[
   {
      "title": "Góc nhìn 05/12: Khởi động cơn sóng cuối năm?",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 01:05 05/12/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 05/12: Khởi động cơn sóng cuối năm? \n Các công ty chứng khoán (CTCK) cho rằng thị trường đang có tín hiệu khởi động cơn sóng tăng giá cuối cùng của năm. Trong ngắn hạn, VN-Index có thể đối mặt với một vài phiên rung lắc. \n Mở ra con sóng mạnh hơn \n CTCK Shinhan Việt Nam (SSV): Chỉ báo động lượng giá đã cho thấy xu hướng thị trường cải thiện đáng kể. Về xu hướng, VN-Index đã vượt thoát khỏi MA50, nhưng vẫn giao dịch dưới vùng kháng cự 1,130 điểm - tương ứng MA 200. VN-Index nếu vượt thoát khỏi vùng 1,130 - 1,140 sẽ mở ra con sóng tăng mới mạnh hơn. Hỗ trợ kháng cự tương ứng là 1,080 - 1,130. \n Dao động trong vùng 1,115 – 1,125 điểm \n CTCK Bảo Việt (HN:BVS) (BVSC): VN-Index đang hình thành dao động tích lũy trong vùng được giới hạn bởi vùng cản trên là 1,115 - 1,125 điểm và vùng chặn dưới nằm tại 1,055 - 1,075 điểm. Chỉ số sẽ cần vượt lên vùng kháng cự được hội tụ bởi đường MA200 và MA50 để mở ra cơ hội bước nhịp tăng điểm ngắn hạn trong tháng cuối năm 2023. \n Thị trường đang dao động trong kênh giá từ 1,055 - 1,075 điểm cho đến vùng 1,115 – 1,125 điểm. Do đó, nhà đầu tư tiếp tục thực hiện chiến lược trading tại các điểm cận của kênh giá. Trong kịch bản tích cực, VN-Index vượt lên trên đường MA200, nhà đầu tư có thể xem xét tăng tỷ trọng cổ phiếu. \n Khởi đầu “cơn sóng” cuối cùng năm 2023 \n CTCK Đông Á (DAS): Với những tín hiệu tích cực từ giải ngân vốn đầu tư công trong giai đoạn về đích cuối năm, VN-Index tăng điểm bứt khỏi vùng giao dịch giằng co, có thể đang khởi đầu một con sóng cuối cùng của năm 2023. \n Mặt bằng giá cổ phiếu khá hấp dẫn cho danh mục đầu tư trung dài hạn, trong đó những cơ hội đầu tư đến từ nhóm cổ phiếu hưởng lợi từ đầu tư công khi việc giải ngân đang trong giai đoạn khẩn trương cuối năm, ngoài ra còn có nhóm năng lượng (dầu khí, điện), bán lẻ và khu công nghiệp. Đối với chiến lược ngắn hạn, có thể quan tâm cổ phiếu chứng khoán, bất động sản, thép và vật liệu xây dựng. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đều đã hướng lên tích cực trở lại và có xu hướng vượt lên trên khu vực đỉnh cũ cho thấy tín hiệu tích cực trong ngắn hạn. \n Với diễn biến hiện tại, VN-Index sẽ có khả năng rung lắc trong phiên 05/12 và một vài phiên tới quanh khu vực 1,125 - 1,130 điểm, nhưng xu hướng chính vẫn sẽ hướng lên khu vực 1,140 và xa hơn là 1,160, tương ứng với 2 mốc 0.618 và 0.786 của thang đo Fibonacci mở rộng. \n Rung lắc nhẹ \n CTCK Asean (Aseansc): Aseansc cho rằng xu hướng ngắn hạn của thị trường đã trở nên tích cực hơn khi VN-Index mở cửa tăng mạnh tạo gap, bứt phá khỏi đường MA50 với thanh khoản lớn. Vùng kháng cự tiếp theo sẽ là khu vực 1,125 - 1,130 điểm và nhiều khả năng VN-Index sẽ xuất hiện rung lắc nhẹ tại đây. \n Do đó, Aseansc khuyến nghị nhà đầu tư tập trung quan sát thị trường, và có thể xem xét gia tăng tỷ trọng cổ phiếu trong danh mục ở những phiên rung lắc. \n Tiến lên vùng 1,130 \n CTCK BIDV (HM:BID) (BSC): Phiên bùng nổ 04/12 có sự ủng hộ của thanh khoản. Trong phiên 05/12 và những phiên giao dịch tới, thị trường có thể tiếp tục tiến lên ngưỡng kháng cự quanh 1,130 và trải qua giai đoạn rung lắc tại đây. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/12/2023: Tâm lý lạc quan trở lại",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 00:22 05/12/2023",
      "main_content": "Vietstock - Vietstock Daily 05/12/2023: Tâm lý lạc quan trở lại \n Kết phiên, VN-Index bật tăng mạnh và có thể phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Nếu điều này xảy ra thì triển vọng sắp tới sẽ được duy trì tích cực. Hiện tại, chỉ số đã cắt lên trên đường SMA 50 ngày và SMA 200 ngày kèm theo khối lượng giao dịch ở mức cao cho thấy xu hướng tăng càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/12/2023 \n - Các chỉ số chính tăng trong ngày 04/12/2023. Kết phiên, VN-Index tăng 1.66%, lên mức 1,120.49 điểm; HNX-Index tăng 2.23%, lên mức 231.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1,038 triệu đơn vị, tăng 82.33% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 78.13% so với phiên trước, đạt hơn 136 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 583 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 44 tỷ đồng. \n - VN-Index mở cửa với không khí hết sức lạc quan khi liên tục giữ sắc xanh, sau đó chỉ số bất ngờ bật tăng mạnh và duy trì tích cực đến hết phiên sáng. Trong phiên chiều, lực mua vẫn tiếp tục áp đảo đẩy chỉ số tăng mạnh và đóng cửa gần mức cao nhất trong ngày. Kết phiên, VN-Index tăng 18.33 điểm, tương đương 1.66%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), HPG (HM:HPG), VIC (HM:VIC) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3.8 điểm tăng. Ở chiều ngược lại, SAB (HM:SAB), BHN (HM:BHN) và STG là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 16.77 điểm, lên mức 1,107.16 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 29 mã tăng, 1 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu SSI (HM:SSI), MWG (HM:MWG) và STB (HM:STB) tăng mạnh nhất với mức tăng lần lượt là 5%, 3.1% và 2.55%. \n - Kết phiên giao dịch trong ngày 04/12/2023, chỉ số bật tăng mạnh và lan tỏa sắc xanh hầu hết các nhóm ngành. Trong đó, đáng chú ý phải kể đến nhóm ngành xây dựng ghi nhận sự tăng trưởng tích cực với các mã cổ phiếu như REE (HM:REE) (+1.22%), HUT (HN:HUT) (+5.13%), VCG (HM:VCG) (+6.83%), LGC (HM:LGC) (6.69%), PC1 (HM:PC1) (3.9%), CTD (HM:CTD) (+4.8%), CII (HM:CII) (+4.44%), HHV (HM:HHV) (+5.8%), BCG (+6.99%),… Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành xây dựng đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên, VN-Index bật tăng mạnh và có thể phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Nếu điều này xảy ra thì triển vọng sắp tới sẽ được duy trì tích cực. Hiện tại, chỉ số đã cắt lên trên đường SMA 50 ngày và SMA 200 ngày kèm theo khối lượng giao dịch ở mức cao cho thấy xu hướng tăng càng được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Có khả năng hình thành mẫu hình Inverse Head & Shoulders \n VN-Index bật tăng mạnh và có thể phá vỡ đường neckline của mẫu hình Inverse Head & Shoulders. Nếu điều này xảy ra thì triển vọng sắp tới sẽ được duy trì tích cực. \n Hiện tại, chỉ số đã cắt lên trên đường SMA 50 ngày và SMA 200 ngày kèm theo khối lượng giao dịch ở mức cao cho thấy xu hướng tăng càng được củng cố. \n  \n HNX-Index - Khối lượng giao dịch phục hồi trở lại \n HNX-Index tăng điểm mạnh đồng thời chỉ báo MACD đã cho tín hiệu mua và vượt lên trên ngưỡng 0 cho thấy khả năng tăng trưởng vẫn tiếp tục diễn ra. \n Khối lượng giao dịch phục hồi mạnh mẽ so với các phiên giao dịch vừa qua cho thấy nhà đầu tư đã tham gia sôi động trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 04/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/12/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "247.000 tỷ đồng vốn đầu tư công cần giải ngân trong tháng 12/2023 - Nhóm cổ phiếu xây dựng nổi sóng",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 19:57 04/12/2023",
      "main_content": "Mới đây, Thủ tướng Phạm Minh Chính đã chủ trì Hội nghị đôn đốc đẩy mạnh giải ngân vốn đầu tư công. Theo đó, để đạt kế hoạch đề ra cần giải ngân 247 nghìn tỷ đồng trong tháng cuối năm. Thông cáo báo chí của VPCP cho biết: Ngày 27/11, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến của Thường trực Chính phủ với các bộ, cơ quan Trung ương, địa phương về kiểm điểm, đánh giá tình hình, đôn đốc đẩy mạnh giải ngân vốn đầu tư công năm 2023. \n  \n  \n Các báo cáo, ý kiến tại hội nghị đánh giá, Chính phủ, Thủ tướng Chính phủ đã rất quyết liệt, khẩn trương chỉ đạo sát sao công tác giải ngân vốn đầu tư công ngay từ đầu năm. \n Nghị quyết số 01/NQ-CP ngày 1/1/2023 của Chính phủ đã xác định đẩy mạnh giải ngân vốn đầu tư công năm 2023 là một trong những nhiệm vụ chính trị trọng tâm. Từ đầu năm đến nay, Chính phủ, Thủ tướng đã ban hành 8 nghị quyết, 1 chỉ thị, 6 công điện, văn bản để đẩy mạnh giải ngân vốn đầu tư công; đề ra nhiều nhiệm vụ, giải pháp trọng tâm; yêu cầu các bộ, cơ quan Trung ương và địa phương phải tập trung, quyết liệt lãnh đạo, chỉ đạo việc thực hiện giải ngân vốn đầu tư công. \n Chính phủ đã tổ chức Hội nghị trực tuyến toàn quốc về giải ngân đầu tư công ngay từ tháng 2/2023; các cuộc họp Thường trực Chính phủ, Phiên họp Chính phủ thường kỳ đều có nội dung về đầu tư công. \n Đồng thời, duy trì hoạt động của 5 tổ công tác thúc đẩy giải ngân vốn đầu tư công của Chính phủ; lập 26 đoàn công tác do Thành viên Chính phủ làm trưởng đoàn làm việc với các địa phương để kiểm tra, đôn đốc, tháo gỡ khó khăn. \n Các tổ công tác đã làm việc với các bộ, cơ quan Trung ương, địa phương có tỉ lệ giải ngân thấp trên tinh thần tháo gỡ những \"nút thắt\", \"điểm nghẽn\", đề xuất các cấp có thẩm quyền sửa đổi, bổ sung cơ chế, chính sách, nâng cao nhận thức của các cấp, các ngành, các địa phương về giải ngân vốn đầu tư công. \n Về kết quả đạt được, giải ngân đến hết tháng 10/2023 đạt gần 389,7 nghìn tỷ (55,02% kế hoạch Thủ tướng Chính phủ giao), tăng 3,68% và tăng trên 99 nghìn tỷ về số tuyệt đối so với cùng kỳ năm 2022. \n Ước giải ngân đến hết tháng 11/2023 đạt gần 461 nghìn tỷ (65,1% kế hoạch Thủ tướng Chính phủ giao), cao hơn 6,77% và cao hơn 122,6 nghìn tỷ về số tuyệt đối so với cùng kỳ năm 2022. Trong đó, có những bộ, ngành, địa phương đạt kết quả giải ngân vốn đầu tư công tốt như Ngân hàng Phát triển Việt Nam (100%), Hội Nhà báo Việt Nam (100%), Hội Luật gia Việt Nam (92,76%), Văn phòng Quốc hội (83,61%), Hội Nhà văn Việt Nam (81,6%), Ban quản lý Lăng Chủ tịch Hồ Chí Minh (74,74%), Bình Dương (113,4%), Long An (112,7%), Bà Rịa Vũng Tàu (106,84%), Tiền Giang (101,42%), Đồng Tháp (100,82%), Hải Phòng (99,83%). \n Theo vùng, các địa phương thuộc vùng Đồng bằng sông Cửu Long và vùng Đồng bằng sông Hồng có tỉ lệ giải ngân bình quân cao (lần lượt là 82,25% và 73,87%). \n Tại Hội nghị, lãnh đạo các bộ, ngành, địa phương đã báo cáo về thực trạng tình hình giải ngân vốn đầu tư công tại cơ quan, đơn vị, địa phương mình, đặc biệt là tập trung phân tích nguyên nhân khiến giải ngân thấp ở một số đơn vị. \n Phát biểu kết luận, Thủ tướng Phạm Minh Chính nêu rõ, bên cạnh những kết quả đã đạt được, có 21/52 bộ, cơ quan Trung ương và 30/63 địa phương chưa phân bổ hết kế hoạch vốn đã được Thủ tướng Chính phủ giao với tổng số vốn gần 16,2 nghìn tỷ đồng. \n Có 43 bộ, cơ quan Trung ương và 28 địa phương giải ngân dưới mức trung bình của cả nước. Đến hết tháng 11, bình quân các bộ, cơ quan, địa phương này chỉ đạt tỉ lệ giải ngân khoảng 44%, thấp hơn nhiều bình quân chung cả nước (65,1%), trong đó 15 bộ, cơ quan Trung ương chỉ giải ngân được dưới 15%, 8 địa phương giải ngân dưới 50%. \n Còn nhiều dự án lớn, trọng điểm quốc gia còn chậm tiến độ, bố trí kế hoạch và giải ngân vốn đầu tư chậm. Công tác lập kế hoạch đầu tư vốn ngân sách chưa tốt, chưa sát với thực tiễn, khả năng thực hiện, còn dàn trải, bình quân, thiếu trọng tâm, trọng điểm. Công tác chuẩn bị dự án còn hạn chế, phê duyệt chủ trương đầu tư và quyết định đầu tư chưa phù hợp, dẫn tới phải điều chỉnh nhiều lần; còn vướng mắc trong giải phóng mặt bằng; năng lực nhà thầu thi công một số dự án còn hạn chế. Công tác lãnh đạo, chỉ đạo tại một số cơ quan, đơn vị, địa phương chưa thực sự sát sao, quyết liệt, kịp thời. \n Theo Thủ tướng, vướng mắc trong tổ chức thực hiện giải phóng mặt bằng, quy hoạch sử dụng đất, chủ yếu là việc xác định nguồn gốc đất, xác định giá đất, người dân chưa đồng thuận với phương án bồi thường, tái định cư,... dẫn đến chậm thời gian tổ chức lựa chọn nhà thầu, ký hợp đồng, thi công. \n Sau khi phân tích các nguyên nhân chủ quan và khách quan, Thủ tướng nêu rõ, chỉ còn hơn 1 tháng nữa là kết thúc niên độ ngân sách nhà nước năm 2023, trong khi khối lượng giải ngân còn khá lớn (còn khoảng 247 nghìn tỷ đồng). \n Thủ tướng đề nghị mỗi cơ quan, đơn vị, địa phương, nhất là người đứng đầu, cần nêu cao tinh thần, ý thức trách nhiệm với dân với nước để \"không cần phải họp nhiều mà công việc vẫn chạy\", phát huy tinh thần vượt khó, lấy khó khăn, thách thức là động lực để phấn đấu vươn lên, quyết tâm giải ngân ít nhất 95% kế hoạch được giao năm 2023. \n  \n  \n Hòa cùng thị trường chung, phiên sáng ngày 4/12/2023, nhóm cổ phiếu xây dựng- đầu tư công bùng nổ với thanh khoản lớn kèm đà tăng mạnh. \n Diễn biến phiên sáng, các cổ phiếu đầu ngành như VCG (HM:VCG) (+4,85%), LCG (+4,18%), HUT (HN:HUT) (+5,13%), FCN (HM:FCN) (+3,97%), HHV (HM:HHV) (+4,10%), CII (HM:CII) (+3,85%)… \n Xem thêm: EVF (HM:EVF): Tăng gần 70% thị giá trong 1 tháng, nhận về hơn 3800 tỷ đồng tiền mặt \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu midcap đồng loạt tăng trần, VN-Index trở lại mốc 1.120",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 22:08 04/12/2023",
      "main_content": "Các cổ phiếu chứng khoán, bất động sản, xây dựng như  SHS  (HN:SHS), VIX (HM:VIX), SSI (HM:SSI), VND (HM:VND), ITA (HM:ITA), DIG (HM:DIG), PDR (HM:PDR),... được dòng tiền kéo mạnh trên 6%; VN-Index đăng tăng hơn 17 điểm. 15h: Thị trường khởi động tuần giao dịch mới đầy hứng khởi với mức tăng 18,3 điểm của VN-Index. Đóng cửa, chỉ số đại diện sàn HOSE giữ mốc 1.120 điểm; HNX-Index tăng hơn 5 điểm và vượt mốc 230; chỉ số sàn UPCoM cũng tăng 0,84%. \n Trên cả 3 sàn ghi nhận hơn 800 mã tăng giá, áp đảo so với 180 mã giảm. \n Thanh khoản phiên hôm nay ghi nhận mức cao với khoảng 28.200 tỷ đồng trong đó 6.700 tỷ được ghi nhận ở nhóm chứng khoán. Đây cũng là nhóm cổ phiếu dẫn dắt thị trường phiên này khi ghi nhận mức tăng 4,6%. Các mã như SHS, VND, VIX đều tăng trên 6% với thanh khoản từ 44 - 69 triệu đơn vị. \n 14h: VN-Index tăng hơn 18 điểm và trở lại mốc 1.120. Các mã SHS, ITA, BCG, VIX, GEX (HM:GEX), VCG (HM:VCG), VND, DIG, CEO tăng từ cận trần trên trần; thanh khoản trên 10 triệu cp. \n 13h20: VN-Index tăng hơn 15 điểm, nhóm chứng khoán tiếp tục bay cao trong đó VIX được kéo kịch trần. \n 11h30: Kết phiên sáng, thị trường chứng khoán tiếp đà hồi phục tích cực ở cả điểm số và thanh khoản. VN-Index tăng 12,5 điểm lên sát mức 1.115. Toàn bộ mức tăng đều được đóng góp bởi nhóm VN30 (với 29 mã tăng và chỉ duy nhất SAB (HM:SAB) giảm nhẹ). \n Chứng khoán là nhóm cổ phiếu dẫn sóng thị trường với mức tăng 4,4%; sự tích cực cũng được ghi nhận ở tất cả các nhóm còn lại trong đó có bất động sản - xây dựng, bán lẻ, thủy sản, thiết bị điện,... \n Cổ phiếu ITA được lên mức giá trần sau 10h30. Theo sau, các mã NTL, NRC (HN:NRC), DIG, CEO,... cũng tăng trên 4%. \n Lực cầu tăng mạnh ở nhóm chứng khoán đẩy thanh khoản các mã SHS, VIX, VND tăng mạnh từ 28 - 40 triệu đơn vị. Đóng cửa, cả 3 mã này đều tăng trên 5%. Ngoại trừ VUA, các mã còn lại trong nhóm chứng khoán đều tăng giá. \n Bước vào giờ nghỉ, thanh khoản thị trường tăng mạnh so với phiên trước, đạt hơn 13.600 tỷ đồng trong đó gần 4.000 tỷ được ghi nhận ở nhóm chứng khoán. Khối ngoại bán ròng 331 tỷ đồng trên sàn HOSE. \n Xem thêm: Khối ngoại bán ròng gần 14.500 tỷ đồng trên sàn HOSE sau 8 tháng \n 10h30: Đà tăng được nới rộng sau 10h trong bối cảnh lực cung gia tăng ở các nhóm cổ phiếu chứng khoán, bất động sản sản. Ở nhóm cổ phiếu địa ốc, NTL tăng gần 6%, ITA tăng 5%, DIG tăng 4%, CEO tăng 3,7%, PDR tăng 3%,... \n Nhóm chứng khoán hầu hết tăng giá ngoại trừ VUA đang giảm nhẹ; cổ phiếu PHS được kéo lên mức các trần, các mã ăn khách như VCI (HM:VCI), HCM, FTS (HM:FTS), BSI, AGR (HM:AGR), VIX, VND, SHS tăng từ 3 - 5,5%. \n nhóm xây dựng cũng được dòng tiền kéo mạnh trong đó VCG tăng 4,2%, HUT (HN:HUT) tăng 4,1%, LCG tăng 3,8%, HHV (HM:HHV) tăng 4,1%, CII (HM:CII) tăng 3,6%, CTD (HM:CTD) tăng 3,4%,... \n Xem thêm: 1 doanh nghiệp xây dựng vừa huy động gần 1.500 tỷ đồng trái phiếu, lãi suất 14% \n VN-Index tăng gần 10 điểm và vượt mốc 1.110; HNX-Index tăng 3,5 điểm lên sát mốc 230; UPCoM-Index cũng tăng 0,36 điểm. \n 9h45: VN-Index tăng sớm hơn 7 điểm ngay sau phiên ATC. \n Sắc xanh hiện hiện ở hầu hết các nhóm ngành trong đó nhóm chứng khoán, bất động sản - xây dựng và vận tải biển ghi nhận sự đồng thuận lớn. Các mã SHS, VIX, SSI, VND, DIG, PDR, HHV, LCG, VCG, CTD, HPG (HM:HPG), GEX, HAH, VOS,... tăng mạnh. \n Các cổ phiếu nhóm ngân hàng phân hóa. Ngoài trừ STB (HM:STB) và TCB (HM:TCB) đang tăng trên 1%, các mã còn lại đều tăng ngay sát tham chiếu. Một số cổ phiếu VN30 như SSB, VPB (HM:VPB), CTG (HM:CTG), MBB (HM:MBB), BID (HM:BID) đang giao dịch tại ngưỡng tham chiếu. \n Sắc xanh áp đảo trên cả 3 sàn với hơn 520 mã so với 125 mã giảm. \n Chiều ngược lại, LDG (HM:LDG) tiếp tục giảm sàn trắng bên mua, dư bán sàn 25 triệu đơn vị. \n Đưa ra nhận định về thị trường chứng khoán tuần đầu tháng 12, đa số công ty chứng khoán đều khuyến nghị trung lập với nhấn mạnh tín hiệu tăng vẫn chưa rõ ràng, VN-Index nhiều khả năng xuất hiện các phiên tăng giảm đan xen. \n Xem thêm: Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng gần 15.000 tỷ đồng trên HoSE từ đầu năm 2023",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 15:14 04/12/2023",
      "main_content": "Investing.com - Theo thống kê, khối ngoại đã bán ròng xuyên suốt 8 tháng gần nhất, riêng trong tháng 11, nhà đầu tư nước ngoài bán ròng hơn 3.500 tỷ đồng trên toàn thị trường. Luỹ kế 11 tháng đầu năm 2023, giá trị bán ròng đạt xấp xỉ 12.500 tỷ đồng trong đó giá trị bán ròng trên sàn HoSE ghi nhận xấp xỉ 14.900 tỷ đồng. \n  \n Trước đó trong năm 2022, khối ngoại đã trở lại mua ròng gần 26.700 tỷ trên HOSE, trở thành một trong những động lực mạnh mẽ nhất thúc đẩy VN-Index đi lên. Tuy nhiên bước sang 2023, đà bán liên tục của nhà đầu tư nước ngoài khiến thị trường mất đi lực đỡ quan trọng. Ngay cả trong những nhịp điều chỉnh mạnh, sức mua của nhà đầu tư ngoại tương đối yếu ớt và nhanh chóng quay trở lại bán ròng ngay khi thị trường có dấu hiệu hồi phục. \n Danh sách cổ phiếu bị bán ròng mạnh nhất sau 11 tháng  gồm EIB (HM:EIB) (-4.323 tỷ), MWG (HM:MWG) (-3.200 tỷ), VPB (HM:VPB) (-2.203 tỷ đồng), VNZ (-2.203 tỷ)... Đây chủ yếu là hoạt động thoái vốn của những tổ chức ngoại là cổ đông lớn/cổ đông chiến lược tại doanh nghiệp. Như EIB là hoạt động thoái vốn từ Sumitomo Mitsui Banking Corporation (SMBC) – cổ đông chiến lược từ năm 2007; MWG với một phần áp lực bán ra từ các nhóm quỹ như Dragon Capital, Arisaig Partners hay VNZ với việc VNG Limited - tổ chức có liên quan tới người sáng lập VNG Lê Hồng Minh thoái vốn. \n  \n Bên cạnh đó, áp lực bán ròng một phần đến từ xu hướng rút vốn trên một số quỹ ETF lớn. Điển hình là bộ đôi DCVFM VNDiamond ETF (FUEVFVND) và DCVFM VN30 ETF (E1VFVN30) của Dragon Capital đều bị nhà đầu tư Thái Lan bán ròng mạnh thông qua chứng chỉ quỹ (DR) trong năm 2023. Tính đến cuối tháng 11, lượng chứng chỉ quỹ FUEVFVND của các nhà đầu tư Thái Lan đã giảm khoảng 21,4 triệu đơn vị so với đỉnh điểm hồi giữa tháng 2. Tương tự, nhà đầu tư Thái Lan đã bán ròng hơn 56 triệu chứng chỉ quỹ E1VFVN30 từ đầu năm 2023. \n  \n  \n Chiều ngược lại, Fubon ETF bất ngờ trở lại hút ròng từ giữa tháng 9/2023, sau 4 tháng trước đó liên tục rút ròng. Tuy nhiên đà giải ngân chỉ kéo dài không đầy hai tháng, con số vẫn còn khá khiêm tốn và còn quá sớm để khẳng định về một sự trở lại mạnh mẽ. Thậm chí quỹ đã nhanh chóng trở lại rút ròng trong đầu tháng 11. \n  \n Tuy chỉ chiếm chưa tới 10% giá trị giao dịch toàn thị trường song động thái bán ròng liên tục của khối ngoại vẫn có những tác động tương đối tới tâm lý chung của nhà đầu tư. Định giá chưa thực sự hấp dẫn là một trong những nguyên nhân khiến khối ngoại chưa quay trở lại thị trường một cách mạnh mẽ. \n Sau mùa BCTC với kết quả lợi nhuận chưa hoàn toàn hồi phục, P/E của VN-Index ghi nhận gần 13 lần. Con số này cao hơn nhiều so với thời điểm thị trường giảm về mức đáy hồi cuối năm ngoái (P/E khoảng 9,x lần). Vì thế, rất khó kỳ vọng vào một đợt mua ròng dồn dập của khối ngoại như năm trước. \n Thêm vào đó, thị trường trước khi điều chỉnh đã có một khoảng thời gian đi lên kéo dài nhiều tháng. Rất nhiều cổ phiếu đã tăng hàng chục phần trăm. Do đó, áp lực chốt lời mạnh là khó tránh khỏi. Mức chiết khấu trên nhiều cổ phiếu có thể cũng chưa đủ hấp dẫn đối với khối ngoại. \n  \n Ngoài ra, khối ngoại bán cổ phiếu có thể xuất phát từ những lo ngại về sự ảnh hưởng của các sự kiện quốc tế như chính sách của Fed, biến động của lãi suất, tỷ giá leo thang, giá dầu…. \n Việt Nam đi ngược thế giới trong điều hành lãi suất có thể khiến dòng vốn đầu tư nước ngoài trở nên thận trọng hơn. Áp lực rút vốn được dự báo sẽ mạnh hơn trên các thị trường cận biên (frontier) như chứng khoán Việt Nam và khó có thể kỳ vọng các quỹ cận biên giải ngân thêm vào trong giai đoạn hiện nay. \n Xét về yếu tố dài hạn, dòng vốn ngoại vào thị trường chứng khoán trong suốt nhiều năm qua vẫn chưa có sự ổn định, một phần nguyên nhân xuất phát từ nội tại. Cơ cấu thị trường Việt Nam hiện vẫn ghi nhận tỷ trọng nghiêng hẳn về nhóm tài chính (ngân hàng, chứng khoán, bảo hiểm) và bất động sản, trong khi các lĩnh vực công nghệ, dược phẩm, sản xuất, dịch vụ,… lại hiện diện tương đối ít, không có nhiều cái tên tiêu biểu. Hàng hoá trên thị trường thiếu hụt khiến nhà đầu tư nước ngoài không có nhiều lựa chọn. \n Tuy nhiên, tiềm năng tăng trưởng của các doanh nghiệp niêm yết trên nền tảng vĩ mô ổn định được kỳ vọng sẽ dần cải thiện sức hấp dẫn của chứng khoán Việt Nam trong mắt nhà đầu tư nước ngoài. Thêm nữa, triển vọng nâng hạng ngày càng rõ ràng với nỗ lực của cơ quan quản lý và các thành viên thị trường được kỳ vọng sẽ góp phần thu hút khối ngoại trong tương lai. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng cuối năm?",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 20:07 04/12/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng cuối năm? \n Bước vào tháng cuối năm, nhà đầu tư nói chung đều mong muốn thị trường chứng khoán có thể kết thúc năm với sắc xanh lấn át. Nhìn lại lịch sử, tháng 12 tỏ ra là khoảng thời gian tương đối tích cực với nhiều cổ phiếu có kết quả tốt. \n Cụ thể, theo dữ liệu từ VietstockFinance, HOSE ghi nhận đến 44 cổ phiếu luôn tăng trong tháng 12 suốt giai đoạn 2020-2022, một số cổ phiếu đáng chú ý có thể kể đến như HVN (HN:HVN), VJC (HM:VJC) của ngành hàng không, STB (HM:STB), EIB (HM:EIB), HDB (HM:HDB) của ngành ngân hàng, NLG (HM:NLG), KBC (HM:KBC) của ngành bất động sản, VCG (HM:VCG) của ngành xây dựng,… \n Chiều ngược lại, chỉ có 5 cổ phiếu là luôn giảm trong thời gian này, gồm APH, ITD, FMC, VID và BMI (HM:BMI). \n Sắc xanh vẫn chiếm phần ưu thế tại HNX khi số lượng cổ phiếu thường tăng là 9, còn số cổ phiếu thường giảm chỉ có 1, cụ thể là CVN. \n Tuy nhiên về VN-Index, tháng 12 lại là tháng không mấy dễ dàng cho chỉ số thị trường này khi trong 10 năm qua (2013-2022), VN-Index ghi nhận sắc đỏ đến 6 lần và chỉ có 4 lần làm được điều ngược lại. \n Bước vào giai đoạn chuyển tiếp của các năm, diễn biến của thị trường chứng khoán nhìn chung sẽ khó đoán định do phụ thuộc vào kỳ vọng của nhà đầu tư vào triển vọng của các nhóm ngành trong năm tới. Mặt khác, nhiều nhóm ngành lớn như bất động sản, ngân hàng đã bắt đầu đón nhận thông tin liên quan đến hoạt động của ngành trong thời gian tới. \n Cụ thể, Quốc hội tại kỳ họp thứ 6 đã thông qua Luật Nhà ở (sửa đổi) và Luật Kinh doanh bất động sản (sửa đổi). Điều này sẽ góp phần tạo nên “luật chơi” mới cho các doanh nghiệp bất động sản trong năm sau. \n Về phía ngành ngân hàng, Ngân hàng Nhà nước ngày 29/11 đã có văn bản gửi các tổ chức tín dụng (TCTD) thông báo mức tăng trưởng tăng thêm cho các TCTD công khai, minh bạch theo các nguyên tắc và tiêu chí cụ thể. Các TCTD có dư nợ tín dụng đến nay đạt đến 80% chỉ tiêu tín dụng đã được thông báo thì sẽ được chủ động bổ sung hạn mức tăng thêm dựa trên cơ sở xếp hạng năm 2022, đồng thời ưu tiên thêm cho những TCTD tập trung tín dụng vào các lĩnh vực ưu tiên của Chính phủ và hạ lãi suất cho vay xuống mức thấp trong thời gian vừa qua. \n Ở diễn biến khác, các cổ phiếu liên quan đến hàng tiêu dùng như dệt may, công nghệ cũng có thể được chú ý đến khi ngày lễ Noel vào cuối tháng 12 là một trong những thời điểm kích cầu tiêu dùng lớn trong năm. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/12: Tăng điểm nhưng còn thận trọng",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 19:29 04/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/12: Tăng điểm nhưng còn thận trọng \n VN-Index và HNX-Index cùng bật tăng mạnh và khối lượng dự kiến sẽ vượt mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/12/2023, VN-Index tiếp tục tăng điểm kèm khối lượng đã có sự cải thiện đáng kể cho thấy tình hình không quá bi quan. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà hồi phục trong ngắn hạn càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 04/12/2023, HNX-Index bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng có sự phục hồi rõ rệt so với các phiên trước đó chứng tỏ dòng tiền đang quay trở lại thị trường. \n  \n HT1 (HM:HT1) - CTCP Xi Măng Vicem Hà Tiên \n Trong phiên giao dịch sáng 04/12/2023, giá cổ phiếu HT1 tăng vọt kèm mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Hiện tại, HT1 đã tiến sát đến mức giá mục tiêu 13,000 (tương đương Fibonacci Retracement 38.2%). \n Tuy nhiên, khối lượng giao dịch cần có sự cải thiện hơn nữa trong những phiên sắp tới để nhịp phục hồi được củng cố. \n  \n ITA (HM:ITA) - CTCP Đầu tư và Công nghiệp Tân Tạo \n Trong phiên giao dịch sáng ngày 04/12/2023, giá cổ phiếu ITA tăng mạnh kèm khối lượng đã vượt lên trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, ITA tiếp tục bám sát vào Upper Band của Bollinger Bands nên triển vọng ngắn hạn càng được cải thiện. \n Hiện tại, cổ phiếu này đang quay trở lại test đỉnh cũ tháng 06/2023 (tương đương vùng 6,500-6,800). Đây sẽ là vùng kháng cự khá cứng của ITA trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HT1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 12 điểm, cổ phiếu ITA tím lịm",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 18:55 04/12/2023",
      "main_content": "Các cổ phiếu chứng khoán, bất động sản như  SHS  (HN:SHS), VIX (HM:VIX), SSI (HM:SSI), VND (HM:VND), ITA (HM:ITA), DIG (HM:DIG), PDR (HM:PDR),... đang tăng từ 2 - 6% với thanh khoản vượt trội. 11h30: Kết phiên sáng, thị trường chứng khoán tiếp đà hồi phục tích cực ở cả điểm số và thanh khoản. VN-Index tăng 12,5 điểm lên sát mức 1.115. Toàn bộ mức tăng đều được đóng góp bởi nhóm VN30 (với 29 mã tăng và chỉ duy nhất SAB (HM:SAB) giảm nhẹ). \n Chứng khoán là nhóm cổ phiếu dẫn sóng thị trường với mức tăng 4,4%; sự tích cực cũng được ghi nhận ở tất cả các nhóm còn lại trong đó có bất động sản - xây dựng, bán lẻ, thủy sản, thiết bị điện,... \n Cổ phiếu ITA được lên mức giá trần sau 10h30. Theo sau, các mã NTL, NRC (HN:NRC), DIG, CEO,... cũng tăng trên 4%. \n Lực cầu tăng mạnh ở nhóm chứng khoán đẩy thanh khoản các mã SHS, VIX, VND tăng mạnh từ 28 - 40 triệu đơn vị. Đóng cửa, cả 3 mã này đều tăng trên 5%. Ngoại trừ VUA, các mã còn lại trong nhóm chứng khoán đều tăng giá. \n Bước vào giờ nghỉ, thanh khoản thị trường tăng mạnh so với phiên trước, đạt hơn 13.600 tỷ đồng trong đó gần 4.000 tỷ được ghi nhận ở nhóm chứng khoán. Khối ngoại bán ròng 331 tỷ đồng trên sàn HOSE. \n Xem thêm: Khối ngoại bán ròng gần 14.500 tỷ đồng trên sàn HOSE sau 8 tháng \n 10h30: Đà tăng được nới rộng sau 10h trong bối cảnh lực cung gia tăng ở các nhóm cổ phiếu chứng khoán, bất động sản sản. Ở nhóm cổ phiếu địa ốc, NTL tăng gần 6%, ITA tăng 5%, DIG tăng 4%, CEO tăng 3,7%, PDR tăng 3%,... \n Nhóm chứng khoán hầu hết tăng giá ngoại trừ VUA đang giảm nhẹ; cổ phiếu PHS được kéo lên mức các trần, các mã ăn khách như VCI (HM:VCI), HCM, FTS (HM:FTS), BSI, AGR (HM:AGR), VIX, VND, SHS tăng từ 3 - 5,5%. \n nhóm xây dựng cũng được dòng tiền kéo mạnh trong đó VCG (HM:VCG) tăng 4,2%, HUT (HN:HUT) tăng 4,1%, LCG tăng 3,8%, HHV (HM:HHV) tăng 4,1%, CII (HM:CII) tăng 3,6%, CTD (HM:CTD) tăng 3,4%,... \n Xem thêm: 1 doanh nghiệp xây dựng vừa huy động gần 1.500 tỷ đồng trái phiếu, lãi suất 14% \n VN-Index tăng gần 10 điểm và vượt mốc 1.110; HNX-Index tăng 3,5 điểm lên sát mốc 230; UPCoM-Index cũng tăng 0,36 điểm. \n 9h45: VN-Index tăng sớm hơn 7 điểm ngay sau phiên ATC. \n Sắc xanh hiện hiện ở hầu hết các nhóm ngành trong đó nhóm chứng khoán, bất động sản - xây dựng và vận tải biển ghi nhận sự đồng thuận lớn. Các mã SHS, VIX, SSI, VND, DIG, PDR, HHV, LCG, VCG, CTD, HPG (HM:HPG), GEX (HM:GEX), HAH, VOS,... tăng mạnh. \n Các cổ phiếu nhóm ngân hàng phân hóa. Ngoài trừ STB (HM:STB) và TCB (HM:TCB) đang tăng trên 1%, các mã còn lại đều tăng ngay sát tham chiếu. Một số cổ phiếu VN30 như SSB, VPB (HM:VPB), CTG (HM:CTG), MBB (HM:MBB), BID (HM:BID) đang giao dịch tại ngưỡng tham chiếu. \n Sắc xanh áp đảo trên cả 3 sàn với hơn 520 mã so với 125 mã giảm. \n Chiều ngược lại, LDG (HM:LDG) tiếp tục giảm sàn trắng bên mua, dư bán sàn 25 triệu đơn vị. \n Đưa ra nhận định về thị trường chứng khoán tuần đầu tháng 12, đa số công ty chứng khoán đều khuyến nghị trung lập với nhấn mạnh tín hiệu tăng vẫn chưa rõ ràng, VN-Index nhiều khả năng xuất hiện các phiên tăng giảm đan xen. \n Xem thêm: Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Doanh nghiệp thời trang nhà ông Johnathan Hạnh Nguyễn báo lỗ",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 14:23 04/12/2023",
      "main_content": "Nửa đầu năm 2023, CTCP Thời trang và Mỹ phẩm Duy Anh, doanh nghiệp kinh doanh thời trang cao cấp của gia đình ông Jonathan Hạnh Nguyễn lỗ hơn 7 tỷ đồng. Chứng khoánDoanh nghiệp thời trang nhà ông Johnathan Hạnh Nguyễn báo lỗNgọc Cương • {Ngày xuất bản}Nửa đầu năm 2023, CTCP Thời trang và Mỹ phẩm Duy Anh, doanh nghiệp kinh doanh thời trang cao cấp của gia đình ông Jonathan Hạnh Nguyễn lỗ hơn 7 tỷ đồng. \n CTCP Thời trang và Mỹ phẩm Duy Anh (DAFC) của ông Jonathan Hạnh Nguyễn vừa công bố thông tin định kỳ về tình hình tài chính bán niên 2023. \n Kết thúc quý II, DAFC ghi nhận vốn chủ sở hữu 570 tỷ đồng, đi ngang so với cùng kỳ năm trước. Nợ phải trả giảm 9% xuống còn 809 tỷ đồng. \n Lợi nhuận sau thuế doanh nghiệp âm 7,4 tỷ đồng, trong khi cùng kỳ năm trước lãi hơn 130,6 tỷ đồng. \n Tỷ suất lợi nhuận sau thuế/vốn chủ sở hữu (ROE) giảm mạnh từ 22,87% về mức âm 1,3%. \n Trong năm 2016 và 2017, DAFC có phát hành 2 lô trái phiếu, tổng giá trị phát hành 330 tỷ đồng. Theo kế hoạch, trái phiếu sẽ đáo hạn lần lượt vào ngày 7/9/2023 và 14/2/2024. Ngày 7/8/2023 doanh nghiệp đã tất toán cả 2 lô trái phiếu nói trên, đưa dư nợ trái phiếu về 0 đồng. \n DAFC ra đời sau quyết định mở rộng kinh doanh bán lẻ và thời trang cao cấp của bà Lê Hồng Thủy Tiên (vợ ông Jonathan Hạnh Nguyễn). Đây là nhà phân phối chính thức của hơn 60 thương hiệu thời trang xa xỉ trên thế giới. \n Bên cạnh mảng thời trang, DAFC hiện là cổ đông lớn sở hữu trên 10% số cổ phần có quyền biểu quyết tại CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (HN:SAS). \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * SDA: HĐQT CTCP Simco Sông Đà - Simco thông qua quyết định chuyển nhượng các dự án, khoản đầu tư do không hiệu quả. SDA sẽ tìm kiếm đối tác để chuyển nhượng quyền thực hiện dự án tại ô đất có ký hiệu HH thuộc khu đô thị mới Cầu Bươu tại huyện Thanh Trì, TP. Hà Nội. \n * TNG (HN:TNG): Trong tháng 11, doanh thu của CTCP Đầu tư và Thương mại TNG đạt 556 tỷ đồng, tăng 10% so với cùng kỳ, là tháng thứ năm liên tiếp ghi nhận tăng trưởng dương. \n * FMC: CTCP Thực phẩm Sao Ta tiếp tục ghi nhận kết quả khả quan trong tháng 11/2023, với doanh số chung đạt 17,4 triệu USD, tăng 25% so với cùng kỳ. \n * PGC: Tổng Công ty Gas Petrolimex (HM:PLX) - CTCP thông báo lấy ý kiến cổ đông bằng văn bản về việc điều chỉnh kế hoạch sản xuất kinh doanh năm 2023, với lợi nhuận trước thuế giảm từ 168 tỷ đồng về 135 tỷ đồng (giảm gần 20%). \n * SDT: CTCP Sông Đà 10 thông báo nhận được quyết định xử phạt vi phạm hành chính về thuế của Cục thuế TP Hà Nội. Tổng số tiền phạt và truy thu lên hơn 1 tỷ đồng. \n * HVH: CTCP Đầu tư và Công nghệ HVC góp 70% vốn thành lập công ty con là Công ty TNHH Đầu tư HVC và Hồ Gươm Hòa Bình kinh doanh trong mảng bất động sản với vốn điều lệ 150 tỷ đồng. \n * BAF: HĐQT CTCP Nông nghiệp BAF Việt Nam vừa thông qua việc góp 100% vốn thành lập công ty con là Công ty TNHH Logistic BAF Việt Nam với vốn điều lệ 20 tỷ đồng. \n * SAM (HM:SAM): Ngày 28/11 HĐQT CTCP Sam Holdings thông qua việc cung cấp thư bảo lãnh thanh toán cho toàn bộ nghĩa vụ nợ của công ty con - CTCP Dây và Cáp Sacom tại Ngân hàng Maybank chi nhánh TPHCM và chi nhánh Hà Nội, với hạn mức tín dụng tối đa lên đến 5 triệu USD. \n * SRC: CTCP Tập đoàn Hoành Sơn, liên quan đến Chủ tịch HĐQT của CTCP Cao su Sao Vàng vừa hoàn tất mua vào hơn 7,2 triệu cổ phiếu, nâng tỷ lệ sở hữu lên 50,22% và chính thức vượt qua Tập Đoàn Hóa Chất Việt Nam (Vinahcem) để trở thành cổ đông lớn nhất tại SRC. \n VN-Index \n Kết phiên giao dịch ngày 1/12, VN-Index tăng 8,03 điểm (+0,73%) lên 1.102,16 điểm, HNX-Index tăng 0,11 điểm (+0,05%) lên 2276,26 điểm, UpCOM-Index tăng 0,2 điểm (+0,23% ) lên 85,19 điểm. \n Chứng khoán VNDirect nhận định, thị trường chứng khoán vừa có tuần phục hồi sau khi đón nhận một số thông tin vĩ mô hỗ trợ cả trong lẫn ngoài nước. Lạm phát tại Mỹ tiếp tục hạ nhiệt với chỉ số PCE lõi (chỉ số giá chi tiêu cá nhân không bao gồm giá thực phẩm và năng lượng) tăng 0,2% trong tháng 10 và 3,5% so với cùng kỳ năm trước. \n Với những chuyển biến tích cực hơn của các yếu tố vĩ mô trong những tuần gần đây, VNDirect bảo lưu quan điểm rằng thị trường vẫn đang duy trì vận động trong xu hướng phục hồi. \n Chỉ số VN-Index có thể tiếp tục tích lũy và xây nền tại vùng 1.080-1.120 điểm trước khi hướng tới các ngưỡng kháng cự cao hơn. Trong bối cảnh đó, nhà đầu tư dài hạn có thể xem xét tích lũy dần cổ phiếu cho giai đoạn tới, ưu tiên các nhóm ngành có triển vọng kết quả kinh doanh cải thiện tích cực trong quý 4 như nhóm xuất khẩu (thép, đồ gỗ, nội thất,…), đầu tư công, bất động sản khu công nghiệp và chứng khoán. \n Theo Chứng khoán Agriseco, việc thiếu động lực thúc đẩy giá ở nhóm vốn hóa lớn phần nào khiến chỉ số VN-Index chững lại. Thanh khoản thị trường ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn đang thận trọng chờ đợi xác nhận xu hướng tăng một cách rõ ràng hơn. \n Agriseco cho rằng thị trường đã dần hấp thụ hết các thông tin không mấy tích cực trong thời gian vừa qua. \n Cùng với diễn biến tích cực của các TTCK trên thế giới, VN-Index có thể tiếp tục tích lũy trong biên độ hẹp và sẽ sớm xác nhận xu hướng tăng khi dòng tiền lớn quay trở lại thị trường. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hàng trăm triệu USD bị rút khỏi quỹ lớn nhất của Dragon Capital",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 16:02 04/12/2023",
      "main_content": "Ngày 23/11/2023, số lượng chứng chỉ quỹ của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất nhà Dragon Capital giảm về đáy 8 năm. Theo báo cáo cập nhật mới nhất, đến ngày 23/11/2023, số lượng chứng chỉ quỹ của Vietnam Enterprise Investments Limited (VEIL) - quỹ lớn nhất nhà Dragon Capital chỉ còn 201,38 triệu đơn vị, giảm 5,34 triệu ccq so với thời điểm đầu năm 2023. Điều này đồng nghĩa lượng vốn rút khỏi VEIL vào khoảng 45,8 triệu USD (~1.100 tỷ đồng). \n Đáng lưu ý, lượng ccq hiện tại của VEIL là con số thấp nhất trong vòng 8 năm trở lại đây. Kể từ khi sáp nhập Quỹ Tăng trưởng Việt Nam (Vietnam Ground Fund – VGF) vào cuối năm 2015, VEIL liên tục bị rút vốn với tổng giá trị luỹ kế từ năm 2016 đến nay là gần 200 triệu USD (~4.800 tỷ đồng). \n Về hiệu suất hoạt động của VEIL, trong 11 tháng đầu năm, hiệu suất đầu tư chỉ đạt gần 7,4% so với thời điểm đầu năm, thấp hơn so với mức tăng 9,5% của VN-Index trong cùng giai đoạn. Trước đây, quỹ vẫn đều đặn công bố tỷ trọng tiền mặt trong các báo cáo tuần tuy nhiên quỹ đã ngừng việc này từ tuần 12-19/10/2023. Trước đó, VEIL đã có hai tuần duy trì tỷ lệ dưới ngưỡng 1% và gần như không còn dư địa giải ngân thêm. \n >> Dragon Capital báo lỗ đầu tư sau 10 tháng \n Top 10 khoản đầu tư lớn nhất danh mục của VEIL tại ngày 23/11 chiếm hơn 58% NAV bao gồm VPB (HM:VPB), HPG (HM:HPG), ACB (HM:ACB), VCB (HM:VCB), FPT (HM:FPT), MWG (HM:MWG), GAS (HM:GAS), VHM (HM:VHM), KDH (HM:KDH), MBB (HM:MBB). \n >> Hai ETF quy mô gần 1 tỷ USD bất ngờ thêm NVL (HM:NVL) trong kỳ cơ cấu quý 4/2023 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]