[
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/04: Mua-bán phân tranh",
      "time": "24 thg 4, 2023",
      "posted_date": "Ngày đăng 19:32 24/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/04: Mua-bán phân tranh \n Trong phiên giao dịch sáng ngày 24/04/2023, VN-Index xuất hiện mẫu hình Long-Legged Doji cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/04/2023, VN-Index xuất hiện mẫu hình Long-Legged Doji cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống và về gần vùng quá bán (oversold). Mặt khác, giá đang nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng rất bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/04/2023, HNX-Index hồi phục và xuất hiện mẫu hình nến Three White Candles cho thấy sự tích cực đã quay trở lại. \n Tuy nhiên, khối lượng giao dịch tiếp tục duy trì ở mức thấp cho thấy sự thận trọng của nhà đầu tư. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch ngày 24/04/2023, BCG tăng trở lại nhưng những cây nên tăng giảm luân phiên xuất hiện cho thấy tâm lý giằng co của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng tăng trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên rủi ro trong ngắn hạn tạm thời được giảm thiểu. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên giao dịch ngày 24/04/2023, VDS hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ còn tiếp diễn. \n Mục tiêu giá (target price) của cổ phiếu là vùng 15,000-15,500 (tương đường ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ tháng 08/2022). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/04: Các chỉ số chính giao dịch trái chiều",
      "time": "24 thg 4, 2023",
      "posted_date": "Ngày đăng 16:39 24/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/04: Các chỉ số chính giao dịch trái chiều \n Các chỉ số thị trường khởi đầu tuần mới trái chiều nhau. VN-Index hiện đang giảm gần 0.8 điểm, giao dịch quanh mức 1,042 điểm; HNX-Index tăng nhẹ 0.48 điểm, giao dịch quanh mức 207.4 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 10 mã tăng và 5 mã đứng giá. Trong đó, VRE (HM:VRE), VHM (HM:VHM) đang đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, MWG (HM:MWG) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm chăm sóc sức khỏe đang có phiên giao dịch tương đối tích cực so với thị trường chung khi cổ phiếu đầu ngành DHG (HM:DHG) đang có mức tăng ấn tượng 4.15%, nhiều cổ phiếu khác cũng tăng mạnh như DHT (+4.1%), DBD (HM:DBD) (+3.61%). \n Trong khi đó, bán lẻ đang là ngành giảm mạnh nhất, các mã như MWG, VGC (HN:VGC), FRT (HM:FRT) đều đang điều chỉnh trong sắc đỏ. \n Lý Hỏa \n  \n ProPicks AI đánh giá DHG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DHG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 24 - 28/04: VN-Index lùi về ngưỡng hỗ trợ gần?",
      "time": "23 thg 4, 2023",
      "posted_date": "Ngày đăng 04:39 24/04/2023",
      "main_content": "Vietstock - Góc nhìn tuần 24 - 28/04: VN-Index lùi về ngưỡng hỗ trợ gần? \n Theo BSC, VN-Index đã đóng cửa dưới ngưỡng 1,045 cũng như các đường trung bình động ngắn, trung và dài hạn. Chỉ số có thể sẽ tiếp tục lùi xuống test ngưỡng hỗ trợ 1,040 trong ngắn hạn. \n Kiểm tra hỗ trợ gần 1,035 - 1,040 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 24/04 tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,035 - 1,040 điểm, và xa hơn là vùng hỗ trợ 1,025 - 1,030 điểm. \n Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Dừng bán ở mức 1,030 \n CTCK Yuanta Việt Nam (Yuanta): Xu hướng ngắn hạn của thị trường chung bị hạ từ mức trung tính xuống giảm. Do đó, nhà đầu tư ngắn hạn nên tận dụng nhịp hồi để hạ tỷ trọng cổ phiếu về mức thấp, nhưng các nhà đầu tư nên dừng bán khi chỉ số VN-Index giảm về mức 1,030 điểm. Đồng thời, các nhà đầu tư có thể tập trung lướt sóng nhóm cổ phiếu “đầu cơ” và các cổ phiếu có câu chuyện hỗ trợ riêng. \n Có nhịp hồi phục \n CTCK Tân Việt (TVSI): Xu hướng ngắn hạn đang không rõ ràng nhưng cơ hội tăng giá trở lại là rất thấp. Xu hướng trung hạn vẫn là đi ngang vùng biện độ 1,015 – 1,090 điểm. Với việc đà giảm chỉ tập trung ở nhóm trụ và các cổ phiếu ảnh hưởng giảm điểm đều đã rất gần vùng hỗ trợ mạnh nên kỳ vọng tuần 24 - 28/04 tới sẽ có sự phục hồi trở lại của chỉ số. \n Tích lũy quanh 1,000 - 1,100 điểm để chuẩn bị cho xu hướng dài hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn không có tín hiệu tích cực nhưng rủi ro cũng không cao do thị trường đang hình thành vùng tích lũy cạn kiệt. Trong dài hạn thị trường lại ở trạng thái vận động trong vùng tích lũy quanh 1,000 điểm – 1,100 điểm để chuẩn bị cho chu kỳ uptrend thực sự sau đó. \n Do đó nhà đầu tư trung, dài hạn có thể tiếp tục giải ngân dần tăng tỷ trọng nắm giữ để đón đầu giai đoạn tăng giá mới sau kỳ tích lũy này, hướng giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy hiện nay. \n Lùi về kiểm định hỗ trợ gần \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Hiện tại VN-Index đã đóng cửa dưới ngưỡng 1,045 cũng như các đường trung bình động ngắn, trung và dài hạn. Chỉ số có thể sẽ tiếp tục lùi xuống test ngưỡng hỗ trợ 1,040 trong ngắn hạn. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 24/4: Rủi ro điều chỉnh hay nhịp hồi kỹ thuật?",
      "time": "23 thg 4, 2023",
      "posted_date": "Ngày đăng 02:31 24/04/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư duy trì tài khoản ở mức an toàn xấp xỉ 20-30%. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Nếu áp lực bán gia tăng, VN-Index có khả năng sẽ điều chỉnh về quanh 1.020-1.030 điểm \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần tạo nến đỏ, rung lắc quanh vùng 1.045 điểm. \n Xét về khung đồ thị giờ, tuy các chỉ báo vẫn đang bẻ ngang và đang hướng xuống nhưng với việc MACD đang ở vùng quá bán xấp xỉ -4 và vẫn còn xác suất hình thành phân kỳ dương đảo chiều thì diễn biến thị trường vẫn chưa quá bi quan ở giai đoạn hiện tại. \n Bên cạnh đó, thanh khoản mua chủ động vẫn tìm đến những nhóm ngành riêng lẻ cho thấy thị trường vẫn đang có sự phân hóa và dòng tiền vẫn đang tham gia một cách có chọn lọc. \n Tuy nhiên, nếu áp lực bán vẫn tiếp tục gia tăng thì VN-Index có khả năng sẽ điều chỉnh về vùng đáy cũ quanh 1.020-1.030 điểm, dù xác suất là không cao. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư duy trì tài khoản ở mức an toàn xấp xỉ 20-30%, chủ động bán giảm những mà đã giảm dưới vùng hỗ trợ và chỉ giữ lại những cổ phiếu có diễn biến tích lũy, thu hút được lực cầu tốt. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro quay trở lại xu hướng giảm điểm sau đó vẫn đang có phần lấn át \n Lực cung tăng mạnh về cuối phiên tuần trước áp đảo bên mua đã khiến cho chỉ số VN-Index đánh mất hoàn toàn ngưỡng hỗ trợ quan trọng quanh 1.050 điểm. \n Ngưỡng hỗ trợ quanh 1.038-1.040 điểm, tương ứng với kênh tăng điểm ngắn hạn hình thành từ cuối tháng 12, được kỳ vọng sẽ đóng vai trò điểm đỡ kế tiếp cho VN-Index và chúng tôi kỳ vọng sẽ xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Mặc dù vậy, rủi ro quay trở lại xu hướng giảm điểm sau đó vẫn đang có phần lấn át. \n Nhà đầu tư được khuyến nghị bán hạ một phần tỷ trọng trading quanh các nhịp hồi sớm. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số có thể sẽ tiếp tục lùi xuống test ngưỡng hỗ trợ 1.040 điểm \n Thị trường giảm hơn 6 điểm với thanh khoản ở mức thấp trong phiên cuối tuần trước. Độ rộng nghiêng về phía tiêu cực với 13/19 ngành giảm điểm, trong đó ngành bán lẻ dẫn đầu đà giảm. Ở chiều ngược lại, ngành dịch vụ tài chính có một phiên tăng tốt \n Hiện tại VN-Index đã đóng cửa dưới ngưỡng 1.045 điểm cũng như các đường trung bình động ngắn, trung và dài hạn. Chỉ số có thể sẽ tiếp tục lùi xuống test ngưỡng hỗ trợ 1.040 điểm trong ngắn hạn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Doanh nghiệp \"tay ngang\" ngày ấy: L14 \"bỏ chơi\" chứng khoán, PET, VHC, TLH, CMC \"cháy\" danh mục",
      "time": "23 thg 4, 2023",
      "posted_date": "Ngày đăng 01:29 24/04/2023",
      "main_content": "Trong bối cảnh thị trường chứng khoán chưa thể vượt vùng cản 1.080 - 1.100 điểm, \"cuộc chơi chứng khoán\" của những doanh nghiệp tay ngang trên sàn vẫn chưa hết rủi ro. Mùa công bố kết quả kinh doanh quý 1/2023 đang bước vào nhịp sôi động và náo nhiệt. Quan sát, ngoại trừ nhóm ngân hàng tiếp tục ghi nhận tăng trưởng với mức đóng góp từ 50 - 65% tổng lợi nhuận toàn thị trường, các nhóm khác đa số đều chứng kiến sự phân hóa theo chiều hướng không có lợi trong đó có bất động sản, chứng khoán, thủy sản, thép, phân bón - hóa chất,... \n Bên cạnh những doanh nghiệp công bố các khoản lãi tăng trưởng bằng lần, có không ít công ty tiếp tục chứng kiến kết quả kinh doanh kém sắc. Mặc dù vậy, trong bài viết này, chúng tôi chỉ điểm mặt kết quả kinh doanh của những doanh nghiệp tay ngang - đầu tư chứng khoán. \n Vấn đề đầu tiên cần nhấn mạnh rằng, thị trường chứng khoán Việt Nam vừa trải qua quý đầu năm với nhiều biến động do ảnh hưởng từ nhiều yếu tố vĩ mô trong và ngoài nước. \n  \n  \n Mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCoM tính tới cuối tháng 3 đạt gần 5.400 nghìn tỷ đồng - tăng hơn 3,3% so với cuối năm 2022. Dù vậy, thanh khoản thị trường cổ phiếu vẫn khá trầm lắng với giá trị giao dịch bình quân chỉ ở mức 11.300 tỷ đồng/phiên. \n Trong khoảng thời gian kể trên, sóng nhỏ đã xuất hiện ở một số nhóm ngành như dầu khí, chứng khoán, đầu tư công, mía đường,... cũng như một số cổ phiếu có câu chuyện riêng. Tuy nhiên, thị trường vẫn chưa xuất hiện một con sóng đủ lớn; những cổ phiếu đã giảm mạnh trong năm qua vẫn đang giao dịch ở các vùng giá thấp. Đáng nói, không ít mã trong số này đang là tâm điểm đầu tư của nhiều doanh nghiệp \"tay ngang\". \n CTCP Tập đoàn Thép Tiến Lên (Mã TLH - HOSE) công bố kết quả kinh doanh quý 1/2023 với doanh thu giảm 20% so với cùng kỳ về mức 1.432 tỷ đồng; lợi nhuận sau thuế ghi nhận 6,3 tỷ đồng - giảm 93% YoY song cả thiện hơn mức lỗ 114 tỷ đông của quý liên trước. Với kết quả này, công ty mới chỉ thực hiện được 6,3% kế hoạch lợi nhuận năm. \n  \n  \n Điểm đáng lưu ý, danh mục đầu tư chứng khoán của TLH trong quý 1 giảm về mức 90 tỷ đồng trích lập dự phòng giảm từ mức gần 63 tỷ hồi đầu năm về còn 49,5 tỷ đồng - tương ứng tạm lỗ 55,1% tổng danh mục. \n Công ty đang ghi nhận đầu tư 23,5 tỷ đồng cổ phiếu  SHB  (HM:SHB) (trích lập dự phòng 11,1 tỷ); đầu tư 21,2 tỷ đồng cổ phiếu VIX (HM:VIX) (dự phòng 13,5 tỷ); đầu tư 12,8 tỷ đồng cổ phiếu IJC (HM:IJC) (dự phòng 6,3 tỷ đồng); các khoản đầu tư khác với 32,3 tỷ đồng (trích lập dự phòng 18,6 tỷ). \n  \n  \n CTCP Vĩnh Hoàn (Mã HM:VHC - HOSE) vừa công bố báo cáo tài chính quý 1/2023 với doanh thu 2.221 tỷ đồng - giảm 32% so với cùng kỳ và lợi nhuận sau thuế giảm 60% về mức 219 tỷ đồng. \n Điểm đáng lưu ý tại danh mục chứng khoán kinh doanh, công ty ghi nhận 77,4 tỷ đồng đầu tư cổ phiếu NLG (HM:NLG) (trích lập dự phòng 32,5 tỷ); 57,3 tỷ đồng cổ phiếu DXS (trích lập dự phòng 38,9 tỷ đồng); 32,8 tỷ đồng cổ phiếu KBC (HM:KBC) (trích lập 7,7 tỷ) và đầu tư 11,3 tỷ đồng các cổ phiếu khác (dự phòng 4,7 tỷ). \n Tính chung đến cuối quý 1/2023, giá trị đầu tư gốc danh mục chứng khoản của Vĩnh Hoàn là gần 179 tỷ đồng trong đó trích lập dự phòng toàn bộ danh mục với giá trị 84 tỷ. Tạm tính, khoản đầu tư cổ phiếu đang khiến công ty thủy sản này lỗ gần 47%. \n  \n  \n Tới cuối quý 2/2022, danh mục đầu tư này đã tăng gấp hơn 23 lần lên mức 200 tỷ đồng song công ty phải trích lập dự phòng gần 62,7 tỷ. \n Chỉ tính riêng 3 mã NLG, DXS, KBC ghi nhận trong danh mục đầu tư quý 1/2023 của VHC, so với các mức giá đỉnh hồi đầu năm 2022, cổ phiếu NLG hiện đã giảm 60% giá trị từ vùng 65.x, cổ phiếu DXS giảm 81% từ cao điểm 32.x trong khi KBC cũng lao mạnh 47% về còn 24.500 đồng (giá kết phiên 21/4/2023). \n  \n  \n Cụ thể, CMC đang ghi nhận các khoản đầu tư tại 19 mã cổ phiếu với tổng giá trị gốc đi ngang so với đầu năm - đạt gần 29,7 tỷ; các khoản đáng chú ý có 3,2 tỷ đồng cổ phiếu HPG (HM:HPG), 10,9 tỷ đồng cổ phiếu GEX (HM:GEX), gần 2,1 tỷ đồng cổ phiếu VLC (HN:VLC), 9,4 tỷ đồng cổ phiếu EBS, hơn 1 tỷ đồng tại cổ phiếu LTC,... cùng hàng loạt cổ phiếu dàn trải ở nhiều nhóm ngành. \n Đến cuối quý, công ty ghi nhận lỗ nặng nhất ở cổ phiếu GEX với âm 7,2 tỷ đồng (-66%); các mã HPG, VLC, LTC, EVG, VE8 cũng khiến công ty phải tăng trích lập đáng kể. \n  \n  \n Quan sát, \"cuộc chơi\" chứng khoán của Đầu tư CMC đã bắt đầu từ năm 2016 với khoản đầu tư gần 70 tỷ đồng và trích lập dự phòng 5,7 tỷ; khoản đầu tư này thậm chi cao hơn nhiều doanh thu năm của công ty trong 7 năm qua. Những năm sau đó, giá trị gốc đầu tư của công ty lần lượt điều chỉnh giảm trước khi đi ngang quanh ngưỡng 20 - 30 tỷ đồng. \n Đáng nói, chưa năm nào công ty báo lãi cho các khoản đầu tư này. Mức lỗ chứng khoán 11,7 tỷ đồng trong năm 2022 thậm chí trở thành mức kỷ lục của doanh nghiệp. \n  \n  \n CTCP Licogi 14 (Mã L14 - HNX) - doanh nghiệp nơi ông Nguyễn Mạnh Tuấn (thầy A7) đang đảm nhiệm vai trò Thành viên HĐQT - công bố báo cáo tài chính quý 1/2023 với doanh thu 31 tỷ đồng - tăng 72% YoY; lãi sau thuế giảm 64% về 3,2 tỷ. \n Công ty cho biết Giải trình về nguyên nhân lợi nhuận sụt giảm mạnh, Licogi 14 cho biết các lĩnh vực kinh doanh của công ty đều gặp khó khăn. Đặc biệt là mảng kinh doanh bất động sản khi không ghi nhận doanh thu và lợi nhuận trong quý. \n Đối với đầu tư tài chính, bất ngờ đã diễn ra khi công ty không còn bất kỳ khoản đầu tư nào trong khi cuối năm 2022 vẫn ghi nhận giá trị 14,2 tỷ. \n Trước đó năm 2021, L14 từng chi tới 486 tỷ đồng cho việc đầu tư cổ phiếu tập trung tại các mã CEO - DIG (HM:DIG). Năm này, công ty bất ngờ báo lãi sau thuế tăng hơn 10 lần năm 2020 - đạt gần 372 tỷ. Tuy nhiên sang năm 2022, thị trường chứng khoán lao dốc, cổ phiếu CEO - DIG cũng bốc hơi trên 60% giá trị khiến lợi nhuận của Licogi 14 \"teo tóp\" trở lại còn 19 tỷ. \n Được biết năm 2023, Licogi 14 đặt mục tiêu doanh thu 195 tỷ đồng và lãi sau thuế đạt 25 tỷ đồng. Công ty cũng cho biết sẽ cân nhắc một phần vốn đầu tư vào một số mã chứng khoán có tiềm lực, có nền tảng tài chính tốt, uy tín trên thị trường và xác định thời điểm chốt lời để đạt được một phần lợi nhuận trong quý 1/2023. \n  \n  \n Thực tế, Petrosetco đã kết thúc năm 2022 với doanh thu tăng nhẹ lên mức 17.665 tỷ đồng; lợi nhuận sau thuế giảm một nửa so với cùng kỳ còn 168 tỷ đồng - cách xa so với kế hoạch lợi nhuận 336 tỷ đã đặt ra. \n Đáng nói, sự lao dốc của lợi nhuận không đến từ việc kinh doanh mảng chính mà đến từ cuộc dạo chơi chứng khoán đầy may rủi và bất trắc. \n Trong khi đó, tại báo cáo hợp nhất năm, khoản lỗ chứng khoán thậm chí ghi nhận mức 247,4 tỷ đồng trong khi năm 2021 chỉ lỗ gần 5,1 tỷ. Và... với việc \"nướng tiền\" vào danh mục chứng khoán và phải ngậm ngùi cắt lỗ, lợi nhuận tài chính của Petrosetco chuyển âm trở lại tới 270 tỷ đồng trong năm 2022 trong khi năm trước đó lãi hơn 9,1 tỷ. Cần nhấn mạnh rằng, các khoản lỗ những năm về trước của PET chủ yếu đến từ áp lực trả lãi vay. \n  \n  \n Ghi nhận tại Biên bản họp ĐHCĐ thường niên 2023 cách đây ít ngày, CTCP Công viên nước Đầm Sen (Mã DSN (HM:DSN) - HOSE)lên kế hoạch kinh doanh với doanh thu 210 tỷ đồng và mức cổ tức tối thiểu 24%/vốn điều lệ. Chỉ tiêu lợi nhuận sau thuế cụ thể không được nhắc đến tại biên bản họp. \n Tại Đại hội, nhà đầu tư Trần Thanh Hải (cổ đông lâu năm) đề nghị công ty đầu tư chứng khoán để gia tăng quyền lợi (cổ tức) cho cổ đông. \n Phản hồi về ý kiến này, Chủ tịch HĐQT Trần Việt Anh cho biết:, \"Mua cổ phiếu sẽ có một mức độ rủi ro nhất định. Với nguyên tắc công ty chúng ta là công ty đầu tư về lĩnh vực vui chơi giải trí, chúng tôi không khuyến khích việc dùng tiền đi đầu tư chứng khoán vì nếu không mất thì thôi mà mất là sẽ mất hết. Chỉ tận dụng dòng tiền nhàn rỗi và thật sự có cơ hội rõ ràng thì chúng ta mới đầu tư, không nên mạo hiểm. \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mía \"ngọt\", cổ phiếu chứng khoán \"hưng phấn\" cuối tháng 4",
      "time": "23 thg 4, 2023",
      "posted_date": "Ngày đăng 02:03 24/04/2023",
      "main_content": "Thị trường chứng khoán tiếp tục rung lắc và điều chỉnh với sự sụt giảm về thanh khoản trong tuần 17 - 21/4/2023. Dù vậy, lực cầu vẫn tìm đến những nhóm ngành riêng lẻ có câu chuyện. Kết tuần, VN-Index giảm 9,99 điểm (-0,95%) xuống 1.042,91 điểm; HNX-Index giảm 0,33 điểm (-0,16%) xuống 206,92 điểm. Giá trị giao dịch trên HOSE đạt 43.634,33 tỷ đồng - giảm 32% so với tuần trước trong khi sàn HNX cũng giảm 32,3%. \n Điểm nhấn trong tuần là việc Chính phủ đồng ý trình Quốc hội giảm 2% thuế VAT cho tất cả hàng hóa, dịch vụ đang chịu thuế 10%. Đây cũng là động lực để một số cổ phiếu bán lẻ giao dịch tích cực với PET (HM:PET) (+7,73%), DGW (HM:DGW) (+5,03%), FRT (HM:FRT) (+0,92%) trong khi MWG (HM:MWG) giảm 1,75%. \n Nhóm cổ phiếu công ty chứng khoán ghi nhận tuần hồi phục mạnh với các cổ phiếu AGR (HM:AGR) (+23,2%), BSI (+12,9%), VDS (HM:VDS) (+11,7%), ORS (+11,2%), FTS (HM:FTS) (+8,8%), CTS (+6,4%), MBS (HN:MBS) (+10%), APS (+9,2%), CTS (+6,4%),... Các cổ phiếu còn lại như VIX (HM:VIX), VND (HM:VND), HCM, SSI (HM:SSI), VCI (HM:VCI) cũng kết tuần tăng điểm dù mức tăng chỉ trên dưới 2%. \n Nhóm cổ phiếu nông nghiệp, mía đường có tuần khởi sắc khi giá đường lên hơn 24,5 cent Mỹ mỗi pound (1 pound = 453,5 gram) - mức cao nhất kể từ năm 2012. Nhiều cổ phiếu bứt mạnh như KTS (+46,5%), LSS (+19,1%), SBT (HM:SBT) (+8,3%), SLS (+6,4%),... \n Nhóm cổ phiếu ngân hàng diễn biến tiêu cực khi có tới 26/27 mã giảm giá ngoại trừ BAB (HN:BAB) còn tăng 2,2%. \n Khối ngoại duy trì trạng thái bán ròng với giá trị hơn 300 tỷ đồng trên sàn HOSE trong đó cổ phiếu MSB bị xả 405,5 tỷ; VNM (HM:VNM) bị bán 101 tỷ đồng. Ngược lại, HPG (HM:HPG) hút ròng hơn 290 tỷ đồng và là mã duy nhất được rót ròng trên trăm tỷ. \n Trên sàn HNX, khối ngoại tiếp tục mua ròng nhẹ gần 9 tỷ đồng trong khi quay đầu bán ròng gần 4 tỷ trên sàn UPCoM. \n  \n  \n Ngược chiều, nhóm tài nguyên cơ bản và bất động sản bị bán lần lượt 299 tỷ và 238 tỷ đồng. \n VCG là mã duy nhất ghi nhận giá trị mua ròng trên 100 tỷ, ACB (HM:ACB) với 96 tỷ,... Trong khi đó, HPG bị xả 321 tỷ đồng, VHM (HM:VHM) với 131 tỷ; các mã VRE (HM:VRE), VPB (HM:VPB), FRT, MBB (HM:MBB), ANV (HM:ANV), MSN (HM:MSN), PLX (HM:PLX) và TCB (HM:TCB) bị bán từ 25 - 75 tỷ đồng. \n Giao dịch trái chiều cá nhân trong nước, tổ chức nội mua ròng 229 tỷ đồng trong đó gom VHM với giá trị 59,3 tỷ đồng, MBB (51,1 tỷ), TCB (32,4 tỷ),  SHB  (HM:SHB) (23,9 tỷ),… \n Ngược lại, cổ phiếu VCG của Vinaconex (HM:VCG) bị xả ròng 156 tỷ; cổ phiếu ACB với 86,3 tỷ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 24-28/04/2023: Lo ngại về mẫu hình Head & Shoulders",
      "time": "23 thg 4, 2023",
      "posted_date": "Ngày đăng 01:00 24/04/2023",
      "main_content": "Vietstock - Vietstock Weekly 24-28/04/2023: Lo ngại về mẫu hình Head & Shoulders \n VN-Index có tuần giao dịch với tâm lý đầy thận trọng của nhà đầu tư sau khi chỉ số xuất hiện đồng thời mẫu hình nến Evening Star và High Wave Candle ngay tại đỉnh. Mặt khác, nếu dòng tiền tiếp tục đứng ngoài thị trường trong thời gian tới thì nguy cơ điều chỉnh sẽ tiếp tục tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/04/2023 \n Trong khung thời gian tuần (17-21/04/2023), VN-Index tiếp tục giảm điểm kèm với khối lượng giao dịch thấp hơn mức trung bình 20 tuần cho thấy bên mua vẫn chưa tham giam trở lại. \n Thêm vào đó, chỉ số đã tiến gần đến đường trendline ngắn hạn (đồng thời cũng là neckline của mẫu hình Head & Shoulders). Nếu ngưỡng này bị phá vỡ trong tuần tới thì rủi ro sẽ tăng cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo MACD đã nằm dưới ngưỡng 0 \n Trong phiên giao dịch ngày 21/04/2023, VN-Index giảm điểm trở lại. Các mẫu hình nến thân nhỏ xuất hiện thường xuyên trong tuần (4/5 phiên) cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống và đang hướng về vùng quá bán (oversold). Mặt khác, chỉ báo MACD đã nằm dưới ngưỡng 0 xác nhận thị trường đã rơi vào downtrend trong ngắn hạn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Hign Wave Candle \n Trong phiên giao dịch ngày 21/04/2023, HNX-Index xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy lực bán rất mạnh khi tiếp cận đường Middle của Bollinger Bands (đang đóng vai trò là kháng cự của chỉ số). \n Mặt khác, giá đang nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng đang rất bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng khiến VN-Index nối đà giảm điểm",
      "time": "22 thg 4, 2023",
      "posted_date": "Ngày đăng 02:30 23/04/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng khiến VN-Index nối đà giảm điểm \n Hai chỉ số thị trường đã nối tiếp đà giảm trong tuần 17-21/04/2023. VN-Index giảm 0.95% so với cuối tuần trước, về mức 1,042.91 điểm. HNX-Index cũng giảm 0.16%, kết thúc tuần ở mức 206.92 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả hai sàn đều suy yếu đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 32.98%, còn hơn 448 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX giảm mạnh hơn 36.84%, chỉ còn gần 70 triệu cp/phiên. \n Nguyên nhân giảm điểm chính của VN-Index trong tuần qua chủ yếu đến từ nhóm cổ phiếu ngân hàng. Cụ thể, trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất tuần, nhóm cổ phiếu này có đến 7 cổ phiếu góp mặt, bao gồm VPB, VCB, CTG (HM:CTG), ACB (HM:ACB),  SHB  (HM:SHB), LPB (HM:LPB) và HDB (HM:HDB). Tổng cộng, 7 cổ phiếu vừa kể đã làm giảm của chỉ số hơn 5.4 điểm. Trong đó, VPB là cổ phiếu kéo giảm mạnh nhất với hơn 1.7 điểm. \n Sự suy giảm của nhóm cổ phiếu ngân hàng diễn ra trong bối cảnh tuần qua một số Ngân hàng đã tổ chức ĐHĐCĐ thường niên 2023 và công bố báo cáo tài chính kỳ kinh doanh quý 1/2023. \n *Chủ tịch Ngô Chí Dũng: VPBank (HM:VPB) đủ sức duy trì cổ tức tiền mặt 5 năm liền \n *ĐHĐCĐ Vietcombank (HM:VCB): Lãi trước thuế quý 1 đạt 11,200 tỷ đồng \n *ĐHĐCĐ VietinBank: Lợi nhuận 2023 dự kiến tăng từ 10-15% \n *LPB lãi trước thuế quý 1 gần 1,566 tỷ đồng \n Trong khi nhóm kéo giảm tập trung nhiều cổ phiếu ngân hàng thì ở cán cân còn lại, nhóm kéo tăng lại là các cổ phiếu thuộc nhiều ngành khác nhau. Dẫn đầu là SAB (HM:SAB), VHM (HM:VHM) và BMP (HM:BMP). Tuy nhiên, mức kéo tăng là khá khiêm tốn khi SAB dẫn đầu cả nhóm cũng chỉ kéo tăng gần 0.6 điểm. \n *Vinhomes kế hoạch lãi sau thuế 30 ngàn tỷ năm 2023 \n *Nhựa Bình Minh lãi đậm quý 1, tiếp tục lập kỷ lục mới \n Rổ VN30 tuần qua ghi nhận sự áp đảo của nhóm cổ phiếu kéo giảm với 25 cổ phiếu, dẫn đầu trong đó là VPB với hơn 5 điểm kéo giảm, gấp 2.5 lần so với ABC xếp sau. Còn lại 5 cổ phiếu kéo tăng được dẫn đầu bởi SSI (HM:SSI) với hơn 0.5 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục giảm điểm chủ yếu đến từ KSF khi cổ phiếu này kéo giảm hơn 0.6 điểm của chỉ số. Trong khi đó, dẫn đầu nhóm kéo tăng là MBS (HN:MBS) chỉ giúp giữ lại cho chỉ số hơn 0.5 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quý 1/2023 của Vĩnh Hoàn (VHC): Tay phải thu tiền bán cá - tay trái bù lỗ chứng khoán",
      "time": "22 thg 4, 2023",
      "posted_date": "Ngày đăng 02:03 22/04/2023",
      "main_content": "Thủy sản Vĩnh Hoàn (VHC) gia nhập làn sóng doanh nghiệp tay ngang đầu tư chứng khoán từ quý 1/2021 với giá trị đầu tư gốc là 8,6 tỷ đồng trước khi tăng gấp 23 lần chỉ vài quý sau đó. CTCP Vĩnh Hoàn (Mã HM:VHC - HOSE) công bố báo cáo tài chính quý 1/2023 với doanh thu 2.221 tỷ đồng - giảm 32% so với cùng kỳ. \n Ghi nhận doanh thu tài chính của VHC tăng 17% lên mức 83 tỷ đồng; chi phí tài chính tăng 113% lên 90,4 tỷ đồng; chi phí bán hàng và quản lý doanh nghiệp giảm về mức 120 tỷ đồng. \n Sau trừ các khoản thuế phí, lợi nhuận sau thuế của Vĩnh Hoàn giảm 60% YoY về mức 219 tỷ  đồng - tương đương thực hiện được 21,9% chỉ tiêu cả năm. \n Quý đầu năm 2023, dòng tiền kinh doanh chính của VHC âm 431 tỷ. \n Tính tới 31/3/2023, tổng tài sản của Vĩnh Hoàn ghi nhận mức 11.665 tỷ đồng bao gồm 3.317 tỷ đồng hàng tồn kho; tiền và các khoản đầu tư tài chính ngắn hạn ghi nhận 2.117,6 tỷ đồng; khoản phải thu ngắn ở mức 2.073 tỷ đồng \n Điểm đáng lưu ý tại danh mục chứng khoán kinh doanh, công ty tiếp tục gia tăng trích lập dự phòng cho các khoản đầu tư cổ phiếu. \n  \n  \n Tính chung đến cuối quý 1/2023, giá trị đầu tư gốc danh mục chứng khoản của Vĩnh Hoàn là gần 179 tỷ đồng trong đó trích lập dự phòng toàn bộ danh mục với giá trị 84 tỷ. Tạm tính, khoản đầu tư cổ phiếu đang khiến công ty thủy sản này lỗ gần 47%. \n  \n  \n Thời điểm này, VN-Index đang giao dịch tại vùng 91x điểm và bắt đầu chứng kiến nhịp tăng thần tốc lên 1.53x trong quý 1/2022. Tuy nhiên, kể từ tháng 4 cùng năm trở đi, thị trường xuất hiện nhiều \"biến cố\", VN-Index đổ đèo, hàng trăm mã cổ phiếu bốc hơi từ 40 - 85% trước khi đồng loạt tạo đáy trong phiên 16/11/2022 khiến danh mục đầu tư của Vĩnh Hoàn \"nhẹ\" dần. \n Tới cuối quý 2/2022, danh mục đầu tư này đã tăng gấp hơn 23 lần lên mức 200 tỷ đồng song công ty phải trích lập dự phòng gần 62,7 tỷ. \n Chỉ tính riêng 3 mã NLG, DXS, KBC ghi nhận trong danh mục đầu tư quý 1/2023 của VHC, so với các mức giá đỉnh hồi đầu năm 2022, cổ phiếu NLG hiện đã giảm 60% giá trị từ vùng 65.x, cổ phiếu DXS giảm 81% từ cao điểm 32.x trong khi KBC cũng lao mạnh 47% về còn 24.500 đồng (giá kết phiên 21/4/2023). \n  \n  \n Đóng cửa phiên giao dịch ngày 21/4, cổ phiếu VHC giảm 1% về mức 61.300 đồng. \n Tại tài liệu ĐHCĐ thường niên 2023 dự kiến tổ chức ngày 12/5 tại Đồng Tháp, Vĩnh Hoàn đặt kế hoạch kinh doanh năm nay với doanh thu 11.500 tỷ đồng và 1.000 tỷ lợi nhuận sau thuế - lần lượt giảm 13% và giảm 49% so với thực hiện trong năm 2022. \n  \n  \n Về kế hoạch đầu tư, công ty dự kiến đầu tư 1.000 tỷ đồng, bao gồm đầu tư thêm 1 line sản xuất Gelatin và cải tạo nhà máy tại Công ty Vĩnh Hoàn Collagen bổ sung ngân sách đầu tư nhà máy chế biến trái cây Thành Ngọc; bổ sung ngân sách đầu tư nhà máy thức ăn thủy sản Feedone; các khoản đầu tư cho mở rộng vùng nuôi và các khoản đầu tư mới và cải tạo nhà máy Vĩnh Phước, Thanh Bình, Vĩnh Hoàn, Sa Giang. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quý 1/2023 của Vĩnh Hoàn (VHC): \"Tay phải đánh vảy cá tra - tay trái bù lỗ chứng khoán\"",
      "time": "21 thg 4, 2023",
      "posted_date": "Ngày đăng 02:03 22/04/2023",
      "main_content": "Thủy sản Vĩnh Hoàn (VHC) gia nhập làn sóng doanh nghiệp tay ngang đầu tư chứng khoán từ quý 1/2021 với giá trị đầu tư gốc là 8,6 tỷ đồng trước khi tăng gấp 23 lần chỉ vài quý sau đó. CTCP Vĩnh Hoàn (Mã HM:VHC - HOSE) công bố báo cáo tài chính quý 1/2023 với doanh thu 2.221 tỷ đồng - giảm 32% so với cùng kỳ. \n Ghi nhận doanh thu tài chính của VHC tăng 17% lên mức 83 tỷ đồng; chi phí tài chính tăng 113% lên 90,4 tỷ đồng; chi phí bán hàng và quản lý doanh nghiệp giảm về mức 120 tỷ đồng. \n Sau trừ các khoản thuế phí, lợi nhuận sau thuế của Vĩnh Hoàn giảm 60% YoY về mức 219 tỷ  đồng - tương đương thực hiện được 21,9% chỉ tiêu cả năm. \n Quý đầu năm 2023, dòng tiền kinh doanh chính của VHC âm 431 tỷ. \n Tính tới 31/3/2023, tổng tài sản của Vĩnh Hoàn ghi nhận mức 11.665 tỷ đồng bao gồm 3.317 tỷ đồng hàng tồn kho; tiền và các khoản đầu tư tài chính ngắn hạn ghi nhận 2.117,6 tỷ đồng; khoản phải thu ngắn ở mức 2.073 tỷ đồng \n Điểm đáng lưu ý tại danh mục chứng khoán kinh doanh, công ty tiếp tục gia tăng trích lập dự phòng cho các khoản đầu tư cổ phiếu. \n  \n  \n Tính chung đến cuối quý 1/2023, giá trị đầu tư gốc danh mục chứng khoản của Vĩnh Hoàn là gần 179 tỷ đồng trong đó trích lập dự phòng toàn bộ danh mục với giá trị 84 tỷ. Tạm tính, khoản đầu tư cổ phiếu đang khiến công ty thủy sản này lỗ gần 47%. \n  \n  \n Thời điểm này, VN-Index đang giao dịch tại vùng 91x điểm và bắt đầu chứng kiến nhịp tăng thần tốc lên 1.53x trong quý 1/2022. Tuy nhiên, kể từ tháng 4 cùng năm trở đi, thị trường xuất hiện nhiều \"biến cố\", VN-Index đổ đèo, hàng trăm mã cổ phiếu bốc hơi từ 40 - 85% trước khi đồng loạt tạo đáy trong phiên 16/11/2022 khiến danh mục đầu tư của Vĩnh Hoàn \"nhẹ\" dần. \n Tới cuối quý 2/2022, danh mục đầu tư này đã tăng gấp hơn 23 lần lên mức 200 tỷ đồng song công ty phải trích lập dự phòng gần 62,7 tỷ. \n Chỉ tính riêng 3 mã NLG, DXS, KBC ghi nhận trong danh mục đầu tư quý 1/2023 của VHC, so với các mức giá đỉnh hồi đầu năm 2022, cổ phiếu NLG hiện đã giảm 60% giá trị từ vùng 65.x, cổ phiếu DXS giảm 81% từ cao điểm 32.x trong khi KBC cũng lao mạnh 47% về còn 24.500 đồng (giá kết phiên 21/4/2023). \n  \n  \n Đóng cửa phiên giao dịch ngày 21/4, cổ phiếu VHC giảm 1% về mức 61.300 đồng. \n Tại tài liệu ĐHCĐ thường niên 2023 dự kiến tổ chức ngày 12/5 tại Đồng Tháp, Vĩnh Hoàn đặt kế hoạch kinh doanh năm nay với doanh thu 11.500 tỷ đồng và 1.000 tỷ lợi nhuận sau thuế - lần lượt giảm 13% và giảm 49% so với thực hiện trong năm 2022. \n  \n  \n Về kế hoạch đầu tư, công ty dự kiến đầu tư 1.000 tỷ đồng, bao gồm đầu tư thêm 1 line sản xuất Gelatin và cải tạo nhà máy tại Công ty Vĩnh Hoàn Collagen bổ sung ngân sách đầu tư nhà máy chế biến trái cây Thành Ngọc; bổ sung ngân sách đầu tư nhà máy thức ăn thủy sản Feedone; các khoản đầu tư cho mở rộng vùng nuôi và các khoản đầu tư mới và cải tạo nhà máy Vĩnh Phước, Thanh Bình, Vĩnh Hoàn, Sa Giang. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]