[
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 4/1: Thử thách lại ngưỡng cản quanh 1.05x điểm",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 04:19 04/01/2023",
      "main_content": "Công ty chứng khoán khuyến nghị canh chốt lời ngắn hạn trong một vài phiên tới, đề phòng áp lực bán xuất hiện trở lại tại vùng 1.080 điểm. Nhận định chứng khoán ngày 4/1 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Thị trường sẽ khó tăng quá mạnh trong giai đoạn trước kỳ nghỉ tết Âm lịch \n Dưới góc nhìn kỹ thuật, VN-Index kết phiên tạo nến xanh tăng mạnh sau 4 tuần liên tiếp giao dịch với xu hướng zig zag đi xuống cho thấy tín hiệu về sự kết thúc của nhịp điều chỉnh giảm và mở ra xu hướng tăng mới trong ngắn hạn. \n Phiên tăng hôm nay có sự củng cố về thanh khoản khi khối lượng giao dịch khớp lệnh trên HSX tăng gấp hơn 1,5 lần so với những phiên liền trước. \n Lực cung đã có tín hiệu suy yếu và nhịp tăng mới có thể sẽ tiếp diễn trong một vài phiên tới, tuy nhiên, thường thì thị trường sẽ khó tăng quá mạnh trong giai đoạn trước kỳ nghỉ tết Âm lịch. \n Do đó, chúng tôi tiếp tục khuyến nghị nhà đầu tư đã bắt đáy thành công tại các phiên trước tiếp tục duy trì tỷ trọng cổ phiếu, nhưng hạn chế mua đuổi hay gia tăng thêm tỷ trọng cổ phiếu. \n Đồng thời, nên canh chốt lời ngắn hạn trong một vài phiên tới để hiện thực hóa lợi nhuận và đề phòng áp lực bán xuất hiện trở lại tại vùng kháng cự gần nhất là quanh 1.080 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội thử thách lại ngưỡng cản quanh 1.05x điểm của VN-Index đang có phần chiếm ưu thế \n Xung lực tăng điểm tích cực cùng dòng tiền lan tỏa đến các nhóm ngành đã giúp cho VN-Index chinh phục thành công ngưỡng cản gần quanh 1.02x điểm, hiện đã đảo vai trò là điểm đỡ gần. \n Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội thử thách lại ngưỡng cản quanh 1.05x điểm của VN-Index đang có phần chiếm ưu thế. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ gia tăng tỷ trọng trading quanh các ngưỡng hỗ trợ gần của cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiến tới kiểm tra ngưỡng kháng cự 1.050 điểm \n Trong phiên giao dịch đầu tiên của năm 2023, VN-Index đã dũng mãnh đi lên từ lúc mở cửa cho tới lúc kết phiên, tăng gần 37 điểm so với phiên trước đó cùng thanh khoản cải thiện. Độ rộng thị trường nghiêng về phía tích cực với 18/19 ngành đóng cửa trong sắc xanh. Trong những phiên tới, thị trường có thể sẽ tiến tới kiểm tra ngưỡng kháng cự 1.050 điểm. \n Nhận định phái sinh ngày 4/1 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Các nhịp rung lắc, điều chỉnh có thể hình thành từ vùng 1.052 - 1.060 điểm \n VN30F2301 bật tăng mạnh hôm nay và đồ thị giá đang tịnh tiến dần lên ngưỡng 1.052 điểm, tương ứng Fibo 50% của nhịp giảm trước đó từ 1.120 điểm. Đồng thời, chỉ báo động lượng đang đi vào vùng quá mua nên các nhịp rung lắc, điều chỉnh có thể hình thành trong phiên ngày mai từ vùng 1.052 - 1.060 điểm. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức giảm. Nhà đầu tư xem xét mở vị thế Bán (Short) tại vùng 1.052 điểm hoặc tại mốc 1.068 điểm, dừng lỗ 1.070 điểm và chốt lời tại 1.038 - 1.040 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 có cơ hội thử thách lại ngưỡng cản quanh 1.05x đang có phần chiếm ưu thế \n Sau nhịp rung lắc đầu phiên, F1 sớm hồi phục và mở rộng đà tăng hưng phấn đến cuối phiên. Xung lực tăng điểm tích cực đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 1.02x, hiện đã đảo vai trò là điểm đỡ gần. \n Mặc dù áp lực rung lắc sẽ trở nên rõ nét hơn trong quá trình đi lên, cơ hội thử thách lại ngưỡng cản quanh 1.05x đang có phần chiếm ưu thế. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong những phiên tới \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền rút khỏi cổ phiếu chứng khoán trong tuần cuối năm 2022",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 03:30 04/01/2023",
      "main_content": "Vietstock - Dòng tiền rút khỏi cổ phiếu chứng khoán trong tuần cuối năm 2022 \n Thanh khoản thị trường sụt giảm mạnh trong tuần giao dịch cuối năm. Trong đó, chứng khoán là nhóm bị tập trung rút tiền. \n Tuần cuối năm 2022 (26 - 30/12), thanh khoản thị trường có cú sụt giảm mạnh. Ở sàn HOSE, khối lượng và giá trị giao dịch đều giảm hơn 1/3 so với trước. Cụ thể, khối lượng giao dịch bình quân của sàn này giảm gần 36% về còn hơn 535.4 triệu đơn vị/phiên, giá trị giao dịch giảm 34% xuống còn hơn 9.1 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, khối lượng giao dịch giảm 28.5% còn 64.1 triệu đơn vị/phiên, giá trị giao dịch giảm 26.5% còn 917.5 tỷ đồng/phiên. \n Về mặt điểm số, VN-Index giảm 1.3% trong tuần cuối năm còn 1,007.09 điểm, HNX-Index gần như đi ngang và chốt ở 205.31 điểm. \n  \n Trong bối cảnh dòng tiền suy yếu mạnh trong tuần cuối năm. Nhóm ngân hàng là nhóm được dòng tiền chú ý tới nhất. OCB, BID (HM:BID), LPB (HM:LPB), VCB (HM:VCB) dẫn đầu 2 sàn về mức tăng thanh khoản. Tuy mức tăng không thực sự ấn tượng chỉ từ 16 - 50% nhưng đây là nhóm nổi bật nhất toàn thị trường toàn qua. OCB khá khẩm nhất với thanh khoản tăng 97% so với tuần trước lên hơn 1.8 triệu đơn vị/phiên. \n Ở chiều giảm, chứng khoán là nhóm bị dòng tiền rút ra mạnh nhất. AGR (HM:AGR), TVC, MBS (HN:MBS),  SHS  (HN:SHS), APS có mặt trong top giảm mạnh thanh khoản ở 2 sàn niêm yết. Mức giảm thanh khoản từ 40 - 60%. \n Trong tuần, dòng tiền phân hóa ở nhóm bất động sản. Nhóm này có loạt cổ phiếu gồm CRE (HM:CRE), KBC (HM:KBC), FIR, BCM (HM:BCM), CDC, NDN (HN:NDN) ở trong nhóm tăng mạnh thanh khoản. Ngược lại, SZC (HM:SZC), ITC, ITA (HM:ITA), NTL, IJC (HM:IJC), HUT (HN:HUT), PVL, BII thuộc nhóm giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 04/01: Tiếp tục quán tính tăng điểm?",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 00:59 04/01/2023",
      "main_content": "Vietstock - Góc nhìn 04/01: Tiếp tục quán tính tăng điểm? \n Aseansc nhận định bên mua đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có dấu hiệu tích cực hơn. Do đó, CTCK này kỳ vọng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới (04/01). \n Kiểm tra ngưỡng 1,050 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong phiên giao dịch đầu tiên của năm 2023 (03/01), VN-Index đã dũng mãnh đi lên từ lúc mở cửa cho tới lúc kết phiên; đóng cửa tại mốc 1,043.9 điểm, tăng gần 37 điểm so với phiên trước đó cùng thanh khoản cải thiện. Trong những phiên tới (04/01), thị trường có thể sẽ tiến tới kiểm tra ngưỡng kháng cự 1,050 điểm. \n Áp lực rung lắc sẽ rõ nét hơn \n CTCK KB Việt Nam (KBSV): Xung lực tăng điểm tích cực cùng dòng tiền lan toả đến các nhóm ngành đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 1,02x, hiện đã đảo vai trò là điểm đỡ gần. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội thử thách lại ngưỡng cản quanh 1,05x của VN-Index đang có phần chiếm ưu thế. \n Tiếp tục quán tính tăng điểm \n CTCK Asean (Aseansc): Thị trường hôm nay (03/01) ghi nhận một phiên tăng điểm mạnh với giá đóng cửa ở mức cao nhất trong ngày, trong bối cảnh thanh khoản tăng khá. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có dấu hiệu tích cực hơn. Do đó,  SHS  (HN:SHS) kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. \n Dự báo trong phiên giao dịch tới (04/01), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,045-1,050 điểm, và xa hơn là vùng kháng cự 1,055-1,060 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Khó tăng quá mạnh \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Lực cung đã có tín hiệu suy yếu và nhịp tăng mới có thể sẽ tiếp diễn trong một vài phiên tới, tuy nhiên thường thì thị trường sẽ khó tăng quá mạnh trong giai đoạn trước kỳ nghỉ tết Âm lịch. \n Kiểm tra lại mốc 1,030 điểm \n CTCK Tân Việt (TVSI): Với việc đóng cửa ở mức cao nhất phiên ngày 03/01 và vượt trên mốc 1,030 điểm, TVSI cho rằng xu hướng ngắn hạn đã chuyển sang tăng giá trở lại. Nếu trong các phiên sắp tới các nhịp rung lắc diễn ra nhưng thị trường vẫn đóng cửa tăng điểm thì đó là tín hiệu cho các nhịp mua mới trở lại. Do đó, TVSI kỳ vọng chỉ số có thể sớm vượt vùng kháng cự ngắn hạn quanh 1,070 điểm. Trong phiên ngày mai (04/01), chỉ số dự báo sẽ kiểm tra lại mốc 1,030 điểm và sẽ xác nhận xu hướng ngắn hạn liệu có đúng là tăng giá hay không. \n Quay lại vùng tích lũy đi ngang \n CTCK MB (MBS (HN:MBS)): Với phiên tăng mạnh hôm nay (03/01), nhiều cổ phiếu ở nhóm Mid Cap và Small Cap đã vượt qua kênh giảm 1 năm qua, do vậy nhiều cổ phiếu tăng trần nhưng lực kéo chính lại đến từ nhóm bluechips VN30. Chỉ số VN-Index đã quay lại vùng tích lũy đi ngang giữa tháng 12/2022, do vậy nhà đầu tư có thể chốt lời từng phần ở các phiên tăng mạnh. \n Trở lại đường SMA 20 ngày \n CTCK Tiên Phòng (TPS): Sau khi áp sát mức tâm lý 1,000 điểm ở những phiên giao dịch cuối năm, VN-Index đã nhanh chóng bật tăng trở lại với mẫu hình nến White Marubozu cùng thanh khoản cải thiện chứng tỏ lực mua vẫn đang hiện diện tại đây và giúp thị trường giữ vững mức điểm quan trọng này. \n Với đà tăng này, VN-Index đã thành công trở lại trên đường SMA 20 ngày và bên cạnh đó, việc chỉ báo MACD đảo chiều và Relative Strength Index (RSI) quay lại trên mức 50 cho thấy áp lực giảm điểm đã suy giảm. Hiện tại, mục tiêu tiếp theo mà VN-Index cần chinh phục là trendline giảm bắt đầu từ tháng 4/2022. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 04/01/2023: Triển vọng trong ngắn hạn tích cực trở lại",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 00:09 04/01/2023",
      "main_content": "Vietstock - Vietstock Daily 04/01/2023: Triển vọng trong ngắn hạn tích cực trở lại \n VN-Index tăng trưởng tốt và hình thành mẫu hình nến White Marubozu. Khối lượng giao dịch cải thiện đáng kể so với phiên trước đó cho thấy tình hình có chuyển biến tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/01/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 03/01/2023. Kết phiên, VN-Index tăng mạnh 36.81 điểm, lên mức 1,043.9 điểm; HNX-Index tăng 7.25 điểm, lên 212.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 518 triệu đơn vị, tăng 50.46% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 87.28%, đạt gần 67 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 240 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 16 tỷ đồng. \n - Chỉ số Nhà Quản trị Mua hàng - Purchasing Managers' Index ngành sản xuất Việt Nam của S&P Global đã giảm xuống mức 46.4 điểm trong tháng 12 so với 47.4 của tháng 11, cho thấy chỉ số này lần thứ hai liên tiếp nằm dưới ngưỡng trung tính 50 điểm, phản ánh các điều kiện kinh doanh ngành sản xuất tiếp tục suy giảm. Mức giảm kỳ này là đáng kể nhất kể từ đợt suy thoái liên quan đến đại dịch được ghi nhận trong quý 3 năm 2021. \n - Thị trường chứng khoán giao dịch tích cực trong phiên khi các chỉ số chính đồng loạt tăng mạnh. Sự hứng khởi hiện diện ngay từ những phút đầu giao dịch, VN-Index hiện sắc xanh và liên tục nới rộng đà tăng trong phiên sáng. Bên mua chiếm ưu thế lớn trên thị trường. Chỉ số tiếp tục bứt phá mạnh mẽ trong phiên chiều. Kết thúc giao dịch, VN-Index tăng 36.81 điểm (+3.66%), lên mức 1,043.9 điểm. Đây cũng là mức điểm cao nhất trong ngày của chỉ số. \n - VN30-Index kết phiên tăng 42.06 điểm (+4.18%), dừng chân ở mức 1,047.25 điểm. Bên mua chiếm ưu thế hoàn toàn trong rổ với 30 mã tăng giá. Trong đó, các mã PDR (HM:PDR), HPG (HM:HPG), VRE (HM:VRE), SSI (HM:SSI) cùng tăng hết biên độ. \n - Về mức độ ảnh hưởng, các Large Cap là BID (HM:BID), VCB (HM:VCB), VIC (HM:VIC), HPG là những cổ phiếu có tác động tích cực nhất đến VN-Index và góp hơn 11 điểm tăng cho chỉ số này. \n - Nhiều ngành có mức tăng mạnh trong phiên như chứng khoán, vật liệu xây dựng hay thiết bị điện. Tiêu biểu trong đó là nhóm cổ phiếu sắt thép khi các ông lớn đầu ngành đều hiện sắc tím như HPG, HSG (HM:HSG), NKG (HM:NKG). \n - Nhóm cổ phiếu sản xuất thủy sản tiếp tục duy trì đà tăng tốt. Các mã ANV (HM:ANV), IDI, CMX (HM:CMX), FMC… cùng tăng trần. Mã VHC (HM:VHC) có mức tăng khiêm tốn hơn khi tiến 3.15%. \n - VN-Index tăng trưởng tốt và hình thành mẫu hình nến White Marubozu. Khối lượng giao dịch cải thiện đáng kể so với phiên trước đó cho thấy tình hình có chuyển biến tích cực. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Marubozu hình thành \n Trong phiên giao dịch ngày 03/01/2023, VN-Index hình thành mẫu hình nến White Marubozu với khối lượng giao dịch được cải thiện cho thấy triển vọng ngắn hạn đã được cải thiện. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và nếu chỉ báo MACD cũng cho tín hiệu tương tự trong các phiên tới thì tình hình sẽ càng lạc quan hơn. \n  \n HNX-Index - Hướng tới vùng 220-225 điểm \n Trong phiên giao dịch ngày 03/01/2023, HNX-Index tăng khá mạnh và vượt qua đường Middle của Bollinger Bands. Nếu dải này bung nén trong thời gian tới thì xu hướng tăng ngắn hạn sẽ tích cực hơn. \n Vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) đang là mục tiêu hướng tới của chỉ số và dự kiến rung lắc sẽ xuất hiện tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 03/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 700 mã cổ phiếu \"mở hàng\" cho cổ đông phiên đầu năm 2023, họ FLC ghi dấu ấn",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 23:16 03/01/2023",
      "main_content": "VN-Index phiên 3/1/2023 trở thành chỉ số tăng mạnh nhất thế giới. Hy vọng đây sẽ là khởi đầu thuận lợi cho một năm khởi sắc của thị trường chứng khoán Việt. Kết phiên giao dịch đầu năm 2023 Dương lịch, VN-Index tăng 36,81 điểm (3,66%) lên mức 1.043,9 điểm với biên độ tăng càng về cuối phiên càng mạnh. \n Dù vậy, thanh khoản trên HOSE phiên này chỉ đạt 9.249 tỷ đồng. Cầu giá thấp có vẻ cạn kiệt. Điều này khiến mối lo ngại thị trường sụp đổ vì cạn tiền sẽ vơi đi. \n Mạnh mẽ hơn, VN30-Index thậm chí tăng tới 42 điểm (4,18%) trong khi HNX-Index tăng 7,25 điểm (3,53%) lên 212,56 điểm và UPCoM-Index tăng 1,05% lên 72,4 điểm. \n Phiên này, sắc xanh chiếm áp đảo trên cả 3 sàn giao dịch với 584 mã tăng, 206 mã giảm và 119 mã đứng tham chiếu. Sắc tím hiện hữu ở 135 cổ phiếu trong đó rổ VN30 có 4 cổ phiếu gồm HPG (HM:HPG), PDR (HM:PDR), SSI (HM:SSI) và VRE (HM:VRE). \n Điểm đặc biệt, toàn bộ các cổ phiếu trong nhóm phiên này đều tăng điểm. \n  \n  \n Họ cổ phiếu Apec gồm APS, API và IDJ cũng \"tím lịm\". \n Họ FLC (HM:FLC) cũng ghi dấu ấn với AMD tăng 3,6% lên mức 1.110 đồng/cổ phiếu. Ngoại trừ ROS (HM:ROS) đã bị hủy niêm yết trên HOSE, các mã còn lại như FLC, HAI, GAB, ART hay KLF hoặc đã bị đình chỉnh giao dịch hoặc đã vài diện chứng khoán bị hạn chế giao dịch (chỉ được giao dịch phiên thứ 6 hàng tuần). \n  \n  \n Hôm nay, bộ 3 L14 - CEO - DIG (HM:DIG) được kéo lên mức giá trần sau phiên đỏ giá trước đó. \n Nhóm thép cũng tặng quà cho cổ đông khi HPG, HSG (HM:HSG), NLG (HM:NLG), SMC và VGS đều tăng hết biên độ; các mã còn lại cũng tăng từ 3,5 - 6%. \n  \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Đã có phương án xử lý các ngân hàng yếu kém, SCB",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 22:25 03/01/2023",
      "main_content": "Vietstock - Đã có phương án xử lý các ngân hàng yếu kém, SCB \n Thủ tướng đã phê duyệt đề án cơ cấu lại ngân hàng gắn với xử lý nợ xấu, đề xuất cấp có thẩm quyền cơ chế xử lý với các ngân hàng yếu kém và Ngân hàng SCB... \n Thông tin này được Phó thủ tướng thường trực Phạm Bình Minh cho biết khi thay mặt Chính phủ báo cáo kết quả thực hiện kinh tế xã hội 2022, kế hoạch 2023 tại hội nghị trực tuyến Chính phủ với địa phương ngày 3/1. \n Phó thủ tướng thường trực Phạm Bình Minh báo cáo về chỉ đạo, điều hành của Chính phủ; tình hình, kết quả kinh tế xã hội 2022, phương hướng và nhiệm vụ phát triển kinh tế xã hội năm 2023, ngày 3/1. Ảnh: VGP \n Theo Phó thủ tướng Phạm Bình Minh, năm 2022 đã giải quyết nhiều vấn đề tồn đọng trong nhiều năm qua. Chẳng hạn, Thủ tướng đã phê duyệt đề án cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu 2021 - 2025, trong đó hoàn thiện khung khổ pháp lý về tiền tệ, hoạt động ngân hàng, cơ cấu lại và xử lý nợ xấu, nâng cao chất lượng tín dụng... Theo báo cáo của Bộ Kế hoạch & Đầu tư, đến cuối tháng 10, tỷ lệ nợ xấu nội bảng là 1,92%, nợ xấu, nợ bán cho VAMC chưa xử lý và các khoản tiềm ẩn thành nợ xấu so với tổng dư nợ là 4,5%. \n Chính phủ cũng báo cáo, đề xuất Bộ Chính trị cơ chế xử lý với các ngân hàng yếu kém và Ngân hàng Sài Gòn (SCB); tái cơ cấu Ngân hàng Phát triển Việt Nam (VDB). \n 4 ngân hàng yếu kém thuộc diện tái cơ cấu hiện nay gồm Ngân hàng Đông Á (DongABank) và 3 ngân hàng mua bắt buộc là Xây dựng (CB), Đại Dương (Oceanbank), Dầu khí toàn cầu (GPBank). \n Còn với Ngân hàng Sài Gòn, từ giữa tháng 10, Ngân hàng Nhà nước đưa đơn vị này vào diện kiểm soát đặc biệt. Việc này để ổn định hoạt động, hạn chế tác động tiêu cực đến ngân hàng và hệ thống các tổ chức tín dụng. SCB vốn được hợp nhất bởi ba ngân hàng: SCB, Đệ Nhất (FCB) và Việt Nam Tín Nghĩa (TNB). Nhà băng này có tổng tài sản lớn nhất trong nhóm ngân hàng tư nhân và nằm trong nhóm 5 tổ chức tín dụng có quy mô tài sản lớn nhất thị trường. \n Sau chỉ đạo của cấp có thẩm quyền về xử lý các ngân hàng yếu kém, Chính phủ cho biết, năm nay sẽ tập trung triển khai, nhằm bảo đảm ổn định tình hình hoạt động và hỗ trợ các ngân hàng này từng bước phục hồi. \n Ngoài ra, Chính phủ đã trình cấp có thẩm quyền phương án xử lý 8/12 dự án chậm tiến độ, thua lỗ, như Nhiệt điện Thái Bình 2, Nhiệt điện Long Phú, Sông Hậu 1, cụm dự án khí điện Lô B - Ô Môn; dự án đường sắt đô thị tại Hà Nội và TP HCM, chủ trương phá sản SBIC. \n Phương án xử lý các dự án, đất đai trong các kết luận thanh tra, kiểm tra tại một số tỉnh, thành phố... cũng được Chính phủ báo cáo, trình Bộ Chính trị trong năm 2022. \n Nhìn lại năm 2022, lãnh đạo Chính phủ nhận xét, nền kinh tế chịu tác động tiêu cực kép. Áp lực lạm phát tăng cao, giá xăng dầu, nguyên vật liệu biến động mạnh. Các thị trường lớn, truyền thống suy giảm; sản xuất kinh doanh gặp nhiều khó khăn... Nhưng với kịch bản điều hành chủ động, linh hoạt, nỗ lực vượt qua khó khăn, kinh tế phục hồi nhanh chóng. \n Điều này thể hiện qua chỉ tiêu tăng trưởng GDP cả năm đạt 8,02%, mức tăng cao nhất trong hơn một thập kỷ. Lạm phát được kiểm soát, chỉ số giá tiêu dùng bình quân cả năm tăng 3,15%. \n Lãi suất được điều chỉnh phù hợp, tăng trưởng tín dụng cả năm đạt gần 12,9%. Thu ngân sách vượt hơn 26% dự toán, tăng gần 14% so với năm 2021. Tổng kim ngạch xuất nhập khẩu hàng hoá đạt 732,5 tỷ USD; cán cân thương mại thặng dư 7 năm liên tiếp, khi đạt trên 11 tỷ USD. \n Tổng vốn đầu tư thực hiện toàn xã hội đạt trên 3,2 triệu tỷ đồng, tăng 11,2%, trong đó, vốn FDI thực hiện là 22,4 tỷ USD, tăng 13,5%, cao nhất trong 5 năm qua. \n Phát biểu khai mạc, Thủ tướng Phạm Minh Chính nhấn mạnh tinh thần chỉ đạo điều hành là đổi mới cách làm, không dàn trải, xác định trình tự ưu tiên, tập trung giải quyết những vấn đề trọng tâm, trọng điểm, làm việc nào dứt việc đó... \n Thủ tướng Phạm Minh Chính phát biểu khai mạc Hội nghị Chính phủ với địa phương, ngày 3/1. Ảnh: VGP \n Tuy vậy, kinh tế vẫn còn những tồn tại, khó khăn. \"Những hạn chế, bất cập nêu trên có cả nguyên nhân khách quan và chủ quan, trong đó chủ quan là chủ yếu\", lãnh đạo Chính phủ nhận xét. \n Theo báo cáo của Bộ Kế hoạch & Đầu tư, trong 15 chỉ tiêu phát triển kinh tế xã hội Quốc hội giao, có 13 chỉ tiêu vượt. Một chỉ tiêu xấp xỉ đạt là tỷ trọng công nghiệp chế biến chế tạo trong GDP đạt 25,03%. Và một chỉ tiêu chưa đạt là tốc độ tăng năng suất lao động, với 4,8% (thấp hơn mục tiêu 0,7%). \n Các thị trường vốn như trái phiếu, chứng khoán, bất động sản... tiềm ẩn rủi ro, buộc phải rà soát, hoàn thiện lại khung pháp lý để phát triển bền vững, lành mạnh và tạo niềm tin với nhà đầu tư. Các quy định về phát triển trái phiếu riêng lẻ chậm hoàn thiện, ảnh hưởng tới phát triển kênh huy động vốn mới cho doanh nghiệp, làm gia tăng áp lực lên hệ thống ngân hàng. \n Thị trường bất động sản có dấu hiệu tăng nóng những tháng đầu năm, hình thành mặt bằng giá mới làm gia tăng áp lực với Nhà nước, nhà đầu tư khi đền bù, giải phóng mặt bằng... \n Báo cáo của Bộ Kế hoạch & Đầu tư cho thấy, đến 30/12, khối lượng trái phiếu doanh nghiệp riêng lẻ phát hành khoảng 333.400 tỷ đồng, có xu hướng giảm dần qua các quý. \n Với thị trường chứng khoán, chỉ số VN-Index chốt phiên 30/12 ở 1.007,09 điểm, giảm gần 4% so với tháng trước và xấp xỉ 33% so với cuối năm 2021. Quy mô vốn hoá thị trường cổ phiếu đạt hơn 5,2 triệu tỷ đồng, tương đương 55% GDP ước tính năm 2022. Giá trị giao dịch bình quân là 20.200 tỷ đồng một phiên, giảm hơn 24% so với năm ngoái. \n Để ngăn tình trạng giá đất sốt ảo ở một số địa phương, khu vực, Thủ tướng đã lập Tổ công tác đôn đốc, hướng dẫn tháo gỡ khó khăn trong thực hiện các dự án bất động sản. \n 2023, năm bản lề thực hiện Kế hoạch phát triển kinh tế xã hội 5 năm 2021-2025, Thủ tướng Phạm Minh Chính nhấn mạnh sự nỗ lực, quyết tâm cao nhất để thực hiện với phương châm \"Đoàn kết, kỷ cương; bản lĩnh, linh hoạt; chủ động, sáng tạo; kịp thời, hiệu quả\". \n Ông yêu cầu, các bộ, ngành, địa phương cần \"biến nguy thành cơ\", vừa xử lý hiệu quả các nhiệm vụ thường xuyên, vừa giải quyết những vấn đề tồn đọng kéo dài, kịp thời ứng phó những vấn đề mới phát sinh... Việc này nhằm tạo nền tảng mang tính căn cơ, lâu dài cho phát triển bền vững. \n \"Tinh thần đã nói là làm, đã cam kết là phải thực hiện, có hiệu quả, sản phẩm được lượng hoá, cân đong, đo, đếm được\", Thủ tướng nói. \n Năm nay Quốc hội giao chỉ tiêu tăng trưởng 6,5% và lạm phát kiểm soát khoảng 4%. Để đạt mục tiêu này, Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng khi tham mưu Chính phủ đánh giá, thị trường tiền tệ, tín dụng, trái phiếu doanh nghiệp, chứng khoán, bất động sản... cần được điều hành, quản lý, không để mất an toàn hệ thống, đảm bảo thị trường phát triển an toàn, lành mạnh, ổn định. Tăng trưởng tín dụng năm sau cần được điều hành hợp lý, đáp ứng nhu cầu vốn kinh tế để góp phần kiểm soát lạm phát, hỗ trợ tăng trưởng kinh tế... \n Bối cảnh dịch bệnh tiềm ẩn nguy cơ, phát sinh nhiều biến chủng mới, ông Dũng cho rằng, nhiệm vụ phòng, chống, kiểm soát dịch bệnh \"không thể lơ là\". \n Cùng đó, các cơ quan, bộ, ngành cần đẩy mạnh phòng, chống tham nhũng, tiêu cực, cải cách hành chính, cải thiện môi trường kinh doanh. Nền kinh tế cần tiếp tục cơ cấu lại gắn với đổi mới mô hình tăng trưởng, nhằm nâng cao sức cạnh tranh, tính tự chủ, khả năng thích ứng và sức chống chịu nền kinh tế... \n Anh Minh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital bán hơn 6.6 triệu cp MWG",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 22:15 03/01/2023",
      "main_content": "Vietstock - Dragon Capital bán hơn 6.6 triệu cp MWG (HM:MWG) \n Ngày 26/12/2022, các thành viên thuộc quỹ Dragon Capital đã bán ra tổng cộng 6.65 triệu cp của CTCP Thế giới di động (HOSE: MWG). \n Theo báo cáo về thay đổi tỷ lệ sở hữu của cổ đông lớn, 5 nhóm quỹ dưới quyền quản lý của Dragon Capital đã bán 6.65 triệu cp MWG, hạ tỷ lệ sở hữu tại MWG từ 10.12% (hơn 148 triệu cp) xuống còn 9.67% (gần 141.5 triệu cp). \n Ngày 26/12, thị trường ghi nhận hơn 7.8 triệu cp được giao dịch, trong đó 5.25 triệu cp được giao dịch theo hình thức thỏa thuận và 2.56 triệu cp khớp lệnh trên sàn. Giả sử toàn bộ khối lượng giao dịch thỏa thuận là của nhóm Dragon Capital, ước tính nhóm quỹ này đã thu về gần 319 tỷ đồng sau khi giao dịch hoàn tất. \n Về tình hình kinh doanh, MWG công bố kết quả kinh doanh tháng 11 ở mức “thấp nhất kể từ tháng 4/2017”, với doanh thu hơn 9.9 ngàn tỷ đồng (giảm 13% so với cùng kỳ), và lãi sau thuế giảm đến 67%, đạt 159 tỷ đồng. Tính chung 11 tháng, MWG ghi nhận doanh thu thuần gần 124 ngàn tỷ đồng, tăng 12% so cùng kỳ. Trong khi đó, lợi nhuận sau thuế giảm 9%, xuống còn gần 4 ngàn tỷ đồng. Với kết quả này, MWG thực hiện được 88% chỉ tiêu doanh thu và 63% chỉ tiêu lợi nhuận năm. \n Tính đến hết tháng 11/2022, quỹ lớn nhất của Dragon Capital là VEIL (Vietnam Enterprise Investments Limited) vẫn lỗ 37.35%, cao hơn mức giảm của VN-Index cùng thời điểm (giảm 31.3% từ đầu năm), dù giá trị tài sản ròng tăng 2% trong tháng 11, lên hơn 1.58 tỷ USD. \n Tuy nhiên, với giá trị tài sản ròng giảm mạnh trong 2 tháng trước đó (tháng 9 giảm 14.8% và tháng 10 giảm 14%) thì dù có lãi 2% trong tháng 11, lỗ sau 11 tháng tại thị trường Việt Nam của VEIL vẫn ở mức 37.35%, cao hơn mức giảm của VN-Index (giảm 31.3% kể từ đầu năm). \n Kết phiên 03/01/2022, giá cổ phiếu MWG ở mức 43,950 đồng/cp. \n Hồng Đức \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán - thép đồng khởi, VN-Index tăng vượt 1.020 điểm",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 19:23 03/01/2023",
      "main_content": "Thị trường chứng khoán phiên sáng 3/1/2023 cho thấy những nỗ lực hồi phục đầu tiên sau 2 phiên điều chỉnh trước đó. Tạm dừng phiên sáng, thị trường ghi nhận 27 mã tăng trong rổ VN30 với động lực chính đến từ nhóm ngân hàng. Các trụ đỡ tích cực nhất có BID (HM:BID), HPG (HM:HPG), GAS (HM:GAS), VRE (HM:VRE), TCB (HM:TCB), VCB (HM:VCB), MBB (HM:MBB),... \n Ở nhóm vốn hóa trung bình, một số cổ phiếu như VCG (HM:VCG), ANV (HM:ANV), ASM (HM:ASM), HSG (HM:HSG), NKG (HM:NKG), DBC (HM:DBC) được kéo lên mức giá trần. Về mặt kỹ thuật, trước mắt thị trường đã xuất hiện tín hiệu tích cực khi nhiều mã đang hồi phục, thậm trí tăng trần. \n Bộ 3 CEO, DIG (HM:DIG), L14 cũng tăng hết biên độ. \n Nhóm cổ phiếu thép tăng mạnh với HPG tăng 5,3%, HSG và NKG tím lịm; POM (HM:POM), TVN (HN:TVN), SMC, TLH, VGS cũng tăng từ 3 - 6% \n Nhóm cổ phiếu chứng khoán đồng loạt khởi sắc với CTS tăng kịch trần, APS tăng 7,1% lên 9.100 đồng; VIG, VIX (HM:VIX), VND (HM:VND) đã lộ trần; các mã như  SHS  (HN:SHS), VIX, HCM, FTS (HM:FTS), BSI, CSI, MBS (HN:MBS), SSI (HM:SSI), SBS (HN:SBS) cũng tăng trên 4%. \n Tạm dừng phiên sáng, VN-Index tăng 16,41 điểm (1,63%) lên 1.023,5 điểm, HNX-Index tăng 4,94 điểm (2,41%) đạt 210,25 điểm, UPCoM-Index tăng 0,13 điểm (0,18%) lên 71,78 điểm. \n Độ rộng thị tường nghiêng hẳn về bên mua với 551 mã tăng và chỉ 190 mã giảm. \n Tổng giá trị giao dịch toàn thị trường đạt hơn 5.152 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE đạt 4.143 tỷ. \n Khối ngoại đang mua ròng trên sàn HOSE với giá trị 130 tỷ đồng. Nếu điều này diễn ra đây sẽ là phiên mua ròng thứ 30 của khối này. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào đã luôn tăng trong 3 năm qua?",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 03/01/2023",
      "main_content": "Vietstock - Cổ phiếu nào đã luôn tăng trong 3 năm qua? \n Trong 3 năm vừa qua, từ 2020-2022, thị trường chứng khoán Việt Nam đã trải qua nhiều thăng trầm bởi sự ảnh hưởng của dịch COVID-19 và hệ quả mà nó mang lại. Dù vậy, vẫn có một số cổ phiếu dù thế nào thì vẫn giữ được đà tăng trong cả 3 năm. \n Theo dữ liệu từ VietstockFinance, có đến 19 cổ phiếu trên sàn HOSE đã tăng liên tục trong cả 3 năm giai đoạn từ 2020-2022. Các cổ phiếu này trải dài ở nhiều nhóm ngành như ngân hàng (VCB (HM:VCB)), bất động sản (BCM (HM:BCM)), điện (NT2 (HM:NT2)), nước (BWE (HM:BWE), TDM (HM:TDM)), thủy sản (VHC (HM:VHC)), thực phẩm (KDC (HM:KDC)), công nghệ thông tin (FPT (HM:FPT)),… \n Trong đó, ấn tượng nhất là đà tăng của cổ phiếu FIR, nhất là khi đặt trong bối cảnh gần như hầu hất các cổ phiếu bất động sản đều sụt giảm đáng kể trong năm 2023 trước hàng loạt biến cố. Nếu một nhà đầu tư mua FIR từ đầu năm 2021 và nắm giữ cho đến thời điểm hiện tại, mức sinh lợi đạt được là 157%. Bên cạnh đà tăng giá, cổ phiếu FIR cũng thu hút được giới đầu tư khi thanh khoản tăng đều suốt 3 năm qua. \n Về kết quả kinh doanh, dù thị trường bất động sản không mấy tích cực nhưng trong năm tài chính 2022 của Công ty (từ 01/10/2021-30/09/2022), FIR ghi nhận đến gần 385 tỷ đồng doanh thu thuần và gần 120 tỷ đồng, tăng 96% và gấp 3 lần so với năm trước. Trong cơ cấu doanh thu của Công ty, doanh thu chuyển nhượng vẫn chiếm phần lớn với gần 364 tỷ đồng, còn lại là doanh thu từ môi giới bất động sản (19 tỷ đồng), kinh doanh bất động sản đầu tư (2 tỷ đồng) và doanh thu khác. \n Hay như CTF cũng đứng ngoài đà suy yếu của thị trường trong năm 2023 để ghi nhận 3 năm tăng liên tục và đánh bại được chỉ số VN-Index. \n Ở chiều ngược lại, có 6 cổ phiếu trên sàn HOSE đã liên tục giảm thị giá trong giai đoạn 2020-2022, bao gồm VIC (HM:VIC), VNG, NNC, DMC (HM:DMC), VRE (HM:VRE) và BVH (HM:BVH). \n Trong khi đó, sàn HNX ghi nhận 5 cổ phiếu luôn tăng và không có cổ phiếu nào giảm liền trong suốt 3 năm qua. Các cổ phiếu đã luôn tăng gồm NAG, DDG, DNP, INN và PVI (HN:PVI). \n Năm 2022 được xem là một năm đáng quên của thị trường chứng khoán khi chỉ số thị trường lớn nhất là VN-Index giảm đến gần 33% sau 12 tháng. Bên cạnh năm 2022, trong 1 thập kỷ trở lại đây (2013-2022), chỉ có năm 2018 là chỉ số này ghi nhận kết quả đi lùi, tuy nhiên mức giảm chỉ hơn 9%. \n Dù có kết quả không khả quan trong năm 2022 nhưng VN-Index vẫn được kỳ vọng sẽ tăng trưởng mạnh trong thời gian tới. Ông Louis Nguyễn – Chủ tịch kiêm Tổng Giám đốc Công ty Quản lý quỹ SAM (HM:SAM) từng nhận định nền kinh tế vĩ mô của Việt Nam sẽ tiếp tục vững bền trong ít nhất 5-10 năm sắp tới. Do đó, nhà đầu tư có thể yên tâm rằng thị trường chứng khoán Việt Nam sẽ tiếp tục trong đà tăng sau những biến động hiện nay. \n Tuy nhiên, thị trường chứng khoán Việt Nam vẫn chưa đủ mức độ thu hút những khách khổng lồ. Để thu hút được thì thị trường phải được nâng hạng lên MSCI emerging market. Khi đó, những quỹ khổng lồ ETF trên thế giới sẽ tự động đầu tư vào thị trường Việt Nam. \n Một điểm tích cực của thị trường chứng khoán năm 2022 là thời gian giao dịch đã được rút ngắn về T+2. Ông Lê Đức Khánh, Giám đốc Phân tích Công ty chứng khoán VPS đánh giá việc chuyển sang T+2 sẽ giúp thanh khoản của thị trường tăng lên. Còn về lãi suất, ông cho rằng có thể sẽ giảm, còn nếu có tăng sẽ tăng rất nhẹ hoặc năm sau mới tăng trong khi tăng trưởng GDP năm 2022 rất triển vọng. Do đó, kinh tế vĩ mô đang ủng hộ cho thị trường chứng khoán. Đà hồi phục của thị trường sẽ kéo dài từ đây đến cuối năm và sẽ có sự bứt phá nào đó từ năm tới trở đi. \n Hà Lễ \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/01: Tâm lý lạc quan quay trở lại",
      "time": "03 thg 1, 2023",
      "posted_date": "Ngày đăng 19:27 03/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/01: Tâm lý lạc quan quay trở lại \n Nến xanh dài xuất hiện trên cả VN-Index và HNX-Index cho thấy sự lạc quan đang trở lại. Tuy nhiên, HNX-Index đang bứt phá mạnh hơn và tạo ra những tín hiệu tăng trưởng rõ ràng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/01/2023, VN-Index hình thành mẫu hình nến White Marubozu nhưng khối lượng giao dịch tiếp tục ở mức thấp. \n Chỉ báo MACD chững lại đà giảm và tăng nhẹ nhưng vẫn còn nằm dưới ngưỡng 0. Điều này cho thấy tình hình còn khá phức tạp. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/01/2023, HNX-Index tăng khá mạnh và vượt qua đường Middle của Bollinger Bands. \n Khối lượng giao dịch tăng cho thấy nhà đầu tư đã bớt thận trọng trong ngắn hạn khi mà vùng đáy đã được thiết lập. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch ngày 03/01/2023, HSG hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan trở lại của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro điều chỉnh đã được giảm thiểu. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 14,000-14,500 khi trước đó cổ phiếu quay đầu điều chỉnh 2 lần sau khi tiến vào vùng này. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch ngày 03/01/2023, HHV hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đang tích cực hơn. \n Khối lượng giao dịch trong phiên sáng gần bằng mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng ngắn hạn sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]