[
   {
      "title": "2 công ty con báo lãi lớn - PV GAS (GAS) lọt top 3 vốn hóa thị trường",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 00:32 27/10/2022",
      "main_content": "Ngày 24/10 vừa qua, GAS lần đầu tiên vượt mặt  Vinhomes  (HM:VHM) trên đường đua vốn hóa trong bối cảnh VN-Index thủng đáy 1.000. \n  \n Theo GAS, lợi nhuận tăng mạnh là do công ty tăng cường kiểm soát, tiết giảm tối đa chi phí và quản lý tốt dòng tiền nâng cao hiệu quả sản xuất kinh doanh. Bên cạnh đó, mảng tài chính tăng 31% so với cùng kỳ thu về 1,5 tỷ đồng, trong khi chi phí tài chính giảm nhẹ. \n Lũy kế 9 tháng đầu năm 2022, PVG ghi nhận doanh thu đạt 3.472 tỷ đồng, tăng 14% so với cùng kỳ; lợi nhuận trước thuế 14 tỷ đồng, lợi nhuận sau thuế giảm nhẹ 4% về mức 11,1 tỷ đồng. Theo đó, PV GAS LPG đã hoàn thành 90% chỉ tiêu doanh thu và 69% chỉ tiêu lợi nhuận năm. \n Ông Nguyễn Thanh Bình, Chủ tịch Hiệp hội Gas Việt Nam kiêm Phó Tổng Giám đốc PV GAS cho biết PVG là đơn vị được PV GAS tin tưởng giao nhiệm vụ kinh doanh và phân phối sản phẩm LPG mang thương hiệu PETROVIETNAM GAS. Mục tiêu phát triển PV GAS LPG trở thành đơn vị chiếm thị phần số 1 về kinh doanh bán lẻ LPG tại Việt Nam, với với hệ thống phân phối chuyên nghiệp, chiếm tối thiểu 21,2% thị phần bán lẻ toàn quốc vào năm 2025. \n Một công ty con khác của GAS là CTCP Phân phối Khí Thấp áp Dầu khí Việt Nam - PV GAS D (HOSE: PGD (HM:PGD)) cũng vừa báo doanh thu bán hàng và cung cấp dịch vụ đạt 2.845 tỷ đồng, tăng 36% so với cùng kỳ; lợi nhuận trước thuế đạt 126,8 tỷ đồng, ; lợi nhuận sau thuế 101 tỷ đồng, tăng 19% so với cùng kỳ năm 2021. \n Lý giải kết quả tích cực trong kỳ, PGD cho biết sản lượng khí tiêu thụ tăng 18% dẫn đến doanh thu và lợi nhuận tăng so với cùng kỳ. \n Lũy kế 9 tháng đầu năm 2022, doanh thu của PG D đạt 8.759 tỷ đồng; lợi nhuận trước thuế  đạt 325 tỷ đồng; lợi nhuận sau thuế đạt 259 tỷ đồng, tăng lần lượt 33%, 43% và 42% so với cùng kỳ. \n Năm 2022, PV GAS D đặt kế hoạch doanh thu 9.303,7 tỷ đồng; lợi nhuận trước thuế 256,4 tỷ đồng; lợi nhuận sau thuế 205,1 tỷ đồng. Như vậy, PGD đã đạt 94% chỉ tiêu doanh thu và hoàn thành vượt chỉ tiêu lợi nhuận năm. \n  \n  \n Sự kiện này diễn ra trong bối cảnh thị trường liên tục có những phiên điều chỉnh mạnh và thủng mốc 1.000 điểm. Hầu hết các mã bất động sản đều giảm sâu, thậm chí là nằm sàn. Phiên 24/10,﻿ VHM hết biên độ xuống 44.600 đồng/cp, tương đương với vốn hóa 194.200 tỷ đồng. Trong khi đó, cổ phiếu GAS của Tổng Công ty Khí Việt Nam (PV GAS) đóng cửa tại tham chiếu, vốn hóa giữ nguyên ở 205.200 tỷ đồng. \n Theo đó, GAS đã lọt vào top 3 cổ phiếu có vốn hóa lớn nhất thị trường chứng khoán Việt Nam, chỉ còn đứng sau  Vietcombank (HM:VCB) và Tập đoàn Vingroup (HM:VIC), công ty mẹ của Vinhomes.﻿ \n Đến ngày hôm nay (26/10), VHM tiếp tục giảm về mức 43.500 đồng/cp, vốn hóa tụt về 189.414 tỷ đồng, ngược lại GAS tăng lên 108.000 đồng/cp nâng mức vốn hóa lên 206.706 tỷ. \n CII (HM:CII) báo doanh thu và lãi quý 3/2022 tăng bằng lần, áp lực đáo hạn trái phiếu cận kề \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 27/10/2022: Khối lượng sụt giảm mạnh",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 00:04 27/10/2022",
      "main_content": "Vietstock - Vietstock Daily 27/10/2022: Khối lượng sụt giảm mạnh \n VN-Index giảm nhẹ trong phiên với khối lượng giao dịch sụt giảm mạnh và nằm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Dòng tiền thông minh tiếp mục nằm sâu dưới MA20 ngày cho thấy rủi ro điều chỉnh vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/10/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 26/10/2022. Cụ thể, VN-Index giảm 0.44%, xuống mức 993.36 điểm; HNX-Index giảm 1%, xuống còn 205.95 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 352 triệu đơn vị, giảm mạnh 47.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 46.47%, đạt hơn 39 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 57 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 18 tỷ đồng. \n - Thị trường chứng khoán trở lại giao dịch ảm đạm trong phiên 26/10/2022. VN-Index dập dình quanh tham chiếu vào đầu phiên sáng với sức ép lớn tiếp tục đến từ cổ phiếu bất động sản. Thị trường trở nên tiêu cực hơn sau đó khi sắc đỏ dần làn rộng. Tình hình này không được cải thiện ở phiên chiều khi thanh khoản của thị trường có sự sụt giảm mạnh. VN-Index kết phiên giảm 4.34 điểm, xuống còn 993.36 điểm. \n - VN30-Index kết phiên với mức giảm nhẹ 1.11 điểm (-0.11%), xuống mức 990.41 điểm. Bên bán chiếm ưu thế hơn với 15 mã giảm 13 mã tăng và 2 mã đứng giá. Giao dịch tích cực nhất rổ là ông lớn MSN (HM:MSN) khi bứt phá 4%. Theo sau là các mã KDH (HM:KDH), BVH (HM:BVH), GVR (HM:GVR). Trong khi đó VRE (HM:VRE), PDR (HM:PDR), VHM (HM:VHM) là những cổ phiếu giao dịch tiêu cực nhất. \n - Về mức độ ảnh hưởng, họ cổ phiếu Vingroup (HM:VIC) bao gồm VIC, VHM, VRE và các cổ phiếu khác như VGC (HN:VGC), HPG (HM:HPG) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Tính riêng VIC và VHM đã lấy đi hơn 2 điểm của chỉ số này. Trong khí đó, MSN, BID (HM:BID), GAS (HM:GAS), EIB (HM:EIB) là những mã có ảnh hưởng tích cục nhất. Nổi bật trong đó là MSN khi góp hơn 1 điểm tăng cho chỉ số. \n - Ngành chế biến thủy sản giao dịch tương đối tích cực với sắc xanh của các mã VHC (HM:VHC) (+3.88%), ANV (HM:ANV) (+1.07%), CMX (HM:CMX) (+0.75%). Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam, trong 9 tháng đầu năm 2022, xuất khẩu thủy sản của cả nước đạt 8.5 tỉ USD, tăng 38% so với cùng kỳ. Trong đó, xuất khẩu tôm là 3.4 tỉ USD, tăng 23%; xuất khẩu cá tra là 2 tỉ USD, tăng 82%; xuất khẩu các sản phẩm hải sản đạt 3.2 tỉ USD, tăng 33%... Với tình hình khả quan trên, dự báo mục tiêu xuất khẩu thủy sản 10 tỉ USD của năm 2022 sẽ về đích sớm, dự báo trong tháng 11 có thể hoàn thành. Đây là thông tin tích cực với cổ phiếu thuộc nhóm này. \n - Trong khi đó, ngành khai khoáng lại là một trong những ngành giảm mạnh nhất thị trường. Các cổ phiếu như PVD (HM:PVD), MVB, NNC cùng giảm hết biên độ. PVB lao dốc 6.47%, PVC (HN:PVC) sụt 3.25%... \n - VN-Index giảm nhẹ trong phiên với khối lượng giao dịch sụt giảm mạnh và nằm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Dòng tiền thông minh tiếp mục nằm sâu dưới MA20 ngày cho thấy rủi ro sụt giảm vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tâm lý thận trọng bao trùm \n Trong phiên giao dịch ngày 26/10/2022, VN-Index điều chỉnh trở lại với khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày cho thấy tâm lý bi quan vẫn chưa kết thúc. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n  \n HNX-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 26/10/2022, HNX-Index có phiên giảm điểm thứ 6 liên tiếp và hình thành mẫu hình nến gần giống Spinning Top cho thấy triển vọng ngắn hạn kém lạc quan. \n Chỉ báo MACD đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh của thị trường vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DIG - CEO - L14 giảm sàn, VN-Index biến động quanh mốc 990 điểm",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 21:16 26/10/2022",
      "main_content": "Nhóm ngân hàng vẫn phân hóa mạnh song các mã lớn nhất nhóm vẫn đang trong trạng thái tích cực qua đó giúp chỉ số này này vẫn duy trì trạng thái tăng. 14h11: Nhiều cổ phiếu bất động sản lại giảm sàn \n VN-Index tiếp tục rung lắc quanh ngưỡng 990 điểm với lực cầu yếu ớt từ các cổ phiếu trụ. Nhóm ngân hàng phân hóa mạnh mẽ song các mã lớn nhất nhóm vẫn đang trong trạng thái tích cực qua đó giúp chỉ số này này vẫn duy trì trạng thái tăng.﻿ \n Các mã nhóm địa ốc tầm trung như KBC (HM:KBC), DIG (HM:DIG), DXG (HM:DXG), L14, CEO đang giảm sàn trong đó nhiều mã dư bán sàn hàng triệu đơn vị.﻿ \n 11h30: VN-Index giảm gần 8 điểm \n VHM (HM:VHM), VIC (HM:VIC), NVL (HM:NVL), BCM (HM:BCM) là các lực cản chính trong khi BID (HM:BID), MSN (HM:MSN), SAB (HM:SAB), GVR (HM:GVR) và GAS (HM:GAS) đang nỗ lực nâng đỡ để thị trường không giảm quá sâu. \n Tạm dừng phiên sáng, VN-Index giảm 7,81 điểm (0,78%) về 989,89 điểm, HNX-Index giảm 1,54 điểm (0,74%) còn 206,48 điểm, UPCoM-Index giảm 0,53 điểm (0,69%) xuống 75,72 điểm. \n Về mặt thanh khoản, giá trị giao dịch khớp lệnh trên HOSE chưa đến 2.900 tỷ đồng - giảm hơn một nửa so với phiên trước đó. Tính chung toàn thị trường thì giá trị giao dịch đạt 3.432 tỷ đồng. \n Cổ phiếu VND (HM:VND) sau phiên bùng nổ thanh khoản hôm qua tiếp tục đứng đầu về giá trị và khối lượng giao dịch phiên sáng nay. Sau 3 phiên giảm sàn liên tục, mã này đã thoát cảnh giảm kịch bên độ, nhưng vẫn giảm khá sâu với tỷ lệ mất giá trên 5%. \n Thị trường phiên sáng chủ yếu chịu ảnh hưởng tiêu cực bởi diễn biến kém sắc của nhóm bất động sản. Mức giảm điểm của VN-Index khi dừng phiên sáng gần như tương đương mức ảnh hưởng giảm của nhóm địa ốc lên thị trường chung.﻿ \n 10h45: VN-Index về sát mốc 990 điểm \n VN-Index trả qua 4 nhịp lên xuống quanh mốc tham chiếu và hiện giảm hơn 6 điểm về mức 991 điểm. Sắc đỏ bắt đầu lan rộng ﻿ở nhiều nhóm ngành trong đó bán lẻ và chứng khoán đã chuyển đỏ. \n Cổ phiếu VND sau phiên giảm sàn hôm trước đang giảm hơn 5,2% về mức 10.900 đồng.﻿ Thanh khoản tiếp tục duy trì mức cao. \n 9h33: VHM - VIC tiếp tục giảm sâu \n Thị trường chứng khoán bước vào phiên sáng 26/10 với trạng thái khá cân bằng và không có nhiều bất ngờ như những phiên trước. VN-Index xanh sớm đầu phiên và nhanh chóng vượt 1.000 điểm trước khi chuyển đỏ chỉ ít phút sau đó.﻿ \n Dù vậy, chỉ số một lần nữa lại được kéo tăng hơn 5 điểm để trở lại mốc kháng cự quan trọng này.﻿ \n Nhóm cổ phiếu VN30 nhìn chung khá tích cực trong đó trong đó KDH (HM:KDH), GVR - những \"bị hại\" các phiên gần đây đang tạm dẫn đầu đà tăng với mức 3%. Một số cổ phiếu ngân hàng với đầu tàu là trong đó CTG (HM:CTG), BIG cũng tăng trên 2%.﻿ \n ﻿Ở chiều ngược lại, VHM và VIC tiếp tục là \"hòn đá tảng\" cầm chân VN-Index với mức giảm lần lượt 4,6% và 3,2%. Trong phiên trước đó, 2 cổ phiếu này cũng giảm rất mạnh (thậm chí giảm sàn) ngay trước phiên ATC song đã kịp hồi về tham chiếu/sát tham chiếu khi đóng cửa qua đó giúp VN-Index bứt mạnh. \n Đồng pha, PDR (HM:PDR) cũng đang giảm hơn 2% ngay đầu phiên sáng nay.﻿ \n Trong khi sắc xanh đã lan sang nhiều nhóm ngành thì chỉ số ngành bất động sản vẫn đang giảm hơn 2%. \n Trước đó, kết phiên giao dịch ngày 25/10/2022, VN-Index dù được kéo mạnh hơn 11 điểm phiên ATC để đảo chiều tăng trở lại sát ngưỡng 1.000 điểm song thị trường vẫn ở trong trạng thái xanh vỏ đỏ lòng.﻿ \n ﻿Theo quan điểm của FPT (HM:FPT) Capital Research, hiện tượng “hồi lại để cắt lỗ” diễn ra về cuối phiên khiến thị trường rơi về sát mức tham chiếu trước phiên ATC. \n Những diễn biến phiên ATC cho thấy tâm lý thị trường cố gắng neo VN-Index ở sát ngưỡng tâm lý 1.000 điểm, khi hàng loạt cổ phiếu trụ được kéo về cuối phiên dù diễn biến rất tiêu cực trong phiên như VHM, VIC, NVL. \n Trên phương diện kỹ thuật, việc thị trường cố gắng neo sát ngưỡng tâm lý 1.000 điểm cho thấy đây sẽ là vùng kháng cự quan trọng của thị trường trong những phiên giao dịch tới. Nếu bứt phá khỏi vùng kháng cự tâm lý này thành công và giữ được sự cân bằng, VN-Index sẽ hướng tới ngưỡng kháng cự quang vùng 1020 với sự xuất hiện của đường SMA5 ngày. \n VIC - VHM hồi mạnh giúp VN-Index chuyển xanh, 45 triệu cổ phiếu VND được hấp thụ giá sàn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VND giảm về vùng 10.x, sắc đỏ mở rộng trên HOSE",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 17:46 26/10/2022",
      "main_content": "VHM (HM:VHM) và VIC tiếp tục là \"hòn đá tảng\" cầm chân VN-Index tính đến 10h45. 10h45: VN-Index về sát mốc 990 điểm \n VN-Index trả qua 4 nhịp lên xuống quanh mốc tham chiếu và hiện giảm hơn 6 điểm về mức 991 điểm. Sắc đỏ bắt đầu lan rộng ﻿ở nhiều nhóm ngành trong đó bán lẻ và chứng khoán đã chuyển đỏ. \n Cổ phiếu VND (HM:VND) sau phiên giảm sàn hôm trước đang giảm hơn 5,2% về mức 10.900 đồng.﻿ \n 9h33: VHM - VIC (HM:VIC) tiếp tục giảm sâu \n Thị trường chứng khoán bước vào phiên sáng 26/10 với trạng thái khá cân bằng và không có nhiều bất ngờ như những phiên trước. VN-Index xanh sớm đầu phiên và nhanh chóng vượt 1.000 điểm trước khi chuyển đỏ chỉ ít phút sau đó.﻿ \n Dù vậy, chỉ số một lần nữa lại được kéo tăng hơn 5 điểm để trở lại mốc kháng cự quan trọng này.﻿ \n Nhóm cổ phiếu VN30 nhìn chung khá tích cực trong đó trong đó KDH (HM:KDH), GVR (HM:GVR) - những \"bị hại\" các phiên gần đây đang tạm dẫn đầu đà tăng với mức 3%. Một số cổ phiếu ngân hàng với đầu tàu là trong đó CTG (HM:CTG), BIG cũng tăng trên 2%.﻿ \n ﻿Ở chiều ngược lại, VHM và VIC tiếp tục là \"hòn đá tảng\" cầm chân VN-Index với mức giảm lần lượt 4,6% và 3,2%. Trong phiên trước đó, 2 cổ phiếu này cũng giảm rất mạnh (thậm chí giảm sàn) ngay trước phiên ATC song đã kịp hồi về tham chiếu/sát tham chiếu khi đóng cửa qua đó giúp VN-Index bứt mạnh. \n Đồng pha, PDR (HM:PDR) cũng đang giảm hơn 2% ngay đầu phiên sáng nay.﻿ \n Trong khi sắc xanh đã lan sang nhiều nhóm ngành thì chỉ số ngành bất động sản vẫn đang giảm hơn 2%. \n Trước đó, kết phiên giao dịch ngày 25/10/2022, VN-Index dù được kéo mạnh hơn 11 điểm phiên ATC để đảo chiều tăng trở lại sát ngưỡng 1.000 điểm song thị trường vẫn ở trong trạng thái xanh vỏ đỏ lòng.﻿ \n ﻿Theo quan điểm của FPT (HM:FPT) Capital Research, hiện tượng “hồi lại để cắt lỗ” diễn ra về cuối phiên khiến thị trường rơi về sát mức tham chiếu trước phiên ATC. \n Những diễn biến phiên ATC cho thấy tâm lý thị trường cố gắng neo VN-Index ở sát ngưỡng tâm lý 1.000 điểm, khi hàng loạt cổ phiếu trụ được kéo về cuối phiên dù diễn biến rất tiêu cực trong phiên như VHM, VIC, NVL (HM:NVL). \n Trên phương diện kỹ thuật, việc thị trường cố gắng neo sát ngưỡng tâm lý 1.000 điểm cho thấy đây sẽ là vùng kháng cự quan trọng của thị trường trong những phiên giao dịch tới. Nếu bứt phá khỏi vùng kháng cự tâm lý này thành công và giữ được sự cân bằng, VN-Index sẽ hướng tới ngưỡng kháng cự quang vùng 1020 với sự xuất hiện của đường SMA5 ngày. \n VIC - VHM hồi mạnh giúp VN-Index chuyển xanh, 45 triệu cổ phiếu VND được hấp thụ giá sàn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Xuất khẩu giảm tác động ra sao đến các nhóm cổ phiếu?",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 18:38 26/10/2022",
      "main_content": "Ông Phạm Lưu Hưng, Kinh tế trưởng của CTCP Chứng khoán SSI (HM:SSI) cho rằng mọi đánh giá về tác động của tỷ giá với doanh nghiệp chỉ nên xem là yếu tố tham khảo, nhà đầu tư không nên vì vậy mà lo lắng. Báo cáo cập nhật của Chứng khoán Yuanta Việt Nam vừa cho biết, tình hình xuất khẩu bắt đầu chậm lại từ tháng 3/2022 khi lạm phát bắt đầu gia tăng, mặc dù vẫn tăng trưởng so với cùng kỳ trong khi nhập khẩu cũng chậm lại nhất là từ tháng 7 đến nay. \n Theo Yuanta Việt Nam, lạm phát ở các thị trường xuất khẩu khiến sức mua giảm. Ngoài ra, CPI các nước này hầu hết cao hơn so với Việt Nam gây áp lực khiến đồng tiền các nước này hầu như giảm sức mua so với VND (HM:VND). Về tỷ giá, VND thuộc top các đồng tiền giữ giá ổn định. Gần như chỉ có USD tăng giá so với VND, song so với mức lạm phát cao 8,3% sức mua ở thị trường Mỹ vẫn giảm. \n Nguồn: GSO, Tổng Cục hải quan, YSVN \n Cũng theo nhóm phân tích của Yuanta Việt Nam vẫn có nhiều áp lực khiến VND mất giá so với USD như: Nguồn ngoại tệ thu từ xuất nhập khẩu 9 tháng đầu năm khá yếu so với các năm 2018 – 2020; vốn FDI đăng ký suy giảm giảm làm giảm triển vọng nguồn thu ngoại tệ, dù vốn giải ngân vẫn tích cực; nghĩa vụ trả nợ công quốc tế trong 9 tháng đầu năm cao hơn cả năm 2021 làm tăng áp lực nhu cầu USD. \n Tuy nhiên, Chính phủ vẫn duy trì quan điểm ổn định tỷ giá. Từ đầu năm đến nay, ước tính Ngân hàng Nhà nước (NHNN) đã bán hơn 21 tỷ USD để đảm bảo nguồn cung ngoại tệ. Điều này giúp ổn định tỷ giá – vĩ mô nhưng tạo áp lực lên việc xuất khẩu. \n Quan điểm NHNN vẫn là tiếp tục giữ ổn định vĩ mô, tránh xảy ra các cú sốc vĩ mô. Theo đó, nếu USD tiếp tục tăng giá, tỷ giá USD/VND vẫn có khả năng tăng nhưng NHNN sẽ thực hiện các biện pháp để tốc độ tăng là không quá mạnh. \n Kịch bản USD/VND vượt 24.000 đã xảy ra song Yuanta kỳ vọng sẽ không vượt quá 24.300 trong 2023. Theo đó, đồng tiền các nước xuất khẩu khác dự kiến tiếp tục mất giá mạnh so với VND vẫn sẽ gây áp lực cạnh tranh về giá lên hàng xuất khẩu trong nước. \n Về diễn biến của thị trường chứng khoán, VN-Index đã giảm hơn 30% từ đỉnh, đang giao dịch tại mức P/E 11.x lần, tương đương E/P ở mức 9,x%, chỉ thấp hơn giai đoạn tháng 10 - 12/2012. Yuanta nhận thấy khi các điều kiện vĩ mô cải thiện và nhuận các doanh nghiệp niêm yết quay trở lại tăng trưởng, thị trường có thể sẽ phục hồi do tỷ suất lợi nhuận E/P hấp dẫn. \n Xét theo nhóm ngành, các nhà phân tích cho rằng, cổ phiếu ngành thép có tỷ trọng xuất khẩu trong tổng sản lượng thép sản xuất là không quá nhiều. Tuy nhiên, mức định giá P/B hiện tại cổ phiếu thép đang ở mức thấp gần mức đỉnh dịch COVID năm 2020. Trong khi đó, nhóm cổ phiếu nông và hải sản có mức định giá không quá thấp về cả P/E lẫn P/B nếu so với lịch sử. \n Với nhóm cổ phiếu xuất khẩu gỗ và đồ nội thất,  dù đà giảm thời gian gần đây khiến định giá P/E trôi về vùng 10.x song mức định giá hiện tại không thấp do kết quả kinh doanh suy giảm. Định giá P/B hiện tại 0,89 lần chưa quá thấp nhưng đã gần mức đáy trước đó (0,67 lần). \n Nhóm cổ phiếu vật liệu xây dựng có tỷ trọng xuất khẩu của các cổ phiếu vật liệu xây dựng niêm yết trên sàn không quá lớn. Tuy nhiên, mức định giá hiện tại của cổ phiếu nhóm này vẫn chưa gần mức thấp lịch sử. \n Đối với nhóm cổ phiếu hoá chất, với kết quả kinh doanh tích cực và mức định giá P/E thấp, P/B hiện tại (1,5x) về gần mức 2018 (1,27x) không quá cao. Theo đó nhóm phân tích cho rằng nhà đầu tư có thể xem xét các cổ phiếu hóa chất riêng lẻ với tiềm năng giá mặt hàng hóa chất đó tiếp tục cao trong năm sau. \n Với nhóm cổ phiếu dệt may, P/E hiện tại nhóm dệt may đang ở mức khá thấp (7,35x), khá gần mức thấp lịch sử (6,22x). Nhà đầu tư cũng được khuyến nghị có thể xem xét các doanh nghiệp tiếp tục có đơn hàng xuất khẩu tốt. \n Nhóm nhựa, cao su & sợi có kết quả xuất khẩu tốt nhưng định giá P/E hiện tại đã về mức của năm 2020 (tuy vẫn cao hơn 2018 - 2019). Do đó, nhà đầu tư có thể theo dõi nhóm này nhờ hỗ trợ bởi giá dầu vẫn ở mức cao. \n Nhìn chung, nhóm phân tích của FSC cho rằng nhà đầu tư có thể theo dõi/xem xét một số nhóm ngành có xuất khẩu giảm đến khi tình hình tiêu cực đã phản ảnh vào giá cổ phiếu và tình hình cải thiện như sắt thép (HPG (HM:HPG), NKG (HM:NKG)), gỗ và nội thất gỗ (PTB (HM:PTB)). \n Bên cạnh đó, tiếp tục theo dõi nhóm ngành có xuất khẩu vẫn duy trì tốt/ít tiêu cực nhưng giá cổ phiếu đã giảm theo thị trường chung như nhóm phân bón, hoá chất (DGC (HM:DGC), CSV (HM:CSV), DPM (HM:DPM), DCM (HM:DCM)). \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điều gì đang “giết chết” những nhà đầu tư nhỏ lẻ?",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 20:00 26/10/2022",
      "main_content": "Vietstock - Điều gì đang “giết chết” những nhà đầu tư nhỏ lẻ? \n Khi tôi viết bài này, VN-Index đã đi một hành trình rất xa từ đỉnh 1,527 điểm ngày 02/01/2022 về thời điểm trước dịch COVID-19 tháng 3/2019. \n Cho tới lúc này, mọi suy đoán về đáy của thị trường đều trở nên vô nghĩa khi quán tính giảm điểm tiếp tục tăng, dẫn đến tình trạng hoảng loạn và bán tháo trên thị trường. Tất cả mọi nhà đầu tư (NĐT) nhỏ lẻ có lẽ cùng chung quan điểm thị trường chưa bao giờ khốc liệt đến vậy. Tuy nhiên, có lẽ những NĐT ấy đã quên hoặc chưa từng được nếm trải những phiên bán tháo khác trong lịch sử của thị trường. \n Thị trường chứng khoán trong 10 năm qua đã có nhiều sự kiện có tác động tương đương những sự kiện gần đây: \n - Các sự kiện bắt bớ/thanh lọc thị trường: Bầu Kiên ACB (HM:ACB) (2012), ông Hà Văn Thắm Oceanbank (2014), ông Trần Bắc Hà BIDV (HM:BID) (2017) có thể so sánh với chuỗi sự kiện gần đây như FLC (HM:FLC), Tân Hoàng Minh hay gần đây nhất là Vạn Thịnh Phát. \n - “Cục máu đông” mang tên nợ xấu ngân hàng giai đoạn 2011-2012 có thể so sánh với tình trạng trái phiếu doanh nghiệp (TPDN) hiện nay. Tất nhiên, tình hình TPDN phức tạp và cấp tính hơn, gây ra những cơn đau đầu cho cả các nhà quản lý lẫn những nhà đầu tư tổ chức cho tới nhỏ lẻ, đòi hỏi phải có phương cách xử lý khéo léo của nhà quản lý để tránh đổ vỡ hệ thống. \n - Chu kỳ thắt chặt tiền tệ của Fed, so với năm 2018, chu kỳ lần này có sự tác động cộng hưởng với sự đứt gãy chuỗi cung ứng (Trung Quốc tiếp tục chính sách Zero-Covid) và căng thẳng địa chính trị Nga - Ukraine kéo theo khủng hoảng năng lượng. \n Sau mỗi lần như vậy, thị trường lại tìm được điểm cân bằng và tiếp tục đi lên; nhưng bên cạnh đó là một lớp NĐT nhỏ lẻ ngã xuống và không bao giờ quay trở lại. Chúng ta đã sai ở đâu để phải ngậm ngùi cắt lỗ và rời bỏ thị trường một cách tức tưởi như vậy? \n Có hai thứ trên thị trường đang giết chết những nhà đầu tư nhỏ lẻ, đó là thanh khoản và thời gian. Nhiều NĐT nhỏ lẻ thường sai ngay khi đặt mục tiêu tham gia thị trường. \n Để minh họa, người viết xin kể 2 câu chuyện chính mình là người trong cuộc để mọi người tự rút ra kết luận cho bản thân: \n Câu chuyện 1: Chúng ta đều là những “nhà đầu cơ” \n Câu chuyện này thực ra đã từng được nhắc tới trong một bài viết vào tháng 12/2018 (https://vietstock.vn/2018/12/the-he-9x-va-quan-diem-ve-dau-tu-chung-khoan-3355-641782.htm). Tôi đã thành công với cổ phiếu CTG (HM:CTG) giai đoạn 2017. Nó đã giúp tôi có bước nhảy về tài chính để sau này (dù vẫn phải vay thêm ngân hàng) có một khoản tiền bắt đầu gây dựng gia đình nhỏ và hạnh phúc của mình, tỷ suất lợi nhuận trong vòng nửa năm là hơn 50% \n Nhưng ngay giai đoạn sau đó, tôi đã sai lầm với cổ phiếu ACB (giai đoạn tháng 4-10/2018), để rồi cuối cùng phải ngậm ngùi cắt lỗ, tạm thời rút lui khỏi thị trường với số vốn đầu tư ban đầu gần gấp đôi giai đoạn thành công trước đó (bao gồm cả nợ vay) và bị lỗ 20%. \n Bài học nhỏ: \n - Không biết đọc thị trường, ít nhất là những yếu tố vĩ mô không thuận lợi \n - Cố chấp \n - Bình quân giá 1 cách mù quáng và không có điểm dừng (stop loss) \n Bài học lớn: \n - Ngay từ đầu không xác định rõ mục tiêu, chỉ là đầu cơ nên không có chiến thuật hợp lý, bao gồm việc cắt lỗ sớm \n - Không quan tâm tới nhu cầu thanh khoản và thời gian đầu tư: Tôi có kế hoạch mua nhà cưới vợ vào đầu năm 2019 nhưng không đánh giá đúng mức kế hoạch này trong chiến lược sử dụng vốn của mình, cuối cùng phải cắt lỗ, rời bỏ thị trường để dồn tiền cho những mục tiêu cấp thiết hơn. Vì vậy, ngay cả khi bạn thấy thị trường hoảng loạn bán tháo, không có nghĩa là tất cả mọi người đều hoảng loạn, vẫn có những người bắt buộc phải bán đi vì nhu cầu thanh khoản cấp thiết, bạn đừng nên đánh đồng họ (tôi) với đám đông \n Câu chuyện 2: Nhà đầu tư giá trị “bất đắc dĩ” và hiệu quả không ngờ \n Gần đây, truyền thông rộ lên câu chuyện của một nhà đầu tư người Trung Quốc đã quên tài khoản chứng khoán của mình trong vòng 15 năm và bất ngờ sở hữu gia tài khủng gấp 50 lần số vốn ban đầu. Thật ra, đây là câu chuyện không mới và tôi đã từng chứng kiến điều tương tự. \n Bác tôi, một người hầu như không hiểu gì về thị trường, bị lôi kéo vào chứng khoán từ những năm 2013, danh mục trị giá đâu đó khoảng 80 triệu đồng. Do thiếu hiểu biết, ông cũng xác định mất trắng số tiền này. Tuy nhiên, doanh nghiệp được bác đầu tư vẫn hoạt động và vô tình có đủ thời gian để phát triển. Cuối cùng, sau nhiều lần không để ý tới tin nhắn thông báo chi trả cổ tức của doanh nghiệp, tài khoản khi đó danh mục có SAM (HM:SAM), thị giá đâu đó chỉ khoảng trên dưới 8,000/cp nhưng tổng giá trị danh mục lên tới 220 triệu đồng, gần gấp 3 lần giá vốn sau 6 năm, tỷ suất lợi nhuận bình quân gần 20%/năm, hơn hẳn tiền gửi tiết kiệm cùng giai đoạn. Tôi đặt lệnh bán toàn bộ danh mục cho bác tôi ngày 18/03/2019. \n Thật đáng kinh ngạc khi doanh nghiệp này không hẳn là những mã tốt nhất trên sàn nhưng đã trải qua rất nhiều thăng trầm của thị trường giai đoạn 2014 - 2019, đủ những sự kiện như tôi đã liệt kê ở trên nhưng cuối cùng vẫn đem lại quả ngọt cho người cầm giữ nó. Tôi thì vẫn tiếc hùi hụi vì nếu như giữ đến tháng 1/2022 thì thậm chí cổ phiếu này còn lên tới gần 28,000đ/cp, nhưng thị trường không nói trước được và bác tôi thì đã hài lòng về kết quả “đầu tư”. \n Từ 2 câu chuyện trên, có thể thấy thị trường vẫn vận động theo quy luật của nó, bạn tham gia thì phải hiểu luật chơi, đừng cố chấp nếu như bạn là người đầu cơ nhưng lại nghĩ mình là nhà đầu tư giá trị. Nếu nghĩ rằng thị trường rẻ, định giá hấp dẫn, bạn dựa vào những yếu tố cơ bản để bảo vệ cho luận điểm của mình thì điều cuối cùng cần làm là trả lời câu hỏi “tôi có sẵn sàng một số tiền để đầu tư 3-5 năm, thậm chí là 10 năm, kiên định với mục tiêu của mình để thực sự là nhà đầu tư giá trị hay không?”. Nếu không trả lời được câu hỏi đó, hãy ngừng than vãn khi thị trường rơi, chấp nhận thất bại và làm lại từ đầu hoặc rời bỏ thị trường, tùy thuộc vào lựa chọn của bạn. \n Hà Văn Luật \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/10: Tâm lý thận trọng trở lại",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 19:24 26/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/10: Tâm lý thận trọng trở lại \n Trong phiên giao dịch buổi sáng ngày 26/10/2022, VN-Index điều chỉnh trở lại và hình thành mẫu hình nến Bear Sash. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 26/10/2022, VN-Index điều chỉnh trở lại và hình thành mẫu hình nến Bear Sash. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên sẽ trở thành kháng cự trong thời gian tới. Đây sẽ là thử thách rất lớn của VN-Index. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 26/10/2022, HNX-Index tiếp tục giảm và đã có 6 phiên giảm điểm liên tiếp cho thấy thị trường đang rất bi quan. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục không lớn. \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch buổi sáng ngày 26/10/2022, MSN tiếp tục tăng điểm cho thấy triển vọng ngắn hạn đã lạc quan trở lại. \n Khối lượng giao dịch những phiên gần đây duy trì trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng oversold và hình thành phân kỳ giá lên (bullish divergence) cho thấy xu hướng tăng đang quay trở lại. \n  \n PET (HM:PET) - Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí \n Trong phiên giao dịch buổi sáng ngày 26/10/2022, PET tiếp tục giảm điểm cho thấy triển vọng ngắn hạn rất bi quan. \n Giá cổ phiếu cũng đang bám vào đường Lower Band của Bollinger Bands và dải này bung nén mạnh nên xu hướng giảm sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng cũng sụt giảm mạnh cho thấy tâm lý thận trọng của nhà đầu tư. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản \"chín kỹ\", VN-Index rung lắc liên tục quanh mốc 1.000",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 16:41 26/10/2022",
      "main_content": "VHM (HM:VHM) và VIC tiếp tục là \"hòn đá tảng\" cầm chân VN-Index với mức giảm lần lượt 4,6% và 3,2%. 9h33: VHM - VIC (HM:VIC) tiếp tục giảm sâu \n Thị trường chứng khoán bước vào phiên sáng 26/10 với trạng thái khá cân bằng và không có nhiều bất ngờ như những phiên trước. VN-Index xanh sớm đầu phiên và nhanh chóng vượt 1.000 điểm trước khi chuyển đỏ chỉ ít phút sau đó.﻿ \n Dù vậy, chỉ số một lần nữa lại được kéo tăng hơn 5 điểm để trở lại mốc kháng cự quan trọng này.﻿ \n Nhóm cổ phiếu VN30 nhìn chung khá tích cực trong đó trong đó KDH (HM:KDH), GVR (HM:GVR) - những \"bị hại\" các phiên gần đây đang tạm dẫn đầu đà tăng với mức 3%. Một số cổ phiếu ngân hàng với đầu tàu là trong đó CTG (HM:CTG), BIG cũng tăng trên 2%.﻿ \n ﻿Ở chiều ngược lại, VHM và VIC tiếp tục là \"hòn đá tảng\" cầm chân VN-Index với mức giảm lần lượt 4,6% và 3,2%. Trong phiên trước đó, 2 cổ phiếu này cũng giảm rất mạnh (thậm chí giảm sàn) ngay trước phiên ATC song đã kịp hồi về tham chiếu/sát tham chiếu khi đóng cửa qua đó giúp VN-Index bứt mạnh. \n Đồng pha, PDR (HM:PDR) cũng đang giảm hơn 2% ngay đầu phiên sáng nay.﻿ \n Trong khi sắc xanh đã lan sang nhiều nhóm ngành thì chỉ số ngành bất động sản vẫn đang giảm hơn 2%. \n Trước đó, kết phiên giao dịch ngày 25/10/2022, VN-Index dù được kéo mạnh hơn 11 điểm phiên ATC để đảo chiều tăng trở lại sát ngưỡng 1.000 điểm song thị trường vẫn ở trong trạng thái xanh vỏ đỏ lòng.﻿ \n ﻿Theo quan điểm của FPT (HM:FPT) Capital Research, hiện tượng “hồi lại để cắt lỗ” diễn ra về cuối phiên khiến thị trường rơi về sát mức tham chiếu trước phiên ATC. \n Những diễn biến phiên ATC cho thấy tâm lý thị trường cố gắng neo VN-Index ở sát ngưỡng tâm lý 1.000 điểm, khi hàng loạt cổ phiếu trụ được kéo về cuối phiên dù diễn biến rất tiêu cực trong phiên như VHM, VIC, NVL (HM:NVL). \n Trên phương diện kỹ thuật, việc thị trường cố gắng neo sát ngưỡng tâm lý 1.000 điểm cho thấy đây sẽ là vùng kháng cự quan trọng của thị trường trong những phiên giao dịch tới. Nếu bứt phá khỏi vùng kháng cự tâm lý này thành công và giữ được sự cân bằng, VN-Index sẽ hướng tới ngưỡng kháng cự quang vùng 1020 với sự xuất hiện của đường SMA5 ngày. \n VIC - VHM hồi mạnh giúp VN-Index chuyển xanh, 45 triệu cổ phiếu VND (HM:VND) được hấp thụ giá sàn﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/10: VN-Index dao động với biên độ lớn",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 16:38 26/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/10: VN-Index dao động với biên độ lớn \n VN-Index dập dình quanh tham chiếu vào đầu phiên sáng 26/10. Sức ép lớn tiếp tục đến từ cổ phiếu bất động sản. VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL) đều đang giảm. \n Bên cạnh đó, một số mã vốn hóa lớn khác như MSN (HM:MSN), GAS (HM:GAS) cũng đang tạo áp lực giảm lên chỉ số chính của HOSE. \n Nhóm ngân hàng phân hóa trong khoản thời gian đầu phiên. VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB) tăng tốt là động lực để giữ thị trường thiên về phía tăng. Ngược lại, EIB (HM:EIB), VIB (HM:VIB), HDB (HM:HDB), TPB (HM:TPB) giảm điểm. Tuy nhiên áp lực từ những mã này chưa quá lớn. \n Sau 30 phút giao dịch, lực mua có vẻ mạnh hơn và giúp chỉ số VN-Index vượt lên trên tham chiếu nhưng rồi bên bán lại chiếm ưu thế. Theo đó, VN-Index liên tục dao động gần tham chiếu với biên độ khá lớn. \n Sắc xanh đang hiện hữu ở nhiều cổ phiếu đầu ngành như BSR (HN:BSR), HPG (HM:HPG), SAB (HM:SAB), VNM (HM:VNM), ACV (HN:ACV), FPT (HM:FPT), VGI… \n Chứng khoán và thủy sản đang là hai mã tích cực nhất trong đầu phiên. Nhóm chứng khoán đã lấy lại sắc xanh sau mấy phiên tiêu cực liền trước. Toàn bộ cổ phiếu trong nhóm đều tăng điểm vào những phút đầu của phiên hôm nay. SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM… đều tăng trên 2%. \n Đông Tư \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Eximbank (EIB) báo lãi khủng quý 3/2022: Nhóm Thành Công \"thu quân\" về?",
      "time": "26 thg 10, 2022",
      "posted_date": "Ngày đăng 06:28 26/10/2022",
      "main_content": "Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) - Eximbank (Mã EIB - HOSE) vừa công bố kết quả kinh doanh hợp nhất quý 3/2022 với khoản lãi trước thuế gần 1.280 tỷ đồng - gấp hơn 3 lần cùng kỳ và tăng 17% so với quý 2. Tính riêng trong kỳ, thu nhập lãi thuần của Eximbank gấp 2 quý 3/2021 - đạt gần 1.492 tỷ đồng; các nguồn thu ngoài lãi cũng tăng trưởng như lãi từ dịch vụ (+37%), lãi từ kinh doanh ngoại hối (+17%), lãi từ hoạt động khác (+6%). \n Nhà bằng này cũng ghi nhận khoản hoàn nhập dự phòng rủi ro tín dụng hơn 296 tỷ đồng trong khi cùng kỳ phải trích lập gần 412 tỷ đồng.﻿ \n Tính chung 9 tháng, Eximbank được hoàn nhập gần 8 tỷ đồng trong khi cùng kỳ phải trích lập gần 503 tỷ đồng. Nhờ vậy, ngân hàng thu về khoản lãi gần 3.181 tỷ đồng - gấp 3,3 lần cùng kỳ năm 2021 đồng thời vượt 27% kế hoạch lãi trước thuế cả năm (chỉ ở mức 2.500 tỷ đồng). \n Kết quả kinh doanh 9 tháng đầu năm của Eximbank (Phương Nga tổng hợp) \n Tính đến cuối quý 3, tổng tài sản của EIB tăng 11% so với đầu năm lên mức 183.674 tỷ đồng trong đó tiền mặt tăng 16%, tiền gửi tại NHNN tăng 60%, tiền gửi tại các tổ chức tín dụng tăng 29%, cho vay khách hàng tăng 11%… và tiền gửi của khách hàng tăng 6% lên mức 145.260 tỷ đồng. \n Số dư nợ xấu của ngân hàng tăng 7,5% so với đầu năm đạt mức 2.416 tỷ đồng trong đó nợ có khả năng mất vốn ở mức 1.638 tỷ đồng - chiếm 68% nợ xấu. Tỷ lệ nợ xấu giảm nhẹ từ mức 1,96% hồi đầu năm xuống còn 1,9% đến cuối quý 3. \n Tình hình hoạt động kinh doanh của Eximbank bắt đầu khởi sắc kể từ khi bà Lương Thị Cẩm Tú giữ vị trí Chủ tịch HĐQT. Theo đó, lợi nhuận trước thuế của ngân hàng quý II đạt hơn 1.000 tỷ đồng - gấp 3,2 lần cùng kỳ năm trước. Trong quý I, ngân hàng cũng ghi nhận tăng trưởng đột biến lợi nhuận với 809 tỷ đồng - gấp 3,7 lần cùng kỳ. \n Trong năm 2022, bên cạnh mục tiêu lợi nhuận trước thuế 2.500 tỷ đồng (đã hoàn thành), ban lãnh đạo Eximbank cũng đặt mục tiêu tổng tài sản đạt 179.000 tỷ đồng - tăng gần 8% và dư nợ tín dụng (bao gồm cả trái phiếu doanh nghiệp) tăng 10% lên 127.149 tỷ.﻿ \n  \n  \n ﻿Được biết, bà Lê Thị Hồng Anh - Thành viên HĐQT Eximbank là chị dâu của Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty Phúc Thịnh - ông Nguyễn Toàn Thắng. \n Trong nhiều năm qua, cuộc chiến giữa các đại cổ đông tại Eximbank luôn là mối quan tâm trên thị trường tài chính. Cho đến khi cuộc họp ĐHCĐ thường niên 2021 được tổ chức thành công ngày 15/2/2022 (sau 11 lần bất thành), Eximbank được cho rằng đã xác lập xong cục diện với sự \"phân chia\" của các nhóm cổ đông lớn bao gồm nhóm có liên hệ với Hoàn Cầu Group - Bamboo Capital (BCG); nhóm đại diện cho Thành Công Group; nhóm Âu Lạc - đại diện của cổ đông ngoại SMBC. \n Sau Đại hội, vào đầu tháng 3/2022, nhóm khác là VOF đã bán ra toàn bộ số cổ phiếu EIB - tương đương 4,93% vốn cổ phần. \n Kế đó, SMBC – tổ chức nắm 15% vốn cổ phần của EIB cũng thông báo chính thức chấm dứt thỏa thuận liên minh chiến lược với Eximbank. Dù SMBC chưa chính thức thoái vốn nhưng mới đây, ông Võ Quang Hiển – đại diện tại Eximbank theo ủy quyền của SBMC thông báo đã không còn là thành viên HĐQT Eximbank. \n Hồi đầu tháng 10, đến lượt nhóm cổ đông liên quan đến Tập đoàn Thành Công cũng đã đăng ký bán 118 triệu cổ phiếu EIB (từ 7 - 31/10) trong đó có 12,3 triệu cổ phiếu của CTCP Phúc Thịnh. \n Trước đó, một cổ đông khác là CTCP Âu Lạc - doanh nghiệp gắn liền với doanh nhân Ngô Thu Thúy - trong nửa đầu năm nay cũng đã bán gần hết lượng cổ phiếu EIB - tương ứng 0,35% vốn. \n Ngày 25/10/2022, Eximbank vừa công bố thông tin bất thường gửi Ủy ban Chứng khoán Nhà nước và Sở HOSE về việc 2 Thành viên HĐQT từ nhiệm. \n Theo công bố, ngày 24/10, Eximbank đã nhận được đơn từ nhiệm của Thành viên HĐQT Lê Thị Hồng Anh và ông Đào Phong Trúc Đại - Thành viên HĐQT độc lập với các lý do cá nhân. \n Bà Lê Thị Hồng Anh được biết là Phó Chủ tịch HĐQT Thành Công Group; là vợ của ông Nguyễn Anh Tuấn – Chủ tịch của Thành Công Group và đang giữ chức Chủ tịch HĐTV Công ty TNHH TCG Land (công ty con của Thành Công Group). Bà Hồng Anh cùng ông Đào Phong Trúc Đại đã được bầu, trúng cử Thành viên HĐQT Eximbank nhiệm kỳ 7 tại ĐHCĐ 2021 lần 2. \n Với việc nhóm nhóm Thành Công Group thông báo thoái toàn bộ vốn tại EIB, nhiều khả năng việc bà Hồng Anh xin từ nhiệm là động thái \"thu quân\" của nhóm cổ đông lớn này. \n Nếu đơn từ nhiệm của 2 cá nhân trên được thông qua, HĐQT Eximbank sẽ chỉ còn 4 Thành viên gồm Chủ tịch HĐQT Lương Thị Cẩm Tú, ông Nguyễn Thanh Hùng, ông Nguyễn Hiếu và bà Đỗ Hà Phương.﻿ \n  \n  \n Xét trong 6 tháng gần nhất, xu hướng chủ đạo của mã là tích lũy và tăng giá - trái ngược hoàn toàn với hàng loạt mã cũng ngành như TCB (HM:TCB), STB (HM:STB), MBB (HM:MBB), VCB (HM:VCB), ACB (HM:ACB),...﻿ \n Từ mức 30.300 đồng thị giá phiên 25/4 đến hết phiên 25/10 (giai đoạn VN-Index điều chỉnh mạnh, cổ phiếu EIB vẫn tăng tới gần 29% thị giá. \n Xem thêm các bài viết liên quan đến #Kết quả kinh doanh quý 3/2022 #báo cáo tài chính #kết quả kinh doanh #lợi nhuận sau thuế \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]