[
   {
      "title": "Giá trị giao dịch trên HOSE gần 252 ngàn tỷ trong tháng 11",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 23:54 05/12/2022",
      "main_content": "Vietstock - Giá trị giao dịch trên HOSE gần 252 ngàn tỷ trong tháng 11 \n Kết thúc phiên giao dịch cuối tháng 11/2022, VN-Index đạt 1,048.42 điểm, tăng 1.99% so với tháng 10 và giảm 30.03% so với cuối năm 2021; VNAllshare đạt 992.89 điểm, giảm 0.05% so với tháng 10 và giảm 36.41% so với cuối năm 2021; VN30 đạt 1,049.21 điểm, tăng 2.18% so với tháng 10 và giảm 31.68% so với cuối năm 2021. \n Một số ngành ghi nhận mức tăng: Ngành nguyên vật liệu (VNMAT) tăng 6.5%; ngành hàng tiêu dùng thiết yếu (VNCONS) tăng 4.37%; ngành năng lượng (VNENE) tăng 2.23%. Bên cạnh đó, một số ngành giảm điểm gồm: Ngành hàng tiêu dùng (VNCOND) giảm 7.72%; ngành bất động sản (VNREAL) giảm 5.37%; ngành công nghiệp (VNIND) giảm 3.06%. \n Thanh khoản thị trường cổ phiếu tháng 11 ghi nhận giá trị và khối lượng giao dịch bình quân phiên lần lượt trên 11,443 tỷ đồng (giảm nhẹ so với tháng trước nhưng không đáng kể) và 693.45 triệu cp, tăng 26.51% so với tháng 10. \n Tổng khối lượng giao dịch trong tháng đạt 15.25 tỷ cp với GTGD đạt 251,765 tỷ đồng, tăng lần lượt 32.53% và 4.70% so với tháng 10. \n Đối với giao dịch chứng quyền có bảo đảm (CW), trong tháng 11/2022, khối lượng giao dịch bình quân đạt khoảng 41.51 triệu CW với GTGD bình quân hơn 8.15 tỷ đồng; tương ứng tăng 8.19% và giảm 2.81% so với tháng 10/2022. Tổng khối lượng và GTGD CW trong tháng lần lượt đạt 913.31 triệu CW và 179.3 tỷ đồng, tương ứng tăng 13.34% và 7.70% so với tháng 10/2022. \n Đối với giao dịch cổ phiếu của nhà đầu tư nước ngoài, tổng GTGD của nhà đầu tư nước ngoài trong tháng trên 64,028 tỷ đồng, chiếm hơn 12.71% tổng GTGD cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện mua ròng trong tháng với giá trị hơn 11,693 tỷ đồng. \n Về quy mô thị trường trên HOSE, tính đến hết ngày 30/11/2022, có 551 mã chứng khoán niêm yết, trong đó gồm: 402 mã cổ phiếu, 03 mã chứng chỉ quỹ đóng, 11 mã chứng chỉ quỹ ETF và 135 mã chứng quyền có bảo đảm. Tổng khối lượng cổ phiếu đang niêm yết trên 140.45 tỷ cp. Giá trị vốn hóa niêm yết đạt hơn 4.18 triệu tỷ đồng, tăng gần 2% so với tháng trước, chiếm 94.33% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 49.82% GDP năm 2021 (GDP theo giá hiện hành). \n Đối với hoạt động niêm yết và đấu giá, tháng 11, trên HOSE có 01 mã cổ phiếu (mã NO1 của CTCP Tập đoàn 911), 01 chứng chỉ quỹ ETF (mã FUEKIVFS của Quỹ ETF KIM Growth VNFINSELECT) và 02 mã CW mới được niêm yết và chính thức đưa vào giao dịch. \n Đến hết tháng 11/2022, trên HOSE có 35 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 02 doanh nghiệp có vốn hóa trên 10 tỷ USD - Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (VCB (HM:VCB)) và Tập đoàn VINGROUP - CTCP (VIC (HM:VIC)). \n Hà Lễ \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Từ nhịp tăng giá cổ phiếu HPG đến... sự trở lại của một dòng tiền \"ngoại quốc\" bí ẩn",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 23:27 05/12/2022",
      "main_content": "Đặc điểm không lẫn vào đâu được trong cách giao dịch của P-Notes là tấn công cực mạnh, các cổ phiếu hầu như kéo thẳng tắp không có nhịp chỉnh và gần như không có cơ hội cho nhà đầu tư chậm chân có thể mua. Biểu đồ VN-Index đầu tháng 4/2022 đến nay \n VN-Index đã có tuần hồi phục thứ 3 liên tiếp kể từ sau khi tạo mức đáy 874 điểm ngày 16/11/2022. Kết tuần giao dịch từ 28/11 - 2/12/2022, chỉ số tăng tới 108 điểm - 11,17% để trở lại mốc 1.080 điểm đồng thời cùng tăng 23,6% kể từ mức thấp điểm này. \n Mặc dù vậy, so với mức 1.524 điểm hồi đầu tháng 4 vừa qua, VN-Index hiện vẫn còn thấp hơn 440 điểm - tương ứng giảm gần 30% sau 8 tháng. \n Mặc dù vậy, nhịp hồi mới đây của thị trường ít nhiều cũng đang kéo lại tinh thần cho hàng vạn nhà đầu tư sau quãng thời gian gồng lỗ và cắt lỗ. \n Đà tăng của thị trường được hỗ trợ chính bởi dòng vốn nhà đầu tư nước ngoài trong 1 tháng qua trong đó tổng giá trị mua ròng tính từ ngày 3/11 - 2/12/2022 là hơn 19.000 tỷ. \n Chia sẻ về dòng vốn của khối ngoại trên VNeconomy, theo chuyên gia chứng khoán Huỳnh Minh Tuấn - người sáng lập CTCP FIDT, cơ cấu tổng giá trị mua ròng của khối ngoại có đóng góp từ quỹ ETF ngoại (tỷ trọng 30%) mà phần lớn là của Fubon ETF khoảng 4.500 tỷ, ETF nội khoảng 1.100 tỷ. \n Như vậy, 13.400 tỷ đồng giá trị mua ròng còn lại đến từ đâu vẫn là điều mà rất nhiều nhà đầu tư chưa có câu trả lời. \n Theo tìm hiểu, hiện quy mô danh mục Fubon FTSE Vietnam ETF đạt xấp xỉ 20 tỷ Đài tệ, tương ứng hơn 15.900 tỷ đồng. Đây là quỹ ETF bám sát theo chỉ số FTSE Vietnam 30 và đã giải ngân gần hết số tiền trên nên quy mô khối ngoại mua ròng trong tuần vừa qua cho thấy có dấu chân của một nhóm khối ngoại khác. \n Chuyên gia Huỳnh Minh Tuấn \n Ông Tuấn nhấn mạnh, tiền này nằm ở một loại công cụ tài chính phái sinh được gọi là chứng chỉ tham gia đầu tư được gọi là Participatory Notes hay còn gọi là P-Notes, được các tổ chức đầu tư phát hành dành riêng cho các nhà đầu tư nước ngoài. \n Để phát hành P-Notes, các định chế tài chính lớn thường tích lũy một số lượng cổ phiếu đủ lớn bao gồm các cổ phiếu bluechips, có thanh khoản tốt, hoạt động hiệu quả và mang tính đại diện cho thị trường để lập thành một danh mục. Trên danh mục đó, các tổ chức tài chính này sẽ phát hành P-Notes cho các nhà đầu tư nước ngoài quan tâm đầu tư vào thị trường chứng khoán của nước sở tại. \n P-Notes đặc biệt thu hút nhà đầu tư nhờ đặc điểm vừa mang tính chất của một chứng chỉ quỹ (CCQ), vừa mang tính chất của một công cụ thanh toán tương tự như thương phiếu. Theo đó, chủ thể sở hữu P-Notes không cần phải đăng ký thông tin với cơ quan quản lý và vẫn được hưởng đầy đủ quyền nhận cổ tức và lãi vốn từ danh mục chứng khoán đầu tư. \n  \n  \n Một đặc điểm nữa là P-Notes thường vào ở những thời điểm thị trường trông rất yếu, thanh khoản lẹt đẹt hoặc sau đoạn vừa giảm mạnh\", ông Tuấn lưu ý. \n Về thời gian giao dịch nhìn vào đồ thị quá khứ của VN-Index và các mã như HPG, SSI (HM:SSI), VIC (HM:VIC), VHM (HM:VHM),... có thể thấy P-Notes thường mua rất mạnh vào các tháng cuối năm hoặc các tháng đầu năm. \n Ngoài ra, dòng vốn P-Notes này đầu cơ cực cao, vào rất nhanh và ra cũng rất nhanh nên đến khi bán ròng thì cũng cực kì \"rát\". \n Mặc dù khó dự đoán chính xác nhưng khoảng thời gian mua mạnh nhất của P-Notes thường kéo dài khoảng 1,5 - 2 tháng. \n Giai đoạn cuối 2009 đến 2010, khối ngoại mua ròng liên tục 15 tháng. Chỉ tính riêng trong năm 2010, khối ngoại đã mua ròng 15.250 tỷ đồng. Thời điểm đó các quỹ ETF chỉ đóng góp khoảng hơn 3.000 tỷ đồng. Như vậy, phần khối ngoại khuyết danh mua ròng là dấu chân của P-Notes. \n Trước đó sau giai đoạn khủng hoảng tài chính năm 2008 khiến Vn-Index rơi không phanh từ gần 1.180 điểm về 235 điểm và đến năm 2009 là giai đoạn bơm tiền mạnh đẩy chỉ số từ 235 điểm lên 632 điểm và rơi lại về 427 điểm cuối năm 2009. \n Đó là thời điểm dòng tiền từ P-Notes đổ bộ lần đầu vào thị trường chứng khoán Việt Nam. Các cổ phiếu vốn hóa lớn được P-Notes mua mạnh vào thời điểm đó là HPG, VIC, BVH (HM:BVH), HAG (HM:HAG), VNM (HM:VNM), VCB (HM:VCB), PVD (HM:PVD), SSI, MSN (HM:MSN). Các cổ phiếu tăng mạnh nhất giai đoạn này có thể kể đến HPG tăng 3,5 lần, BVH tăng 5 lần, VIC tăng 10 lần,... \n Giai đoạn tiếp theo có thể có dấu chân của P-Notes là 2016, đây là giai đoạn chỉ mua và gần như không bán. \n Một giai đoạn nữa gần đây cũng khá rõ ràng có dấu chân của P-Notes là cuối 2018 đến tháng 3/2019. \n  \n  \n Với cơ chế chủ yếu tập trung vào các cổ phiếu vốn hóa và thanh khoản lớn, có ảnh hưởng mạnh đến các chỉ số vào thời điểm mua thì một số mã được khối ngoại mua ròng mạnh thời gian qua như HPG, VIC, VHM, MSN, CTG (HM:CTG), SSI, VRE (HM:VRE) gần như chắc chắn có trong danh mục của P - Notes. \n Chỉ tính riêng trong tuần đầu tháng 12 (từ 28/11 - 2/12), khối ngoại đã mua ròng khớp lệnh gần 8.000 tỷ đồng trong đó các mã được mua ròng mạnh nhất HPG (1.435 tỷ), VHM (1.308 tỷ), STB (HM:STB) (801 tỷ), SSI (559 tỷ), VIC (685 tỷ), MSN (564 tỷ), CTG (355 tỷ), KBC (HM:KBC) (280 tỷ),... \n Sau khi đồng loạt rơi về các vùng giá tháp 2 năm, hàng HPG, SSI, STB,... đều đã được kéo mạnh và trở lại vùng giá 20.x đồng với mức tăng từ 60% trở lên. Đây cũng là diễn biến chung ở rất nhiều mã Bluechip khác. \n Đáng nói, đà tăng của các cổ phiếu trụ này là khá tương đồng với diễn biến hồi phục mạnh của chỉ số VN-Index ﻿trong cùng thời điểm. \n  \n  \n  \n  \n Các cổ phiếu sau khi đạt đỉnh thường không rơi ngay mà sẽ có một đoạn co giật và rung lắc cực mạnh ở vùng đỉnh, đây có thể là đoạn phân phối hàng. \n Minh chứng dễ thấy nhất là tại cổ phiếu HPG khi khối ngoại đã rót ròng 17/20 phiên gần nhất (tính từ ngày 8/11 - 5/12/2022) với giá trị 2.481 tỷ đồng. Trong thời điểm này, cổ phiếu HPG tăng mạnh từ mức 13.150 đồng lên 20.000 đồng thị giá - tương ứng tăng 52%. \n ﻿Trước đó, từ 12/2 - 7/3/2019, khối ngoại mua ròng gần 1.100 tỷ đồng tại cổ phiếu HPG cũng sau 17/20 phiên. Trong cùng thời điểm, cổ phiếu HPG tăng từ 27.300 đồng lên mức 34.100 đồng thị giá - tương ứng tăng 25%. \n 2 tháng sau đó (trong các tháng 4 - 5 và đầu tháng 6/2019﻿) cổ phiếu này ghi nhận các diễn biến lình xình vùng giá 30 - 33.x đồng và điều chỉnh (pha loãng sau tăng vốn) về còn 23.x đồng thị giá. \n Rõ ràng, việc cả trăm cổ phiếu cùng hồi phục mạnh từ đáy là một tín hiệu vui đối với thị trường. Tuy nhiên, việc cổ phiếu của những doanh nghiệp lớn tăng mạnh trong bối cảnh doanh nghiệp nhà ghi nhận kết quả kinh doanh ảm đạm và tiếp tục được dự báo gặp khó như Tập đoàn Hòa Phát (HM:HPG) phần nào đem đến cho nhà đầu tư một các giác lo lắng bởi cổ phiếu nếu không có câu chuyện tốt thì khó tăng bền. \n Nhìn quá khứ có thể thấy một số mã cổ phiếu sau khi được P-Notes mua thường sau khi tạo đỉnh và rớt lại thì tạo mặt bằng đáy cao hơn như các mã nhóm ngân hàng hoặc nhóm Vin; HPG thì tạo đáy bằng còn đối với các mã thuộc nhóm chứng như SSI sẽ sideway down và sau đó thủng rất mạnh khỏi đáy cũ. \n \"Hiện tại dòng vốn này có thể đã vào đâu đó khoảng 2 tuần và theo dự đoán chủ quan, dòng vốn này sẽ còn kéo dài đến giữa tháng 12 và cuối tháng 12\", ông Tuấn kỳ vọng.﻿ \n Nếu khả năng trên thực sự diễn ra, không ngoại trừ khả năng nhịp tăng của loạt cổ phiếu trụ có thể sẽ sớm kết thúc trong năm 2022 và rủi ro có thể xuất hiện với các nhà đầu tư nhập cuộc \"chậm chân\". \n Nếu chỉ xét riêng ở nhóm cổ phiếu bất động sản, với những vướng mắc gặp phải kể từ đầu năm 2022, ông Võ Văn Cường - Giám đốc Tư vấn Đầu tư của Công ty Chứng khoán Tiên Phong (TPS) trong một chia sẻ mới đây cho rằng giá nhóm bất động sản đã giảm mạnh trong tháng 9, 10. Khi dòng tiền hồi phục trở lại giúp cổ phiếu nhóm này tăng giá nhưng nếu xem xét kỹ thì câu chuyện cơ bản của doanh nghiệp vẫn chưa có nhiều thay đổi. \n Điều này cũng đồng nghĩa với việc đà tăng của nhóm cổ phiếu này, kể cả các cổ phiếu đầu ngành có thể chỉ là ngắn hạn, khả năng tăng trưởng trong trung và dài hạn là điều vẫn còn bỏ ngỏ. Vì thế, nhà đầu tư cần cân nhắc các động thái chốt lời nhằm bảo toàn lợi nhuận. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "PDR, STB tăng trần, VN-Index rung lắc vùng 1.090 - 1.100 điểm",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 20:56 05/12/2022",
      "main_content": "Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. 13h54: Rung lắc vùng 1.090 - 1.100 điểm \n Sau giờ nghỉ, thị trường có nhịp điều chỉnh nhẹ trước khi bứt hẳn lên ngưỡng trên mốc 1.095 điểm.﻿ \n Cổ phiếu PDR (HM:PDR) tăng trần trở lại, STB (HM:STB) cũng được kéo lên mức cận trần  trong khi VPB (HM:VPB) và KDH (HM:KDH) cùng tăng 5,5% thị giá. Phe giảm điểm bên cạnh NVL (HM:NVL) và VRE (HM:VRE) đã xuất hiện thêm 1 gương mặt lớn là BID (HM:BID) với mức giảm không đáng kể.﻿ \n Về cơ bản, VN-Index và các chỉ số vẫn được nâng đỡ bởi lực cầu nhập cuộc tại các cổ phiếu lớn thuộc các nhóm trụ.﻿ Tuy nhiên, có vẻ những mốc 1.100 điểm đang là ngưỡng cản mạnh để Vn-Index tiếp tục có thêm phiên bứt tốc mạnh mẽ. \n 11h30: Nhóm ngân hàng - chứng khoán tăng đồng loạt \n Thị trường được nới rộng sắc xanh về giữa phiên sáng. Đến thời điểm hiện tại VN-Index vẫn duy trì sắc xanh mạnh, các nhóm thay nhau giữ nhịp cho thị trường. ﻿ \n VN-Index kết phiên sáng hạ nhiệt song vẫn tăng gần 14 điểm lên mức 1.093,96 điểm; HNX-Index tăng 4,05 điểm lên mức 220,01 điểm. Thanh khoản trên cả 3 sàn đạt tổng cộng 10.400 tỷ đồng﻿ \n ﻿VPB đang là cổ phiếu đóng góp tích cực nhất cho thị tường với 1,56 điểm; xếp tiếp theo là HPG (HM:HPG), VIC (HM:VIC), GAS (HM:GAS) với đóng góp cho VN-Index từ 0,8 - 0,96 điểm tăng. Ngược lại, NVL với việc giảm 4,2% trở thành mã tiêu cực nhất ảnh hưởng đến VN-Index. \n Ở nhóm ngân hàng, LPB (HM:LPB) bất ngờ được kéo lên mức giá trần 13.000 đồng; STB từ trạng thái tăng hết biên độ bước vào giờ nghỉ còn tăng 5,5%. Phiên sáng nay, nhóm này không có mã giảm (chỉ có MSB và VCB đứng giá). Đây cũng là nhóm đóng góp tích cực nhất cho sắc xanh của thị trường phiên sáng nay với mức tăng toàn ngành là 1,42%.﻿ \n Nhóm cổ phiếu chứng khoán thậm chí tăng mạnh hơn với mức tăng chung hơn 4%.﻿ \n 11h17: Áp sát 1950 điểm \n VN-Index tăng hơn 14 điểm lên sát mức 1.095 điểm; HNX-Index tăng 3,7 điểm và UPCoM-Index tăng 1,09 điểm. Thanh khoản toàn thị trường đạt gần 10.000 tỷ.﻿ \n Toàn thị trường có 617 mã tăng giá, trong đó có 66 mã tăng trần; 855 mã đứng giá và 170 mã giảm (bao gồm 12 mã giảm sàn).﻿ \n Nhóm Vn30 có 28 mã tăng trong đó STB tăng mạnh nhất với mức 6%; KDH, VPB tăng từ 4 - 5%; cổ phiếu PDR từ trạng thái tăng trần sau ATO chỉ còn tăng 2,6%. \n NVL bất ngờ giảm mạnh hơn 4% về dưới mốc 23.000 đồng cùng thanh khoản 28,8 triệu đơn vị. Tương tự, mã giảm còn lại trong rổ này là VRE với mức giảm 1%.﻿ \n Đầu phiên: Thị trường tăng sớm \n Nối tiếp đà hưng phấn tỏng phiên giao dịch cuối tuần trước, thị trường chứng khoán vào phiên 5/12/2022 tiếp tục bằng sắc xanh khi VN-Index mốc 1.095 điểm sau tăng hơn 12 điểm ngay phiên ATO; HNX-Index cũng tăng tới gần 7 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong rổ là STB, cổ phiếu này hiện đang tăng hết biên độ. Theo sau là các mã PDR, NVL, KDH hay SSI (HM:SSI). \n Cổ phiếu NVL sau 3 phiên hồi đã chuyển trạng tháng sang đi ngang 3 phiên gần nhất. ﻿ \n Chứng khoán, khai khoáng, vật liệu xây dựng là những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu tăng hết biên độ như CTS, APS. Các ông lớn như  SHS  (HN:SHS), VND (HM:VND), PVS (HN:PVS) hay PVD (HM:PVD) cũng đều có mức tăng mạnh. \n Các Large Cap như HPG, GAS hay nhóm cổ phiếu ngân hàng nổi bật như BID, STB, CTG (HM:CTG) đều có đóng góp tích cực nhất đến chỉ số VN-Index. \n Diễn biến các chỉ số ngành lúc 9h44 phiên sáng 5/12/2022 \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1.030 điểm - tương đương với ngưỡng 0,618 của thang đo Fibonacci thoái lui. \n VN-Index có xác suất cao để vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm - tương ứng với ngưỡng 0,5 và 0,382 trước khi xuất hiện áp lực bán mạnh hơn. \n Theo đó, công ty chứng khoán này khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10 - 20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mirae Asset: P/E thị trường có thể trở lại vùng 12-13 lần vào cuối tháng 12",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 20:05 05/12/2022",
      "main_content": "Vietstock - Mirae Asset: P/E thị trường có thể trở lại vùng 12-13 lần vào cuối tháng 12 \n Theo CTCK Mirae Asset Việt Nam (Mirae Asset), định giá tương đối của VN-Index vẫn hấp dẫn ngay cả sau đợt hồi phục vừa qua. Do đó, P/E có thể quay lại vùng định giá hợp lý khoảng 12-13 lần vào cuối tháng 12. \n Trong báo cáo chiến lược tháng 12/2022, Mirae Asset cho biết trong nửa đầu tháng 11, tình trạng bán tháo ồ ạt trên thị trường chứng khoán Việt Nam đã kéo dài, với VN-Index tạo mức đáy mới trong năm là 873.78 điểm. \n Trước đó, CTCK này kỳ vọng thị trường sẽ tìm được điểm cân bằng trong tháng 11 và như kỳ vọng, thị trường đã chứng kiến sự phục hồi ấn tượng trong nửa cuối tháng, với VN-Index tăng 20% từ đáy và đóng cửa tháng tại 1,048.42 điểm (tăng 2% so với tháng 10; song giảm 30% so với cùng kỳ năm trước). \n Theo Mirae Asset, sự phục hồi mạnh mẽ của thị trường trong nửa cuối tháng 11 dựa trên kỳ vọng vào các chính sách hỗ trợ của Chính phủ giúp ngăn chặn các bất ổn trên thị trường bất động sản và tài chính trở nên nghiêm trọng. Ngoài ra, nhà đầu tư nước ngoài mua ròng đáng kể. \n Mirae Asset kỳ vọng với sự ổn định vĩ mô tốt hơn, thị trường sẽ sớm thu hút thêm dòng vốn đầu tư trong thời gian tới. Đồng thời, với việc tỷ giá hạ nhiệt, CTCK này kỳ vọng Ngân hàng Nhà nước (NHNN) sẽ không tăng lãi suất điều hành trong tháng cuối năm 2022. \n Trên cơ sở đó, Mirae Asset tin rằng P/E hiện tại của VN-Index ở mức khoảng 11 lần vẫn hấp dẫn dù thị trường đã phục hồi mạnh mẽ gần đây. Theo đó, mức P/E hiện tại, trong vùng thống kê 10 năm trở lại đây, đang ở ngưỡng trung bình 10 năm trừ 2 độ lệch chuẩn - vùng được xem là định giá thấp trong lịch sử. \n  \n Nhìn chung, Mirae Asset tin rằng chỉ số định giá P/E có thể quay lại vùng định giá hợp lý khoảng 12-13 lần vào cuối tháng 12 nhờ áp lực tăng lãi suất đang giảm dần sau các tín hiệu gần đây của Fed; sự phục hồi gần đây của thị trường tài chính toàn cầu;  tâm lý thị trường được cải thiện và xuất khẩu sang Trung Quốc phục hồi. \n Giữ nguyên dự báo GDP tăng trưởng ít nhất 7.5% \n Trong báo cáo, Mirae Asset cũng đưa ra những dự báo mới nhất về vĩ mô Việt Nam. Cụ thể, CTCK này giữ nguyên dự báo GDP năm 2022 của Việt Nam sẽ tăng trưởng ít nhất 7.5% với kỳ vọng thúc đẩy tăng trưởng giải ngân đầu tư công sẽ bù đắp cho sự chững lại trong tăng trưởng tiêu dùng, cũng như sự chậm lại của xuất khẩu và sản xuất công nghiệp. \n Mirae Asset lưu ý bốn yếu tố cần theo dõi trong tháng 12 gồm: \n Thứ nhất, tiêu dùng tiếp tục là động lực chính thúc đẩy tăng trưởng GDP trong cả quý 4 nói chung. Bởi dù lạm phát sẽ gây áp lực nhất định lên tiêu dùng nhưng sức mua tháng 12 được Mirae Asset kỳ vọng cải thiện trong bối cảnh nhiều sự kiện lớn đang diễn ra như World Cup, Giáng sinh/Tết Dương lịch và chuẩn bị đón Tết Nguyên đán sớm. \n Thứ hai, kỳ vọng vốn đầu tư trực tiếp nước ngoài (FDI) giải ngân mạnh mẽ hơn trong tháng 12 bởi tác động của đô la Mỹ mạnh lên so với đồng Việt Nam gần đây đang giảm bớt. \n Thứ ba, việc nới lỏng các biện pháp phong tỏa chống COVID-19 nghiêm ngặt của Trung Quốc là yếu tố chính cần theo dõi, Mirae Asset kỳ vọng thị trường này sẽ dần mở cửa trở lại vào quý 1/2023. \n Cuối cùng, tỷ giá USD/VND từ nay đến cuối năm sẽ không chịu quá nhiều áp lực như giai đoạn vừa qua, do Fed đã phát tín hiệu vào đầu tháng 12 về khả năng hạ mức tăng lãi suất. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/12: Tiếp đà hồi phục",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 19:27 05/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/12: Tiếp đà hồi phục \n Trong phiên giao dịch buổi sáng ngày 05/12/2022, VN-Index hình thành mẫu hình nến Hammer và tiếp tục tăng trưởng cho thấy nhà đầu tư đang lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/12/2022, VN-Index hình thành mẫu hình nến Hammer và tiếp tục tăng trưởng cho thấy nhà đầu tư đang lạc quan. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua (Overbought). Nếu tín hiệu bán xuất hiện trong thời gian tới thì rủi ro sẽ tăng cao. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/12/2022, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất tốt. \n Khối lượng giao dịch liên tục duy trì ở mức cao trong thời gian gần đây cho thấy dòng tiền đang quay trở lại thị trường sau một thời gian dài vắng bóng. \n PVS (HN:PVS) - Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam \n Trong phiên giao dịch buổi sáng ngày 05/12/2022, PVS hình thành mẫu hình nến Rising Window và phá vỡ đường trendline trung hạn bắt đầu từ tháng 03/2022 cho thấy xu hướng tăng có thể đã quay trở lại. \n Thêm vào đó, giá cổ phiếu cũng đã cắt lên trên đường SMA 100 ngày chứng tỏ đà tăng trung hạn đang hình thành. \n Phân kỳ giá lên (bullish divergence) đã hình thành của chỉ báo Stochastic Oscillator càng củng có cho triển vọng hồi phục tích cực. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 05/12/2022, STB hình thành mẫu hình nến Rising Window cho thấy tình hình đang chuyển biến tích cực hơn. \n Giá cổ phiếu đã vượt lên trên đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Khối lượng trong phiên sáng tăng ở mức cao và có thể vượt trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "NVL giảm mạnh trở lại, VN-Index tiến lên mốc 1.095 điểm",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 18:17 05/12/2022",
      "main_content": "Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. 11h17: Áp sát 1950 điểm \n VN-Index tăng hơn 14 điểm lên sát mức 1.095 điểm; HNX-Index tăng 3,7 điểm và UPCoM-Index tăng 1,09 điểm. Thanh khoản toàn thị trường đạt gần 10.000 tỷ.﻿ \n Toàn thị trường có 617 mã tăng giá, trong đó có 66 mã tăng trần; 855 mã đứng giá và 170 mã giảm (bao gồm 12 mã giảm sàn).﻿ \n Nhóm Vn30 có 28 mã tăng trong đó STB (HM:STB) tăng mạnh nhất với mức 6%; KDH (HM:KDH), VPB (HM:VPB) tăng từ 4 - 5%; cổ phiếu PDR (HM:PDR) từ trạng thái tăng trần sau ATO chỉ còn tăng 2,6%. \n NVL (HM:NVL) bất ngờ giảm mạnh hơn 4% về dưới mốc 23.000 đồng cùng thanh khoản 28,8 triệu đơn vị. Tương tự, mã giảm còn lại trong rổ này là VRE (HM:VRE) với mức giảm 1%.﻿ \n Đầu phiên: Thị trường tăng sớm \n Nối tiếp đà hưng phấn tỏng phiên giao dịch cuối tuần trước, thị trường chứng khoán vào phiên 5/12/2022 tiếp tục bằng sắc xanh khi VN-Index mốc 1.095 điểm sau tăng hơn 12 điểm ngay phiên ATO; HNX-Index cũng tăng tới gần 7 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong rổ là STB, cổ phiếu này hiện đang tăng hết biên độ. Theo sau là các mã PDR, NVL, KDH hay SSI (HM:SSI). \n Cổ phiếu NVL sau 3 phiên hồi đã chuyển trạng tháng sang đi ngang 3 phiên gần nhất. ﻿ \n Chứng khoán, khai khoáng, vật liệu xây dựng là những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu tăng hết biên độ như CTS, APS. Các ông lớn như  SHS  (HN:SHS), VND (HM:VND), PVS (HN:PVS) hay PVD (HM:PVD) cũng đều có mức tăng mạnh. \n Các Large Cap như HPG (HM:HPG), GAS (HM:GAS) hay nhóm cổ phiếu ngân hàng nổi bật như BID (HM:BID), STB, CTG (HM:CTG) đều có đóng góp tích cực nhất đến chỉ số VN-Index. \n Diễn biến các chỉ số ngành lúc 9h44 phiên sáng 5/12/2022 \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1.030 điểm - tương đương với ngưỡng 0,618 của thang đo Fibonacci thoái lui. \n VN-Index có xác suất cao để vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm - tương ứng với ngưỡng 0,5 và 0,382 trước khi xuất hiện áp lực bán mạnh hơn. \n Theo đó, công ty chứng khoán này khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10 - 20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia: Cổ phiếu bất động sản hồi mạnh nhưng thiếu \"câu chuyện\"",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 18:46 05/12/2022",
      "main_content": "Hiện thanh khoản trên 3 sàn đang đạt khoảng 20.000 tỷ đồng/phiên. Chuyên gia chứng khoán cho rằng, nếu VN-Index có thể kết năm 2022 ở mức 1.200 điểm thì dòng tiền sẽ tiếp tục tích cực. Sau phiên bứt phá hơn 40 điểm cuối tuần trước kéo VN-Index lên mốc 1.080 điểm, hầu hết công ty chứng khoán và giới phân tích đều cho rằng thị trường chứng khoán có thể tiếp tục tăng điểm và hướng lên mốc 1.100. \n Dẫn nguồn Fili, ﻿ông Võ Văn Cường - Giám đốc Tư vấn Đầu tư của Công ty Chứng khoán Tiên Phong (TPS) nhận định, thị trường sẽ tích cực khi tâm lý hoảng loạn đã đi qua. Dòng tiền mua vào mạnh từ các nhóm nhà đầu tư đang giúp thị trường vận động tốt hơn. \n Thêm vào đó, VN-Index đang ở định giá rất rẻ (PE chỉ khoảng 10 lần) và kết quả kinh doanh của doanh nghiệp niêm yết vẫn tích cực với tăng trưởng 20 - 25% đang cho thấy dư địa tăng của chỉ số vẫn còn. \n Từ đầu quý 2/2022 tới nay, thị trường đã liên tục giảm khá mạnh với sự mất hút của các dòng tiền lớn. Hiện thanh khoản trên 3 sàn hiện đang vào khoảng 20.000 tỷ đồng. Ông Cường cho rằng, nếu VN-Index có thể kết năm 2022 ở mức 1.200 điểm thì dòng tiền sẽ tiếp tục tích cực. \n Sang năm 2023, ông Cường cho rằng nếu các giải pháp cho thị trường được đưa ra, room tín dụng được mở cùng các gói hỗ trợ doanh nghiệp sẽ tạo động lực tốt cho thị trường. \n Về chiến lược đầu tư, ông Cường khuyến nghị nếu đã tìm được cổ phiếu tốt thì nên giải ngân, nhất là với các doanh nghiệp có triển vọng tăng trưởng và giá đã giảm mạnh. Tuy nhiên đây chưa phải là lúc để tất tay. Nhà đầu tư vẫn cần kiểm soát rủi ro và đòn bẩy ở mức hợp lý. \n Đầu năm 2023, các vấn đề thanh khoản sẽ dịu lại nhưng rủi ro tăng trưởng của nền kinh tế toàn cầu vẫn còn đó. Điểm tích cực là lạm phát đang được kiểm soát khá tốt, do đó các ngân hàng trung ương có thể chủ động hơn trong chính sách tiền tệ và giảm tốc tăng lãi suất. \n Ông Cường đánh giá nhóm bất động sản đã giảm mạnh trong tháng 9, 10. Khi dòng tiền hồi phục trở lại giúp cổ phiếu nhóm này tăng giá nhưng nếu xem xét kỹ thì câu chuyện cơ bản của doanh nghiệp vẫn chưa có nhiều thay đổi. \n Thực tế trong 1 tháng trở lại đây, chỉ tính riêng nhóm bất động sản, thị trường đã ghi nhận hàng loạt cái tên - kể cả các bluechips, VRE (HM:VRE), VIC (HM:VIC), DXG (HM:DXG), DXS, L14, HQC, ITA (HM:ITA), CEO, DIG (HM:DIG),... đã tăng từ 30 - 200% giá trị sau nhịp điều chỉnh mạnh và dài trước đó.﻿ \n Chỉ tính riêng cổ phiếu L14 của Licogi 14, từ vị trí là mã chứng khoán đắt nhất thị trường, sau 10 tháng, cổ phiếu này đã mất tới 95% giá trị và bị kéo về mức thấp nhất kể từ năm 2019 (hồi giữa tháng 11 vừa qua).﻿ Tuy nhiên, kể từ 16/11 trở lại đây, mã đã liên tục tăng trần từ mức 18.300 đồng lên mức 68.400 đồng (kết phiên sáng 5/12/2022) - tương ứng tăng 274% sau 14 phiên trần liên tiếp. \n Tuy nhiên chuyên gia nhấn mạnh, việc lướt sóng khi giá hồi phục là một chiến lược hợp lý song nhà đầu tư không nên chạy đua mua đuổi ở mức giá cao.﻿ \n Nhóm ngân hàng vẫn còn giữ mức định giá rẻ. Nếu sang năm 2023 có room tín dụng mới thì nhóm này sẽ hút tiền trở lại. Do đó, nhà đầu tư có thể tìm kiếm lợi nhuận ở nhóm ngân hàng. \n  \n  \n Gác lại một năm đầu tư có quá nhiều biến động và bất ổn với không ít thiệt hại về tài chính, nhiều phân tích chuyên gia nhấn mạnh rằng, nhà đầu tư không nên nên kiểm tra tài khoản hàng ngày và đắm mình trong các con số, đừng quá vui mừng vì tình hình lãi hay lỗ cho đến khi các khoản tiền thực sự về tay. \n Bên cạnh đó, các nhà đầu tư cũng không nên để các sự kiện tiêu cực ảnh hưởng đến các quyết định đầu tư. \n Do không ai có thể đoán trước được tương lai nên sẽ là không có đủ thông tin để đặt cược 100% vào một loại tài sản nào đó. Vì vậy, nhà đầu tư hay đa dạng góc nhìn và hãy khiêm tốn với hàm lượng tri thức mà mình có. \n Thêm vào đó, việc đa dạng hóa danh mục chính là đang giúp nhà đầu tư quản lý rủi ro. Khi thị trường đi xuống, bất cứ ai cũng khó tránh khỏi việc mất tiền. Tuy nhiên, trong một thị trường bình ổn, đa dạng hóa những khoản đầu tư sẽ giúp mọi người tránh khỏi phần lớn tổn thất nếu có bất cứ sự việc tiêu cực nào xảy ra. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật tuần 5/12 - 9/12: Mở rộng đà tăng",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 16:11 05/12/2022",
      "main_content": "Với quán tính tăng giá hiện tại đi cùng với lực mua của NĐTNN, nhiều khả năng VN Index sẽ kiểm định vùng kháng cự gần 1.000 – 1.100 điểm trong tuần này. Trên đồ thị tuần, VN Index hình thành nến Long White Body đi cùng với khối lượng giao dịch ở mức cao nhất kể từ đầu năm 2022, đạt hơn 5,2 tỷ đơn vị, phản ánh sức mạnh của dòng tiền trong ngắn hạn. MACD trên đồ thị tuần cũng đang xây đáy số 1. \n Trên đồ thị ngày, nến của VN Index cover toàn bộ chiều dài thân nến điều chỉnh trong ngày thứ Năm và hình thành cụm nến Bullish Engulfing. Chỉ số chinh phục kháng cự gần 1.073 điểm, qua đó cho tín hiệu về đà hồi phục mở rộng. MACD trên đồ thị ngày sau khi phân kỳ dương so với đường giá hiện đã chinh phục trở lại mốc 0. \n Với quán tính tăng giá hiện tại đi cùng với lực mua của NĐTNN, nhiều khả năng VN Index sẽ kiểm định vùng kháng cự gần 1.000 – 1.100 điểm trong tuần tới. Trong kịch bản tích cực, VN Index sẽ mở rộng đà tăng lên ngưỡng 1.125 – 1.135 điểm, tương ứng với MA 20 tuần. Vùng hỗ trợ gần của VNIndex là 1.070 – 1.073 điểm.﻿ \n Khuyến nghị đầu tư: \n - Nhà đầu tư dài hạn có thể cân nhắc dừng mua do nhóm cổ phiếu Cơ bản hiện đã tăng mạnh theo xu thế bơm ròng liên tục của khối ngoại (thuần về dòng tiền). Việc mua mới tại nhóm này nên cân nhắc tại các nhịp điều chỉnh.﻿ \n - Nhà đầu tư ngắn hạn đang nắm giữ nhóm cổ phiếu có thể tiếp tục nắm giữ và canh chốt lời dần.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.100 điểm",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 16:45 05/12/2022",
      "main_content": "Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. Đầu phiên: Thị trường tăng sớm \n Nối tiếp đà hưng phấn tỏng phiên giao dịch cuối tuần trước, thị trường chứng khoán vào phiên 5/12/2022 tiếp tục bằng sắc xanh khi VN-Index mốc 1.095 điểm sau tăng hơn 12 điểm ngay phiên ATO; HNX-Index cũng tăng tới gần 7 điểm. \n Sắc xanh chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch nổi bật nhất trong rổ là STB (HM:STB), cổ phiếu này hiện đang tăng hết biên độ. Theo sau là các mã PDR (HM:PDR), NVL (HM:NVL), KDH (HM:KDH) hay SSI (HM:SSI). \n Cổ phiếu NVL sau 3 phiên hồi đã chuyển trạng tháng sang đi ngang 3 phiên gần nhất. ﻿ \n Chứng khoán, khai khoáng, vật liệu xây dựng là những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu tăng hết biên độ như CTS, APS. Các ông lớn như  SHS  (HN:SHS), VND (HM:VND), PVS (HN:PVS) hay PVD (HM:PVD) cũng đều có mức tăng mạnh. \n Các Large Cap như HPG (HM:HPG), GAS (HM:GAS) hay nhóm cổ phiếu ngân hàng nổi bật như BID (HM:BID), STB, CTG (HM:CTG) đều có đóng góp tích cực nhất đến chỉ số VN-Index. \n Diễn biến các chỉ số ngành lúc 9h44 phiên sáng 5/12/2022 \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định, VN-Index gặp cản khi vừa có diễn biến tiến vào vùng mây ichimoku, tuy nhiên tại khung đồ thị ngày, 2 chỉ báo RSI và MACD chỉ mới tạo một đỉnh và chưa có dấu hiệu hình thành phân kỳ âm nên việc VN-Index rung lắc tích lũy là điều bình thường trong nhịp phục hồi. \n Theo lý thuyết sóng, VN-Index đang bước vào nhịp phục hồi sóng 4 và đã vượt qua mốc 1.030 điểm - tương đương với ngưỡng 0,618 của thang đo Fibonacci thoái lui. \n VN-Index có xác suất cao để vẫn sẽ tiếp tục hướng lên các vùng điểm phía trên quanh 1.080 điểm và xa hơn là 1.130 điểm - tương ứng với ngưỡng 0,5 và 0,382 trước khi xuất hiện áp lực bán mạnh hơn. \n Theo đó, công ty chứng khoán này khuyến nghị các nhà đầu tư tiếp tục giữ tỷ trọng hợp lý, có thể giải ngân thêm khoảng 10 - 20% sức mua hiện đang có cho mục tiêu lướt sóng ngắn hạn. \n Chứng khoán KB Việt Nam (KBSV) cho rằng, VN-Index đang dần tiếp cận vùng cản mạnh tại quanh 1.100 (+/-10) điểm. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt trước làn sóng giảm bớt đòn bẩy",
      "time": "05 thg 12, 2022",
      "posted_date": "Ngày đăng 17:20 05/12/2022",
      "main_content": "Vietstock - Chứng khoán Việt trước làn sóng giảm bớt đòn bẩy \n Chỉ số VN-Index giảm 31% so với đầu năm 2022, khi nỗi lo suy thoái toàn cầu và đà tăng của lãi suất châm ngòi cho cú lao dốc của thị trường chứng khoán Việt. \n Tuy nhiên, đợt sụt giảm của thị trường chứng khoán Việt Nam cũng mang âm hưởng từ cuộc khủng hoảng bất động sản và chiến dịch kiểm soát của Trung Quốc. Đây là hai yếu tố khiến tâm lý của nhà đầu tư tại đất nước hình chữ S nhanh chóng xoay chiều sau khi VN-Index tăng ấn tượng 34% trong năm 2021. \n  \n Lần điều chỉnh trong năm nay là đợt kiểm tra thực tế lành mạnh cho nhà đầu tư và các công ty nặng nợ, ông Hồ Quốc Tuấn, Giảng viên tại Đại học Bristol, nhận định. \n Tuy nhiên, điều mà ông không ngờ tới là đợt kiểm soát chống tham nhũng của Chính phủ lại khiến nhà đầu tư hoảng loạn đến thế. Họ đã rút tiền ra khỏi thị trường cổ phiếu lẫn trái phiếu. \n “Điều gây ngạc nhiên cho tôi là tốc độ giảm bớt đòn bẩy”, ông Tuấn cho biết trong một cuộc phỏng vấn. “Vì một số sự kiện, mọi người bất chợt phải giảm bớt đòn bẩy nhanh hơn dự báo. Đây thực sự là cú sốc”. \n Thậm chí các công ty khỏe mạnh cũng gặp khó khăn trong việc đảo nợ khi nhà đầu tư trong trạng thái hoảng loạn đã rút tiền khỏi thị trường trái phiếu. Trong 10 tháng đầu năm, lượng phát hành trái phiếu doanh nghiệp đã giảm 56% so với cùng kỳ, theo Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA). \n Sau ngân hàng, bên phát hành trái phiếu nhiều nhất là các công ty bất động sản. Đây là lĩnh vực chiếm gần 20% chỉ số VN-Index và có nhiều lãnh đạo doanh nghiệp bị điều tra trong năm nay. \n Đợt tăng cường kiểm soát của Chính phủ đã khiến các công ty lúng túng trong việc huy động vốn hoặc e dè trong việc thực hiện các động thái gây chú ý. Dù vậy, nhiều chuyên gia trong khu vực tư nhân và khu vực công nói rằng động thái này sẽ làm sạch một số thông lệ trong ngành. Chẳng hạn, sau khi nhà sáng lập Trịnh Văn Quyết bị tạm giữ vì cáo buộc giao dịch không minh bạch, công ty bất động sản FLC (HM:FLC) đã đệ trình kế hoạch cải thiện chính sách công bố thông tin, tờ Saigon Times đưa tin. \n Trong một bài phát biểu vào tuần trước, Thủ tướng Phạm Minh Chính nói với các doanh nghiệp rằng Việt Nam sẽ \"đảm bảo ổn định chính trị và trật tự xã hội để mọi người có thể sống trong hòa bình, phát triển [nền kinh tế] lành mạnh, phù hợp với pháp luật”. \n Cũng giống như Trung Quốc, người mua nhà ở Việt Nam thường đặt cọc để mua các căn hộ hình thành trong tương lai. Về cơ bản, khoản tiền này tương tự như cho các nhà phát triển các khoản vay không lãi suất. Khi kinh tế tăng trưởng chậm lại, những lo ngại về rủi ro thanh khoản càng gây thêm áp lực cho ngành bất động sản. \n Lợi nhuận ròng tại các công ty bất động sản niêm yết tăng trong quý trước nhưng giảm 1.4% trong 9 tháng đầu năm 2022. Trong khi đó, các công ty niêm yết trên sàn tăng trưởng lợi nhuận 21.4%, theo VNDIRECT. \n Mặt khác, Việt Nam còn phải đối mặt với tình trạng tiêu dùng giảm do suy thoái kinh tế trên toàn cầu. Kim ngạch xuất nhập khẩu Việt Nam tương đương 208% GDP trong năm 2020, mức cao nhất ở châu Á (trừ các trung tâm Singapore và Hồng Kông), theo Our World in Data. \n  \n Hoạt động sản xuất hàng xuất khẩu, từ quần áo đến nội thất, đang suy giảm và điều này cũng thể hiện qua báo cáo tài chính của các công ty. VNDirect cho biết \"thất vọng nhiều hơn là những bất ngờ theo hướng tích cực\", với 33% công ty niêm yết có lợi nhuận thấp hơn dự báo của VNDIRECT trong 3 quý đầu năm, 17% vượt dự báo và 50% phù hợp. \n “Nhà đầu tư có thể quá lạc quan nếu đẩy thị trường tăng quá xa”, ông Tuấn cho biết. “Tôi nghĩ việc lạc quan quá sẽ là rủi ro cho cả nền kinh tế”. \n Nhà đầu tư bắt đầu rút vốn khỏi Việt Nam trong năm nay sau khi các NHTW ở Mỹ và nơi khác nâng mạnh lãi suất. Dòng vốn chảy ra khỏi đất nước hình chữ S hiện đã chậm lại nhưng tổng vốn từ nhà đầu tư nước ngoài tính tới ngày 20/11vẫn giảm 5% so với cùng kỳ, Bộ Kế hoạch và Đầu tư cho biết. \n Nền kinh tế mới nổi này chứng kiến lượng làn sóng đầu tư chứng khoán từ các nhà đầu tư F0 trong bối cảnh phong tỏa dịch bệnh. Ông Hồ Quốc Tuấn dự báo thị trường con gấu hiện tại sẽ thôi thúc các nhà đầu tư F0 tìm hiểu kỹ hơn khi cân nhắc đầu tư trong tương lai. \n “Trong ngắn hạn, những người muốn giàu nhanh chóng về cơ bản đã thua lỗ”, ông nói. Tuy nhiên, khi thủy triều “tiền rẻ” rút đi cho cả nhà đầu tư lẫn công ty, “điều này sẽ giúp làm sạch bảng cân đối kế toán doanh nghiệp, ngân hàng và cũng mang lại kỷ lục cho thị trường trái phiếu. Vì vậy, trong dài hạn, việc này giúp thị trường trở nên an toàn hơn”. \n Vũ Hạo (Theo Nikkei Asia) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]