[
   {
      "title": "Quỹ tỷ đô Dragon Capital đặt cược vào cổ phiếu ngân hàng",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 22:17 17/07/2023",
      "main_content": "Vietstock - Quỹ tỷ đô Dragon Capital đặt cược vào cổ phiếu ngân hàng \n “Chúng tôi cho rằng cổ phiếu ngành ngân hàng sẽ tiếp tục dẫn dắt trong nửa sau năm 2023 nhờ vào tăng trưởng tín dụng cao hơn nửa đầu năm, và tỷ lệ thu nhập lãi thuần (NIM) được cải thiện”, Dragon Capital cho biết. \n  \n Tâm lý lạc quan giúp chứng khoán Việt Nam tăng trưởng mạnh nhất châu Á \n Trong tháng 6/2023, VN-Index tiếp tục đà thăng hoa với mức tăng 4.1%. Điều này giúp Việt Nam trở thành một trong những thị trường tăng trưởng mạnh nhất khu vực Châu Á. \n Kết quả này phản ánh tâm lý lạc quan của nhà đầu tư, đặc biệt là nhóm NĐT cá nhân sau khi Ngân hàng Nhà nước (NHNN) cắt giảm lãi suất lần thứ 4 kể từ tháng 3/2023. \n Sự kỳ vọng về thị trường hồi phục được thể hiện rõ qua thanh khoản. Trong tháng 6/2023, giá trị giao dịch đạt 843 triệu USD, tăng 36% so với tháng 5 và là tháng thanh khoản tốt nhất trong 14 tháng gần nhất. \n  \n Theo Dragon Capital, tâm lý tích cực được hỗ trợ bởi việc UBCKNN nỗ lực đẩy nhanh tiến độ vận hành hệ thống giao dịch KRX. \n “Với việc tâm lý thị trường bắt đầu cải thiện, giả thuyết của chúng tôi trong báo cáo tháng trước rằng các nhà đầu tư cá nhân có thể chuyển đổi từ các khoản tiền gửi lãi suất cao sang tìm kiếm cơ hội ở thị trường chứng khoán phần nào được hiện thực hóa. Giá trị mua ròng của nhà đầu tư cá nhân đạt hơn 100 triệu USD trong tháng 6”, Dragon Capital nhận định. \n Tín hiệu khả quan từ các chính sách nới lỏng \n Theo Dragon Capital, nỗ lực của Chính phủ trong việc giải quyết các nút thắt pháp lý đã cho những tín hiệu khả quan ban đầu, thể hiện qua số lượng giao dịch bất động sản được cải thiện trong tháng 6, ở cả thị trường thứ cấp và sơ cấp. \n Tổ công tác đặc biệt được thành lập do Phó Thủ tướng dẫn đầu đã làm việc cùng với các Bộ, ngành và chính quyền các tỉnh nhằm giải quyết tận gốc các vướng mắc. Đã có 6 dự án ở thành phố Hồ Chí Minh được gỡ rối, dự kiến 44 dự án nữa trong nửa sau năm 2023. \n “Nhờ vậy, các doanh nghiệp bất động sản đã tự tin hơn để mở bán các dự án mới và nhu cầu người mua nhà cũng bắt đầu quay lại, nhờ các chính sách ưu đãi về lãi suất và phương án thanh toán linh hoạt.  Vinhomes  (HM:VHM) đang dẫn đầu thị trường với việc mở bán dự án Glory Height, với 80% số căn hộ đã được đặt cọc”, Dragon Capital cho biết. \n Đặt cược vào cổ phiếu ngân hàng \n Nhìn lại, cổ phiếu ngành ngân hàng tăng trưởng tốt trong tháng 6, trong đó nhóm ngân hàng thương mại cổ phần là nhóm dẫn dắt với mức tăng 5.9%. \n Theo Dragon Capital, đây là những ngân hàng có danh mục cho vay được hưởng lợi từ việc lãi suất giảm và những tín hiệu ấm dần lên từ thị trường bất động sản. Ngoài ra các thu nhập từ đầu tư giấy tờ có giá cũng được kỳ vọng mang lại kết quả tốt trong quý 2 này. \n “Chúng tôi cho rằng cổ phiếu ngành ngân hàng sẽ tiếp tục dẫn dắt trong nửa sau năm 2023 nhờ vào tăng trưởng tín dụng cao hơn nửa đầu năm, và tỷ lệ thu nhập lãi thuần (NIM) được cải thiện. Đồng thời, các ngân hàng vẫn sẽ chủ động trích lập dự phòng cho các khoản nợ xấu tiềm ẩn”, quỹ đầu tư tỷ đô đánh giá. \n Nhìn chung, Dragon Capital nhận định triển vọng đối với ngành ngân hàng vẫn tích cực, với mức dự phóng tăng trưởng EPS khoảng 10% cho năm 2023. \n Cần gì để đẩy tăng trưởng trở lại 6.5%? \n Về nền kinh tế Việt Nam, GDP quý 2/2023 đạt 4.1%, tăng nhẹ so với mức 3,3% trong quý 1, với động lực đến từ các chính sách hỗ trợ kịp thời của Chính phủ, đặc biệt là 4 đợt cắt giảm lãi suất điều hành với tổng 150 điểm cơ bản. \n “Tuy nhiên, trong bối cảnh toàn cầu còn nhiều diễn biến phức tạp cùng với xu hướng trái chiều của các Ngân hàng Trung ương lớn trên thế giới, liệu Việt Nam có thể tiếp tục duy trì chính sách nới lỏng tiền tệ?”, Dragon Capital đặt câu hỏi. \n Nhìn lại, quỹ đầu tư tỷ đô đánh giá quá trình nới lỏng tiền tệ vẫn chưa gây áp lực lên lạm phát Việt Nam, khi tín dụng vẫn tăng trưởng thấp 4.7% trong nửa đầu năm. Ngoài ra, tỷ giá đang có tín hiệu tích cực nhờ dòng tiền vào ổn định. \n Sau 2 năm thâm hụt, tài khoản vãng lai được dự đoán thặng dư trở lại về mức 7.5 tỷ USD, tương đương với 1.5% GDP,  với sự bổ sung thêm dòngtiền du lịch từ tự kiến gần 12 triệu du khách quốc tế năm nay. Ngoài ra, các dòng tiền thương mại, kiều hối và đặc biệt đầu tư FDI vẫn được duy trì ổn định. \n “Theo quan sát của chúng tôi, chiến lược ‘ngoại giao FDI’ của Việt Nam vẫn đang phát huy hiệu quả rất tốt, thể hiện qua số liệu giải ngân đạt 10 tỷ USD, tương đương với cùng kỳ năm trước”, Dragon Capital cho biết. \n Về mục tiêu tăng trưởng GDP, quỹ đầu tư tỷ đô này nhận định để giúp nền kinh tế có thể phục hồi quay lại mức trên 6.5% thì vẫn cần sự đồng pha của chính sách tiền tệ trên toàn cầu. \n Hiện tại, các Ngân hàng Trung ương lớn trên thế giới vẫn duy trì thắt chặt tiền tệ và tiếp tục nâng lãi suất. \n “Sự trái ngược trong chính sách có thể gây ra sự biến động tỷ giá trong ngắn hạn và làm giảm phần nào hiệu quả của các đợt giảm lãi suất của Việt Nam. Điều này đặc biệt được thể hiện rõ trong bối cảnh đồng Nhân dân tệ đang quay lại hướng đến mốc 7.3 và chênh lệch lãi suất giữa đồng VND-USD đang âm đã tạo ra áp lực trên thị trường ngoại hối”, Dragon Capital cho biết. \n Trong trường hợp các Ngân hàng Trung ương trên đảo chiều, giảm thắt chặt vào năm sau, Dragon Capital kỳ vọng những áp lực trên thị trường ngoại hối sẽ giảm bớt, và cũng sẽ có nhiều đơn đặt hàng hơn khi nhu cầu tiêu dùng được cải thiện. \n Đầu tư công sẽ được đẩy mạnh trong 6 tháng cuối năm \n Tuy vậy, sẽ rất khó để cải thiện tăng trưởng năm 2023 nếu thiếu vắng sự hỗ trợ của chính sách tài khóa, cụ thể là đầu tư công, theo Dragon Capital. \n Trong 6 tháng đầu năm, tiến độ giải ngân đầu tư công thực hiện 30.5% kế hoạch và chỉ cao hơn cùng kỳ giai đoạn 2021-2022. Quỹ đầu tư tỷ đô nhận định thông thường, phần lớn vốn đầu tư công được giải ngân trong 6 tháng cuối năm, và đặc biệt trong những giai đoạn khó khăn như COVID-19 thì tỷ lệ thực hiện còn cao hơn so với kỳ vọng. \n  \n Vũ Hạo \n  \n ProPicks AI đánh giá VHM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VHM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/07: Bên mua vẫn còn lạc quan",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 19:23 17/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/07: Bên mua vẫn còn lạc quan \n Trong phiên giao dịch sáng ngày 17/07/2023, VN-Index xuất hiện mẫu hình nến Doji và duy trì phiên tăng thứ 7 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/07/2023, VN-Index xuất hiện mẫu hình nến Doji và duy trì phiên tăng thứ 7 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số đang hướng đến vùng mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/07/2023, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy khả năng tăng trưởng vẫn còn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n HTN - CTCP Hưng Thịnh Incons \n Trong phiên giao dịch sáng ngày 17/07/2023, HTN hình thành mẫu hình nến White Marubozu cho thấy triển vọng ngắn hạn đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng đã vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng tới cổ phiếu này. \n Chỉ báo MACD cũng đã cho mua trở lại nên rủi ro điều chỉnh ngắn hạn tạm thời được giảm thiểu. \n  \n LTG (HN:LTG) - CTCP Tập đoàn Lộc Trời \n Trong phiên giao dịch sáng ngày 17/07/2023, LTG tiếp tục tăng điểm với khối lượng giao dịch tăng mạnh cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Giá cổ phiếu tiếp tục bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén làm tăng khả năng lạc quan trong ngắn hạn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh có thể xuất hiện trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá LTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng chậm lại trước mùa BCTC quý 2, một mã vẫn tăng mạnh",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 16:56 17/07/2023",
      "main_content": "Trong khi  SHB  (HM:SHB), SSB, VCB, MBB (HM:MBB), STB,... bắt đầu giao dịch chậm lại, cổ phiếu PGB của PGBank vẫn đang tăng giá. Sau đà tăng ấn tượng nửa đầu năm 2023, nhóm cổ phiếu ngân hàng bắt đầu tích lũy trở lại kể từ đầu tháng 7. Thông tin lạm phát và các chính sách điều tiết tiền tệ,... phần nào đã được hấp thụ vào giá các cổ phiếu. \n  \n  \n Trong khi đó, cổ phiếu STB (Sacombank (HM:STB)) vừa có phiên giảm mạnh ngày 14/7 trước tin đồn thất thiệt﻿ (có thời điểm giảm sàn còn 17.900 đồng). Ngay đầu phiên 17/7, mã tiếp tục giảm gần 1,5%. \n Dấu ấn đáng kể nhất ở nhóm ngân hàng lúc này không đến từ các bluechip rổ VN30 mà đến từ PGB﻿ - một cổ phiếu đang có \"câu chuyện\". \n Sau 2 tháng tích lũy vùng giá 28.000 đồng, cổ phiếu PGB bất ngờ tăng trở lại trong 5 phiên gần nhất và hiện giao dịch ở mức 30.200 đồng/cp (có thời điểm tăng trên 10% lên mốc 32.000 đồng). Mức giá hiện tại của cổ phiếu này đang cao hơn 80,4% so với giá tại thời điểm đầu năm. Đáng nói, đây cũng là mức tăng cao nhất trong toàn nhóm ngân hàng cùng thời điểm. \n  \n  \n Chính sách tiền tệ nới lỏng dần ngấm vào thị trường; lãi suất VND (HM:VND) giảm mạnh. \"Tiền rẻ\" thực sự thể hiện trên liên ngân hàng khi lãi suất qua đêm nằm sâu dưới 0,5%/năm. Thị trường chứng khoán liên tiếp bùng nổ những phiên quy mô “tỷ đô”. \n Nửa cuối tháng 7 này, báo cáo kết quả kinh doanh 6 tháng đầu năm của các ngân hàng thương mại sẽ dần hiện hữu. Đây sẽ là \"gió Đông\" kéo tăng cổ phiếu ngành này hay sẽ khởi nguồn cho động thái \"tin ra là bán\"? \n Trước thềm mùa báo cáo kết quả kinh doanh quý 2, VN-Index có mạch tăng ấn tượng 130 điểm từ cuối tháng 4 với trợ lực từ những phiên thanh khoản vượt 20.000 tỷ đồng. \n Với nhóm cổ phiếu ngân hàng, thời gian qua nhà đầu tư có cái nhìn thận trọng bởi những khó khăn trong năm 2022 chuyển tiếp sang 2023, liên quan đến thị trường trái phiếu, bất động sản và áp lực nợ xấu. Khi các vấn đề này dần được tháo gỡ bằng những quyết sách mạnh nói trên, khi niềm tin trở lại thì cổ phiếu ngân hàng càng thêm hấp dẫn với mức định giá hiện nay. \n Trong khi P/E thị trường đã tăng vượt 15 lần, định giá nhóm cổ phiếu ngân hàng bất ngờ trở nên hấp dẫn hơn khi hiện chỉ từ mức 5 - 7 lần. \n Công ty Chứng khoán TP. HCM (HSC) đánh giá, định giá cổ phiếu ngân hàng đang thấp nhất trong vòng 5 năm qua. Trong khi đó, sức khỏe nội tại các ngân hàng đã được cải thiện hơn nhiều so với trước đây và ngành ngân hàng được hưởng lợi nhiều nhất từ câu chuyện tăng trưởng kinh tế trong dài hạn. \n Theo đó, những kết quả kinh doanh khởi sắc được kỳ vọng sẽ xua tan tâm có phần bi quan của nhà đầu tư về nhóm cổ phiếu ngân hàng, đặc biệt tại những nhà băng có sức chống chịu tốt. Quan trọng hơn, kết quả kinh doanh khởi sắc cũng sẽ là điểm mở cho xu hướng kinh doanh tích cực hơn nửa cuối năm 2023 và sang năm 2024. \n Cho giai đoạn nửa cuối năm, báo cáo mới đây của HSC đã bổ sung một số mã ngân hàng vào danh sách khuyến nghị gồm HDB, MBB và TCB (HM:TCB). Theo chuyên gia HSC, những cổ phiếu này vẫn có định giá hấp dẫn trong khi các yếu tố rủi ro nói chung đã giảm bớt. \n Ước tính lợi nhuận trung bình 14 ngân hàng sẽ giảm khoảng 12 - 15% trong năm 2023. Theo đó, HSC ước tính lợi nhuận nhóm ngân hàng trong 6 tháng cuối năm sẽ tăng trên 20% so với cùng kỳ. \n Cụ thể, nhóm ngân hàng quốc doanh như Vietcombank (HM:VCB), VietinBank và BIDV (HM:BID) khá dè dặt khi lên kế hoạch kinh doanh với mức tăng trưởng tín dụng trong năm 2023 chỉ khoảng từ 10 - 13%. Tuy nhiên, một số ngân hàng thương mại cổ phần vẫn tự tin đề ra các mục tiêu tham vọng hơn như VPBank (HM:VPB) (33%), VIB (HM:VIB) (25%) và HDBank (HM:HDB) (24%). VPB và HDB cũng là 2 trong 3 ngân hàng có mức tăng trưởng tín dụng cao nhất ngành trong quý 1/2023. \n Xem thêm: Cổ phiếu STB (Sacombank) và 1 tháng chốt lời của khối ngoại \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu \"vua\" đang trở lại thời hoàng kim?",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 17:40 17/07/2023",
      "main_content": "Năm 2023, cổ phiếu ngân hàng vẫn được định giá hấp dẫn nhờ các chính sách hỗ trợ từ Chính phủ và Ngân hàng Nhà nước (NHNN). Trước thềm mùa báo cáo kết quả kinh doanh quý 2, VN-Index có mạch tăng ấn tượng. Trợ lực dòng tiền thể hiện rõ với loạt phiên “tỷ đô”, nhà đầu tư ồ ạt mở tài khoản mới… \n Với nhóm cổ phiếu ngân hàng, thời gian qua nhà đầu tư có cái nhìn thận trọng bởi những khó khăn trong năm 2022 chuyển tiếp sang 2023, liên quan đến thị trường trái phiếu, bất động sản và áp lực nợ xấu. Khi các vấn đề này dần được tháo gỡ bằng những quyết sách mạnh nói trên, khi niềm tin trở lại thì cổ phiếu ngân hàng càng thêm hấp dẫn với mức định giá hiện nay. \n Theo đó, trên sàn, VN-Index đã vượt mốc 1.150 điểm, PE thị trường đã đạt trên 15 dẫn đến tương quan định giá nhóm cổ phiếu ngân hàng càng trở nên hấp dẫn khi chỉ từ 5-7. \n Phân tích của Công ty Chứng khoán TP.HCM (HSC) và nhiều công ty chứng khoán khác gần đây đều có chung nhận định rằng định giá cổ phiếu ngân hàng đang thấp nhất trong vòng 5 năm qua. Trong khi đó, sức khỏe nội tại các ngân hàng đã được cải thiện hơn nhiều so với trước đây và ngành ngân hàng được hưởng lợi nhiều nhất từ câu chuyện tăng trưởng kinh tế trong dài hạn. \n Cụ thể, những kết quả kinh doanh khởi sắc được kỳ vọng sẽ xua tan tâm lý có phần bi quan của nhà đầu tư về nhóm cổ phiếu ngân hàng, đặc biệt tại những nhà băng có sức chống chịu tốt. \n Quan trọng hơn, kết quả kinh doanh khởi sắc cũng sẽ là điểm mở cho xu hướng kinh doanh tích cực hơn trong nửa cuối năm 2023 và sang năm 2024. \n  \n  \n Ước tính lợi nhuận trung bình 14 ngân hàng sẽ tăng khoảng 12 - 15% trong năm 2023. Theo đó, HSC ước tính lợi nhuận nhóm ngân hàng trong 6 tháng cuối năm sẽ tăng trên 20% so với cùng kỳ. \n Cụ thể, nhóm ngân hàng quốc doanh như Vietcombank﻿, VietinBank và BIDV (HM:BID) khá dè dặt khi lên kế hoạch kinh doanh với mức tăng trưởng tín dụng trong năm 2023, chỉ khoảng từ 10 - 13%. \n Tuy nhiên, một số Ngân hàng TMCP vẫn tự tin đề ra các mục tiêu tham vọng hơn như VPBank﻿ (33%), VIB (HM:VIB) (25%) và HDBank﻿ (24%). Đặc biệt, VPB (HM:VPB) và HDB cũng là 2 trong 3 ngân hàng có mức tăng trưởng tín dụng cao nhất ngành trong quý 1/2023 (theo thống kê của VnDirect). \n Mới đây, VNDirect cũng đưa ra bảng dự phóng kết quả kinh doanh giai đoạn 2023-2024 của 10 ngân hàng bao gồm top 9 lợi nhuận năm ngoái và LPB (HM:LPB). \n Theo đánh giá của công ty chứng khoán này, hai nhà băng HDBank (HM:HDB) và Vietcombank (HM:VCB) sẽ có mức tăng trưởng lợi nhuận ròng năm nay cao nhất nhóm, lần lượt đạt 17,7% và 16,1%. Sang đến năm 2024, HDBank tiếp tục là ngân hàng có tiềm năng tăng trưởng mạnh nhất với trên 20%. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền vào TTCK tích cực hơn kỳ vọng? Thị trường 17/7",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 09:47 17/07/2023",
      "main_content": "Investing.com – Thị trường Việt Nam khởi động tuần mới với các tin tức đáng chú ý? Dòng tiền vào TTCK tích cực hơn kỳ vọng? Nâng trần giá vé máy bay: Hàng không và du lịch hưởng lời hay chịu ảnh hưởng gì? BIDV kiến nghị thực hiện chính sách tài khoá mạnh mẽ, tăng vốn cho Big4… Dưới đây là nội dung chính 3 tin tức đáng chú ý trong phiên giao dịch hôm nay thứ Hai ngày 17/7. \n Thị trường chứng khoán tuần qua vẫn mạnh mẽ đi lên trong sự nghi ngờ. Chỉ số VN-Index nhiều lần giảm mạnh nhưng sau đó hồi phục nhanh chóng và kết thúc tuần vẫn đóng cửa tại mốc 1.168 điểm, tăng đến hơn 30 điểm, tương ứng với tăng 2,67% so với tuần trước. \n Thị trường chứng khoán Việt Nam diễn biến khởi sắc với 5 phiên tăng điểm liên tiếp trong tuần qua nhờ số liệu lạm phát tích cực tại Mỹ và áp lực tỷ giá hạ nhiệt. Điều đáng chú ý là thanh khoản vẫn tiếp tục tăng mạnh, với giá trị giao dịch bình quân của ba sàn đạt 21.832 tỉ đồng, tăng 21,7% so với tuần trước, theo VNDirect. \n Tuy nhiên, không chỉ có tuần thứ hai trong tháng 7 này mà diễn biến thị trường từ đầu năm năm đến nay đều được đánh giá là rất tích cực. Cụ thể, tính riêng tháng 6, chỉ số VN-Index tăng 4,2% so với tháng 5 và tăng 11,2% kể từ đầu năm. Mức tăng này ghi nhận sự vượt trội so với một số chỉ số chính trong khu vực Đông Nam Á và ngang bằng với chỉ số chung của các thị trường mới nổi. \n Thanh khoản toàn thị trường cũng đã cải thiện rõ rệt. Giá trị giao dịch bình quân trên cả ba sàn liên tục gia tăng từ tháng 3, đạt 19.800 tỉ đồng bình quân mỗi phiên trong tháng 6. \n Trong đó, nhóm cổ phiếu ngành vật liệu, năng lượng và tài chính tăng tốt nhất trong sáu tháng đầu năm và cũng phục hồi mạnh nhất từ vùng đáy. Bên cạnh đó, nhóm cổ phiếu của những ngành có các chính sách hỗ trợ riêng, có triển vọng tăng trưởng hay có kết quả kinh doanh ổn định cũng hòa nhịp với xu hướng hồi phục chung của thị trường, theo thống kê từ SSI (HM:SSI). \n Đà tăng của thị trường hiện nay phản ánh tâm lý lạc quan của nhà đầu tư, đặc biệt là nhóm nhà đầu tư cá nhân sau khi Ngân hàng Nhà nước cắt giảm lãi suất lần thứ 4 kể từ tháng Ba. Hoạt động của các nhà đầu tư cá nhân trở lại sôi nổi, một phần có thể thấy từ số lượng tài khoản tăng thêm trong tháng 5 tăng gấp 4,6 lần so với tháng trước. Nhóm này cũng liên tục mua ròng từ giữa tháng 3, trở thành lực đỡ chính của thị trường với tổng giá trị mua ròng là 9.500 tỉ đồng khớp lệnh trong quí 2-2023. Chính sách tiền tệ đảo chiều được các chuyên gia đánh giá là nguyên nhân chủ yếu giúp thị trường hồi phục mạnh mẽ. Tuy nhiên, ngoài chuyện lãi suất, thị trường còn nhận được sự ủng hộ từ hàng loạt các chính sách hỗ trợ nhằm tháo gỡ khó khăn trong nền kinh tế, được ban hành kể từ tháng 3. Trong số đó, đáng kể là những chính sách thúc đẩy giải ngân vốn đầu tư công, xử lý thị trường trái phiếu doanh nghiệp hay thúc đẩy tiến độ vận hành hệ thống giao dịch chứng khoán mới. \n Bức tranh vĩ mô của Việt Nam hiện chịu nhiều áp lực từ cả bên trong và bên ngoài. Tình trạng thiếu đơn hàng xuất khẩu, nhu cầu trong nước yếu đem lại thách thức lớn cho nền kinh tế nói chung và các doanh nghiệp nói riêng. Trong khi đó, lợi nhuận doanh nghiệp niêm yết tạo ra như thế nào mới là nền tảng tăng trưởng bền vững cho giá cổ phiếu. \n Tuy nhiên, với các diễn biến gần đây từ thị trường quốc tế cùng nhiều chính sách thúc đẩy phục hồi, các chuyên gia đã bình luận lạc quan hơn về sự phục hồi của kinh tế trong cuối năm nay và năm 2024. \n Trong bối cảnh thanh khoản được cải thiện đáng kể, chứng khoán cũng sẽ được củng cố xu hướng tăng khi lợi nhuận các doanh nghiệp hồi phục. Viễn cảnh này trái ngược với diễn biến nửa đầu năm 2023, khi lợi nhuận doanh nghiệp niêm yết gây thất vọng nhưng được hỗ trợ bởi xu hướng giảm lãi suất. \n Bộ Giao thông Vận tải đang lấy ý kiến về dự thảo Thông tư sửa đổi bổ sung một số điều Thông tư số 17/2019 về khung giá vé máy bay trên các đường bay nội địa. Trong đó, đề xuất điều chỉnh một số đường bay tăng từ 50.000 - 250.000 đồng/vé tuỳ từng chặng bay so với quy định hiện hành. \n Giá tour du lịch tăng vọt lên 30% \n Trên thực tế, câu chuyện giá trần, giá sàn của ngành hàng không đã gây rất nhiều tranh cãi trước đây, nhưng tại thời điểm này mới thấy giá vé máy bay có thể ảnh hưởng thế nào đến các ngành khác, đặc biệt là du lịch, một cách rõ ràng nhất. \n Theo các công ty lữ hành, giá vé máy bay hiện chiếm từ 40 - 60% giá tour trọn gói của họ. Vì vậy, nếu nâng trần giá vé máy bay tại một số chặng, giá tour có thể tăng từ 5 - 30%. Do đó, các doanh nghiệp e ngại khách có thể lựa chọn chuyển sang phương tiện khác hoặc đi những điểm gần hơn, sẽ ảnh hưởng đến du lịch nội địa, trước mắt là các đơn vị cung cấp dịch vụ điểm đến như Nha Trang, Đà Nẵng, Phú Quốc. Về mặt tức thời sẽ có ảnh hưởng tới chi phí đầu vào của các tour du lịch đường bay như Nha Trang, Đà Nẵng, Phú Quốc. Đặc biệt là chi phí tăng ảnh hưởng tới lượng khách quốc tế sẽ vào Việt Nam trong thời gian tới. \n Tuy nhiên, về mặt tích cực thì đây là xu thế tất yếu của thị trường cung – cầu, bởi hiện nay các chi phí cũng như tỷ giá biến động, việc tăng trần giá vé máy bay giúp các hãng hàng không “dễ thở hơn” và có thể tồn tại. Bên cạnh đó, các doanh nghiệp hàng không sẽ có sự cạnh tranh về chất lượng phục vụ, dịch vụ, mức giá, khi đó khách hàng có nhiều lựa chọn hơn. \n Theo đại diện Công ty du lịch Ceo Tour, bà Lê Thị Minh Thanh, nếu nâng trần giá vé máy bay tại một số chặng, giá tour có thể tăng từ 5 - 30%. \"Giá tour có thể tăng từ 100.000 - 500.000/khách. Đây cũng là yếu tố giảm sức mua của khách hàng\". \n Trước đề xuất tăng trần giá vé máy bay, các chuyên gia cũng nhận định, sẽ tác động ngay đến chi phí đi lại của người dân, từ đó tác động đến số lượng du khách, doanh nghiệp du lịch sẽ gặp khó khăn trong việc mua vé cho khách của mình cũng như yêu cầu đi lại. Doanh thu của lĩnh vực này có thể bị giảm. Thực tế, điều này đã từng xảy ra vào dịp 30/4 vừa qua khi giá vé máy bay chặng Hà Nội – Phú Quốc; Hà Nội – Nha Trang tăng mạnh, khiến nhiều khách chuyển sang phương tiện khác và địa điểm gần hơn. \n Nâng trần sẽ không thể là lý do để các hãng đồng loạt tăng giá vé? \n Theo các chuyên gia, thị trường nội địa vẫn đang được xác định là bệ đỡ cho ngành du lịch trong bối cảnh thu hút khách quốc tế chưa phục hồi bằng thời điểm trước dịch Covid-19. Hơn nữa, năm nay, kinh tế khó khăn, lại thêm giá vé máy bay quá cao, người dân thắt chặt chi tiêu, giảm chi phí du lịch. Ngành du lịch - vốn được kỳ vọng sẽ đóng góp lớn cho phục hồi kinh tế, nhất là trong bối cảnh tăng trưởng quý II gần thấp nhất trong 13 năm qua, sẽ khó đạt được mục tiêu. \n Hơn nữa, không phải cứ tăng giá vé máy bay sẽ mang về doanh thu khủng để bù lỗ cho ngành hàng không trong giai đoạn trước. Khi giá vé tăng, khách lựa chọn đi máy bay sẽ giảm thì chính các hãng hàng không cũng đối mặt với khó khăn. \n Theo đại diện Hiệp hội Doanh nghiệp hàng không Việt Nam, việc nâng trần sẽ không thể là lý do để các hãng đồng loạt tăng giá vé. Việc điều chỉnh giá luôn cần được các doanh nghiệp cân nhắc kỹ lưỡng để không gây ảnh hưởng đến chỉ số giá tiêu dùng cũng như mục tiêu đón 102 triệu lượt khách du lịch nội địa trong năm nay. \n Hiện nay, giá dịch vụ vận chuyển hành khách bằng đường hàng không (bao gồm quốc tế và quốc nội) đều được thực hiện theo cơ chế giá linh hoạt. Đối với dịch vụ vận chuyển hành khách trên các đường bay nội địa, các hãng hàng không xây dựng và thực hiện kê khai với nhiều mức giá từ thấp đến cao tùy theo điều kiện vé, thời điểm xuất vé, tình hình thị trường... \n Tổng thư ký Hiệp hội Doanh nghiệp hàng không Việt Nam Bùi Doãn Nề cho rằng, việc nới giá trần sẽ không thể là lý do để các hãng đồng loạt tăng giá vé. Việc này chỉ giúp hãng hàng không có thêm dư địa để thực hiện chính sách giá vé linh hoạt, giãn biên độ giữa các mức giá vé, đưa thêm nhiều chương trình, chính sách phù hợp, đáp ứng nhu cầu của hành khách tham gia giao thông bằng đường hàng không. \n Tại Hội nghị trực tuyến sơ kết hoạt động ngân hàng 6 tháng đầu năm và triển khai nhiệm vụ 6 tháng cuối năm, ông Phan Đức Tú – Chủ tịch Ngân hàng BIDV (HM:BID) cho biết, ngay từ đầu năm, Chính phủ đã chỉ đạo và ban hành nhiều nghị quyết, tổ chức nhiều cuộc họp xoay quanh vấn đề phát triển kinh tế, trong đó chú trọng đến hệ thống ngân hàng. \n Đối với Ngân hàng Nhà nước (NHNN), trong 6 tháng đầu năm, NHNN đã đã đưa ra hàng loạt chính sách từ điều hành thị trường mở, chính sách tỷ giá, 4 lần giảm lãi suất điều hành… Đặc biệt, chỉnh sửa, bổ sung các chính sách cho phù hợp với tình hình thực tế. \n Mặc dù có nhiều độ trễ nhất định nhưng các chủ trương, chính sách của Chính phủ, Thủ tướng Chính phủ, NHNN đã có tác động tích cực, thị trường tiền tệ ổn định, lạm phát được kiểm soát, thanh khoản dồi dào, tỷ giá ổn định, lãi suất được kéo giảm, tạo điều kiện cho người dân, doanh nghiệp và tổ chức tín dụng tiếp cận lẫn nhau, gia tăng tín dụng, phục vụ hỗ trợ phục hồi kinh tế. \n BIDV đã đưa ra nhiều các giải pháp trong 6 tháng đầu năm. \n Ông Tú cho biết, BIDV đã đưa ra 25 gói tín dụng ưu đãi với tổng quy mô 484 nghìn tỷ đồng, mức giảm lãi suất cho vay đối với khách hàng doanh nghiệp 0,5 - 2%/năm, đối với khách hàng cá nhân từ 1 - 1,5%/năm. Từ ngày 11/05/2023, BIDV tiếp tục giảm lãi suất cho vay đối với khách hàng để hỗ trợ phục hồi, phát triển kinh tế với mức giảm từ 0,3%/năm - 0,8%/năm. \n Bên cạnh đó, BIDV cũng triển khai chương trình hỗ trợ lãi suất từ NSNN theo Nghị định 31 của Chính phủ và Thông tư 03 của NHNN. Đến ngày 30/06/2023, BIDV đang thực hiện hỗ trợ lãi suất đối với hàng trăm khách hàng, doanh số cho vay lũy kế là gần 16 nghìn tỷ đồng và dư nợ cho vay hỗ trợ lãi suất trên 5 nghìn tỷ đồng. \n Triển khai thực hiện cơ cấu lại thời hạn nợ, giữ nguyên nhóm nợ theo Thông tư số 02/2023/TT-NHNN. Đến thời điểm 30/6/2023 dư nợ cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ khoảng hơn 20 nghìn tỷ đồng. \n Triển khai chương trình cho vay nhà ở xã hội theo Nghị quyết số 33/NQ-CP ngày 11/03/2023 và văn bản 2308/NHNN-TD của NHNN với quy mô số tiền giải ngân 30.000 tỷ đồng. BIDV là ngân hàng đầu tiên công bố việc phê duyệt cấp tín dụng đối với 01 dự án nhà ở xã hội tại tỉnh Phú Thọ vào chương trình. \n Tích cực, kịp thời triển khai các chương trình ưu đãi lãi suất theo chỉ đạo giảm mặt bằng lãi suất cho vay của Chính phủ, NHNN. Trong 6 tháng đầu năm 2023, BIDV đã có 4 lần điều chỉnh giảm sàn lãi suất cho vay từ 1,1-1,3%/năm \n Về các giải pháp tín dụng trong 06 tháng cuối năm 2023, Chủ tịch BIDV cho biết ngân hàng sẽ tập trung bám sát chỉ đạo của Chính phủ, của NHNN, tiếp tục đưa ra các giải pháp như: Tiếp tục ưu tiên tập trung vốn tín dụng phục vụ cho hoạt động sản xuất kinh doanh của doanh nghiệp, đặc biệt là các lĩnh vực ưu tiên, khuyến khích phát triển theo chủ trương của Chính phủ, chỉ đạo của NHNN; tiếp tục rà soát các quy trình, nghiệp vụ, gia tăng hạn mức công nghệ, tiếp tục hạ lãi suất cho vay, tiếp tục tiết gỉam các chi phí, để giảm thiểu lãi suất cho vay; tiếp tục thực hiện các chương trình hỗ trợ lãi suất… \n Trên cơ sở trên, Chủ tịch BIDV Phan Đức Tú đưa ra một số kiến nghị, đề xuất như: \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/07: Xanh nhẹ đầu phiên",
      "time": "17 thg 7, 2023",
      "posted_date": "Ngày đăng 16:38 17/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/07: Xanh nhẹ đầu phiên \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trọng phiên đầu tuần. Trong đó, VN-Index tăng 1 điểm, giao dịch quanh mức 1,170 điểm. HNX-Index tăng 0.88 điểm, giao dịch quanh mức 231 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 17 mã tăng, 10 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất rổ là VPB (HM:VPB) với mức tăng hơn 2%. Theo sau là các mã SSI (HM:SSI), NVL (HM:NVL), MBB (HM:MBB). Ngoài ra, STB (HM:STB), BCM (HM:BCM), VCB (HM:VCB) là các mã giảm giá mạnh nhất. \n Thị trường khởi sắc trên các nhóm ngành ngay từ đầu phiên giao dịch. Trong đó, nhóm cổ phiếu thiết bị điện là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như GEX (HM:GEX) (+0.98%), MBG (+5.26%),... \n Tuy nhiên, nhóm cổ phiếu sản phẩm cao su đang khá bi quan khi hầu hết các mã cổ phiếu đều nhuộm sắc đỏ. Trong đó, các mã giảm mạnh như SRC giảm 1.86%, DRC (HM:DRC) giảm 0.86%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá DRC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DRC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 17 - 21/07: Áp lực chốt lời dâng cao?",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 05:24 17/07/2023",
      "main_content": "Vietstock - Góc nhìn tuần 17 - 21/07: Áp lực chốt lời dâng cao? \n Theo Mirae Asset, diễn biến chốt lãi có thể sẽ còn tiếp tục gia tăng trong tuần sau 17 - 21/07, vùng 1,175 - 1,180 có thể sẽ tiếp tục là ngưỡng cản ngắn hạn của VN-Index. \n Rủi ro ngắn hạn ở mức cao \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp 17/07 và chỉ số VN-Index có thể sẽ còn biến động gần vùng 1,163 - 1,166 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư ngắn hạn chỉ nên mua mới với tỷ trọng thấp dưới 5%. \n Nếu chỉ số VN-Index duy trì đà tăng trong 1-2 phiên tới thì đồ thị giá có thể sẽ tiếp tục hướng về mức 1,200 điểm. Điểm tích cực là dòng tiền duy trì đà tăng và chỉ báo tâm lý ngắn hạn đã ở trạng thái lạc quan. \n Áp lực chốt lời dâng cao \n CTCK Mirae Asset Việt Nam: Tuần 10 - 14/07 tích cực với cả 5 phiên tăng điểm có thể sẽ tạo nên áp lực chốt lãi trong các phiên sắp tới. Diễn biến phiên ngày 14/07 (cuối tuần) khi diễn biến chốt lãi cũng đã xuất hiện khá dứt khoát nhưng lực cầu tốt đã giúp VN-Index duy trì đà tăng. \n Diễn biến chốt lãi có thể sẽ còn tiếp tục gia tăng trong tuần sau 17 – 21/07, vùng 1,175 - 1,180 có thể sẽ tiếp tục là ngưỡng cản ngắn hạn của VN-Index. \n Nếu vượt 1,170, VN-Index sẽ hướng tới 1,200 \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Áp lực bán gia tăng mạnh ở khu vực 1,170 của VN-Index tương ứng với thang đo Fibonacci 0.618. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI vẫn đang ở vùng cao cho thấy xác suất cao thị trường vẫn còn có thể xuất hiện rung lắc lớn hơn. \n Với diễn biến hiện tại, nếu VN-Index tiếp tục giao dịch phân hóa, tích lũy và vượt qua khỏi vùng điểm 1,170 thì thị trường sẽ tiếp tục hướng lên khu vực 1,200 - 1,210 tương ứng với mốc 0.786 của thang đo nói trên. \n Đi lên chậm rãi \n CTCK Rồng Việt (VDSC): Mặc dù có rung lắc mạnh trong phiên nhưng thị trường tiếp tục được hỗ trợ và duy trì chuỗi tăng điểm, đồng thời nhiều nhóm ngành có sắc xanh. Nhìn chung, dòng tiền vẫn đang nỗ lực hỗ trợ thị trường tăng điểm. Với động thái này, vẫn có thể kỳ vọng khả năng tăng điểm của thị trường trong thời gian tới nhưng diễn biến sẽ chậm rãi và có trạng thái tranh chấp cung cầu. \n Rung lắc trong ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Đà hồi phục của thị trường trong hơn 2 tháng qua là rất tích cực với nội lực tốt được hình thành trên nền tảng gốc tích lũy chặt chẽ, sóng hồi liên tiếp được củng cố bằng các nền tảng tích lũy ngắn trên đường tăng điểm. Dự báo VN-Index có nhiều cơ hội hình thành uptrend mới sau khi vượt 1,150 điểm. \n Sau khi vượt ngưỡng cản, chỉ số có thể sẽ có thể có nhịp rung lắc mạnh trong ngắn hạn trước khi có những diến biến tích cực tiếp theo. Về trung hạn, với nội lực tích lũy và động lực tăng điểm tốt, khả năng hình thành uptrend mới của thị trường là khá rõ nét nhưng cần thêm đồng thuận từ chuyển biến vĩ mô. \n Rung lắc \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể sẽ có những phiên rung lắc trong vùng 1,160-1,170. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền nhỏ lẻ gom mạnh cổ phiếu STB, VPB, khối ngoại tiếp tục tích sản HPG",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 22:14 16/07/2023",
      "main_content": "Thị trường chứng khoán duy trì trạng thái tích cực kể từ cuối tháng 4 khi đã tăng 134 điểm. Cổ phiếu nhóm midcap bất động sản, chứng khoán trở thành điểm đến của dòng tiền. Ngày 10/7, Ngân hàng Nhà nước đã điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2023 cho các tổ chức tín dụng với mức giao toàn hệ thống khoảng 14%. Chính phủ cũng đã có yêu cầu tiếp tục giảm lãi suất cho vay ít nhất 1,5 - 2% và yêu cầu NHNN tập trung, khẩn trương xử lý các ngân hàng thương mại yếu kém, bảo đảm thanh khoản, an toàn hệ thống và chú trọng xử lý nợ xấu. \n Quốc tế, lạm phát Mỹ trong tháng 6 chỉ tăng 3% so với cùng kỳ - mức tăng thấp nhất kể từ tháng 3/2021; chỉ số giá sản xuất (PPI) tăng 0,1% - thấp hơn dự báo tăng 0,2%. \n Thông tin tích cực tiếp tục là bệ đỡ giúp thị trường chứng khoán trong nước tiếp tục vận động đi lên kể từ cuối tháng 4 với mức tăng 134 điểm. \n  \n  \n Kết tuần giao dịch từ 10 - 14/7, VN-Index tăng 30,33 điểm (+2,67%) lên 1.168,40 điểm; HNX-Index tăng 4,37 điểm (+1,94%) lên 230,19 điểm. \n Thanh khoản sàn HOSE tăng 18% so với tuần trước - đạt 18.320 tỷ đồng/phiên; giá trị giao dịch trên HNX tăng 13% lên mức 1.820 tỷ đồng/phiên. \n Tuần quan, các nhóm cổ phiếu bất động sản mid/smallcap hay xây dựng tiếp tục là điểm đến của dòng tiền trong đó HDC (HM:HDC) (+17,4%), NLG (HM:NLG) (+15,5%), PDR (HM:PDR) (+9,3%), NDN (HN:NDN) (+8,5%), CII (HM:CII) (+8,3%), DIG (HM:DIG) (+7,7%), C69 (+18,1%), CTI (HM:CTI) (+9,5%), CTD﻿ (+8,1%), FCN (HM:FCN) (+4,5%),... \n Nhóm cổ phiếu chứng khoán có VIX (HM:VIX) (+10,11%), SSI (HM:SSI) (+7,8%),  SHS  (HN:SHS) (+6,6%), FTS (HM:FTS) (+6,1%), VCI (HM:VCI) (+4,8%),... \n Đa số cổ phiếu ngân hàng đều tăng tốt trong đó PGB﻿ (+11,3%), BID (HM:BID) (+5,5%), MBB (HM:MBB) (+4,9%), HDB (HM:HDB) (+3%),... Cổ phiếu STB với phiên bán mạnh ngày 14/7 đóng cửa tuần giảm 2,8%. \n Xem thêm: Cổ phiếu STB (Sacombank (HM:STB)) tuần tới ra sao? \n Khối ngoại tiếp đà bán ròng nghìn tỷ \n Khối ngoại bán ròng 1.000 tỷ đồng trên sàn HOSE, 48 tỷ trên UPCoM trong khi mua ròng trở lại 46 tỷ các cổ phiếu sàn HNX. \n 427 tỷ đồng đã được rút ra từ STB, 265 tỷ đồng ở VRE (HM:VRE) và 218 tỷ đồng ở DGC (HM:DGC). Ngược lại, cổ phiếu SSI hút ròng 435 tỷ đồng. \n Trên HNX và UPCoM, SHS, CEO, QTP (HN:QTP), LTG (HN:LTG),... là các mã được mua ròng đáng kể trong khi QNS (HN:QNS), VTP, PVI (HN:PVI), VEA (HN:VEA), IDC﻿ bị xả bán. \n  \n  \n Nhà đầu tư cá nhân tiếp tục mua ròng gần 490 tỷ đồng, dòng tiền vẫn tập trung ở nhóm ngân hàng \n Tuần qua, nhà đầu tư cá nhân mua ròng 490 tỷ đồng trên HOSE. Dòng tiền vào nhóm ngân hàng, bất động sản, dầu khí,... trong khi ra khỏi nhóm chứng khoán, tài nguyên cơ bản. \n Cổ phiếu STB hút ròng trên 489 tỷ đồng đối ứng với lực xả của nhóm tự doanh và khối ngoại. Lực mua cũng tìm đến VPB (HM:VPB) với 302 tỷ đồng. Các mã khác có VRE (277 tỷ), DGC (237 tỷ), PVD (HM:PVD) (109 tỷ), NVL (HM:NVL) (100 tỷ),... \n Ngược lại, cá nhân chốt lời SSI với 406 tỷ đồng, HPG﻿ (176 tỷ), VHM (HM:VHM) (153 tỷ), HSG (HM:HSG) (140 tỷ), VNM (HM:VNM) (139 tỷ), MSN (HM:MSN) (129 tỷ), KBC (HM:KBC) (109 tỷ),... \n Tổ chức nội mua trở lại 85 tỷ đồng: Tính riêng giao dịch khớp lệnh, tổ chức trong nước bán tập trung các cổ phiếu ngân hàng với 162 tỷ đồng trong khi mua vào ở nhóm chứng khoán và tài nguyên cơ bản với quy mô chỉ trên mức 100 tỷ đồng. \n Xem thêm: Tập đoàn BGI báo lãi quý 2 đạt kỷ lục, cổ phiếu VC7 tăng 220% sau hơn 2 tháng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NDN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thấy gì từ 2 phiên tăng trần của cổ phiếu NLG?",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 23:10 16/07/2023",
      "main_content": "Sau hơn 2 tháng rung lắc vùng giá 32.000 - 34.000 đồng, 2 phiên tăng trần/cận trần cuối tuần qua có vẻ đã xác nhận xu hướng mới của cổ phiếu Nam Long (NLG (HM:NLG)). Kết phiên 12/7, quan sát trên đồ thị kỹ thuật cổ phiếu NLG﻿ (Đầu tư Nam Long), chỉ báo MACD đã cho tín hiệu bán trở lại trước nhịp rung lắc ngắn hạn. \n Tuy nhiên, xu hướng tăng đã được hình thành vững chắc sau khi giá NLG vượt đỉnh cũ tháng 1/2023 (vùng 29.000 - 32.000 đồng/cp). Vùng giá này này cũng chuyển từ kháng cự sang hỗ trợ cho giá. \n Tuần giao dịch từ 10 - 14/7 là tuần tăng giá mạnh nhất của cổ phiếu NLG (Đầu tư Nam Long) trong hơn 3 tháng trở lại đây. Với chuỗi 4 tăng điểm, NLG tăng 15,5% lên mức 36.900 đồng/cp - vượt kháng cự 35.000 đồng. \n  \n  \n Chỉ báo MCDX cho thấy dòng tiền lớn quay trở lại mạnh mẽ trong cả 2 phiên này (đóng góp từ 40 - 65% tổng lượng giao dịch cổ phiếu). \n Khác với các midcap cùng nhóm bất động sản, NLG không tăng quá mạnh từ đầu năm 2023 (chỉ tăng 16,2% - tương đương mức tăng của VN-Index). Tuy nhiên, nếu tính từ ngưỡng cận 23.000 đồng/cp (phiên 22/3), đến nay NLG đã tăng 60,4%. Cần nhấn mạnh rằng, sau hơn 2 tháng rung lắc vùng giá 32.000 - 34.000 đồng, phiên tăng cận trần ngày 14/7 cùng thanh khoản lớn có vẻ đã xác nhận xu hướng mới của cổ phiếu Nam Long. \n Hiện chỉ số P/E của NLG đã tăng lên mức 23 lần (trung bình ngành là 13 lần) trong khi P/B vẫn ở mức hấp dẫn 1,5 lần so với 1,6 lần của nhóm dịch vụ bất động sản và 1,7 lần của VN-Index. \n Hiện Nam Long chưa công bố kết quả kinh doanh quý 2/2023 song nhiều khả năng tình hình sẽ khả quan hơn con số 235 tỷ đồng doanh thu và 16,2 tỷ đồng lợi nhuận sau thuế của quý 1. \n Theo báo cáo cập nhật của Công ty Chứng khoán MB (MBS (HN:MBS)), nguồn cung căn hộ tại khu vực TP. HCM giảm mạnh từ năm 2022 đặc biệt là phân khúc trung cấp do những vướng mắc trong việc xác định giá đền bù. Sang năm 2023, các sản phẩm căn hộ trung cấp dự kiến đạt tỷ lệ hấp thụ duy trì cao khoảng 90% nhờ nhu cầu hiện hữu và nguồn cung thiếu hụt. Đây chính là điểm mạnh của Đầu tư Nam Long khi cho ra mắt các sản phẩm căn hộ phân khúc bình dân tại Ehomes Southgate, Mizuki Park và đạt tỷ lệ hấp thụ khoảng 80% kể từ khi mở bán. \n Cuối tháng 5 vừa qua, 275 căn nhà thuộc dự án Izumi City của NLG cũng được Sở Xây dựng Đồng Nai thông báo đủ điều kiện hình thành nhà ở trong tương lai. \n  \n  \n Tính đến cuối quý 1/2023, với cơ cấu tài chính lành mạnh giúp NLG không bị áp lực bởi chi phí lãi vay tăng cao và đáo hạn trái phiếu. Tỷ lệ nợ vay/tổng tài sản ở mức 20%, thấp hơn đáng kể so với trung bình 40% của ngành. Theo thông tin từ ĐHCĐ 2023, NLG đang có chiến lược thực hiện M&A để mở rộng quỹ đất khu vực phía Nam. \n MBS đánh giá NLG hoàn toàn có thể vượt qua giai đoạn khó khăn của ngành hiện nay nhờ chiến lược đúng đắn. Trong năm 2023, NLG tập trung triển khai các dự án trung cấp như Mizuki Park, chung cư Akari và Ehomes Southgate. Các dự án này sẽ giúp doanh số bán hàng không bị ảnh hưởng mạnh như các đối thủ trong ngành. \n  \n  \n Xem thêm: Cổ phiếu STB (Sacombank (HM:STB)) tuần tới ra sao? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 17-21/07/2023: Stochastic Oscillator có thể cho bán trở lại",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 01:00 17/07/2023",
      "main_content": "Vietstock - Vietstock Weekly 17-21/07/2023: Stochastic Oscillator có thể cho bán trở lại \n VN-Index tiếp đà tăng điểm với mẫu hình nến Rising Window và khối lượng giao dịch đạt mức cao cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 10-14/07/2023 \n Trong khung thời gian tuần (10-14/07/2023), VN-Index tiếp đà tăng điểm với mẫu hình nến Rising Window và khối lượng đạt trên mức trung bình 20 tuần cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Ngoài ra, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ vẫn còn được duy trì trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hướng đến mục tiêu giá của mẫu hình Symmetrical Triangle \n Trong phiên giao dịch ngày 14/07/2023, VN-Index xuất hiện mẫu hình nến Long Wick Candle và khối lượng giao dịch đạt ở mức cao cho thấy tình trạng rung lắc mạnh đang hiện diện. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ điều chỉnh tăng cao. \n Mẫu hình tam giác cân (Symmetrical Triangle) được chúng tôi đề cập trong bài viết “VN-Index - Thời kỳ mới đang bắt đầu” hồi tháng 06/2023 đã hình thành. Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm và VN-Index đang hướng đến vùng này. \n  \n HNX-Index - Tăng điểm với mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 14/07/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy trạng thái giằng mạnh tại đỉnh cũ tháng 01/2022 (tương đương 220-225 điểm) vẫn còn. Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n Ngoài ra, các mẫu hình có bóng mờ bên trên dài (long upper shadow) xuất hiện 3/5 phiên giao dịch gần nhất cho thấy áp lực chốt lời còn khá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]