[
   {
      "title": "Dòng tiền chạy sang nhóm dầu khí, cổ phiếu PVS lập đỉnh mới",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 17:19 05/12/2023",
      "main_content": "Tích cực nhất thị trường chứng khoán nửa đầu phiên sáng là nhóm cổ phiếu dầu khí khi các mã PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB, PSH,... đều tăng mạnh từ 3 - 7%. >> Chuỗi dự án điện khí điện Lô B - Ô Môn \"lên kệ\": Lộ liên doanh đầu tiên trúng gói thầu tỷ đô \n >> Chuyên gia: VN-Index có thể tăng 14% trong tháng 12 nếu điều kiện thuận lợi \n >> Cổ phiếu nào thường giúp cổ đông lãi đậm hàng chục % trong các tháng 12? \n 10h05: Phiên 4/12, thị trường chứng khoán Mỹ đồng loạt điều chỉnh nhẹ ở cả 3 chỉ số. Phản ứng cùng chiều, chứng khoán Việt mở cửa phiên sáng 5/12 trở lại trạng thái giằng co ngay phía trên mốc 1.120 điểm. \n Nhóm chứng khoán dẫn sóng trong phiên hôm qua hiện hầu hết giảm giá nhẹ. Các cổ phiếu ngân hàng, bất động sản phân hóa song số mã xanh vẫn tạm chiếm ưu thế. Ở nhóm sản xuất, GEX (HM:GEX), DGC (HM:DGC), HSG (HM:HSG), DCM (HM:DCM), DBC (HM:DBC) còn tăng nhẹ dưới 1,6%. \n Tích cực nhất thị trường lúc này là nhóm cổ phiếu dầu khí với việc các mã cổ phiếu PSH được kéo lên mức giá trần, PVC tăng 7,2%, PVS tăng 4,1%, PVB - PVD tăng lần lượt 3 và 4%; các mã BSR (HN:BSR), OIL (HN:OIL), PLX (HM:PLX) cũng tăng từ 1 - 2%. \n Trong số này, cổ phiếu PVS tiếp tục thiết lập kỷ lục mới tại mức 41.000 đồng/cp. \n Tổng giá trị giao dịch trên cả 3 sàn đạt hơn 4.600 tỷ đồng. \n Trong bối cảnh dòng tiền vẫn tỏ ra thận trọng, việc thị trường ghi nhận các nhóm cổ phiếu thay nhau ghi điểm trong ngắn hạn là điều hoàn toàn dễ hiểu. \n >> PVS “giành” thêm gói thầu 400 triệu USD thuộc dự án Lô B - Ô Môn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tích lũy hướng lên vùng 1,080-1,150 điểm trong tháng 12?",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 18:02 05/12/2023",
      "main_content": "Vietstock - VN-Index tích lũy hướng lên vùng 1,080-1,150 điểm trong tháng 12? \n Trong báo cáo mới đây của VNDirect Research, các chuyên viên phân tích cho rằng VN-Index có dấu hiệu tạo đáy trong tháng 11 và có thể giao dịch tích lũy hướng lên trong vùng 1,080-1,150 điểm trong tháng 12. \n Kịch bản tháng 12 được đưa ra dựa trên việc lợi suất trái phiếu chính phủ (TPCP) Mỹ đang trong xu hướng giảm, Trung Quốc tung ra các gói giải cứu thị trường bất động sản, Áp lực tỷ giá trong nước hạ nhiệt tạo điều kiện để Ngân hàng Nhà nước (NHNN) tiếp tục duy trì chính sách nới lỏng tiền tệ, ngành sản xuất và xuất khẩu xuất hiện tín hiệu phục hồi rõ nét hơn. \n Song song đó, các chuyên viên phân tích của VNDirect đánh giá diễn biến lợi suất TPCP Mỹ là rủi ro lớn nhất hiện nay. Nếu lãi TPCP Mỹ quay đầu và vượt đỉnh có thể khiến VN-Index mất vùng cân bằng và quay trở lại điều chỉnh tìm đáy mới. \n Báo cáo cho biết, trong ngắn hạn, thị trường đang dần vận động lành mạnh hơn so với tháng 11; tuy nhiên, chỉ số đang tiệm cận kháng cự quanh các đường MA50, MA200 nên các nhà đầu tư hạn chế giao dịch với đòn bẩy hoặc tỷ trọng cổ phiếu quá cao. Còn trong trung và dài hạn, thị trường đang ở vùng định giá hấp dẫn và nhà đầu tư có thể tiếp tục giải ngân tích sản định kỳ các nhóm ngành có triển vọng tích cực \n Mặt khác, về cuối năm 2023, VN-Index được kỳ vọng có thể đạt 1,140 điểm nhờ xu hướng phục hồi của EPS thị trường trong quý 4/2023. Theo đó, EPS năm 2023 được dự báo tăng trưởng 3.7%. \n Về định giá, P/E của VN-Index hiện tại được giao dịch ở mốc 13.6 lần (ngày 20/11/2023). Dựa trên kỳ vọng EPS thị trường phục hồi trong quý 4/2023 và mức P/E forward 2023 tương đương mức hiện tại, VNDirect Research cho rằng mức hợp lý của chỉ số VN-Index cuối 2023 là 1,140-1,150 điểm. \n Năm 2024, EPS được dự báo tăng trưởng 18%. Điều này có được là nhờ vào (1) kinh tế tiếp tục phục hồi từ động lực chính ở mảng sản xuất và xuất khẩu; (2) các chính sách hỗ trợ kinh tế của Chính phủ tiếp tục được đẩy mạnh như: giảm thuế VAT, cải cách tiền lương, duy trì nới lỏng tiền tệ; (3) mặt bằng lãi suất đã giảm mạnh giúp các doanh nghiệp tiết kiệm đáng kể chi phí tài chính; (4) mặt bằng kết quả kinh doanh trong năm 2023 thấp (đặc biệt giai đoạn quý 1 đến quý 3), sẽ khuếch đại hơn mức tăng trưởng của năm 2024. \n Theo đó, P/E của VN-Index được nhóm phân tích nhận định sẽ phục hồi về mức trung bình 5 năm, khoảng 15 lần, do thị trường tài chính trở lại điều kiện bình thường trong khi EPS tăng trưởng tích cực và qua đó VN-Index có thể đạt vùng 1,400-1,450 điểm trong năm 2024. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giá thép lao dốc, chị em nhà chủ tịch 'đua' bán hơn chục triệu cổ phiếu",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 13:44 05/12/2023",
      "main_content": "Bốn chị em gái nhà ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina liên tục đăng ký bán ra trong bối cảnh giá cổ phiếu của doanh nghiệp này giảm mạnh. Chứng khoánGiá thép lao dốc, chị em nhà chủ tịch 'đua' bán hơn chục triệu cổ phiếuDuy Anh • {Ngày xuất bản}Bốn chị em gái nhà ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina liên tục đăng ký bán ra trong bối cảnh giá cổ phiếu của doanh nghiệp này giảm mạnh. \n Bà Đỗ Thị Kim Ngọc, em của ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina (POM (HM:POM)) đăng ký bán hơn 5,53 triệu cổ phiếu, từ ngày 7/12-4/1/2024 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, bà Ngọc còn nắm giữ hơn 2,35 triệu cổ phiếu, tỷ lệ 0,84%. \n Bà Đỗ Thị Kim Lang, em chủ tịch cũng đăng ký bán toàn bộ 353.788 cổ phiếu để giảm sở hữu từ 0,13% về 0% vốn điều lệ. Giao dịch dự kiến thực hiện từ ngày 4/12- 2/1/2024. \n Trước đó, bà Do Nhung, một người em gái khác của ông Thái đã đăng ký thoái toàn bộ 6,571 triệu cổ phiếu, giao dịch dự kiến thực hiện từ ngày 15/11-14/12. \n Cùng với đó, bà Đỗ Thị Nguyệt, chị gái ông Thái đăng ký bán ra 3,5 triệu cổ phiếu, giao dịch dự kiến từ 22/11-20/12. \n Như vậy, chỉ trong một thời gian ngắn, số cổ phiếu mà chị em gái nhà chủ tịch đăng ký thoái lên tới gần 16 triệu đơn vị. \n Chốt phiên 4/12, cổ phiếu POM có giá 4.740 đồng/cp, giảm gần 50% so với thời điểm giữa tháng 7. \n Trong quý III/2023, Pomina ghi nhận doanh thu đạt 503,49 tỷ đồng, giảm 83,1% so với cùng kỳ. Lợi nhuận sau thuế của cổ đông công ty mẹ ghi nhận lỗ 110,5 tỷ đồng. \n Luỹ kế trong 9 tháng đầu năm 2023, Thép Pomina ghi nhận doanh thu đạt 2.947,96 tỷ đồng, giảm 73,5% so với cùng kỳ. Lợi nhuận sau thuế của cổ đông công ty mẹ ghi nhận lỗ 646,98 tỷ đồng. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * SBH: CTCP Thủy điện Sông Ba Hạ thông báo chốt quyền tạm ứng cổ tức năm 2023 bằng tiền với tỷ lệ 24,45%, tương ứng 1 cổ phiếu được nhận 2.445 đồng. Ngày giao dịch không hưởng quyền là 4/12 và ngày thanh toán dự kiến vào 28/12. \n * MSH (HM:MSH): CTCP May Sông Hồng sẽ chốt danh sách cổ đông thực hiện tạm ứng cổ tức năm 2023 bằng tiền mặt tỷ lệ 25%, tương ứng mỗi cổ phiếu sẽ nhận về 2.500 đồng. May Sông Hồng dự kiến thanh toán vào ngày 22/12. \n * TLD: CTCP Đầu tư Xây dựng và Phát triển Đô thị Thăng Long chốt danh sách cổ đông nhận cổ tức năm 2022 bằng cổ phiếu tỷ lệ 4%, tương ứng mỗi 100 cổ phiếu nhận về 4 cổ phiếu mới. Ngày đăng ký cuối cùng là 8/12. \n * VHC (HM:VHC): CTCP Vĩnh Hoàn thông qua việc triển khai phát hành hơn 37,4 triệu cổ phiếu trả cổ tức năm 2022 theo tỷ lệ 100:20. \n * PET (HM:PET): Công đoàn Tổng CTCP Dịch vụ Tổng hợp Dầu khí đã bán ra toàn bộ 1,566 triệu cổ phiếu, giao dịch được thực hiện từ ngày 24/11-1/12. \n * CTP: CTCP Mingcha, cổ đông lớn của CTCP Minh Khang Capital Trading Public đã bán toàn bộ gần 1,5 triệu cổ phiếu, tỷ lệ 12,36% trong ngày 28/11. \n * CMX (HM:CMX): CTCP Camimex Group thông qua việc mua thêm 4 triệu cổ phần tại CTCP Camimex Foods, với giá 10.000 đồng/cổ phần. Dự kiến mua thành công, CMX sẽ nâng sở hữu tại Camimex Foods lên 85,26%. \n * EVS: CTCP Khách sạn Fusion Suites Sài Gòn đăng ký bán 32 triệu cổ phiếu CTCP Chứng khoán Everest, thời gian giao dịch dự kiến từ 5-29/12. \n * CSI: Ngày 28/11, CTCP Đầu tư và Phát triển Kirin Capital đã mua 14.200 cổ phiếu CTCP Chứng khoán Kiến thiết Việt Nam. Số lượng cổ phiếu nắm giữ sau giao dịch là 1,35 triệu cổ phiếu (tỷ lệ 8,08%). \n VN-Index \n Chốt phiên 4/12, VN-Index tăng 18,33 điểm (+1,64%) lên 1.120,49. HNX-Index tăng 5,05 điểm (+2,23%) lên 231,31 điểm. UPCoM-Index tăng 0,78 điểm (+0,92%) lên 85,97 điểm. \n Nhận định thị trường, theo VietCap, VN-Index có thể xuất hiện nhịp điều chỉnh giảm từ kháng cự tại 1.123 điểm để kiểm định tại 1.117 điểm. \n Nếu lực bán không mạnh và được hấp thụ tốt bởi lực cầu, giúp VN-Index có cơ hội tiếp tục tăng ở những phiên sau đó, hướng lên vùng 1.155 điểm. \n Ngược lại, nếu VN-Index bị bán mạnh xuống và đóng cửa dưới mốc 1.117 điểm, tín hiệu đảo chiều giảm một lần nữa sẽ xuất hiện. \n Chứng khoán Kiến Thiết Việt Nam (CSI) nhận định VN-Index có thể duy trì tín hiệu tích cực, tăng điểm lên mốc kháng cự mới 1.138 điểm, và không loại trừ khả năng sẽ vượt qua. \n CSI duy trì quan điểm nắm giữ danh mục, thậm chí nếu có nhịp chỉnh trong các phiên tới, nhà đầu tư có thể mở thêm vị thế mua, gia tăng tỷ trọng ở những mã cổ phiếu đang có lợi nhuận. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường giúp cổ đông lãi đậm hàng chục % trong các tháng 12?",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 12:03 05/12/2023",
      "main_content": "Cổ phiếu KBC, ITA (HM:ITA), EIB (HM:EIB), NLG (HM:NLG), PVD (HM:PVD), VCG (HM:VCG) và loạt mã hot đã duy trì mạch tăng trong các tháng 12 của 3 năm gần nhất. Có cổ phiếu tăng 70 - 85% chỉ trong tháng cuối năm giúp cổ đông lãi đậm. >> Chuyên gia: VN-Index có thể tăng 14% trong tháng 12 nếu điều kiện thuận lợi \n >> Hơn 60 triệu cổ phiếu MWG (HM:MWG) được khối ngoại \"phân phối\" cho nhà đầu tư nhỏ lẻ \n >> Hàng trăm triệu USD bị rút khỏi quỹ lớn nhất của Dragon Capital \n Như đã thông tin, VN-Index đóng cửa tháng 11 tại mức 1.094 điểm - tăng 6,41% so với cuối tháng 10. Sau 11 tháng, chỉ số tăng 87 điểm (+8,6%) từ mức 1.007 điểm. \n Giới phân tích cho rằng, vận động của thị trường chứng khoán sẽ phụ thuộc tâm lý vào diễn biến thị trường tài chính thế giới. Nếu Dow Jones vượt đỉnh 36.400 điểm, dòng tiền ở các thị trường tài chính lớn có thể được kích hoạt, VN-Index nhiều khả năng sẽ đóng cửa năm quanh ngưỡng 1.250 điểm. \n Số liệu trong các tháng 12 kể từ năm 2000 tới nay cho thấy, VN-Index biến động khá cân bằng với 12 năm tăng điểm và 11 năm giảm điểm. Mức tăng mạnh nhất được ghi nhận là 22,58% trong năm 2000 trong khi mức giảm mạnh nhất là năm 2001 (-18,4%). \n Nếu tính trong 10 năm gần nhất (từ 2013 - 2022), VN-Index có 6 lần điều chỉnh song mức giảm lớn nhất chỉ là 3,9% năm 2022 (từ 1.048 điểm về 1.007 điểm). \n Về một số cổ phiếu đáng chú ý, theo thống kê trong 3 năm gần nhất, thị trường chứng khoán ghi nhận hàng chục cổ phiếu tăng ấn tượng trong các tháng 12 như EIB, STB (HM:STB), HDB (HM:HDB), CTS (nhóm tài chính); KBC, NLG, ITA, HAG (HM:HAG), HQC, VCG, FCN (HM:FCN) (nhóm bất động sản - xây dựng); PVD, PVT (HM:PVT), VIP (nhóm dầu khí và phụ trợ);... \n Tính trong các tháng 12 trong 3 năm 2020, 2021, 2022, cổ phiếu CTS của Chứng khoán Vietinbank (HM:CTG) là mã ấn tượng nhất khi ghi nhận lần lượt các mức tăng 84,6-0,8-15%. Theo ngay sau có cổ phiếu KBC của Đô thị Kinh Bắc (HM:KBC) (53,4-21,6-14,4%); DRH (54,4-23,1-11,5%); ITA (36,7-25,8-5,2%); HAG (16,2-61,6-1,2%),... \n  \n  \n Trong tháng 12 này, nhà đầu tư được khuyến nghị 2 thời điểm giao dịch tốt. Đó là ngày Cục Dự trữ Liên bang Mỹ (Fed) công bố thông tin lãi suất ngày 14/12 và ngày chốt NAV của các quỹ 30 - 31/12. Chiến lược hợp lý thời điểm này là mua vào khi thị trường giảm mạnh và bán ra ở những phiên tăng mạnh. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "05/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 13:02 05/12/2023",
      "main_content": "Vietstock - 05/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu vua “thức tỉnh” trong tháng 11. Chỉ số VN-Index hồi phục trong tháng 11 và nhóm cổ phiếu ngân hàng cũng góp một phần không nhỏ. >>> \n * Dòng tiền suy yếu ở nhóm chứng khoán trong tuần thanh khoản giảm sâu. Tuần giao dịch 27/11 - 01/12, thanh khoản giảm sâu tới 30% trên 2 sàn niêm yết. Trong bối cảnh đó, một số cổ phiếu chứng khoán bị rút tiền. >>> \n * KSV (HN:KSV) bị xử phạt và truy thu thuế gần 88 tỷ đồng. Ngày 30/11/2023, Tổng Cục thuế ra quyết định xử phạt vi phạm thuế đối với Tổng Công ty Khoáng sản TKV - CTCP (HNX: KSV). >>> \n * Những chuyển biến của thị trường trái phiếu doanh nghiệp sau Nghị định 08. Sau Nghị định 08, doanh nghiệp đã phát hành trái phiếu trở lại, bên cạnh đó là những nỗ lực với trái chủ trong đàm phán thanh toán trái phiếu đến hạn. Những doanh nghiệp bố trí được nguồn lực tài chính đã chủ động mua lại trái phiếu trước khi đến hạn. >>> \n * Chứng khoán Mỹ: Năm 2023 khả quan, năm 2024 sẽ còn tốt hơn?. Từ đầu năm đến nay, S&P 500 tăng 20%, còn Nasdaq 100 bứt phá ấn tượng 46%. Các cổ phiếu như Microsoft (NASDAQ:MSFT), Amazon (NASDAQ:AMZN), Meta Platforms và Nvidia (NASDAQ:NVDA) nhảy vọt 56%, 75%, 179% và 220% khi cơn sốt AI bùng nổ. Nhìn chung, năm 2023 là năm cực kỳ tốt cho nhà đầu tư chứng khoán. >>> \n * Cổ phiếu nào thường tăng trong tháng cuối năm?. Bước vào tháng cuối năm, nhà đầu tư nói chung đều mong muốn thị trường chứng khoán có thể kết thúc năm với sắc xanh lấn át. Nhìn lại lịch sử, tháng 12 tỏ ra là khoảng thời gian tương đối tích cực với nhiều cổ phiếu có kết quả tốt. >>> \n * Cổ phiếu HHV (HM:HHV), VHC (HM:VHC) và TCM (HM:TCM) có là lựa chọn tiềm năng?. Các công ty chứng khoán (CTCK) khuyến nghị mua HHV với vị thế doanh nghiệp niêm yết hàng đầu trong đầu tư dự án BOT; khả quan VHC nhờ duy trì mức biên lãi gộp ổn định so với các doanh nghiệp cùng ngành; mua TCM với kỳ vọng đơn hàng sẽ hồi phục kể từ đầu năm 2024. >>> \n * Thời điểm cuối năm 2023 có phù hợp để mua chung cư?. Trong bối cảnh thị trường bất động sản đang ấm dần, việc lãi suất ngân hàng có xu hướng giảm, nhiều chủ đầu tư tung ra các chính sách bán hàng ưu đãi để kích cầu cuối năm, gia tăng doanh số, bổ sung vốn lưu động cho dự án. >>> \n * Sau Bông Bạch Tuyết, Giditex muốn thoái sạch vốn tại Garmex và Legamex. CTCP Dệt may Gia Định (Giditex) vừa đăng ký chuyển nhượng toàn bộ cổ phiếu nắm giữ tại hai công ty là CTCP Garmex Sài Gòn (HOSE: GMC (HM:GMC)) và CTCP Giày da và May mặc Xuất khẩu (Legamex, UPCoM: LGM). >>> \n * Bộ hãm phanh, mục tiêu tăng vốn và chính sách chia cổ tức. Nếu như những năm trước đây nhóm ngân hàng thương mại (NHTM) gốc quốc doanh thường phải chia cổ tức bằng tiền mặt theo yêu cầu của cổ đông là Nhà nước, trong khi nhóm NHTM tư nhân thường tận dụng cơ hội thị trường chứng khoán thuận lợi, cũng như hòa theo định hướng của cơ quan quản lý để chia cổ tức bằng cổ phiếu nhằm tăng vốn điều lệ, giờ đây dường như đang có sự đảo ngược… >>> \n * Nhờ đâu vàng lập kỷ lục mới và liệu có còn dư địa tăng trong năm 2024?. Với nhiều nhà đầu tư, vàng đang trở nên nóng sốt hơn bao giờ hết. Kim loại quý từng có lúc chạm mức 2,135 USD/oz nhờ vào vai trò kênh trú ẩn an toàn, tức thế giới càng biến động, vàng càng có thành quả tốt. >>> \n * Toàn cảnh kết quả kinh doanh quý 3/2023. Quý 3/2023, nhiều doanh nghiệp có dấu hiệu kinh doanh khởi sắc, thậm chí bùng nổ lợi nhuận. Trái lại, vẫn còn không ít doanh nghiệp bế tắc, chưa tìm được lối ra. >>> \n * Trái phiếu bất động sản hạ nhiệt trong tháng 11/2023. Thống kê từ các báo cáo phát hành của doanh nghiệp lên Sở Giao dịch Chứng khoán Hà Nội (HNX) trong tháng 11, ghi nhận 32 đợt phát hành trái phiếu riêng lẻ từ 15 doanh nghiệp. Tổng giá trị huy động 28,267 tỷ đồng, tăng 1,111 tỷ đồng so với tháng 10, tương ứng tăng 4%. >>> \n * Khối ngoại có 4 tháng liên tiếp bán ròng mạnh trên HOSE. Tháng 11/2023, các nhà đầu tư nước ngoài (khối ngoại) tiếp tục rút ròng mạnh trên HOSE, trong khi lực mua trên HNX vẫn được duy trì. Tính chung cả hai sàn, khối ngoại đã rút ròng hơn 3,400 tỷ đồng. >>> \n * Số phận nào cho Berkshire Hathaway sau sự ra đi của huyền thoại Charlie Munger. Giới đầu tư đang băn khoăn liệu ban điều hành thế hệ tiếp theo có thể mang lại hiệu quả đầu tư giống như cặp đôi Warren và Charlie hay không. >>> \n * Doanh nghiệp bất động sản tiếp tục bị “trói” vì tình trạng thiếu vốn. Chuyên gia nhận xét thời gian qua rất ít doanh nghiệp bất động sản bán được hàng để có doanh thu, lợi nhuận, trong khi dòng tiền hoạt động của nhiều doanh nghiệp tiếp tục ở mức thấp. >>> \n * Đại gia Dương Tấn Trước đồng lõa với bà Trương Mỹ Lan tham ô hơn 4.000 tỷ đồng. Theo CQĐT, đại gia Dương Tấn Trước, TGĐ Công ty Tường Việt đã giúp sức, đồng phạm với bà Trương Mỹ Lan thực hiện hành vi tham ô tài sản, chiếm đoạt hơn 4.752 tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công đoàn PET (HM:PET) bán xong toàn bộ gần 1.6 triệu cp \n * Hai luật mới của thị trường bất động sản sẽ tác động ra sao tới người mua và chủ đầu tư? \n * Thủy điện Thác Mơ vẫn còn gần 272 tỷ đồng cổ tức tạm ứng trong năm 2023? \n * Thành viên HĐQT AGP muốn tăng sở hữu lên trên 19% \n * Du lịch Đồng Nai chi cổ tức bằng tiền tỷ lệ 5% vào ngày 20/12 \n * VMS sắp trả cổ tức 2022 bằng tiền mặt tỷ lệ 10% \n * EVN sắp nhận gần 35 tỷ đồng từ TV2 \n * Lãnh đạo và người thân tấp nập mua cổ phiếu \n * Thủy sản Hà Nội bị phạt và truy thu thuế hơn 1.4 tỷ \n * Dầu Tường An chuẩn bị gì cho Tết Giáp Thìn? \n * HU4 sắp chi cổ tức tiền mặt tỷ lệ 10% \n * Thành viên HĐQT đăng ký mua 1.1 triệu cp giữa làn sóng thoái vốn tại MAC \n * Cổ phiếu BCR của BCG Land sẽ giao dịch ngày đầu tiên trên UPCoM vào 8/12 \n * VNDirect dự báo lãi ròng VHM (HM:VHM) đạt gần 44 ngàn tỷ đồng trong năm 2024 \n * Cần vốn kinh doanh, Caseamex sắp bán hơn 1.35 triệu cp quỹ \n * Phó Chủ tịch CCA liên tục đăng ký mua cổ phiếu nhưng không mua được hết \n * Một doanh nghiệp vận tải đường thủy muốn điều chỉnh giảm 95% kế hoạch lợi nhuận, mức thấp nhất 11 năm \n * Một công ty vốn Hàn Quốc tại Bắc Giang bị cưỡng chế khoản nợ thuế hơn 1 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Kết nối thanh toán bán lẻ song phương mã QR Code giữa Việt Nam và Campuchia \n * Chính phủ đề xuất giảm thuế môi trường với xăng dầu hết năm sau \n * Thao túng ngân hàng \n * Vàng thế giới vượt 2,100 USD/oz \n * Vàng SJC tiếp tục tăng mạnh, giá bán ra lên ngưỡng 74,5 triệu đồng mỗi lượng \n * TP HCM công bố 198 doanh nghiệp nợ thuế hơn 8.000 tỉ đồng \n VĨ MÔ ĐẦU TƯ \n * Bốc thăm quyền mua nhà ở xã hội tại Đồng Nai, nơi nhộn nhịp, nơi bỏ cọc \n * Chưa thông qua dự án Luật Đất đai: Lùi 1 bước để tiến 3 bước! \n * Số phận hơn 700 dự án chậm tiến độ ‘ôm’ hơn 5.000ha đất ở Hà Nội \n * Tập đoàn ngoại sẽ đầu tư hơn chục tỷ USD làm dự án điện gió tại Bình Thuận \n * Cử tri kiến nghị giá đền bù dự án Vành đai 3 chưa hợp lý, lãnh đạo TP Thủ Đức nói gì? \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát hạ nhiệt sẽ khiến Fed và các NHTW đảo chiều chính sách \n * Chuyên gia: Trung Quốc chọn giảm tỷ lệ dự trữ bắt buộc thay vì lãi suất \n *  Evergrande  (HK:3333) thoát nguy cơ giải thể vào phút chót \n * Bitcoin chạm mốc 40,000 USD \n * BoJ: Còn quá sớm để dỡ bỏ chính sách nới lỏng tiền tệ \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSFT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán vào sóng tăng, nhịp tích luỹ đã kết thúc?",
      "time": "05 thg 12, 2023",
      "posted_date": "Ngày đăng 07:05 05/12/2023",
      "main_content": "Sau phiên 2/12, nhiều cổ phiếu chứng khoán xuất hiện tín hiệu tích cực ngắn hạn như VND (HM:VND), VIX (HM:VIX),  SHS  (HN:SHS), SSI (HM:SSI), BSI với thanh khoản đột biến và dòng tiền lớn nhập cuộc. >> Phiên 2/12: Cổ phiếu midcap đồng loạt tăng trần, VN-Index trở lại mốc 1.120 \n >> Cổ phiếu Chứng khoán BIDV (HM:BID) (BSI) lập đỉnh lịch sử \n >> KRX vào giai đoạn nước rút, cổ phiếu chứng khoán khởi động sóng tăng \n Nhóm cổ phiếu chứng khoán khởi động tuần giao dịch đầu tháng 12 bằng mức tăng chung 4,6% đồng thời cũng là nhóm dẫn dắt thị trường tăng hơn 18 điểm. \n  \n  \n Thanh khoản đột biến được ghi nhận ở những cổ phiếu quốc dân như VCI (HM:VCI) (10,8 triệu cp), SHS (44,5 triệu cp), SSI (45,3 triệu cp), VND (56,5 triệu cp) và VIX (68,8 triệu cp). \n Đóng cửa, chỉ còn VUA giảm nhẹ 1,1% và PHS giảm 5,8% dù trong phiên có thời điểm tăng trần. \n Các mã còn lại đều tăng trên 1,5% trong đó FTS (HM:FTS), VCI, CTS, BVS (HN:BVS), ORS, SSI tăng từ 3,5-5%; nhóm HCM, BSI, MBS (HN:MBS), SHS, VND, AGR (HM:AGR), VIX, VDS (HM:VDS) tăng 5-7%. \n Quan sát sau hơn 2 tuần, chỉ báo SuperTrend ở nhiều cổ phiếu chứng khoán xuất hiện tín hiệu thoát trạng thái đi ngang (như VND, VIX, SHS, SSI, BSI,...); thanh khoản đột biến trong 2 phiên gần nhất với vị thế gia tăng của các giao dịch tiền lớn; RSI cũng hướng lên sát mức 70 điểm. \n Cổ phiếu BSI của Chứng khoán BIDV thậm chí thiết lập mức cao nhất mọi thời đại. Đây cũng là mã duy nhất thuộc nhóm chứng khoán làm được điều này tính từ đầu năm 2023. \n Thông tin được quan tâm nhất lúc này là việc kiểm thử \"nước rút\" đối với hệ thống giao dịch KRX đợt áp chót từ ngày 20/11. Theo kế hoạch, hệ thống KRX sẽ chạy kiểm thử đến cuối tháng 12 trước khi được đưa vào vận hành chính thức. \n Việc KRX được áp dụng sẽ là chìa khóa giúp thanh khoản thị trường tăng mạnh qua đó tác động đến câu chuyện kinh doanh của nhóm chứng khoán trong thời gian tới. \n >> Chuyên gia: VN-Index có thể tăng 14% trong tháng 12 nếu điều kiện thuận lợi \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền suy yếu ở nhóm chứng khoán trong tuần thanh khoản giảm sâu",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 04:02 05/12/2023",
      "main_content": "Vietstock - Dòng tiền suy yếu ở nhóm chứng khoán trong tuần thanh khoản giảm sâu \n Tuần giao dịch 27/11 - 01/12, thanh khoản giảm sâu tới 30% trên 2 sàn niêm yết. Trong bối cảnh đó, một số cổ phiếu chứng khoán bị rút tiền. \n Thị trường có tuần giao dịch 27/11 – 01/12 tích cực về mặt điểm số. VN-Index tăng nhẹ 0.6% lên 1,102.16 điểm. HNX-Index tăng gần 0.1% lên 226.26. Trong khi đó, khối lượng và giá trị giao dịch trên 2 sàn đều giảm trên dưới 30%. \n Tuy vậy, thanh khoản lại sụt giảm sâu. Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch giảm mạnh xuống còn 644 triệu đơn vị/phiên và hơn 13 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng giao dịch và giá trị giao dịch giảm còn 79.65 triệu đơn vị và hơn 1.5 ngàn tỷ đồng/phiên. \n  \n Trong xu hướng rút tiền, vẫn có cổ phiếu được dòng tiền chú ý tới. PET (HM:PET) dẫn đầu nhóm tăng thanh khoản với khối lượng giao dịch tăng gần 160% lên hơn 1.3 triệu đơn vị/phiên. Tuần vừa qua, mã này thể hiện tốt với mức tăng giá gần 6% lên 25,850 đồng/cp. \n Chứng khoán là nhóm bị rút tiền nổi bật trong tuần. Các cổ phiếu chứng khoán gồm ORS, EVS, APS, VIG ghi nhận thanh khoản giảm từ 45 - 60% so với tuần trước. \n Trong khi đó, dòng tiền lại thể hiện sự phân hóa ở nhóm cổ phiếu bất động sản, xây dựng. \n Đối với nhóm bất động sản, một số đại diện hút tiền nhẹ như NTL, PTL, KOS (HM:KOS), HQC, NRC (HN:NRC) với mức tăng thanh khoản từ 20% - 45%. Ngược lại, các mã ITC, HDC (HM:HDC), TDC, NLG (HM:NLG), IJC (HM:IJC), TLD, CEO, NDN (HN:NDN), L14, VC7 giảm thanh khoản từ 40% - 60%. \n Trong khi đó, nhóm cổ phiếu xây dựng hút tiền gồm C47, TV2, C69, MST. Ở chiều ngược lại, các mã CII (HM:CII), FCN (HM:FCN), S99 (HN:S99), VC2, IDC (HN:IDC), DTD thuộc nhóm giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vua “thức tỉnh” trong tháng 11",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 04:02 05/12/2023",
      "main_content": "Vietstock - Cổ phiếu vua “thức tỉnh” trong tháng 11 \n Chỉ số VN-Index hồi phục trong tháng 11 và nhóm cổ phiếu ngân hàng cũng góp một phần không nhỏ. \n Sau 2 tháng chịu áp lực điều chỉnh mạnh, thị trường chứng khoán đã hồi phục tích cực, với chỉ số VN-Index tăng 6.4% so với tháng 10/2023, lên mức 1,094.13 điểm và thanh khoản cũng cải thiện tốt trở lại khi khối lượng giao dịch tăng gần 20% so với tháng 10. Dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 11 cũng tăng 2% với tháng 10, lên mức 591.33 điểm. \n Vốn hóa tăng gần 44 nghìn tỷ đồng \n Trong tháng 11, giá trị vốn hóa của nhóm ngân hàng tăng 43,611 tỷ đồng, lên mức gần 1.71 triệu tỷ đồng (tính đến 30/11/2023), tỷ lệ tăng tương đương 3% so với mức 1.66 triệu tỷ đồng của phiên cuối tháng 10. \n Ở nhóm ngân hàng “gốc” Nhà nước, trong khi vốn hóa của BIDV (BID (HM:BID)) và VietinBank (CTG (HM:CTG)) lần lượt tăng 9% và 6% so với tháng trước thì vốn hóa của anh cả Vietcombank (HM:VCB) lại bị giảm 2%. Vốn hóa của ông lớn Vietcombank trở nên kém tích cực trong bối cảnh ngân hàng này tiếp tục thông báo thay đổi biểu lãi suất tiền gửi tiết kiệm trong ngày 30/11, giảm 0.2 điểm phần trăm lãi suất tiền gửi ở tất cả kỳ hạn. \n Mặt khác, xu hướng hồi phục vốn hóa chiếm phần lớn ở nhóm ngân hàng cổ phần tư nhân với mức tăng trong biên độ 1-30%. \n Với mức giảm 12%, cổ phiếu SSB trở thành ngân hàng có vốn hóa giảm mạnh nhất trong tháng qua, từ 63,305 tỷ đồng xuống mức 55,454 tỷ đồng do thị giá giảm 12% xuống còn 22,600 đồng/cp vào cuối phiên 30/11. \n Ở chiều ngược lại, cổ phiếu LPB có vốn hóa tăng mạnh nhất trong tháng qua, từ 30,144 tỷ đồng lên mức 39,132 tỷ đồng. Động lực thúc đẩy vốn hóa LPB (HM:LPB) tăng không chỉ đến từ thị giá tăng 4% mà còn bởi khối lượng cổ phiếu lưu hành tăng thêm 500 triệu cp trong tháng qua, tương đương tỷ lệ tăng hơn 24% sau khi nhà băng này hoàn tất chào bán cổ phiếu cho cổ đông hiện hữu. \n Thanh khoản cải thiện \n Tháng 11 có gần 151 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 26% so với tháng 10, tương đương tăng hơn 31 triệu cp/ngày. Giá trị giao dịch cũng tăng 23%, lên gần 3,014 tỷ đồng/ngày. \n Trong đó, các ngân hàng có thanh khoản tăng mạnh là OCB (gấp 2.3 lần), EIB (HM:EIB) (tăng 72%), SHB (tăng 56%) và TCB (HM:TCB) (tăng 51%). \n Ở chiều ngược lại, SGB là cổ phiếu có thanh khoản giảm mạnh nhất trong tháng qua, còn 14,339 cp được chuyển giao mỗi ngày, giảm 91% so với tháng trước. \n Tháng này, thanh khoản cổ phiếu  SHB  (HM:SHB) vươn lên dẫn đầu với gần 17 triệu cp được giao dịch khớp lệnh mỗi ngày và 4.9 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt hơn 21 triệu cp, tăng 56% so với tháng trước. \n VBB tiếp tục là nhà băng có thanh khoản thấp nhất chỉ với 3,392 cp được giao dịch mỗi ngày, giá trị chỉ hơn 33 triệu đồng/ngày. \n Khối ngoại bán ròng 720 tỷ đồng \n Khối ngoại tiếp tục bán ròng “cổ phiếu vua” trong tháng 11, nhưng khối lượng bán ròng đã giảm hơn 62% so với tháng trước, xuống còn hơn 21 triệu cp ngành ngân hàng. Giá trị bán ròng đạt 720 tỷ đồng. \n Cổ phiếu STB được khối ngoại mua mạnh nhất với hơn 9 triệu cp (113 tỷ đồng) trong tháng qua. Trái lại, VPB là cổ phiếu bị khối ngoại bán ròng lớn nhất, với hơn 42 triệu cp, giá trị tương đương 849 tỷ đồng. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 5/12: Thanh khoản bùng nổ, cơ hội chinh phục 1.130-1.150 điểm",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 02:07 05/12/2023",
      "main_content": "Vn-Index có phiên giao dịch bùng nổ cả về thanh khoản lẫn điểm số, kết phiên tại 1120,49 điểm tăng 18,33 điểm (+1,66%). Các công ty chứng khoán đã đưa ra nhận định mới, có thay đổi lớn so với hồi cuối tuần trước. \n  \n Chứng khoán VCBS: Tích cực - khuyến nghị giải ngân mặc dù có thể gặp rung lắc tại 1125-1130 \n Về góc nhìn kỹ thuật, VN Index ghi nhận lực cầu tốt và chỉ chịu áp lực bán về những phút cuối phiên khi tiếp cận lại khu vực kháng cự cũ quanh 1125 - 1130. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đều đã hướng lên tích cực trở lại và có xu hướng vượt lên trên khu vực đỉnh cũ cho thấy tín hiệu tích cực trong ngắn hạn. Với diễn biến hiện tại, VN Index sẽ có khả năng rung lắc trong một vài phiên tới quanh khu vực 1125 – 1130 nhưng xu hướng chính vẫn sẽ hướng lên khu vực 1140 và xa hơn là 1160, tương ướng với 2 mốc 0.618 và 0.786 của thang đo Fibonacci mở rộng. \n Chúng tôi khuyến nghị các nhà đầu tư có thể giải ngân đối với những nhóm ngành đang có xu hướng thu hút lực cầu tốt và cho tín hiệu bứt phá khỏi khu vực kháng cự hoặc đang trên xu hướng phục hồi như chứng khoán, bất động sản, ngân hàng. \n Chứng khoán BSC: Tích cực - thị trường sẽ lên tiếp và rung lắc tại 1130 \n VN-Index tăng điểm mạnh mẽ trong ngày hôm nay, kết phiên tại mốc 1,120.49 điểm, tăng hơn 18 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 18/18 ngành tăng điểm, trong đó mức tăng mạnh nhất thuộc về ngành Dịch vụ tài chính, Xây dựng và vật liệu. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên hai sàn HSX và HNX. Phiên bùng nổ hôm nay có sự ủng hộ của thanh khoản; trong những phiên giao dịch tới, thị trường có thể tiếp tục tiến lên ngưỡng kháng cự quanh 1.130 và trải qua giai đoạn rung lắc lại đây. \n >> Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng \n Chứng khoán MAS (HN:MAS): Trung lập - kháng cự 1 tại 1.130 \n Phiên giao dịch tăng điểm mạnh khiến điểm số kỹ thuật của chúng tôi cải thiện từ mức 0 lên mức +3 giữ nguyên trạng thái Trung tính. Hệ số P/E VN-Index hiện tại đạt 14,7x. \n  \n  \n VNIndex tăng điểm với sự tích cực lan tỏa lên hầu hết các nhóm ngành. Lực cầu gia tăng mạnh từ đầu phiên và duy trì sự áp đảo với thanh khoản lớn cho thấy sự hưng phấn của phe mua trong hầu hết phiên giao dịch, và đồng thời giúp cho chỉ số có mức đóng cửa trên đường MA200 ngày. Nhiều khả năng chỉ số sẽ tiếp tục quán tính tăng điểm lên quanh vùng đỉnh ngắn hạn 1150 (+-10) trước khi gặp áp lực điều chỉnh đáng kể trở lại. \n NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh ngưỡng hỗ trợ gần 1080 (+-15) \n Chứng khoán  SHS  (HN:SHS): Tích cực - thị trường hướng về vùng 1150 điểm \n Vn-Index đã vượt thành công ngưỡng 1.100 điểm bằng phiên tăng điểm bùng nổ cả về điểm số và khối lượng hôm nay đúng như chúng tôi dự báo. Chốt phiên Vn-Index tăng +18,33 điểm (+1,66%) và đóng cửa ở 1.120,49 điểm. Phiên tăng điểm dứt khoát nôm nay gần như xác nhận Vn-Index đang trong nhịp tăng mới với mục tiêu ngắn hạn hướng tới 1.150 điểm. \n Xem thêm>>Lãi suất tiền gửi \"siêu thấp\" - Chứng khoán, vàng, bitcoin bùng nổ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia: VN-Index có thể tăng 14% trong tháng 12 nếu điều kiện thuận lợi",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 23:00 04/12/2023",
      "main_content": "Giới phân tích cho rằng, vận động của thị trường chứng khoán trong tháng 12 sẽ phụ thuộc vào diễn biến chỉ số Dow Jones. VN-Index hoàn toàn có cơ hội đóng cửa ở 1.250 điểm. \n  \n Theo ông Hoàng Anh Tuấn từ Chứng khoán MB (MBS (HN:MBS)), trong tháng cuối năm, vận động của thị trường chứng khoán sẽ phụ thuộc tâm lý vào diễn biến thị trường tài chính thế giới. Nếu Dow Jones vượt đỉnh 36.400 điểm, dòng tiền ở các thị trường tài chính có thể được kích hoạt, VN-Index có khả năng sẽ đóng cửa năm quanh ngưỡng 1.250 điểm. \n Trong tháng 12 này, nhà đầu tư được khuyến nghị 2 thời điểm giao dịch tốt. Đó là ngày Cục Dự trữ Liên bang Mỹ (Fed) công bố thông tin lãi suất ngày 14/12 và ngày chốt NAV của các quỹ 30 - 31/12. Chiến lược hợp lý thời điểm này là mua vào khi thị trường giảm mạnh và bán ra ở những phiên tăng mạnh. \n Theo thông kê, trong các tháng 12 kể từ năm 2000 tới nay, VN-Index biến động khá cân bằng với 12 năm tăng điểm và 11 năm giảm điểm. Mức tăng mạnh nhất được ghi nhận là 22,58% trong năm 2000. Mức tăng mạnh nhất 6 năm trở lại đây là 10,1% (năm 2021). \n Ngược lại, chỉ số sàn HOSE giảm mạnh nhất năm 2001 (-18,4%). Các mức giảm còn lại phần lớn đều dưới 5%. \n Nếu tính trong 10 năm gần nhất (từ 2013 - 2022), VN-Index có 6 lần điều chỉnh song mức giảm lớn nhất chỉ là 3,9% năm 2022 (từ 1.048 điểm về 1.007 điểm). \n Xem thêm: Phiên 2/12: Cổ phiếu midcap đồng loạt tăng trần, VN-Index trở lại mốc 1.120 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]