[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 16-20/10/2023",
      "time": "15 thg 10, 2023",
      "posted_date": "Ngày đăng 14:30 15/10/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 16-20/10/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Khối lượng giao dịch cần cải thiện \n Trong phiên giao dịch ngày 13/10/2023, VN-Index tiếp tục duy trì đà tăng điểm tuy nhiên khối lượng giao dịch cần vượt trên mức trung bình 20 ngày để củng cố đà tăng. \n Vùng 1,110-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n HNX-Index - Test thành công đường SMA 100 ngày \n Trong phiên giao dịch ngày 13/10/2023, HNX-Index tăng điểm sau khi test đường SMA 100 ngày. \n Đồng thời khối lượng giao dịch vẫn duy trì quanh mức trung bình 20 ngày cho thấy nhà đầu tư đã tham gia sôi động trở lại. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua nên triển vọng ngắn hạn đã tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Làm gì khi mốc nâng hạng thị trường chứng khoán đã cận kề?",
      "time": "14 thg 10, 2023",
      "posted_date": "Ngày đăng 04:00 15/10/2023",
      "main_content": "Vietstock - Làm gì khi mốc nâng hạng thị trường chứng khoán đã cận kề? \n Việt Nam đã đạt được những bước tiến trong việc thoả mãn các điều kiện nâng hạng thị trường chứng khoán, nhưng còn một số hạn chế, đặc biệt về sở hữu nước ngoài và ký quỹ trước giao dịch (pre-funding). \n Nâng hạng thị trường chứng khoán là một trong những mục tiêu lớn mà Chính phủ đang hướng tới, với quyết tâm nâng hạng từ thị trường cận biên lên mới nổi trước năm 2025. \n Tuy nhiên, xếp hạng mới nhất của MSCI và FTSE Russell cho biết Việt Nam hiện vẫn trong nhóm các thị trường cận biên với nhiều điểm cần cải thiện. Đáng lưu ý, những nhận xét của MSCI không khác nhiều so với một năm trước đó, với các điểm nghẽn ở sở hữu nước ngoài, các tài liệu tiếng Anh, thị trường ngoại hối, thanh toán bù trừ, thủ tục đăng ký đối với nhà đầu tư nước ngoài. \n Các cơ quan quản lý của Việt Nam cho rằng, hiện có hai vấn đề cốt lõi cần tháo gỡ là giới hạn sở hữu nước ngoài (Foreign Ownership Limit) và yêu cầu ký quỹ  trước giao dịch (pre-funding), theo tiêu chí xếp hạng của FTSE Russell. Còn khung phân loại xếp hạng của MSCI với năm nhóm tiêu chí về khả năng tiếp cận thị trường (Market Accessibility) cho thấy Việt Nam còn phải nỗ lực nhiều hơn. \n Việc nâng hạng thị trường chứng khoán Việt Nam đòi hỏi nỗ lực tổng thể từ các cơ quan quản lý và các thành viên tham gia thị trường .Ảnh minh hoạ: Lê Vũ \n Lấn cấn giữ hay bỏ ký quỹ \n Ông Phạm Hồng Sơn, Phó chủ tịch Ủy ban chứng khoán Nhà nước (UBCKNN) cho rằng, yêu cầu ký quỹ trước giao dịch (pre-funding) là trở lại lớn nhất với quá trình nâng hạng thị trường. \n Theo ông Sơn, việc nhà đầu tư có thể yêu cầu mua chứng khoán T+2 thì đến ngày T+2 mới nộp tiền, còn ngày T+0 chỉ đặt cọc số lượng nhỏ không phải vấn đề lớn vì thông lệ quốc tế đã làm rồi. Tuy nhiên, sẽ có rủi ro cho thị trường Việt Nam, đặc biệt trong bối cảnh nhiều nhà đầu tư không có tính kỷ luật. \n “Ngày T+0 họ đặt cọc nhưng T+2 lại không có tiền trả tiếp thì lúc đó tính sao?”, ông Sơn đặt câu hỏi và cho rằng để đảm bảo được các tiêu chí nâng hạng thì có những thách thức rất lớn với bản thân doanh nghiệp, cơ quan quản lý do yêu cầu đảm bảo toàn vẹn khả năng chống chịu rủi ro của thị trường. \n Ông cũng cho biết các thành viên trên thị trường kỳ vọng hệ thống giao dịch chứng khoán KRX sắp được đưa vào vận hành là cơ sở về mặt kỹ thuật cho việc không cần yêu cầu nhà đầu tư nước ngoài phải có đủ 100% tiền trong tài khoản trước khi mua chứng khoán. \n Đồng quan điểm, TS Cấn Văn Lực, Chuyên gia Kinh tế trưởng BIDV (HM:BID), cho rằng với cấp độ FTSE thì TTCK Việt Nam đang thiếu một chỉ tiêu quan trọng là yêu cầu ký quỹ trước giao dịch, từ đó dẫn đến thiếu tiêu chí sai sót, rủi ro trong thanh toán. Liên quan tới vấn đề Pre-funding, ông cho rằng thị trường Việt Nam không nhất thiết phải có quy định về ký quỹ, song phải có biện pháp phòng ngừa rủi ro. \n Khảo sát trên thế giới cho thấy trong trường hợp không ký quỹ, tỷ lệ nhà đầu tư không thanh toán chỉ chiếm 2%, tương đương mức tổn thất khoảng 3 tỉ đô la Mỹ một năm trên toàn cầu. Dựa vào nghiên cứu trên, ông Lực đã đưa ra 3 biện pháp phòng ngừa rủi ro. \n Thứ nhất, Việt Nam cần dứt khoát nâng cấp hệ thống công nghệ thông tin giao dịch, tránh xảy ra những lỗi sai sót. \n Thứ hai, kiểm soát hành vi của nhà đầu tư bằng cách tăng chế tài xử lý, xử phạt 1.000–5.000 đô la hoặc tính tiền phạt dựa trên tỷ lệ số tiền. \n Thứ ba, tăng thẩm quyền cho các công ty chứng khoán trong việc thẩm định rủi ro. \n Công ty chứng khoán có thể tự đưa ra quyết định một nhà đầu tư cần ký quỹ trước giao dịch hay không, đồng thời được phép đưa ra cơ chế xử lý rủi ro, được phép tịch thu tài sản, chứng khoán, thanh lý chứng khoán khi nhà đầu tư không thể thanh toán. \n “Để giải quyết được điều này, Việt Nam cần dứt khoát nâng cấp hệ thống công nghệ thông tin để tránh lỗi sai sót. Bên cạnh đó, kiểm soát hành vi của nhà đầu tư bằng cách tăng chế tài, xử phạt”, ông Lực nhấn mạnh. \n Bà Nguyễn Hoài Thu, Tổng giám đốc đầu tư Khối chứng khoán thuộc VinaCapital, cho biết qua trao đổi với các công ty chứng khoán thì các đơn vị này có thể phối hợp với các bên liên quan hỗ trợ ứng vốn cho nhà đầu tư nước ngoài để thực hiện giao dịch mà không cần ký quỹ 100%. Nhưng về lâu dài, việc triển khai mô hình đối tác bù trừ trung tâm (CCP), trong đó ngân hàng lưu ký được là thành viên thanh toán bù trừ, sẽ giải quyết được vấn đề pre-funding. \n Ông Nguyễn Sơn, Chủ tịch HĐQT Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam (VSDC), cho rằng việc áp dụng mô hình đối tác bù trừ trung tâm (CCP) với sự chấp thuận của Ngân hàng Nhà nước (NHNN), trong đó ngân hàng lưu ký phải là thành viên bù trừ (bên cạnh các thành viên bù trừ là các công ty chứng khoán – PV) là phương án tối ưu để xử lý vướng mắc pre-funding. \n Thực tế, mô hình CCP cũng từng được các chuyên gia và cơ quan quản lý đề cập nhiều lần trong quá khứ. Nhưng việc tháo gỡ trở ngại này, theo một chuyên gia kinh tế, không chỉ phụ thuộc vào Bộ Tài chính mà còn phụ thuộc vào các bộ ngành khác, nhất là NHNN. \n “Vai trò của Ngân hàng Nhà nước rất quan trọng trong việc triển khai mô hình đối tác bù trừ trung tâm (CCP) trong đó ngân hàng lưu ký cũng là thành viên bù trừ, và mức độ linh động trong việc điều hành chính sách tỷ giá. Có điều, những động thái tích cực từ cơ quan này vẫn chưa được rõ ràng”, chuyên gia này đánh giá. \n “Điểm nghẽn” sở hữu nước ngoài \n Với vấn đề sở hữu nước ngoài, quy định tại Nghị định 155/2020 của Chính phủ cho thấy tỷ lệ sở hữu nước ngoài tại Việt Nam được thực hiện theo bốn tiêu chí, gồm điều ước quốc tế mà Việt Nam là thành viên; quy định pháp luật của từng ngành nghề cụ thể; quy định tại danh mục các ngành nghề hạn chế tiếp cận thị trường với nhà đầu tư nước ngoài, trường hợp không quy định cụ thể thì tỷ lệ sở hữu nước ngoài tối đa tại công ty là 50% vốn điều lệ; các trường hợp khác thì tỷ lệ sở hữu nước ngoài là không hạn chế. Còn với các công ty hoạt động đa ngành nghề, có quy định khác nhau về tỷ lệ sở hữu nước ngoài, thì sẽ không vượt quá mức thấp nhất trong các quy định. \n Với những tiêu chí trên, TS Cấn Văn Lực cho rằng vấn đề sẽ nằm ở những ngành nghề có quy định tỷ lệ sở hữu nước ngoài và những ngành nghề thuộc danh mục hạn chế tiếp cận thị trường, bởi những trường hợp khác thì đang thực hiện theo thông lệ quốc tế hoặc không có hạn chế. Do đó, muốn giải quyết vấn đề về sở hữu nước ngoài thì Việt Nam sẽ cần thay đổi các quy định với từng ngành nghề, cũng như rà soát lại danh mục những ngành nghề hạn chế tiếp cận thị trường với nhà đầu tư nước ngoài. \n Tuy nhiên, việc rà soát danh mục ngành nghề không hề đơn giản, bởi theo ông Phạm Hồng Sơn thì hiện có tới 25 ngành nghề chưa được tiếp cận thị trường và 59 ngành nghề tiếp cận thị trường có điều kiện đối với nhà đầu tư nước ngoài, theo Luật Đầu tư và Nghị định 31/2021 của Chính phủ. Trong khi trên thực tế, giấy phép hoạt động của doanh nghiệp hiện có rất nhiều ngành nghề, trong đó mỗi ngành lại có quy định về tỷ lệ sở hữu nước ngoài khác nhau, dẫn đến khó khăn khi soi chiếu. \n Ông Sơn cho biết hiện nhiều doanh nghiệp đã hết “room ngoại” và nêu vấn đề “khi nhà đầu tư nước ngoài muốn mua thì làm thế nào, liệu chúng ta có nới room không?” vì với nhà đầu tư nước ngoài, họ đầu tư 10 tỉ đô la không có nghĩa là tiền đổ hết về đây, mà sẽ lựa chọn những doanh nghiệp tốt. \n Để giải quyết vấn đề, bà Nguyễn Hoài Thu kiến nghị giảm bớt số lượng ngành nghề ở trong danh sách này với những ngành nghề không nhất thiết phải hạn chế tiếp cận thị trường đối với nhà đầu tư nước ngoài. Ngoài ra, việc phát hành chứng chỉ lưu ký không có quyền biểu quyết (NVDR) cũng sẽ giúp nhà đầu tư nước ngoài có thể đầu tư vào những doanh nghiệp đã chạm giới hạn tỷ lệ sở hữu cho nhà đầu tư nước ngoài. \n Bên cạnh vấn đề “room ngoại”, ông Vũ Chí Dũng, Vụ trưởng Vụ Hợp tác quốc tế thuộc UBCKNN, nhận định việc thị trường Việt Nam chưa được nâng cấp lên “mới nổi” còn liên quan tới các yếu tố về khả năng tiếp cận thị trường của nhà đầu tư nước ngoài. Theo đó, một trong những vấn đề quan trọng cần cải thiện chính là tăng cường quyền tiếp cận thông tin một cách công bằng và minh bạch cho nhà đầu tư nước ngoài. \n Ngoài hai trở ngại lớn nêu trên, bà Nguyễn Hoài Thu cho biết còn một số vấn đề khác cũng cần giải quyết để TTCK Việt Nam được nâng hạng, gồm thủ tục đăng ký mở tài khoản mới cho nhà đầu tư nước ngoài còn tốn nhiều thời gian; một số thông tin về doanh nghiệp, các quy định về pháp lý không có sẵn bằng tiếng Anh; và còn một số hạn chế về mức độ tự do hóa trên thị trường giao dịch ngoại hối. \n “Nếu giải quyết được tất cả những vấn đề nêu trên, thị trường chứng khoán Việt Nam sẽ sớm được nâng hạng. Đây sẽ là bước ngoặt quan trọng của thị trường chứng khoán Việt Nam và là một trong những động lực phát triển về lâu dài cho các doanh nghiệp niêm yết, đồng thời góp phần vào việc mang thêm nhiều nhà đầu tư nước ngoài đến với Việt Nam hơn nữa”, bà Thu nhấn mạnh. \n Làm gì khi cơ hội nâng hạng đã tới gần? \n Các chuyên gia thuộc bộ phận nghiên cứu của Công ty chứng khoán SSI (HM:SSI) (SSI Research) đánh giá việc nâng hạng sẽ mang lại vị thế mới cho thị trường chứng khoán Việt Nam, đồng thời thu hút nguồn vốn đầu tư. \n Tuy nhiên, quá trình này đòi hỏi nhiều nỗ lực tổng thể của toàn bộ các thành viên tham gia thị trường, trong đó không chỉ có các cơ quan quản lý mà đến từ các công ty chứng khoán, các quỹ đầu tư, ngân hàng lưu ký và cả các ngân hàng thương mại tham gia. \n Theo SSI Research, các cơ quan chức năng hiện đang tập trung nhiều nguồn lực để có thể đảm bảo thỏa mãn được các tiêu chí từ các tổ chức xếp hạng như FTSE Russel và MSCI. Nhìn chung, các tiêu chí định lượng không phải trở ngại lớn với Việt Nam vì trên thị trường đã có đủ số lượng cổ phiếu đại diện. Nhưng nhóm tiêu chí định tính, nhất là tiêu chí về “chu kỳ thanh toán (DVP)”, lại là rào cản chính trong quá trình nâng hạng của Việt Nam. \n Do đó, SSI Research kỳ vọng việc vận hành hệ thống KRX là điều kiện cần và sự xuất hiện của cơ chế thanh toán bù trừ trung tâm (CCP) là điều kiện đủ để các giao dịch được thực hiện và kiểm soát rủi ro về mặt thanh toán. \n Theo kế hoạch, hệ thống công nghệ thông tin mới KRX sẽ chuẩn bị vận hành vào ngày 11-12, đến ngày 25-12 chính thức vận hành. Hệ thống này là cơ sở hạ tầng cần thiết để triển khai mô hình đối tác bù trừ trung tâm, Central Clearing Counterparty (CCP) và từ đó, giải quyết một trong những nút thắt trọng yếu của việc lên hạng là yêu cầu ký quỹ trước giao dịch (prefunding). \n Nhưng việc vận hành có hiệu quả CCP cần sự tham gia nỗ lực từ các bên liên quan như NHNN, công ty chứng khoán, ngân hàng lưu ký và thanh toán. Đồng thời, sửa đổi các luật liên quan như Luật Các tổ chức tín dụng, Luật Chứng khoán, Luật Đầu tư, Luật Doanh nghiệp, theo SSI Research. \n Còn Công ty chứng khoán KB Việt Nam (KBSVN) cho rằng việc CCP hoạt động sẽ chỉ giải quyết một trong những nút thắt, còn yếu tố liên quan đến rào cản với nhà đầu tư nước ngoài sẽ cần thêm các động thái mạnh mẽ hơn từ cơ quan điều hành. Theo đó, việc nâng hạng nhiều khả năng sẽ phải chờ ít nhất đến năm 2025 mới được thông qua. \n Về vĩ mô, bà Nguyễn Hoài Thu cho biết Chính phủ đang điều hành kinh tế tốt với mức tăng trưởng kinh tế và ổn định vĩ mô cao hơn các nước trong khu vực. Điều này được thế giới ghi nhận, ví dụ tạp chí Global Finance 2023 đánh giá Thống đốc NHNN ở mức cao nhất (A+), ngang với Thụy Sĩ. \n Môi trường đầu tư – kinh doanh Việt Nam cũng có nhiều cải thiện tích cực, với chỉ số minh bạch tăng đáng kể so với 5 năm trước đây. Điều này đã giúp việc kêu gọi vốn đầu tư trực tiếp (FDI) vào Việt Nam đạt được mức tăng cao và đều đặn, ít bị ảnh hưởng bởi dịch Covid-19. Đáng lưu ý, chất lượng FDI cũng được cải thiện, tập trung vào các ngành công nghệ cao với nhiều giá trị gia tăng hơn trước đây. \n Do đó, điều quan trọng là Việt Nam cần tiếp tục duy trì chính sách phát triển kinh tế ổn định, bền vững và làm cho môi trường kinh doanh ngày càng thân thiện với nhà đầu tư hơn, giảm bớt các rào cản kỹ thuật để các nhà đầu tư nước ngoài cảm thấy được chào đón và tạo điều kiện thuận lợi để cạnh tranh bình đẳng với nhà đầu tư trong nước. \n Vân Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index có tuần tăng điểm trọn vẹn?",
      "time": "14 thg 10, 2023",
      "posted_date": "Ngày đăng 03:00 15/10/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index có tuần tăng điểm trọn vẹn? \n Hai chỉ số thị trường ghi nhận tuần giao dịch 09-13/10/2023 đầy tích cực khi hồi phục trở lại sau chuỗi 4 tuần giảm điểm trước đó. Cụ thể, VN-Index tăng 2.32% so với cuối tuần trước, lên 1,154.73 điểm. Còn với HNX-Index, chỉ số kết thúc tuần tại 239.05 điểm, tăng 3.73%. \n Ngược chiều đà tăng điểm, thanh khoản trên hai sàn tuần này đều thấp hơn so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm 10%, còn hơn 617.2 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình giảm nhẹ 1%, xuống gần 92.4 triệu cp/phiên. \n Tuần qua thị trường đón nhận những thông tin đáng chú ý như tại cuộc họp tháng 9/2023, nội bộ Fed tỏ ra bất đồng về việc có nâng lãi suất thêm hay không. Tuy vậy, cán cân đang nghiêng về hướng có thêm 1 đợt nâng lãi suất, theo biên bản họp tháng 9/2023. Hơn nữa, giá cả hàng hóa và dịch vụ tăng nhanh hơn dự báo trong tháng 9/2023, qua đó gây áp lực lên các quan chức Fed. \n *Nội bộ Fed bất đồng về khả năng nâng lãi suất \n *Tin buồn của Fed: CPI tháng 9 tăng mạnh hơn dự báo \n Ở trong nước, Phát biểu tại cuộc Gặp mặt của Thường trực Chính phủ với doanh nhân Phó Thống đốc Ngân hàng Nhà nước (NHNN) Đào Minh Tú, NHNN tiếp tục điều hành lãi suất theo hướng giảm dần, chỉ đạo các NHTM tiết kiệm chi phí, bằng mọi nguồn lực chia sẻ khó khăn giảm lãi suất cho doanh nghiệp. \n *Phó Thống đốc Đào Minh Tú: NHNN sẽ tiếp tục điều hành lãi suất theo hướng giảm dần \n Trở lại về mức độ ảnh hưởng, trụ đỡ chính giúp VN-Index trở lại đà tăng điểm tuần qua đến từ nhóm cổ phiếu ngân hàng. Cụ thể, ba đại diện nhóm này gồm VCB (HM:VCB), VPB (HM:VPB) và ACB (HM:ACB) góp mặt trong top 10 cổ phiếu tích cực nhất tuần. Số cổ phiếu trên đã mang về cho chỉ số hơn 4.3 điểm. Trong đó, VCB và VPB là hai cổ phiếu kéo tăng mạnh nhất cùng 1.7 điểm, cao nhất cả sàn. \n Ở bên đối ứng, cổ phiếu OCB là đại diện duy nhất của nhóm ngân hàng góp mặt trong nhóm kéo giảm nhưng chỉ lấy đi của chỉ số 0.1 điểm. \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu đầu ngành có vốn hóa lớn cũng trở thành “đầu kéo” cho VN-Index trong tuần qua. Cụ thể, GVR (HM:GVR) - nhóm cao su và HPG (HM:HPG) - nhóm thép cùng kéo tăng 1.2 điểm mỗi mã; FPT (HM:FPT) - nhóm công nghệ 1.1 điểm; VHM (HM:VHM) - nhóm bất động sản 1 điểm; VJC (HM:VJC) - nhóm hàng không 1 điểm; GAS (HM:GAS) - nhóm năng lượng 0.9 điểm; VNM (HM:VNM) - nhóm thực phẩm đồ uống 0.8 điểm. \n Gây chú ý nhất là giá cổ phiếu VJC tăng đột biến gần 6.3% lên mức giá 103,800 đồng/cp (kết phiên 13/10). Đây cũng là mức giá cao nhất của cổ phiếu này trong hơn 6 tháng qua. Đồng thời, thanh khoản VJC cũng cải thiện với hơn 1.3 triệu cp khớp lệnh, trong khi những phiên gần đây chỉ đạt hơn 700-800 ngàn cp. \n Đối với nhóm giảm, gây thất vọng nhất trong tuần qua chính là BCM (HM:BCM) khi cổ phiếu này giảm điểm 4/5 phiên giao dịch. Hệ quả, BCM kéo giảm chỉ số gần 0.7 điểm, cao nhất sàn. \n Sắc xanh xâm chiếm rổ VN30 trong tuần qua khi có đến 28 cổ phiếu tham gia nhóm kéo tăng. Dẫn đầu là VPB mang về 4.8 điểm, theo sau là FPT kéo tăng 3.8 điểm. Trong khi đó, 2 cổ phiếu còn lại thuộc nhóm kéo giảm là BCM và VRE (HM:VRE) cùng kéo giảm “khiêm tốn” 0.1 điểm mỗi mã. \n *Vincom Retail có tân Tổng Giám đốc \n Đối với HNX-Index, nhân tố chính giúp chỉ số hồi phục trong tuần qua tới từ IDC (HN:IDC) là cổ phiếu tích cực nhất với 1.4 điểm; xếp sau là PVS (HN:PVS) kéo tăng 1.1 điểm. Ở phía đối lập, KSV (HN:KSV) là cổ phiếu tiêu cực nhất với 0.6 điểm kéo giảm. \n *IDC: Tổ chức liên quan Tổng Giám đốc đăng ký mua 6 triệu cp \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VJC lập chuỗi tăng giá kỷ lục từ khi niêm yết",
      "time": "14 thg 10, 2023",
      "posted_date": "Ngày đăng 23:24 14/10/2023",
      "main_content": "Cổ phiếu VJC của Hàng không Vietjet (HM:VJC) là mã đóng góp tích cực nhất cho pha đảo chiều tăng điểm của VN-Index phiên cuối tuần. Chứng khoánCổ phiếu VJC lập chuỗi tăng giá kỷ lục từ khi niêm yếtQuốc Trung • {Ngày xuất bản}Cổ phiếu VJC của Hàng không Vietjet là mã đóng góp tích cực nhất cho pha đảo chiều tăng điểm của VN-Index phiên cuối tuần. \n Thị trường chứng khoán vừa kết tuần giao dịch nhiều cảm xúc với màn lội ngược dòng tăng 3 điểm cuối phiên của VN-Index qua đó nối dài chuỗi tăng điểm lên con số 6. \n Cùng với VCB (HM:VCB), cổ phiếu VJC của CTCP Hàng không Vietjet (sàn HOSE) với mức tăng cận trần 6,2% đã góp cho chỉ số gần 0,9 điểm tăng. \n Cụ thể, cổ phiếu VJC đã có pha \"quay xe\" từ trạng thái đỏ giá và lình xình quanh tham chiếu 97.700 đồng/cp trong gần hết thời gian giao dịch trước khi xuất hiện lực cầu trong những phút cuối phiên (có thời điểm chạm mức giá trần). \n Đóng cửa, tại mức giá 103.800 đồng/cp - mức cao nhất trong hơn 6 tháng qua - VJC cũng là cổ phiếu duy nhất của nhóm VN30 có giá trên 100.000 đồng/cp. Trước đó, kể từ sau khi PV Gas (HM:GAS) phát hành cổ phiếu tăng vốn hồi cuối tháng 9 vừa qua, sàn HOSE không còn đại diện nào có giá 3 chữ số. \n Theo thống kê, phiên tăng cận trần ngày 13/10 là phiên tăng giá mạnh nhất của cổ phiếu Hàng không Vietjet kể từ đầu tháng 2/2022 (tức sau 20 tháng) qua đó kéo dài chuỗi tăng giá của mã sang phiên thứ 6 liên tiếp (+9%). Đây cũng là chuỗi tăng kỷ lục của cổ phiếu VN30 này từ khi lên sàn. \n  \n  \n Thông tin đáng chú ý: Nhân dịp ngày lễ doanh nhân Việt Nam 13/10, Tổng Bí thư Nguyễn Phú Trọng đã ký ban hành Nghị quyết 41 của Bộ Chính trị về xây dựng và phát huy vai trò của đội ngũ doanh nhân Việt Nam trong thời kỳ mới. \n Tham dự sự kiện “Thường trực Chính phủ gặp mặt đại diện doanh nhân nhân ngày Doanh nhân Việt Nam” diễn ra chiều 11/10 đều chia sẻ cảm xúc tự hào và vinh dự trước sự quan tâm của Đảng, Chính phủ với cộng đồng doanh nhân. \n Phát biểu tại sự kiện gặp gỡ lãnh đạo Chính phủ với các doanh nhân hàng đầu, Chủ tịch HĐQT CTCP Hàng không Vietjet Nguyễn Thị Phương Thảo chia sẻ cảm xúc phấn khởi, vinh dự của cộng đồng doanh nhân đón nhận Nghị quyết 41. Nữ doanh nhân cũng mong muốn tiếp tục nhận được sự định hướng, các chương trình cơ chế chính sách mở ra tạo điều kiện hỗ trợ, tạo thêm động lực, tạo thêm nữa niềm tin cho doanh nghiệp Việt Nam vững bước tiến lên phía trước với tinh thần đổi mới, sáng tạo. \n \"Thay mặt cộng đồng doanh nhân gửi đến hội nghị, gửi tới Chính phủ, Thủ tướng Chính phủ lời cam kết tiếp tục mang tới sản phẩm sáng tạo mang thương hiệu Việt Nam phục vụ cho người dân Việt Nam và đi ra thế giới; tiếp tục mang thế giới tới Việt Nam và mang Việt Nam đến toàn cầu\", Chủ tịch Vietjet Nguyễn Thị Phương Thảo phát biểu. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Lê Anh Tuấn (Dragon Capital): Chứng khoán khó có một đợt giảm 15 - 20%",
      "time": "14 thg 10, 2023",
      "posted_date": "Ngày đăng 17:38 14/10/2023",
      "main_content": "Vietstock - Ông Lê Anh Tuấn (Dragon Capital): Chứng khoán khó có một đợt giảm 15 - 20% \n Trong buổi \"Investor day quý 3/2023\" do Dragon Capital tổ chức chiều ngày 13/10, ông Lê Anh Tuấn - Giám đốc Khối chứng khoán của Dragon Capital đã đưa ra một vài góc nhìn về tình hình kinh tế vĩ mô và thị trường chứng khoán. \n Về bối cảnh thế giới, ông Lê Anh Tuấn cho rằng lạm phát Mỹ chắc chắn đang trên xu hướng giảm, nhưng trên chặng đường đi xuống sẽ có những đoạn gấp khúc. Do đó, lạm phát là vấn đề tuy nhiên lãi suất quá cao có thể tạo ra hệ quả không mong muốn. \n Những căng thẳng địa chính trị Israel - Hamas được đánh giá có thể rất phức tạp, giá dầu sẽ ở mức cao và khó giảm nhiều. Tuy nhiều dự báo cho rằng xung đột này không ảnh hưởng quá sâu rộng, song, vẫn cần theo dõi thêm trong thời gian tới. \n Về bối cảnh trong nước, chuyên gia cho rằng cần xét trên ba yếu tố đó là chính sách tiền tệ, ổn định vĩ mô và tăng trưởng kinh tế. \n Ở khía cạnh chính sách tiền tệ, dư địa về chính sách trong ngắn hạn thấp, song tính thẩm thấu của lãi suất thấp đang diễn ra. Lạm phát không quá đáng ngại khi giá cả đang hạ nhiệt, lãi suất liên ngân hàng thấp song lãi suất tiền gửi, cho vay vẫn còn cao cho thấy chính sách tiền tệ vẫn còn dư địa giảm tiếp. \n Tuy nhiên, thanh khoản của nền kinh tế vẫn thấp khi tăng trưởng tín dụng chậm và cung tiền yếu. Định hướng Chính phủ là quyết tâm đẩy cung tiền, do đó, vị chuyên gia tin rằng từ nay đến cuối năm vẫn còn một đợt hạ lãi suất. \n Bối cảnh vĩ mô cũng tương đối ổn định khi tỷ giá vẫn chưa phải vấn đề đáng quan ngại. Bởi trong khi đồng tiền của các quốc gia khác phá giá mạnh 7-8%, tỷ giá Việt Nam mới chỉ mất 3-4%. \n Nếu tỷ giá liên ngân hàng và chợ đen có độ lệch lớn, đồng nghĩa nhà đầu tư nhỏ lẻ chuộng tiền USD mới là rủi ro lớn. Bởi lượng tiền USD trong dân lớn, khi độ lệch lớn dẫn đến tỷ giá tương lai biến động mạnh. Nhìn chung, biến động tỷ giá ngắn hạn có thể đang lo, song trong trung và dài hạn không đáng ngại. \n Theo Giám đốc Dragon Capital, thị trường chứng khoán vận động theo chu kỳ và khi nắm được chu kỳ chúng ta có thể né được những cú giảm 5-10% cũng như những cú cắt ngay đáy. Lạm phát và lãi suất vẫn chưa chạm đáy, tăng trưởng đã đi qua đáy. Triển vọng chứng khoán về mặt trung hạn khá ổn định, dù điều đó không có nghĩa mua cổ phiếu gì cũng có thể sinh lời, song trong chu kỳ này rất khó để VN-Index có cú giảm sâu. \n Tăng trưởng kinh tế có thể xem xét dựa trên ba yếu tố tiêu dùng, sản xuất, bất động sản vẫn yếu, tuy nhiên có thể nói là đã chạm đáy vào tháng 6. Theo đó, bất động sản đã “tan băng”, sản xuất thoát đáy nhưng tốc độ phục hồi chưa rõ ràng, tiêu dùng chạm đáy rõ rệt đang trên đà hồi phục. \n Xét chung các yếu tố tác động đến thị trường chứng khoán, lãi suất giảm, tỷ giá ổn định, thanh khoản bắt đầu nới lỏng, các giải pháp tránh đổ vỡ đã được thực hiện. Vấn đề cần quan tâm còn lại là lợi nhuận doanh nghiệp. \n Về tăng trưởng lợi nhuận, cổ phiếu vốn hoá lớn dự kiến dẫn đầu xu hướng hồi phục và hai quý cuối năm 2023 dự kiến đạt 25% do mức nền thấp trong cùng kỳ năm trước. Đặc biệt, Dragon Capital hạ dự báo tăng trưởng lợi nhuận năm 2024 từ 24% xuống còn 16-20% do còn nhiều biến số khó lường. Tuy nhiên, lợi nhuận năm 2024 vẫn tăng trưởng hai con số nhờ vào bình thường hoá biên lợi nhuận. \n \"Chứng khoán vào chu kỳ phục hồi, nhưng triển vọng lợi nhuận chưa rõ nét nên triển vọng uptrend vẫn còn nhiều biến động. Tuy nhiên, khi triển vọng lợi nhuận cải thiện, chu kỳ phục hồi của thị trường sẽ rõ ràng hơn. Do đó, tôi cho rằng nhà đầu tư không nên kỳ vọng cú giảm 15-20% của thị trường\", Chuyên gia Dragon Capital nhận định. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đảo chiều ngoạn mục, VN-Index tăng phiên thứ 6 liên tiếp",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 22:28 13/10/2023",
      "main_content": "Lực cầu muộn ở một số cổ phiếu trụ như VJC (HM:VJC), GVR (HM:GVR), MWG (HM:MWG) không đủ lan tỏa sự tích cực trên thị trường. Sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. Chứng khoánĐảo chiều ngoạn mục, VN-Index tăng phiên thứ 6 liên tiếpĐức Hậu • 13/10/2023 15:28Lực cầu muộn ở một số cổ phiếu trụ như VJC, GVR, MWG không đủ lan tỏa sự tích cực trên thị trường. Sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. \n 15h: \n Lực cập nhập cuộc cuối phiên giúp VN-Index đóng cửa tăng 3,1 điểm lên mức 1.154,7 điểm; HNX-Index tăng 0,61 điểm lên mức 239. \n Thanh khoản toàn thị trường đạt gần 16.600 tỷ đồng. Khối ngoại bán ròng 335 tỷ trên 2 sàn niêm yết trong đó HPG (HM:HPG) tiếp tục bị bán 5,3 triệu đơn vị; MWG, VPB (HM:VPB) và 2 chứng chỉ quỹ khác bị bán từ 1,3 - 3,4 triệu cổ phiếu. \n TTA là mã duy nhất được mua ở mức triệu cp phiên hôm nay. Đóng cửa, cổ phiếu này tăng 5,6% lên mức 9.000 đồng. \n Lực cầu diễn ra muộn ở một số cổ phiếu trụ như VJC, GVR, MWG,... không đủ lan tỏa sự tích cực trên thị trường. Sắc đỏ vẫn chiếm ưu thế lớn trên cả 3 sàn. \n Hai cổ phiếu lớn ngành bất động sản là KDH và PDR (HM:PDR) cùng đóng cửa tăng trần. Thông tin đáng chú ý, Phát Đạt vừa cho biết toàn bộ dự án quy mô hơn 10.800 tỷ đồng của doanh nghiệp này tại TP. Thuận An, tỉnh Bình Dương đã được duyệt quy hoạch tổng mặt bằng tỷ lệ 1/500. \n Với Nhà Khang Điền (HM:KDH), công ty dự kiến sẽ nhận thêm gần 1.700 tỷ đồng từ Tập đoàn Keppel Land trong nửa cuối năm nay thông qua việc chuyển nhượng vốn tại một dự án. \n Trái với phiên gánh trụ trước đó, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) cùng đóng cửa phiên cuối tuần trong sắc đỏ. lần lượt 0,9% và 1,4%. \n Hôm nay ngành chứng khoán đã lệch pha thị trường. Tuy cuối phiên sắc xanh xuất hiện lác đác ở những cổ phiếu như FTS (HM:FTS), IVS,  SHS  (HN:SHS), TVB. Trong khi đó, vẫn có 19 cổ phiếu giảm giá. \n Xem thêm: KQKD quý 3/2023: Doanh nghiệp thép thứ 2 báo lỗ, nợ phải trả gấp 5,4 lần vốn chủ \n 11h30: \n Dòng tiền tham gia khá yếu với mỗi phiên thanh khoản trên sàn HOSE chỉ đạt hơn 10.000 tỷ đồng nhưng đủ để giúp VN-Index duy trì đà tăng nhẹ trong 5 phiên liên tiếp và đã thử thách thành công mốc 1.150 điểm. \n Tuy nhiên, về góc nhìn kỹ thuật, VN-Index đã kết phiên hôm qua ngày 12/10 hình thành nến đỏ do áp lực bán xuất hiện ngay khi chỉ số chung tiếp cận vùng kháng cự 1.160 điểm. Trong khi đó, hai chỉ báo MACD và RSI đều đang bẻ ngang cho thấy lực cầu chủ động đang yếu dần đi và khó có thể giúp thị trường có được nhịp tăng mạnh ngay trong ngắn hạn. \n VN-Index giảm 9,42 điểm (-0,82%) xuống 1.142,19 điểm; HNX-Index giảm 1,97 điểm (-0,83%) xuống 236,47 điểm. \n Nhóm VN30 nới rộng biên độ khi chốt phiên giảm gần 9,5 điểm với 21 mã giảm và chỉ 6 mã tăng trong đó duy nhất MWG tăng 1%, còn lại VJC, VNM (HM:VNM), MBB (HM:MBB), BID (HM:BID), VCB (HM:VCB) tăng nhẹ trên dưới 0,5%. \n Sắc đỏ bao phủ gần hết các nhóm ngành ngoại trừ bán lẻ, vận tải – kho bãi, khai khoáng giữ được sắc xanh nhạt với mức tăng chưa tới 0,5%. \n Nhóm chứng khoán vẫn giảm mạnh nhất thị trường khi sắc đỏ trùm kín toàn ngành, chỉ còn duy nhất TVB đứng giá tham chiếu. \n Nhóm dầu khí và dệt may cũng dần chuyển sang sắc đỏ. Trong nhóm dầu khí, cổ phiếu PVD (HM:PVD) lùi về mốc tham chiếu trước đà giảm sâu hơn ở cổ phiếu lớn GAS (HM:GAS); còn nhóm dệt may có GIL giữ được sắc xanh nhưng còn tăng 1,5%, TCM (HM:TCM) tăng nhẹ chưa tới 0,5% trong khi MSH (HM:MSH) đảo chiều điều chỉnh nhẹ… \n 9h30: \n Thị trường chứng khoán mở cửa phiên giao dịch sáng thứ Sáu ngày 13 bằng sắc đỏ ở cả 3 sàn giao dịch. VN-Index giảm hơn 7 điểm về dưới mốc 1.145; HNX-Index giảm hơn 1,1 điểm. \n Sắc đỏ hiện diện ở tất cả các nhóm ngành. Rổ VN30 có 27 mã giảm và chỉ 1 mã tăng là MWG (+1,7%); các mã VIB (HM:VIB), BCM (HM:BCM), TPB (HM:TPB), CTG (HM:CTG), VPB đang giảm 1 - 1,5%. \n Ở nhóm cổ phiếu riêng lẻ, HNG (HM:HNG), DGC (HM:DGC), DBC (HM:DBC), CTD (HM:CTD), DPM (HM:DPM) - DCM, KDH và nhóm dầu khí họ P (PVS (HN:PVS), PVD, PVC (HN:PVC), PSH, PVT (HM:PVT)) đang tăng giá. PVS thậm chí tăng vượt mức 40.000 đồng là thiết lập mức đỉnh mới. \n Xem thêm: Dự phóng KQKD quý 3/2023 của nhóm dầu khí: PLX (HM:PLX), BSR (HN:BSR), PVD, PVS lãi tăng bằng lần \n Trong khi đó, các đại diện nhóm chứng khoán, bất động sản - xây dựng, ngân hàng đang tạm thời điều chỉnh. \n Riêng cổ phiếu DLG của Đức Long Gia Lai bị bán về mức giá sàn 2.420 đồng cùng dư bán sàn 3,7 triệu cp ngay sau thông tin bị Tòa sàn mở thủ tục phá sản. \n Thông tin khiến thị trường giảm sớm đầu phiên được cho là đến từ số liệu lạm phát tháng 9 của Mỹ vừa công bố ngày 12/10. Trong tháng 9/2023, chỉ số giá tiêu dùng (CPI) tăng 0,4% so với tháng trước và tăng 3,7% so với cùng kỳ. Hai con số này đều cao hơn dự báo của các chuyên gia kinh tế, lần lượt ở mức 0,3% và 3,6%. \n Nếu không tính giá thực phẩm và năng lượng dễ biến động, CPI lõi tăng 0,3% so với tháng 8 và 4,1% so với cùng kỳ năm ngoái. Được biết, Cục Dự trữ Liên Bang Mỹ (Fed) thường chú trọng hơn vào CPI lõi do đây là chỉ báo tốt hơn về xu hướng tương lai. \n Báo cáo CPI mới được công bố ngay thời điểm các quan chức Fed thảo luận nhằm đưa ra kế hoạch điều chỉnh lãi suất tiếp theo. \n Kể từ tháng 3 năm ngoái, Fed đã nâng lãi suất 11 lần lên phạm vi 5,25 - 5,5%. Đánh dấu mức lãi suất cao kỷ lục trong 22 năm qua. \n Xem thêm: Đạm Cà Mau (HM:DCM) - Dấu ấn cổ phiếu uptrend \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "1 cổ phiếu lạ được khối ngoại gom mạnh nhất thị trường phiên 13/10",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 00:21 14/10/2023",
      "main_content": "Cổ phiếu điện trên sàn HOSE đã tăng 20% trong 3 tuần giao dịch gần nhất cùng nhờ vị thế gia tăng của các dòng tiền khối ngoại. Chứng khoán1 cổ phiếu lạ được khối ngoại gom mạnh nhất thị trường phiên 13/10Quốc Trung • {Ngày xuất bản}Cổ phiếu điện trên sàn HOSE đã tăng 20% trong 3 tuần giao dịch gần nhất cùng nhờ vị thế gia tăng của các dòng tiền khối ngoại. \n  \n  \n Khối lượng giao dịch phiên hôm nay tăng gần 2,5 lần so với trung bình 1 tháng trước đó, đạt 2,5 triệu đơn vị. Đáng nói, 1,6 triệu cổ phiếu trong số này được thực hiện bởi các giao dịch mua ròng của nhà đầu tư ngoài. Trong phiên khối ngoại bán ròng, TTA là mã duy nhất trên toàn thị trường được mua ròng ở mức triệu cổ phiếu (vượt mặt các mã VCG (HM:VCG), IDC (HN:IDC), VND (HM:VND), SSI (HM:SSI), PDR (HM:PDR), KDH (HM:KDH)) \n Quan sát trong nhịp tăng 3 tuần qua, dòng tiền nước ngoài đã gom khoảng 4,2 triệu cổ phiếu TTA trong bối cảnh cổ phiếu không có câu chuyện nổi bật. \n Xét về kết quả kinh doanh, tình hình bán niên 2023 của doanh nghiệp cũng không thực sự khởi sắc khi ghi nhận 324 tỷ đồng doanh thu (phần lớn từ doanh thu bán điện) - giảm 23% so với cùng kỳ; giá vốn không đổi và gánh nặng chi phí lãi vay khiến lợi nhuận sau thuế giảm tới 60% YoY còn 53,5 tỷ (đều chưa bằng phân nửa kế hoạch cả năm). \n Đáng nói ở chỗ, trái với đà tăng trưởng kết quả kinh doanh 3 năm gần nhất (2020 - 2022) và sức khỏe tài chính khá lành mạnh, cổ phiếu TTA lại liên tục điều chỉnh kể từ mức đỉnh giá 18.810 đồng/cp lập được chỉ ít phiên sau lên sàn (ngày 18/9/2020). \n  \n  \n Vị thế của dòng tiền lớn liên tục gia tăng trong 1 tuần giao dịch gần nhất; RSI cũng vượt mức 70 điểm và bước vào trạng thái quá mua. Với phiên tăng mạnh hôm nay, giá cổ phiếu TTA đã vượt trở lại các đường MA50 - 200. Nhà đầu tư được khuyến nghị duy trì vị thế nắm giữ, chốt lời một phần khi giá vào vùng 9.3x - 9.8x. \n Xem thêm: Đảo chiều ngoạn mục, VN-Index tăng phiên thứ 6 liên tiếp \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 9 điểm, lại mất mốc 1.150",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 19:11 13/10/2023",
      "main_content": "Sau phiên 12/9, chỉ báo MACD và RSI cho thấy lực cầu chủ động trên thị trường đang yếu dần đi, VN-Index khó có thể tăng mạnh ngay trong ngắn hạn. Chứng khoánVN-Index giảm 9 điểm, lại mất mốc 1.150Đức Hậu • 13/10/2023 12:11Sau phiên 12/9, chỉ báo MACD và RSI cho thấy lực cầu chủ động trên thị trường đang yếu dần đi, VN-Index khó có thể tăng mạnh ngay trong ngắn hạn. \n 11h30: \n Dòng tiền tham gia khá yếu với mỗi phiên thanh khoản trên sàn HOSE chỉ đạt hơn 10.000 tỷ đồng nhưng đủ để giúp VN-Index duy trì đà tăng nhẹ trong 5 phiên liên tiếp và đã thử thách thành công mốc 1.150 điểm. \n Tuy nhiên, về góc nhìn kỹ thuật, VN-Index đã kết phiên hôm qua ngày 12/10 hình thành nến đỏ do áp lực bán xuất hiện ngay khi chỉ số chung tiếp cận vùng kháng cự 1.160 điểm. Trong khi đó, hai chỉ báo MACD và RSI đều đang bẻ ngang cho thấy lực cầu chủ động đang yếu dần đi và khó có thể giúp thị trường có được nhịp tăng mạnh ngay trong ngắn hạn. \n VN-Index giảm 9,42 điểm (-0,82%) xuống 1.142,19 điểm; HNX-Index giảm 1,97 điểm (-0,83%) xuống 236,47 điểm. \n Nhóm VN30 nới rộng biên độ khi chốt phiên giảm gần 9,5 điểm với 21 mã giảm và chỉ 6 mã tăng trong đó duy nhất MWG (HM:MWG) tăng 1%, còn lại VJC (HM:VJC), VNM (HM:VNM), MBB (HM:MBB), BID (HM:BID), VCB (HM:VCB) tăng nhẹ trên dưới 0,5%. \n Sắc đỏ bao phủ gần hết các nhóm ngành ngoại trừ bán lẻ, vận tải – kho bãi, khai khoáng giữ được sắc xanh nhạt với mức tăng chưa tới 0,5%. \n Nhóm chứng khoán vẫn giảm mạnh nhất thị trường khi sắc đỏ trùm kín toàn ngành, chỉ còn duy nhất TVB đứng giá tham chiếu. \n Nhóm dầu khí và dệt may cũng dần chuyển sang sắc đỏ. Trong nhóm dầu khí, cổ phiếu PVD (HM:PVD) lùi về mốc tham chiếu trước đà giảm sâu hơn ở cổ phiếu lớn GAS (HM:GAS); còn nhóm dệt may có GIL giữ được sắc xanh nhưng còn tăng 1,5%, TCM (HM:TCM) tăng nhẹ chưa tới 0,5% trong khi MSH (HM:MSH) đảo chiều điều chỉnh nhẹ… \n 9h30: \n Thị trường chứng khoán mở cửa phiên giao dịch sáng thứ Sáu ngày 13 bằng sắc đỏ ở cả 3 sàn giao dịch. VN-Index giảm hơn 7 điểm về dưới mốc 1.145; HNX-Index giảm hơn 1,1 điểm. \n Sắc đỏ hiện diện ở tất cả các nhóm ngành. Rổ VN30 có 27 mã giảm và chỉ 1 mã tăng là MWG (+1,7%); các mã VIB (HM:VIB), BCM (HM:BCM), TPB (HM:TPB), CTG (HM:CTG), VPB (HM:VPB) đang giảm 1 - 1,5%. \n Ở nhóm cổ phiếu riêng lẻ, HNG (HM:HNG), DGC (HM:DGC), DBC (HM:DBC), CTD (HM:CTD), DPM (HM:DPM) - DCM, KDH (HM:KDH) và nhóm dầu khí họ P (PVS (HN:PVS), PVD, PVC (HN:PVC), PSH, PVT (HM:PVT)) đang tăng giá. PVS thậm chí tăng vượt mức 40.000 đồng là thiết lập mức đỉnh mới. \n Xem thêm: Dự phóng KQKD quý 3/2023 của nhóm dầu khí: PLX (HM:PLX), BSR (HN:BSR), PVD, PVS lãi tăng bằng lần \n Trong khi đó, các đại diện nhóm chứng khoán, bất động sản - xây dựng, ngân hàng đang tạm thời điều chỉnh. \n Riêng cổ phiếu DLG của Đức Long Gia Lai bị bán về mức giá sàn 2.420 đồng cùng dư bán sàn 3,7 triệu cp ngay sau thông tin bị Tòa sàn mở thủ tục phá sản. \n Thông tin khiến thị trường giảm sớm đầu phiên được cho là đến từ số liệu lạm phát tháng 9 của Mỹ vừa công bố ngày 12/10. Trong tháng 9/2023, chỉ số giá tiêu dùng (CPI) tăng 0,4% so với tháng trước và tăng 3,7% so với cùng kỳ. Hai con số này đều cao hơn dự báo của các chuyên gia kinh tế, lần lượt ở mức 0,3% và 3,6%. \n Nếu không tính giá thực phẩm và năng lượng dễ biến động, CPI lõi tăng 0,3% so với tháng 8 và 4,1% so với cùng kỳ năm ngoái. Được biết, Cục Dự trữ Liên Bang Mỹ (Fed) thường chú trọng hơn vào CPI lõi do đây là chỉ báo tốt hơn về xu hướng tương lai. \n Báo cáo CPI mới được công bố ngay thời điểm các quan chức Fed thảo luận nhằm đưa ra kế hoạch điều chỉnh lãi suất tiếp theo. \n Kể từ tháng 3 năm ngoái, Fed đã nâng lãi suất 11 lần lên phạm vi 5,25 - 5,5%. Đánh dấu mức lãi suất cao kỷ lục trong 22 năm qua. \n Xem thêm: Đạm Cà Mau (HM:DCM) - Dấu ấn cổ phiếu uptrend \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 09-13/10/2023: Lạc quan trong ngắn hạn",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 00:09 14/10/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 09-13/10/2023: Lạc quan trong ngắn hạn \n VN-Index đảo chiều giảm và hồi phục tích cực trở lại trong tuần với mức tăng hơn 26 điểm. Tuy nhiên, khối lượng giao dịch duy trì dưới trung bình 20 ngày cùng với lực bán ròng mạnh của khối ngoại đã tác động đến tâm lý của nhà đầu tư. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 09-13/10/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 3.12 điểm, lên mức 1,154.73 điểm; HNX-Index tăng 0.61 điểm, kết phiên lên mức 239.05 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 26.19 điểm (+2.32%), HNX-Index tăng 8.6 điểm (+3.73%). \n Thị trường chứng khoán ghi nhận tuần giao dịch đầy tích cực khi hồi phục trở lại sau chuỗi liên tiếp 4 tuần giảm điểm trước đó. Mặc dù các phiên giao dịch trong tuần đều tăng điểm nhưng thanh khoản vẫn duy trì ở mức thấp do tâm lý thận trọng của nhà đầu tư. Kết tuần, VN-Index đóng cửa trong sắc xanh với mức tăng 3.12 điểm, tương đương 0.27%. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VIC (HM:VIC) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi gần 0.7 điểm của chỉ số này. Ở chiều ngược lại, VJC (HM:VJC), VCB (HM:VCB) và GVR (HM:GVR) là những mã có tác động tích cực nhất. Tính riêng VJC đã bù lại gần 0.9 điểm cho chỉ số. \n Ngành bán lẻ có đóng góp tích cực nhất đến thị trường trong ngày 13/10/2023. Trong đó phải kể đến các cổ phiếu có mức tăng ấn tượng như MWG (HM:MWG) (+2.27%), VGC (HN:VGC) (+2.27%), FRT (HM:FRT) (+1.46%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành bán lẻ đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 1,770 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,923 tỷ đồng trên sàn HOSE và mua ròng hơn 153 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VAF \n VAF tăng 38.25%: VAF ghi nhận tuần giao dịch khởi sắc với mức tăng 38.25%. Cổ phiếu liên tục tăng với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu. Mặt khác, khối lượng giao dịch liên tục tăng dần và duy trì trên ngưỡng trung bình 20 ngày cho thấy nhà đầu tư đang tham gia rất sôi động. \n Cổ phiếu giảm giá mạnh trong tuần qua là L10 \n L10 giảm 9.82%: L10 tuần qua giao dịch đầy tiêu cực với sự xuất hiện mẫu hình nến Falling Window. Ngoài ra, khối lượng giao dịch cũng dần mất hút chứng tỏ bên mua đang dè chừng. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán An Bình: Định giá thị trường về vùng hấp dẫn, tỷ suất sinh lời kênh cổ phiếu cao hơn gửi tiết kiệm",
      "time": "13 thg 10, 2023",
      "posted_date": "Ngày đăng 22:30 13/10/2023",
      "main_content": "Vietstock - Chứng khoán An Bình: Định giá thị trường về vùng hấp dẫn, tỷ suất sinh lời kênh cổ phiếu cao hơn gửi tiết kiệm \n Trong báo cáo chiến lược mới nhất, bộ phận phân tích của CTCK An Bình (ABS Research) đánh giá thị trường điều chỉnh đã mở ra cơ hội đầu tư với các cổ phiếu có triển vọng kết quả kinh doanh tăng trưởng cao trong các quý tới và định giá đã giảm về vùng hấp dẫn. \n Bàn về các yếu tố hỗ trợ thị trường chứng khoán (TTCK) Việt Nam trong tháng 10, ABS Research cho rằng bối cảnh vĩ mô quý 4/2023 trong nước vẫn sẽ hưởng lợi nhờ nhu cầu tiêu dùng phục hồi tại các thị trường xuất khẩu lớn của Việt Nam cũng như việc cải thiện quan hệ với các nước lớn qua các chuyến thăm của lãnh đạo cấp cao tới Việt Nam. \n “Tuy nhiên, để đạt mục tiêu tăng trưởng GDP 6.5% cho cả năm 2023 thì sức ép tăng trưởng trong quý 4 là rất lớn”, nhóm phân tích nhận định. Dự kiến Chính phủ sẽ tiếp tục đẩy mạnh giải ngân đầu tư công trong các lĩnh vực hạ tầng và năng lượng. \n Ngoài ra, nhiều khả năng Chính phủ sẽ tiếp tục kéo dài các biện pháp hỗ trợ nền kinh tế đã thực hiện từ đầu năm đến nay như tiếp tục giảm thuế VAT (từ 10% xuống 8%) đến giữa năm 2024, cũng như gia hạn nộp thuế, tiền thuê đất, giảm thuế trước bạ ô tô… \n Trên thị trường tiền tệ, mặt bằng lãi suất huy động tại nhóm Ngân hàng thương mại (NHTM) tư nhân lớn tiếp tục giảm 0.22%/năm trong tháng 9 về 5.53%/năm (kỳ hạn 12 tháng), về bằng mức tháng 5/2022 (trước giai đoạn tăng lãi suất). Dự kiến từ quý 3/2023 trở đi, chi phí vốn bình quân của ngành ngân hàng sẽ giảm dần (do phần lớn tiền gửi có kỳ hạn 3-6 tháng sẽ đáo hạn) và NIM các ngân hàng cải thiện dần. \n Theo ABS Research, xu hướng giảm trên tiếp tục duy trì trong thời gian tới tại các NHTM lớn, tuy có thể nhích tăng tại các NHTM nhỏ có khó khăn về kinh doanh và thanh khoản. \n Tỷ lệ sinh lời với thị trường cổ phiếu cao hơn mức tiền gửi bình quân \n Về mặt định giá, với việc VN-Index điều chỉnh mạnh trong tháng 9, P/E toàn thị trường giảm từ mức 14.6x cuối tháng 8 xuống 13.8 lần cuối tháng 9, dựa trên số liệu BCTC quý 2/2023. ABS Research nhận định thị trường điều chỉnh mở ra cơ hội đầu tư với các cổ phiếu có triển vọng kết quả kinh doanh tăng trưởng cao trong các quý tới và định giá đã giảm về vùng hấp dẫn. \n Nhóm phân tích dự báo dòng tiền của nhà đầu tư nội vẫn tiếp tục ở lại với thị trường cổ phiếu, với tỷ lệ sinh lời ước đạt 7.2%, cao hơn mức tiền gửi bình quân. Tuy nhiên, với nhà đầu tư ngoại, nhiều khả năng tiếp tục bán ròng do bị ảnh hưởng bởi đà rút ròng tại thị trường cổ phiếu Trung Quốc, dù có giảm so với trước nhưng vẫn tiếp diễn. \n Sau cùng, ABS Research đưa ra 2 kịch bản dự báo về diễn biến của VN-Index trong tháng 10: \n Kịch bản 1, VN-Index giữ được mốc hỗ trợ ở vùng 1,100 điểm, thị trường có nhịp hồi phục hướng tới vùng trendline đã gãy trước đó ở 1,200 điểm. Trên đà hồi phục, thị trường cần chinh phục các ngưỡng 1,160-1,176 điểm với thanh khoản gia tăng ổn định. Nhà đầu tư có thể giải ngân vị thế cho nhịp hồi phục với tỷ trọng phù hợp. \n Kịch bản 2, trong trường hợp mốc hỗ trợ 1,100 điểm không được giữ vững, thị trường hoàn toàn có thể về kiểm định các mốc bứt thoát xu hướng của nhịp tăng từ tháng 4/2023 ở mốc hỗ trợ là 1,070 điểm và 1,036 điểm. Ở kịch bản này, có khả năng xảy ra tình trạng bán giải chấp rất mạnh, sau đó thị trường mới có thể hồi phục. Nhà đầu tư mua trở lại với kỳ vọng mức độ tăng điểm của thị trường và cổ phiếu lớn hơn mức tăng trong kịch bản 1. \n Với đề xuất 2 kịch bản trên, nhóm phân tích khuyến nghị nhà đầu tư giải ngân vào các ngành và cổ phiếu hưởng lợi từ chính sách và tình hình vĩ mô, có kết quả kinh doanh quý 3 tích cực và định giá hấp dẫn, như hàng xuất khẩu (dệt may, thủy sản, dịch vụ phần mềm, IT…); ngành cảng và vận tải biển; đầu tư công;   bất động sản khu công nghiệp và ngành phân bón/ hóa chất/ lương thực. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]