[
   {
      "title": "DNNN cần đi đầu trong đổi mới sáng tạo, ngân cao năng lực cạnh tranh",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 13:28 04/10/2023",
      "main_content": "Vietstock - DNNN cần đi đầu trong đổi mới sáng tạo, ngân cao năng lực cạnh tranh \n Ngày 3/10/2023, Văn phòng Chính phủ vừa ban hành Thông báo số 402/TB-VPCP kết luận của Thường trực Chính phủ tại Hội nghị của Thường trực Chính phủ làm việc với doanh nghiệp nhà nước (DNNN) trên phạm vi toàn quốc về các giải pháp thúc đẩy sản xuất kinh doanh và đầu tư phát triển. \n Thường trực Chính phủ đánh giá cao các DNNN đã có những đóng góp vào kết quả chung của đất nước thời gian qua, đồng thời cũng chia sẻ với những khó khăn, thách thức DNNN đang phải đối mặt do tình hình trong nước và thế giới. Hội nghị cùng thống nhất đưa ra thông điệp là: Chung sức đồng lòng, tháo gỡ khó khăn, vượt qua thách thức, đẩy mạnh đầu tư phát triển, góp phần thực hiện mục tiêu tăng trưởng của nền kinh tế trong năm 2023 và những năm tiếp theo. Tinh thần là hài hòa lợi ích giữa Nhà nước, nhân dân và doanh nghiệp, rủi ro chia sẻ, không nói không, không nói khó, không nói có mà không làm cho doanh nghiệp. \n DNNN cần đi đầu trong đổi mới sáng tạo, nâng cao năng lực cạnh tranh \n Để tiếp tục nâng cao hiệu quả hoạt động, đổi mới khu vực DNNN, cần quán triệt những quan điểm chỉ đạo điều hành sau: \n Tiếp tục theo dõi sát diễn biến tình hình trong nước, ngoài nước, những vấn đề đột biến có thể xảy ra, những khó khăn đã tích tụ nhiều năm để kịp thời đưa ra nhiệm vụ, giải pháp, chính sách sát với tình hình thực tế, có tính khả thi và hiệu quả cao. \n DNNN cần phát huy tối đa nguồn lực đang nắm giữ (với 3.8 triệu tỷ đồng tài sản, đóng góp 29% vào GDP của đất nước) để tập trung phát triển trên tất cả các lĩnh vực, đóng vai trò dẫn dắt, tiên phong, góp phần thúc đẩy tăng trưởng của doanh nghiệp và nền kinh tế. \n DNNN cần đi đầu trong đổi mới sáng tạo, nâng cao năng lực cạnh tranh, tập trung chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn, kinh tế chia sẻ, những ngành mới nổi, tập trung cho phát triển bền vững của đất nước. \n Chính phủ, các Bộ, ngành, địa phương, cơ quan đại diện chủ sở hữu phải đồng hành, kề vai sát cánh cùng doanh nghiệp. Tiếp tục rà soát, hoàn thiện thể chế, nhất là hệ thống pháp luật để tháo gỡ khó khăn, huy động, phát huy nguồn lực của Nhà nước để dẫn dắt mọi nguồn lực xã hội cho đầu tư phát triển. Hoàn thiện thể chế trên tinh thần đẩy mạnh phân cấp, phân quyền, đơn giản hóa thủ tục hành chính, góp phần tháo gỡ khó khăn, cắt giảm chi phí đầu vào, chi phí tuân thủ cho doanh nghiệp. \n Cơ cấu lại DNNN sát với tình hình thực tế, tăng năng suất lao động, hiệu quả sử dụng vốn \n Về nhiệm vụ trọng tâm thời gian tới đối với các DNNN, Thường trực Chính phủ yêu cầu: \n Cơ cấu lại DNNN sát với tình hình thực tế, không chỉ tập trung tái cơ cấu vốn mà phải tăng năng suất lao động, hiệu quả sử dụng vốn, nâng cao đời sống vật chất và tinh thần cho người lao động. \n Tham gia tích cực, hiệu quả hơn nữa vào các chương trình, dự án lớn của Nhà nước, đặc biệt là 3 đột phá chiến lược về thể chế, hạ tầng, nguồn nhân lực; chủ động, tích cực tham gia các dự án mang tính đột phá, các dự án lớn đang triển khai như hệ thống đường bộ cao tốc Bắc Nam, chuyển đổi xanh, ứng phó biến đổi khí hậu, các dự án về chuyển đổi số, chương trình xây dựng 1 triệu căn hộ nhà ở xã hội, dự án phát triển 1 triệu ha lúa chất lượng cao ở khu vực đồng bằng sông Cửu Long…. \n Đề cao đạo đức doanh nhân, trách nhiệm xã hội, nhất là những nơi vùng sâu, vùng xa, vùng biên giới, hải đảo, bảo vệ người yếu thế, người gặp khó khăn, thiên tai, bão lũ; chăm lo, cải thiện đời sống cho công nhân, người lao động. \n Khai thác hiệu quả các hiệp định thương mại tự do (FTA) và quan hệ chính trị, ngoại giao tốt đẹp giữa Việt Nam với các nước trên thế giới, nhất là Trung Quốc, Mỹ, EU, Hàn Quốc, Nhật Bản, các nước ASEAN,… \n Tập trung đào tạo nguồn nhân lực trong các ngành mới nổi như chuyển đổi số, ứng phó biến đổi khí hậu, chuyển đổi xanh, tăng trưởng xanh, kinh tế tuần hoàn, kinh tế chia sẻ,… góp phần đào tạo nhân lực cho doanh nghiệp, các địa phương và cả nước. \n Chung sức đồng lòng với doanh nghiệp vượt qua thách thức \n Về các nhiệm vụ cụ thể của các cơ quan đại diện chủ sở hữu, bộ, ngành, cơ quan liên quan, Thông báo nêu rõ, Bộ trưởng, Thủ trưởng các cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố tập trung lãnh đạo, chỉ đạo cải cách hành chính, phân cấp phân quyền, tạo mọi thuận lợi cho doanh nghiệp, cùng với DNNN triển khai hiệu quả các nhiệm vụ trọng tâm nêu trên; đặt mình vào địa vị của doanh nghiệp để giải quyết khó khăn, chung sức đồng lòng với doanh nghiệp vượt qua thách thức, chia sẻ khó khăn, khích lệ, khuyến khích những người làm đúng, làm tốt và cương quyết xử lý những người vi phạm, nhũng nhiễu, tiêu cực, né tránh, đùn đẩy trách nhiệm… Đề xuất những cơ chế, chính sách khuyến khích, bảo vệ, tạo động lực, truyền cảm hứng cho những người dám nghĩ, dám làm, dám đột phá vì lợi ích chung, tinh thần xây dựng chính sách là không cầu toàn, không nóng vội. \n Bộ Tài chính khẩn trương hoàn thiện, trình Chính phủ trước ngày 05/11/2023 đề xuất sửa đổi Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp theo đúng chỉ đạo của Lãnh đạo Chính phủ tại văn bản số 6593/VPCP-PL ngày 25/8/2023. Bộ Kế hoạch và Đầu tư khẩn trương trình Chính phủ trước ngày 15/10/2023 dự thảo Nghị định sửa đổi, bổ sung Nghị định số 10/2019/NĐ-CP về thực hiện quyền, trách nhiệm của đại diện chủ sở hữu nhà nước. \n Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp tăng cường kiểm tra, giám sát, đôn đốc, phê duyệt/trình cấp có thẩm quyền phê duyệt kế hoạch, chương trình, đặc biệt là kế hoạch sản xuất kinh doanh và đầu tư phát triển của các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc; thực hiện đầy đủ, kịp thời các nhiệm vụ của cơ quan đại diện chủ sở hữu tại các doanh nghiệp theo quy định; chủ động, quyết liệt trong xử lý các vấn đề vướng mắc phát sinh của các tập đoàn kinh tế, tổng công ty nhà nước trực thuộc. \n Các cơ quan đại diện chủ sở hữu khác là các bộ, ngành, địa phương cần tích cực, kịp thời nắm bắt tình hình tốt hơn, nhất là những khó khăn, vướng mắc lớn, là điểm nghẽn trong hoạt động sản xuất, kinh doanh và đầu tư của doanh nghiệp. Trên cơ sở đó, khẩn trương giải quyết những vấn đề thuộc thẩm quyền; phối hợp, kiến nghị các bộ, ngành hoặc tham mưu cho Chính phủ, Thủ tướng Chính phủ để giải quyết các vấn đề còn tồn đọng, vấn đề phát sinh mới. \n Các cấp chính quyền (các cơ quan quản lý nhà nước, các cơ quan đại diện chủ sở hữu của DNNN là các Bộ, ngành, địa phương) thực hiện cơ chế định kỳ 3 tháng tổ chức gặp gỡ, đối thoại, lắng nghe các DNNN chia sẻ các khó khăn, vướng mắc, tâm tư, nguyện vọng để xử lý kịp thời với tinh thần hết sức cầu thị, hết sức lắng nghe, hết sức trách nhiệm, hết sức dân chủ. \n Các tổ chức tín dụng cần phát huy tinh thần linh hoạt, sáng tạo, cùng nhau tháo gỡ khó khăn, nút thắt về tín dụng, nguồn vốn. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/10: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 04/10/2023",
      "main_content": "Vietstock - 04/10: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm lại những thông tin đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Khối ngoại đã bán ròng hơn 8 ngàn tỷ trên HOSE từ đầu năm. Nhà đầu tư nước ngoài (khối ngoại) đã bán ròng hơn 8 ngàn tỷ đồng trong 9 tháng đầu năm trên sàn HOSE. Trong khi đó, mua ròng hơn 2 ngàn tỷ đồng trên HNX. >>> \n * Đồng USD đã chạm mức cao mới của 11 năm trong phiên 3/10. Đồng USD lên cao đẩy đồng yen xuống vùng có nguy cơ phải can thiệp, sau khi số liệu kinh tế mạnh mẽ của Mỹ đã thúc đẩy quan điểm rằng Fed giữ lãi suất cao trong một thời gian dài. >>> \n * Theo dấu dòng tiền cá mập 03/10: Tự doanh và khối ngoại cùng mua mạnh MWG (HM:MWG). Phiên giao dịch 03/10, tự doanh công ty chứng khoán và khối ngoại ra quyết định đầu tư ngược chiều nhau. Cụ thể, tự doanh trở lại mua ròng mạnh gần 239 tỷ đồng, trong khi đó khối ngoại bán ròng khoảng 147 tỷ đồng. >>> \n * FLC (HM:FLC) bị phạt gần 93 triệu đồng do vi phạm công bố thông tin. Ngày 03/10/2023, Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN) đã có quyết định xử phạt CTCP Tập đoàn FLC (UPCoM: FLC) với số tiền 92.5 triệu đồng do vi phạm công bố thông tin. >>> \n * Chủ đầu tư dự án Gem Sky World của DXG bị phạt 900 triệu đồng do huy động vốn trái phép. UBND tỉnh Đồng Nai vừa ra quyết định xử phạt vi phạm hành chính trong lĩnh vực xây dựng đối với CTCP Đầu tư Kinh doanh Bất động sản Hà An, chủ đầu tư dự án Gem Sky World. >>> \n * Vốn hóa ba sàn “bốc hơi” 7.5 tỷ đô trong phiên giảm gần 40 điểm. Sau giai đoạn hồi phục ngắn ngủi và thanh khoản èo uột, chứng khoán Việt Nam bất ngờ quay đầu “giảm sấp mặt” trong ngày 03/10.  >>> \n * TTCK Việt Nam chỉ trải qua có 3 lần định giá hấp dẫn như hiện nay. Hội nghị Nhà đầu tư năm 2023 do VinaCapital tổ chức đã điễn ra vào sáng ngày 03/10/2023. Tại đây, bà Nguyễn Hoài Thu – Tổng Giám đốc Điều hành Quỹ đầu tư Chứng khoán VinaCapital nhìn nhận thị trường chứng khoán (TTCK) Việt Nam đang ở mức rẻ nhất trong 10 năm. >>> \n *  Digiworld  sắp chi cổ tức hơn 167 tỷ đồng, kỳ vọng hồi phục nhờ iPhone 15. CTCP Thế Giới Số (HM:DGW) (Digiworld, HOSE: DGW) dự kiến chia cổ tức năm 2022 tỷ lệ 10% bằng tiền (tương đương 1 cổ phiếu được nhận 1,000 đồng). >>> \n * Dragon Capital mua 3 triệu cp GEX (HM:GEX), nâng tỷ lệ sở hữu lên 6.23%. Nhóm quỹ thuộc Dragon Capital đã nâng tỷ lệ sở hữu tại CTCP Tập đoàn GELEX (HOSE: GEX) lên gần 6.23% sau khi mua thêm 3 triệu cp GEX. >>> \n * Điểm danh loạt doanh nghiệp gần hết 2023 vẫn “chây ỳ” BCTC kiểm toán 2022. Thời điểm chuẩn bị bước sang quý 4, có người đã mơ tới “Tết đến xuân về”. Vậy mà, vẫn có nhiều doanh nghiệp chưa thể công bố BCTC kiểm toán 2022. >>> \n * Bộ Xây dựng: Thị trường bất động sản tiềm ẩn yếu tố bất ổn. Thị trường bất động sản tiềm ẩn những yếu tố gây bất ổn, từ nguy cơ bong bóng sang suy thoái, thiếu nguồn cung ở các phân khúc, nhất là nhà giá rẻ, theo Bộ Xây dựng. >>> \n * SBT trình cổ đông phương án chào bán hơn 148 triệu cp, giá 12,000 đồng/cp. CTCP Thành Thành Công - Biên Hòa (HM:SBT) (TTC AgriS, HOSE: SBT) vừa công bố tài liệu xin ý kiến cổ đông bằng văn bản về phương án phát hành thêm cổ phiếu. Thời gian xin ý kiến đến hết ngày 13/10/2023. >>> \n * Lâm Đồng tạm dừng giao dịch tài sản ca sĩ Khánh Phương và nhiều người liên quan Công ty Nhật Nam. Ca sĩ Khánh Phương là chồng bà Vũ Thị Thúy, Chủ tịch HĐQT và Tổng Giám đốc Công ty cổ phần Đầu tư thương mại bất động sản Nhật Nam. Bà Thúy đã bị khởi tố, bắt tạm giam về tội lừa đảo chiếm đoạt tài sản, quy định tại Điều 174 Bộ luật Hình sự. >>> \n * Thống đốc báo cáo Quốc hội về tái cơ cấu ngân hàng và sở hữu chéo. Thống đốc NHNN cho hay việc tìm kiếm, đàm phán ngân hàng thương mại đủ điều kiện nhận chuyển giao bắt buộc kéo dài do phụ thuộc lớn vào việc tự nguyện tham gia của các ngân hàng và cổ đông. >>> \n * Cổ phiếu nào sẽ bị loại khỏi quỹ ETF quy mô gần 20,000 tỷ?. SSI (HM:SSI) Research - bộ phận nghiên cứu phân tích của CTCK SSI - dự báo các quỹ ETF theo dõi chỉ số VNDiamond sẽ loại cổ phiếu DHC (HM:DHC) và thêm VRE (HM:VRE). >>> \n * Thiên tài đầu cơ Bill Ackman: Fed có thể đã ngừng nâng lãi suất. Nhà quản lý quỹ đại tài Bill Ackman lên tiếng cảnh báo về nền kinh tế Mỹ, cho rằng hoạt động kinh tế bắt đầu giảm tốc trước tác động của các đợt nâng lãi suất. >>> \n * Bài toán hạ tầng công nghệ của công ty chứng khoán trước thềm KRX. Nếu không kết nối được với hệ thống giao dịch mới, nhiều công ty chứng khoán sẽ phải đứng ngoài cuộc đua. >>> \n * Chủ tịch PG Bank Nguyễn Phi Hùng từ nhiệm sau 3 tháng nắm quyền. Ngày 02/10, HĐQT Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) (PG Bank, UPCoM: PGB) thông báo nhận được đơn từ nhiệm của ông Nguyễn Phi Hùng khỏi chức vụ Chủ tịch HĐQT, đồng thời xin rút khỏi vị trí Thành viên HĐQT. >>> \n * Eximbank có Quyền Tổng Giám đốc mới. Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) ngày 02/10 thông báo miễn nhiệm Thành viên HĐQT Trần Tấn Lộc khỏi vị trí Tổng Giám đốc theo nguyện vọng cá nhân. >>> \n * Lý do các tập đoàn khổng lồ sống khoẻ giữa lãi suất cao, mặc các công ty nhỏ ngụp lặn. 10 đợt nâng lãi suất liên tiếp của Fed gây ra những tác động khác nhau với các doanh nghiệp, tùy theo quy mô lớn hay nhỏ. Một nhóm hưởng lợi nhờ chi phí đi vay giữ nguyên và thu nhập từ lãi tăng lên, nhóm còn lại chật vật vì lãi vay cao hơn trước. >>> \n * Cha con Phó Chủ tịch Navico sắp nhận gần 89 tỷ đồng cổ tức 2022. CTCP Nam Việt (HM:ANV) (Navico, HOSE: ANV) thông báo chốt quyền trả cổ tức năm 2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 30/10/2023. >>> \n * Chứng khoán tháng 9: VN-Index lao dốc sau thông tin NHNN hút tiền. VN-Index quay đầu giảm mạnh trước động thái hút tiền của NHNN và những rủi ro về tỷ giá. NHNN đã hút 94,000 tỷ đồng và vẫn chưa có tín hiệu ngừng lại trong bối cảnh tỷ giá USD/VND có lúc lên 24,500. >>> \n * Moody's cảnh báo “rủi ro hệ thống” bắt nguồn từ hoạt động cho vay có đòn bẩy. Cơ quan xếp hạng Moody’s cho biết “cuộc đua xuống đáy” sắp xảy ra giữa ngân hàng và quỹ nợ tư nhân có thể làm giảm chất lượng tín dụng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vướng loạt sai phạm, TAR bị phạt gần nửa tỷ đồng \n * Ghế Chủ tịch MTG lại hoán đổi sau hơn 2 tháng \n * Tìm chủ nhân sở hữu 25 mã trái phiếu trong vụ án lừa đảo tại Tập đoàn Vạn Thịnh Phát \n * DOP vượt kế hoạch lợi nhuận năm sau 9 tháng \n * Vừa được gia hạn làm khu đô thị mới Trung Minh, doanh nghiệp liên quan ông chủ Lã Vọng hút thêm 300 tỷ từ trái phiếu \n * Sữa Mộc Châu nộp hồ sơ niêm yết 110 triệu cp lên HOSE \n * Hết quý 3/2023, VietinBank mới công bố chính thức kế hoạch lợi nhuận năm \n * Hai lãnh đạo cấp cao của HĐQT VTZ thoái gần 16% vốn \n * Đầu tư trái phiếu doanh nghiệp: Chọn lựa các doanh nghiệp uy tín \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao TP.HCM thuộc nhóm địa phương thu ngân sách thấp nhất cả nước? \n * Những trường hợp đóng BHXH 15 năm chưa được nhận lương hưu \n * OPEC lạc quan về nhu cầu tiêu thụ dầu mỏ của thế giới \n VĨ MÔ ĐẦU TƯ \n * Thành lập Ban Chỉ đạo thực hiện Đề án chủ trương đầu tư đường sắt tốc độ cao Bắc Nam \n * Công ty con Đất Xanh (HM:DXG) Group thất hứa, khách mua Gem Sky World bị nợ xấu \n * Tháp ven sông tại Đà Nẵng khởi động, lộ diện chủ mới thay thế Danh Khôi \n TÀI CHÍNH THẾ GIỚI \n * Đế chế 300 tỷ USD của gia đình hoàng gia giàu có nhất châu Âu \n * Cổ phiếu  Evergrande  (HK:3333) có lúc tăng 42% sau khi được giao dịch trở lại \n * Cơ quan giám sát tài chính thế giới tìm cách kiểm soát hoạt động cho vay với quỹ phòng hộ \n * Khủng hoảng tại WTO và cảnh báo về sự phân mảnh của kinh tế toàn cầu \n * Kinh tế Mỹ xuất hiện điềm chẳng lành \n * Các 'ông lớn' ngành dược phẩm đặt cược vào trí tuệ nhân tạo \n Nhật Quang \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu duy nhất trên sàn chứng khoán tăng mạnh 6 phiên liên tiếp",
      "time": "04 thg 10, 2023",
      "posted_date": "Ngày đăng 06:43 04/10/2023",
      "main_content": "Trong khi chuỗi tăng giá của cổ phiếu PLC (HN:PLC), CTR (HM:CTR), VPB (HM:VPB), BAF đã dừng lại ở con số 5 và GSP dừng ở con số 6, thị trường chứng khoán chỉ còn duy nhất 1 mã đang tăng mạnh 6 phiên. Chứng khoánCổ phiếu duy nhất trên sàn chứng khoán tăng mạnh 6 phiên liên tiếpQuốc Trung • {Ngày xuất bản}Trong khi chuỗi tăng giá của cổ phiếu PLC, CTR, VPB, BAF đã dừng lại ở con số 5 và GSP dừng ở con số 6, thị trường chứng khoán chỉ còn duy nhất 1 mã đang tăng mạnh 6 phiên. \n Thị trường chứng khoán giảm mạnh trong phiên 3/10 với việc VN-Index mất hơn 37 điểm về dưới mốc 1.120 - mức thấp nhất sau hơn 3 tháng. \n Tổng cộng 851 mã cổ phiếu giảm điểm trong phiên này trong đó hơn 80 mã giảm kịch sàn; số mã còn tăng chỉ vỏn vẹn con số 140. \n Trái ngược với thị trường chung, cổ phiếu TTA của CTCP Đầu tư Xây dựng và Phát triển Trường Thành (sàn HOSE) tăng thêm 2,4% và đóng cửa tại mức 8.460 đồng/cp. Thậm chí có thời điểm trong phiên, TTA tăng tới 5,3% lên mức 8.700 đồng. \n Đáng nói, đây đã là phiên tăng thứ 6 liên tiếp (+13%) của cổ phiếu xây dựng ngành điện này. \n Trong cùng thời điểm, chuỗi tăng giá của các mã PLC, CTR, VPB, BAF đã dừng lại ở con số 5 trong khi cổ phiếu GSP ngắt mạch tăng 6 phiên trong bối cảnh thị trường chứng khoán ngày 3/10 rực lửa. \n Khối lượng giao dịch cổ phiếu TTA tăng mạnh trong chuỗi lên giá này trong đó phiên 3/10 ghi nhận gần 3 triệu cổ phiếu được sang tay - mức cao nhất từ nửa cuối tháng 2. \n Cổ phiếu Xây dựng Trường Thành hiện trong xu hướng tích cực ngắn hạn sau khi vượt trở lại đường giá MA50 với sự xuất hiện trở lại của các giao dịch tiền lớn. Kháng cự gần nhất của TTA là ngưỡng gần 8.900 đồng/cp (giá cũ phiên 9/8). \n Chưa rõ câu chuyện tăng giá ngược thị trường của cổ phiếu ngành xây dựng điện này đến từ đâu khi trong khoảng thời gian này, công ty cũng không ghi nhận các giao dịch mua vào của cổ đông lớn. \n  \n  \n Đáng nói ở chỗ, trái với đà tăng trưởng kết quả kinh doanh 3 năm gần nhất (2020 - 2022) và sức khỏe tài chính khá lành mạnh, cổ phiếu TTA lại liên tục điều chỉnh kể từ mức đỉnh giá 18.810 đồng/cp lập được chỉ ít phiên sau lên sàn (ngày 18/9/2020). \n  \n  \n Trong những phiên tới, nếu thành công chinh phục vùng giá 8.7x (MA200), không ngoại trừ khả năng cổ phiếu Trường Thành có thể đảo chiều xu hướng trung/dài hạn. \n  \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 4/10:  DPM, DHC, TCM, MIG",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 02:50 04/10/2023",
      "main_content": "Chứng khoán Phú Hưng (PHS) phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 4 cổ phiếu DPM, DHC (HM:DHC), TCM (HM:TCM), MIG (HM:MIG). Chứng khoánCổ phiếu đáng chú ý ngày 4/10: DPM, DHC, TCM, MIGBăng Băng • {Ngày xuất bản}Chứng khoán Phú Hưng (PHS) phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 4 cổ phiếu DPM, DHC, TCM, MIG. \n Chứng khoán Phú Hưng (PHS): Quan sát mua DPM, DHC \n Cổ phiếu DPM của Đạm Phú Mỹ (HM:DPM) có cú lội ngược dòng trong phiên thị trường giảm hơn 30 điểm. Cụ thể kết phiên 3/10, cổ phiếu phân bón này tăng 0,53% lên 58.000 đồng/cp. \n PHS đánh giá DPM mạnh so với thị trường chung khi không thủng đáy tháng 8 và có nhịp hồi lấy lại MA50 + phiên tăng ngược trong lúc thị trường giảm mạnh. PHS kỳ vọng DPM đang vào nhịp hồi về lại đỉnh cũ (kháng cự 41-41,8). \n Tương tự, DHC biến động tích cực so với thị trường chung khi không thủng đáy tháng 8 và có nhịp retest hỗ trợ 42-43 sau khi break nền đi ngang,khả năng sớm hồi về lại đỉnh cũ. \n Chứng khoán Phú Hưng (PHS) khuyến nghị bán TCM, MIG \n Phiên 3/10, cổ phiếu TCM giảm 1,47% xuống 47.000 đồng/cp. Nhóm phân tích PHS nhận thấy tín hiệu đang suy yếu và khuyến nghị bán mã này. \n Đối với MIG, mã này đã thủng vùng hỗ trợ theo đó PHS khuyến nghị bán trong bối cảnh thị trường nhiều khả năng sẽ tiếp tục diễn biến tiêu cực. \n Cụ thể, 2 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy, thêm vào đó, chỉ báo ADX và DI- vẫn đang có xu hướng dâng cao cho thấy áp lực bán mạnh vẫn còn có thể tiếp diễn trong ngắn hạn. Theo thang đo Fibonacci mở rộng, nếu áp lực tiếp tục đè nặng, VN-Index hoàn toàn có thể giảm về khu vực 1.100 – 1.110 tương ứng với 2 mốc 0.382 và 0.5. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 5 cổ phiếu mạnh hơn thị trường phiên 3/10",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 00:35 04/10/2023",
      "main_content": "VN-Index giảm 37 điểm trong phiên 3/10. Tuy nhiên, các cổ phiếu này vẫn duy trì trên hỗ trợ đường MA50 cùng với sự hiện diện của các dòng tiền lớn. Chứng khoánTop 5 cổ phiếu mạnh hơn thị trường phiên 3/10Quốc Trung • {Ngày xuất bản}VN-Index giảm 37 điểm trong phiên 3/10. Tuy nhiên, các cổ phiếu này vẫn duy trì trên hỗ trợ đường MA50 cùng với sự hiện diện của các dòng tiền lớn. \n Sau những phiên biến động hẹp vùng 1.15x, thị trường chứng khoán giảm mạnh trở lại trong phiên 3/10 sau thông tin Ngân hàng Nhà Nước vừa rút ròng thêm gần 7.000 tỷ đồng từ đợt phát hành tín phiếu. Sau 8 phiên liên tiếp, số tiền đã được hút về xấp xỉ gần 100.000 tỷ đồng. Thông tin trên kích hoạt lực bán sớm ngay sau ATO trước khi gia tăng trong phiên chiều. \n VN-Index đóng cửa giảm 37 điểm về 1.118 điểm - mức thấp nhất từ ngày 21/6. Chỉ số cũng chính thức lùi về dưới đường MA200. \n  \n  \n Đóng cửa, số cổ phiếu tăng giá chỉ vỏn vẹn 140 mã trong khi chiều giảm ghi nhận 851 mã (83 mã giảm sàn). Các cổ phiếu quốc dân như VIX (HM:VIX), BCG, TCH, PDR (HM:PDR), VND (HM:VND), NVL (HM:NVL), DIG (HM:DIG), HSG (HM:HSG), CII (HM:CII),... đều bị bán hết biên độ. \n Quan sát trên thị trường, không nhiều cổ phiếu ăn khách đóng cửa trong trạng thái tích cực. Các mã đáng chú ý nhất có thể kể đếm DPM, HDB - VJC, VCB (HM:VCB), FPT - FRT (HM:FRT),... \n DPM - Đạm Phú Mỹ (HM:DPM): \n Trái với mức giảm 3% của DCM (HM:DCM), cổ phiếu đầu ngành phân bón DPM của Đạm Phú Mỹ đóng cửa tăng 0,5% lên mức 38.000 đồng/cp; khối lượng giao dịch tăng trở lại trên mức trung bình 20 phiên (đạt 4,4 triệu cp) qua đó xác nhận tín hiệu đảo chiều xu hướng. \n Giá cổ phiếu DPM đang duy trì trên đường MA50; vị thế giao dịch của dòng tiền lớn gia tăng và RSI hứng lên từng mức trung tính 50 điểm. \n  \n  \n Cổ phiếu HDBank (HM:HDB) kết phiên 3/10 tại tham chiếu 17.100 đồng/cp và đi ngược diễn biến thị trường chung cũng như nhóm ngân hàng. Pha rút chân giúp mã bảo vệ được ngưỡng hỗ trợ MA50 (mức 17.050 đồng). Thanh khoản phiên hôm nay duy trì mức cao trên 10 triệu đơn vị trong đó gần 66% đến từ các giao dịch mua chủ động. \n Cổ phiếu VJC của Vietjet (HM:VJC) Air giảm 0,6% và duy trì trạng thái tích lũy vùng 96.x - 99.x; khối lượng giao dịch phiên này đạt 1,1 triệu cổ phiếu trong đó gần 79% được mua vào chủ động. \n Thanh khoản cổ phiếu HDB tăng đột biến trong 1 tháng trở lại đây. Trong khi đó, cổ phiếu VJC không ghi nhận nhiều biến động về khối lượng giao dịch. Tuy nhiên, điểm chung ở cả 2 mã này là đều ghi nhận vai trò lực đỡ của các dòng tiền lớn. \n Phiên 2/10, cả HDB và VJC đều nằm trong Top 5 mã được tiền lớn mua chủ động mạnh. \n  \n  \n Cổ phiếu Tập đoàn FPT (HM:FPT) giảm 1,1% về mức 92.200 đồng/cp và xác nhận xu hướng điều chỉnh ngắn hạn. Tuy nhiên, xu hướng tăng trung hạn của cổ phiếu VN30 này vẫn chưa bị phá vỡ khí giá vẫn nằm trên đường MA50 (mức 90.2x). Đây cũng là ngưỡng hỗ trợ nhà đầu tư cần quan sát trong những phiên tới. \n Đồng pha, cổ phiếu cùng họ FPT là FRT của FPT Retail dù giảm 1,1% về mức 89.000 đồng song vẫn duy trì trạng thái tích cực tại vùng giá gần đỉnh lịch sử (tháng 4/2022). Thậm chí trong nhịp giảm mạnh của VN-Index từ giữa tháng 8 tới nay, cổ phiếu này vẫn tăng hơn 30% giá trị. \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 4/10: VN-Index có thể giảm về 1.100 điểm",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 02:25 04/10/2023",
      "main_content": "2 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy. Công ty chứng khoán khuyến nghị nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt. Chứng khoánNhận định chứng khoán ngày 4/10: VN-Index có thể giảm về 1.100 điểmBăng Băng • 03/10/2023 19:252 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy. Công ty chứng khoán khuyến nghị nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt. \n Chứng khoán Yuanta (FSC): Áp lực bán có thể sẽ còn gia tăng trong đầu phiên giao dịch kế tiếp \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục giảm trong phiên kế tiếp và chỉ số VN-Index có thể sớm thu hẹp đà giảm về cuối phiên quanh mức 1.118 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao, nhưng các chỉ báo kỹ thuật giảm sâu vào vùng quá bán, nhiều cổ phiếu đã giảm về lại mức thấp nhất trong phiên 27/09/2023 cho nên áp lực bán có thể sẽ còn gia tăng trong đầu phiên giao dịch kế tiếp. \n FSC khuyến nghị các nhà đầu tư có thể dừng bán và nếu thị trường hồi phục nhẹ trong phiên kế tiếp thì các nhà đầu tư có thể xem xét mua thăm dò với tỷ trọng thấp. Tuy nhiên, nếu nhà đầu tư có khẩu vị rủi ro thấp thì vẫn nên đứng ngoài thị trường. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index hoàn toàn có thể giảm về khu vực 1.100 – 1.110 \n Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm, lấy đi hết nỗ lực phục hồi của các phiên trước giảm dưới khu vực hỗ trợ đáy cũ quanh 1230. Ở khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy, thêm vào đó, chỉ báo ADX và DI- vẫn đang có xu hướng dâng cao cho thấy áp lực bán mạnh vẫn còn có thể tiếp diễn trong ngắn hạn. Theo thang đo Fibonacci mở rộng, nếu áp lực tiếp tục đè nặng, VN-Index hoàn toàn có thể giảm về khu vực 1.100 – 1.110 tương ứng với 2 mốc 0.382 và 0.5. \n VCBS khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, chỉ duy trì tỉ trọng cổ phiếu từ 10% – 20% tài khoản, cơ cấu thu gọn lại danh mục, bán giảm những cổ phiếu đã có xu hướng đánh mất vùng hỗ trợ. \n Chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể theo quán tính giảm tiếp xuống ngưỡng 1.100 \n Trong những phiên giao dịch tới, thị trường có thể theo quán tính giảm tiếp xuống ngưỡng 1.100 hoặc thậm chí xa hơn. Nhà đầu tư nên giao dịch cẩn trọng. \n Thép, BĐS, chứng khoán đồng loạt nằm sàn: Sự lao dốc sau đà “chạy” quá xa yếu tố cơ bản? \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 04/10/2023: Tâm lý bi quan bao trùm",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 03:00 04/10/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 04/10/2023: Tâm lý bi quan bao trùm \n Kết thúc phiên giao dịch ngày 03/10/2023, toàn thị trường có 5 mã tăng, 164 mã giảm và 11 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 2.43 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường cơ sở lao dốc, sức ép tâm lý gia tăng khi VN-Index rơi khỏi ngưỡng hỗ trợ 1,120 điểm. Điều này đã tạo tâm lý tiêu cực cho nhà đầu tư và kéo theo sự bán tháo trên thị trường chứng quyền. Kết thúc phiên giao dịch ngày 03/10/2023, toàn thị trường chỉ có 5 mã tăng và 11 mã tham chiếu trong khi có đến 164 mã giảm. \n Theo thống kê có đến 82 mã chứng quyền giảm trên 15%, quá nửa trong số đó giảm sâu từ 20% trở lên. Các nhóm chứng quyền có cổ phiếu cơ sở giảm sâu như MSN (HM:MSN), MWG (HM:MWG), HPG (HM:HPG), NVL (HM:NVL), POW (HM:POW), VHM (HM:VHM) và VIC (HM:VIC) thì đều ghi nhận sự lao dốc mạnh trên thị trường chứng quyền. Cụ thể, CVHM2306 giảm 48.28%, CMWG2311 giảm 47.27%, CVIC2302 giảm 44.87%, CMWG2302 giảm 44.59%... Trong khi các chứng quyền ACB (HM:ACB), FPT (HM:FPT), HDB (HM:HDB) hay VNM (HM:VNM) chỉ lùi quanh 5% do cổ phiếu cơ sở không bị cuốn vào vòng xoáy bán tháo của thị trường. \n Thanh khoản thị trường trong phiên hôm nay tập trung tại nhóm chứng quyền HPG (chiếm 22.5% thanh khoản toàn thị trường), chứng quyền STB (HM:STB) (chiếm 16.4%) và chứng quyền MWG (chiếm 14.2%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 03/10 đạt 60.67 triệu CW, tăng 84.53%; giá trị giao dịch đạt 45.45 tỷ đồng, tăng 62.33% so với phiên 02/10. Trong đó, CHPG2323 là mã dẫn đầu thị trường về khối lượng với 4.73 triệu CW; CSTB2323 dẫn đầu về giá trị giao dịch với 3.47 tỷ đồng. \n Khối ngoại quay lại mua ròng trong phiên 03/10 với tổng mức mua ròng đạt 2.43 triệu CW. Trong đó, CPDR2302 và CSTB2305 là hai mã được mua ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 72 mã, theo sau là HSC với 39 mã, SSI (HM:SSI) với 30 mã, ACBS với 17 mã, VND (HM:VND) với 13 mã, VCI (HM:VCI) với 7 mã, PHS với 2 mã. \n Trong phiên 03/10, nhóm chứng quyền thuộc SSI chiếm 57.8% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 20.5%, HSC chiếm 9.9%, ACBS chiếm 8.2%, VND chiếm 3.3%, PHS chiếm 0.5%, VCI chiếm 0.1%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 04/10/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CFPT2312 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CMWG2302 và CFPT2312 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại đã bán ròng hơn 8 ngàn tỷ trên HOSE từ đầu năm",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 03:00 04/10/2023",
      "main_content": "Vietstock - Khối ngoại đã bán ròng hơn 8 ngàn tỷ trên HOSE từ đầu năm \n Nhà đầu tư nước ngoài (khối ngoại) đã bán ròng hơn 8 ngàn tỷ đồng trong 9 tháng đầu năm trên sàn HOSE. Trong khi đó, mua ròng hơn 2 ngàn tỷ đồng trên HNX. \n Cụ thể, khối ngoại một lần nữa “phá kỷ lục” về tháng bán ròng mạnh nhất năm, xác lập mức 4,264 tỷ đồng trong tháng 9 trên sàn HOSE. Lũy kế 9 tháng 2023, giá trị rút ròng của các nhà đầu tư nước ngoài lên tới 8,042 tỷ đồng. Còn trên HNX, các nhà đầu tư nước ngoài lại có tháng mua ròng mạnh nhất kể từ đầu năm, đạt 356 tỷ đồng. Qua đó, đưa số lũy kế 9 tháng đầu năm lên mức 2,031 tỷ đồng. \n  \n Khối ngoại mạnh tay bán ròng cổ phiếu Việt Nam trong bối cảnh TTCK có sự biến động mạnh. Thành quả của thị trường có được từ tháng 7 đã bị thổi bay. Chỉ số VN-Index điều chỉnh rất mạnh, từ vùng 1,240 điểm về còn 1,154 điểm, tương đương giảm gần 7%. Đáng nhớ nhất là phiên ngày 25/09, các nhà đầu tư cũng như giới phân tích đã phải chứng kiến một phiên bán tháo mạnh thứ 2 trong năm làm cho VN-Index bốc hơi gần 40 điểm, trước khi tiếp tục trải qua thêm một phiên xả hàng khác ngay sau đó, khiến thị trường rơi hơn 15 điểm. Điều đáng chú ý khác, khối ngoại lại bất ngờ mua ròng mạnh khó hiểu trong giai đoạn này, lũy kế gần 1,664 tỷ đồng từ 25-27/09. Kết phiên tháng 9, VN-Index dừng ở mức 1,154.15 điểm, giảm gần 6% so với cuối tháng trước và tăng 15% so với đầu năm. \n Các yếu tố khiến thị trường phản ứng mạnh giai đoạn qua có liên quan đến câu chuyện tỷ giá, hoạt động thảo luận xoay quanh câu chuyện này ngày càng tăng, đi theo động thái từ Ngân hàng Nhà nước (NHNN). Cơ quan này gần đây đã quay lại phát hành tín phiếu trên kênh thị trường mở, tổng khối lượng là 70 ngàn tỷ đồng với kỳ hạn 28 ngày trong 5 ngày làm việc liên tiếp. Theo SSI (HM:SSI) Research, động thái này được đánh giá là bước đầu nhằm hạn chế áp lực tỷ giá, trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) đang tiến đến gần hơn giai đoạn cuối của chu kỳ tăng lãi suất, đồng USD vẫn duy trì được sức mạnh và tăng giá đáng kể so với các đồng tiền khác. \n Về phía Fed, đúng như kỳ vọng từ giới phân tích, NHTW hàng đầu thế giới quyết định không tăng lãi suất trong cuộc họp Ủy ban Thị trường Mở Liên bang (FOMC) tháng 9. Lãi suất quỹ liên bang (Fed funds rate) được giữ nguyên ở mức 5.25%-5.5%. Ngoài ra, biểu đồ dot-plot của Fed cũng được chú ý với kỳ vọng có thêm 1 đợt tăng lãi suất nữa trong năm 2023. \n Chủ tịch Fed – ông Jerome Powell vẫn cực kỳ chú ý tới rủi ro từ lạm phát và sẽ đưa ra quyết định chính sách tại từng cuộc họp dựa trên dữ liệu có được. Người đứng đầu NHTW Mỹ cho biết: “Fed sẵn sàng nâng lãi suất thêm nếu cần thiết”. \n Tháng 10, thị trường toàn cầu sẽ còn nhiều biến động, ít nhất là trước khi dữ liệu quan trọng bảng lương phi nông nghiệp (non-farm payrolls) liên quan đến thị trường việc làm và thu nhập của Mỹ được công bố vào ngày 06/10 tới, trước khi biên bản cuộc họp FOMC của Fed được hé lộ sau đó 6 ngày. Các manh mối về hành động của Fed sẽ được thị trường theo dõi chặt chẽ, qua các thay đổi trong việc dùng từ ngữ trong biên bản. \n Ngoài ra, việc giá dầu tăng vọt trong thời gian gần đây làm dấy lên lo ngại công cuộc chống lạm phát của Fed sẽ gặp nhiều khó khăn hơn. Giá dầu WTI kỳ hạn tháng 11/2023 từng lập chuỗi 6 phiên tăng liên tiếp, có lúc chạm mốc 95 USD/thùng, sau đó lùi về 90.79 USD/thùng tại cuối tháng 9. Nguyên nhân do nguồn cung dầu thô thế giới, vốn do khối OPEC+ cầm trịch, đã thắt chặt hơn; mặt khác, Trung Quốc – một động lực chính ở phía cầu, có dấu hiệu hồi phục kinh tế. \n Trở lại TTCK trong nước, một số quỹ ngoại như Fubon FTSE Vietnam ETF, iShares Frontier & Select EM ETF hay VanEck Vectors Vietnam (VNM (HM:VNM) ETF) chủ yếu bán ròng trong tháng 9. \n Trên HOSE, cổ phiếu HPG (HM:HPG) là mã bị bán nhiều nhất, giá trị ròng lên đến 1,638 tỷ đồng, gần gấp đôi mã bị bán mạnh xếp sau là STB (HM:STB) (839 tỷ đồng). Tính riêng Fubon, theo số liệu tại 15/09, quỹ ETF lớn thứ 2 tại Việt Nam đã bán 11 triệu cp HPG 7.7 triệu cp  SHB  (HM:SHB), 3 triệu cp VHM (HM:VHM) và 2.3 triệu cp SSI. Các quỹ khác như VNM ETF và iShares Frontier & Select EM ETF cũng bán mạnh cổ phiếu HPG, SHB, SSI, VCI (HM:VCI), VIC (HM:VIC). \n Ngược lại, cổ phiếu VPB (HM:VPB) được khối ngoại mua ròng nhiều nhất 697 tỷ đồng, VNM xếp thứ 2 với 649 tỷ đồng. \n  \n Còn trên HNX, cổ phiếu  SHS  (HN:SHS) bị bán ròng mạnh nhất (44 tỷ đồng), xếp sau là các cổ phiếu DTD, NVB (HN:NVB), MBS…gần như lực bán chiếm áp đảo. Ngược lại, 3 cổ phiếu HUT (HN:HUT), IDC (HN:IDC) và PVS (HN:PVS) được mua ròng nhiều nhất lần lượt 195 tỷ đồng, 121 tỷ đồng và 89 tỷ đồng. \n  \n Đến nay, quá trình nâng hạn thị trường Việt Nam vẫn đang dậm chân tại chỗ. Mới đây, trong kết quả xếp hạng thị trường tháng 9/2023 của FTSE Russell, Việt Nam vẫn chưa được nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) dù đã được thêm vào danh sách theo dõi từ năm 2018. \n Trên thực tế, Chính phủ đang thể hiện rõ quyết tâm nâng hạng thị trường trước năm 2025 thông qua nhiều cuộc họp để tìm cách tháo gỡ các nút thắt. \n Trong chia sẻ gần đây, ông Bùi Văn Tốt - Giám đốc Đầu tư Công ty Quản lý quỹ SSI (SSIAM) cho rằng Việt Nam cần phải gỡ nút thắt pre-funding và room ngoại. \n Việc nâng hạn thị trường thành công từ cận biên lên mới nổi sẽ giúp thu hút được lượng lớn dòng vốn ngoại đổ vào thị trường Việt Nam. Ông Quản Trọng Thành - Giám đốc Phân tích CTCK Maybank Investment Bank (MSVN) ước tính sẽ có từ 4 - 10 tỷ USD đổ vào thị trường khi được nâng hạng. \n Ông Thành cũng cho biết thêm nếu thị trường được nâng hạng, tăng trưởng EPS của VN-Index có thể đạt các mức dự phóng 4%, 20% và 15% cho các năm 2023, 2024 và 2025. P/E mục tiêu của thị trường Việt Nam sẽ tăng lên mức 18 lần. \n Với định giá này, VN-Index có thể bứt phá lên mức 2,300 - 2,500 điểm. \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/10: Chưa hình thành đáy ngắn hạn?",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 01:22 04/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 04/10: Chưa hình thành đáy ngắn hạn? \n Dưới góc nhìn ngắn hạn,  SHS  (HN:SHS) nhận định thị trường tiếp tục trong nhịp điều chỉnh mạnh và chưa hình thành đáy ngắn hạn để hồi phục. Ngưỡng hỗ trợ gần của chỉ số là quanh vùng 1,105 điểm, kháng cự quanh vùng 1,135 điểm. \n Kỳ vọng chững lại đà giảm \n CTCK Tiên Phong (TPS): Hiện tại, hỗ trợ gần nhất của thị trường là đường SMA 200 ngày (quanh mức 1,100 điểm) được kỳ vọng sẽ giúp thị trường chững lại đà giảm. Bởi lẽ, đây là kháng cự quan trọng có ảnh hưởng đến xu hướng dài hạn của thị trường. Do đó, nếu hỗ trợ này bị phá vỡ thị trường khả năng cao sẽ lùi về các mức hỗ trợ sâu hơn. \n Sớm thu hẹp đà giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục giảm trong phiên kế tiếp (04/10) và chỉ số VN-Index có thể sớm thu hẹp đà giảm về cuối phiên quanh mức 1,118 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao, nhưng các chỉ báo kỹ thuật giảm sâu vào vùng quá bán, nhiều cổ phiếu đã giảm về lại mức thấp nhất trong phiên 27/09/2023 cho nên áp lực bán có thể sẽ còn gia tăng trong đầu phiên giao dịch kế tiếp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể dừng bán và nếu thị trường hồi phục nhẹ trong phiên 04/10 thì các nhà đầu tư có thể xem xét mua thăm dò với tỷ trọng thấp. Tuy nhiên, nếu nhà đầu tư có khẩu vị rủi ro thấp thì vẫn nên đứng ngoài thị trường. \n Giảm về khu vực 1,100-1,110 \n CTCK Vietcombank (HM:VCB) (VCBS): Theo thang đo Fibonacci mở rộng, nếu áp lực tiếp tục đè nặng, VN-Index hoàn toàn có thể giảm về khu vực 1,100-1,110. \n VCBS  khuyến nghị các nhà đầu tư chủ động nâng cao tỉ trọng tiền mặt, chỉ duy trì tỉ trọng cổ phiếu từ 10-20% tài khoản, cơ cấu thu gọn lại danh mục, bán giảm những cổ phiếu đã có xu hướng đánh mất vùng hỗ trợ. \n Duy trì quán tính giảm điểm \n CTCK Asean (Aseansc): Xu hướng giảm của thị trường chung đang trở nên rõ rệt hơn trong bối cảnh nền kinh tế Việt Nam hồi phục chậm. Aseansc cho rằng nhiều khả năng VN-Index sẽ duy trì quán tính giảm điểm trong đầu phiên giao dịch tới (04/10), tuy nhiên những tín hiệu hồi phục sẽ dần xuất hiện khi chỉ số tiệm cận ngưỡng 1,100 điểm. \n Nhà đầu tư cẩn trọng quan sát thị trường, không nên bán tháo cổ phiếu bằng mọi giá, giữ tỷ trọng cổ phiếu ở mức thấp (20-40%) khi rủi ro ngắn hạn gia tăng và giữ danh mục tập trung vào các cổ phiếu có nền tảng cơ bản tốt. \n Mở rộng đà giảm điểm \n CTCK KB Việt Nam (KBSV): Mặc dù chỉ số có thể cho phản ứng hồi phục tại điểm đỡ tiếp theo quanh 1,080 (+-10) nhưng rủi ro mở rộng đà giảm điểm sau đó vẫn ở mức cao. Sau khi bán giảm tỷ trọng trong những phiên hồi phục, nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ xuống mức thấp tại những nhịp hồi phục sớm. \n Giảm tiếp xuống ngưỡng 1,100 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể theo quán tính giảm tiếp xuống ngưỡng 1,100 hoặc thậm chí xa hơn. Nhà đầu tư nên giao dịch cẩn trọng. \n Kiểm định hỗ trợ tại 1,100-1,105 \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo ngày mai (04/10), VN-Index sẽ tiếp tục quán tính giảm để kiểm định hỗ trợ của đường MA200 tại 1,100-1,105 điểm. VCSC kỳ vọng hỗ trợ quan trọng này sẽ thúc đẩy lực mua gia tăng từ vùng giá thấp để đối trọng với lực bán ra. \n Nếu thế cân bằng được thiết lập, VN-Index có khả năng sẽ hồi phục về cuối ngày hoặc ở phiên sau đó với ngưỡng kháng cự hiện nằm tại 1,135-1,140 điểm. Ở kịch bản xấu nếu VN-Index tiếp tục rơi mạnh xuống dưới mốc 1,100 điểm, chỉ số sẽ phát tín hiệu bước vào thị trường giá xuống (Bear Market). \n Vùng 1,100 điểm sẽ là vùng hỗ trợ cứng \n CTCK Shinhan Việt Nam (SSV): Thị trường tạo gap giảm điểm và đóng cửa với nến Marubozu cho thấy lực bán mạnh mẽ xảy ra trong phiên. Trong dài hạn đường cạnh dưới của kênh giá dài hạn được hình thành từ tháng 10/2022 sẽ đóng vai trò hỗ trợ với thị trường. Ngoài ra đường MA200 ở vùng 1,100 điểm sẽ là vùng hỗ trợ cứng để duy trì xu hướng tăng trưởng dài hạn. \n Kiểm tra lại nguồn cung \n CTCK Rồng Việt (VDSC): Có khả năng quán tính giảm giá vẫn còn trong phiên giao dịch tiếp theo (04/10) và kiểm tra vùng MA(200), vùng 1,105 điểm. Dự kiến dòng tiền hỗ trợ sẽ có động thái tăng tại vùng hỗ trợ này và giúp thị trường hồi phục kỹ thuật để kiểm tra lại nguồn cung. \n Nhà đầu tư cần quan sát động thái của dòng tiền tại vùng hỗ trợ, có thể cân nhắc mua ngắn hạn tại một số cổ phiếu có cơ bản tốt đã lùi về nền hỗ trợ trước đó. Tuy nhiên vẫn cần cân nhắc khả năng hồi phục của thị trường để cơ cấu lại danh mục theo hướng giảm thiểu rủi ro. \n Vùng 1,100-1,107 sẽ đóng vai trò hỗ trợ \n CTCK BETA: Vùng 1,100-1,107 điểm sẽ đóng vai trò hỗ trợ trong thời gian tới, vùng này có vai trò hỗ trợ cho xu hướng tăng dài hạn nên cần quan sát kỹ, trong khi vùng 1,150-1,160 điểm sẽ là vùng kháng cự khi thị trường hồi phục trở lại. \n Mặc dù chỉ số vẫn đang trong xu hướng giảm nhưng trong khu vực hiện nay, đối với cổ phiếu của các doanh nghiệp có triển vọng kinh doanh khả quan giai đoạn cuối năm thì nhà đầu tư cân nhắc không nên bán ra bằng mọi giá nếu không bị áp lực tài chính. Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể xem xét tận dụng cơ hội tích lũy dần cổ phiếu của những doanh nghiệp có nền tảng tốt và có triển vọng kinh doanh khả quan trong thời gian tới cho mục tiêu trung dài hạn khi mặt bằng lãi suất sẽ tiếp tục giảm. \n Chưa hình thành đáy ngắn hạn \n CTCK Sài Gòn – Hà Nội (SHS): Xét dưới góc nhìn ngắn hạn thị trường tiếp tục trong nhịp điều chỉnh mạnh và chưa hình thành đáy ngắn hạn để hồi phục. Biên độ điều chỉnh mạnh khiến rủi ro trong ngắn hạn tăng cao mặc dù thị trường hoàn toàn có các nhịp hồi kỹ thuật. Ngưỡng hỗ trợ gần của chỉ số là quanh vùng 1,105 điểm, kháng cự quanh vùng 1,135 điểm. \n Thị trường trong ngắn hạn đang đối diện nhiều rủi ro mặc dù có thể có những nỗ lực hồi phục ngắn hạn. Nhà đầu tư ngắn hạn nên duy trì tỷ trọng thấp, quản trị rủi ro danh mục và tranh thủ các nhịp hồi phục nếu có để hạ tỷ trọng xuống mức an toàn. Nhà đầu tư trung, dài hạn đã mua vào từ đầu sóng tiếp tục nắm giữ danh mục và theo dõi thêm diễn biến thị trường. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 04/10/2023: Sự bi quan sẽ còn tiếp tục",
      "time": "03 thg 10, 2023",
      "posted_date": "Ngày đăng 00:21 04/10/2023",
      "main_content": "Vietstock - Vietstock Daily 04/10/2023: Sự bi quan sẽ còn tiếp tục \n Chỉ số VN-Index giảm mạnh hơn 37 điểm khi hình thành mẫu hình Double Top trước đó, điều này cho thấy chỉ số có thể tiếp tục điều chỉnh trong thời gian tới. Mục tiêu giá của mẫu hình này xuống đến vùng 1,060-1,080 điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/10/2023 \n - Các chỉ số chính giảm mạnh trong ngày 03/10/2023. Kết phiên, VN-Index giảm 3.22%, về mức 1,118.1 điểm; HNX-Index giảm 4.24%, về mức 226.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 940 triệu đơn vị, tăng 101.95% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 111.28% so với phiên trước, đạt gần 135 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 156 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 14 tỷ đồng. \n - VN-Index mở cửa chìm trong sắc đỏ và lực bán càng mạnh hơn khiến chỉ số tiêu cực đến hết phiên sáng. Đến phiên chiều, chỉ số chuyển biến xấu hơn dẫn đến giảm thấp nhất trong ngày. Kết phiên, VN-Index giảm 36.24 điểm, tương đương 3.11%. \n - Về mức độ ảnh hưởng, DBD (HM:DBD), BWE (HM:BWE) và DPM (HM:DPM) là những mã có ảnh hưởng tích cực nhất đến VN-Index nhưng không đóng góp nhiều vào điểm số. Ở chiều ngược lại, BID (HM:BID), VIC (HM:VIC) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 36.24 điểm, về mức 1,130.89 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 29 mã giảm và 1 mã đứng giá. Trong đó, những mã giảm mạnh nhất là GVR (HM:GVR) và SSI (HM:SSI) với mức giảm lần lượt là 6.9% và 5.9%. \n - Theo Bộ Xây dựng, thị trường bất động sản tiềm ẩn những yếu tố gây bất ổn, từ nguy cơ bong bóng sang suy thoái, thiếu nguồn cung ở các phân khúc, nhất là nhà giá rẻ. Tại báo cáo gửi Ủy ban Kinh tế, Bộ Xây dựng cho biết nguồn cung bất động sản, nhà ở vẫn hạn chế trong quý 2 khi số lượng dự án hoàn thành chỉ bằng một nửa so với quý I và bằng khoảng 29% so cùng kỳ 2022. Nhiều dự án bị dừng hoặc chậm triển khai do gặp khó khăn về pháp lý, vốn. Nguồn cung thấp, giao dịch cũng trầm lắng. Dẫn số liệu từ các địa phương, Bộ Xây dựng cho hay số lượng nhà chung cư, nhà ở riêng lẻ giao dịch thành công chỉ bằng 43% cùng kỳ năm ngoái. Đất nền giao dịch sôi động hơn, với khoảng 67.500 thương vụ thành công, nhưng cũng giảm khoảng 68% so với quý 2/2022. Nhóm cổ phiếu bất động sản nằm trong top giảm mạnh nhất trên thị trường trong ngày 03/10/2023. Các cổ phiếu đầu ngành giảm khá sốc như VHM (HM:VHM) (-3.72%), VIC (-5.12%), VRE (HM:VRE) (2.05%),… \n - Chỉ số VN-Index giảm mạnh hơn 37 điểm khi hình thành mẫu hình Double Top trước đó, điều này cho thấy chỉ số có thể tiếp tục điều chỉnh trong thời gian tới. Mục tiêu giá của mẫu hình này xuống đến vùng 1,060-1,080 điểm. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình Double Top \n VN-Index đã hình thành mẫu hình Double Top. Điều này cho thấy chỉ số có thể tiếp tục điều chỉnh trong thời gian tới. Mục tiêu giá của mẫu hình này xuống đến vùng 1,060-1,080 điểm. \n Mặt khác, VN-Index giảm điểm mạnh và đang ở khá gần đường SMA 200 ngày. Nếu cắt xuống đường này thì rủi ro sẽ càng gia tăng. \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 03/10/2023, HNX-Index tiếp tục giảm mạnh và hình thành mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư rất bi quan. \n Đồng thời chỉ số đã phá vỡ và rơi xuống dưới đường SMA 100 ngày. Ngoài ra, khối lượng giao dịch vượt trên ngưỡng trung bình 20 ngày chứng tỏ áp lực bán khá mạnh. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 03/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]