[
   {
      "title": "Góc nhìn 22/12: Tiếp tục tăng điểm?",
      "time": "21 thg 12, 2021",
      "posted_date": "Ngày đăng 01:20 22/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 22/12: Tiếp tục tăng điểm? \n Một số công ty chứng khoán cho rằng xu hướng tăng trong ngắn hạn của VN-Index để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm vẫn chưa có gì thay đổi và trong phiên giao dịch 22/12 tới, thị trường có thể sẽ tiếp tục tăng điểm để hướng đến kháng cự tâm lý 1,500 điểm. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Diễn biến giao dịch trong phiên 21/12 gần như không khác biệt so với 1 tuần trở lại đây. Kết thúc phiên, VN-Index dừng tại 1,478 điểm, tăng 1.4 điểm, tương ứng 0.2% so với phiên giao dịch ngày 20/12, thanh khoản 3 sàn lần lượt là HOSE: 28,670 tỷ đồng, HNX: 3,740 tỷ đồng, UPCoM: 1,719 tỷ đồng. \n Khối ngoại phiên 21/12 bán ròng nhẹ hơn 110 tỷ, trong đó CEO và HPG (HM:HPG) bị bán mạnh nhất với giá trị lần lượt là 173 tỷ và 119 tỷ đồng. Phiên giao dịch đi ngang và các điểm số của VN-Index được giữ nguyên. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đang ở mức tăng 4, thể hiện trạng thái khả quan trong ngắn hạn. \n VN-Index sẽ cần phải tích lũy thêm \n CTCK Asean (Aseansc): Thị trường tiếp tục ghi nhận phiên đi ngang tích lũy thứ 6 liên tiếp trong bối cảnh thanh khoản giảm nhẹ, và sự phân hóa diễn ra mạnh mẽ. Trong khi dòng tiền đang tập trung vào nhóm cổ phiếu bất động sản, và bảo hiểm, thì ở chiều ngược lại, nhóm cổ phiếu “bank, chứng, thép” chịu áp lực điều chỉnh, khiến cho thị trường chưa thể bứt phá. \n Do đó, Aseansc duy trì quan điểm rằng khả năng VN-Index sẽ cần phải tích lũy thêm cho đến khi có sự bùng nổ về thanh khoản để xác nhận hướng đi mới. Aseansc dự báo trong phiên giao dịch 22/12 tới, áp lực bán tại vùng kháng cự gần 1,480-1,485 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,470-1,475 điểm, và xa hơn là vùng hỗ trợ 1,460-1,465 điểm. \n Cơ hội phục hồi chiếm ưu thế \n CTCK KB Việt Nam (KBSV): VN-Index ghi nhận một nhịp tăng điểm trong phiên 21/12 trước khi suy yếu và đánh mất một phần thành quả đạt được về cuối phiên. Áp lực phân phối gia tăng khi VN-Index tiếp cận vùng cản gần 148x khiến chỉ số tiếp tục có một phiên đi ngang trong biên độ hẹp. \n Việc chưa vượt qua được vùng cản then chốt khiến rủi ro điều chỉnh của chỉ số vẫn hiện hữu trong các phiên kế tiếp kể từ 22/12. Mặc dù vậy, cơ hội hồi phục sau đó của VN-Index vẫn đang chiếm ưu thế với vùng hỗ trợ đáng lưu ý quanh 1,450. KBSV khuyến nghị nhà đầu tư tiếp tục linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Diễn biến thị trường đang tích cực \n CTCK MB (MBS (HN:MBS)): Thị trường đã có phiên phục hồi nhưng vẫn duy trì xu hướng đi ngang sang phiên thứ 7 liên tiếp, tín hiệu tích cực lúc này là diễn biến từ các thị trường thế giới đã bình ổn trở lại, bên cạnh đó thanh khoản thị trường vẫn được duy trì ở mức cao. Dòng tiền ở phiên này bị hút mạnh vào nhóm cổ phiếu bất động sản nên có hoạt động chốt lời ở các nhóm cổ phiếu khác như chứng khoán, ngân hàng, dầu khí… MBS cho rằng, diễn biến của thị trường đang tích cực, nhà đầu tư không nên mua đuổi, kiên trì với danh mục có sẵn, các nhịp điều chỉnh sẽ là cơ hội để nhà đầu tư cơ cấu danh mục hoặc tích lũy thêm cổ phiếu. \n Tiếp tục tăng điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng tăng trong ngắn hạn của VN-Index để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm vẫn chưa có gì thay đổi và trong phiên giao dịch tiếp theo 22/12, thị trường có thể sẽ tiếp tục tăng điểm để hướng đến kháng cự tâm lý 1,500 điểm. Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã nâng tỷ trọng lên mức cao khi tham gia bắt đáy trong phiên 6/12 có thể canh những nhịp tăng điểm trong các phiên tiếp theo kể từ 22/12 hướng tới kháng cự tâm lý 1,500 điểm (nếu có) để chốt lời một phần danh mục. \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/12/2021: Khó bứt phá mạnh trong ngắn hạn",
      "time": "21 thg 12, 2021",
      "posted_date": "Ngày đăng 00:04 22/12/2021",
      "main_content": "Vietstock - Vietstock Daily 22/12/2021: Khó bứt phá mạnh trong ngắn hạn \n VN-Index tiếp tục giằng co trên đường Middle của dải Bollinger Bands trong bối cảnh khối lượng đang giảm đều. Điều này cho thấy tâm lý nhà đầu tư khá thận trọng trong ngắn hạn. Khả năng có bứt phá trong thời gian tới là không lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/12/2021 \n - Các chỉ số thị trường cùng giao dịch tích cực trong phiên ngày 21/12/2021. Cụ thể, chỉ số VN-Index tăng nhẹ 1.41 điểm, đạt mức 1,478.74 điểm; HNX-Index tăng 0.42 điểm, lên mức 455.01 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 866 triệu đơn vị, giảm 4.46% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.96%, đạt hơn 111 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 51 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 185 tỷ đồng. \n - VN-Index vẫn chưa thể bứt tốc trong bối cảnh có nhiều thông tin tiêu cực về biến chủng Omicron tại các quốc gia. Mở cửa phiên giao dịch ngày 21/12/2021, VN-Index vẫn tiếp tục giằng co và dành phần lớn thời gian trong phiên sáng giao dịch dưới mức giá tham chiếu. Tuy nhiên, về cuối phiên sáng, với đà tăng đến từ các cổ phiếu nhóm Large Cap và Small Cap, VN-Index đã lấy lại sắc xanh và tăng hơn 6 điểm trước khi bước vào giờ nghỉ trưa. Sang phiên chiều, VN-Index nới rộng thêm 2 điểm tăng nữa trước khi quay đầu. Sự điều chỉnh của nhóm Large Cap chính là nguyên nhân khiến VN-Index thu hẹp dần sắc xanh trong phần còn lại của phiên chiều. Kết thúc phiên giao dịch, VN-Index chỉ tăng nhẹ 1.41 điểm, đạt mức 1,478.74 điểm. \n - VN30-Index giao dịch có phần tiêu cực hơn so với thị trường chung. Kết thúc giao dịch, VN30-Index giảm 2.12 điểm (-0.14%), xuống mức 1,511.48 điểm. Trong rổ VN30, bên bán cũng chiếm ưu thế hơn với 15 mã giảm, 12 mã tăng và 3 mã đứng giá. GAS (HM:GAS) và TPB (HM:TPB) là hai cổ phiếu giảm mạnh nhất rổ, khi giảm lần lượt ở mức 2.8% và 2.5%. Theo sau là sắc đỏ đến từ các mã SSI (HM:SSI), BID (HM:BID), HPG (HM:HPG). Ở chiều ngược lại, VHM (HM:VHM), MSN (HM:MSN) và POW (HM:POW) là những mã tăng giá mạnh nhất, khi cùng tăng trung bình gần 3%. \n - Xét về mức độ ảnh hưởng, VHM, MSN, DIG (HM:DIG) và NVL (HM:NVL) là những mã có tác động tích cực nhất đến VN-Index. Riêng VHM đã góp tới gần 3 điểm tăng cho chỉ số này. Trong khi đó, GAS, HPG và VIC (HM:VIC) là những mã có tác động tiêu cực nhất. \n - Về nhóm ngành, chứng khoán là ngành giảm điểm mạnh nhất trong phiên. Các mã như HCM, MBS (HN:MBS),  SHS  (HN:SHS) cùng giảm hơn 2%, SSI, VCI (HM:VCI) cũng giảm gần 2%. Tuy nhiên, điểm chú ý trong nhóm là hai mã TVS và TVB cùng hiện sắc tím trong khi các mã còn lại đều giảm giá. \n - Nhóm bất động sản có phiên giao dịch khá tích cực. Các mã như DIG, CEO, TCH đều kết phiên trong sắc tím. Ông lớn VHM cũng tiến tốt với mức tăng 2.99%, NLG (HM:NLG), KBC (HM:KBC) cùng tăng hơn 4%. \n - Ở nhóm sản xuất nhựa - hoá chất, nhóm cổ phiếu phân bón có phiên dậy sóng khi nhiều mã bật tăng rất ấn tượng. Nổi bật trong đó là PMB, PSE và DPM (HM:DPM), các mã này cùng tăng kết phiên độ khi kết phiên. Một số cổ phiếu khác như DCM (HM:DCM) leo dốc tăng 6%, SFG tiến tốt 4.4%. Nhiều doanh nghiệp phân bón nhận định, với tình hình dịch bệnh và nguồn cung nguyên liệu khan hiếm như hiện nay, giá phân bón sẽ còn tăng cao vào đầu năm 2022. Đây là thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n - VN-Index tiếp tục giằng co trên đường Middle của dải Bollinger Bands trong bối cảnh khối lượng đang giảm đều. Điều này cho thấy tâm lý nhà đầu tư khá thận trọng trong ngắn hạn. Khả năng có bứt phá trong thời gian tới là không lớn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo MACD tiến sát đường signal \n Trong phiên giao dịch ngày 21/12/2021, VN-Index tiếp tục xuất hiện cây nến có thân nhỏ ở trên đường Middle của dải Bollinger Bands, qua đó cho thấy tâm lý giằng co của nhà đầu tư. Nếu hỗ trợ này vẫn được giữ vững thì chỉ số sẽ có thể tiến lên test lại vùng đỉnh lịch sử (1,500-1,510 điểm). \n Chỉ báo Stochastic Oscillator tăng nhẹ trong phiên hôm nay. Chỉ báo MACD đang tiến sát đường tín hiệu (signal line). Nếu chỉ báo cắt lên trên đường này thì sẽ càng ủng hộ cho đà tăng của chỉ số. \n Trong trường hợp trạng thái điều chỉnh bất ngờ xuất hiện ở VN-Index và chỉ số rơi xuống dưới đường Middle thì trendline tăng dài hạn (bắt đầu từ tháng 01/2021) sẽ là hỗ trợ quan trọng. \n  \n HNX-Index - Xu hướng tăng vẫn duy trì \n Trong phiên giao dịch ngày 21/12/2021, HNX-Index đóng cửa với mẫu hình nến Spinning Top chứng tỏ bên mua và bên bán đang khá cân bằng và đường Middle của dải Bollinger Bands tiếp tục là hỗ trợ gần nhất của chỉ số này. Mục tiêu mà chỉ số hướng tới đang là đỉnh cũ tháng 11/2021 (tương đương vùng 460-470 điểm). \n Đường SMA 50 ngày sẽ là hỗ trợ tiếp theo nếu đường Middle bị phá thủng. Đường này đang nằm trên các đường SMA 100 ngày và 200 ngày nên xu hướng trong trung và dài hạn của HNX-Index vẫn đang là tăng trưởng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ tăng lên. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/12: Phục hồi từ mức hỗ trợ",
      "time": "21 thg 12, 2021",
      "posted_date": "Ngày đăng 19:22 21/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/12: Phục hồi từ mức hỗ trợ \n Trong phiên giao dịch buổi sáng ngày 21/12/2021, đường Middle tiếp tục hoàn thành tốt vai trò hỗ trợ cho VN-Index khi chỉ số đã tăng điểm trở lại sau khi về test mức này. Nếu hỗ trợ này được giữ vững thì khả năng chỉ số tiến lên vùng đỉnh lịch sử là khá cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/12/2021, đường Middle tiếp tục hoàn thành tốt vai trò hỗ trợ cho VN-Index khi chỉ số đã tăng điểm trở lại sau khi về test mức này. Nếu hỗ trợ này được giữ vững thì khả năng chỉ số tiến lên vùng đỉnh lịch sử là khá cao. \n Chỉ báo Stochastic Oscillator vẫn duy trì được đà tăng. Bên cạnh đó, chỉ báo MACD đang tiến sát đường tín hiệu (signal line). Nếu tín hiệu mua xuất hiện thì tình hình sẽ trở nên tích cực hơn nữa. \n Khối lượng giao dịch đang phục hồi trên mức trung bình 20 ngày trong những phiên gần đây. Nếu trạng thái này vẫn được duy trì trong thời gian tới thì sẽ càng ủng hộ cho đà tăng của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/12/2021, HNX-Index vẫn đang biến động giằng co trên đường Middle của dải Bollinger Bands. Nếu đường này vẫn trụ vững thì tình hình sẽ chưa quá bi quan. Khi đó, chỉ số sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. \n Tuy nhiên, trong trường hợp ngược lại thì đường SMA 50 ngày sẽ là hỗ trợ tiếp theo nâng đỡ cho chỉ số. Bên cạnh đó, mẫu hình nến Doji hiện diện thể hiện tâm lý giằng co của nhà đầu tư về triển vọng của thị trường. \n  \n AGG (HM:AGG) - CTCP Đầu tư và Phát triển An Gia \n Trong phiên giao dịch sáng ngày 21/12/2021, giá cổ phiếu AGG tiếp tục điều chỉnh và test lại vùng đỉnh cũ đã bị vượt qua của tháng 11/2021 (tương đương vùng 48,800-49,800). \n Hình ảnh bóng dưới dài (long lower shadow) xuất hiện tại hỗ trợ trên chứng tỏ lực mua đang hiện diện quanh đây. Nếu vùng này vẫn trụ vững thì tình quá trình điều chỉnh của AGG sẽ được tạm dừng. Khi đó, cổ phiếu sẽ có cơ hội test lại vùng đỉnh lịch sử tháng 07/2021. \n Khối lượng giao dịch tăng cao trở lại (gần bằng mức trung bình 20 phiên chỉ tính trong phiên sáng) tại hỗ trợ trên cho thấy dòng tiền của AGG vẫn đang dồi dào. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên giao dịch sáng ngày 21/12/2021, giá cổ phiếu SZC phục hồi tích cực khi về test lại vùng hỗ trợ 60,000-63,000 (đỉnh cũ tháng 10/2021). Đường SMA 50 ngày cũng đang tiến gần hỗ trợ này nên độ tin cậy là khá cao. \n Nhà đầu tư có thể canh mua SZC nếu hỗ trợ trên vẫn được giữ vững với mục tiêu gần nhất tại vùng 79,000-80,000 (ngưỡng Fibonacci Projection 100%). Tuy nhiên, để đạt được mục tiêu này thì giá cần phải vượt qua thử thách tại đỉnh cũ liền kề và ngưỡng Fibonacci Projection 61.8% (tương đương vùng 66,000-68,000). \n Giá đang nằm trên các đường MA quan trọng nên xu hướng tăng trong dài hạn vẫn được giữ vững. Chỉ báo MACD vẫn duy trì đường tín hiệu (signal line). Chỉ báo Relative Strength Index thiết lập trendline tăng ngắn hạn nên tình hình vẫn khá lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/12: Thị trường đang khó đoán",
      "time": "21 thg 12, 2021",
      "posted_date": "Ngày đăng 16:41 21/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/12: Thị trường đang khó đoán \n VN-Index vẫn chưa thể bứt tốc trong bối cảnh nhiều thông tin không tích cực về biến chủng Omicron tại nhiều quốc gia. Chỉ số thị trường đang giao dịch quanh mốc tham chiếu và với xu hướng tăng giảm khó xác định. \n Bên bán vẫn đang chiếm ưu thế trong rổ VN30, có tới 15 mã cổ phiếu đang giảm giá và 12 mã hiện diện sắc xanh. Các cổ phiếu giảm mạnh nhất trong rổ VN30 là TPB (HM:TPB), BVH (HM:BVH), ACB (HM:ACB) và GVR (HM:GVR), nhưng mức giảm nhìn chung là không lớn (quanh mức 1%). Ở diễn biến ngược lại, cổ phiếu POW (HM:POW) tiếp tục cho thấy sức hấp dẫn của mình khi đang tăng, gần 2%. Đầu tháng 12, cổ phiếu POW chỉ đang giao dịch quanh mức 13,000-14,000 đồng/cp thì hiện tại cổ phiếu này đã tiến rất gần với mức giá 19,000 đồng/cp. Ngoài POW, sắc xanh còn xuất hiện ở cổ phiếu MSN (HM:MSN), MBB (HM:MBB) và VHM (HM:VHM). \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là MSN, VHM và DCM (HM:DCM), khi cùng nhau kéo VN-Index tăng gần 2 điểm. Trong khi đó, GVR, GAS (HM:GAS) và cái tên quen thuộc trong thời gian gần đây, HPG (HM:HPG), là nhóm các cổ phiếu kéo giảm thị trường nhiều nhất. \n Nhóm vận tải kho bãi đang giảm gần 1%, sự phức tạp của tình hình dịch bệnh trong giai đoạn này tiếp tục có ảnh hưởng không tốt đến cổ phiếu hàng không. Cổ phiếu HVN (HN:HVN) đang giảm gần 2%. Sự tiêu cực không chỉ dừng lại ở cổ phiếu hàng không, PHP (HN:PHP), TMS (HM:TMS), VOS hay STG cũng đang đồng loạt giảm giá. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ông Nguyễn Duy Anh (PHS): Khối ngoại có thể quay lại mua ròng vào đầu năm 2022",
      "time": "21 thg 12, 2021",
      "posted_date": "Ngày đăng 16:00 21/12/2021",
      "main_content": "Vietstock - Ông Nguyễn Duy Anh (PHS): Khối ngoại có thể quay lại mua ròng vào đầu năm 2022 \n Hiện nay sau khi chốt lời các khoản đầu tư trong 2021, áp lực giải ngân trở lại là có và khối ngoại cũng đang rất muốn tìm điểm vào lại hoặc sẽ phải đứng ngoài buổi tiệc lớn của Việt Nam. Nếu Việt Nam thăng hạng thị trường khả năng cao khối ngoại sẽ quay lại với quy mô lớn. \n Khối ngoại có thể quay lại mua ròng vào đầu 2022 \n Khối ngoại đã bán ròng kỷ lục trong suốt 2 năm 2020 - 2021. Ông Nguyễn Duy Anh, Đại diện Khối Khách hàng tổ chức của PHS cho rằng, chứng khoán Việt tăng quá nhanh và mạnh thì việc tái cơ cấu các khoản đầu tư khi đạt lợi nhuận kỳ vọng là hoàn toàn hợp lý. Theo quan điểm của ông, nước ngoài không có nghĩa là lúc nào cũng đúng, thậm chí các lãnh đạo quỹ người nước ngoài còn chưa chắc am hiểu thị trường chứng khoán Việt Nam như người Việt Nam. \n “Đã đến lúc chúng ta nên xem họ cũng như những nhà đầu tư bình thường”, ông Duy Anh nói thêm. \n Hiện nay sau khi chốt lời các khoản đầu tư trong 2021, áp lực giải ngân trở lại là có và khối ngoại cũng đang rất muốn tìm điểm vào lại hoặc sẽ phải đứng ngoài buổi tiệc lớn của Việt Nam. Theo dự báo, nếu Việt Nam thăng hạng thị trường khả năng cao khối ngoại sẽ quay lại với quy mô lớn. Và có thể điều này dự báo sẽ xảy đến ngay sau kỳ nghỉ Giáng sinh kéo dài 2 tuần thường lệ của khối này. \n Những yếu tố thúc đẩy thanh khoản thị trường bùng nổ \n Nhận xét về thanh khoản thị trường, ông Duy Anh nói lại câu chuyện chúng ta từng mơ về phiên giao dịch 1 tỷ USD (khoảng 23 ngàn tỷ đồng), từng cho rằng khối lượng giao dịch một phiên đạt đến 28-30 ngàn tỷ đồng đã là đỉnh của thị trường và chúng ta đã từng sai lầm với nhận định này. Tất cả đều ngỡ ngàng đến khi thanh khoản vượt 2 tỷ USD/phiên (khoảng 46 ngàn tỷ đồng) và hiện nay điều này cũng không còn quá bất ngờ nữa. \n Yếu tố tăng thanh khoản thị trường chính là nằm ở chính sách tiền tệ và nhu cầu đầu tư của tầng lớp trung lưu và giới giàu, siêu giàu đã được tái cấu trúc về chất lượng cũng như số lượng sau đại dịch. Ngoài giới giàu, siêu giàu vốn không bị ảnh hưởng nhiều từ đại dịch thì giới trung lưu có sự tái cấu trúc rất lớn và trẻ hóa rất nhanh nên chọn kênh đầu tư chứng khoán như một điều tất yếu. \n Theo ông Duy Anh, chứng khoán luôn là kênh có vòng quay thanh khoản cao nhất với tất cả các quy mô đầu tư từ rất nhỏ đến rất lớn. Thế giới đã có nhiều thay đổi sau đại dịch, nhà đầu tư theo xu hướng chung của thế giới sẽ chọn kênh này như một trong những kênh đầu tư chính trong tương lai. \n “Làn sóng nhà đầu tư mới có thể giảm dần khi đạt ngưỡng bão hòa và chỉ tăng nhẹ trong 2022, quan trọng là chất lượng nhà đầu tư sẽ tăng lên cùng số lượng tiền đổ vào thị trường, nhất là nếu Việt Nam được thăng hạng. Khả năng này hiện nay đang rất cao”, ông Duy Anh dự báo. \n Trong kịch bản tích cực, VN-Index có thể hướng đến mốc 1,800 điểm \n Thăng hạng thị trường chứng khoán nếu xảy ra thì sẽ có những tin cực tốt trong 2022. Hiện nay, thị trường chứng khoán hầu như đáp ứng đủ tiêu chí chỉ còn một số vấn đề nhỏ liên quan đến khuôn khổ pháp lý và hệ thống văn bản pháp luật, cũng như đề xuất thêm một số sản phẩm mới. Cụ thể, từ ngày 1/1/2021, hệ thống văn bản pháp luật mới về chứng khoán, đầu tư, doanh nghiệp đều cùng có hiệu lực, tạo ra môi trường đầu tư minh bạch và hoàn thiện hơn. Ông Duy Anh cho rằng, nếu Ủy ban Chứng khoán, Bộ Tài chính quyết liệt thì việc nâng hạng là hoàn toàn khả thi. Nếu thị trường được thăng hạng thì những phiên 2 tỷ USD thậm chí 3 tỷ USD sẽ xuất hiện thường xuyên hơn. \n Với giả định kết quả kinh doanh năm 2022 sẽ tăng khoảng 20% so với 2021, ông Duy Anh dự báo rằng VN-Index sẽ có thể tăng 20% trong 2022, tương ứng vùng sát 1,800 điểm. Xét về cơ bản, chứng khoán Việt hiện nay không đắt cũng không rẻ nhưng so với tiềm năng của một thị trường sắp được thăng hạng thì vẫn còn đầu tư được nếu so sánh với các thị trường trong khu vực. \n Theo ông Duy Anh, đại dịch Covid-19 đã làm thay đổi sâu sắc thế giới và những hệ lụy từ căn bệnh tai hại này sẽ còn kéo dài. Do đó, việc nới lỏng chính sách tiền tệ sẽ khó có thể thay đổi đến hết 2022, và ngành hưởng lợi trực tiếp là ngân hàng. Bên cạnh đó, ngành cảng, kho vận sẽ tiếp tục hưởng lợi từ việc đứt gãy chuỗi cung ứng, vốn không thể giải quyết nhanh trong 2022. \n Về chiến lược đầu tư, nhà đầu tư được khuyên đừng cố gắng chạy theo dòng tiền thông minh, vì cái giá phải trả khi dự đoán sai là không nhỏ. Nhà đầu tư cá nhân nên tập trung vào những cổ phiếu tốt, đúng nhóm ngành và thời điểm để nắm giữ chờ đến lượt của mình. \n “Nắm giữ đủ lâu với cổ phiếu tốt thì lợi nhuận sẽ đền đáp xứng đáng”, ông Duy Anh chia sẻ. \n Xuân Nghĩa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu tài chính bị rút tiền",
      "time": "20 thg 12, 2021",
      "posted_date": "Ngày đăng 03:30 21/12/2021",
      "main_content": "Vietstock - Cổ phiếu tài chính bị rút tiền \n Tuần giao dịch 13 -17/12 có vẻ không phải tuần may mắn của nhóm cổ phiếu tài chính. Ngân hàng, chứng khoán, bảo hiểm đều bị rút tiền trong tuần qua. \n  \n Thị trường có tuần tăng điểm tích cực 13 - 17/12, cả điểm số và thanh khoản đều tăng. VN-Index tăng 1.1% lên gần 1,480 điểm, HNX-Index tăng 1.2% lên 456.2 điểm. Thanh khoản sàn HOSE tăng mạnh trở lại với khối lượng giao dịch bình quân tăng 18.5% lên gần 955.6 triệu đơn vị/phiên, giá trị giao dịch tăng hơn 20.2% lên mức 28.1 ngàn tỷ đồng. \n Còn trên sàn HNX, khối lượng giao dịch bình quân tăng 1% lên 125 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng gần 6% lên gần 3.5 ngàn tỷ đồng. \n  \n Dòng tiền ở nhóm ngân hàng vẫn chưa trở lại khi không có cổ phiếu ngân hàng trong top tăng thanh khoản, ngược lại nhiều cổ phiếu ở nhóm này vẫn bị rút tiền. TPB (HM:TPB), ACB (HM:ACB) giảm khối lượng giao dịch tới 40% so với trước. TCB (HM:TCB) cũng ghi nhận khối lượng giao dịch giảm gần 32%. \n Cổ phiếu tài chính như bảo hiểm và chứng khoán cũng là đối tượng bị rút tiền. MIG (HM:MIG), BVH (HM:BVH) lần lượt giảm khối lượng giao dịch 41% và 29% so với tuần trước. Trong khi nhiều đại diện thuộc nhóm chứng khoán như FTS (HM:FTS), VIX (HM:VIX), BVS (HN:BVS),  SHS  (HN:SHS), MBS… có khối lượng giao dịch giảm từ 25 - 35% so với tuần trước. \n Xét về nhóm ngành tăng thanh khoản, bất động sản là nhóm góp mặt nhiều nhất trong top tăng thanh khoản tuần qua. TDC, NTL, BCM (HM:BCM), AGG (HM:AGG), CCL, BCE, VC7, CEO, PV2 là những cái tên đại diện. Hầu hết cổ phiếu bất động sản kể trên đều tăng giá. \n Trong khi đó, cổ phiếu xây dựng có xu hướng phân hóa. VNE, MST, V21 cũng các mã vật liệu xây dựng như DVG, PLC (HN:PLC) tăng thanh khoản. Ngược lại, PHC, CTD (HM:CTD), C47, C69, VMC, SD9, SVN có tên trong top giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/12: Sẽ còn tiếp tục tích lũy?",
      "time": "20 thg 12, 2021",
      "posted_date": "Ngày đăng 01:01 21/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/12: Sẽ còn tiếp tục tích lũy? \n Các công ty chứng khoán (CTCK) cho rằng với bối cảnh thiếu thông tin như hiện tại, thị trường sẽ tiếp tục tích lũy trong thời gian tới. Riêng với phiên 21/12, các CTCK cho rằng thị trường có thể sẽ hồi phục nhẹ. \n Thị trường sẽ tiếp tục tích lũy trong phiên 21/12 \n CTCK Asean (Aseansc): Aseansc cho rằng điểm nhấn của thị trường ngày 20/12 là nhóm cổ phiếu chứng khoán, khi nhóm này thu hút dòng tiền khá tốt với nhiều mã tăng khác, tuy nhiên là không đủ để duy trì sắc xanh cho chỉ số. \n Về mặt kỹ thuật, chỉ số VN-Index đã có phiên đi ngang tích lũy thứ 5 liên tiếp trong vùng 1,465-1,480 điểm. Do đó, Aseansc cho rằng, thị trường có thể sẽ tiếp tục dao động giằng co trong biên độ hẹp trước khi có xu thế mới được xác lập rõ ràng hơn. \n Dự báo trong phiên giao dịch 21/12, sự giằng co có thể tiếp tục diễn ra trong phiên sáng giữa lực mua tại hỗ trợ 1,470-1,475 điểm và lực bán tại kháng cự 1,480-1,485 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Nhóm cổ phiếu ngân hàng và bất động sản vẫn thu hút dòng tiền \n CTCK MB (MBS (HN:MBS)): MBS nhận định sau kỳ cơ cấu của các quỹ ETF tuần trước, nhà đầu tư đang chờ đợi các thông tin vĩ mô quý 4 như tăng trưởng GDP,... do vậy dòng tiền đổ vào các cổ phiếu chứng khoán vốn được hưởng lợi từ thanh khoản thị trường đang ở mức cao kỷ lục nhờ số lượng tài khoản mở mới vẫn chưa có dấu hiệu dừng lại. Bên cạnh đó, một số cổ phiếu ngân hàng hay bất động sản,… cũng thu hút được dòng tiền trong phiên 20/12. MBS cho rằng, diễn biến của thị trường đang tích cực, các nhịp điều chỉnh sẽ là cơ hội để nhà đầu tư cơ cấu danh mục hoặc tích lũy thêm cổ phiếu. \n Vùng quanh 1,450 sẽ là ngưỡng hỗ trợ vững chắc \n CTCK KB Việt Nam (KBSV): KBSV nhận định vùng kháng cự gần quanh 1,48x tiếp tục gây cản trở đà hồi phục của VN-Index khiến chỉ số tiếp tục có một phiên điều chỉnh với biên độ hẹp. Rủi ro rung lắc vẫn còn tiềm ẩn trong những phiên tới trước khi hấp thụ hết áp lực phân phối. Mặc dù vậy, cơ hội quay lại tiếp nối đà hồi phục sau đó vẫn được đánh giá cao hơn cho chỉ số với vùng hỗ trợ đáng lưu ý quanh 1,450. \n KBSV khuyến nghị nhà đầu tư nên tiếp tục linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Xu hướng ngắn hạn của thị trường vẫn sẽ là đi ngang \n CTCK Tân Việt (TVSI): TVSI trên góc nhìn kỹ thuật cho rằng với cây nến hammer đỏ có chân nến dài và tiếp tục là tín hiệu rút chân khi chạm đường MA (20) trong phiên 20/12 cho thấy mặc dù lực bán mạnh diễn ra nhưng vùng cầu giá thấp vẫn rất lớn. VN-Index đang tích lũy xung quanh vùng hỗ trợ ngắn MA (20) ngày và kỳ vọng có thể bắt đầu lại một xu hướng tăng giá ngắn hạn từ vùng này. Với việc tiếp tục điều chỉnh trở lại từ vùng 1,480 điểm, xu thế ngắn hạn của thị trường vẫn chỉ đang là đi ngang. \n Kỳ vọng trong các phiên giao dịch sắp tới, VN-Index có thể chấm dứt hoàn toàn xu hướng đi ngang khó chịu đã kéo dài suốt gần hai tuần vừa qua như hiện tại. Dòng tiền vẫn ưa thích hướng tới các mã cổ phiếu vốn hóa nhỏ đang có xu hướng tăng giá mạnh như các phiên gần đây thay vì vào nhóm trụ vốn hóa lớn. \n Vn-Index có thể phục hồi nhẹ trong phiên 21/12 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS cũng trên góc nhìn kỹ thuật nhận định xu hướng tăng trong ngắn hạn của VN-Index để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm vẫn chưa có gì thay đổi nên trong phiên giao dịch 21/12, thị trường có thể sẽ hồi phục trở lại để thu hẹp dần khoảng cách với kháng cự tâm lý 1,500 điểm. \n Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã nâng tỷ trọng lên mức cao khi tham gia bắt đáy trong phiên 06/12 có thể canh những nhịp tăng điểm trong các phiên tiếp theo hướng tới kháng cự tâm lý 1,500 điểm (nếu có) để chốt lời một phần danh mục. \n * Tiếp tục cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 21/12/2021: VN-Index đi ngang tích lũy",
      "time": "20 thg 12, 2021",
      "posted_date": "Ngày đăng 00:12 21/12/2021",
      "main_content": "Vietstock Daily 21/12/2021: VN-Index đi ngang tích lũy \n VN-Index kết thúc phiên giao dịch ngày 20/12/2021 với mức giảm nhẹ hơn 2 điểm và xuất hiện mẫu hình nến Hammer ngay trên đường Middle của dải Bollinger Bands. Tín hiệu tích cực này cho thấy đây là vùng hỗ trợ quan trọng của VN-Index trong ngắn hạn. Giai đoạn với ít thông tin hỗ trợ nên nhiều khả năng VN-Index sẽ tiếp tục đi ngang tích lũy. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/12/2021 \n - Các chỉ số thị trường cùng giảm điểm trong phiên ngày 20/12/2021. Cụ thể, chỉ số VN-Index giảm nhẹ 2.46 điểm, xuống mức 1,477.33 điểm; HNX-Index giảm 1.61 điểm, chỉ còn 454.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 907 triệu đơn vị, giảm 14.87% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.81%, đạt gần 121 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị chỉ 12 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - Nhà đầu tư bước vào phiên giao dịch đầu tuần với một tâm lý vẫn chờ đợi thông tin hoặc là một tín hiệu rõ ràng hơn về xu hướng sắp tới của thị trường chứng khoán. Do vậy, phần lớn phiên sáng VN-Index chỉ giao dịch nhập nhằng quanh mốc tham chiếu. Kết thúc phiên sáng, VN-Index giảm nhẹ 4.3 điểm, dù rằng độ rộng thị trường nghiêng hẳn về bên bán với 536 mã giảm và 330 mã tăng. Bước sang đầu giờ chiều, thị trường bất ngờ cho thấy sự rung rắc mạnh và có thời điểm VN-Index giảm hơn 11 điểm. Tuy nhiên, mức giảm này không kéo dài quá lâu, càng về cuối phiên VN-Index càng rút ngắn gần như toàn bộ 11 điểm giảm trước. Kết thúc phiên giao dịch ngày 20/12/2021, VN-Index chỉ còn giảm nhẹ 2.46 (-0.17%) và tạm thời dừng chân ở mức 1,477.33 điểm. \n - VN30-Index kết phiên đứng yên tại chỗ, với tăng vỏn vẹn 0.04 điểm. Rổ VN30 áp đảo bởi bên bán, với 18 mã giảm giá, 2 mã tham chiếu và chỉ 10 mã tăng giá. Giảm mạnh nhất trong rổ là VIC (HM:VIC), với mức giảm gần 3%. Những cổ phiếu có mức giảm quanh mức 2% bao gồm PLX (HM:PLX), GAS (HM:GAS), BVH (HM:BVH) và GVR (HM:GVR). Ở chiều tích cực hơn, ngôi sao sáng của rổ VN30 trong phiên là POW (HM:POW), cổ phiếu này đã bật tăng hết biên độ. Cùng với POW là đà tăng mạnh của TPB (HM:TPB), VCB (HM:VCB) và MSN (HM:MSN), đà tăng của những cái tên trên đã đóng góp rất lớn để giúp cho VN30 không giảm điểm. \n - Về mức độ ảnh hưởng, VCB, MSN, VIB (HM:VIB) và POW là những mã có tác động tích cực nhất đến chỉ số VN-Index. Trong khi đó, VIC, GAS và VHM (HM:VHM) lại là những đối trọng ở bên kia chiến tuyến, khi cùng nhau kéo giảm VN-Index hơn 4 điểm. \n - Với thông tin giá dầu thô đồng loạt giảm trước các dữ liệu tiêu cực về dịch Covid-19, nhiều cổ phiếu dầu khí cũng có những diễn biến giảm tương tự. Do vậy, nhóm ngành khai khoáng là ngành giảm mạnh nhất thị trường phiên ngày 20/12/2021, giảm hơn 2%. Cổ phiếu BSR (HN:BSR), OIL (HN:OIL), PVS (HN:PVS) hay PVD (HM:PVD) giảm mạnh, trung bình hơn 3%. Nhưng không phải cổ phiếu khai khoáng nào cũng kết phiên trong sắc đỏ, hai cổ phiếu khai thác đá và khoáng sản là KSB (HM:KSB) và DHA lại tăng lần lượt ở mức 5.13% và 1.15%. \n - Nhóm chứng khoán sau thời gian nghỉ ngơi lấy sức, đã quay trở lại đà tăng của mình. Gần như toàn bộ 25 cổ phiếu chứng khoán đều tăng điểm, qua đó giúp cả ngành này tăng mạnh gần 3%. Cổ phiếu SSI (HM:SSI) tăng 1.9%, VND (HM:VND) tăng 6.5%, VCI (HM:VCI) tiến 2.27%,…Các cổ phiếu chứng khoán vốn hóa nhỏ hơn như TVB, TVS hay CTS cũng thu hút dòng tiền của nhà đầu tư và tăng mạnh quanh mức 4-6%. \n - VN-Index kết thúc phiên giao dịch ngày 20/12/2021 với mức giảm nhẹ hơn 2 điểm và xuất hiện mẫu hình nến Hammer ngay trên đường Middle của dải Bollinger Bands. Tín hiệu tích cực này cho thấy đây là vùng hỗ trợ quan trọng của VN-Index trong ngắn hạn. Giai đoạn với ít thông tin hỗ trợ nên nhiều khả năng VN-Index sẽ tiếp tục đi ngang tích lũy. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đường Middle hoàn thành tốt vai trò hỗ trợ \n Trong phiên giao dịch ngày 20/12/2021, VN-Index điều chỉnh với mẫu hình nến Hammer. Hình ảnh bóng dưới xuất hiện tại đường Middle của dải Bollinger Bands chứng tỏ đường này một lần nữa đã hoàn thành tốt nhiệm vụ hỗ trợ của mình. \n Nếu đường Middle vẫn được trụ vững thì chỉ số sẽ có thể tiến lên test lại vùng đỉnh lịch sử vào tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). \n Tuy khối lượng giao dịch có sụt giảm so với phiên trước đó nhưng vẫn duy tri ở trên mức trung bình, qua đó chứng tỏ dòng tiền vẫn đang phục hồi trở lại. Chỉ báo MACD đã tiến khá gần đường tín hiệu (signal line). Nếu chỉ báo xuất hiện tín hiệu mua thì tình hình sẽ lạc quan hơn nữa và khả năng tiến lên test kháng cự sẽ khá cao. \n  \n HNX-Index - Tiếp tục trạng thái giằng co \n Trong phiên giao dịch ngày 20/12/2021, HNX-Index xuất hiện mẫu hình nến Spinning Top khi về test lại đường Middle của dải Bollinger Bands, qua đó cho thấy bên mua và bên bán giằng co mạnh khi chỉ số về test hỗ trợ này. \n Chỉ báo Stochastic Oscillator tiếp tục duy trì trạng thái khả quan. Nếu chỉ báo MACD cũng xuất hiện nhịp phục hồi và cho tín hiệu mua trở lại thì tình hình sẽ tích cực hơn. \n Khi đó, mục tiêu mà HNX-Index hướng đến sẽ là vùng đỉnh cũ tháng 11/2021 (tương đương vùng 460-470 điểm). Tuy nhiên, dải Bollinger Bands đang dần thu hẹp nên khả năng bứt phá mạnh không quá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại giao dịch khá cân bằng trong phiên ngày 20/12/2021. Nếu nhà đầu tư nước ngoài mua ròng mạnh trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/12: Quan sát tín hiệu tại đường Middle",
      "time": "20 thg 12, 2021",
      "posted_date": "Ngày đăng 19:00 20/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/12: Quan sát tín hiệu tại đường Middle \n Trong phiên giao dịch buổi sáng ngày 20/12/2021, VN-Index một lần nữa giằng co mạnh trên đường Middle của dải Bollinger Bands. Dòng tiền đang được cải thiện khi khối lượng giao dịch tiếp tục phục hồi và đạt xấp xỉ mức 50% của phiên trước đó. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/12/2021, VN-Index một lần nữa giằng co mạnh trên đường Middle của dải Bollinger Bands. Dòng tiền đang được cải thiện khi khối lượng giao dịch tiếp tục phục hồi và đạt xấp xỉ mức 50% của phiên trước đó. \n Nếu đường Middle vẫn được trụ vững thì tình hình sẽ khá lạc quan. Khi đó, VN-Index sẽ có thể tiến lên test lại vùng đỉnh cũ tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). Đây là mức đỉnh lịch sử của VN-Index. \n Chỉ báo Stochastic Oscillator vẫn duy trì đà tăng. Chỉ báo MACD đã tiến khá gần đường tín hiệu (signal line). Nếu tín hiệu mua xuất hiện ở chỉ báo này thì sẽ càng ủng hộ khả năng test lại vùng đỉnh cũ của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 20/12/2021, HNX-Index xuất hiện cây nến thân nhỏ cho thấy bên mua và bên bán vẫn khá cân bằng. Đường Middle của dải Bollinger Bands sẽ là hỗ trợ gần nhất của chỉ số nếu trạng thái điều chỉnh xuất hiện trong những ngày tới. \n Khối lượng giao dịch phục hồi mạnh trong những ngày gần đây cho thấy nhà đầu tư đang giao dịch sôi động trở lại. \n Chỉ báo Stochastic Oscillator tiếp tục duy trì tín hiệu khả quan. Tuy nhiên, chỉ báo MACD vẫn nằm dưới đường tín hiệu (signal line) nên rủi ro điều chỉnh là vẫn còn. \n  \n HCM - CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) \n Giá cổ phiếu phục hồi mạnh sau khi về test lại vùng đỉnh cũ tháng 08/2021 (tương đương vùng 41,500-44,000) với khối lượng giao dịch phục hồi mạnh và xấp xỉ mức trung bình 20 phiên gần nhất. Đây là những tín hiệu cho thấy khả năng tiếp tục tăng trưởng là khá cao. \n Mục tiêu tiếp theo của HCM sẽ là vùng đỉnh cũ tháng 11/2021 và các ngưỡng Fibonacci Projection 50%, 61.8% (tương đương vùng 49,000-51,000). Nếu vượt hoàn toàn vùng này thì giá sẽ có thể tiến lên mục tiêu cao hơn tại vùng 55,000-56,000 (ngưỡng Fibonacci Projection 100%). \n Chỉ báo Relative Strength Index đang test lại trendline giảm ngắn hạn. Bên cạnh đó, chỉ báo MACD cũng phục hồi và đang tiến gần đường signal. Nếu tín hiệu mua xuất hiện thì tình hình sẽ khả quan hơn nữa. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Giá cổ phiếu SHB đang về test lại vùng hỗ trợ 20,500-22,000 (đáy cũ tháng 09/2021). Đường SMA 200 ngày đang tiến vào vùng này nên độ tin cậy được tăng lên. Người viết kỳ vọng nhịp điều chỉnh của giá sẽ tạm ngưng tại hỗ trợ này. \n Nếu nhịp phục hồi xuất hiện trở lại thì mục tiêu của SHB sẽ là vùng đỉnh cũ tháng 11/2021 (tương đương vùng 24,500-25,500). Tuy nhiên, giá cần phải vượt qua các đường SMA 50 ngày và 100 ngày để khả năng này có thể xảy ra. \n Tuy nhiên, chỉ báo MACD vẫn duy trì tín hiệu tiêu cực. Chỉ báo Stochastic Oscillator đang ở trong vùng oversold. Nếu tín hiệu mua xuất hiện thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đầu cơ tăng nóng, thị trường có đang rủi ro?",
      "time": "20 thg 12, 2021",
      "posted_date": "Ngày đăng 18:28 20/12/2021",
      "main_content": "Vietstock - Cổ phiếu đầu cơ tăng nóng, thị trường có đang rủi ro? \n Trong khi các mã vốn hóa lớn dùng dằng đi ngang thì nhóm vốn hóa vừa và nhỏ, trong đó có nhiều mã đầu cơ, đang tăng mạnh. Điều này dấy lên một số lo ngại về mức độ rủi ro của thị trường chứng khoán hiện tại. \n Thị trường chứng khoán đang có giai đoạn giằng co đi ngang quanh vùng điểm gần 1,500 điểm của VN-Index. Trong khi cổ phiếu vốn hóa lớn đang không tăng, thậm chí còn nhiều mã giảm điểm thì nhiều cổ phiếu vốn hóa nhỏ và penny lại đang tăng rất tích cực. Nhiều mã được coi là cổ phiếu đầu cơ như QCG (HM:QCG), ROS (HM:ROS), ITA (HM:ITA), TTF… đều tăng mạnh trong thời gian qua. Với đà tăng mạnh, nhiều cổ phiếu đã về lại mệnh giá sau nhiều năm giao dịch ở mức giá “trà đá” chẳng hạn như HAG (HM:HAG) vượt mệnh sau hơn 5 năm. \n Bên lề Hội thảo Nhận diện cơ hội và rủi ro 2022, người viết đã có trao đổi với ông Lê Quang Minh - Giám đốc Phân tích của CTCK Mirae Asset Việt Nam về vấn đề này. \n Theo ông Minh, việc cổ phiếu vốn hóa vừa và nhỏ tăng giá không phải vì chứng khoán đang vào sóng cuối mà liên quan tới triển vọng thị trường giai đoạn tới. Cổ phiếu của các doanh nghiệp nhỏ bị ảnh hưởng mạnh do dịch Covid nên khi dịch bệnh đi qua thị trường kỳ vọng sẽ doanh nghiệp sẽ phục hồi trở lại. Theo đó nhiều cổ phiếu phục hồi mạnh. Về định giá, PE dự phóng sẽ thấp do kết quả hoạt động của doanh nghiệp phục hồi trở lại trong tương lai. \n Ông Minh nhận định: “Thị trường đang kỳ vọng câu chuyện kinh doanh của doanh nghiệp từ xấu chuyển sang ít xấu hơn hoặc thậm chí là tốt, từ đó dẫn đến giá cổ phiếu tăng mạnh”. \n Trong khi đó, nhóm doanh nghiệp lớn không bị ảnh hưởng nhiều bởi đại dịch thì triển vọng tăng trưởng năm 2022 lại là bình thường. Cơ hội ở nhóm vốn hoá lớn vẫn có nhưng sẽ không kiếm tiền nhanh bằng vốn hoá nhỏ. \n Ông Minh lưu ý rằng, các cổ phiếu phiếu sau đà tăng nóng sẽ điều chỉnh và có chu kỳ xoay vòng. Mỗi cổ phiếu có chu kỳ riêng nên nhà đầu tư phải theo dõi để giải ngân phù hợp. \n Về dài hạn, xu hướng thị trường chủ đạo là tăng lên 1,800 điểm, vì vậy, nhà đầu tư nên tận dụng cơ hội giải ngân khi thị trường điều chỉnh. “Nhóm bất động sản sẽ tăng tốt nhất nếu thị trường lên 1,800. Nhóm này sẽ tăng nhờ nhiều động lực: Giá đất tăng và thanh khoản tốt, pháp lý dự án đang được gỡ bỏ. Pháp lý ở Thủ Thiêm nhiều năm không gỡ được nhưng giờ đã gỡ được sẽ tạo tiền đề để cởi bỏ các nút thắt pháp lý”, vị chuyên gia nhận định. \n Theo Báo cáo chiến lược về triển vọng thị trường chứng khoán năm 2022, Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm trong kịch bản cơ sở, tăng 15% so với mức đóng cửa cuối tháng 11/2021. \n Tăng trưởng EPS cao là động lực chính thúc đẩy sự tăng giá của thị trường chứng khoán. Môi trường kinh tế vĩ mô chung được kỳ vọng sẽ tốt hơn từ những chuyển dịch sau đại dịch thông qua các cải cách cơ cấu trên phạm vi rộng, cũng như sự hỗ trợ từ chính sách nới lỏng tài khóa và tiền tệ. \n Bên cạnh đó, tốc độ tiêm vắc xin tăng nhanh và gia tăng mức độ thích ứng được với chiến lược sống chung với Covid-19 sẽ giúp nền kinh tế phục hồi trên diện rộng trong năm 2022. \n Với triển vọng kinh tế vĩ mô lạc quan, Mirae Asset dự phóng mức EPS tăng trưởng kép giai đoạn 2020-2022 khoảng 29%/năm (thấp hơn mức kỳ vọng của thị trường là 30%/năm) và mức P/E hợp lý khoảng 16 lần. \n Ngoài ra, Mirae Asset cho rằng rủi ro lớn nhất hiện tại là nguy cơ bùng phát dịch ngoài tầm kiểm soát, cũng như sự phát triển của các biến chủng Covid-19 mới gây ra tâm lý hoang mang cho nhà đầu tư. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]