[
   {
      "title": "VN-Index giảm gần 9 điểm, sắc đỏ lan rộng toàn thị trường",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 19:18 24/05/2024",
      "main_content": "Cổ phiếu ACB (HM:ACB) hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. Chứng khoánVN-Index giảm gần 9 điểm, sắc đỏ lan rộng toàn thị trườngQuốc Trung • 24/05/2024 12:18Cổ phiếu ACB hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. \n 11h30: Kết phiên sáng, VN-Index giảm 8,5 điểm về 1.272,5 điểm; HNX-Index giảm 2,5 điểm và UPCoM-Index giảm 0,23 điểm. Thanh khoản trên cả 3 sàn đạt gần 17.500 tỷ đồng. \n Độ rộng thị trường nghiêng về bên bán với 560 mã giảm và hơn 300 mã tăng. \n Ngoại trừ nhựa - hóa chất còn tăng đáng kể, chỉ số các ngành còn lại đều chìm trong sắc đỏ. Nhóm chứng khoán, bất động sản, bán lẻ giảm từ 1-2% gây áp lực lớn kéo thị trường đảo chiều. \n Cổ phiếu ACB sau thông tin chốt quyền chia cổ tức 25% (gồm 10% bằng tiền mặt và 15% bằng cổ phiếu) là điểm nhấn tăng giá đáng chú ý nhất phiên sáng nay. Bước vào giờ nghỉ, mã tăng 4,2% lên mức 29.650 đồng/cp; khớp lệnh 22,4 triệu đơn vị. \n Chỉ còn số ít cổ phiếu ngân hàng như STB (HM:STB), BID (HM:BID), VIB (HM:VIB), TCB (HM:TCB) còn tăng giá nhẹ. \n 11h15: Hơn 10 cổ phiếu VN30 giảm trên 1% trong đó MWG (HM:MWG) và FPT (HM:FPT) thậm chí giảm 2,6-3,5% biên độ. Sắc đỏ áp đảo trên hai sàn niêm yết. VN-Index đảo chiều giảm 8 điểm về dưới mốc 1.275; HNX-Index giảm 2,3 điểm còn 244,6 điểm. \n 11h: Sự trở lại của nhiều cổ phiếu ngân hàng rổ VN30 trong đó có TCB, MBB (HM:MBB), CTG (HM:CTG), STB, VIB, BID (tăng từ 1-2%), đặc biệt là ACB tăng gần 5% giúp thị trường chứng khoán thăng bằng hơn sau nhịp rung lắc đầu phiên. Các mã như PLX (HM:PLX), GVR (HM:GVR) cũng tăng lần lượt 2% và 4%. \n Các bảng điện tử vẫn ghi nhận trạng thái giao dịch phân hóaỞ chiều ngược lại, sắc đỏ của 16 mã còn lại (MWG, HPG (HM:HPG), VIC (HM:VIC), FPT...) đang khiến VN30-Index chưa thể bứt khỏi tham chiếu 1.305 điểm. \n >> ‘Cưỡi’ cùng lúc 2 con sóng dầu khí và bảo hiểm, cổ phiếu PVI (HN:PVI) vượt đỉnh lịch sử \n 10h05: Thị trường chứng khoán mở cửa phiên giao dịch cuối tuần trong sắc đỏ trước khi đà hồi phục xuất hiện ngay sau đó. Tuy nhiên, áp lực bán ở quá nửa số cổ phiếu nhóm VN30 tiếp tực quay trở lại, VN-Index gặp khó ngay khi chinh phục mốc 1.280 điểm. \n Cổ phiếu ACB gây ấn tượng mạnh với mức tăng 3,2% lên qua đó thiết lập đỉnh giá mới 29.350 đồng/cp, khối lượng khớp lệnh nhanh chóng vượt mức 11 triệu đơn vị. Đây là trường hợp cổ phiếu lập đỉnh giá tiếp theo ở nhóm ngân hàng sau trường hợp của HDB (HM:HDB) và LPB (HM:LPB) cách đây ít ngày. \n Một vài dấu ấn khác có thể kể đến BID, CTG, MBB tăng quanh biên độ 1%. \n Ngoài danh mục này, nhiều mã penny như POM (HM:POM), ITA (HM:ITA), API được kéo trần từ sớm. Cổ phiếu ITA ghi nhận diễn biến tích cực ngay sau thông tin dự kiến giao dịch CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương đăng ký mua gần 38 triệu cổ phiếu theo hình thức thỏa thuận từ ngày 27/5 - 25/6. \n Với cổ phiếu API thuộc nhóm APEC Group, nhịp tăng chỉ trong 1 tháng gần nhất (trước và sau sự hiện diện của ông Nguyễn Đỗ Lăng tại ĐHCĐ thường niên 2024) đã giúp giá tăng 150% lên 9.400 đồng. \n Dòng tiền hưng phấn với khoảng 8.000 tỷ đồng đã được trao tay chỉ sau một giờ giao dịch. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/05: Áp lực chốt lời xuất hiện",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 19:36 24/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/05: Áp lực chốt lời xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại trong vùng quá mua (overbought) cho thấy triển vọng ngắn hạn đang dần kém sắc. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/05/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, VN-Index vẫn được neo giữ điểm số khá tốt sau khi cắt lên trên đường SMA 50 ngày trong bối cảnh chỉ báo MACD đang nằm trên mức 0 cho thấy triển vọng lạc quan trung hạn vẫn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/05/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên sáng 24/05/2024, ACB tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu vượt thành công đỉnh cũ 3/2024 (tương đương vùng 28,500-29,100) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal cho thấy triển vọng tăng ngắn hạn có thể sẽ tiếp diễn trong các phiên tiếp theo. \n  \n PET (HM:PET) - Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí \n Trong phiên sáng 24/05/2024, PET tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Bên cạnh đó, giá cổ phiếu cắt lên trên nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 cho thấy triển vọng lạc quan dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index bất ngờ giảm 8 điểm, sắc đỏ lan rộng toàn thị trường",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 18:16 24/05/2024",
      "main_content": "Cổ phiếu ACB (HM:ACB) hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. Chứng khoánVN-Index bất ngờ giảm 8 điểm, sắc đỏ lan rộng toàn thị trườngQuốc Trung • 24/05/2024 11:16Cổ phiếu ACB hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. \n 11h15: Hơn 10 cổ phiếu VN30 giảm trên 1% trong đó MWG (HM:MWG) và FPT (HM:FPT) thậm chí giảm 2,6-3,5% biên độ. Sắc đỏ áp đảo trên hai sàn niêm yết. VN-Index đảo chiều giảm 8 điểm về dưới mốc 1.275; HNX-Index giảm 2,3 điểm còn 244,6 điểm. \n 11h: Sự trở lại của nhiều cổ phiếu ngân hàng rổ VN30 trong đó có TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG), STB (HM:STB), VIB (HM:VIB), BID (HM:BID) (tăng từ 1-2%), đặc biệt là ACB tăng gần 5% giúp thị trường chứng khoán thăng bằng hơn sau nhịp rung lắc đầu phiên. Các mã như PLX (HM:PLX), GVR (HM:GVR) cũng tăng lần lượt 2% và 4%. \n Các bảng điện tử vẫn ghi nhận trạng thái giao dịch phân hóaỞ chiều ngược lại, sắc đỏ của 16 mã còn lại (MWG, HPG (HM:HPG), VIC (HM:VIC), FPT...) đang khiến VN30-Index chưa thể bứt khỏi tham chiếu 1.305 điểm. \n >> ‘Cưỡi’ cùng lúc 2 con sóng dầu khí và bảo hiểm, cổ phiếu PVI (HN:PVI) vượt đỉnh lịch sử \n 10h05: Thị trường chứng khoán mở cửa phiên giao dịch cuối tuần trong sắc đỏ trước khi đà hồi phục xuất hiện ngay sau đó. Tuy nhiên, áp lực bán ở quá nửa số cổ phiếu nhóm VN30 tiếp tực quay trở lại, VN-Index gặp khó ngay khi chinh phục mốc 1.280 điểm. \n Cổ phiếu ACB gây ấn tượng mạnh với mức tăng 3,2% lên qua đó thiết lập đỉnh giá mới 29.350 đồng/cp, khối lượng khớp lệnh nhanh chóng vượt mức 11 triệu đơn vị. Đây là trường hợp cổ phiếu lập đỉnh giá tiếp theo ở nhóm ngân hàng sau trường hợp của HDB (HM:HDB) và LPB (HM:LPB) cách đây ít ngày. \n Một vài dấu ấn khác có thể kể đến BID, CTG, MBB tăng quanh biên độ 1%. \n Ngoài danh mục này, nhiều mã penny như POM (HM:POM), ITA (HM:ITA), API được kéo trần từ sớm. Cổ phiếu ITA ghi nhận diễn biến tích cực ngay sau thông tin dự kiến giao dịch CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương đăng ký mua gần 38 triệu cổ phiếu theo hình thức thỏa thuận từ ngày 27/5 - 25/6. \n Với cổ phiếu API thuộc nhóm APEC Group, nhịp tăng chỉ trong 1 tháng gần nhất (trước và sau sự hiện diện của ông Nguyễn Đỗ Lăng tại ĐHCĐ thường niên 2024) đã giúp giá tăng 150% lên 9.400 đồng. \n Dòng tiền hưng phấn với khoảng 8.000 tỷ đồng đã được trao tay chỉ sau một giờ giao dịch. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index rung lắc hẹp, sau HDB, LPB, thêm cổ phiếu ngân hàng lập đỉnh",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 17:24 24/05/2024",
      "main_content": "Một cổ phiếu ngân hàng rổ VN30 hút mạnh dòng tiền và lập đỉnh. VN-Index duy trì được vị thế trên mốc 1.280 điểm trong một giờ giao dịch đầu tiên. Chứng khoánVN-Index rung lắc hẹp, sau HDB (HM:HDB), LPB (HM:LPB), thêm cổ phiếu ngân hàng lập đỉnhQuốc Trung • {Ngày xuất bản}Một cổ phiếu ngân hàng rổ VN30 hút mạnh dòng tiền và lập đỉnh. VN-Index duy trì được vị thế trên mốc 1.280 điểm trong một giờ giao dịch đầu tiên. \n 10h05: Thị trường chứng khoán mở cửa phiên giao dịch cuối tuần trong sắc đỏ trước khi đà hồi phục xuất hiện ngay sau đó. Tuy nhiên, áp lực bán ở quá nửa số cổ phiếu nhóm VN30 tiếp tực quay trở lại, VN-Index gặp khó ngay khi chinh phục mốc 1.280 điểm. \n Cổ phiếu ACB (HM:ACB) gây ấn tượng mạnh với mức tăng 3,2% lên qua đó thiết lập đỉnh giá mới 29.350 đồng/cp, khối lượng khớp lệnh nhanh chóng vượt mức 11 triệu đơn vị. Đây là trường hợp cổ phiếu lập đỉnh giá tiếp theo ở nhóm ngân hàng sau trường hợp của HDB và LPB cách đây ít ngày. \n Một vài dấu ấn khác có thể kể đến BID (HM:BID), CTG (HM:CTG), MBB (HM:MBB) tăng quanh biên độ 1%. \n Ngoài danh mục này, nhiều mã penny như POM (HM:POM), ITA (HM:ITA), API được kéo trần từ sớm. Cổ phiếu ITA ghi nhận diễn biến tích cực ngay sau thông tin dự kiến giao dịch CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương đăng ký mua gần 38 triệu cổ phiếu theo hình thức thỏa thuận từ ngày 27/5 - 25/6. \n Với cổ phiếu API thuộc nhóm APEC Group, nhịp tăng chỉ trong 1 tháng gần nhất (trước và sau sự hiện diện của ông Nguyễn Đỗ Lăng tại ĐHCĐ thường niên 2024) đã giúp giá tăng 150% lên 9.400 đồng. \n Dòng tiền hưng phấn với khoảng 8.000 tỷ đồng đã được trao tay chỉ sau một giờ giao dịch. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/05: Cổ phiếu bảo hiểm nối tiếp đà tăng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 24/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/05: Cổ phiếu bảo hiểm nối tiếp đà tăng \n Đầu phiên 24/05, tính tới 9h30, VN-Index giảm điểm nhẹ với tâm lý thận trọng xuất hiện ngay từ đầu phiên. Tuy nhiên, chỉ số vẫn nhận được sự đóng góp tích cực đến từ nhóm ngành bán buôn và bảo hiểm. \n Ngày hôm qua (23/05), Ngân hàng Nhà nước (NHNN) bơm ròng 42,666 tỷ đồng thông qua thị trường mở. Đây cũng là mức bơm ròng cao nhất của nhà điều hành kể từ giữa tháng 10/2022. NHNN đã cho 8 thành viên vay tổng cộng gần 43,064 tỷ đồng qua kênh cho vay cầm cố giấy tờ có giá (OMO) với lãi suất 4.5%/năm, kỳ hạn 14 ngày. Đây là giao dịch có quy mô lớn nhất từ trước đến nay trên kênh này. \n Nhóm cổ phiếu bảo hiểm tiếp tục hưởng ứng tích cực sau phiên tăng điểm mạnh hôm qua. Đa số các cổ phiếu đều ghi nhận sắc xanh ngay từ đầu phiên, điển hình như BVH (HM:BVH) tăng 1.57%, BMI (HM:BMI) tăng 2.49%, MIG (HM:MIG) tăng 4.43% , BIC (HM:BIC) tăng 1.34% và VNR (HN:VNR) tăng 2.37%. \n Bên cạnh đó, nhóm ngành bán buôn cũng đóng góp tích cực mức tăng khá ấn tượng là 2.85%. Tiêu biểu là các mã cổ phiếu như PLX (HM:PLX) tăng 3.47%, DGW (HM:DGW) tăng 1.25% và riêng cổ phiếu PET (HM:PET) tăng mạnh nhất với mức tăng 5.18%. \n Lý Hỏa \n  \n ProPicks AI đánh giá VNR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích diễn biến mức sinh lời của cổ phiếu ngân hàng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 15:52 24/05/2024",
      "main_content": "Vietstock - Phân tích diễn biến mức sinh lời của cổ phiếu ngân hàng \n Đầu năm 2024, thị trường chứng khoán diễn biến tương đối tích cực với nhiều đợt tăng điểm trong biên độ hẹp. Các cổ phiếu nhóm ngành ngân hàng cũng được hưởng lợi từ xu hướng này, nhưng mức tăng trưởng vẫn chưa thể giúp nhóm ngành này trở thành động lực dẫn dắt toàn bộ thị trường. Một số ngân hàng tăng trưởng tốt, trong khi một số ngân hàng đã mất điểm ngay từ đầu năm. Bài viết sẽ phân tích rõ hơn động lực đằng sau các đợt tăng giá của các cổ phiếu ngân hàng. \n Mức sinh lời của ngành ngân hàng vẫn tốt hơn thị trường \n Tính đến cuối quí 1-2024, tăng trưởng GDP đạt 5,66%, mức cao nhất kể từ sau khi đại dịch đến nay. Các đơn hàng sản xuất công nghiệp gia tăng với chỉ số IIP tăng 5,67% và chỉ số PMI vẫn dao động ở ngưỡng 50. Trước các dấu hiệu tích cực từ bối cảnh vĩ mô, thị trường chứng khoán tiếp tục tăng điểm dựa trên mức nền tương đối cao tại cuối năm 2023. \n Cụ thể, VN-Index đã duy trì trên mức 1.200 điểm từ đầu tháng 2 đến nay, với mức đỉnh 1.284 điểm tại cuối tháng 3. Đến cuối tháng 4, mặc dù đã mất kha khá điểm so với mức cao trước đó, mức sinh lời tích lũy của thị trường đạt 7% – cao hơn hẳn so với mức 4% của cùng kỳ năm trước. Nhìn chung, có thể kỳ vọng về triển vọng tốt hơn của thị trường chứng khoán trong năm nay. \n Tính tới thời điểm hiện tại, ngân hàng nằm trong tốp ngành có mức sinh lời cao, dao động từ 15-20% so với đầu năm. Trong tháng 4, diễn biến của chỉ số ngân hàng trở nên kém khả quan hơn trong ba tháng trước đó. Cũng trong khoảng thời gian này, các ngân hàng đã công bố báo cáo tài chính quí 1. Tuy nhiên, kết quả kinh doanh kém sắc, nợ xấu gia tăng trở lại sau quí 4-2023 cùng với khả năng gia hạn Thông tư 02 đến hết năm 2024 trở thành lý do khiến các nhà đầu tư e ngại chất lượng lợi nhuận của các ngân hàng. \n Triển vọng tăng trưởng thấp và rủi ro gia tăng khiến đánh giá của thị trường đối với các cổ phiếu ngân hàng trở nên tiêu cực hơn. Thêm vào đó, tại các cuộc họp đại hội đồng cổ đông, các ngân hàng cũng đưa ra kế hoạch lợi nhuận khiêm tốn so với năm trước. Những yếu tố trên khiến chỉ số giá ngành ngân hàng mất 6% mức sinh lời đã tích lũy trong quí 1. \n Sự phân hóa trong mức sinh lời của các cổ phiếu \n Ngay từ đầu năm 2024, Ngân hàng Nhà nước (NHNN) đã thực hiện chính sách tiền tệ mở rộng với mục tiêu tăng trưởng tín dụng là 15% – nhỉnh hơn so với mức 14% năm trước. NHNN đã quyết định cấp room tín dụng một lần cho các ngân hàng và thúc đẩy giải ngân trong quí 1. Đối với các chính sách, lãi suất điều hành và quy định về trần lãi suất huy động duy trì ở mức thấp tạo điều kiện giảm chi phí vốn tại các ngân hàng. Tuy nhiên, do chính sách lãi suất cho vay thấp, thu nhập lãi của các ngân hàng cũng bị ảnh hưởng đáng kể. Như vậy, triển vọng của ngân hàng trong năm nay phụ thuộc nhiều vào chiến lược tăng trưởng tín dụng và quản trị nợ xấu để giảm áp lực trích lập dự phòng. \n Với các điều kiện vĩ mô hỗ trợ tăng trưởng tín dụng, nhóm cổ phiếu ngân hàng cũng chứng kiến mức sinh lời tích lũy tương đối cao so với các ngành khác. Mặc dù khối ngoại vẫn duy trì trạng thái bán ròng, nhưng dòng tiền trong nước đã giữ cho đà tăng trưởng của cổ phiếu ngân hàng được duy trì. Cuối tháng 4, chỉ số ngành ngân hàng đã tăng 13% so với mức 7% của VN-Index. Giữa các ngân hàng cũng có sự phân hóa mức sinh lời rõ rệt. Trong đó, mức tăng giá cho thấy đánh giá của thị trường về khả năng tăng trưởng tín dụng và chiến lược tín dụng của từng ngân hàng trong thời gian tới. \n Nhóm ngân hàng gốc quốc doanh có mức tăng giá tốt và ổn định hơn. Trước bối cảnh nợ xấu chưa được phản ánh đầy đủ, các ngân hàng gốc quốc doanh với mức nợ xấu thấp và tỷ lệ bao phủ nợ xấu dày nhận được đánh giá cao từ thị trường. Việc trích lập dự phòng rủi ro đầy đủ giúp các ngân hàng giảm áp lực tăng thêm chi phí trích lập trong các kỳ sau. VietinBank (CTG (HM:CTG)) có mức sinh lời tốt nhất trong nhóm với mức NIM được duy trì tốt trong quí 1 vừa rồi. Bên cạnh đó, VietinBank cũng ghi nhận mức tăng trưởng tín dụng đến cuối tháng 4 là 4,1%, vượt trội so với mức trung bình của toàn hệ thống. \n Động lực tăng trưởng của ngân hàng chủ yếu đến từ việc khai thác hệ sinh thái của các tập đoàn, doanh nghiệp lớn hiện tại và sự gia tăng của các doanh nghiệp FDI. BIDV (HM:BID) và Vietcombank (HM:VCB) có mức tăng giá thấp hơn, dao động trong khoảng 10-20% so với đầu năm, trong quí 1 các ngân hàng ghi nhận mức tăng trưởng tín dụng khá thấp so với mặt bằng chung. \n So với các nhóm ngân hàng khác, các ngân hàng chuyên cho vay doanh nghiệp có mức sinh lời tốt nhất, nhưng lại có sự phân hóa lớn trong nhóm. LienVietPostBank (HM:LPB) và Techcombank (HM:TCB) có mức tăng trưởng tín dụng so với đầu năm lần lượt là 11,71% và 7,14%, trong khi đó tỷ lệ nợ xấu nằm ở mức thấp so với trung bình ngành. Những yếu tố trên giúp LPB và TCB ghi nhận mức tăng giá tích cực ngay từ đầu năm. Trong khi đó, đường xu hướng giá của MBB (HM:MBB) bắt đầu giảm nhiệt từ giữa tháng 4 khi ngân hàng có mức tăng trưởng tín dụng thấp, chỉ 0,4% so với cuối năm 2023 và tỷ lệ nợ xấu lên tới 2,45%. Chỉ có cổ phiếu của SeABank (SSB) đã liên tiếp mất điểm từ đầu năm, một phần do thông tin bán cổ phiếu của các cổ đông nội bộ đã gia tăng thêm tâm lý lo ngại đối với cổ phiếu này. \n Nhóm các ngân hàng chuyên cho vay cá nhân cũng thể hiện sự phân hóa lớn. Trong đó, ACB (HM:ACB) duy trì mức tăng giá tốt hơn so với các ngân hàng còn lại, với mức tăng trưởng tín dụng tốt nhờ chiến lược phát triển mảng khách hàng FDI và xuất nhập khẩu. Đối với VIB (HM:VIB), dù không tăng trưởng tín dụng cao, việc NIM của ngân hàng và hiệu suất sinh lời vẫn duy trì tốt cũng góp phần ảnh hưởng tích cực lên giá cổ phiếu ngân hàng. \n Ngược lại, nhu cầu tiêu dùng và vay nợ mua nhà ở thấp là yếu tố quan ngại đối với khả năng tăng trưởng tín dụng của VPBank (HM:VPB) và TPBank (TPB (HM:TPB)), thực tế trong quí 1 tăng trưởng tín dụng của các ngân hàng này lần lượt là -3% và 2%. Đối với Sacombank (HM:STB), việc ngân hàng liên quan đến các khoản nợ rủi ro của Bamboo Airways và cả Công ty cổ phần Đầu tư LDG (HM:LDG) khi lãnh đạo của doanh nghiệp này bị bắt vào cuối năm 2023 đã hạn chế mức tăng giá của cổ phiếu. \n Đối với nhóm các ngân hàng khác, mức sinh lời của các cổ phiếu đang kém hấp dẫn hơn hẳn. Vấn đề của các ngân hàng là chiến lược để cạnh tranh tăng trưởng tín dụng trong giai đoạn này nhưng vẫn đảm bảo được mức nợ xấu hợp lý. Đặc biệt là khi các ngân hàng này không có lợi thế về chi phí vốn, dẫn đến việc lựa chọn tệp khách hàng tốt cũng bị hạn chế. Kết quả kinh doanh kém khả quan trong quí 1 với mức NIM thấp, tăng trưởng tín dụng âm, và tỷ lệ nợ xấu gần chạm ngưỡng 3% đã khiến cổ phiếu PGBank (PGB) kém hấp dẫn. Tính đến cuối tháng 4, cổ phiếu PGB đã giảm hơn 30% so với mức giá đầu năm. Một số cổ phiếu trong nhóm vẫn có mức tăng giá tốt như SGB và VAB. Nhưng động lực để tăng trưởng cho các quí sau của nhóm các ngân hàng khác chưa thực sự rõ ràng. \n Trong giai đoạn tích lũy của thị trường chứng khoán, ngành ngân hàng vẫn chứng minh là một trong những ngành có mức tăng giá hấp dẫn. Tuy nhiên, sự phân hóa về chiến lược tăng trưởng và khả năng quản trị dẫn đến mức sinh lời khác nhau giữa các ngân hàng. Dù các chỉ số kinh tế vĩ mô cho thấy sự phục hồi, niềm tin vào khả năng tăng trưởng của ngành ngân hàng vẫn còn rất dè dặt. Vì vậy, các phân tích cơ bản về chiến lược tăng trưởng của mỗi ngân hàng cũng như khả năng thực thi sẽ đóng vai trò then chốt để nhà đầu tư có thể lựa chọn ra cơ hội đầu tư tốt. \n Lê Hoài Ân - Nguyễn Thị Ngọc An \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền 'nhập cuộc', nhóm cổ phiếu từng bị quên lãng bất ngờ 'đồng khởi'",
      "time": "23 thg 5, 2024",
      "posted_date": "Ngày đăng 03:30 24/05/2024",
      "main_content": "Kết quả kinh doanh quý I/2024 ghi nhận nhiều chuyển biến tích cực là động lực cho đà tăng giá của nhóm cổ phiếu này. Trong phiên ngày 23/5, thị trường chứng khoán bất ngờ được kéo mạnh trong phiên chiều, sắc xanh lan tỏa khắp nhóm ngành tài chính như chứng khoán, ngân hàng… đưa VN-Index vụt tăng hơn 14 điểm lên mức 1.281. Thanh khoản thị trường đạt hơn 23.300 tỷ đồng, tăng 19% so với trung bình khối lượng 20 phiên. \n Nổi bật trong phiên này không thể không kể đến sự bứt tốc kịch tính của nhóm ngành bảo hiểm. Dòng tiền gia tăng trong phiên chiều kéo theo nhiều cổ phiếu bật tăng mạnh như BMI (HM:BMI), MIG (HM:MIG) tăng trần, BVH (HM:BVH) (+6,4%), BIC (HM:BIC) (+4,8%)... Thanh khoản loạt cổ phiếu gia tăng rõ rệt, thậm chí cao gấp 5 lần khối lượng trung bình 20 phiên. \n Hay vào ngày 20/5, loạt cổ phiếu bảo hiểm cũng ghi nhận mức tăng mạnh như BVH (+3,6%), PVI (+5,1%), BMI (+5,5%), BIC và MIG thậm chí còn tăng kịch trần. \n  \n  \n Với bức tranh kinh doanh bảo hiểm ảm đạm, khép lại năm 2023, dù thị trường chứng khoán khởi sắc với VN-Index tăng 12% so với năm ngoái, chỉ số ngành bảo hiểm giảm gần 6%, xuống mức 119 điểm. \n Bước sang năm 2024, dù VN-Index ghi nhận sự phục hồi hơn 13% trong 3 tháng đầu năm nhưng loạt cổ phiếu này không ghi nhận mức tăng nổi bật thậm chí là ‘dậm chân tại chỗ’. \n Tuy nhiên, quay về với thực tại, sự đồng thuận trong nhịp tăng của cổ phiếu bảo hiểm cho thấy niềm tin của nhà đầu tư về triển vọng kinh tế phục hồi và kết quả kinh doanh khởi sắc. \n Minh chứng rõ ràng nhất là kết quả kinh doanh quý I/2024 của nhiều doanh nghiệp bảo hiểm niêm yết ghi nhận sự chuyển biến tích cực. \n Nổi bật nhất là CTCP PVI (HN:PVI) có kết quả ấn tượng khi tăng trưởng trên tất cả các lĩnh vực kinh doanh. Trong 3 tháng đầu năm 2024, công ty ghi nhận lãi ròng đạt 361 tỷ đồng, tăng trưởng 41,5% so với cùng kỳ và đây cũng là mức lãi ròng cao nhất một quý trong lịch sử của PVI. Đáng chú ý, đây cũng là doanh nghiệp trong top 7 bảo hiểm phi nhân thọ gia tăng được thị phần từ 14,8% lên 15,5%. \n >> Báo lãi ròng cao nhất lịch sử, 1 cổ phiếu doanh nghiệp bảo hiểm có tỷ suất cổ tức 'hấp dẫn' nhiều hơn so với lãi tiền gửi \n  \n  \n Đối với Tổng CTCP Bảo hiểm Hàng không (UPCoM: AIC) ghi nhận doanh thu từ hoạt động kinh doanh bảo hiểm tăng 63 tỷ đồng từ 436 tỷ đồng lên gần 500 tỷ đồng. Lợi nhuận sau thuế của AIC tăng gần 50% so với quý I/2023 từ 4,1 tỷ đồng lên đến 8,4 tỷ đồng. \n Bên cạnh đó, Tổng CTCP Bảo hiểm Ngân hàng Đầu tư và Phát triển Việt Nam (HoSE: BIC) ghi nhận lãi trước thuế tăng 49%, đạt gần 148 tỷ đồng. Tương tự AIC, tăng trưởng lợi nhuận của BIC đến từ động lực kép doanh thu hoạt động kinh doanh bảo hiểm (tăng 23,3%) và doanh thu hoạt động tài chính (tăng 50,6%). Được biết, BIC hiện đang chỉ hoạt động trong lĩnh vực Bảo hiểm Phi nhân thọ và xếp thứ 6 về thị phần mảng này (tính đến cuối 2023). \n Theo đó, Chứng khoán Mirae Asset có góc nhìn lạc quan hơn đối với nhóm ngành bảo hiểm trong năm 2024. Đặc biệt là đối với lĩnh vực phi nhân thọ, công ty dự báo khả quan với mức tăng trưởng 10 – 12%. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 24/5: Sau cú đảo chiều chóng vánh, VN-Index tìm kiếm kháng cự mới",
      "time": "23 thg 5, 2024",
      "posted_date": "Ngày đăng 03:48 24/05/2024",
      "main_content": "Tâm lý tiêu cực được giải tỏa trong phiên ngày 23/5, các công ty chứng khoán \"đổi chiều\" nhận định, xu hướng tăng khả năng cao được duy trì. \n  \n VN-Index tăng 14,12 điểm (+1,11%), đóng cửa tại 1.281,03 điểm. Khối lượng giao dịch đạt 922 triệu đơn vị. \n Lực cầu nhập cuộc giúp VN-Index quay lại đà tăng. Tín hiệu kỹ thuật duy trì trong vùng trung tính. Như vậy, chỉ số có thể thử thách trở lại vùng kháng cự 1.280 - 1.285 điểm và tiếp tục giằng co tại đây. \n Chứng khoán Yuanta: Tích cực - thị trường tiếp tục đà tăng \n Thị trường sẽ tiếp tục đà tăng nhưng nhịp điều chỉnh có thể xuất hiện khi chỉ số VN-Index quay lại mức 1.285 điểm hoặc cao hơn là gần mức 1.300 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và nếu đà tăng duy trì trong phiên kế tiếp với biên độ lớn thì khả năng sẽ còn nhịp tăng ngắn hạn, nhưng thanh khoản đang chưa ủng hộ cho kịch bản này đang diễn ra. Ngoài ra, chỉ báo tâm lý đang trong vùng lạc quan quá mức cho thấy đây là giai đoạn không phù hợp để mua mới hay rủi ro T+ khá cao. \n Chứng khoán BSC: Trung lập - thị trường cần thêm tín hiệu \n VN-Index giằng co trong vùng 1.260 - 1.270 điểm cả ngày trước khi bật tăng từ giữa phiên chiều và đóng cửa tại mốc 1.281,03 điểm, tăng hơn 14 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành Bảo hiểm, Dầu khí dẫn đầu đà tăng,… Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HSX và bán ròng nhẹ trên sàn HNX. \n Hiện tại, VN-Index vẫn chưa thể vượt qua hẳn ngưỡng kháng cự 1.280 và phiên tăng điểm hôm nay cũng có thanh khoản giảm so với phiên trước. Xu hướng giao dịch rung lắc tại vùng giá cao vẫn chưa có dấu hiệu kết thúc. VN-Index cần một cây nến chỉ hướng cùng với thanh khoản đáng kể. \n Chứng khoán Agriseco: Tích cực - xu hướng tăng được ủng hộ \n Trên đồ thị kỹ thuật, VN-Index đóng cửa tại mức cao nhất phiên và tạo mẫu nến Marubozu cho thấy phe mua đang chiếm ưu thế. Thanh khoản tiếp tục cao hơn bình quân 20 ngày chỉ ra vẫn có lực cầu chủ động tham gia vào thị trường. Chỉ báo RSI tiếp tục hướng lên cho thấy xu hướng chính vẫn đang là tích cực. \n Agriseco Research cho rằng các tín hiệu kỹ thuật vẫn đang ủng hộ xu hướng tăng của thị trường, tuy nhiên biến động sẽ theo hướng sideway up khi chỉ số tiến gần tới vùng đỉnh trung hạn. \n Nhà đầu tư gia tăng tỷ trọng các vị thế trading khi chỉ số có nhịp lùi về vùng hỗ trợ quanh 1.250 (+-5) điểm, ưu tiên cổ phiếu thuộc nhóm VN30 và các cổ phiếu đầu ngành khác đã tạo nền trên cả 2 mốc MA20 và MA50. \n Chứng khoán TPS: Tích cực - VN-Index lên 1.290 điểm \n Phiên giao dịch ngày 23/5 đã hình thành một cặp nến cho thấy sức mạnh của bên mua khi tăng lại đúng vùng giá đã giảm điểm phiên trước đó. Các chỉ báo sau 3 phiên điều chỉnh nhẹ hiện nay đã tiếp tục hướng đến các vùng giá cao hơn như RSI, 2 đường MACD. Các kịch bản tích cực sẽ được mở ra nếu trong phiên ngày mai tức 24/5 thị trường có thể vượt lên được vùng 1.292 điểm (tương ứng với vùng đỉnh 29/3) với mức giá đóng cửa cao nhất phiên. \n >> Cổ phiếu đáng chú ý ngày 24/5: PPC (HM:PPC), PVB, PVT (HM:PVT) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đi lên bằng thực lực, 4 cổ phiếu họ Viettel cùng nhau vượt đỉnh",
      "time": "23 thg 5, 2024",
      "posted_date": "Ngày đăng 03:54 24/05/2024",
      "main_content": "Trong khi các họ cổ phiếu như FLC (HM:FLC), Louis, APEC, Sông Đà, Licogi, Lilama lần lượt bị lãng quên, tiếp nối thành công của nhóm cổ phiếu FPT (HM:FPT), đến lượt các cổ phiếu họ Viettel đồng loạt gây dấu ấn trên thị trường chứng khoán nửa đầu năm 2024. Kết thúc quý I/2024, lợi nhuận của các công ty nhà Viettel đa số đều ghi nhận tăng trưởng. Với kết quả kinh doanh tốt, hầu hết cổ phiếu họ Viettel đều tăng giá mạnh. \n Cổ phiếu liên tiếp vượt đỉnh, thị giá tăng bằng lần \n Kể từ đầu năm, chỉ số VN-Index tăng gần 12%, trong khi nhóm cổ phiếu Viettel cho mức sinh lời hàng chục đến hàng trăm phần trăm. \n Tăng mạnh nhất kể từ đầu năm chính là Tổng CTCP Đầu tư Quốc tế Viettel - Viettel Global (MCK: VGI) với gần 3,5 lần. Lợi nhuận đột biến trong quý I là một trong những nguyên nhân chính giúp giá cổ phiếu có đà tăng tích cực trong thời gian vừa qua. \n Kết phiên 23/5, giá cổ phiếu VGI đang ở vùng đỉnh đạt 92.000 đồng/cp, giảm 2,13% so với đầu phiên, tương đương với mức vốn hóa khoảng 276.727 tỷ đồng, đứng top 3 thị trường chứng khoán. Trước đó, vào tháng 4 VGI chỉ đứng ở top 11 trong các doanh nghiệp có vốn hóa lớn nhất. \n  \n  \n Trong khi đó, cổ phiếu của Tổng CTCP Công trình Viettel (HM:CTR) -  Viettel Construction  (MCK: CTR) đã ghi nhận giá cổ phiếu vượt đỉnh từ những phiên giao dịch cuối tháng 3/2024. Đến nay, mã chứng khoán này vẫn tiếp tục đi tìm đỉnh mới và đang tạm dừng ở mốc 131.600 đồng/cp, tăng 47% so với đầu năm. \n Ngoài kết quả kinh doanh khả quan, việc doanh nghiệp này sẽ vận hành thương mại mạng 5G trong năm nay là một trong những lý do giúp cổ phiếu tăng mạnh. \n Tương tự như Viettel Construction, từ đầu năm đến nay, cổ phiếu VTP của Viettel Post cũng tăng gần 42%, có thời điểm lên tới 70%. Kết phiên 23/5, VTP đang giao dịch tại 81.100 đồng/cp, tương ứng với mức định giá khoảng 9.706 tỷ đồng. Cổ phiếu có đà tăng tích cực sau khi thông tin doanh nghiệp này được chuyển từ sàn UPCoM sang HoSE. \n Kết quả kinh doanh khả quan \n Kết thúc quý I/2024, Viettel Global chứng kiến sự đột biến về lợi nhuận. Cụ thể, doanh thu bán hàng và cung cấp dịch vụ của VGI đạt 7.907 tỷ đồng, tăng 22% so với cùng kỳ. Cụ thể, cả 9 thị trường VGI đang phát triển kết quả kinh doanh đều khả quan, trong đó có 5 thị trường tăng trưởng 2 con số. \n Với việc doanh thu tăng trưởng tích cực, lợi nhuận sau thuế hợp nhất của VGI đạt 1.633 tỷ đồng, tăng 175% so với cùng kỳ năm 2023. \n Viettel Construction (CTR) cũng ghi nhận kết quả khả quan trong quý đầu năm với doanh thu đạt 2.623,5 tỷ đồng, tăng 11% so với cùng kỳ 2023 và hoàn thành 21% kế hoạch năm 2024. Lợi nhuận trước thuế đạt 144,3 tỷ đồng, tăng 6% so với cùng kỳ và hoàn thành 21% mục tiêu lợi nhuận năm 2024. \n VTK cho biết kết quả kinh doanh quý I/2024 với doanh thu đạt 72,8 tỷ đồng và lợi nhuận trước thuế đạt 7,3 tỷ đồng, đều tăng nhẹ so với kế hoạch công ty đặt ra. \n Duy nhất chỉ có Viettel Post công bố kết quả kinh doanh quý I/2024 “đi lùi” với doanh thu thuần và lợi nhuận sau thuế lần lượt đạt 4.700 tỷ đồng và 58 tỷ đồng, tương ứng giảm 2% và 23% so với cùng kỳ năm 2023. \n >> Cổ phiếu tăng 'phi mã', vốn hóa Viettel Global (VGI) vượt BIDV (HM:BID) trở thành top 2 sàn chứng khoán \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia mách nước đầu tư trung hạn, nhấn mạnh nhóm ngân hàng còn nhiều cổ phiếu định giá hấp dẫn",
      "time": "23 thg 5, 2024",
      "posted_date": "Ngày đăng 02:49 24/05/2024",
      "main_content": "Trong hầu hết nhận định, giới phân tích đều liệt kê ngân hàng, thép, dầu khí vào Top các nhóm cổ phiếu triển vọng được ưu tiên. Kết phiên giao dịch ngày 23/5, VN-Index ngược dòng tăng hơn 14 điểm qua đó quay trở lại mốc 1.280 điểm. Đáng chú ý, đây là ngưỡng cản tâm lý quan trọng từng khiến thị trường chứng khoán quay đầu cách đây một tháng. \n Tại talkshow với chủ đề \"Sóng chứng khoán trở lại, cơ hội cổ phiếu ngành nào?\" diễn ra ngày 22/5, các chuyên gia đến từ các công ty chứng khoán và công ty quản lý quỹ đã có nhận định về những nhóm ngành tiềm năng trong nửa cuối năm 2024. \n Ông Nguyễn Thanh Lâm – Giám đốc khối phân tích cá nhân Chứng khoán Maybank cho biết, trong tầm nhìn trung dài hạn, có 4 nhóm ngành hấp dẫn và triển vọng tốt hơn là ngân hàng, bán lẻ, công nghệ và thép. \n Ngoài những nhóm ngành trên, ông Đinh Đức Minh - Giám đốc đầu tư Công ty Quản lý quỹ VinaCapital bổ sung thêm hai nhóm khác cần quan tâm là bất động sản khu công nghiệp và xuất nhập khẩu. \n Chuyên gia VinaCapital cho biết, làn sóng dịch chuyển nhà máy, công xưởng của các doanh nghiệp hàng đầu thế giới vào Việt Nam sẽ giúp nhóm cổ phiếu khu công nghiệp được hưởng lợi từ dòng vốn FDI. \n Với nhóm liên quan đến xuất nhập khẩu, vị chuyên gia nhấn mạnh, hầu hết các doanh nghiệp xuất khẩu đã ghi nhận lượng đơn hàng tăng lên đáng kể và đủ để sản xuất cho tới cuối quý III/2024. Ngoài các công ty xuất khẩu, những công ty về cảng biển cũng sẽ được hưởng lợi bởi xu hướng xuất nhập khẩu gia tăng . \n Lựa chọn đầu tư theo xu hướng thay vì theo ngành, ông Nguyễn Thành Trung - Giám đốc tư vấn đầu tư Chứng khoán Thành Công (TCSC) đánh giá, sẽ có 3 xu hướng đầu tư lớn trong thời gian tới, phù hợp với khả năng chấp nhận rủi ro của từng nhà đầu tư. \n Thứ nhất là nhóm dẫn dắt, những cố phiếu trong những nhóm ngành chiếm vốn hóa lớn như ngân hàng. Kinh tế Việt Nam rất khó khăn trong hai năm qua nhưng ngân hàng là ngành duy nhất vẫn tăng trưởng tốt. Ngoài ra, một số cổ phiếu ngân hàng đã vượt đỉnh mọi thời đại nhưng vẫn còn có những ngân hàng có định giá ở vùng rất hấp dẫn. \n \"Mặc dù tăng trưởng rất tốt về mặt sổ sách, lợi nhuận trong hai năm qua, nhưng giá cổ phiếu chưa chạy theo kịp. Do đó, ngân hàng được TCSC đánh giá là nhóm ngành dẫn dắt và sẽ tiếp tục được quan tâm\", chuyên gia TCSC cho biết. \n Thứ hai là nhóm phục hồi dựa theo đà phục hồi của nền kinh tế, có thể quan tâm tới những doanh nghiệp bán lẻ chiếm thị phần hàng đầu, những doanh nghiệp sản xuất lớn hay những ngành xuất khẩu cốt lõi của Việt Nam. \n Cuối cùng là những ngành dành cho nhà đầu tư ngại rủi ro, đặc biệt muốn dịch chuyển tiền từ những kênh tiết kiệm, có thu nhập cố định với lãi suất duy trì ở mức thấp, đó là những ngành có hợp đồng kinh doanh rất ổn định, tiện ích như điện, nước, tiêu dùng thiết yếu… \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]