[
   {
      "title": "Cổ phiếu nào giúp VN-Index tăng tuần thứ 4 liên tiếp?",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 04:02 20/05/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index tăng tuần thứ 4 liên tiếp? \n Hai chỉ số thị trường đã trải qua một tuần giao dịch (13-17/05/2024) đầy hưng phấn. VN-Index có thêm tuần tăng điểm thứ 4 liên tiếp, lên mức 1,273.11 điểm (tăng 2.28%). HNX-Index kết thúc tuần ở mức 241.54 điểm, tăng 2.49% so với cuối tuần giao dịch trước. \n Thanh khoản toàn thị trường chứng khoán tuần qua duy trì ở mức tương đối cao. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng nhẹ 2%, lên gần 817 triệu cp/phiên. Đối với HNX, thanh khoản trung bình tăng 11%, đạt hơn 99 triệu cp/phiên. \n Thị trường đang vào giai đoạn trũng thông tin nên ít có thông tin tác động tác động mạnh tới thị trường. Thông tin vĩ mô đáng chú ý trong nước vẫn xoay quanh câu chuyện của ngành Ngân hàng như tỷ giá và giá vàng. Ngoài ra, thông tin tích cực khác Chính phủ đồng ý với đề xuất là sẽ trình thông qua vấn đề đưa Luật Đất đai có hiệu lực từ ngày 01/07/2024, thay vì 01/01/2025. \n Trên thị trường quốc tế, thông tin vẫn chủ yếu xoay quanh câu chuyện tăng, giảm lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) nhưng hiện tại chưa có tình tiết mới, ngoại trừ việc Mỹ công bố CPI tháng 4 tăng 0.3%, thấp hơn ước tính. \n Xét theo mức độ ảnh hưởng, VN-Index tiếp tục phục hồi mạnh mẽ nhờ sự trở lại của nhóm cổ phiếu ngân hàng. Đây là nhóm khá \"im hơi lặng tiếng\" trong thời gian qua. \n “Ngôi sao” sáng nhất thuộc về LPB (HM:LPB) khi đóng góp hơn 2 điểm cho chỉ số. Từ đầu tháng 4 đến nay, thị giá mã này liên tục lập đỉnh mới và chạm mốc cao nhất lịch sử niêm yết là 23,200 đồng/cp vào phiên 17/05, tăng gần 50% sau 3 tháng. \n Cổ phiếu LPB thu hút sự quan tâm của dòng tiền có thể do kết quả kinh doanh quý 1/2024 khởi sắc, với lãi trước thuế 2,886 tỷ đồng, tăng 85% so với cùng kỳ năm trước và thực hiện được hơn 27% kế hoạch năm. Đây cũng là quý lãi cao nhất từ trước đến nay mà LPBank đạt được. \n Ngày 17/05, NHNN đã chấp thuận đề nghị tăng vốn của LPBank theo phương án chào bán thêm tối đa 800 triệu cp cho cổ đông hiện hữu để nâng vốn điều lệ từ 25,576 tỷ đồng lên 33,576 tỷ đồng. \n VPB (HM:VPB), TCB (HM:TCB) và MBB (HM:MBB) cũng là những dấu ấn tích cực của nhóm cổ phiếu “vua” trong tuần qua, lần lượt đóng góp khoảng 1.8 điểm, hơn 1.1 điểm và hơn 0.8 điểm cho chỉ số chung. \n Cổ phiếu ngân hàng bật tăng mạnh sau khi NHNN công bố Dự thảo Sửa đổi, bổ sung một số điều của Thông tư 02/2023/TT-NHNN về cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn. Theo đó, NHNN dự kiến gia hạn Thông tư 02 thêm 6 tháng nữa, tức là sẽ kéo dài đến hết ngày 31/12 thay vì kết thúc vào ngày 30/06/2024. \n Chỉ có “anh cả” VCB (HM:VCB) là đại diện ngân hàng duy nhất ở trong nhóm cổ phiếu ảnh hưởng tiêu cực nhất tuần, tuy nhiên mức giảm không lớn, vỏn vẹn hơn 0.2 điểm. \n Tạo động lực tăng điểm chính cho VN-Index tuần qua còn có nhóm cổ phiếu vốn hóa lớn trong rổ VN30, bao gồm: VIC (HM:VIC), MSN (HM:MSN), GVR (HM:GVR), HPG (HM:HPG), FPT (HM:FPT) và HVN (HN:HVN). Số cổ phiếu này đóng góp hơn 8.6 điểm cho chỉ số chung. \n Sắc xanh bao phủ rổ VN30 tuần qua khi có tới 28 mã tăng, cổ phiếu VPB tăng mạnh nhất rổ, đóng góp hơn 4.2 điểm cho chỉ số. Theo sau là FPT gần 3.8 điểm; HPG khoảng 3.7 điểm; MSN gần 3.4 điểm... Phía bên kia, chỉ có 2 mã giảm giá là VCB và PLX (HM:PLX), lấy đi trên dưới 0.1 điểm mỗi mã. \n Đối với HNX-Index, MBS (HN:MBS) là trụ đỡ tăng điểm chính đóng góp hơn 1 điểm cho chỉ số, cùng với DTK (HN:DTK), KVS và PVS (HN:PVS) lần lượt đem lại từ 0.6-0.8 điểm mỗi mã. Chiều ngược lại, các mã giảm tác động không đáng kể đều dưới 0.1 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 20 - 24/05: Rung lắc?",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 04:06 20/05/2024",
      "main_content": "Vietstock - Góc nhìn tuần 20 - 24/05: Rung lắc? \n CTCK Shinhan Việt Nam đánh giá thị trường tuần sau khó duy trì đà tăng mạnh, có khả năng gặp rung lắc khi tiệm cận vùng kháng cự cũ 1,280-1,300 điểm. \n Áp lực chốt lời ngắn hạn gia tăng \n CTCK Beta: Theo quan điểm kỹ thuật, về mặt xu hướng, sau tuần tăng điểm tích cực, VN-Index thể hiện xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. Cặp (DI+, DI-) duy trì tín hiệu khả quan khi đường DI+ nằm trên đường DI-. \n Các chỉ báo kỹ thuật như SAR, MACD tiếp tục duy trì tín hiệu tiêu cực, nhưng tín hiệu này đã suy yếu dần cho thấy rủi ro giảm điểm trong ngắn hạn đã ít dần trên thị trường. Trong giai đoạn hiện tại, vùng 1,240-1,250 điểm đang đóng vai trò hỗ trợ cho cho VN-Index. \n Trong phiên giao dịch cuối tuần, thị trường gặp phải áp lực chốt lời khá lớn sau những phiên tăng điểm tốt trước đó, hơn nữa, VN-Index đang dần tiến đến vùng kháng cự mạnh 1,280-1,300 điểm. Do vậy, trong tuần giao dịch tiếp theo, rất có thể áp lực chốt lời ngắn hạn tiếp tục gia tăng, thị trường sẽ xuất hiện những nhịp rung lắc/điều chỉnh, vì vậy, các nhà đầu tư cần thận trọng theo dõi diễn biến thị trường, tránh tâm lý FOMO mua đuổi các cổ phiếu bằng mọi giá. \n Đối với tầm nhìn trung dài hạn, có thể tận dụng các nhịp điều chỉnh để tích lũy cổ phiếu có nền tảng cơ bản tốt bởi với triển vọng nâng hạng thị trường trong tương lai sẽ là yếu tố hỗ trợ quan trọng cho thị trường trong năm nay. \n Rung lắc \n CTCK Shinhan Việt Nam (SSV): SSV đánh giá thị trường tuần sau khó duy trì đà tăng mạnh, nhà đầu tư sẽ xem xét những thông tin từ phát biểu của ông Powell và cuộc họp FOMC vào tuần sau để có hướng cho hành động tiếp theo. \n Trên đồ thị tuần, thị trường tiếp tục kéo dài chuỗi đà tăng thứ tư với thanh khoản gia tăng, đóng cửa tại 1,273 (+28.4 điểm, +2.28%). Như vậy, thị trường đã chính thức lấy lại hết những điểm số trong phiên giảm kỷ lục ngày 15/04. SSV nhận định thị trường có khả năng gặp rung lắc khi tiệm cận vùng kháng cự cũ 1,280 - 1,300 điểm. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên giao dịch đầu tuần và chỉ số VN-Index có thể sẽ thử thách mức kháng cự ngắn hạn 1,282 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên xu hướng ngắn hạn có thể sẽ rõ ràng hơn trong những phiên giao dịch tới, lưu ý các chỉ báo kỹ thuật tăng về gần vùng quá mua cho nên thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý tăng mạnh cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Giằng co \n CTCK Vietcap: Dự báo trong phiên tới (20/05), VN-Index sẽ tiếp tục giằng co trong vùng kháng cự. Nhóm cổ phiếu dẫn dắt đang có xác suất cao hơn sẽ điều chỉnh giảm và khiến VN-Index thoái lui. Ở kịch bản này, chỉ số sẽ kiểm định hỗ trợ MA5 tại 1,260 điểm và thấp hơn là hỗ trợ MA10, MA50 tại vùng 1,248-1,250 điểm. \n Ngược lại, nếu lực mua tiếp tục gia tăng và chiếm ưu thế giúp VN-Index vượt qua vùng 1,273 điểm, chỉ số sẽ kéo dài đà tăng để hướng lên vùng đỉnh trung hạn tại 1,295-1,300 điểm. \n Tích lũy tích cực, mở ra triển vọng vượt các vùng kháng cự mạnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Sau 3 tuần tăng điểm trước đó tiệm cận vùng 1,245 - 1,255 điểm tương ứng vùng giá cao nhất năm 2023. VN-Index tiếp tục tăng điểm tuần thứ 4 liên tiếp, tăng 2.28% lên mức 1,273.11 điểm và hướng đến vùng giá 1,280 điểm, giá cao nhất phiên giao dịch giảm mạnh ngày 15/04/2024. Nếu vượt qua được vùng giá này thì VN-Index sẽ hướng đến vùng giá quanh 1,300 điểm. \n Như đã đề cập, thị trường tiếp tục tích cực, thể thiện qua chỉ số VN30 đã vượt lên vùng đỉnh giá quanh 1,305 điểm tháng 3/2024. VN-Index cũng vượt lên trên vùng kháng cự mạnh 1,250 điểm để quay trở lại kênh giá 1,250 -1,300 điểm, giá trung bình quanh 1,280 điểm, tương ứng giá cao nhất ngày 15/04/2024. Thị trường đang luân phiên phục hồi với các nhóm mã vốn hóa trung bình, nhỏ với kỳ vọng phục hồi lên lại vùng giá đỉnh tháng 3/2024 tương tự chỉ số VN30 khi VN-Index đã vượt lên vùng 1,250 điểm. \n Xu hướng trung hạn của VN-Index trở lại kênh tích lũy 1,250 – 1,300 điểm sau nhịp giảm điểm mạnh, và phục hồi rất tốt. Với các yếu tố hỗ trợ trong tuần qua như CPI Mỹ thấp hơn dự báo, áp lực tỷ giá giảm khi chỉ số DXY giảm, các mức lợi tức trái phiếu chính phủ Mỹ giảm. Bên cạnh đó thị trường đón nhận tin tích cực về việc Bộ Thương mại Mỹ nghe tranh luận về việc công nhận Việt Nam là nền kinh tế thị trường. Điều này dẫn đến VN-Index trở lại tích lũy tích cực trong nền giá cao hơn. \n Trong bối cảnh hiện tại, thị trường tích lũy khá tích cực, mở ra triển vọng VN-Index có thể vượt lên các vùng kháng cự mạnh. Vì vậy vẫn mở ra nhiều vị thế ngắn hạn tốt đối với các mã chưa phục hồi nhiều, có vùng giá tương đương, hoặc thấp hơn VN-Index 1,250 điểm, phù hợp các vị thế ngắn hạn. Nhà đầu tư ngắn hạn tiếp tục nắm giữ danh mục và hạn chế mua đuổi. Nhà đầu tư trung - dài hạn tiếp tục nắm giữ danh mục do mặt bằng giá hiện tại không còn quá hấp dẫn. \n Giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, thị trường có thể tiếp tục tiến đến ngưỡng kháng cự 1,280 điểm. Tuy nhiên, nhà đầu tư nên cẩn trọng trước áp lực chốt lời tại ngưỡng này. \n Có thể xuất hiện nhịp chỉnh \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, VN-Index tiếp tục có phiên tăng điểm tốt nhưng đà tăng thu hẹp lại. Tín hiệu xuất hiện nến tăng biến động thấp trong khi khối lượng duy trì cao, đi kèm là tỷ lệ cổ phiếu trên MA20 đã lên vùng quá mua cao. \n Tín hiệu hiện tại cho khả năng đà tăng có thể còn tiếp diễn lên đỉnh cũ quanh 1,290 điểm, nhưng nếu tiếp tục duy trì tín hiệu tương tự, khả năng có thể có nhịp chỉnh trở lại để retest vùng tích lũy 1,234 - 1,257 điểm hoặc gap. \n Chiến lược chung có thể tham gia với tỷ trọng ở mức trung bình, ưu tiên các cổ phiếu mạnh vượt đỉnh trước thị trường, thuộc các nhóm như công nghệ, hàng không, nhiệt điện, bán lẻ, phân bón, dệt may, dầu khí… \n Kha Nguyễn \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giai đoạn thăng hoa của nhóm cổ phiếu nhà Masan (MSN, TCB, MCH, MSR,...), ai cũng có câu chuyện riêng",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 03:54 20/05/2024",
      "main_content": "Nhóm cổ phiếu nhà Masan (HM:MSN) tăng vượt trội so với thị trường chung sau các câu chuyện chuyển sàn, bán vốn, chia cổ tức,... Sau khi VN-Index có nhịp sụt giảm khoảng 230 điểm vào cuối năm 2023 về quanh mốc 1.020 - 1.030 điểm, chỉ số bắt đầu hồi phục trở lại kể từ thời điểm ngày 31/10/2023, và đến ngày 17/5/2024 đã tăng gần 24% lên 1.273,11 điểm, vượt đỉnh cũ. Đây cũng là giai đoạn mà nhóm cổ phiếu \"họ\" Masan tăng trưởng mạnh, áp đảo thị trường chung gồm: MCH (HN:MCH) (+132%), TCB (+80%), MSR (HN:MSR) (+32%), MML (+31%), MSN (30%). \n Đi cùng sự biến động mạnh của cổ phiếu, cũng có khá nhiều diễn biến liên quan đến nội tại doanh nghiệp được công bố trong thời gian trở lại đây. \n  \n  \n MCH là công ty con sở hữu gián tiếp của Tập đoàn Masan, Masan đang năm 68,3% tỷ lệ lợi ích tại đây. Nếu tính từ tháng 5/2023, cổ phiếu này đã tăng gấp 3 lần. Từ đó, đưa vốn hóa công ty đạt 125.205 tỷ đồng, vượt cả Tập đoàn Masan là 113.659 tỷ đồng. \n Gần đây, MCH lên kế hoạch chuyển sàn sang HoSE. Trước khi chuyển sàn, công ty có đề xuất ủy quyền cho ban lãnh đạo MCH xem xét kế hoạch sử dụng toàn bộ lợi nhuận giữ lại đến cuối năm 2023 để trả cổ tức tiền mặt cho cổ đông. Kế hoạch đã được phê duyệt tại ĐHCĐ thường niên tổ chức vào ngày 25/4 và sẽ đưa ra quyết định cuối cùng trước 25/5. Tính đến thời điểm ngày 31/12/2023, lợi nhuận chưa phân phối của MCH là 16.124 tỷ đồng. \n Năm 2024, MCH đặt kế hoạch tăng trưởng doanh thu 15 - 20% dựa trên triển vọng tiêu dùng phục hồi và khả năng R&D mạnh. \n Techcombank (HoSE: HM:TCB): Lợi nhuận kỷ lục, chia cổ tức bằng tiền sau 10 năm \n Techcombank là công ty liên kết của Masan, tại thời điểm ngày 31/3, Masan đang nắm giữ 19,9% vốn điều lệ tại ngân hàng này. \n Gần đây, TCB thông báo sẽ thực hiện trả cổ tức bằng tiền sau 10 năm, tỷ lệ 15% (1.500 đồng/cp). Ước tính, số tiền cổ tức cần chi trả là 5.284 tỷ đồng. Bên cạnh đó, lãnh đạo ngân hàng bỏ ngỏ khả năng kế hoạch trả cổ tức bằng tiền sẽ được duy trì trong các năm tiếp theo. \n Năm nay, TCB đặt mục tiêu lợi nhuận là 27.100 tỷ đồng, tăng 18% so với thực hiện năm 2023. Sau 3 tháng đầu năm, ngân hàng đã mang về lợi nhuận sau thuế 6.277 tỷ đồng, tăng 38,3% so với cùng kỳ và là quý có lợi nhuận cao nhất kể từ khi hoạt động. \n  \n  \n Cổ phiếu MSR tăng 21% trong tuần (13 - 17/5) ra thông tin bán 100% vốn của H.C. Starck Holding (công ty con của MSR) cho Mitsubishi Materials Corporation Group trong thời gian tới. Đồng thời, các bên có ký kết một thỏa thuận bao tiêu APT và oxit vonfram (sản phẩm đầu ra của MSR). \n Định giá của thương vụ này chưa được công bố. Tuy nhiên, theo công ty, số tiền thu được sẽ giúp MSR giảm đòn bẩy tài chính và MSR có thể ghi nhận khoản thu nhập bất thường vào năm 2024. \n Trước đó, vào tháng 3, MSR đã ký thỏa thuận hợp tác với Tổng công ty Kinh tế kỹ thuật công nghiệp quốc phòng (GAET) về cung cấp dịch vụ nổ mìn, giúp mỏ Núi Pháo được khai thác trở lại sau thời gian bị gián đoạn. \n Hiện tại, Tập đoàn Masan đang sở hữu 86,4% cổ phần của MSR qua công ty con là Công ty TNHH Tầm nhìn Masan. \n CTCP Masan MeatLife (UPCoM: MML): Giá heo tiến tới 70.000 đồng/cp \n MML là công ty con sở hữu trực tiếp của Tập đoàn Masan với tỷ lệ nắm giữ 94,9% vốn cổ phần. Doanh nghiệp cung cấp thịt heo và thịt gà ra thị trường. Cổ phiếu MML đang diễn biến cùng chiều với nhóm cổ phiếu chăn nuôi heo khi giá thịt heo liên tục tăng trong thời gian qua. \n Cập nhật đến ngày 17/5, giá heo hơi bình quân cả nước ở mức 64.400 đồng/kg, cao hơn khoảng 14% thời điểm cách đây 2 tháng. Giá thịt heo được dự báo có thể lên mốc 70.000 đồng/kg cho đến hết quý II/2024 do nguồn cung bị thu hẹp và nhiều hộ chăn nuôi cùng doanh nghiệp chưa kịp tái đàn. \n CTCP Tập đoàn MaSan (HoSE: MSN) \n Sở hữu một loạt các doanh nghiệp đang có các chuyển biến tốt ở cả giá cổ phiếu cũng như bức tranh kinh doanh. Cổ phiếu MSN đã tăng 30% trong giai đoạn 31/10/2023 - 17/5/2024, vượt trội so với diễn biến VN-Index (+24%). \n Năm 2024, Masan đặt kế hoạch doanh thu từ 84.000 - 90.000 tỷ đồng và lợi nhuận sau thuế 2.250 - 4.020 tỷ đồng. Sau 3 tháng đầu năm, Tập đoàn đã lần lượt hoàn thành 20,9 - 22,4% mục tiêu doanh thu và 11,9 - 21,3% mục tiêu lợi nhuận đề ra. \n >> Tập đoàn Masan (MSN) mang về gần 18.900 tỷ doanh thu trong quý I/2024 \n ProPicks AI đánh giá 5711 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu 5711 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 20-24/05/2024: Hướng đến đỉnh cũ tháng 3/2024",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 01:00 20/05/2024",
      "main_content": "Vietstock - Vietstock Weekly 20-24/05/2024: Hướng đến đỉnh cũ tháng 3/2024 \n VN-Index kết tuần tăng điểm ấn tượng đồng thời đà tăng liên tục được nới rộng trong 4 tuần liên tiếp. Trong tuần tới, nếu đà tăng tiếp tục diễn ra thì chỉ số sẽ có cơ hội test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Thêm vào đó, khối lượng giao dịch cần duy trì trên mức trung bình 20 tuần để đà tăng được bền vững hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 13-17/05/2024 \n Trong khung thời gian tuần (13-17/05/2024), VN-Index tăng điểm ấn tượng đồng thời đà tăng liên tục được nới rộng trong 4 tuần liên tiếp. Trong tuần tới, nếu đà tăng tiếp tục diễn ra thì chỉ số sẽ có cơ hội test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). \n Thêm vào đó, khối lượng giao dịch cần duy trì trên mức trung bình 20 tuần để đà tăng được bền vững hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three White Candle \n Trong phiên giao dịch ngày 17/05/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Three White Candle cùng khối lượng giao dịch tiếp tục vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư rất lạc quan. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh MACD tiếp tục hướng đi lên và vượt mức 0 sau khi cho tín hiệu mua càng củng cố thêm cho triển vọng tích cực trong các phiên tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 17/05/2024, HNX-Index nối dài chuỗi tăng điểm 12 phiên liên tiếp đồng thời xuất hiện mẫu hình nến White Marubozu cùng khối lượng liên tục có sự cải thiện trong các phiên gần đây và vượt mức trung bình 20 ngày cho thấy tâm lý rất tích cực của nhà đầu tư. \n Tuy nhiên, chỉ số đang tiến đến gần trendline giảm trung hạn (tương đương vùng 244-247 điểm) trong bối cảnh Stochastic Oscillator đã tiến vào vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh tại đây sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định thị trường 20-24/5: Các công ty chứng khoán đồng thuận cả về xu hướng và điểm số của VN-Index",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 19:22 19/05/2024",
      "main_content": "VN-Index trải qua 4 tuần tăng điểm liên tục và chỉ số đang ở mốc 1.273,11 điểm. Nhận định tuần mới, các công ty chứng khoán cho rằng xu hướng vẫn còn tích cực, tuy nhiên nhà đầu tư cũng cần lưu ý các vùng kháng cự mạnh. \n  \n VN-Index tiếp tục dịch chuyển vùng giao dịch lên 1.270 - 1.275 điểm trong ngày 17/5 và đóng cửa tại mốc 1.273,11 điểm, tăng hơn 4 điểm so với phiên liền trước. Độ rộng thị trường nghiêng về phía tích cực với 13/18 ngành tăng điểm, trong đó các ngành đều không tăng không quá 2%. \n Trong những phiên tới, thị trường có thể tiếp tục tiến đến ngưỡng kháng cự 1.280 điểm. Tuy nhiên, nhà đầu tư nên cẩn trọng trước áp lực chốt lời tại ngưỡng này. \n Chứng khoán  SHS  (HN:SHS): Tích cực - VN-Index hướng đến 1.280 - 1.300 điểm \n VN-Index tiếp tục tăng điểm tuần thứ 4 liên tiếp, tăng 2,28% lên mức 1.273,11 điểm và hướng đến vùng giá 1.280 điểm, giá cao nhất phiên giao dịch giảm mạnh ngày 15/4. Nếu vượt qua được vùng giá này thì VN-Index sẽ hướng đến vùng giá quanh 1.300 điểm. \n Các yếu tố hỗ trợ trong tuần qua như chỉ số CPI Mỹ thấp hơn dự báo, áp lực tỷ giá giảm khi chỉ số DXY giảm, các mức lợi tức trái phiếu chính phủ Mỹ giảm. Bên cạnh đó thị trường đón nhận tin tích cực về việc Bộ Thương mại Mỹ nghe tranh luận về việc công nhận Việt Nam là nền kinh tế thị trường. SHS cho rằng trong bối cảnh hiện tại, thị trường tích lũy khá tích cực, mở ra triển vọng VN-Index có thể vượt lên các vùng kháng cự mạnh. \n Chứng khoán MAS (HN:MAS): Tích cực - chỉ số lên 1.280 điểm \n Chuỗi tăng 4 phiên liên tiếp là diễn biến cho thấy đà tăng đang chiếm ưu thế vượt trội, xu hướng này sẽ còn tiếp tục trong 1 - 2 phiên sắp tới và chỉ số có cơ hội hướng đến mốc 1.280 điểm trong tuần sau. \n Tuy nhiên, nhà đầu tư lưu ý về vùng 1.275 - 1.280 điểm là vùng kháng cự mạnh những phiên sắp tới. Điểm số kỹ thuật ngắn hạn đang ở mức +7 điểm (khả quan). \n  \n  \n VN-Index có thể sẽ tiếp tục đà tăng trong phiên giao dịch đầu tuần và chỉ số sẽ thử thách mức kháng cự ngắn hạn 1.282 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên xu hướng ngắn hạn có thể sẽ rõ ràng hơn trong những phiên giao dịch tới, lưu ý các chỉ báo kỹ thuật tăng về gần vùng quá mua, cân nhắc sự điều chỉnh có thể xảy ra. Ngoài ra, chỉ báo tâm lý tăng mạnh cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Chứng khoán SSI (HM:SSI): Tích cực - VN-Index hướng đến 1.276 - 1.280 điểm \n VN-Index nối tiếp đà tăng thêm 4,33 điểm (+0,34%), đóng cửa tại 1.273,11 điểm trong phiên 17/5, khối lượng giao dịch đạt 830,8 triệu đơn vị. \n Đà tăng có phần chậm lại trong phiên cuối tuần nhưng vẫn giữ được tín hiệu tích cực đến từ các chỉ báo kỹ thuật RSI và ADX. Do đó, chỉ số VN-Index có thể tiếp tục hướng đến vùng 1.276 - 1.280 điểm và diễn ra rung lắc nhẹ. \n >> Lịch chốt quyền nhận cổ tức bằng tiền tuần từ 20-24/4, cao nhất tỷ lệ 350% \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giá vàng treo ở 90 triệu đồng, tỷ giá hạ nhiệt: Chứng khoán có tuần thăng hoa",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 15:13 19/05/2024",
      "main_content": "Thị trường chứng khoán diễn biến tích cực trong tuần 13-17/5, điểm số và thanh khoản tăng trong bối cảnh giá vàng vẫn treo cao nhưng tỷ giá hạ nhiệt. Nhiều thông tin vĩ mô trong và ngoài nước hỗ trợ. Tài chính Ngân hàngGiá vàng treo ở 90 triệu đồng, tỷ giá hạ nhiệt: Chứng khoán có tuần thăng hoaMạnh Hà • {Ngày xuất bản}Thị trường chứng khoán diễn biến tích cực trong tuần 13-17/5, điểm số và thanh khoản tăng trong bối cảnh giá vàng vẫn treo cao nhưng tỷ giá hạ nhiệt. Nhiều thông tin vĩ mô trong và ngoài nước hỗ trợ. \n VN-Index tăng, thanh khoản tiếp tục phục hồi \n Thị trường chứng khoán diễn biến tích cực trong tuần 13-17/5 với các chỉ số tăng khá mạnh khi nhóm cổ phiếu chủ chốt thay nhau tăng điểm, qua đó hỗ trợ cho thị trường chung. Nhiều người tin tưởng các tập đoàn lớn sẽ là trụ cột cho nền kinh tế trong thập kỷ tới. \n Dòng tiền đổ mạnh và nhiều mã cổ phiếu lớn vốn chịu áp lực giảm trước đó. \n Các thông tin tích cực trên thị trường tài chính thế giới cũng góp phần giúp tỷ giá trong nước ổn định, qua đó giúp dòng tiền tự tin hơn vào triển vọng của cổ phiếu trong thời gian tới. Giá vàng treo cao được cho không có nhiều ảnh hưởng tới các nhà đầu tư chứng khoán. \n Nổi bật trong tuần là sự bứt phá của nhóm cổ phiếu bất động sản lớn, ngân hàng, bán lẻ, công nghệ và nhóm ngành chăn nuôi. \n Trong tuần 13-17/5, cổ phiếu Vingroup (HM:VIC) của tỷ phú Phạm Nhật Vượng ghi nhận 4 phiên tăng điểm và một phiên đầu tuần đi ngang. Tính trong cả tuần, cổ phiếu Vingroup tăng hơn 4,1%. Cổ phiếu  Vinhomes  (HM:VHM) cũng ghi nhận tăng hơn 1,2%. Cổ phiếu Novaland (HM:NVL) của ông Bùi Thành Nhơn cũng có 3 phiên tăng điểm dù doanh nghiệp ghi nhận tình hình còn khó khăn, nợ rất lớn, dòng tiền eo hẹp và dự án Aqua Đồng Nai phải tạm dừng triển khai. \n Nhóm cổ phiếu ngân hàng bứt phá với LPBank (LPB (HM:LPB)) của ông Nguyễn Đức Thụy tăng 15,4%; VPBank (HM:VPB) của ông Ngô Chí Dũng tăng 4,9%. \n FPT (HM:FPT) của ông Trương Gia Bình lên đỉnh cao lịch sử mới, trong khi đó Thế Giới Di Động (MWG (HM:MWG)) của ông Nguyễn Đức Tài cũng hút dòng tiền. \n Nhóm cổ phiếu trụ cột và ngân hàng tăng sau khi có thông tin tỷ giá USD/VND hạ nhiệt, tình hình thế giới và trong nước bớt căng thẳng. Bên cạnh đó, Chính phủ công bố chương trình hành động theo Nghị quyết của Bộ Chính trị về xây dựng và phát huy vai trò của đội ngũ doanh nhân trong thời kỳ mới với mục tiêu tới năm 2030 Việt Nam có 10 tỷ phú USD, 5 doanh nhân quyền lực châu Á. \n Chỉ số VN-Index và thanh khoản tăng trong tuần 13-17/5. Ảnh: Tùng ĐoànTheo Forbes, Việt Nam hiện có 6 tỷ phú. Đó là ông Phạm Nhật Vượng (Chủ tịch Tập đoàn Vingroup, CEO VinFast) với 4,4 tỷ USD; bà Nguyễn Thị Phương Thảo (Chủ tịch VietJet) với 2,8 tỷ USD; ông Trần Đình Long - Chủ tịch Tập đoàn Hòa Phát (HM:HPG) HPG (2,6 tỷ USD); ông Hồ Hùng Anh - Chủ tịch Techcombank (HM:TCB) (1,7 tỷ USD); ông Nguyễn Đăng Quang - Chủ tịch Masan (HM:MSN) Group (1,2 tỷ USD); ông Trần Bá Dương Chủ tịch Thaco (1,2 tỷ USD). \n Một số doanh nhân trong mảng bất động sản, công nghệ, hóa chất,... khác có thể lọt danh sách các tỷ phú USD. \n Sau khi giằng co trong phiên đầu tuần (13/5), thị trường bắt đầu khởi sắc trong phiên tiếp theo với sức bật đến từ cổ phiếu bán lẻ MWG. Thị trường bứt phá hơn 11 điểm trong phiên 15/5 nhờ tâm lý tích cực lan tỏa qua các nhóm ngành và diễn biến ấn tượng của 2 cổ phiếu công nghệ FPT và CMG (HM:CMG) khi được hưởng lợi từ xu hướng trí tuệ nhận tạo (AI), đặc biệt sau khi hai doanh nghiệp này hợp tác đầu tư với 'ông lớn' công nghệ Mỹ NVIDIA. \n Trong phiên 16/5, thị trường chứng khoán toàn cầu đón nhận thông tin tích cực khi lạm phát tháng 4 của Mỹ giảm nhiều hơn dự báo, khiến chỉ số đồng Dollar (DXY) giảm 0,47% xuống 104,5 khi nhà đầu tư gia tăng kỳ vọng vào việc Cục Dự trữ liên bang Mỹ (Fed) hạ lãi suất. VN-Index phiên này tăng hơn 14 điểm với thanh khoản trung bình trên 20 nghìn tỷ đồng. \n Quán tính sẽ giúp VN-Index lên 1.300 điểm? \n Trong phiên 17/5, VN-Index giằng co quanh ngưỡng tham chiếu. Lực cầu tập trung vào nhóm ngành chăn nuôi như BAF hay HAG (HM:HAG), với đà tăng mạnh của giá lợn hơi gần đây. \n Tính chung cả tuần 13-17/5, VN-Index tăng 2,3% lên 1.273,1 điểm. HNX-Index tăng 2,5% lên 241,5 điểm và UPCOM-Index tăng 1,5% lên 93,1 điểm. Thanh khoản tiếp tục có xu hướng đi lên nhẹ, với giá trị giao dịch trên 3 sàn đạt 20.112 tỷ đồng/phiên (tăng 1,9% so với tuần trước). \n Tuy nhiên, khối ngoại tiếp đà bán ròng 2,458 tỷ đồng trên cả 3 sàn trong tuần. \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, nhìn chung thị trường chứng kiến tuần giao dịch tương đối tích cực trước những thông tin vĩ mô trọng điểm trong và ngoài nước. \n Giá vàng trong nước vẫn quanh ngưỡng 90 triệu đồng/lượng nhưng không mấy tác động tới tâm lý của nhiều nhà đầu tư chứng khoán. \n Tỷ giá USD/VND đã hạ nhiệt về mức 25.450 đồng/USD (theo tỷ giá bán ra của Vietcombank (HM:VCB)), so với mức 25.485 đồng/USD trước đó. \n Theo ông Hinh, chỉ số sức mạnh đồng đô la (DXY) và lợi suất trái phiếu Chính phủ Mỹ cũng có nhịp điều chỉnh và nhà đầu tư đang tự tin hơn về kịch bản Fed sẽ giảm lãi suất điều hành vào cuộc họp tháng 9. Điều này giúp giảm bớt phần nào áp lực lên tỷ giá trong nước. Tỷ giá trung tâm và tỷ giá mua/bán USD của các ngân hàng thương mại đã giảm nhẹ trong một vài phiên gần đây. \n Đồng USD hạ nhiệt sau số liệu tích cực về chỉ số giá tiêu dùng (CPI) tháng 4 của Mỹ. Thị trường chứng khoán Mỹ đã thiết lập mức cao mới, lần đầu tiên chỉ số công nghiệp Dow Jones của Mỹ đóng cửa trên 40.000 điểm. \n Đồng thời, nhịp giảm mạnh của giá xăng trong nước (giảm hơn 8% trong vòng 1 tháng) sẽ giúp hạ nhiệt áp lực lạm phát. \n Có thể thấy, những diễn biến tích cực trên đã cải thiện tâm lý nhà đầu tư, dòng tiền chảy mạnh vào thị trường chứng khoán đã thúc đẩy các chỉ số chứng khoán tăng điểm. \n Gần đây, câu chuyện Việt Nam có thể được Mỹ công nhận là nền kinh tế thị trường vào tháng 7 tới cũng giúp một số cổ phiếu ngành xuất khẩu như thủy sản, dệt may tích cực. \n Theo chuyên gia VNDirect, quán tính tăng điểm có thể đưa chỉ số VN-Index hướng tới vùng kháng cự mạnh 1.290-1.300 điểm (vùng đỉnh cũ). \n Về trung và dài hạn, trong một báo cáo vừa công bố, Maybank Investment Bank (MSVN) duy trì quan điểm lạc quan về thị trường chứng khoán với kỳ vọng VN Index sẽ lên mức 1.420 điểm trong nửa cuối năm. Theo MSVN, khả năng thị trường Việt Nam được FTSE công nhận là thị trường mới nổi vào tháng 3/2025. \n >> Nhiều kênh đầu tư đang hấp dẫn hơn gửi tiền tiêt kiệm? \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/05/2024",
      "time": "19 thg 5, 2024",
      "posted_date": "Ngày đăng 14:30 19/05/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/05/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Three White Candle \n Trong phiên giao dịch ngày 17/05/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Three White Candle cùng khối lượng giao dịch tiếp tục vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư rất lạc quan. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh MACD tiếp tục hướng đi lên và vượt mức 0 sau khi cho tín hiệu mua càng củng cố thêm cho triển vọng tích cực trong các phiên tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 17/05/2024, HNX-Index nối dài chuỗi tăng điểm 12 phiên liên tiếp đồng thời xuất hiện mẫu hình nến White Marubozu cùng khối lượng liên tục có sự cải thiện trong các phiên gần đây và vượt mức trung bình 20 ngày cho thấy tâm lý rất tích cực của nhà đầu tư. \n Tuy nhiên, chỉ số đang tiến đến gần trendline giảm trung hạn (tương đương vùng 244-247 điểm) trong bối cảnh Stochastic Oscillator đã tiến vào vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh tại đây sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 20-24/05/2024: Khối ngoại tiếp tục mua ròng mạnh",
      "time": "18 thg 5, 2024",
      "posted_date": "Ngày đăng 03:00 19/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 20-24/05/2024: Khối ngoại tiếp tục mua ròng mạnh \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 17/05/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 17/05/2024. Cụ thể, VN30F2406 (F2406) giảm 0.05%, còn 1,307.9 điểm; VN30F2407 (F2407) giảm 0.1%, còn 1,308.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.12%, đạt 1,310.8 điểm; hợp đồng VN30F2412 (F2412) tăng 0.05%, đạt 1,311.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,310.15 điểm. \n Trong tuần giao dịch 13-17/05/2024, hợp đồng VN30F2406 xuất hiện trạng thái giằng co và không mấy suôn sẻ khi phải gặp áp lực bán lớn xuất hiện vào cuối phiên đầu tuần. Tuy nhiên, lực cầu áp đảo của phe Long nhanh chóng xuất hiện ở các phiên tiếp theo đã khiến cho mọi nỗ lực của bên bán bị xóa bỏ hoàn toàn. Vào hai phiên cuối tuần, trạng thái giằng co lại bắt đầu xuất hiện và lần này phe Short có phần lấn lướt hơn nhưng bất ngờ lại xảy ra khi bên mua quyết định “phản công” vào phút cuối, giúp cho F2406 phục hồi về sát mốc tham chiếu và đóng cửa ở mức 1,307.9 điểm. \n Đồ thị intraday của VN30F2406 trong giai đoạn 13-17/05/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 đảo chiều so với phiên trước đó và đạt giá trị -2.25 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 21.11% và 21.14% so với phiên ngày 16/05/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 12.72% và 11.56% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,443 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 897 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/05/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index vượt ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n Thêm vào đó, VN30-Index cũng đã quay lại kênh giá tăng Bullish Price Chanel và test lại thành công cạnh dưới của kênh giá này cho thấy triển vọng tăng trung hạn vẫn đang hiện hữu. \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "'Cổ đông yêu quý, thân thương' mang lại cho ông Nguyễn Đỗ Lăng nhiều chục tỷ đồng trong tuần đầu tái xuất",
      "time": "18 thg 5, 2024",
      "posted_date": "Ngày đăng 02:23 19/05/2024",
      "main_content": "3 cổ phiếu nhóm Apec là API, APS, IDJ đã có tuần giao dịch bùng nổ cả về giá và khối lượng. Nhiều nhà đầu tư sẵn sàng mua giá cao nhất trong các phiên nhưng cũng \"khó có hàng\". “Xin chào các quý vị cổ đông yêu quý, thân thương” - ông Nguyễn Đỗ Lăng cười nói khi bước vào hội trường trong cuộc họp ĐHĐCĐ thường niên năm 2024 của CTCP Đầu tư Châu Á - Thái Bình Dương (API). \n Đây là màn xuất hiện đầy bất ngờ, bởi vào tháng 6/2023, ông Lăng cùng vợ là bà Huỳnh Thị Mai Dung và một số lãnh đạo khác bị khởi tố, bắt tạm giam về hành thao túng 3 cổ phiếu APS, API và IDJ (nhóm Apec), thu lợi bất chính tổng số tiền hơn 157 tỷ đồng. \n Sau khi bị bắt, trong giai đoạn tháng 8 - 11/2023, bà Dung có 4 lần bán ra cổ phiếu CSC với số lượng hơn 1,7 triệu cổ phiếu, giảm tỷ lệ sở hữu về 13,31%. Còn lại, thị trường gần như \"vắng tin\" về vụ việc thao túng chứng khoán của vợ chồng lãnh đạo nhóm Apec. \n  \n  \n Sau sự việc trên, nhóm 3 cổ phiếu API, APS, IDJ đã có tuần giao dịch \"thăng hoa\", nhà đầu tư \"tranh nhau\" mua ở giá trần với nhiều phiên dư mua giá trần hàng triệu cổ phiếu. Trong 1 tuần (từ ngày 13 - 17/5), cổ phiếu API tăng 39,5% lên 6.000 đồng/cp, APS tăng 21,1% lên 6.900 đồng/cp và IDJ tăng 23,5% lên 6.300 đồng/cp. \n Hiện tại, ông Lăng đang sở hữu 16.482.668 cổ phiếu API (tỷ lệ 19,6%), 11.872.440 cổ phiếu APS (tỷ lệ 14,3%) và 2.660.000 cổ phiếu IDJ (tỷ lệ 1,3%). Ước tính, tài sản ông này đã tăng thêm 45,6 tỷ đồng sau màn chào hỏi. \n Tuy nhiên, vùng giá hiện tại của cổ phiếu vẫn đang rất thấp so với vùng đỉnh cũ. Nếu tính từ đỉnh tháng 11/2021, cả 3 cổ phiếu API, APS và IDJ đều đang sụt giảm gần 90%, trong khi VN-Index cách đỉnh khoảng 17%. \n >> Bất ngờ tái xuất sau vụ thao túng chứng khoán, ông Nguyễn Đỗ Lăng chạnh lòng vì giá cổ phiếu nhà APEC đang rất thấp \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Maybank: NHNN có thể tăng lãi suất để bảo vệ đồng nội tệ",
      "time": "18 thg 5, 2024",
      "posted_date": "Ngày đăng 23:02 18/05/2024",
      "main_content": "Vietstock - Chứng khoán Maybank: NHNN có thể tăng lãi suất để bảo vệ đồng nội tệ \n Theo báo cáo chiến lược tháng 5 từ Công ty Chứng khoán Maybank (MSVN), lãi suất chính sách có khả năng tăng 100 điểm cơ bản trong thời gian tới để bảo vệ đồng nội tệ suy yếu, tạo ra thách thức ngắn hạn. Song, thị trường chứng khoán (TTCK) được kỳ vọng lạc quan nhờ tăng trưởng lợi nhuận bền vững, tiềm năng nâng hạng thị trường bù đắp cho áp lực tăng lãi suất ngắn hạn. \n Theo đó, bộ phận phân tích cho biết, việc VND (HM:VND) trượt giá so với USD tăng lên 2% trong tháng 4/2024 (so với 0.6%, 0.9% và 0.7% vào tháng 3, tháng 2 và tháng 1 năm 2024) do Fed giữ lãi suất cao trong thời gian dài hơn và lạm phát trong nước gia tăng làm thay đổi quan điểm của MSVN theo hướng ủng hộ Ngân hàng Nhà nước (NHNN) tăng lãi suất trong nước, nhằm giải quyết một cách toàn diện chênh lệch lãi suất với Mỹ, tức là nguyên nhân sâu xa dẫn đến sự yếu đi của VND. \n “Mặc dù chúng tôi tin rằng chính phủ vẫn đang đặt ưu tiên cao hơn cho việc phục hồi kinh tế nhưng chúng tôi không thể loại trừ khả năng NHNN sẽ tăng lãi suất để tái ổn định thị trường ngoại hối và chủ động kiềm chế trước lạm phát. \n Mức tăng lãi suất chính sách ban đầu có thể sẽ ở mức độ nhẹ, 25 điểm cơ bản - 50 điểm cơ bản mỗi lần, vì lãi suất thị trường hiện thấp hơn nhiều so với trần lãi suất (cụ thể là trần lãi suất kỳ hạn 6 tháng, lãi suất chính sách quan trọng nhất, theo quan điểm của chúng tôi). Vì vậy, mức tăng này chủ yếu nhằm thể hiện định hướng chính sách của NHNN và dành thời gian để các ngân hàng thương mại điều chỉnh kế hoạch kinh doanh cho phù hợp”, các chuyên viên đưa ra phân tích. \n Ngoài ra, MSVN đánh giá NHNN nhiều khả năng sẽ bán tín phiếu, USD và vàng với tốc độ nhanh và quyết liệt hơn để giữ lãi suất liên ngân hàng ở mức khoảng 5% hoặc cao hơn nhằm chuyển dần tác động thanh khoản từ thị trường liên ngân hàng sang nền kinh tế. \n “Về mặt thị trường, chúng tôi kỳ vọng lãi suất tiền gửi (cụ thể là kỳ hạn 6 tháng và 12 tháng) sẽ tăng 100 điểm cơ bản trong quý 2 và quý 3 năm 2024, sau đó sẽ tác động đến lãi suất cho vay”, nhóm phân tích kỳ vọng. \n Tuy nhiên, MSVN cũng lưu ý việc tăng lãi suất 100 điểm cơ bản sẽ tác động đến niềm tin của thị trường nhưng không đáng kể. Việc này chỉ đưa lãi suất trở lại mức thời COVID từ mức thấp kỷ lục hiện tại và không làm cản trở sự phục hồi của nền kinh tế. \n “Chúng tôi nhận thấy thị trường bất động sản đang chạm đáy và mức tiêu dùng cho hàng không thiết yếu trong nước đang tăng lên. Khi niềm tin được củng cố, chúng tôi không thấy mức tăng 100 điểm cơ bản sẽ cản trở đầu tư hoặc tiêu dùng trong nước. Chúng tôi giữ nguyên dự báo tăng trưởng GDP là 5.8% so với cùng kỳ và kỳ vọng sẽ tăng tốc trong nửa cuối năm 2024”, đội ngũ phân tích của MSVN nêu quan điểm. \n Bên cạnh đó, các chuyên viên phân tích của MSVN đánh giá lợi nhuận doanh nghiệp quý 1/2024 lạc quan với mức tăng 12% so với cùng kỳ, vượt qua mức dự báo 8% dẫn dắt bởi nhóm ngành ngân hàng, bán lẻ, thép và logistics. \n Trong bối cảnh đối mặt với khả năng lãi suất tăng, MSVN cắt giảm 1.5 điểm % mức tăng trưởng lợi nhuận năm 2024 xuống còn 15.2% so với năm trước với nhận định lợi phục hồi có thể gặp khó khăn trong quý 2 (+10% so với cùng kỳ năm trước) do mức so sánh cao, nhưng sẽ tăng tốc trong quý 3 và quý 4/2024 (lần lượt là +20% và +22% so với cùng kỳ), dẫn dắt bởi nhóm ngành ngân hàng, bán lẻ, thép, công nghệ thông tin và hóa chất. \n Về TTCK, nhóm phân tích duy trì quan điểm lạc dựa trên kỳ vọng tăng trưởng lợi nhuận nửa cuối năm 2024 mạnh hơn, tiềm năng nâng hạng thị trường Việt Nam được FTSE công nhận là thị trường mới nổi (dự kiến vào tháng 3/2025) và định giá thị trường vẫn ở mức hợp lý. \n Về định giá, MSVN cho biết các tổ chức phi ngân hàng đang giao dịch ở mức P/E 20.4 lần, cao hơn một chút so với mức trung bình 3 năm trong khi các ngân hàng vẫn đang dao động ở mức P/B hấp dẫn là 1.6 lần, gần mức trung bình 3 năm. \n “Do đó, chúng tôi duy trì mục tiêu cho VN-Index ở mức 1,420 điểm, tương ứng với P/E là 14.2 lần”, nhóm phân tích đưa ra kết luận. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]