[
   {
      "title": "Chuyện bán 3.000 cổ phiếu SCJ: Một nhà đầu tư mua được đất - cất được nhà",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 16:32 07/06/2023",
      "main_content": "Đó là một ngày cuối tháng 10/2007, cổ phiếu của một trong những doanh nghiệp xi măng đầu tiên lên sàn chứng khoán (sau chuỗi 13/15 phiên bứt tốc) đã thiết lập mức đỉnh 260.000 đồng/cp. Thị trường chứng khoán kết phiên 3/6/2023 với sắc xanh ở cả 3 chỉ số. Dù vậy, điều cần chú ý là thanh khoản trên các sàn HNX và UPCoM đã giảm đáng kể còn 1.700 tỷ đồng và 860 tỷ. Cùng với đó, số lượng cổ phiếu tăng trần trên 2 sàn này cũng giảm từ 100 mã về còn 31 mã. \n Ở chiều ngược lại, thanh khoản trên sàn HOSE bao gồm cả nhóm VN30 tiếp tục tăng lên - đạt lần lượt 17.560 và 6.020 tỷ đồng. \n Nửa tháng qua, chứng trường là sân khấu của nhóm cổ phiếu Mid/smallcap, là sàn diễn để các cổ phiếu penny sàn HNX và UPCoM đua trần. Đó còn là sự trở lại (dù không được chú ý nhiều) của không ít cổ phiếu một thời từng là \"hào kiệt\". \n Trong series bài viết với chủ đề \"Dòng tiền đánh cổ HNX - UPCoM\", chúng tôi gửi tới nhà đầu tư và Quý độc giả một số câu chuyện lần đầu được kể, một số cảm xúc lần đầu nói ra của nhà đầu tư chứng khoán 15 - 16 năm về trước. \n ... Đó là một ngày cuối tháng 10/2007... Cổ phiếu của một trong những doanh nghiệp xi măng đầu tiên lên sàn chứng khoán (sau chuỗi 13/15 phiên bứt tốc) đã chạm đỉnh 260.000 đồng/cp (giá sau điều chỉnh là 34.240 đồng/cp). \n Rộng hơn, kể từ sau thời điểm lên sàn với giá tham chiếu 82.400 đồng/cp (ngày 19/9/2007), cổ phiếu này đã tăng 216% chỉ sau 1 tháng rưỡi giao dịch... Đến nay, đó vẫn là kỳ tích của một cổ phiếu ngành xi măng trong ký ức nhà đầu tư những năm đầu thế kỷ mới. \n ... Đó là trường hợp cổ phiếu SCJ - của CTCP Xi măng Sài Sơn (sàn UPCoM). \n Thời điểm đó, Xi măng Sài Sơn có gì?\nTrước khi lên sàn, lợi nhuận của SCJ chỉ đạt gần 19 tỷ. Sau lên sàn, công ty có chuỗi 3 năm tăng trưởng lợi nhuận ròng và đạt đỉnh lãi 44,8 tỷ đồng năm 2009. Dù lợi nhuận giảm trở lại trong 2 năm sau đó song việc duy trì trên mức 20 tỷ đồng/năm đối với một doanh nghiệp quy mô vốn điều lệ chưa đến 200 tỷ đồng như Sài Sơn vẫn là kết quả có thể chấp nhận được. \n  \n  \n Tháng 12/1996, xí nghiệp Xi măng Sài Sơn được đổi tên thành Công ty Xi măng Sài Sơn. \n Ngày 13/11/2003, UBND tỉnh Hà Tây (cũ) phê duyệt phương án cổ phần hóa và chuyển Xi măng Sài Sơn thành CTCP Xi măng Sài Sơn với vốn điều lệ 11,7 tỷ đồng. Công ty sau đó tiếp tục tăng vốn lên mức 27,7 tỷ đồng. \n Sau nhiều lần tăng vốn, hiện vốn điều lệ của SCJ đạt 578,4 tỷ đồng. \n Quay trở lại câu chuyện giá cổ phiếu, thời điểm sóng lên ở cổ phiếu SCJ, thị trường chứng khoán đã bước vào giai đoạn lao dốc từ vùng 900 - 1.200 điểm. Khủng hoảng kinh tế năm 2008 đã khiến VN-Index miệt mài rơi từ mức 1.100 điểm (đầu tháng 10/2007) về dưới 250 điểm (tháng 2/2009). \n  \n  \n Bà Lan Anh kể: \"Giai đoạn cuối năm 2007 - đầu 2008, cổ phiếu SCJ có giá hơn 200.000 đồng/cp; một số cán bộ nhà nước khi đó nắm giữ chỉ vài nghìn cổ phiếu. Có lần một nhà đầu tư chia sẻ với tôi rằng - phải biết ơn Sài Sơn và thị trường chứng khoán vì tôi chỉ bán 2.000 cổ phiếu SCJ đã mua được một miếng đất, sau đó bán thêm 1.000 cổ phiếu nữa là xây được một ngôi nhà giữa lòng Hà Nội\". \n  \n  \n Tuy nhiên với mức giá hiện tại chỉ 4.200 đồng/cp, nếu bán ra 3.000 cổ phiếu SCJ nhà đầu tư này chỉ có thể thu về số tiền hơn 12 triệu đồng. \n So với mức kỷ lục 34.240 đồng (giá sau điều chỉnh), cổ phiếu SCJ hiện đã giảm 88% giá trị. Điều này là dễ hiểu khi nhìn vào kết quả kinh doanh của Xi măng Sài Sơn từ năm 2015 đến nay (doanh thu tăng lên song biên lãi ròng liên tục giảm - năm 2022 chỉ còn 0,4%). \n Sang năm 2023, Sài Sơn đặt mục tiêu doanh thu 1.086 tỷ đồng và lãi sau thuế 4,88 tỷ. Kết thúc quý 1, công ty đem về 252 tỷ đồng doanh thu và vỏn vẹn 641 triệu đồng lãi ròng. \n Hào quang và sự vụt tắt của cổ phiếu SCJ 16 năm qua cũng là câu chuyện chung của những cổ phiếu từng một thời làm mưa làm gió trên thị trường chứng khoán như BMC (847.000 đồng/cp), SJS (HM:SJS) (728.000 đồng/cp), BVS (HN:BVS) (635.000 đồng/cp), DHG (HM:DHG) (553.000 đồng/cp), SD7 (494.000 đồng/cp), S99 (HN:S99) (440.000 đồng/cp), HRC (HM:HRC) (418.000 đồng/cp),… \n Khác với câu chuyện mua đâu thắng đó năm 2007, thị trường chứng khoán hiện đã không còn nhiều cổ phiếu có giá trên 200.000 đồng kể từ sau nhịp rơi của L14 và THD. Gương mặt đáng chú ý hiện tại có chăng là cổ phiếu VNZ với mức 760.000 đồng - giảm 44% so với đỉnh lịch sử 1.359.000 đồng/cp. Dù đang là cổ phiếu đắt nhất thị trường song VNZ không phải là cuộc chơi của các nhà đầu tư nhỏ lẻ. Điều này hoàn toàn khác biệt so với SJS, SCJ, SD7 16 năm về trước (dù giá cao nhưng vẫn được cổ đông săn đón). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "7 cổ phiếu tiềm năng tháng 6/2023 qua lăng kính chuyên gia",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 17:21 07/06/2023",
      "main_content": "Agriseco Research khuyến nghị ưu tiên lựa chọn các doanh nghiệp có câu chuyện tăng trưởng trong quý 2/2023, cơ cấu tài chính lành mạnh và đang có mức định giá phù hợp. Agriseco Research vừa có báo cáo tổng kết thị trường tháng 5/2023 và khuyến nghị danh mục đầu tư cho tháng 6. Trong tháng 5, danh mục của Agriseco Research đã đạt hiệu suất sinh lời 8% với một số mã tăng tốt như C4G (+16,4%); PVP (+9,2%); NT2 (HM:NT2) (+6,8%). \n Kết thúc tháng 5, VN-Index đạt 1.075 điểm, tăng 2,5% so với đầu tháng với giá trị giao dịch bình quân ba sàn đạt khoảng 14.000 tỷ đồng/phiên, tiếp tục cải thiện 5% so với tháng trước đó. Thanh khoản thị trường đã sôi động trở lại, dòng tiền có xu hướng quay trở lại thị trường trong bối cảnh mặt bằng lãi suất hạ nhiệt và một số chính sách hỗ trợ thị trường BDS và nền kinh tế mới được ban hành. \n Agriseco Research đánh giá nền kinh tế chung vẫn gặp nhiều khó khăn, song thị trường chứng khoán trong tháng 6 lại có những tín hiệu khởi sắc với thanh khoản được kỳ vọng sẽ tiếp tục cải thiện khi các chính sách được thẩm thấu. Theo chuyên gia Agriseco, nhà đầu tư nên ưu tiên lựa chọn các doanh nghiệp có câu chuyện tăng trưởng trong quý 2, cơ cấu tài chính lành mạnh và đang có mức định giá phù hợp. Theo đó, 7 mã tiềm năng trong tháng bao gồm: \n  \n  \n CTD trúng thầu trên 25.000 tỷ đồng trong năm 2022, đưa backlog (lượng công việc tồn đọng) chuyển tiếp sang năm 2023 là 17.000 tỷ đồng, phần giá trị chuyển tiếp chưa bao gồm dự án Lego, đã được CTD ký hợp đồng tổng thầu giai đoạn 1 và đã bắt đầu triển khai từ cuối tháng 4/2023 sau khi được UBND tỉnh Bình Dương cấp phép xây dựng. \n Yếu tố lợi nhuận trong tương lai của CTD dự báo sẽ có sự phục hồi nhờ hạch toán phần lớn dự phòng cần trích lập trong giai đoạn 2020 – 2022. Đồng thời, giá vật liệu xây dựng trong các tháng đầu năm tiếp tục duy trì ở mức thấp sẽ tạo cơ sở phục hồi lợi nhuận thời gian tới. \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Tình hình nội bộ ngân hàng đã ổn định để tập trung nguồn lực vào hoạt động kinh doanh. Năm 2022, EIB tăng trưởng cao nhất ngành với lợi nhuận trước thuế đạt hơn 3.709 tỷ đồng, gấp hơn 3 lần so với cùng kỳ. Năm 2023, EIB đặt mục tiêu lãi trước thuế đạt 5.000 tỷ đồng, tăng gần 35% so với năm 2022. EIB dự kiến trả cổ tức bằng cổ phiếu, tỷ lệ 18%. \n EIB có hệ số an toàn vốn CAR đạt 14,64% (năm 2022), thuộc top cao toàn ngành. Tỷ lệ vốn ngắn hạn được sử dụng cho vay trung dài hạn đạt 18,72% (năm 2022), dưới mức tối đa quy định hiện nay là 34%. EIB có kế hoạch bán hơn 6 triệu cổ phiếu quỹ sau khi hoàn tất đợt phát hành cổ phiếu để trả cổ tức. \n HVN (HN:HVN) - Tổng CTCP Hàng không Việt Nam \n Sản lượng khách đi qua các cảng hàng không tiếp tục phục hồi mạnh mẽ. Agriseco kỳ vọng, sản lượng khách quốc tế tới Việt Nam tiếp tục cải thiện thời gian tới, trong bối cảnh hầu hết các quốc gia đang dần mở cửa nền kinh tế. Giá xăng Jet A1 sụt giảm góp phần đẩy nhanh tiến trình cải thiện lợi nhuận của các doanh nghiệp vận tải hàng không, trong đó có HVN. \n Quý 1/2023, HVN ghi nhận doanh thu gấp 2 lần cùng kỳ, tương đương 90% trước dịch; trong đó, doanh thu từ vận tải hàng không gấp 2,24 lần cùng kỳ. Rủi ro đầu tư là việc mã này có khả năng bị huỷ niêm yết của HVN khi công ty chưa công bố BCTC kiểm toán 2022. \n KBC - Tổng công ty Phát triển đô thị Kinh Bắc (HM:KBC) \n Kinh Bắc có tiến độ triển khai bán hàng các dự án tích cực và tình hình tài chính lành mạnh. Trong quý I/2023, khoản người mua trả trước và nhận đặt cọc hơn 2.200 tỷ đồng, tăng gần 200 tỷ đồng so với cuối năm 2022 cho thấy tiến độ bán hàng khả quan trong năm 2023. KBC cũng ước tính trong năm 2023 có thể ghi nhận doanh thu và lãi ròng lần lượt là 9.000 tỷ đồng, gấp 9,5 lần cùng kỳ và 4.000 tỷ đồng, gấp 2,5 lần cùng kỳ. \n Ngoài ra, áp lực trả nợ trái phiếu đáo hạn trong quý II của KBC đã giảm đi đáng kể nhờ dòng thu lớn từ hoạt động cho thuê bất động sản khu công nghiệp. Các chuyên gia cho rằng, KBC sẽ có đủ nguồn lực tài chính để trả nợ trái phiếu đáo hạn. Hiện, KBC đang tiến hành mua lại trước hạn các trái phiếu đáo hạn trong năm nay và cả năm sau. \n POW (HM:POW) - Tổng CTCP Điện lực Dầu khí Việt Nam \n Agriseco nhận định sản lượng huy động tăng trong nửa cuối 2023 do nhu cầu điện tăng cao vào mùa cao điểm nắng nóng, trong khi sản lượng thủy điện giảm sẽ hỗ trợ nhóm nhiệt điện tăng sản lượng. Đồng thời, dự kiến POW sẽ tái vận hành tổ máy 1 (600 MW) của nhà máy Vũng Áng 1 trong tháng 8/2023. \n Giá bán điện trên thị trường cạnh tranh tiếp tục tăng hỗ trợ biên lợi nhuận. Giá FMP tháng 4/2023 đạt 1.964 đồng/kWh, tăng 10% so với cùng kỳ đạt đỉnh 10 năm trong bối cảnh tăng sản lượng huy động từ nguồn điện than giá cao. \n Ngoài ra, trong quý 1/2023, POW đã nhận 150 tỷ đồng bồi thường bảo hiểm sự cố nhà máy Vũng Áng, và kỳ vọng sẽ ghi nhận số tiền còn lại trong nửa cuối năm. Còn động lực tăng trưởng trung và dài hạn của POW sẽ đến từ 3 nhà máy LNG mới là NT3, NT4 và LNG Quảng Ninh. \n PVT (HM:PVT) - Tổng CTCP Vận tải Dầu khí \n PVT được kỳ vọng có kết quả kinh doanh tăng trưởng trong quý 2/2023 nhờ hưởng lợi từ xu hướng tăng giá cước của các mảng hoạt động chính là vận tải dầu thô, xăng dầu thành phẩm, hóa chất. \n PVT cũng đang thực hiện chiến lược mở rộng và trẻ hóa đội tàu giúp doanh nghiệp duy trì được động lực tăng trưởng trong tương lai và có lợi thế cạnh tranh nhất định trên thị trường trong nước và quốc tế. \n VLB (HN:VLB) - CTCP Xây dựng và sản xuất vật liệu xây dựng Biên Hoà \n Nhu cầu thi công tại các dự án đầu tư công hạ tầng trọng điểm khu vực phía Nam gia tăng mạnh, trong đó có dự án sân bay Long Thành, Cao tốc Bắc - Nam giai đoạn 2, Vành đai 3 TP. HCM... Trong khi đó, VLB là doanh nghiệp sở hữu nhiều mỏ đá lớn, chất lượng tốt với năng lực khai thác hàng đầu và sở hữu lợi thế cạnh tranh tương đối lớn tại khu vực phía Nam. Hiện tại Công ty sở hữu 5 mỏ đá: Tân Cang 1, Thạn Phú 1, Thiện Tân 2, Soklu 2 và Soklu 5. \n Agriseco kỳ vọng VLB sẽ là một trong số các doanh nghiệp hàng đầu hưởng lợi trong lĩnh vực đá xây dựng khi các dự án trọng điểm lần lượt được triển khai. \n Về sức khoẻ doanh nghiệp, VLB không có khoản vay nợ tài chính tới cuối quý 1/2023 và định giá P/B đang ở vùng thấp hơn trung bình lịch sử trừ 1 lần độ lệch chuẩn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền đổ về thị trường chứng khoán, cho vay margin “nóng” trở lại",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 23:37 07/06/2023",
      "main_content": "Sau khi Ngân hàng Nhà nước cắt giảm lãi suất 50 điểm cơ bản vào tháng 5, giá trị giao dịch bình quân trên HoSE tăng lên 620 triệu USD/ngày. Quỹ đầu tư Pyn Elite Fund vừa công bố báo cáo hoạt động tháng 5/2023 với hiệu suất đầu tư đạt 1,75%. Lũy kế 5 tháng đầu năm, hiệu suất của quỹ đầu tư đến từ Phần Lan ghi nhận 6,29%, bám sát với mức tăng gần 7% của VN-Index. \n Hiệu suất của “cá mập” Pyn Elite tăng trưởng tích cực  chủ yếu nhờ mức tăng trưởng bởi hai cổ phiếu trong danh mục gồm VHM (HM:VHM) (đứng đầu danh mục của PYN Elite Fund với tỷ trọng 14,7%) và STB (HM:STB) (tỷ trọng 11%) trong bối cảnh Vn-Index tăng 2,5% nhiều ngành đồng loạt hồi phục mạnh. \n Sau khi Ngân hàng Nhà nước cắt giảm lãi suất 50 điểm cơ bản vào tháng 5, giá trị giao dịch bình quân trên HoSE tăng lên 620 triệu USD/ngày và cao nhất trong 5 tháng. Vào cuối tháng 5, giao dịch hàng ngày tiếp tục tăng lên 800 triệu USD. Đáng chú ý, theo Pyn Elite, các công ty chứng khoán ước tính rằng việc sử dụng hạn mức tín dụng cho các tài khoản chứng khoán đã tăng 30-40% kể từ đầu năm và các khách hàng cá nhân đang bắt đầu chuyển tiền từ tiền gửi ngân hàng trở lại thị trường chứng khoán. \n Pyn Elite Fund nhận định dữ liệu vĩ mô của Viêt Nam tương đối ổn định. Tăng trưởng doanh số bán lẻ giữ ở mức tăng 11,5% so với cùng kỳ trong tháng 5 nhờ hàng hóa ổn định và sự phục hồi nhanh chóng của ngành du lịch, bù đắp cho sự sụt giảm của hoạt động mua sắm giá trị lớn. Xuất khẩu tiếp tục cho thấy sự cải thiện, sản xuất công nghiệp tăng nhẹ 0,1%. Đầu tư công tăng 18% so với cùng kỳ và dự kiến tốc độ tăng sẽ mạnh lên trong nửa cuối năm 2023. Lãi suất tiền gửi và lãi suất thế chấp giảm trung bình 150 điểm cơ bản so với đầu năm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhiều cổ phiếu thép tăng mạnh từ đầu tháng 5, có mã tăng 170% giá trị",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 19:10 07/06/2023",
      "main_content": "Dù không phải tâm điểm thị trường chứng khoán trong hơn 1 tháng qua song nhiều cổ phiếu thép vừa và nhỏ đã âm thầm tăng giá mạnh. 11.200 tỷ đồng giá trị giao dịch đã được ghi nhận trên thị trường chứng khoán phiên sáng 7/6/2023. Dù vậy, con số này là không đủ để giúp VN-Index trở lại sắc xanh khi bước vào giờ nghỉ. \n VCB (HM:VCB) sau khi đóng cửa tại mức 99.000 đồng phiên hôm qua đã giảm trở lại trong phiên sáng nay qua đó lấy đi của VN-Index 1,9 điểm. Mức tăng 3,1% của HPG (HM:HPG) là không đủ để gánh chỉ số.﻿ \n Điều tích cực là việc thị trường những phiên gần đây luôn có những nhóm cổ phiếu tạo dấu ấn. Nếu như phiên 2 và 5/6 tâm điểm thuộc về nhóm ngân hàng, phiên 6/6 nhóm chứng khoán bứt phá thì hôm nay lại là ngày của nhóm cổ phiếu thép - đầu tư công.﻿ \n ﻿Kết phiên sáng, 1.560 tỷ đồng đã được giao dịch ở nhóm cổ phiếu tài nguyên; các mã như HPG, HSG (HM:HSG) đều tăng trên 3% cùng thanh khoản lần lượt 39 và 21 triệu cổ phiếu (đứng Top 3 thanh khoản sàn HOSE). 2 mã VGS và POM (HM:POM) được kéo lên mức giá trần; NKG (HM:NKG), TVN (HN:TVN), TLH tăng 2,4%, 6,5% và 3,8%. \n Dù không phải tâm điểm thị trường chứng khoán trong hơn 1 tháng qua song nhiều cổ phiếu thép vừa và nhỏ đã âm thầm tăng giá từ 20 - 40% trong đó VGS tăng 41,6% lên mức 17.700 đồng/cp, POM tăng 42,2% lên mức 6.600 đồng, TVN tăng 29,4%, TLH tăng 29,1%. Các mã lớn tăng chậm hơn như NKG tăng 15,5%, HSG tăng 7%, HPG tăng 4,2%.﻿ \n Với riêng HPG, nếu có thể vượt mốc 23.000 đồng/cp phiên hôm nay, nhiều khả năng xu hướng sideway nửa năm qua sẽ kết thúc. \n Trở lại với diễn biến thị trường, bên cạnh thép, dòng tiền lớn sáng 7/6 vẫn chủ yếu tập trung ở các nhóm bất động sản (2.480 tỷ đồng), ngân hàng (1.747 tỷ) hay chứng khoán (1.124 tỷ). \n Ở nhóm đầu tư công, HHV (HM:HHV) tăng 3,3%, VCG (HM:VCG) tăng 3,2%, HT1 (HM:HT1) tăng 2,3%, FCN (HM:FCN) tăng 1,3%, LCG tăng 0,7%,...﻿ \n Ở một số nhóm riêng lẻ, PSH sau gần 2 tuần tích lũy đã tăng trần trở lại đồng thời cho tín hiệu mua khả quan. Cổ phiếu ITA (HM:ITA) duy trì mạch tăng với mức 4,1% (mã tăng hơn 40% trong hơn 2 tuần gần nhất).﻿ \n Với cú nảy trần lên mức 19.000 đồng, cổ phiếu VC7 thậm chí đã tăng 171% từ đầu tháng 5 tới nay.﻿ \n ﻿Kết phiên sáng, VN-Index giảm 2,16 điểm về mức 1.106; HNX-Index tăng 0,16% và UPCoM-Index giảm nhẹ dưới tham chiếu. \n Khối ngoại trở lại bán ròng 163 tỷ đồng trên sàn HOSE trong đó HCM và CTG (HM:CTG) cùng bị bán gần 1,2 triệu đơn vị. Cổ phiếu ST8 của Siêu Thanh bị bán tới 3,6 triệu đơn vị. Chiều mua có SSI (HM:SSI) và HPG với giá trị vào ròng lần lượt 53 tỷ và 26 tỷ đồng. ﻿ \n Đồng pha, dòng tiền nước ngoài cũng rút 28 tỷ ở các sàn HNX và UPCoM.﻿ \n Diễn biến giao dịch khối ngoại trên HOSE phiên sáng 7/6/2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chuyển sang nhóm cổ phiếu thép - đầu tư công",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 16:57 07/06/2023",
      "main_content": "Ít phút sau ATO, nhóm cổ phiếu thép - đầu tư công đồng loạt hút tiền vào và tăng giá mạnh từ 2 - 6%. Thị trường mở cửa trong sắc xanh và VN-Index vươt 1.110 điểm. Giá trị giao dịch trên cả 3 sàn nhanh chóng được đẩy lên mức 3.200 tỷ đồng chỉ 25 phút sau phiên ATO. Tuy nhiên, VN-Index nhanh chóng rơi trở lại sát ngưỡng tham chiếu trong bối cảnh các cổ phiếu bluechip VN-Index phân hóa theo hướng giảm điểm. \n HPG (HM:HPG) và CTG (HM:CTG) đang là các trụ chính gồng dánh thị trường khi tăng lần lượt 1,4% và 3%. Các mã bất động sản như VHM (HM:VHM), NVL (HM:NVL), PDR (HM:PDR) cũng đang tăng nhẹ. \n Ở chiều ngược lại, ngoại trừ VCB (HM:VCB) giảm 1%, các mã ngân hàng như VIB (HM:VIB), HDB (HM:HDB), TCB (HM:TCB), MBB (HM:MBB), đều giảm nhẹ. \n Sau phiên dẫn sóng thị trường trước đó, nhóm chứng khoán phân hóa khi nhiều mã lớn quay đầu như SSI (HM:SSI), HCM, FTS (HM:FTS), ORS, VIX (HM:VIX), BSI,... \n Dòng tiền hôm nay \"ghé qua\" cổ phiếu thép với 610 tỷ ghi nhận ở nhóm tài nguyên - tạm vượt giá trị giao dịch ở các nhóm chứng khoán, ngân hàng. POM (HM:POM) vẫn giữ giá trần trong khi các mã khác như NKG (HM:NKG), HSG (HM:HSG), VGS, TLH, TVN (HN:TVN) cũng tăng tích cực từ 1,5 - 6,5%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hiệu suất đầu tư Pyn Elite Fund tháng 5 đạt 1,75%. Thị trường 7/6",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 10:28 07/06/2023",
      "main_content": "Investing.com – Thị trường Việt Nam phiên giao dịch hôm nay có một số tin tức đáng chú ý: Pyn Elite Fund nhận định khách hàng cá nhân bắt đầu chuyển từ tiền gửi ngân hàng sang kênh đầu tư chứng khoán, hoạt động tháng 5/2023 với hiệu suất đầu tư đạt 1,75%, thông tin đầy tích cực sau mức thua lỗ tháng 4 trước đó. Dự báo lĩnh vực công nghiệp nhiều khả năng sẽ không tăng trưởng trong quý II. Tỷ giá USD ngày 7/6: Tỷ giá trung tâm giảm 7 đồng… Dưới đây là nội dung chính 3 tin tức đáng chú ý trong phiên giao dịch hôm nay thứ Tư ngày 7/6. \n Pyn Elite Fund đã công bố báo cáo hoạt động tháng 5/2023 với hiệu suất đầu tư đạt 1,75%, thông tin đầy tích cực sau mức thua lỗ tháng 4 trước đó. Lũy kế 5 tháng đầu năm, hiệu suất của quỹ đầu tư đến từ Phần Lan ghi nhận 6,29%, bám sát với mức tăng gần 7% của VN-Index. Tăng trưởng doanh số bán lẻ giữ ở mức tăng 11,5% so với cùng kỳ trong tháng 5, nguyên nhân nhờ hàng hóa ổn định và sự phục hồi nhanh chóng của ngành du lịch, bù đắp cho sự sụt giảm của hoạt động mua sắm giá trị lớn. Xuất khẩu tiếp tục cho thấy sự cải thiện, sản xuất công nghiệp tăng nhẹ 0,1%. Đầu tư công tăng 18% so với cùng kỳ và dự kiến tốc độ tăng sẽ mạnh lên trong nửa cuối năm 2023. Lãi suất tiền gửi và lãi suất thế chấp giảm trung bình 150 điểm cơ bản so với đầu năm. Giới chuyên gia dự đoán NHNN sẽ cắt giảm thêm lãi suất trong nửa cuối năm 2023, dao động từ 25 điểm cơ bản đến 100 điểm cơ bản, do những cơn gió ngược tăng trưởng và áp lực lạm phát, ngoại hối giảm bớt. \n Nhận định đối với thị trường chứng khoán tháng 5, diễn biến ghi nhận tích cực, VN Index tăng 2,5% nhờ sự phục hồi của toàn bộ nhóm ngành. Thanh khoản cải thiện sau khi NHNN lần thứ 3 trong hơn 2 tháng thực hiện giảm lãi suất điều hành, giá trị giao dịch bình quân đạt con số cao nhất 5 tháng với 620 triệu USD sau đó nâng lên mức 800 triệu USD vào cuối tháng. Đặc biệt, Pyn Elite Fund cho biết lượng margin tại các công ty chứng khoán đã ghi nhận tăng từ 30-40% từ đầu năm và khách hàng cá nhân bắt đầu chuyển từ tiền gửi ngân hàng sang kênh đầu tư chứng khoán. \n Danh mục của quỹ đạt mức dương trong tháng 5 chủ yếu nhờ sự hồi phục tốt của cổ phiếu VHM (HM:VHM) và STB. Tại thời điểm 31/5/2023, giá trị tài sản ròng/ccq của PYN Elite Fund đạt hơn 420 Euro. Quy mô danh mục (AUM) đạt hơn 73 triệu Euro (~18.325 tỷ đồng), tăng khoảng 11 triệu Euro (~275 tỷ đồng) so với thời điểm cuối tháng 4/2023. \n Top 10 khoản đầu tư lớn nhất danh mục chiếm gần 88% danh mục của quỹ, không nhiều thay đổi so với cuối tháng trước với VHM, 5 cổ phiếu ngân hàng ((HM:CTG), (HM:STB), (HM:TPB), (HM:MBB), (HM:HDB)), chứng chỉ quỹ VNFinLead ETF mô phỏng nhóm tài chính - nơi 90% là cổ phiếu ngân hàng, cùng một vài cái tên quen thuộc khác như ACV (HN:ACV), VEA (HN:VEA), VRE (HM:VRE)... Hiện, VHM đứng đầu danh mục của PYN Elite Fund với tỷ trọng 14,7%, tăng 1,3% so với tháng trước; CTG đứng vị trí thứ 2 trong danh mục (tỷ trọng 13%, giảm 4,5% so với tháng trước), STB chiếm 11% (giảm 1,1%) trong khi VRE đứng liền sau với tỷ trọng 9,7% (giảm 0,1% so với tháng trước). Đặc biệt, một số cổ phiếu có tỷ trọng lớn trong danh mục của quỹ ghi nhận hiệu suất khả quan, như STB tăng 9,5%, VHM tăng 8,1% và MIG (HM:MIG) tăng 6,6%. Ngược lại, CTG có mức giảm mạnh nhất là 2,9% trong tháng 5, VRE và CMG (HM:CMG) lần lượt giảm 2,2% và 1,8%. \n  \n Đối với MIG, Pyn Elite Fund nhận định đây là điểm sáng trong số các công ty bảo hiểm phi nhân thọ tại Việt Nam. Công ty đã đạt tốc độ tăng trưởng doanh thu phí bảo hiểm gộp ấn tượng 27,6% CAGR trong giai đoạn 2019-2022, gấp ba lần mức tăng trưởng 9% của ngành. MIG cũng đã mở rộng thị phần thêm 2,9%, nâng thứ hạng từ vị trí thứ 7 lên vị trí thứ 5. Đồng thời, ban lãnh đạo của MIG đi đầu trong việc phát triển bảo hiểm kỹ thuật số, tăng doanh số 100% so với cùng kỳ năm ngoái và chiếm 30% tổng doanh thu. Theo Pyn Elite Fund, là công ty con của MB, MIG có thể tận dụng cơ sở khách hàng và mạng lưới chi nhánh của ngân hàng mẹ. Sang tới năm 2023, MIG đặt mục tiêu tham vọng với lợi nhuận sau thuế tăng 75% và nâng thị phần lên top 4. \n Theo báo cáo vĩ mô từ Chứng khoán Rồng Việt (HM:VDS) (VDSC) hoạt động sản xuất công nghiệp trong tháng 5 dù có cải thiện so với tháng trước nhưng vẫn trong vùng “không tăng trưởng” so với cùng kỳ. Tính chung 5 tháng đầu năm nay, chỉ số sản xuất công nghiệp giảm 2% so với cùng kỳ, trong đó, lĩnh vực công nghiệp chế biến chế tạo giảm 2,5% so với cùng kỳ. \n Một số ngành ghi nhận mức tăng trưởng nhẹ đáng chú ý gồm có chế biến thực phẩm (+3,8%), than cốc và dầu mỏ (12,7%), cao su (+6,3%). Những ngành sụt giảm mạnh có thể kể đến là may mặc (-8,3%), xe có động cơ (-10,1%), điện tử (-5,1%). Ở khía cạnh sản lượng, mặt hàng điện thoại di động giảm mạnh trong tháng 5 (-24,9%), ô tô (-32,6%), may mặc tiếp tục giảm nhưng ở mức độ ít hơn các tháng trước (-6,7%). \n Bức tranh ngắn và trung hạn không lạc quan đối với lĩnh vực sản xuất. Chỉ số PMI của ngành sản xuất Việt Nam đã giảm xuống 45,3 trong tháng 5 từ mức 46,7 điểm của tháng trước, ba tháng liên tiếp trong vùng thu hẹp và là mức thấp nhất kể từ khi chỉ số này được thống kê (nếu không tính giai đoạn bị ảnh hưởng bởi COVID-19). \n Hoạt động nhập khẩu tiếp tục tăng trưởng âm trong tháng 5 với mức giảm khoảng 18,4% so với cùng kỳ, cao hơn mức giảm của tháng trước. \n Với tình hình sản xuất công nghiệp hiện tại, VDSC đánh giá rất khó để có thể nhìn thấy sự cải thiện trong ngắn hạn. \n Trong quý II, chuyên gia tại đây dự báo lĩnh vực công nghiệp nhiều khả năng sẽ không tăng trưởng, lĩnh vực xây dựng có thể khởi sắc hơn quý I nhờ tăng trưởng trong giải ngân vốn đầu tư công. \n Tốc độ tăng vốn đầu tư so với cùng kỳ trong 6 tháng ước đạt 30%, điều này sẽ phần nào giúp bù đắp sự sụt giảm trong lĩnh vực xây dựng bị ảnh hưởng bởi lĩnh vực bất động sản. \n Lĩnh vực bán lẻ hàng hoá, lưu trú, ăn uống chiếm khoảng 11-12% GDP tiếp tục là bệ đỡ cho tăng trưởng, mức tăng trong quý II có thể duy trì mức tăng trưởng tương đương quý I, khoảng 11-12% so với cùng kỳ. \n Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) sáng ngày 7/6 được Ngân hàng Nhà nước công bố ở mức 23.713 VND, giảm 7 đồng so với ngày hôm qua. Với biên độ +/- 5% đang được áp dụng, tỷ giá trần mà các ngân hàng áp dụng hôm nay là 24.871 VND/USD và tỷ giá sàn là 22.518 VND/USD. \n Sáng nay tại BIDV (HM:BID), giá đồng USD được niêm yết ở mức 23.340 - 23.640 VND/USD (mua vào - bán ra), giảm 10 đồng ở cả chiều mua vào và chiều bán ra so với phiên giao dịch ngày hôm qua \n Giá đồng NDT tại ngân hàng này được niêm yết ở mức 3.246 - 3.354 VND/NDT (mua vào - bán ra), giảm 8 đồng ở chiều mua vào và giảm 10 đồng ở chiều bán ra so với phiên giao dịch hôm qua \n Giá đồng bạc xanh tại Vietcombank (HM:VCB) được niêm yết ở mức 23.290 - 23.660 VND/USD (mua vào - bán ra), giảm 10 đồng ở cả chiều mua vào và bán ra so với phiên giao dịch hôm qua \n Giá đồng NDT được niêm yết ở mức 3.231 - 3.369 VND/NDT (mua vào - bán ra), giảm 10 đồng ở cả chiều mua vào và bán ra so với phiên giao dịch hôm qua. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "07/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 07/06/2023",
      "main_content": "Vietstock - 07/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * VND (HM:VND) muốn phát hành thêm gần 600 triệu cp. CTCP Chứng khoán VNDirect (HOSE: VND) vừa bổ sung tờ trình về việc chào bán và phát hành cổ phiếu tăng vốn điều lệ vào tài liệu họp ĐHĐCĐ thường niên 2023, dự kiến tổ chức vào ngày 17/06 tới. >>> \n * Theo dấu dòng tiền cá mập 06/06: Khối ngoại trở lại mua ròng trên hai sàn. Phiên giao dịch 06/06, tự doanh và khối ngoại giao dịch ngược chiều nhau. Cụ thể, tự doanh bán ròng 57 tỷ đồng, trong khi khối ngoại mua ròng gần 148 tỷ đồng và mua ròng trên cả hai sàn HOSE và HNX. >>> \n * DHC (HM:DHC) muốn hủy chào bán cổ phiếu cho cổ đông hiện hữu. Ngày 26/06 tới, CTCP Đông Hải Bến Tre (HOSE: DHC) sẽ tổ chức ĐHĐCĐ thường niên nhằm thông qua kế hoạch kinh doanh 2023, phương án phân phối lợi nhuận 2022 cũng như hủy bỏ đợt chào bán cho cổ đông hiện hữu và phát hành ESOP. >>> \n * Bộ trưởng Hồ Đức Phớc: Đang xây dựng gói hỗ trợ lao động 23,000 tỷ đồng. Bộ trưởng Hồ Đức Phớc cho biết, Bộ Tài chính đang thiết kế gói hỗ trợ khoảng 23,000 tỷ đồng từ Quỹ bảo hiểm thất nghiệp để hỗ trợ cho người lao động trong giai đoạn khó khăn này. >>> \n * NHNN chấp thuận cho OCB tăng vốn điều lệ lên mức 20,548 tỷ đồng. Ngày 05/06/2023, Ngân hàng Nhà nước (NHNN) có văn bản chấp thuận cho Ngân hàng TMCP Phương Đông (HOSE: OCB) tăng vốn điều lệ thêm tối đa 6,849 tỷ đồng bằng hình thức phát hành cổ phiếu cho cổ đông hiện hữu từ nguồn vốn chủ sở hữu. >>> \n * Bamboo Capital muốn chuyển nhượng 21 triệu cp tại TRACODI. HĐQT CTCP Tập đoàn Bamboo Capital (HOSE: BCG) vừa thông qua việc thoái một phần vốn góp tại CTCP Đầu tư Phát triển Công nghiệp và Vận tải (TRACODI, HOSE: TCD). Số lượng dự kiến chuyển nhượng là 21 triệu cp, tương đương 210 tỷ đồng (tính theo mệnh giá). >>> \n * Bộ trưởng Đào Ngọc Dung: Ủng hộ giảm thời gian đóng BHXH xuống 15 năm hoặc 10 năm. Trong buổi chất vấn sáng ngày 6/6 về chính sách Bảo hiểm xã hội (BHXH), Bộ trưởng Đào Ngọc Dung cho rằng cần tính tổng thể các chính sách liên quan đến bảo hiểm, nếu tiếp tục đóng 20 năm thì người lao động không đợi được mà nhất là ở những ngành lĩnh vực ngành thâm dụng lao động. Quan điểm của Bộ là giảm xuống 15 năm hoặc 10 năm theo thông lệ quốc tế, tương ứng là đóng ít hưởng ít, bên cạnh đó nguyên tắc chia sẻ có nguyên tắc đóng hưởng và bình đẳng. >>> \n * Công ty con của HPG đăng ký làm khu đô thị gần 3,372 tỷ ở Hưng Yên. Sở Kế hoạch và Đầu tư tỉnh Hưng Yên công bố kết quả mở hồ sơ mời quan tâm dự án khu đô thị Minh Hải - Phan Đình Phùng. >>> \n * Tăng trưởng tín dụng chậm lại, ngân hàng nào sẽ có mức tăng trưởng tốt hơn?. Trong bối cảnh tăng trưởng tín dụng được dự báo sẽ chậm lại do các động lực tăng trưởng kinh tế có xu hướng suy giảm, ngân hàng nào ít gặp rủi ro thanh khoản sẽ được ưu tiên room tín dụng trong năm 2023. >>> \n * Thủy điện Hủa Na sắp chi hơn 235 tỷ tạm ứng cổ tức 2022. CTCP Thủy điện Hủa Na (UPCoM: HNA) thông báo chốt quyền tạm ứng cổ tức đợt 1/2022 bằng tiền. Ngày giao dịch không hưởng quyền là 14/06/2023. >>> \n * Tháng 05/2023: Dự án nào được phép bán nhà “trên giấy”?. Trong tháng 5, có 4 tỉnh, thành công bố cấp phép hình thành nhà ở trong tương lai đối với các dự án tại địa phương. TPHCM có 3 dự án, trong đó Celadon City nằm trong 7 dự án UBND TPHCM đang tập trung gỡ vướng. >>> \n * ICN chốt quyền trả cổ tức bằng cổ phiếu tỷ lệ 70%. CTCP Đầu tư Xây dựng Dầu khí IDICO (UPCoM: ICN) thông báo chốt quyền trả cổ tức năm 2022 bằng cổ phiếu. >>> \n * TPBank chốt quyền phát hành gần 620 triệu cp, tăng vốn lên 22,016 tỷ đồng. Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) vừa thông báo chốt quyền phát hành cổ phiếu để tăng vốn từ nguồn vốn chủ sở hữu. >>> \n * LPB được chấp thuận tăng vốn thêm tối đa hơn 11,000 tỷ đồng trong năm 2023. Ngày 31/05/2023, Thống đốc Ngân hàng Nhà nước (NHNN) có văn bản chấp thuận đề nghị tăng vốn điều lệ năm 2023 của Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank, HOSE: LPB). >>> \n * Hơn 15.3 triệu cp EMC sẽ bị hủy niêm yết bắt buộc. Ngày 05/06, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã có văn bản tới CTCP Cơ điện Thủ Đức (HOSE: EMC) về việc thực hiện thủ tục hủy niêm yết bắt buộc đối với cổ phiếu EMC theo quy định. >>> \n * Chứng khoán tháng 6 có thể hồi phục, nhưng khó bứt phá?. Thị trường chứng khoán Việt Nam trong tháng 5 chưa có sự bứt phá, dao động trong biên độ hẹp 1,060 – 1,080. Kết phiên 31/05, chỉ số VN-Index đóng cửa ở mức 1,075.17, tăng nhẹ 3% so với đầu năm cũng như so với đầu tháng. Các chuyên gia nhận định thị trường đang trong giai đoạn hồi phục và đi lên dần, nhưng khó có sự bứt phá. Áp lực đáo hạn trái phiếu doanh nghiệp (TPDN) là câu chuyện cần quan tâm trong tháng 6. >>> \n * ABS dự kiến không chia cổ tức 2022, mục tiêu lãi 2023 tăng hơn 84%. Theo tài liệu họp ĐHĐCĐ thường niên 2023, CTCP Dịch vụ Nông nghiệp Bình Thuận (Bitagco, HOSE: ABS) đặt mục tiêu doanh thu thuần đạt 1,300 tỷ đồng, thấp hơn 19% so với thực hiện năm 2022. Tuy nhiên, lợi nhuận sau thuế dự kiến tăng hơn 84% lên 64 tỷ đồng. >>> \n * UBCKNN: Đang đẩy nhanh tiến độ đưa vào vận hành hệ thống KRX để triển khai các sản phẩm mới. Trong thông báo mới đây, Ủy ban Chứng khoán Nhà nước (UBCKNN) cho biết đang đẩy nhanh tiến độ đưa vào vận hành hệ thống công nghệ thông tin KRX nhằm tạo điều kiện triển khai các sản phẩm, dịch vụ mới trên thị trường chứng khoán (TTCK) và bảo đảm thị trường vận hành thông suốt, liên tục, an toàn. >>> \n * Con trai Chủ tịch DIG (HM:DIG) đăng ký mua thêm 3 triệu cp trong bối cảnh giá tăng. Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) mới đây thông báo giao dịch cổ phiếu nội bộ của ông Nguyễn Hùng Cường – Phó Chủ tịch HĐQT, đăng ký mua 3 triệu cp. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hòa Phát (HM:HPG) đã bán 530 ngàn tấn thép trong tháng 5 \n * CMD chốt quyền tạm ứng cổ tức đợt 1/2023, tỷ lệ 10% \n * EMC bị cắt margin sau khi có quyết định hủy niêm yết bắt buộc \n * TVB đưa ra lộ trình khắc phục chứng khoán bị hạn chế giao dịch ra sao? \n * EID sẽ chi cổ tức tiền mặt 2022 với tỷ lệ 15% \n * DVN (HN:DVN) được chuyển giao từ Bộ Y tế sang SCIC \n TÀI CHÍNH NGÂN HÀNG \n * Giải pháp nào để đảm bảo quyền lợi cho chủ hộ kinh doanh bị thu sai Bảo hiểm xã hội? \n VĨ MÔ ĐẦU TƯ \n * Đại gia xăng dầu Ngân Tín bắt tay MHDI đăng ký làm dự án hơn 2 ngàn tỷ ở Tiền Giang \n * 100 dự án nhà ở xã hội được cấp phép, gói 120.000 tỷ vẫn chưa tiêu được vì sao? \n * Hai dự án tại Bình Dương ‘quên’ đất xây nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Các chỉ số chứng khoán Nhật Bản tăng cao chưa từng thấy trong 33 năm \n * Lợi nhuận hàng không toàn cầu năm nay dự kiến gấp hơn 2 lần \n * Australia tăng lãi suất lên mức cao nhất trong vòng 11 năm qua \n * Ủy ban Giao dịch Chứng khoán Mỹ kiện Binance và doanh nhân gốc Trung lừa đảo tiền ảo \n * Trích lập dự phòng rủi ro của 5 ngân hàng lớn Canada tăng 13 lần \n * Nhà đầu tư nước ngoài không cần đăng ký khi mua cổ phiếu ở Hàn Quốc \n Nhật Quang \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 07/06: Có áp lực chốt lời?",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 01:35 07/06/2023",
      "main_content": "Vietstock - Góc nhìn 07/06: Có áp lực chốt lời? \n CTCK BIDV (HM:BID) (BSC) nhận định trong những phiên tới, VN-Index có thể theo đà tăng tiếp tục tiến lên ngưỡng kháng cự 1,125 điểm. Tuy nhiên với chỉ báo RSI đã đi sâu vào vùng quá mua, chỉ số có thể gặp phải áp lực chốt lời. \n Lực cầu của thị trường đang rất mạnh \n CTCK Ngân hàng Đông Á (DAS): VN-Index tăng mạnh phiên thứ 4 liên tiếp và chinh phục thành công mốc tâm lý 1,100 điểm. Dòng tiền đổ mạnh vào nhóm ngân hàng, bất động sản, chứng khoán là các nhóm ngành có tỷ trọng vốn hóa cao trong rổ chỉ số, cho thấy lực cầu của thị trường đang rất mạnh. Thanh khoản thị trường vẫn duy trì ở mức cao. \n Với lãi suất tiền gửi tiết kiệm đang giảm mạnh, kênh chứng khoán là một lựa chọn của nhiều nhà đầu tư, khi thị trường cổ phiếu đang có mức định giá hấp dẫn. Nhà đầu tư giao dịch có thể giao dịch trên nhóm cổ phiếu hưởng lợi từ thị trường như cổ phiếu công ty chứng khoán, nhóm ngân hàng, bất động sản. Đối với danh mục trung hạn, nhà đầu tư tiếp tục nắm giữ năng lượng (điện, dầu khí), hóa chất cơ bản và nhóm xây dựng hạ tầng. \n Rung lắc trong những phiên tiếp theo \n CTCK Vietcombank (HM:VCB) (VCBS): Về khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng lên tích cực, tuy nhiên việc RSI đã lên đến vùng 75 cho thấy thị trường có thể sẽ xuất hiện những phiên điều chỉnh nhẹ. Thêm vào đó, ở khung đồ thị ngày, 2 chỉ báo nêu trên cũng đã xuất hiện tín hiệu tạo đỉnh và dần bẻ ngang cho thấy xác suất điều chỉnh rung lắc trong các phiên tới là cần tính đến. \n Tuy nhiên, xu hướng chung của thị trường vẫn đang rất tích cực và sẽ tiếp tục hướng lên vùng kháng cự tiếp theo quanh 1,115 – 1,120 điểm, trước khi xảy ra áp lực bán lớn hơn. VCBS khuyến nghị các nhà đầu tư tận dụng những phiên tăng điểm tốt để hiện thực hóa lợi nhuận từng phần và canh mua lại lướt sóng trong những phiên điều chỉnh đối với cổ phiếu thuộc nhóm ngành chứng khoán, ngân hàng, bất động sản. \n Xuất hiện nhịp điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Sau khi liên tục tăng nhanh trong vài phiên vừa qua, thị trường có thể có nhịp điều chỉnh nhưng sẽ không ảnh hưởng đến xu hướng chung và mục tiêu của VN-Index vẫn được duy trì là vùng 1,150 điểm. \n Dưới góc nhìn trung – dài hạn thị trường vẫn tích lũy trong một khu vực rộng từ 1,000-1,150 điểm và sẽ có cơ hội hình thành uptrend nếu VN-Index tiếp tục tích lũy và sau đó bùng nổ vượt 1,150 điểm. Tuy nhiên vẫn còn khá sớm để dự báo về uptrend và cũng cần thêm sự hỗ trợ từ các yếu tố vĩ mô tích cực. Với các yếu tố vĩ mô và thị trường hiện tại, SHS nhận định thị trường đã chuyển đổi sang giai đoạn hậu tích lũy và đang khởi động quá trình tạo dựng uptrend. \n Nhà đầu tư ngắn hạn nên thận trọng trong các phiên tới và chỉ nên giải ngân nếu thị trường điều chỉnh. \n Mở rộng đà tăng \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, VN-Index đang có nhiều cơ hội mở rộng đà tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,120. \n Nhà đầu tư được khuyến nghị chốt lời từng phần tại với các cổ phiếu đang tiếp cận các vùng kháng cự đáng lưu ý và chỉ kê mua trở lại một phần tỷ trọng trong các phiên điều chỉnh về lại vùng hỗ trợ sau đó. \n Chỉ số có thể gặp áp lực chốt lời \n CTCK BIDV (BSC): Trong những phiên 07/06, VN-Index có thể theo đà tăng tiếp tục tiến lên ngưỡng kháng cự 1,125 điểm, tuy nhiên với chỉ báo RSI đã đi sâu vào vùng quá mua, chỉ số có thể gặp phải áp lực chốt lời. BSC dự đoán xu hướng thị trường ngày 07/06 ở mức trung lập. \n Rung lắc có thể diễn ra ở vùng giá cao \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,110 – 1,115 điểm và xa hơn là vùng kháng cự 1,120 – 1,125 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Hướng đến vùng 1,120-1,130 điểm \n CTCK Tiên Phong (TPS): Đà tăng của VN-Index tiếp tục được nối dài cùng thanh khoản duy trì ở mức cao (trên mức trung bình 20 phiên gần nhất) chứng tỏ nhà đầu tư vẫn đang lạc quan về triển vọng của thị trường trong giai đoạn hiện tại. Với thanh khoản dồi dào, đây sẽ là động lực giúp chỉ số chung tiếp tục tăng điểm và hướng đến mục tiêu mới là vùng 1,120-1,130 điểm (ngưỡng Fibonacci Retracement 61.8% và vùng đỉnh tháng 01/2023). \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/06/2023: Xu hướng tăng trưởng đã hình thành",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 00:13 07/06/2023",
      "main_content": "Vietstock - Vietstock Daily 07/06/2023: Xu hướng tăng trưởng đã hình thành \n VN-Index liên tục xuất hiện mẫu hình nến Rising Window và White Marubozu liên tiếp cho thấy tâm lý đầy hưng phấn của nhà đầu tư. Mặt khác, chỉ số cũng vượt lên trên nhóm MA dài hạn nên xu hướng tăng trưởng đã hình thành. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 06/06/2023. Kết phiên, VN-Index tăng 0.96%, lên mức 1,108.31 điểm; HNX-Index tăng 0.95%, lên mức 228.72 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 783 triệu đơn vị, giảm 12.45% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 21.7% so với phiên trước, đạt hơn 130 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 138 tỷ đồng, mua ròng trên sàn HNX với giá trị 9 tỷ đồng. \n - VN-Index mở cửa tiếp tục đà tăng điểm với tâm lý cực của nhà đầu tư và sắc xanh được duy trì trên mức tham chiếu cho đến hết phiên sáng. Đến chiều, lực mua mạnh dần đẩy chỉ số đóng cửa ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 10.49 điểm, tương đương 0.96%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VHM (HM:VHM) và VCB (HM:VCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 3.5 điểm tăng. Ở chiều ngược lại, TPB (HM:TPB), MSN (HM:MSN) và LGC (HM:LGC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 0.2 điểm. \n - VN30-Index kết phiên với mức tăng 11.24 điểm, lên mức 1,102.32 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 24 mã tăng, 6 mã giảm. Trong đó, SSI (HM:SSI) dẫn đầu đà tăng với mức tăng 4.4%; ở phía ngược lại, TPB là mã giảm mạnh nhất với mức giảm 1.1%. \n - Ngành thiết bị điện tiếp tục đà tăng mạnh. Các cổ phiếu trong ngành đều tăng tốt như GEX (HM:GEX) (+3.45%), MBG (+3.28%),…Ngoài ra, chỉ số ngành thiết bị điện theo khung thời gian tháng (monthly) tiếp tục tiến sâu vào khu vực Tăng giá (Leading) và mạnh hơn (outperform) thị trường chung. \n  \n VN-Index liên tục xuất hiện mẫu hình nến Rising Window và White Marubozu liên tiếp cho thấy tâm lý đầy hưng phấn của nhà đầu tư. Mặt khác, chỉ số cũng vượt lên trên nhóm MA dài hạn nên xu hướng tăng trưởng đã hình thành. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 06/06/2023, VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số đã tạo breakout và vượt lên trên nhóm MA dài hạn nên xu hướng đã chuyển từ giảm sang tăng. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) sắp được test lại. Người viết dự kiến sẽ có rung lắc mạnh tại đây. \n  \n HNX-Index - Chuỗi 10 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 06/06/2023, HNX-Index xuất hiện cây nến xanh dài và tiếp tục tăng điểm nối dài chuỗi 10 phiên liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) đang đóng vai trò là kháng cự mạnh của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 06/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ đông lãi đậm nhờ mua cổ phiếu VND phiên 19/5",
      "time": "06 thg 6, 2023",
      "posted_date": "Ngày đăng 21:50 06/06/2023",
      "main_content": "Trong phiên VND (HM:VND) đạt thanh khoản kỷ lục 72 triệu cổ phiếu ngày 19/5/2023, mã ghi nhận gần 21.000 lệnh đặt mua. Đến phiên 6/6, đa số đều lãi đậm.  Sau 14h, dòng tiền lớn tiếp tục đổ vào nhóm cổ phiếu chứng khoán giúp tâm lý thị trường lên cao. Cổ phiếu SSI (HM:SSI) tăng mạnh nhất nhóm VN30 với mức 3,3%. \n Trong khi đó, VND được đẩy lên mức giá trần 19.300 đồng/cp; khớp lệnh tạm tính gần 50 triệu đơn vị - cao nhất toàn thị trường. \n Kể từ sau khi lập kỷ lục thanh khoản trong phiên 19/5/2023 với hơn 72 triệu đơn vị, những nhà đầu tư tin tưởng vào khả năng cổ phiếu Chứng khoán VNDirect có thể vượt kháng cự 16.000 đồng trong lần thứ 4 chinh phục (sau nửa năm) đến nay tạm lãi 20% sau hơn 10 phiên giao dịch.﻿ \n Các mã như BSI, VIX (HM:VIX), CSI,  SHS  (HN:SHS) cũng tăng từ 3 - 6%. Hầu hết cổ phiếu chứng khoán đang tăng giá ngoại trừ DSC, BMS, TVS đang đứng tham chiếu.﻿ \n VN-Index bước vào phiên ATC tăng 7,5 điểm lên mức 1.105,3 điểm; thanh khoản trên cả 3 sàn đạt hơn 17,3 triệu đơn vị. \n ﻿Bên cạnh thông tin lãi suất huy động và lãi suất cho vay tiếp tục được điều chỉnh giảm; thông tin số lượng tài khoản giao dịch chứng khoán mở mới tăng mạnh trở lại trong tháng 5 vừa qua được cho là thông tin hỗ trợ tích cực đối với triển vọng kinh doanh của các công ty chứng khoán. \n Mới nhất, theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), nhà đầu tư trong nước đã mở mới 104.745 tài khoản chứng khoán trong tháng 5 - gấp gần 5 lần tháng trước và là mức cao nhất kể từ tháng 9/2022. \n Tính đến cuối tháng 5, tổng số tài khoản nhà đầu tư trong nước vượt mốc 7,1 triệu tài khoản, tương đương khoảng hơn 7% dân số. \n Số lượng tài khoản mở mới tăng mạnh đã giúp thanh khoản thị trường cải thiện đáng kể trong tháng 5; giá trị giao dịch khớp lệnh bình quân trên sàn HOSE đạt gần 11.000 tỷ đồng/phiên - tăng 10% so với tháng 4 trước đó và cao nhất kể từ đầu năm. Thậm chí trong những phiên cuối tháng 5 và đầu tháng 6 này, thanh khoản sàn HOSE duy trì ở mức 15.000 - 18.000 tỷ đồng/phiên.﻿ \n Ngoài ra, những kỳ vọng về hệ thống KRX cũng sẽ là câu chuyện đường dài đáng để kỳ vọng. Đây cũng là lý do giúp hàng loạt cổ phiếu chứng khoán tăng 40 - 100% thị giá trong những tháng gần đây.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]