[
   {
      "title": "8 doanh nghiệp có triển vọng tăng trưởng tích cực",
      "time": "17 thg 12, 2024",
      "posted_date": "Ngày đăng 09:09 17/12/2024",
      "main_content": "Investing.com -- Trong báo cáo chiến lược mới đây, Chứng khoán KB Việt Nam (KBSV) nhận định rằng VN-Index đang có nhiều cơ hội mở động đà hồi phục, một lần nữa thử thách lại vùng đỉnh trung hạn từ đầu năm. KBSV nghiêng về kịch bản chỉ số sẽ tiếp cận trở lại vùng đỉnh cũ tại 1.305 (+-7) trong năm nay với xác suất 70%, bất chấp khả năng xuất hiện các nhịp rung lắc trong quá trình đi lên. \n Nhờ đó, cơ hội đầu tư được mở ra đối với các chủ đề chiến lược về cuối năm 2024 như Đầu tư công, xuất nhập khẩu trước nguy cơ bị áp thuế, và làn sóng đầu tư vào AI. Nhóm phân tích KBSV chỉ ra một số doanh nghiệp đầu ngành, có triển vọng tăng trưởng tốt. \n Trước tiên, cổ phiếu VCB của Vietcombank ghi nhận một số điểm tích cực đến từ việc nhận chuyển giao bắt buộc giúp Ngân hàng mở rộng mạng lưới, tăng quy mô kinh doanh, tiếp cận nguồn vốn ưu đãi từ NHNN. Đồng thời, việc chào bán cổ phần riêng lẻ cho đối tác chiến lược dự kiến diễn ra vào nửa đầu năm 2025 giúp cải thiện bộ đệm vốn. KBSV nhận định, Vietcombank có bộ đệm dự phòng vững chắc, tỷ lệ nợ xấu thấp. \n Một cái tên thuộc nhóm công nghệ được kỳ vọng đạt mức sinh lời cao là FPT. Một số luận điểm đưa ra là mảng Công nghệ thông tin nước ngoài tiếp tục ghi nhận thắng thầu nhiều dự án quy mô lớn, đặc biệt tại thị trường Nhật. Việc ra mắt FPT AI Factory mang lại tiềm năng tăng trưởng mới cho mảng CNTT từ 2025 và kết quả kinh doanh tập đoàn tăng trưởng ổn định ở mức cao sẽ là những yếu tố góp phần thúc đẩy lợi nhuận doanh nghiệp. \n Bên cạnh đó, CTCP Cơ điện lạnh (HM:REE) cũng nằm trong danh sách khuyến nghị từ KBSV. Theo nhóm phân tích, sản lượng và doanh thu mảng thủy điện trong 2025 dự báo sẽ bứt phá so với 2024, lần lượt đạt 6,537 triệu kWh và 3,097 tỷ đồng, lần lượt tăng trưởng gần 22% và 21% so với cùng kỳ. E.Town 6 sẽ sớm vượt qua giai đoạn thị trường giao dịch ảm đạm và nâng cao tỷ lệ lấp đầy, kỳ vọng đạt 60% và 85% trong 2025, 2026. Mảng M&E ghi nhận doanh thu khởi sắc từ dự án trọng điểm, tốc độ tăng trưởng của M&E dự kiến phục hồi ở mức 21% trong giai đoạn 2025-2028. \n Nhóm cảng biển xuất hiện điểm sáng đầu tư tại Gemadept (HM:GMD). KBSV dự báo sản lượng hàng qua cảng GMD 2024 đạt mức tăng trưởng hơn 40% so với cùng kỳ, có thể chậm lại trong 2025 nhưng sẽ tăng tốc khi bước sang 2026. Gemalink 2 với công suất 1.5 triệu Teu và Nam Đình Vũ 3 với công suất 800.000 Teu dự kiến có thể bắt đầu khai thác từ 2026, đảm bảo tăng trưởng trong trung dài hạn cho GMD. Giá dịch vụ cảng tại các cảng khu vực phía Bắc của GMD duy trì đà tăng 2-4%/năm, khu vực phía Nam có mức tăng trung bình 5-10%/năm. \n Tại nhóm thép, “anh cả” Hòa Phát (HM:HPG) được kỳ vọng tăng trưởng lợi nhuận 26% trong năm 2025 so với cùng kỳ. Các chuyên viên phân tích đánh giá giá thép nội địa giảm chậm hơn giá nguyên vật liệu đầu vào hỗ trợ biên lãi gộp trong trung hạn. Đồng thời, KBSV cũng kỳ vọng sản lượng tiêu thụ nội địa tiếp tục cải thiện thời gian sắp tới. Động lực tăng trưởng còn tới từ “cú đấm thép” Dung Quất 2 đi vào hoạt động, thương mại từ quý 1 năm sau. \n KBSV kỳ vọng tại nhóm bán lẻ, cổ phiếu PNJ đang ở vùng định giá rẻ là cơ hội đầu tư trong tháng 12 nhờ các yếu tố như vĩ mô ủng hộ, tiếp tục dư địa mở mới cửa hàng và cải thiện doanh thu bán lẻ/cửa hàng. Những điều trên kỳ vọng duy trì đà tăng trưởng dài hạn của mảng bán lẻ trang sức. Hơn nữa, kỳ vọng bình ổn giá vàng giúp cải thiện tình hình kinh doanh của PNJ trong phần còn lại của năm 2024 và 2025. \n Ngoài VCB, nhóm ngân hàng còn xuất hiện mã VIB với mức sinh lời kỳ vọng 29%. Nhóm phân tích nhận định việc chuyển hướng sang phân khúc bán lẻ mang lại tỷ suất sinh lời cao đầu ngành trong những năm trở lại đây. NIM tạm thời chưa thể hồi phục nhưng sẽ quay trở lại mức cao trong dài hạn. Nợ xấu kỳ vọng được kiểm soát sau những chính sách thắt chặt hơn trong quản lý chất lượng tài sản. \n Một cổ phiếu thuộc nhóm bất động sản kỳ vọng tăng trưởng cao là SIP (Đầu tư Sài gòn VRG). Nhờ sở hữu quỹ đất KCN thương phẩm còn lại lớn nhất miền Nam với hơn 1.005ha và diện tích sẵn sàng cho thuê lớn với chi phí GPMB thấp giúp công ty đảm bảo doanh số cho thuê và cải thiện BLN gộp trong các năm tới. SIP còn có dòng tiền ổn định từ hoạt động cung cấp điện. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "17/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 17/12/2024",
      "main_content": "Vietstock - 17/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Ngày nâng hạng đến gần, doanh nghiệp cần cải thiện gì để đón sóng?. Theo bà Trần Anh Đào - Phó Tổng giám đốc Phụ trách điều hành Sở Giao dịch Chứng khoán TPHCM (HOSE), việc công bố thông tin bằng tiếng Anh, chuẩn bị nguồn lực để áp dụng các chuẩn mực kế toán quốc tế, quản trị tốt tích hợp chiến lược phát triển bền vững là các vấn đề doanh nghiệp niêm yết cần nâng cao để đón dòng vốn nâng hạng. >>> \n * VN-Index có thể đạt 1,400 điểm trong năm 2025. Chia sẻ tại buổi hội thảo \"VPBank (HM:VPB)S: Vững vàng trước sóng gió\", các chuyên gia cho rằng đầu tư công là động lực chính cho tăng trưởng kinh tế năm 2025 và mức tăng GDP 6.5% là con số khả thi. Dự báo về diễn biến thị trường chứng khoán, chuyên gia đưa ra mức điểm cao nhất trong năm 2025 là quanh 1,400 điểm. >>> \n * Có nên tăng tỷ trọng PC1 (HM:PC1), BAF và MWG?. Các công ty chứng khoán (CTCK) khuyến nghị mua PC1 do mảng xây lắp điện và thủy điện sẽ thúc đẩy lợi nhuận tăng mạnh trong năm 2025; mua BAF do tiềm năng mới từ tăng quy mô đàn; tăng tỷ trọng MWG (HM:MWG) do kỳ vọng Bách Hóa Xanh trở thành động lực tăng trưởng. >>> \n * Những yếu tố định hình thị trường chứng khoán Việt Nam năm 2025. Năm 2025, kinh tế toàn cầu được dự báo sẽ dần phục hồi nhưng vẫn tiềm ẩn nhiều sự không chắc chắn. Sự trở lại của ông Donald Trump trên cương vị Tổng thống Mỹ với các chính sách mới về thuế và thương mại, kết hợp với các động lực tăng trưởng từ trong nước, sẽ tạo ra những tác động đáng kể. Trong bối cảnh đó, thị trường chứng khoán Việt Nam được dự báo sẽ có nhiều biến động lớn hơn nhưng vẫn trong xu hướng tăng. >>> \n * Đại gia bán lẻ chiếm thị phần trước ngưỡng cửa chu kỳ mới. Cơ hội trong tay các nhà bán lẻ khi thị trường tiêu dùng tiềm năng nhưng vẫn còn rất phân mảnh. Họ đang nhanh chân chiếm lĩnh địa bàn kinh doanh và làm thay đổi cách thức mua sắm của người Việt, không chỉ ở thành thị mà còn ở ngoại ô. >>> \n * Lãnh đạo mua bán cổ phiếu: Gió đã đổi chiều?. Trong 3 tuần gần đây, lãnh đạo và người thân đều đua nhau “gom” cổ phiếu, thì theo thống kê giao dịch trong tuần từ ngày 9-13/12/2024 cho thấy, lãnh đạo và người thân đã đổi chiều sang bán nhiều hơn mua. >>> \n * Loạt doanh nghiệp chuẩn bị rời sàn giao dịch chứng khoán. Ba doanh nghiệp trên sàn UPCoM vừa thông báo hủy đăng ký giao dịch cổ phiếu. Cả 3 đều không (hoặc chưa) đáp ứng đủ điều kiện là công ty đại chúng theo quy định, và cũng được thông qua việc hủy đăng ký giao dịch theo quyết định của HĐQT. >>> \n * VietinBank sắp bán tài sản thế chấp của đại gia xăng dầu nợ gần ngàn tỷ. Ngân hàng TMCP Công Thương Việt Nam (VietinBank, HOSE: CTG (HM:CTG)) đang lựa chọn tổ chức thẩm định giá trị thị trường khoản nợ của Công ty TNHH Trung Linh Phát để làm cơ sở xác định giá khởi điểm tổ chức bán đấu giá công khai khoản nợ. >>> \n * Nhìn lại chiến lược của các ngân hàng trong năm 2024. Trong một năm tăng trưởng tín dụng rất khó khăn thì việc lựa chọn chiến lược tăng trưởng phù hợp để cân bằng rủi ro và lợi nhuận là việc làm rất quan trọng với các ngân hàng thương mại. Điều đó được thể hiện rõ qua các cuộc họp ĐHĐCĐ ngay từ đầu năm và giờ là lúc để nhìn lại những gì các ngân hàng lớn đã làm được. >>> \n * Dòng tiền phân hóa ở nhóm bất động sản, rút khỏi nhóm chứng khoán. Chứng khoán trở lại pha giằng co trong tuần giao dịch thứ hai của tháng 12. Dòng tiền cũng không có nhiều tín hiệu khả quan. >>> \n * Tháng 11 xuất hiện trái phiếu xanh, loạt trái phiếu công ty nước được nước ngoài bảo lãnh 100%. Hoạt động phát hành trái phiếu doanh nghiệp (TPDN) tiếp tục chững lại trong tháng 11, ghi nhận khoảng 35 ngàn tỷ đồng (theo mệnh giá), tăng nhẹ so với tháng 10 trước đó. >>> \n * Sau kết quả review, FTSE ETF và VNM ETF sẽ mua bán cổ phiếu ra sao?. Sau kết quả review quý 4/2024, ông Nguyễn Vũ Luân, Trưởng phòng Môi giới của CTCK VNDirect (VNDS), dự báo hai quỹ FTSE ETF và VNM ETF sẽ mua mạnh VIX (HM:VIX), SIP, VNM, trong khi bán mạnh NVL (HM:NVL), HPG (HM:HPG) và VND (HM:VND). >>> \n * Bitcoin lập kỷ lục mới hơn 106,000 USD . Bitcoin tiếp tục phá vỡ kỷ lục trong bối cảnh chính trường Mỹ có những chuyển biến tích cực đối với lĩnh vực tài sản số. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 17/12: Tích cực trong ngắn hạn? \n * Chứng khoán BOS thay Kế toán trưởng 4 lần trong 2 năm \n * Võ đài phái sinh - Sân chơi đột phá góp phần đưa DNSE thăng hạng \n * Đường đua lợi nhuận ngành nước: Biwase (HM:BWE) lãi khủng, nhưng TDM (HM:TDM) sáng cửa về đích hơn \n * Đơn vị đảm nhận nghiên cứu dự án đường sắt cao tốc Bắc - Nam đặt mục tiêu giảm lãi năm 2025 \n * “Chốt lời” siêu hời cuối năm với ưu đãi 0 phí trọn đời cùng Chứng Khoán Shinhan \n * Thương hiệu ‘sữa quốc dân’ Vinamilk (HM:VNM) chi tiếp hơn ngàn tỷ tạm ứng cổ tức \n * Traphaco (HM:TRA) sắp tạm ứng cổ tức 2,000 đồng/cp \n * Hai doanh nghiệp may chia \"quà\" cổ tức dịp đầu năm \n * Chủ thương hiệu sữa Kun chuẩn bị tạm ứng cổ tức 2024 với tỷ lệ 50% \n * Nafoods dự định gì khi mua lại toàn bộ cổ phần ưu đãi phát hành cho IFC? \n * Vợ cố Chủ tịch Nguyễn Thiện Tuấn hoàn tất nhận thừa kế gần 17 triệu cp DIG (HM:DIG) \n * “Đại gia xăng dầu miền Tây\" liên tục thua lỗ, Chủ tịch muốn bán thêm 2 triệu cp \n * Tael Two Partners “quyết tâm” thoái sạch vốn VNS (HM:VNS) trước Tết Nguyên Đán 2025 \n * Bất chấp lọt top “nặng mông” trong danh mục tháng 11, PYN Elite vẫn gom thêm HAX \n * Tiếp bước Phó Chủ tịch, Chứng khoán Thành Công rời \"ghế\" cổ đông lớn Fideco \n * Giá cổ phiếu lao dốc, Thành viên HĐQT DHC (HM:DHC) không còn muốn làm cổ đông lớn \n * TKG bị hủy niêm yết bắt buộc, hơn 6.3 triệu cp sắp rời HNX \n * Thiên Long (HM:TLG) tăng vốn điều lệ công ty con lên 350 tỷ \n * DIG được UBCKNN chấp thuận phát hành 200 triệu cp cho cổ đông hiện hữu \n * Nộp hồ sơ từ năm 2011 nhưng không đăng ký giao dịch, Promexco bị phạt nặng \n * Theo dấu dòng tiền cá mập 16/12: Tự doanh tiếp tục mua ròng \n * Top cổ phiếu đáng chú ý đầu tuần 16/12 \n * 16/12: Đọc gì trước giờ giao dịch chứng khoán? \n *  SHB  (HM:SHB) sẽ phát hành 5,000 tỷ đồng trái phiếu vào cuối năm 2024 và quý 1/2025 \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu các sản phẩm nông nghiệp năm 2024 tăng trên 18% \n * 3 điểm nhấn chuyển đổi số ngân hàng năm 2024 \n * Giảm tới 1,2 triệu đồng, thương hiệu SJC xuống sát mốc 85 triệu đồng \n VĨ MÔ ĐẦU TƯ \n * Bộ Xây dựng: Ước hoàn thành 21 ngàn căn nhà ở xã hội trong năm 2024, đạt 16% kế hoạch \n * Thủ tướng: Dứt khoát thông toàn tuyến cao tốc từ Cao Bằng tới Cà Mau trong năm 2025 \n * Futabuslines đầu tư trạm dừng nghỉ trên cao tốc Phan Thiết - Dầu Giây \n * Haus Da Lat - dự án kết hợp của loạt thương hiệu nổi tiếng thế giới \n TÀI CHÍNH THẾ GIỚI \n * Đồng USD mạnh gây ra làn sóng bán tháo ở thị trường mới nổi \n * Đồng USD sẽ giảm mạnh trong năm 2025? \n * Nhìn lại 1 năm của Warren Buffett: Cổ phiếu tăng 27%, bán mạnh Apple (NASDAQ:AAPL) và kỷ lục tiền mặt 300 tỷ USD \n * Sàn giao dịch chứng khoán London \"vắng lặng\" nhất trong 15 năm \n * Biến động chính trị tác động lớn đến kinh tế Hàn Quốc \n * Anh chính thức gia nhập hiệp định thương mại CPTPP \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm bất động sản, rút khỏi nhóm chứng khoán",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 03:30 17/12/2024",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm bất động sản, rút khỏi nhóm chứng khoán \n Chứng khoán trở lại pha giằng co trong tuần giao dịch thứ hai của tháng 12. Dòng tiền cũng không có nhiều tín hiệu khả quan. \n Thị trường rơi vào pha giằng co trong tuần 09 - 13/12, các chỉ số thị trường biên động trong biên độ nhẹ và kết tuần ở thế giảm điểm. VN-Index giảm 0.6% xuống còn 1,262.57 điểm, HNX-Index giảm 0.84% xuống còn 227 điểm. \n Thanh khoản thị trường sụt giảm nhẹ trong bối cảnh thị trường không có nhiều đột biến. Ở sàn HOSE, khối lượng giao dịch giảm gần 9% còn 610.5 triệu đơn vị/phiên, giá trị giao dịch giảm hơn 11% còn 14.2 ngàn tỷ đồng/phiên. Ở HNX, khối lượng giao dịch giảm gần 12% về còn 52 triệu đơn vị/phiên, giá trị giao dịch giảm hơn 6% còn gần 1 ngàn tỷ đồng/phiên. \n  \n Dòng tiền đang thể hiện trạng thái tâm lý thận trọng và có phần mất phương hướng, không có nhóm ngành nào hút tiền quá nổi bật qua. Mặt khác, dòng tiền phân hóa ở một số nhóm ngành như bất động sản, xây dựng và rút ra ở một số ngành như chứng khoán khoán. \n Cụ thể, ở nhóm bất động sản, loạt cổ phiếu gồm SCR (HM:SCR), TDC, HAR, ITC, FIR, VC3 (HN:VC3) có tên trong nhóm hút tiền. Ngược lại, CDC, TDH, CIG, DXG (HM:DXG), DTD, AAV, TIG, CEO, API, VC7, IDC… bị rút tiền. \n Diễn biến tương tự cũng xảy ra với cổ phiếu xây dựng: HTN, TCO, DLG, S99 (HN:S99) tăng thanh khoản mạnh so với tuần trước. Cùng với đó các mã vật liệu xây dựng như VTV (HN:VTV), GKM, VCS (HN:VCS) cũng nằm trong nhóm tăng mạnh về thanh khoản. \n Ngược lại, CTR (HM:CTR), HHV (HM:HHV), CII (HM:CII), C69 hay cổ phiếu vật liệu xây dựng HT1 (HM:HT1) lọt vào nhóm bị dòng tiền giảm mạnh nhất toàn thị trường. \n Trong bối cảnh tuần qua, dòng tiền rút mạnh ở cổ phiếu chứng khoán. VND (HM:VND), VIX (HM:VIX), APG, VCI (HM:VCI), BVS (HN:BVS), VFS,  SHS  (HN:SHS) đồng loạt giảm thanh khoản trong khoảng 30 - 45%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 17/12/2024: Khối ngoại liên tục bán ròng",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 17/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 17/12/2024: Khối ngoại liên tục bán ròng \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 16/12/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 16/12/2024. Cụ thể, VN30F2412 (F2412) tăng 0%, đạt 1,335 điểm; VN30F2501 (F2501) tăng 0.1%, đạt 1,341 điểm; hợp đồng VN30F2503 (F2503) tăng 0.1%, đạt 1,339.9 điểm; hợp đồng VN30F2506 (F2506) tăng 0.2%, đạt 1,343.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,331.82 điểm. \n Trong phiên giao dịch ngày 16/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng lợi thế sẵn có phe Short liên tục gia tăng áp lực bán khiến cho F2412 tiếp tục bị dìm xuống sâu hơn. Nhưng bên mua bất ngờ xuất hiện ngay sau đó, giúp cho hợp đồng tương lai phục hồi về lại mốc tham chiếu và đóng cửa ở mức 1,335 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 3.18 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 12.29% và 12.51% so với phiên ngày 13/12/2024. Cụ thể, khối lượng giao dịch F2412 giảm 13.32% với 167,440 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 2,181 hợp đồng, tăng 321.04%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 16/12/2024 đạt 1,732 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/12/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang trong quá trình test đường SMA 50 ngày trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu bán tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index có thể đạt 1,400 điểm trong năm 2025",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 01:58 17/12/2024",
      "main_content": "Vietstock - VN-Index có thể đạt 1,400 điểm trong năm 2025 \n Chia sẻ tại buổi hội thảo \"VPBank (HM:VPB)S: Vững vàng trước sóng gió\", các chuyên gia cho rằng đầu tư công là động lực chính cho tăng trưởng kinh tế năm 2025 và mức tăng GDP 6.5% là con số khả thi. Dự báo về diễn biến thị trường chứng khoán, chuyên gia đưa ra mức điểm cao nhất trong năm 2025 là 1,400 điểm. \n Đầu tư công là động lực tăng trưởng chính \n Theo ông Phạm Thế Anh - Trưởng Khoa Kinh tế học, Đại học Kinh tế Quốc dân (NEU), Kinh tế trưởng Trung tâm Nghiên cứu Kinh tế và Chiến lược Việt Nam (VESS), Việt Nam hiện nay đứng trước nhiều câu chuyện lớn, không như trước đây bị bó hẹp trong phạm vi đổi mới kinh tế, còn bối cảnh hiện tại rộng hơn liên quan đến đổi mới thể chế, môi trường kinh doanh, điển hình là sắp xếp lại bộ máy. Chính phủ Việt Nam cho thấy rõ hướng đi từ cải cách thể chế, sau đó đi vào các chính sách kinh tế lớn. \n Các chính sách kinh tế lớn kể đến như sân bay Long Thành, điện hạt nhân, thu hút các “đại bàng” trong lĩnh vực công nghệ, đường sắt cao tốc Bắc - Nam… giúp Việt Nam thoát khỏi bẫy thu nhập trung bình. \n Trong năm 2025, động lực tăng trưởng chính là đầu tư công, với việc khởi động một loạt dự án mới. Thứ hai là xuất khẩu, tuy nhiên tăng trưởng có thể chậm lại trên nền cao của 2024, cộng với bất ổn do chính sách thuế của Trump khiến tăng trưởng khó đạt mức 2 con số. Thứ ba, xu hướng chuyển dịch thương mại vào Việt Nam, với không chỉ ưu thế về vị trí địa lý mà còn là chi phí lao động rẻ. \n Dự báo về tăng trưởng GDP năm 2025, ông Thế Anh không kỳ vọng về mức tăng trưởng 8%, mà 6.5% là con số khả thi hơn. Bên cạnh đó, mặt bằng lãi suất khó hạ thêm, thậm chí tăng nhẹ. \n Đón sóng nâng hạng, đỉnh năm 2025 có thể đạt 1,400 điểm \n Dự báo về thị trường chứng khoán năm 2025, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường, VPBankS Research nhận định, Việt Nam có thể đối mặt với những rung lắc trong đầu năm 2025. Hiện tại là giai đoạn tích lũy mang tính lịch sử, tương tự như giai đoạn trước sóng WTO, trước sóng thoái vốn Nhà nước và hiện tại tích lũy cho con sóng nâng hạng thị trường nửa cuối 2025. \n Dự báo giai đoạn cuối năm 2024 đến nửa đầu 2025, thanh khoản thị trường có thể tiếp tục đi ngang trên nền trung bình thấp, sau đó tăng cao trở lại từ tháng 8, 9 - thời điểm chuẩn bị kích hoạt việc nâng hạng. Chỉ số VN-Index có thể đạt mức cao nhất là quanh 1,400 điểm. \n Với bối cảnh áp lực bán ròng vẫn đang duy trì, tỷ giá cao, sắp tới có thể đón nhận chính sách thuế mới của Tổng thống Trump, do đó nửa đầu năm 2025 vẫn dao động trong vùng 1,200 - 1,300 điểm, vùng trũng có thể rơi vào tháng 4, 5 và 6, từ đó tạo điều kiện để nhà đầu tư trung hạn tích lũy cổ phiếu. \n Kịch bản nâng hạn kích hoạt vào tháng 9/2025, thanh khoản sẽ tăng trở lại với dòng vốn ngoại mua ròng từ tháng 8, qua đó kích hoạt thêm dòng vốn trong nước. \n Nâng hạng rất quan trọng để hút vốn ngoại, nhưng đừng quên chênh lệch lãi suất \n Ông Thế Anh cho rằng, việc nâng hạng là một trong những điều kiện quan trọng nhưng không phải là tất cả để thu hút dòng vốn ngoại quay lại Việt Nam. Yếu tố quan trọng khác là chênh lệch lãi suất. \n “Hãy nhìn vào chính sách lãi suất của Mỹ có thể giảm về 2% hay không. Điều này phụ thuộc vào nhiều yếu tố, như Mỹ có thể giảm lạm phát được hay không, có giải quyết được vấn đề của thị trường lao động hay không, giá nguyên vật liệu thế giới có giảm hay không… Một yếu tố khác cần theo dõi là chính sách thuế quan của Trump, nếu các bên có thể ngồi vào bàn đàm phán, không trả đũa lẫn nhau thông qua rào cản thương mại, tỷ giá… đến một lúc nào đó dòng vốn ngoại sẽ quay lại Việt Nam”, ông Thế Anh nhận định. \n Hiện nay, thị trường chứng khoán Việt Nam có tiềm năng lớn do có nền định giá thấp, trong khi tại Mỹ lại có định giá quá cao. Đến lúc thị trường Mỹ không còn hấp dẫn nữa, mặt bằng lãi suất giảm xuống thì dòng vốn quốc tế sẽ đảo chiều, ở cả kênh cổ phiếu lẫn trái phiếu, sang các thị trường mới nổi biết tận dụng cơ hội. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 17/12: Tích cực trong ngắn hạn?",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 01:25 17/12/2024",
      "main_content": "Vietstock - Góc nhìn 17/12: Tích cực trong ngắn hạn? \n Các công ty chứng khoán (CTCK) nhận định VN-Index sẽ tiếp tục duy trì xu hướng tích cực trong ngắn hạn và vùng 1,255 điểm sẽ là ngưỡng hỗ trợ quan trọng. \n VN-Index tiếp tục duy trì xu hướng tích cực trong ngắn hạn \n CTCK Beta: Beta cho rằng VN-Index tiếp tục duy trì xu hướng tích cực trong ngắn hạn khi vẫn nằm trên các đường trung bình như MA10 và MA20. Tuy nhiên, động lực tăng giá đã suy giảm đáng kể khi các tín hiệu kỹ thuật tích cực đang yếu dần. Cụ thể, chỉ báo MACD và cặp DI+, DI- dù duy trì tín hiệu lạc quan, nhưng khoảng cách giữa các đường đã giảm, phản ánh sự suy yếu của lực mua so với lực bán. Ngoài ra, chỉ báo SAR đã xuất hiện tín hiệu tiêu cực đầu tiên báo hiệu xu hướng tăng đang mất đà. \n 1,255 điểm sẽ là ngưỡng hỗ trợ quan trọng \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường có khả năng sẽ tiếp diễn rung lắc trong thời gian tới trên quá trình tái tích lũy để hướng tới trở lại vùng đỉnh cũ 1,300 điểm và mức 1,255 điểm sẽ là ngưỡng hỗ trợ quan trọng cần chú ý khi đây là vùng hợp lưu của nhiều yếu tố kỹ thuật. \n Tâm lý chủ động bắt đáy vẫn đang thường trực \n CTCK KB Việt Nam (KBSV): KBSV đánh giá diễn biến phiên đầu tuần chưa có nhiều đột biến, tuy nhiên sự hình thành của mẫu nến \"Doji\" thân dài cho thấy thế giằng co đã có phần quyết liệt hơn, với biên độ biến động rộng hơn của giá cổ phiếu. Việc chỉ số cho phản ứng hồi phục ngay khi tiếp cận ngưỡng MA200 ngày cho thấy tâm lý chủ động bắt đáy và lực cầu giá thấp vẫn đang thường trực. \n Mặc dù chưa loại trừ được khả năng mở rộng thêm của nhịp điều chỉnh, nhưng khi xu hướng tăng ngắn hạn đang được duy trì, VN-Index được kỳ vọng sẽ có cơ hội lấy lại đà hồi phục tại quanh vùng hỗ trợ gần. \n VN-Index đang trong nhịp tích lũy đi lên \n CTCK Chứng khoán Ngân hàng Ngoại thương Việt Nam (VCBS): VCBS nhận định VN-Index kết phiên hình thành nến Doji cho thấy nỗ lực của lực cầu vào phiên chiều giúp thị trường tăng điểm nhẹ cuối phiên. \n Ở khung đồ thị ngày, chỉ số chung vận động đi ngang gần mốc 1,260 cho thấy thị trường đang kiểm chứng động lực tại khu vực này, đây cũng là điểm giao cắt với mốc 0.5 của thang đo Fibonacci thoái lui. Chỉ báo RSI tạo đỉnh mới và hướng lên, chỉ báo MACD chưa hình thành đỉnh đầu tiên nên nhìn chung VN-Index đang trong nhịp tích lũy đi lên. Đồng thời dải Bollinger band đang hướng lên thêm phần củng cố cho xu hướng trong ngắn hạn và kỳ vọng dòng tiền và thanh khoản sớm đồng thuận giúp thị trường tiến lên các mốc điểm cao hơn. \n Ở khung đồ thị giờ, VN-Index có tín hiệu hồi phục về mặt điểm số khi chạm vùng hỗ trợ 1,258-1,260, cũng là đường mây xanh Senkou-span A của mây Ichimoku. Thêm vào đó, đường -DI ở trên mốc 25 nhưng đang hạ thấp dần, trong khi đó đường +DI đang hướng lên cho thấy thị trường đang tích lũy động lực và tiến lên vùng điểm 1,275-1,280. \n Động lực vượt vùng 1,280-1,300 điểm đến từ nhóm ngân hàng, bất động sản \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index vẫn tăng trưởng trên hỗ trợ quanh 1,260 điểm tương ứng giá trung bình 200 phiên, đang gặp vùng kháng cự 1,280-1,300 điểm. \n Đây là vùng kháng cự rất mạnh, vùng đỉnh từ đầu năm đến nay. Để có thể vượt lên vùng kháng cự rất mạnh này, thị trường cần động lực, hỗ trợ mạnh từ yếu tố cơ bản, triển vọng tăng trưởng vượt trội. Phụ thuộc lớn vào 2 nhóm cổ phiếu chiếm tỷ trọng vốn hóa lớn trong thị trường là ngân hàng, bất động sản. \n Tiếp tục biến động hẹp với thanh khoản thấp \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn giằng co gần mức 1,262 điểm của chỉ số VN-Index trong phiên kế tiếp. Đồng thời, nếu chỉ số VN-Index vẫn giữ được mức hỗ trợ 1,262 điểm trong phiên kế tiếp thì kịch bản chỉ số VN-Index tiến về mức 1,300 điểm vẫn có thể diễn ra. \n Ngoài ra, chỉ báo tâm lý giảm nhẹ và thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ còn tiếp tục biến động hẹp với thanh khoản thấp trong những phiên giao dịch tới. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 17/12/2024: Tâm lý phân vân chi phối thị trường",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 00:23 17/12/2024",
      "main_content": "Vietstock - Vietstock Daily 17/12/2024: Tâm lý phân vân chi phối thị trường \n VN-Index tăng nhẹ đồng thời cắt đứt chuỗi giảm điểm 4 phiên liên tiếp với sự xuất hiện mẫu hình nến Doji. Thêm vào đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý phân vân của nhà đầu tư đang chi phối thị trường. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/12/2024 \n - Các chỉ số chính giằng co quanh mốc tham chiếu trong phiên giao dịch 16/12. VN-Index đóng cửa tăng nhẹ 0.1%, lên mức 1,263.79 điểm; HNX-Index nhích nhẹ 0.01% so với phiên trước, đạt 227.04 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 386 triệu đơn vị, giảm 2.4% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 9.8%, đạt gần 36 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 204 tỷ đồng và mua ròng gần 4 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch đầu tuần diễn ra với trạng thái giằng co khi chỉ số liên tục đảo chiều trong bối cảnh thanh khoản thấp. Điều này phản ánh tâm lý lưỡng lự của nhà đầu tư khi chưa có thêm yếu tố xúc tác nào đáng kể. Nỗ lực phục hồi cuối phiên đã giúp VN-Index giữ được ngưỡng hỗ trợ 1,260 và khép lại trong sắc xanh, tăng nhẹ 1.22 điểm, đạt 1,263.79 điểm. \n - Dẫn đầu ở phía ảnh hưởng tích cực là BID (HM:BID), HVN (HN:HVN) và VNM (HM:VNM), mỗi cổ phiếu đóng góp gần nửa điểm cho VN-Index. Trái lại, HPG (HM:HPG), GVR (HM:GVR) và MBB (HM:MBB) giao dịch không mấy khả quan, tác động tiêu cực nhất nhưng mức độ chưa quá lớn. \n - VN30-Index đóng cửa dừng sát mốc tham chiếu, đạt 1,331.82 điểm. Độ rộng khá cân bằng với 14 mã giảm, 10 mã tăng và 6 mã đứng giá. Trong đó, 3 cổ phiếu đứng đầu là POW (HM:POW), SSI (HM:SSI) và VNM, tăng 1.2%. Ở phía ngược lại, BVH (HM:BVH) bị áp lực bán chi phối đáng kể nhất, giảm 1.7%. Các cổ phiếu còn lại chỉ biến động nhẹ dưới 1%. \n Sắc xanh chiếm ưu thế hơn ở các nhóm ngành nhưng mức độ khá khiêm tốn. Nhóm tiêu dùng thiết yếu là lá cờ đầu hôm nay nhưng chỉ tăng gần 1%. Nhờ đóng góp chính của các cổ phiếu MCH (HN:MCH) (+3.33%), VNM (+1.25%), KDC (HM:KDC) (+2.25%), ANV (HM:ANV) (+2.19%) và VLC (HN:VLC) (+4.09%). Theo sau là nhóm viễn thông tăng 0.63%, trong đó nổi bật chỉ có VGI (+1.01%) và SGT (+3.06%). \n Một số điểm sáng thu hút được lực cầu tích cực ở các nhóm còn lại là HVN (+3.21%), ACV (HN:ACV) (+1.27%), FRT (HM:FRT) (+2.25%), PNJ (HM:PNJ) (+1.24%), TLG (HM:TLG) (+3.73%), GEX (HM:GEX) (+2.7%), CMG (HM:CMG) (+2.77%), KBC (HM:KBC) (+1.8%), IDC (HN:IDC) (+1.42%), SIP (+2.79%), VIX (HM:VIX) (+2.99%) và SSI (+1.16%). \n Ở phía giảm điểm, nhóm năng lượng “đội sổ” với mức giảm 1.4%, ảnh hưởng lớn bởi sức ép từ BSR (HN:BSR) (-2.22%) và PVS (HN:PVS) (-0.59%). Các nhóm chăm sóc sức khỏe, nguyên vật liệu và tiện ích cũng phải đóng cửa trong sắc đỏ nhẹ. \n VN-Index tăng nhẹ đồng thời cắt đứt chuỗi giảm điểm 4 phiên liên tiếp với sự xuất hiện mẫu hình nến Doji. Thêm vào đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý phân vân của nhà đầu tư đang chi phối thị trường. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index tăng nhẹ đồng thời cắt đứt chuỗi giảm điểm 4 phiên liên tiếp với sự xuất hiện mẫu hình nến Doji. Thêm vào đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý phân vân của nhà đầu tư đang chi phối thị trường. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sẽ gia tăng trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán \n HNX-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán và rời khỏi vùng quá mua (overbought). Điều này cho thấy triển vọng của chỉ số trong thời gian tới vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 16/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những tín hiệu tích cực cho tâm lý nhà đầu tư trong nước",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 13:59 16/12/2024",
      "main_content": "Investing.com -- Việc thị trường tích lũy với thanh khoản giảm dần như tuần qua là hoàn toàn bình thường, có thể tạm thời xác nhận dòng tiền lớn đã nhập cuộc trở lại. \n Sau phiên bùng nổ theo đà, VN-Index đã trải qua tuần giao dịch tích lũy với thanh khoản giảm dần, chỉ số giảm hơn 7 điểm trong tuần vừa qua, thanh khoản giá trị phiên thứ 6 chưa tới 11.500 tỷ đồng trên HOSE, thấp nhất trong vòng nửa tháng qua. \n Khối ngoại ở trạng thái bán ròng trong tuần qua, FPT được bán ra nhiều nhất với giá trị hơn 270 tỷ đồng. Ở chiều ngược lại, TCB cũng được mua đối ứng hơn 200 tỷ đồng. \n Liên quan đến giao dịch của các quỹ ETF ngoại, MVIS Vietnam Local Index công bố sẽ thêm mới duy nhất SIP (CTCP Đầu tư Sài gòn VRG) và không loại bất kỳ cổ phiếu nào trong kỳ cơ cấu danh mục định kỳ quý IV/2024. \n Nhìn chung trạng thái bán ròng của nhà đầu tư ngoại đã chững lại đáng kể so với tháng 11, trong khi họ vẫn tích cực mua vào các cổ phiếu còn nhiều kỳ vọng tăng trưởng trong quý IV. \n Thêm vào đó, việc Fed được dự báo hạ lãi suất trong kỳ họp tuần này (17-18/12) cũng sẽ giúp tỷ giá thêm ổn định, từ đó dẫn dắt dòng tiền ngoại trở lại tích cực hơn. Theo dữ liệu từ thị trường hợp đồng tương lai, xác suất Fed hạ lãi suất cơ bản 0,25 điểm phần trăm đã lên tới 97%. \n Đây cũng là tín hiệu tích cực cho tâm lý của nhà đầu tư trong nước, đặc biệt khi VN-Index đã có phiên bùng nổ theo đà vào đầu tháng. \n Theo các chuyên gia, việc thị trường tích lũy với thanh khoản giảm dần như tuần qua là hoàn toàn bình thường, có thể tạm thời xác nhận dòng tiền lớn đã nhập cuộc trở lại. \n Trong tuần này, có 19 doanh nghiệp trả cổ tức bằng tiền mặt, mức cao nhất là 95% của CTCP Hàng tiêu dùng Masan (HN:MCH). Một số doanh nghiệp khác cũng chốt quyền trả cổ tức tiền mặt ở mức 5%, như BFC, DRC... \n Song song đó, Công ty CP Thép Nam Kim cũng sẽ chào bán hơn 130 triệu cổ phiếu với tỷ lệ 50% ở mức giá 12.000 đồng/cổ phiếu. Đợt chào bán dự kiến triển khai trong vòng 90 ngày kể từ ngày 2/12/2024. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/12: Tâm lý thận trọng dần xuất hiện",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 19:32 16/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/12: Tâm lý thận trọng dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn còn phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/12/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought) cho thấy rủi ro điều chỉnh đang dần hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/12/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index đang có xu hướng quay về test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên sáng 16/12/2024, CTG tăng giá cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, giá cổ phiếu đang test lại cạnh trên của mẫu hình Ascending Triangle (tương đương vùng 36,500-37,500) trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Trong kịch bản tích cực, nếu giá cổ phiếu vượt thành công cạnh trên này thì mục tiêu giá (price target) tiềm năng của mẫu hình sẽ là vùng 46,500-47,500. \n Bên cạnh đó, giá cổ phiếu tiếp tục nằm trên SMA 50 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên sáng 16/12/2024, IDC tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test lại cạnh trên của kênh giá giảm trung hạn (Brearish Price Channel) trong bối cảnh chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu vượt thành công cạnh trên này thì xu hướng phục hồi sẽ quay trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hệ thống KRX và thị trường được nâng hạng sẽ thu hút thêm nhà đầu tư chứng khoán",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 11:24 16/12/2024",
      "main_content": "Investing.com -- Theo Dragon Capital, so với giai đoạn căng thẳng thương mại năm 2018, khi rủi ro gia tăng bởi định giá cao và các đợt niêm yết mới, thị trường hiện tại đã phản ánh phần lớn những bất ổn hiện hữu. \n Trong báo cáo mới đây, Dragon Capital cho biết chỉ số kinh tế của Việt Nam trong tháng 11 phản ánh bức tranh đa chiều. Hoạt động xuất khẩu tăng 8,2% so với cùng kỳ năm trước, đạt 33,7 tỷ USD; hoạt động nhập khẩu tăng 13,6% đạt 32,6 tỷ USD. Thặng dư thương mại khoảng 1,1 tỷ USD. Ngành sản xuất công nghiệp cũng ghi nhận sự tăng trưởng, chỉ số sản xuất công nghiệp tăng 2,3% so với tháng trước và 8,9% so với cùng kỳ năm trước. \n Tuy nhiên, mức tăng này thấp hơn mức trung bình hàng quý 10% trong quý 3 năm 2024 bởi tác động của bão Yagi. \n Mặt khác, chỉ số PMI Việt Nam đã giảm từ 51,3 trong tháng 10 xuống 50,5 trong tháng 11. Giải ngân đầu tư công từ đầu năm đạt 60,4%, thấp hơn mức 65,3% của cùng kỳ năm trước, do đó sẽ là thách thức không nhỏ cho việc đạt mục tiêu 95% giải ngân vào ngày 31/01/2025, nhất là khi Tết Nguyên đán rơi vào tháng 1. \n Dù vậy, chuyên gia Dragon Capital cho rằng áp lực từ bên ngoài vẫn hiện hữu. Lợi suất trái phiếu Mỹ tăng trở lại trên mức 4% cùng với đồng USD mạnh lên đã tạo áp lực lên các đồng tiền thị trường mới nổi, khiến đồng VNĐ mất giá khoảng 4% từ đầu năm đến nay. \n Ngoài ra, Bộ Thương mại Mỹ đã thông báo áp thuế suất chống bán phá giá từ 21% đến 271% đối với tấm pin năng lượng mặt trời từ Việt Nam và các nước Đông Nam Á. Tuy nhiên, tác động trực tiếp đến Việt Nam được dự báo ở mức hạn chế do việc áp thuế suất sẽ tác động chủ yếu đến các doanh nghiệp FDI Trung Quốc và các doanh nghiệp trong nước đã lường trước được rủi ro chuyển tải bất hợp pháp. \n Điểm sáng là Việt Nam tiếp tục thu hút sự quan tâm từ các tập đoàn đa quốc gia. Đáng chú ý, CEO của Nvidia (NASDAQ:NVDA), ông Jensen Huang đã có chuyến thăm Việt Nam lần thứ hai và ký kết mở Trung tâm R&D và Trung tâm Dữ liệu AI. Mục tiêu của Nvidia là \"xây dựng cơ sở hạ tầng AI, phát triển nguồn nhân lực và hỗ trợ các startup AI\" tại Việt Nam, góp phần nâng cao vị thế của Việt Nam trong chuỗi giá trị công nghệ toàn cầu. \n Tại kỳ họp thứ 8 vừa qua, Quốc hội đã thông qua 18 luật, 21 nghị quyết giúp thúc đẩy và tăng trưởng kinh tế. Trong đó, Luật Chứng khoán (sửa đổi) và Luật Đầu tư Công (sửa đổi) là hai luật có tác động lớn đến thị trường và lợi nhuận doanh nghiệp năm 2025. Quốc hội cũng thông qua việc gia hạn giảm 2% thuế VAT đến giữa năm 2025, đồng thời nhất trí thành lập Quỹ Hỗ trợ đầu tư nhằm giảm bớt tác động của thuế tối thiểu toàn cầu. \n Trong chiến lược cải cách của Chính phủ, ba lĩnh vực trọng tâm đã được xác định: (1) số hóa và công nghệ, (2) phát triển cơ sở hạ tầng (yếu tố quan trọng để tiếp tục thu hút FDI) và (3) tái cấu trúc hệ thống hành chính, lập pháp nhằm nâng cao hiệu quả hoạt động. Những thay đổi này hướng đến hỗ trợ phát triển kinh tế vĩ mô, kiểm soát lạm phát và đạt mục tiêu tăng trưởng GDP trên 7% trong năm 2024, với kỳ vọng đạt mức cao hơn vào năm 2025. \n Về thị trường chứng khoán, chỉ số VN-Index trong tháng 11 ghi nhận sự biến động đáng kể, chịu ảnh hưởng từ áp lực bán ròng của khối ngoại. Giá trị bán ròng đạt đỉnh 577 triệu USD do lo ngại về chính sách thương mại của Tổng thống Trump. Đến cuối tháng, giá trị bán ròng giảm nhẹ xuống còn 540 triệu USD khi định giá đã điều chỉnh về mức hấp dẫn hơn. \n So với giai đoạn căng thẳng thương mại năm 2018, khi rủi ro gia tăng bởi định giá cao và các đợt niêm yết mới, Dragon Capital cho rằng thị trường hiện tại đã phản ánh phần lớn những bất ổn hiện hữu. Tính đến cuối tháng 11, chỉ số giao dịch ở mức P/E 12 tháng gần nhất là 13,7 lần và P/E dự phóng năm 2024 là 11,8 lần, thấp hơn đáng kể so với mức trung bình năm 2018 (19 lần) và mức trung bình 5 năm (17,1 lần). P/E dự phóng năm 2025 ở mức khoảng 10 lần. \n “Dù các yếu tố bên ngoài vẫn tiềm ẩn rủi ro nhưng các động lực tăng trưởng nội tại của Việt Nam và nỗ lực hiện đại hóa của Chính phủ lại cho thấy triển vọng tích cực. Kỳ vọng triển khai hệ thống giao dịch KRX và tiến trình nâng hạng lên thị trường mới nổi dự báo sẽ thu hút thêm sự quan tâm từ nhà đầu tư”, chuyên gia Dragon Capital cho biết. \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]