[
   {
      "title": "ĐHCĐ Chứng khoán VIX: Lợi nhuận trước thuế quý I/2024 tăng gần 17 lần",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 18:28 12/04/2024",
      "main_content": "Nhằm bổ sung nguồn lực cho hoạt động tự doanh và cho vay margin, Chứng khoán VIX (HM:VIX) đề xuất phát hành hơn 720 triệu cổ phiếu tăng vốn thông qua trả cổ tức, ESOP và phát hành cho cổ đông hiện hữu. Quang cảnh ĐHCĐ thường niên của VIX9h20: Khai mạc Đại hội \n CTCP Chứng khoán VIX (Mã VIX - HoSE) tổ chức ĐHCĐ vào 9h00 ngày 12/4 tại tầng 2, Khách sạn DU PARC Hà Nội - số 84 Trần Nhân Tông với sự tham dự của 95 cổ đông. \n Theo tài liệu họp công bố trước đó, VIX đặt mục tiêu lợi nhuận sau thuế năm 2024 vượt 1.000 tỷ đồng - tăng gấp đôi so với mục tiêu năm trước. Công ty dự kiến chia cổ tức năm 2023 với tỷ lệ 10% bằng cổ phiếu. \n Đại hội bắt đầu vào lúc 9h20 với việc thông qua các nghi thức của đại hội bao gồm: Kiểm tra tư cách cổ đông và thông qua Ban chủ tọa, Ban kiểm phiếu và các quy chế làm việc. \n Báo cáo tóm tắt kế hoạch năm 2023 được trình bày với các thông tin quan trọng như doanh thu của VIX đạt 1.624 tỷ đồng - tăng 36,8% so với cùng kỳ. Lợi nhuận trước thuế tăng hơn 3 lần so với cùng kỳ, ghi nhận 1.199 tỷ đồng, vượt chỉ tiêu đề ra. \n Chi tiết doanh thu các mảng hoạt động nghiệp vụ chính của VIXTổng Giám đốc VIX - ông Trương Ngọc Lân lên trình bày Báo cáo về kết quả kinh doanh nhấn mạnh các nội dung liên quan tới kế hoạch phát triển môi giới, tự doanh, cho vay ký quỹ kết hợp quản trị rủi ro đồng thời phát triển các sản phẩm mới, bao gồm ứng dụng trí tuệ nhân tạo (AI) vào tư vấn đầu tư; hoàn thành các dự án trọng điểm về công nghệ thông tin và tham gia thử nghiệm hệ thống KRX nhằm sẵn sàng cho các giai đoạn tiếp theo cho tới khi chính thức đi vào hoạt động. \n Đáng chú ý, VIX đã điều chỉnh kế hoạch lợi nhuận sau thuế tăng lên 920 tỷ đồng, tăng 70,4% so với kế hoạch đầu năm (đầu năm công ty lên kế hoạch lợi nhuận sau thuế năm 2023 là 540 tỷ đồng). Đây là một quyết sách phù hợp trước những diễn biến khởi sắc của thị trường vào nửa cuối năm. \n 11h: Đại hội bước vào phiên thảo luận \n Cổ đông hỏi: Xin ban lãnh đạo chia sẻ về tiến trình cập nhật hệ thống KRX của VIX và thời gian hệ thống đi vào vận hành chính thức? \n Ông Trương Ngọc Lân: Công ty đã hoàn tất tích hợp với hệ thống và sẵn sàng đưa vào vận hành bất cứ lúc nào. Các đợt kiểm thử vừa qua, VIX đều đạt các yêu cầu từ cơ quan quản lý. Về thời gian vận hành chính thức, công ty luôn sẵn sàng, còn lại cần phụ thuộc vào cơ quan quản lý. \n Cổ đông hỏi: Sau sự kiện tấn công an ninh mạng tại Chứng khoán VNDirect, công ty có các giải pháp phòng ngừa như thế nào? \n Chủ tịch HĐQT Thái Hoàng Long: VIX đã có sự chuẩn bị phòng ngừa thông qua 4 phương án được triển khai: (1) Nâng cấp hệ thống thông tin bao gồm cả hệ thống back-up; (2) kiểm tra lại hệ thống ngay khi thông tin nổ ra; (3) lên các kịch bản phòng ngừa; (4) tham khảo tư vấn từ các cơ quan uy tín đến vấn đề an ninh mạng. \n Với sự chuẩn bị kỹ lưỡng, chúng tôi sẽ ở tâm thế chủ động trước các kịch bản xấu có thể xảy ra. \n Cổ đông hỏi: Xin công ty cập nhật kết quả kinh doanh quý I/2024? \n Ông Trương Ngọc Lân: Lợi nhuận trước thuế dự kiến quý I của VIX là 200 tỷ đồng. Báo cáo cụ thể chúng tôi sẽ gửi tới Quý cổ đông vào tuần sau. \n Tiếp tục \"hùn vốn\" cho kênh chủ lực tự doanh \n Trong bối cảnh nền kinh tế vĩ mô còn nhiều diễn biến phức tạp, thị trường chứng khoán năm 2023 vẫn duy trì đà tăng nhờ môi trường lãi suất thấp, dòng vốn FDI dồi dào và tỷ giá phần nào được kiểm soát. Kết thúc năm, VN-Index đóng cửa ở mức 1.129,93 điểm - tăng 12% so với năm 2022. \n Thị trường vào xu hướng uptrend đã giúp bộ phận tự doanh của nhiều công ty chứng khoán đạt thành tích tốt. Riêng Chứng khoán VIX (sàn HoSE) có thể gọi là thành tích rất ấn tượng. \n Doanh thu hoạt động tính đến cuối năm 2023 của VIX ghi nhận 1.624 tỷ đồng (+37% so với cùng kỳ); lợi nhuận sau thuế tăng gấp 3 lần cùng kỳ, đạt 966 tỷ đồng. \n Tính riêng lợi nhuận tự doanh, VIX thu về hơn 932 tỷ đồng - gấp 9 lần năm trước qua đó lọt top 5 công ty chứng khoán có lãi tự doanh lớn nhất thị trường. Như vậy, hoạt động tự doanh trở thành “đầu tàu” khi góp tới 96% lợi nhuận sau thuế của công ty, tạo lợi thế cạnh tranh trên bảng xếp hạng lợi nhuận so với các đối thủ khác trong ngành. \n Tại báo cáo tài chính kiểm toán năm 2023, tổng tài sản của VIX đạt gần 9.100 tỷ đồng - trong đó quá nửa tài khoản (khoảng 5.800 tỷ) nằm tại danh mục tự doanh; hơn 3.000 tỷ đồng ghi nhận ở các khoản cho vay. Đáng nói, so với nhóm chứng khoán Top đầu, VIX là một trong số ít công ty xác định vị thế trọng tâm kinh doanh ở hoạt động tự doanh, đặc biệt là tự doanh cổ phiếu. \n >> 2 công ty chứng khoán có cổ phiếu tăng mạnh nhất HoSE năm 2023 chuẩn bị họp ĐHCĐ \n Nhìn vào danh mục tự doanh, có thể thấy Chứng khoán VIX đang chủ yếu đầu tư vào nhóm cổ phiếu niêm yết, trong đó tỷ lệ nắm giữ lớn nằm ở cổ phiếu EIB (HM:EIB), NVL (HM:NVL) và GEX (HM:GEX). \n  \n  \n  \n  \n >> VIX dồn 64% tài sản cho mảng tự doanh, nước đi mạo hiểm có thể thu lãi nghìn tỷ? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Lã Giang Trung: Thị trường có thể điều chỉnh 15% khi tiến sát mốc 1,300 điểm",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 22:01 12/04/2024",
      "main_content": "Vietstock - Ông Lã Giang Trung: Thị trường có thể điều chỉnh 15% khi tiến sát mốc 1,300 điểm \n Bà Hoàng Việt Phương - Giám đốc Trung tâm Phân tích và Tư vấn đầu tư SSI (HM:SSI) cùng ông Lã Giang Trung - CEO Passion Investment đã đưa ra nhiều nhận định về động lực cũng như những cảnh báo rủi ro của thị trường chứng khoán (TTCK) tại chương trình Gõ cửa tháng mới diễn ra chiều 11/04. \n Kết quả kinh doanh là động lực quan trọng hiện tại của TTCK \n Về vĩ mô, nhìn trong dài hạn, ông Trung nhận định giai đoạn xấu nhất vào cuối năm 2022 đã qua, tình hình đã có sự cải thiện, nhưng mức độ vẫn còn chậm. \n Còn theo bà Phương, vĩ mô hiện tại vẫn trong trạng thái tranh tối tranh sáng. Điều này cũng mang đến cơ hội và rủi ro cho TTCK. Bà nhìn nhận khi đà phục hồi chưa mạnh, chưa rõ ràng và còn rủi ro, các chính sách vẫn duy trì tính chất hỗ trợ rất cao, nổi bật là lãi suất được giữ ở mức rất thấp. Đây cũng là yếu tố nhạy nhất đối với nhà đầu tư trên TTCK là lãi suất. \n Đồng quan điểm, ông Trung cho rằng chính sách tiền tệ (CSTT) là chính sách quan trọng nhất đối với TTCK. Các tài sản rủi ro muốn đi lên phải có dòng tiền, ngược lại dòng tiền rút đi tài sản rủi ro sẽ đi xuống. \n Hiện tại, CSTT Việt Nam đang nới lỏng, còn chính sách tài khóa hỗ trợ nền kinh tế. Nhìn một chu kỳ dài, với CSTT và tài khóa hỗ trợ, thị trường đã đi lên từ mức rất thấp, dưới 900 điểm, từ cuối năm 2022. Ở giai đoạn đầu của CSTT nới lỏng, thị trường đi lên rất mạnh. Nhưng khi kinh tế hồi phục thì chính sách bớt nới lỏng đi. \n “Cuối năm nay hoặc sang năm, lãi suất có thể không thấp được như bây giờ nữa, sẽ cao hơn một chút”, ông Trung dự báo. \n Ông cho biết thêm, có những điểm cân bằng về CSTT và khi vượt qua sẽ mang tính thắt chặt, làm ảnh hưởng đến kinh tế và TTCK. \n “Để đi đến điểm mang tính thắt chặt còn rất lâu, CSTT và tài khóa vẫn đang rất hỗ trợ thị trường trong giai đoạn hiện tại”, vị CEO của Passion Investment nhận định. \n Bên cạnh lãi suất, ông Trung cho rằng động lực quan trọng nhất cho TTCK hiện tại là kết quả kinh doanh, các doanh nghiệp qua giai đoạn khó khăn nhất. \n “Nếu nhìn kết quả kinh doanh của năm 2022 và 2023, có những doanh nghiệp đến tận 2023 vẫn còn lỗ, thực ra họ đã qua giai đoạn khó khăn nhất. Việc cải thiện kết quả kinh doanh của các doanh nghiệp trong năm 2024 đơn giản hơn. \n Nền lãi suất thấp và doanh nghiệp có sự cải thiện so với các năm trước là yếu tố đưa cổ phiếu đi lên, tất nhiên không phải quá nhiều ở giai đoạn hiện tại”, ông Trung nói. \n Thị trường có thể điều chỉnh từ 12-15% khi tiến sát vùng 1,300 điểm \n Chuyên gia của SSI cũng đưa ra cảnh báo rủi ro. Nhìn về ngắn hạn, có hai khả năng xảy ra. Thứ nhất, nếu Việt Nam tiếp tục giữ lãi suất thấp, Fed vì một lý do nào đó (lạm phát tăng cao) duy trì lãi suất cao thêm một thời gian, thì chênh lệch lãi suất sẽ dẫn đến căng thẳng về tỷ giá và lạm phát. Thứ hai, khi kinh tế có dấu hiệu phục hồi trở lại, nhu cầu tăng trưởng tín dụng đi theo, lãi suất Việt Nam qua đáy và tăng trở lại. \n “Nhìn về dài hạn vẫn trong chu kỳ lãi suất thấp và nới lỏng, nhưng vẫn có khả năng ảnh hưởng đến TTCK trong ngắn hạn”, bà Phương nói. \n Theo CEO của Passion Investment, trong quá trình đi lên của thị trường (kéo dài 5-7 năm), thì trong một năm, bình quân có 2 đợt điều chỉnh, VN-Index có thể giảm 10-15% mỗi đợt. Việc giảm được kích hoạt bởi những khó khăn ngắn hạn như tỷ giá, lãi suất tăng lên, nhưng doanh nghiệp, kinh tế và TTCK vẫn cải thiện về mặt lợi nhuận. \n Ông Trung nói thêm, trong một xu hướng đi lên (uptrend), bình quân từ 5-6 tháng sẽ có điều chỉnh. Về mặt thời gian, giai đoạn qua tăng đã gần đủ. Thị trường tăng sát 1,300 điểm dòng tiền hơi yếu, các yếu tố ngắn hạn không quá tốt. \n “Khả năng cao, thị trường có thể điều chỉnh sát vùng 1,300 điểm, bình quân 12-15% trước khi tạo đáy ngắn hạn và tăng vượt qua đỉnh cũ”, ông Trung nói sự điều chỉnh này là lành mạnh trong một giai đoạn tăng. \n Bàn về rủi ro điều chỉnh này, bà Phương cho biết, trong năm 2024, lãi suất thấp, nên dòng tiền tốt và đây cũng là yếu tố làm cho mọi người nghĩ rằng mức điều chỉnh có thể không sâu hoặc không thể đưa thị trường về mức đủ hấp dẫn để tự tin mua được; hoặc thị trường trong trạng thái giằng co cho đến khi có một sự kiện tiêu cực ảnh hưởng, lúc đấy thị trường mới rơi được. \n Tiếp lời, ông Trung nói, thực chất không phải thị trường điều chỉnh bởi một tin xấu nào đấy, mà bản chất là thị trường tới ngưỡng cần phải điều chỉnh, tin tức chỉ là kích hoạt, không tin này cũng tin khác. Ngược lại, khi ở ngưỡng điều chỉnh xong, thị trường cần tăng, nên cần có một điều gì đó hỗ trợ. \n Nếu thị trường đang ở một mức thấp và chưa tăng nhiều, thì việc tỷ giá khó khăn, giá vàng tăng, Ngân hàng Nhà nước hút tín phiếu cũng sẽ không tác động nhiều, ông Trung cho biết thêm. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 10 điểm",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 18:38 12/04/2024",
      "main_content": "Dòng tiền đổ mạnh vào nhóm cổ phiếu ngân hàng, VN-Index tăng mạnh gần 10 điểm.\n 14h: Dòng tiền tiếp tục đổ mạnh vào thị trường kể từ đầu phiên chiều đặc biệt là với nhóm cổ phiếu ngân hàng: LPB (HM:LPB) (5,74%), CTG (HM:CTG) (2,97%), TCB (HM:TCB) (2,66%)... \n Ngoài nhóm cổ phiếu ngân hàng, nhóm cổ phiếu chứng khoán cũng tăng mạnh kể từ đầu giờ chiều. Nhóm cổ phiếu chứng khoán vốn rất nhạy cảm với các biến động của thị trường. Vì vậy việc các cổ phiếu chứng khoán tăng mạnh là một dấu hiệu tốt đối với đà tăng của toàn thị trường. Các cổ phiếu nổi bật có thể kể đến: CTS (4,97%), AGR (HM:AGR) (3%), DSC (1,72%)... \n 11h30: Vào thời điểm 11h, khi VN-Index chuẩn bị thủng vùng hỗ trợ 1.260 điểm, một lực cầu bắt đáy mạnh đã giúp chỉ số đảo ngược tình thế. Sau chưa đầy 5 phút, VN-Index tăng mạnh hơn 6 điểm cùng với thanh khoản tăng vọt. \n Theo quan sát, lực mua tập trung ở các cổ phiếu ngân hàng như CTG (2,23%), MBB (HM:MBB) (1,47%)... Đây là nhóm cổ phiếu có vốn hoá lớn nhất thị trường. Nhờ nhóm cổ phiếu ngân hàng “tiếp viện” kịp thời, cộng với đà tăng từ các nhóm cổ phiếu Midcap trước đó, VN-Index giữ vững được sắc xanh trong hết phiên sáng 11/4. \n Đóng cửa, VN-Index tăng gần 6 điểm lên mốc 1.264,15 điểm. \n >> [Live] ĐHCĐ Chứng khoán VIX (HM:VIX): Lợi nhuận trước thuế quý I/2024 tăng gần 17 lần \n 10h30: VN-Index tiếp tục duy trì đà tăng điểm nhưng đã có 1 số dấu hiệu suy yếu nhẹ, biên độ tăng chỉ còn 2,3 điểm. \n Một số cổ phiếu Midcap tăng mạnh như BMP (HM:BMP) (6,2%), GMD (HM:GMD) (2,65%)... \n Mặc dù thị trường vẫn duy trì được đà tăng điểm song số mã cổ phiếu giảm điểm (195 mã) hiện đã áp sát số mã cổ phiếu tăng điểm (205 mã). \n Một số cổ phiếu vốn hoá lớn như MSN (HM:MSN), MWG (HM:MWG), SSI (HM:SSI), SCB… đang giảm nhẹ, gây áp lực đáng kể đến thị trường chung \n 9h30: VN-Index mở gap tăng hơn 5 điểm lên mức 1.263 điểm và tiếp tục duy trì mức tăng nhẹ sau đó. Tính đến 9h25’ VN-Index đạt 1.263 điểm \n Sắc xanh lan toả ở hầu hết các nhóm ngành với hơn 200 mã tăng, trong đó đáng chú ý là nhóm cổ phiếu bất động sản. Nếu như trong phiên giao dịch 11/4, bộ đôi TCH – HHS (HM:HHS) “mở bát” với mức tăng hơn 5% thì mở phiên sáng nay cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) là điểm nhấn chính khi tăng trần. \n Các mã VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), HQC, DXG (HM:DXG) cũng tăng sớm. \n Một nhóm cổ phiếu đáng chú ý nữa là nhóm cổ phiếu “họ Viettel”. Sau vài phiên điều chỉnh gần đây, các cổ phiếu này đang có dấu hiệu tăng mạnh trở lại có thể kể đến: VGI (5%), VTK (2%), CTR (HM:CTR) (3%). \n  \n  \n >> Nhiều trợ lực xuất hiện, cổ phiếu bất động sản ‘rục rịch’ chờ đón sóng? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Các quỹ mở VinaCapital đạt lợi nhuận vượt chỉ số tham chiếu trong quý I/2024",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 20:55 12/04/2024",
      "main_content": "Công ty Cổ phần Quản lý Quỹ VinaCapital (\"VinaCapital\") mới thông báo các quỹ mở do công ty quản lý ghi nhận kết quả hoạt động vượt trội so với chỉ số tham chiếu trong quý I/2024 và 3 năm gần nhất. Chứng khoánCác quỹ mở VinaCapital đạt lợi nhuận vượt chỉ số tham chiếu trong quý I/2024Minh Thi • {Ngày xuất bản}Công ty Cổ phần Quản lý Quỹ VinaCapital (\"VinaCapital\") mới thông báo các quỹ mở do công ty quản lý ghi nhận kết quả hoạt động vượt trội so với chỉ số tham chiếu trong quý I/2024 và 3 năm gần nhất. \n Các quỹ đã thu hút hơn 55.000 nhà đầu tư tính đến ngày 31/3/2024Trong quý I/2024, quỹ VINACAPITAL-VESAF đạt lợi nhuận 14,4%, quỹ VINACAPITAL-VEOF đạt lợi nhuận 16,4%, và quỹ VINACAPITAL-VMEEF đạt lợi nhuận 18,1%. Cả ba quỹ cổ phiếu này đều vượt trội chỉ số tham chiếu VN-Index có mức tăng 13,7%. \n Quỹ cân bằng VINACAPITAL-VIBF đạt lợi nhuận 15,5%, vượt trội so với chỉ số tham chiếu là 7,5%. Quỹ trái phiếu VINACAPITAL-VFF đạt lợi nhuận 1,8%, vượt trội so với chỉ số tham chiếu là 1,2%. \n Tính đến ngày 31/3/2024, lợi nhuận trung bình 3 năm gần nhất của VINACAPITAL-VESAF dẫn đầu khi đạt 17,8%/năm, theo sau là VINACAPITAL-VEOF với mức lợi nhuận 15,2%/năm. Cả hai quỹ cổ phiếu đều đạt hiệu suất vượt xa chỉ số tham chiếu VN-Index, tiếp tục giữ vị trí #1 và #2 toàn thị trường quỹ mở về lợi nhuận. \n Quỹ cân bằng VINACAPITAL-VIBF ghi nhận mức lợi nhuận trung bình 3 năm gần nhất là 10,7%/năm, vượt trội so với chỉ số tham chiếu là 4,0%/năm. Quỹ trái phiếu VINACAPITAL-VFF cũng đạt mức lợi nhuận trung bình 3 năm gần nhất là 8,0%/năm, trong khi chỉ số tham chiếu đạt 5,6%/năm. \n Hiệu suất đầu tư vượt trội trong dài hạn và đạt thứ hạng cao trên thị trường của các quỹ mở VinaCapital là thành quả của đội ngũ chuyên gia đầu tư VinaCapital đầy kinh nghiệm với khả năng đánh giá, lựa chọn và phân bổ danh mục hiệu quả, tuân thủ chặt chẽ quy trình đầu tư dựa trên những phân tích chuyên sâu và sự am hiểu các thị trường vốn tại Việt Nam. \n Tổng tài sản của 5 quỹ mở VinaCapital hiện đạt 4.680 tỷ đồng, tăng 51,3% so với cùng kỳ. Trong đó, VINACAPITAL-VESAF: 1.879 tỷ đồng, VINACAPITAL-VEOF: 865 tỷ đồng, VINACAPITAL-VMEEF: 203 tỷ đồng, VINACAPITAL-VIBF: 485 tỷ đồng, và VINACAPITAL-VFF: 1.250 tỷ đồng. \n Lợi nhuận các quỹ mở VinaCapitalCụ thể phân bổ danh mục các quỹ mở VinaCapital như sau: \n Quỹ đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VINACAPITAL-VESAF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty có vốn hóa vừa và nhỏ hoạt động trong các lĩnh vực có tiềm năng tăng trưởng tốt với lợi thế cạnh tranh nhờ chiến lược kinh doanh và phân khúc thị trường riêng biệt. \n Tính đến 31/3/2024, tài sản của quỹ được đầu tư vào cổ phiếu thuộc ngành tài chính (21,3%), công nghệ (14,5%), vật liệu (14,2%), công nghiệp (13,5%), tiêu dùng không thiết yếu (8,4%), tiêu dùng thiết yếu (8,2%), năng lượng (7,1%), bất động sản (4,0%), và tiện ích (1,4%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT (HM:FPT), MBB (HM:MBB) và STB (HM:STB). Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 24/4/2017 đến 31/3/2024 là 16,9%/năm, gần gấp đôi chỉ số tham chiếu (Chỉ số tham thiếu của VINACAPITAL-VESAF là VN-Index) trong cùng giai đoạn này (8,9%/năm). \n Quỹ đầu tư Cổ phiếu Hưng thịnh VinaCapital (VINACAPITAL-VEOF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty đầu ngành có vốn hóa lớn, có lợi thế cạnh tranh khác biệt và tiềm năng tăng trưởng tốt nhằm mang lại lợi nhuận cao hơn tăng trưởng của VN-Index cho nhà đầu tư dài hạn. \n Tính đến 31/3/2024, tài sản của quỹ được phân bổ vào các ngành tài chính (33,0%), công nghiệp (18,4%), công nghệ (11,3%), vật liệu (9,2%), tiêu dùng không thiết yếu (7,3%), bất động sản (4,7%), năng lượng (2,9%), tiêu dùng thiết yếu (2,4%), y tế (2,3%), và tiện ích (2,2%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT, MBB và VCB. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 1/7/2014 đến 31/3/2024 là 11,6%/năm, so với lợi nhuận tham chiếu[ Chỉ số tham chiếu của VINACAPITAL-VEOF là VN-Index] là 8,5%/năm trong cùng giai đoạn này. \n Quỹ đầu tư Cổ phiếu Kinh tế Hiện đại VinaCapital (VINACAPITAL-VMEEF) đầu tư vào các cổ phiếu có triển vọng tốt về tăng trưởng doanh thu và lợi nhuận trong dài hạn, gắn liền với các động lực phát triển kinh tế hiện đại của Việt Nam như xu hướng đô thị hóa, sự gia tăng của tầng lớp trung lưu và nền kinh tế số, nhằm mang lại lợi nhuận cao hơn tăng trưởng của VN-Index cho nhà đầu tư. \n Tính đến 31/3/2024, tài sản của quỹ được phân bổ vào các ngành tài chính (38,6%), dịch vụ viễn thông (15,6%), công nghiệp (10,3%), công nghệ (9,0%), tiêu dùng không thiết yếu (6,3%), y tế (4,7%), vật liệu (3,5%), năng lượng (2,5%), tiêu dùng thiết yếu (1,9%), và bất động sản (1,5%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FOX (HN:FOX), ACB (HM:ACB) và FPT. Lợi nhuận của quỹ từ khi thành lập ngày 4/5/2023 đến 31/3/2024 là 32,9%, so với lợi nhuận tham chiếu[ Chỉ số tham chiếu của VINACAPITAL-VMEEF là VN-Index] là 21,9% trong cùng giai đoạn này. \n Quỹ đầu tư Cân bằng Tuệ sáng VinaCapital (VINACAPITAL-VIBF) là quỹ mở cân bằng, chủ yếu đầu tư vào trái phiếu, giấy tờ có giá có chất lượng tín dụng cao và cổ phiếu niêm yết của các công ty có nền tảng vững mạnh và triển vọng lợi nhuận bền vững. Tài sản của VINACAPITAL-VIBF được phân bổ 50% vào cổ phiếu và 50% vào tài sản có thu nhập cố định theo chiến lược đầu tư của quỹ. Quỹ cân bằng giúp nhà đầu tư hưởng lợi từ các cổ phiếu tăng trưởng tốt, đồng thời giảm thiểu rủi ro biến động thị trường nhờ đa dạng hóa danh mục vào các loại tài sản có thu nhập cố định. \n Tính đến 31/3/2024, quỹ chủ yếu đầu tư vào các ngành bất động sản, tài chính, và vật liệu. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 1/7/2019 đến 31/3/2024 là 11,5%/năm, so với lợi nhuận tham chiếu[ Chỉ số tham chiếu của VINACAPITAL-VIBF là bình quân của VN-Index và lãi suất tiết kiệm kỳ hạn 12 tháng của Vietcombank] trong cùng giai đoạn này là 5,8%/năm. \n Quỹ đầu tư Trái phiếu Bảo thịnh VinaCapital (VINACAPITAL-VFF) là quỹ mở chuyên đầu tư vào tài sản có thu nhập cố định, bao gồm trái phiếu của các doanh nghiệp có nền tảng tài chính vững mạnh, ban lãnh đạo nhiều kinh nghiệm và có tầm nhìn dài hạn; giấy tờ có giá và các công cụ đầu tư có thu nhập cố định. \n Tính đến 31/3/2024, tài sản của quỹ được đầu tư vào các lĩnh vực tiêu dùng thiết yếu, bất động sản, và tài chính. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 1/4/2013 đến 31/3/2024 là 7,7%/năm, so với mức lợi nhuận tham chiếu[ Chỉ số tham chiếu của VINACAPITAL-VFF là bình quân lãi suất tiết kiệm kỳ hạn 12 tháng thanh toán lãi cuối kỳ của 4 ngân hàng thương mại nhà nước gồm Vietcombank (HM:VCB), BIDV (HM:BID), VietinBank và Agribank] trong cùng giai đoạn này là 4,4%/năm. \n Ông Brook Taylor - Tổng Giám đốc Công ty Cổ phần Quản lý Quỹ VinaCapital cho biết: \"Thành tích xuất sắc của các quỹ mở VinaCapital trong Quý 1 là minh chứng cho chiến lược đầu tư bền vững cũng như sự tin tưởng của khách hàng dành cho chúng tôi. Năng lực chuyên môn và sự thấu hiểu thị trường sâu sắc của đội ngũ VinaCapital đã giúp chúng tôi tận dụng được những cơ hội để mang lại lợi nhuận vượt trội cho nhà đầu tư. Chúng tôi cam kết duy trì hiệu suất đầu tư và tiếp tục giữ vững các tiêu chuẩn quản lý quỹ cao nhất.\" \n Tổng Giám đốc Khối Đầu tư Chứng khoán của VinaCapital, bà Nguyễn Hoài Thu, CFA chia sẻ, tin vui khi các quỹ mở VinaCapital tiếp tục đạt lợi nhuận vượt trội trong quý đầu tiên của năm 2024 đã phản ánh cam kết của VinaCapital trong việc lựa chọn chiến lược đầu tư và tập trung mang lại lợi nhuận lâu dài cho các nhà đầu tư. \n \"Chúng tôi tin rằng kỷ luật đầu tư, thể hiện trong quy trình phân tích chứng khoánvà quản lý danh mục của chúng tôi, chính là chìa khóa để thành công trong bối cảnh thị trường tài chính luôn biến động. VinaCapital sẽ tiếp tục phát huy thế mạnh này trong tương lai\", bà Nguyễn Hoài Thu khẳng định. \n Các quỹ mở VinaCapital này bao gồm: \n -Quỹ đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VINACAPITAL-VESAF) \n -Quỹ đầu tư Cổ phiếu Hưng thịnh VinaCapital (VINACAPITAL-VEOF) \n -Quỹ đầu tư Cổ phiếu Kinh tế Hiện đại VinaCapital (VINACAPITAL-VMEEF) \n -Quỹ đầu tư Cân bằng Tuệ sáng VinaCapital (VINACAPITAL-VIBF) \n -Quỹ đầu tư Trái phiếu Bảo thịnh VinaCapital (VINACAPITAL-VFF) \n VinaCapital: Lợi nhuận nhiều doanh nghiệp bất động sản có thể tăng hơn 100% trong năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/04: Tiếp tục trạng thái tăng giảm đan xen",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 19:32 12/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/04: Tiếp tục trạng thái tăng giảm đan xen \n VN-Index và HNX-Index đồng loạt tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý giao dịch của các nhà đầu tư tiếp tục thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/04/2024, VN-Index tăng điểm nhưng khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ số trong các phiên gần đây xuất hiện trạng thái tăng giảm đan xen dưới đường Middle của Bollinger Bands trong khi ADX đã cắt xuống mức 20 cho thấy hướng xu hướng đang rất yếu và quá trình dịch chuyển ngang khả năng cao sẽ còn tiếp diễn trong các phiên tới \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 12/04/2024, HNX-Index tăng nhẹ kèm khối lượng có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu đang khá thận trọng. \n Bên cạnh đó, chỉ số đang hướng về gần cạnh dưới (tương đương vùng 235-237 điểm) của kênh giá tăng (Bullish Price Channel) trong khi chỉ báo MACD tiếp tục hướng xuống và không ngừng mở rộng với đường Signal sau khi cho tín hiệu bán trước đó. Điều này cho thấy triển vọng phục hồi mạnh mẽ chưa thể xuất hiện trong các phiên tới. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng 12/04/2024, GMD tăng điểm đồng thời xuất hiện mẫu Rising Window kèm khối lượng giao dịch có sự gia tăng đáng kể vượt mức trung bình 20 phiên chứng tỏ tâm lý của nhà đầu tư đang rất lạc quan. \n Thêm vào đó, trong trung hạn giá GMD liên tục tạo ra các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua càng củng cố thêm sức mạnh cho xu hướng tăng này. \n  \n SBT - CTCP Thành Thành Công - Biên Hòa (HM:SBT) \n Trong phiên sáng 12/04/2024, SBT tăng điểm mạnh đồng thời xuất hiện mẫu hình nến thân dài kèm khối lượng tăng vọt trong phiên sáng và vượt mức trung bình 20 phiên chứng tỏ nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, cổ phiếu đang xuất hiện rung lắc khi test lại đường trung bình SMA 50 ngày và trendline giảm trung hạn trong bối cảnh chỉ báo MACD tiếp tục hướng lên sau khi đã cho tín hiệu mua. Nếu xu hướng phục hồi được duy trì tốt và giá phá vỡ thành công trendline giảm này thì triển vọng sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 12/4: Cứu binh xuất hiện, VN-Index lại bật tăng",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 18:38 12/04/2024",
      "main_content": "VN-Index bước vào giờ nghỉ với mức tăng gần 6 điểm lên 1.264,15 điểm. 11h30: Vào thời điểm 11h, khi VN-Index chuẩn bị thủng vùng hỗ trợ 1.260 điểm, một lực cầu bắt đáy mạnh đã giúp chỉ số đảo ngược tình thế. Sau chưa đầy 5 phút, VN-Index tăng mạnh hơn 6 điểm cùng với thanh khoản tăng vọt. \n Theo quan sát, lực mua tập trung ở các cổ phiếu ngân hàng như CTG (HM:CTG) (2,23%), MBB (HM:MBB) (1,47%)... Đây là nhóm cổ phiếu có vốn hoá lớn nhất thị trường. Nhờ nhóm cổ phiếu ngân hàng “tiếp viện” kịp thời, cộng với đà tăng từ các nhóm cổ phiếu Midcap trước đó, VN-Index giữ vững được sắc xanh trong hết phiên sáng 11/4. \n Đóng cửa, VN-Index tăng gần 6 điểm lên mốc 1.264,15 điểm. \n >> [Live] ĐHCĐ Chứng khoán VIX (HM:VIX): Lợi nhuận trước thuế quý I/2024 tăng gần 17 lần \n 10h30: VN-Index tiếp tục duy trì đà tăng điểm nhưng đã có 1 số dấu hiệu suy yếu nhẹ, biên độ tăng chỉ còn 2,3 điểm. \n Một số cổ phiếu Midcap tăng mạnh như BMP (HM:BMP) (6,2%), GMD (HM:GMD) (2,65%)... \n Mặc dù thị trường vẫn duy trì được đà tăng điểm song số mã cổ phiếu giảm điểm (195 mã) hiện đã áp sát số mã cổ phiếu tăng điểm (205 mã). \n Một số cổ phiếu vốn hoá lớn như MSN (HM:MSN), MWG (HM:MWG), SSI (HM:SSI), SCB… đang giảm nhẹ, gây áp lực đáng kể đến thị trường chung \n 9h30: VN-Index mở gap tăng hơn 5 điểm lên mức 1.263 điểm và tiếp tục duy trì mức tăng nhẹ sau đó. Tính đến 9h25’ VN-Index đạt 1.263 điểm \n Sắc xanh lan toả ở hầu hết các nhóm ngành với hơn 200 mã tăng, trong đó đáng chú ý là nhóm cổ phiếu bất động sản. Nếu như trong phiên giao dịch 11/4, bộ đôi TCH – HHS (HM:HHS) “mở bát” với mức tăng hơn 5% thì mở phiên sáng nay cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) là điểm nhấn chính khi tăng trần. \n Các mã VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), HQC, DXG (HM:DXG) cũng tăng sớm. \n Một nhóm cổ phiếu đáng chú ý nữa là nhóm cổ phiếu “họ Viettel”. Sau vài phiên điều chỉnh gần đây, các cổ phiếu này đang có dấu hiệu tăng mạnh trở lại có thể kể đến: VGI (5%), VTK (2%), CTR (HM:CTR) (3%). \n  \n  \n >> Nhiều trợ lực xuất hiện, cổ phiếu bất động sản ‘rục rịch’ chờ đón sóng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[Live] ĐHCĐ Chứng khoán VIX: Lợi nhuận trước thuế quý I/2024 tăng gần 17 lần",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 18:28 12/04/2024",
      "main_content": "Nhằm bổ sung nguồn lực cho hoạt động tự doanh và cho vay margin, Chứng khoán VIX (HM:VIX) đề xuất phát hành hơn 720 triệu cổ phiếu tăng vốn thông qua trả cổ tức, ESOP và phát hành cho cổ đông hiện hữu. Quang cảnh ĐHCĐ thường niên của VIX9h20: Khai mạc Đại hội \n CTCP Chứng khoán VIX (Mã VIX - HoSE) tổ chức ĐHCĐ vào 9h00 ngày 12/4 tại tầng 2, Khách sạn DU PARC Hà Nội - số 84 Trần Nhân Tông với sự tham dự của 95 cổ đông. \n Theo tài liệu họp công bố trước đó, VIX đặt mục tiêu lợi nhuận sau thuế năm 2024 vượt 1.000 tỷ đồng - tăng gấp đôi so với mục tiêu năm trước. Công ty dự kiến chia cổ tức năm 2023 với tỷ lệ 10% bằng cổ phiếu. \n Đại hội bắt đầu vào lúc 9h20 với việc thông qua các nghi thức của đại hội bao gồm: Kiểm tra tư cách cổ đông và thông qua Ban chủ tọa, Ban kiểm phiếu và các quy chế làm việc. \n Báo cáo tóm tắt kế hoạch năm 2023 được trình bày với các thông tin quan trọng như doanh thu của VIX đạt 1.624 tỷ đồng - tăng 36,8% so với cùng kỳ. Lợi nhuận trước thuế tăng hơn 3 lần so với cùng kỳ, ghi nhận 1.199 tỷ đồng, vượt chỉ tiêu đề ra. \n Chi tiết doanh thu các mảng hoạt động nghiệp vụ chính của VIXTổng Giám đốc VIX - ông Trương Ngọc Lân lên trình bày Báo cáo về kết quả kinh doanh nhấn mạnh các nội dung liên quan tới kế hoạch phát triển môi giới, tự doanh, cho vay ký quỹ kết hợp quản trị rủi ro đồng thời phát triển các sản phẩm mới, bao gồm ứng dụng trí tuệ nhân tạo (AI) vào tư vấn đầu tư; hoàn thành các dự án trọng điểm về công nghệ thông tin và tham gia thử nghiệm hệ thống KRX nhằm sẵn sàng cho các giai đoạn tiếp theo cho tới khi chính thức đi vào hoạt động. \n Đáng chú ý, VIX đã điều chỉnh kế hoạch lợi nhuận sau thuế tăng lên 920 tỷ đồng, tăng 70,4% so với kế hoạch đầu năm (đầu năm công ty lên kế hoạch lợi nhuận sau thuế năm 2023 là 540 tỷ đồng). Đây là một quyết sách phù hợp trước những diễn biến khởi sắc của thị trường vào nửa cuối năm. \n 11h: Đại hội bước vào phiên thảo luận \n Cổ đông hỏi: Xin ban lãnh đạo chia sẻ về tiến trình cập nhật hệ thống KRX của VIX và thời gian hệ thống đi vào vận hành chính thức? \n Ông Trương Ngọc Lân: Công ty đã hoàn tất tích hợp với hệ thống và sẵn sàng đưa vào vận hành bất cứ lúc nào. Các đợt kiểm thử vừa qua, VIX đều đạt các yêu cầu từ cơ quan quản lý. Về thời gian vận hành chính thức, công ty luôn sẵn sàng, còn lại cần phụ thuộc vào cơ quan quản lý. \n Cổ đông hỏi: Sau sự kiện tấn công an ninh mạng tại Chứng khoán VNDirect, công ty có các giải pháp phòng ngừa như thế nào? \n Chủ tịch HĐQT Thái Hoàng Long: VIX đã có sự chuẩn bị phòng ngừa thông qua 4 phương án được triển khai: (1) Nâng cấp hệ thống thông tin bao gồm cả hệ thống back-up; (2) kiểm tra lại hệ thống ngay khi thông tin nổ ra; (3) lên các kịch bản phòng ngừa; (4) tham khảo tư vấn từ các cơ quan uy tín đến vấn đề an ninh mạng. \n Với sự chuẩn bị kỹ lưỡng, chúng tôi sẽ ở tâm thế chủ động trước các kịch bản xấu có thể xảy ra. \n Cổ đông hỏi: Xin công ty cập nhật kết quả kinh doanh quý I/2024? \n Ông Trương Ngọc Lân: Lợi nhuận trước thuế dự kiến quý I của VIX là 200 tỷ đồng. Báo cáo cụ thể chúng tôi sẽ gửi tới Quý cổ đông vào tuần sau. \n Tiếp tục \"hùn vốn\" cho kênh chủ lực tự doanh \n Trong bối cảnh nền kinh tế vĩ mô còn nhiều diễn biến phức tạp, thị trường chứng khoán năm 2023 vẫn duy trì đà tăng nhờ môi trường lãi suất thấp, dòng vốn FDI dồi dào và tỷ giá phần nào được kiểm soát. Kết thúc năm, VN-Index đóng cửa ở mức 1.129,93 điểm - tăng 12% so với năm 2022. \n Thị trường vào xu hướng uptrend đã giúp bộ phận tự doanh của nhiều công ty chứng khoán đạt thành tích tốt. Riêng Chứng khoán VIX (sàn HoSE) có thể gọi là thành tích rất ấn tượng. \n Doanh thu hoạt động tính đến cuối năm 2023 của VIX ghi nhận 1.624 tỷ đồng (+37% so với cùng kỳ); lợi nhuận sau thuế tăng gấp 3 lần cùng kỳ, đạt 966 tỷ đồng. \n Tính riêng lợi nhuận tự doanh, VIX thu về hơn 932 tỷ đồng - gấp 9 lần năm trước qua đó lọt top 5 công ty chứng khoán có lãi tự doanh lớn nhất thị trường. Như vậy, hoạt động tự doanh trở thành “đầu tàu” khi góp tới 96% lợi nhuận sau thuế của công ty, tạo lợi thế cạnh tranh trên bảng xếp hạng lợi nhuận so với các đối thủ khác trong ngành. \n Tại báo cáo tài chính kiểm toán năm 2023, tổng tài sản của VIX đạt gần 9.100 tỷ đồng - trong đó quá nửa tài khoản (khoảng 5.800 tỷ) nằm tại danh mục tự doanh; hơn 3.000 tỷ đồng ghi nhận ở các khoản cho vay. Đáng nói, so với nhóm chứng khoán Top đầu, VIX là một trong số ít công ty xác định vị thế trọng tâm kinh doanh ở hoạt động tự doanh, đặc biệt là tự doanh cổ phiếu. \n >> 2 công ty chứng khoán có cổ phiếu tăng mạnh nhất HoSE năm 2023 chuẩn bị họp ĐHCĐ \n Nhìn vào danh mục tự doanh, có thể thấy Chứng khoán VIX đang chủ yếu đầu tư vào nhóm cổ phiếu niêm yết, trong đó tỷ lệ nắm giữ lớn nằm ở cổ phiếu EIB (HM:EIB), NVL (HM:NVL) và GEX (HM:GEX). \n  \n  \n  \n  \n >> VIX dồn 64% tài sản cho mảng tự doanh, nước đi mạo hiểm có thể thu lãi nghìn tỷ? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[Live] ĐHCĐ Chứng khoán VIX: Lãi tự doanh 932 tỷ đồng, chiếm 96% tổng lợi nhuận, danh mục tự doanh có gì?",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 16:57 12/04/2024",
      "main_content": "Nhằm bổ sung nguồn lực cho hoạt động tự doanh và cho vay margin, Chứng khoán VIX (HM:VIX) đề xuất phát hành hơn 720 triệu cổ phiếu tăng vốn thông qua trả cổ tức, ESOP và phát hành cho cổ đông hiện hữu. Quang cảnh ĐHCĐ thường niên của VIXCTCP Chứng khoán VIX (Mã VIX - HoSE) tổ chức ĐHCĐ vào 9h00 ngày 12/4 tại tầng 2, Khách sạn DU PARC Hà Nội - số 84 Trần Nhân Tông. \n Theo tài liệu họp công bố trước đó, VIX đặt mục tiêu lợi nhuận sau thuế năm 2024 vượt 1.000 tỷ đồng - tăng gấp đôi so với mục tiêu năm trước. Công ty dự kiến chia cổ tức năm 2023 với tỷ lệ 10% bằng cổ phiếu. \n Tiếp tục \"hùn vốn\" cho kênh chủ lực tự doanh \n Trong bối cảnh nền kinh tế vĩ mô còn nhiều diễn biến phức tạp, thị trường chứng khoán năm 2023 vẫn duy trì đà tăng nhờ môi trường lãi suất thấp, dòng vốn FDI dồi dào và tỷ giá phần nào được kiểm soát. Kết thúc năm, VN-Index đóng cửa ở mức 1.129,93 điểm - tăng 12% so với năm 2022. \n Thị trường vào xu hướng uptrend đã giúp bộ phận tự doanh của nhiều công ty chứng khoán đạt thành tích tốt. Riêng Chứng khoán VIX (sàn HoSE) có thể gọi là thành tích rất ấn tượng. \n Doanh thu hoạt động tính đến cuối năm 2023 của VIX ghi nhận 1.624 tỷ đồng (+37% so với cùng kỳ); lợi nhuận sau thuế tăng gấp 3 lần cùng kỳ, đạt 966 tỷ đồng. \n Tính riêng lợi nhuận tự doanh, VIX thu về hơn 932 tỷ đồng - gấp 9 lần năm trước qua đó lọt top 5 công ty chứng khoán có lãi tự doanh lớn nhất thị trường. Như vậy, hoạt động tự doanh trở thành “đầu tàu” khi góp tới 96% lợi nhuận sau thuế của công ty, tạo lợi thế cạnh tranh trên bảng xếp hạng lợi nhuận so với các đối thủ khác trong ngành. \n Tại báo cáo tài chính kiểm toán năm 2023, tổng tài sản của VIX đạt gần 9.100 tỷ đồng - trong đó quá nửa tài khoản (khoảng 5.800 tỷ) nằm tại danh mục tự doanh; hơn 3.000 tỷ đồng ghi nhận ở các khoản cho vay. Đáng nói, so với nhóm chứng khoán Top đầu, VIX là một trong số ít công ty xác định vị thế trọng tâm kinh doanh ở hoạt động tự doanh, đặc biệt là tự doanh cổ phiếu. \n >> 2 công ty chứng khoán có cổ phiếu tăng mạnh nhất HoSE năm 2023 chuẩn bị họp ĐHCĐ \n Nhìn vào danh mục tự doanh, có thể thấy Chứng khoán VIX đang chủ yếu đầu tư vào nhóm cổ phiếu niêm yết, trong đó tỷ lệ nắm giữ lớn nằm ở cổ phiếu EIB (HM:EIB), NVL (HM:NVL) và GEX (HM:GEX). \n  \n  \n  \n  \n >> VIX dồn 64% tài sản cho mảng tự doanh, nước đi mạo hiểm có thể thu lãi nghìn tỷ? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 12/4: VN-Index mở gap tăng nhẹ, nhóm bất động sản tiếp tục là điểm nhấn",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 17:16 12/04/2024",
      "main_content": "VN-Index tăng nhẹ ngay đầu phiên sáng 12/4 với đà tăng ở hầu hết các ngành. Tâm điểm xuất hiện ở nhóm cổ phiếu bất động sản hay “họ Viettel”… 9h30: VN-Index mở gap tăng hơn 5 điểm lên mức 1.263 điểm và tiếp tục duy trì mức tăng nhẹ sau đó. Tính đến 9h25’ VN-Index đạt 1.263 điểm \n Sắc xanh lan toả ở hầu hết các nhóm ngành với hơn 200 mã tăng, trong đó đáng chú ý là nhóm cổ phiếu bất động sản. Nếu như trong phiên giao dịch 11/4, bộ đôi TCH – HHS (HM:HHS) “mở bát” với mức tăng hơn 5% thì mở phiên sáng nay cổ phiếu QCG của CTCP Quốc Cường Gia Lai (HM:QCG) là điểm nhấn chính khi tăng trần. \n Các mã VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), HQC, DXG (HM:DXG) cũng tăng sớm. \n Một nhóm cổ phiếu đáng chú ý nữa là nhóm cổ phiếu “họ Viettel”. Sau vài phiên điều chỉnh gần đây, các cổ phiếu này đang có dấu hiệu tăng mạnh trở lại có thể kể đến: VGI (5%), VTK (2%), CTR (HM:CTR) (3%). \n  \n  \n >> Nhiều trợ lực xuất hiện, cổ phiếu bất động sản ‘rục rịch’ chờ đón sóng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Mirae Asset: NHNN có khả năng bán hợp đồng kỳ hạn đối với đồng USD",
      "time": "12 thg 4, 2024",
      "posted_date": "Ngày đăng 17:16 12/04/2024",
      "main_content": "Vietstock - Chứng khoán Mirae Asset: NHNN có khả năng bán hợp đồng kỳ hạn đối với đồng USD \n Các chuyên viên Chứng khoán Mirae Asset (Việt Nam) tin rằng Ngân hàng Nhà nước (NHNN) đang dần chuẩn bị các phương án tiếp theo nhằm giảm áp lực tỷ giá hối đoái, có khả năng sẽ bắt đầu với việc bán hợp đồng kỳ hạn đối với đồng USD. \n NHNN có khả năng bán hợp đồng kỳ hạn đối với đồng USD \n Về vấn đề tỷ giá, nhóm phân tích nhìn nhận bối cảnh trong năm 2024 tiếp tục có sự khác biệt đáng kể so với 2 năm trước, khi quý 1/2024 bị ảnh hưởng bởi tác động kéo dài của việc tăng lãi suất của Fed trước đó và tâm lý chung về việc Fed duy trì lãi suất cao lâu hơn. \n Áp lực đối với tỷ giá dự kiến sẽ tiếp tục cho đến khi Fed chính thức bắt đầu cắt giảm lãi suất. Tuy nhiên, tác động thực tế sẽ khác biệt so với 2 năm trước do bối cảnh kinh tế hiện tại đã thấy sự cải thiện đáng kể, kết hợp với các biện pháp can thiệp sớm của Ngân hàng Nhà nước (NHNN) thông qua việc sửa đổi Thông tư 02/2021/TT-NHNN, nhằm mục đích mở rộng phạm vi can thiệp bằng cách kiểm soát mức chênh lệch hoán đổi (swap gaps). \n  \n Sau cùng, nhóm phân tích của Mirae Asset đánh giá việc giảm quy mô phát hành tín phiếu của NHNN, cùng với việc điều chỉnh lãi suất phát hành trong những phiên gần đây, phản ánh sự linh hoạt và cách tiếp cận có đo lường của phía NHNN trong việc can thiệp vào tỷ giá hối đoái; các chuyên viên tin rằng NHNN đang dần chuẩn bị các phương án tiếp theo nhằm giảm áp lực tỷ giá hối đoái, có khả năng sẽ bắt đầu với việc bán hợp đồng kỳ hạn đối với đồng USD. \n TTCK tiềm ẩn rủi ro giảm điểm trong tháng 4 \n Về thị trường chứng khoán (TTCK), nhìn lại diễn biến trong tháng 3 thấy rằng, giá trị giao dịch trung bình hàng ngày đã lên mức cao kỷ lục là 26.7 ngàn tỷ đồng (+28% so với tháng trước), đạt đỉnh kể từ tháng 1/2022. VN-Index tiếp tục xu hướng tăng điểm qua tháng thứ 5 liên tiếp với mức tăng 2.5% so với tháng trước, đóng cửa ở mức 1,284.09 điểm (+13,6% so với đầu năm). \n Mặt khác, khối ngoại đã bán ròng gần 11.3 ngàn tỷ đồng trong tháng 3, nâng giá trị bán ròng kể từ đầu năm lên 13.8 ngàn tỷ đồng, đánh dấu tháng bán ròng mạnh nhất kể từ tháng 5/2021, tập trung vào một số ngành như thực phẩm và đồ uống, dịch vụ tài chính và bất động sản. \n Các quỹ ETF tiếp tục rút ròng trong tháng thứ 5 liên tiếp sau khi ghi nhận lượng rút ròng lên đến 195.2 triệu USD trong tháng 3, nâng giá trị rút ròng lũy kế kể từ đầu năm lên 278.4 triệu USD. Phần lớn lượng vốn rút ròng trong tháng 3 đến từ DCVFMVN Diamond (114.9 triệu USD), Fubon FTSE (39.2 triệu USD), DCVFMVN30 (17.6 triệu USD), Xtrackers FTSE Vietnam (15.8 triệu USD), và SSIAM VNFinLead (8.8 triệu USD). \n Song, các phiên tăng điểm trong tháng 3 đã được củng cố bởi sự tham gia tích cực của nhà đầu tư cá nhân trong nước, kết hợp với tâm lý giao dịch tiếp tục được ảnh hưởng bởi các đợt tăng điểm liên tiếp trong 5 tháng trước đó. Nhóm này đã mua vào hơn 11.1 ngàn tỷ đồng trong tháng 3, nâng mức mua ròng kể đầu năm là 16.2 ngàn tỷ đồng, trở thành tháng mua ròng lớn nhất của nhóm nhà đầu tư cá nhân trong nước kể từ tháng 11/2021. \n Các chuyên viên phân tích lưu ý những tuần tăng điểm gần đây của TTCK đã phần nào thu hẹp dư địa cho xu hướng tăng sắp tới khi VN-Index tiến gần đến mốc 1,300 điểm, tương ứng với mức P/E bình quân của 10 năm gần nhất. \n Bên cạnh đó, nhóm phân tích đánh giá những thay đổi trong chính sách như thúc đẩy giải ngân đầu tư công và quyết tâm của Chính phủ trong việc nâng cấp TTCK để đáp ứng tiêu chí nâng hạng của FTSE vào năm 2025, đã thúc đẩy giá trị của ngành dịch vụ tài chính vượt qua biên độ tứ phân vị theo mức P/E trong 10 năm gần nhất; và cũng phản ảnh kỳ vọng của nhà đầu tư về triển vọng tăng trưởng lợi nhuận trong tương lai, bởi đây sẽ là một trong những nhóm ngành hưởng lợi chính. \n  \n Một điểm quan trọng được các chuyên viên lưu ý là diễn biến tích cực của thị trường trong những tháng qua phần lớn đến từ ngành ngân hàng và những đợt tăng giá trong 3 tháng gần nhất đã đặt phần lớn cổ phiếu thuộc nhóm ngân hàng trong rổ VN30 giao dịch quanh vùng giá trị trung bình P/B cộng với một độ lệch chuẩn so với tỷ lệ P/B trung bình từ 5 đến 10 năm. \n  \n Điều này làm tăng rủi ro của các đợt điều chỉnh, nhằm quay về vùng cân bằng tại những cổ phiếu này khi nhà đầu tư cố gắng hiện thực hóa lợi nhuận sau các đợt tăng giá đáng kể trước đó. \n “Đây có khả năng là một rủi ro tiềm ẩn, khi mà bất kỳ giai đoạn điều chỉnh nào trong nhóm ngân hàng có thể gây áp lực giảm điểm cho VN-Index trong tháng 4, do tỷ trọng vốn hóa đáng kể của ngành”, nhóm phân tích lưu ý. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]