[
   {
      "title": "Chuyên gia \"Bí mật đồng tiền\" bật mí chiến thuật đầu tư “Ngước nhìn lên khi đổ dốc”",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 16:00 07/11/2022",
      "main_content": "Chuyên gia Chứng khoán SSI (HM:SSI) cho rằng, khi đã đạt đến mức tâm lý và nhất định phải kể câu chuyện lãi nhiều với mọi người thì đây chính là thời điểm nhà đầu tư nên dừng lại bởi độ hưng phấn quá cao thường đi cùng với đoạn thị trường đã đạt đỉnh\". Thị trường chứng khoán đã liên tục gặp biến động kể từ sau ngày lập đỉnh giá 1.524 điểm hồi đầu tháng 4/2022 trở lại đây. \n Trong bối cảnh nhà đầu tư không còn dễ dàng thu về các khoản lợi nhuận hàng chục - thậm chí hàng trăm phần trăm như giai đoạn trước đó, sự đi xuống của VN-Index, dòng thanh khoản cũng như kỳ vọng hồi phục đang đẩy rất nhiều nhà đầu tư chứng khoán vào trạng thái tâm lý chán chường. \n Trong chương trình \"Bí mật đồng tiền\" kết thúc cách đây không lâu, ông Phạm Lưu Hưng - Kinh tế trưởng Chứng khoán SSI và ông Trần Đăng Nam - Giám đốc Dự án Môi giới cá nhân - Chứng khoán SSI đã có những góc nhìn về kiến thức đầu tư chứng khoán liên đới đến hình thức \"chạy trail\" (chạy đường mòn - một hình thức chạy bộ kết hợp với leo núi). \n Chạy trail, cũng giống như đầu tư, là bộ môn thể thao khó đòi hỏi \"chứng sĩ\" cần bỏ nhiều thời gian và công sức trau dồi, luyện tập. Bằng cách chinh phục những cung đường khó, nhà đầu tư có thể đúc rút ra nhiều kinh nghiệm trên hành trình đầu tư của mình. \n Theo chia sẻ của tiểu thuyết gia nổi tiếng người Nhật Haruki Murakami, “Để đi tiếp, ta phải duy trì nhịp điệu. Đây là điều quan trọng đối với những công trình lâu dài. Một khi ta đã dẫn tốc độ rồi thì mọi thứ còn lại sẽ theo sau. Vấn đề là làm sao cho bánh đà quay ở một tốc độ đã định – và để đến được thời điểm đó ta cũng phải tập trung và nỗ lực hết sức mình” hay như “Tôi dừng lại mỗi ngày đúng vào lúc tôi cảm thấy mình còn có thể viết nữa”. \n Điều này có thể hiểu như chiến thuật “đang vui thì dừng”, tức là chạy đến thời điểm hưng phấn cao nhất thì dừng lại, để mai chạy tiếp. Vậy khi đầu tư lúc chúng ta hưng phấn nhất có nên dừng lại hay không, và nếu dừng thì dừng để làm gì? \n Ông Phạm Lưu Hưng chia sẻ đã gặp trường hợp này khá nhiều trong những đoạn tăng của thị trường khi nhà đầu tư lãi cao, tâm trạng rất vui và hưng phấn. \n Tuy nhiên, bài học kinh nghiệm là \"khi đã đạt đến mức tâm lý và nhất định phải kể câu chuyện lãi nhiều với mọi người thì đây chính là thời điểm nhà đầu tư nên dừng lại bởi độ hưng phấn quá cao thường đi cùng với đoạn thị trường đã đạt đỉnh\". \n Theo quan điểm của ông Trần Đăng Nam, dừng lại đúng lúc để đi tiếp chặng đường tiếp theo mới là chân ái. Khi gặp uptrend, có những người luôn đặt mục tiêu nắm giữ qua đỉnh rồi mới bán nhưng mọi chuyện không phải như vậy. \n “Có những người còn quên luôn tài khoản của mình trong khi theo quan điểm của tôi lúc nào chúng ta cũng phải giữ tài khoản của mình khỏe nhất có thể”, vị chuyên gia cho hay. \n Thực tế trong những giai đoạn thị trường gặp khó, nhà đầu tư cần rèn luyện bản lĩnh đầu tư, tránh dùng margin hoặc chỉ đầu tư ở mức cho phép để có thể học hỏi được kinh nghiệm nhưng vẫn duy trì được tài khoản cho đến lúc uptrend để tất tay kiếm được lợi nhuận cao nhất. \n Một chiến thuật khác cũng được chuyên gia nhắc đến trong bộ môn chạy trail là “Ngước nhìn lên khi đổ dốc” - nghĩa là khi mình đã vượt qua một con dốc cao và bắt đầu xuống dốc thì lúc nào cũng phải đặt kế hoạch trước là liệu nó có xuống sâu hơn hay không và bước tiếp như thế nào chứ không phải cứ bước đến đâu hay đến đấy.﻿ \n Nói về năng lượng cần nạp thêm vào để phục vụ quá trình đầu tư, Kinh tế trưởng của Chứng khoán SSI cho rằng có lẽ mọi người sẽ nghĩ năng lượng cần nạp nhiều nhất trong thời điểm này là nạp tiền vào tài khoản nhưng nạp năng lượng ở đây nên hiểu theo hướng là nạp kiến thức. \n “Trong đầu tư, việc nạp quá nhiều thông tin không có sự chọn lọc là khá nhiễu. Nếu so sánh với chạy trail, thường khi chạy chúng ta hay có một người chạy đằng trước để theo dõi, chạy cùng người đó, từ đó tránh được sự phân tâm và giữ nhịp chạy luôn ổn định. Vì thế trên thị trường, mỗi nhà đầu tư nên có một người đồng hành để đầu tư tốt hơn”. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu khai khoáng tăng mạnh, nhóm bất động sản kéo VN-Index \"chìm\" sau mở cửa",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 16:49 07/11/2022",
      "main_content": "Cổ phiếu ngành bất động sản đang giao dịch ảm đạm với sự lao dốc mạnh từ các mã lớn NVL (HM:NVL), PDR (HM:PDR), DIG (HM:DIG) hay KBC (HM:KBC). Đầu phiên: Sắc đỏ áp đảo trên cả 3 sàn \n VN-Index khởi đầu phiên trong sắc đỏ với sự tiêu cực đến từ nhóm cổ phiếu bất động sản khiến chỉ số giảm về dưới mốc 990 điểm. \n VN30-Index giảm hơn 5 điểm ngay sau phiên ATO. Bên bán chiếm ưu thế hơn trong rổ với 16 mã giảm, 12 mã tăng và 2 mã đứng giá trong đó ACB (HM:ACB), VPB (HM:VPB), GVR (HM:GVR) và PLX (HM:PLX) là những cổ phiếu giao dịch tích cực nhất rổ. Ngược lại, bộ đôi PDR và NVL là những mã giảm mạnh nhất. \n Ngành bất động sản đang giao dịch ảm đạm với sự giảm mạnh đến từ các mã NVL, PDR, DIG hay KBC. Nhiều cổ phiếu khác cũng lao dốc như KDH (HM:KDH) (-3,96%), DCG (-3,95%), NLG (HM:NLG) (-3,46%)… \n Trong khi đó, ngành khai khoáng lại đang là một trong những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu khai thác quặng kim loại có đà bật tăng tốt như DHM hay KSQ cùng tăng hết biên độ. Hai ông lớn là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt ở mức 3,29% và 1,18%... \n Trước đó, tuần giao dịch từ 31/10 – 4/11/2022 khép lại với mức giảm hơn 30 điểm của VN-Index vào đẩy chỉ ố đại diện sàn chứng khoán Việt Nam về ngưỡng dưới 1.000 điểm - còn 997,15 điểm - tương ứng giảm 2,94% so với đóng cửa tuần trước. Giá trị giao dịch trên HOSE giảm 7,3% so với tuần trước còn 52.992 tỷ đồng. \n HNX-Index giảm 9,17 điểm (-4,29%) xuống mức 204,56 điểm. Giá trị giao dịch trên HNX giảm 25,9% còn 3.683 tỷ đồng. \n Cổ phiếu ngân hàng tiếp tục \"gánh\" thị trường, nhóm thép, bất động sản - xây dựng, hóa chất kéo chìm VN-Index. \n Khối ngoại bán ròng tuần thứ 2 liên tiếp tổng giá trị gần 4.100 tỷ. Trong tuần, cổ phiếu HPG (HM:HPG) chịu áp lực bán mạnh của với giá trị 1.138 tỷ đồng; KBC bị rút 292 tỷ đồng. Xem chi tiết \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng, VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần 7 - 11/11. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản nằm sàn la liệt, NVL - PDR dư bán sàn hơn 11 triệu đơn vị",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 17:08 07/11/2022",
      "main_content": "Gần 45 phút giao dịch sau ATO, nhóm cổ phiếu bất động sản tiếp tục là lực cản chính khiến thị trường chứng khoán giảm mạnh. ﻿Lúc 9h57, VN-Index giảm hơn 15 điểm và rơi về sát mốc 980 điểm. Toàn thị trường có 50 mã giảm sàn trong đó riêng nhóm bất động sản đã đóng góp tới 11 mã giảm sàn cùng hàng loạt mã giảm cận sàn. \n Chỉ số nhóm này hiện cũng đang giảm tới 3,2% và trở thành nhóm giảm mạnh nhất thị trường. \n Hai mã lớn nhất là VIC (HM:VIC) và VHM (HM:VHM) giảm từ 1,3 - 3% trong khi VRE (HM:VRE) tiếp tục xanh nhẹ.﻿ \n Đáng nói, 2 mã khác là NVL (HM:NVL) và PDR (HM:PDR) tiếp tục giảm sàn với dư bán sàn lần lượt 11,6 và 11,2 triệu đơn vị.﻿ Với PDR, tạm tính đây đã là phiên giảm thứ 14 liên tiếp (thị giá giảm 30%) trong đó có phiên giảm sàn thứ 2 kể từ phiên cuối tuần trước. Trong khi đó, NVL đang tạm giảm sàn phiên thứ 3 liên tiếp và kéo dài chuỗi không tăng lên con số 9. \n Cổ phiếu KDH (HM:KDH) giảm cận sàn về mức 20.000 đồng.﻿ \n Ở các mã nhỏ hơn, bộ đôi DXG (HM:DXG) - DXS cũng bị bán sàn; bộ ba L14 - CEO - DIG (HM:DIG) cũng rơi hết biên độ; cổ phiếu chị em KBC (HM:KBC) (giảm sàn) và ITA (HM:ITA) (giảm hơn 5%). ﻿ \n Ngoài ra, các mã penny ngành này cũng đỏ la liệt.﻿ \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Vùng 1,000 điểm sẽ quyết định xu hướng vận động của VN-Index",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 16:33 07/11/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Vùng 1,000 điểm sẽ quyết định xu hướng vận động của VN-Index \n Theo nhận định từ SSI Research, thị trường chứng khoán (TTCK) tháng 11 có thể bước vào giai đoạn dò đáy và vùng 1,000 điểm sẽ tiếp tục quyết định xu hướng vận động của VN-Index. \n Bước đầu dò đáy \n SSI Research cho biết TTCK Việt Nam đã giảm 31.3% điểm số kể từ đầu năm và mức giảm của hệ số P/E ước tính năm 2022 của VN-Index cũng tương đương ở mức 31.4%, cho thấy mức chiết khấu này đã phản ánh phần lớn xu hướng yếu đi của lợi nhuận trong tương lai trước tác động của lạm phát và lãi suất tăng cao. Hệ số định giá P/E ước tính năm 2022 và 2023 trên VN-Index hiện đang ở mức 9.8 lần và 8.3 lần vào ngày 02/11/2022. \n Với riêng diễn biến của TTCK trong tháng 9 và 10 cho thấy tâm lý nhà đầu tư (NĐT) đã xuống mức rất thấp trước các sự kiện “thiên nga đen” trong nước và khả năng thị trường đã rơi vào trạng thái quá bán. Thông thường, tâm lý bi quan thái quá có thể là chỉ báo gợi ý thị trường sẽ có các nhịp hồi phục tạm thời sau đó. Tuy nhiên, diễn biến hiện tại của các yếu tố như tỷ giá, xu hướng tăng của lãi suất và kể cả rủi ro thanh khoản trên thị trường trái phiếu doanh nghiệp chưa thể hỗ trợ thị trường cổ phiếu có nhịp phục hồi bền vững. \n Nhìn chung, theo quan điểm của SSI Research, thị trường có thể bước đầu vào giai đoạn dò đáy. Trong giai đoạn này, thị trường sẽ ghi nhận sự biến động và trạng thái giằng co, trong lịch sử thường chứng kiến việc các NĐT có khả năng chịu đựng rủi ro cao và thời hạn đầu tư đủ dài sẽ tận dụng biến động để dần giải ngân do triển vọng tăng trở lại của thị trường trong dài hạn là rất lớn. \n  \n  \n Quan sát mốc 1,000 điểm \n SSI Research cho biết VN-Index đã hồi phục và chinh phục trở lại vùng nền 1,000 điểm sau khi kiểm định vùng đáy ngắn hạn 968-963 điểm vào cuối tháng 10. Chỉ báo MACD trên đồ thị ngày của VN-Index đang cho tín hiệu tích cực trong những phiên đầu tháng 11 với 2 đáy được hình thành. Theo đó, chỉ số nỗ lực mở rộng đà hồi phục nhưng hiện đang điều chỉnh sau khi kiểm định lại chưa thành công vùng kháng cự 1,040 điểm. \n Với diễn biến ngắn hạn của thị trường sắp tới, cụ thể trong giai đoạn tháng 11, SSI Research đánh giá vùng hỗ trợ 1,000 điểm sẽ tiếp tục quyết định xu hướng vận động của chỉ số. Nếu giữ vững vùng hỗ trợ này, đà hồi phục trên VN-Index sẽ được mở rộng với vùng mục tiêu đầu tiên là 1,040 điểm. Trong kịch bản ngược lại, VN-Index có thể kiểm định các vùng hỗ trợ gần là 968-950 điểm. \n Với các giao dịch ngắn hạn, SSI Research cho rằng việc tăng tỷ trọng cổ phiếu và mở vị thế mới nên chờ đợi thị trường xác nhận xu hướng rõ ràng, hoặc quay lại xu hướng tăng ngắn hạn hoặc xu hướng đi ngang. \n Thượng Ngọc \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/11: Nhóm bất động sản kéo lùi chỉ số",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 16:35 07/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/11: Nhóm bất động sản kéo lùi chỉ số \n VN-Index khởi đầu phiên trong sắc đỏ với sự tiêu cực đến từ nhóm cổ phiếu bất động sản. Cùng với đó, HNX-Index dù cho có hiện sắc xanh đầu phiên, nhưng cũng nhanh chóng sụt giảm xuống dưới mức tham chiếu. \n VN30-Index giảm hơn 5 điểm ngay sau phiên ATO. Bên bán chiếm ưu thế hơn trong rổ với 16 mã giảm, 12 mã tăng và 2 mã đứng giá. Trong đó, ACB (HM:ACB), VPB (HM:VPB), GVR (HM:GVR) và PLX (HM:PLX) là những cổ phiếu giao dịch tích cực nhất rổ. Ngược lại, bộ đôi PDR (HM:PDR) và NVL (HM:NVL) là những mã giảm mạnh nhất. \n Ngành bất động sản đang giao dịch ảm đạm với sự giảm mạnh đến từ các mã NVL, PDR, DIG (HM:DIG) hay KBC (HM:KBC). Nhiều cổ phiếu khác cũng lao dốc như KDH (HM:KDH) (-3.96%), DCG (-3.95%), NLG (HM:NLG) (-3.46%)… \n Trong khi đó, ngành khai khoáng lại đang là một trong những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu khai thác quặng kim loại có đà bật tăng tốt như DHM hay KSQ cùng tăng hết biên độ. Hai ông lớn là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt ở mức 3.29% và 1.18%... \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bán tháo diễn ra ở nhóm bất động sản, nhiều cổ phiếu giảm sàn",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 16:43 07/11/2022",
      "main_content": "Vietstock - Bán tháo diễn ra ở nhóm bất động sản, nhiều cổ phiếu giảm sàn \n Hàng loạt cổ phiếu bất động sản “trắng bên mua” vào đầu phiên ngày 07/11, với cổ phiếu NVL và PDR (HM:PDR) có dư bán sàn hơn 10 triệu cp. \n Làn sóng bán tháo ập đến vào đầu phiên ngày 07/11 với nhiều cổ phiếu giảm hơn 5-6%. Trong đó, cổ phiếu PDR và NVL đồng loạt \"trắng bên mua\", với dư bán sàn lên tới hàng triệu cổ phiếu, trong khi giao dịch chỉ vài chục ngàn cổ phiếu. Các cổ phiếu khác như DIG (HM:DIG), TDC, KBC (HM:KBC), VC7, DXG (HM:DXG) và SCR (HM:SCR) cũng lao dốc ít nhất 4%. Bất động sản cũng là nhóm kéo giảm chỉ số VN-Index mạnh nhất vào đầu phiên 07/11. \n Phiên bán tháo diễn ra sau khi thị trường xuất hiện nhiều thông tin bán giải chấp cổ phiếu của các lãnh đạo doanh nghiệp bất động sản. Gần đây nhất là Công ty chứng khoán Tân Việt (TVSI) vừa công bố thông tin về việc bán giải chấp cổ phiếu PDR đối với ông Nguyễn Văn Đạt – Chủ tịch Bất động sản Phát Đạt – và công ty liên quan Phát Đạt Holdings. Trước đó, lãnh đạo của các công ty Hodeco (HDC (HM:HDC)) và LDG (HM:LDG) cũng bị bán giải chấp cổ phiếu. \n Ngoài ra, những thông tin gần đây về thị trường bất động sản cũng khá u ám, với sức mua giảm và cơ quan Nhà nước siết dòng vốn chảy vào lĩnh vực này. \n “Thị trường hiện nay diễn biến theo hướng không thuận lợi cho nhiều ngành, đặc biệt là ngành BĐS với khó khăn hàng đầu là siết tín dụng đối với người mua nhà và rất khó để các nhà phát triển BĐS tiếp cận các nguồn vốn”, ông Bùi Xuân Huy, Chủ tịch Novaland (HM:NVL), chia sẻ trong cuộc phỏng vấn với Tuổi trẻ. \n Trước đó, Bộ trưởng Xây dựng Nguyễn Thanh Nghị cũng dự báo thị trường bất động sản sẽ gặp nhiều khó khăn bởi nguồn cung vừa quá thiếu vừa quá thừa so với nhu cầu và tín dụng thắt chặt. \n “Việc xây dựng dự án bất động sản tại hầu hết địa phương còn khó khăn, khiến nguồn cung sụt giảm. Giá bất động sản cao hơn nhiều thu nhập của người dân. Việc kiểm soát dòng vốn đầu tư vào bất động sản chưa chặt chẽ, tiềm ẩn rủi ro. \n Cơ cấu nguồn vốn bất động sản còn hạn chế. Nguồn cung vốn trung và dài hạn cũng chưa có. Quý 3, các doanh nghiệp gặp khó khăn trong tiếp cận bất động sản. Vẫn còn tình trạng đầu cơ, găm hàng bất động sản. Thị trường bất động sản còn thiếu công khai, minh bạch do hệ thống thông tin chưa được cập nhật đầy đủ”, ông nói. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 7/11: Rủi ro phá đáy có xảy ra ở vùng hỗ trợ mạnh 980 điểm?",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 03:44 07/11/2022",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư tiếp tục chủ động chốt lời ngắn hạn nhiều hơn và nâng cao tỷ trọng tiền mặt để bảo toàn vốn. \n  \n Về góc nhìn kỹ thuật, tại khung đồ thị tuần, chỉ báo MACD vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy trung hạn. Bên cạnh đó, chỉ báo ADX và DI- vẫn đang ở mức cao cho thấy nhịp điều chỉnh đang diễn ra nhiều khả năng sẽ chưa thể nhanh chóng kết thúc. \n Nếu VN-Index xuyên thủng vùng đáy được tạo tuần trước thì sẽ có xác suất hướng về vùng điểm 900 tương ứng với ngưỡng 1,0 của thang đo Fibonacci mở rộng. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục chủ động chốt lời ngắn hạn nhiều hơn và nâng cao tỷ trọng tiền mặt để bảo toàn vốn, kiên nhẫn quan sát chờ đợi những tín hiệu tích cực hơn từ thị trường và hạn chế việc bắt đáy sớm. \n Công ty chứng khoán KB Việt Nam (KBSV): Ngưỡng hỗ trợ đáng lưu ý quanh 980 (/+-5) điểm \n Trong phiên cuối tuần trước, thanh khoản gia tăng trong phiên cơ cấu danh mục đầu tư của các quỹ khiến cho việc hình thành mẫu nến rút chân có phần kém tin cậy hơn. \n Trong kịch bản tiêu cực, nếu VN-Index đánh mất hoàn toàn ngưỡng hỗ trợ đáng lưu ý quanh 980 (/+-5) điểm, rủi ro phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị khống chế tỷ trọng ở mức an toàn và chỉ mở mua trở lại nếu vùng hỗ trợ đã đề cập tiếp tục được bảo lưu. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giằng co quanh vùng 980-1.000 điểm \n Trong phiên cuối tuần trước, sau buổi sáng duy trì đà đi xuống, sang đến phiên chiều, VN-Index quay đầu đi lên, thu hẹp mức giảm 40 điểm xuống còn hơn 20 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 18/19 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành bán lẻ.Trong những phiên tới, khả năng thị trường sẽ có những phiên giằng co quanh vùng 980-1.000 điểm. \n  \n  \n VN30-Index giảm 25,88 điểm, tương đương giảm 2,53%, đóng cửa tại 997,92 điểm. Thanh khoản khớp lệnh tăng với 256,5 triệu cổ phiếu. \n VN30-Index cũng hình thành nến Hammer từ vùng hỗ trợ 970 điểm. Diễn biến hỗ trợ này vẫn cần xác nhận trong phiên giao dịch tiếp theo, theo đó VN30-Index sẽ có động thái lùi bước vào đầu phiên tới để kiểm tra cung cầu. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2211 khả năng cao hồi phục đi lên được đánh giá cao hơn \n VN30F2211 giảm giá nhưng đang tạo mẫu hình đảo chiều vai - đầu - vai ngược. Đồng thời, đồ thị giá vẫn đang trong giai đoạn cuối của nhịp giảm từ 1045 điểm. Do đó, kịch bản hồi phục đi lên được đánh giá cao hơn với nhịp tăng giảm và đang xen hướng lên vùng 1.003 - 1.006 điểm là kháng cự ngắn hạn. \n Trên khung Daily, xu hướng giảm vẫn duy trì nhưng xác suất tạo đáy ngắn hạn đang lớn dần. Nhà đầu tư mở vị thế Mua (Long) khi giá giảm về vùng 975 - 976 điểm, dừng lỗ 973 điểm và chốt lời 1.003 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro phá đáy ngắn hạn cần được tính đến nếu F1 không sớm vượt lên trên vùng 990 (+-5) \n F1 lao dốc mạnh trong phiên trước khi hồi phục và lấy lại một phần thành quả đã mất về cuối phiên. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ 960 (+-5) đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. \n Mặc dù vậy, nếu F1 không sớm vượt lên trên vùng 990 (+-5) hiện đã đảo vai trò trở thành vùng kháng cự gần của chỉ số, rủi ro phá đáy ngắn hạn cần được tính đến. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL đều giảm theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư nên giao dịch thận trọng trong phiên theo chiều bán. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Mốc 1.000 điểm là ngưỡng cản của VN-Index trong tháng 11, SSI (HM:SSI) gợi ý 4 cổ phiếu tiềm năng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 13:00 07/11/2022",
      "main_content": "Vietstock - 07/11: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính đáng chú ý trong những ngày cuối tuần để chuẩn bị cho phiên giao dịch đầu tuần mới. \n * SCB thông tin thêm về các vấn đề liên quan trái phiếu doanh nghiệp. Tối ngày 06/11, Ngân hàng TMCP Sài Gòn (SCB) đã gửi thư ngỏ đến khách hàng thông tin thêm về các vấn đề liên quan đến việc mua, bán trái phiếu doanh nghiệp của khách hàng. >>> \n * Công ty của Warren Buffett lỗ hơn 10 tỷ USD từ đầu tư chứng khoán trong quý 3. Trong ngày 05/11, Berkshire Hathaway dù ghi nhận lợi nhuận hoạt động tăng mạnh trong quý 3/2022, nhưng vẫn lỗ ròng vì các khoản lỗ từ đầu tư chứng khoán. >>> \n * Vietnam Airlines (HN:HVN) làm gì để khắc phục âm vốn chủ sở hữu?. Tổng Công ty Hàng không Việt Nam - CTCP (Vietnam Airlines, HOSE: HVN) đã có giải trình với Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) về biện pháp cũng như lộ trình khắc phục tình trạng cổ phiếu bị kiểm soát. >>> \n * Cổ phiếu nào đã đẩy VN-Index về dưới mốc 1,000 điểm?. Sau hai tuần hồi phục tích cực, hai chỉ số thị trường đã đồng loạt giảm điểm mạnh trong tuần 31/10-04/11/2022. Cụ thể, VN-Index giảm gần 3% so với cuối tuần trước, mất mốc 1,000 điểm và kết thúc tuần với 997.15 điểm. HNX-Index thì giảm hơn 4%, còn 204.56 điểm. >>> \n * Quỹ tỷ đô của Dragon Capital lỗ sâu hơn mức giảm của VN-Index. Sau 2 tháng liên tiếp lỗ đậm (tháng 9 và tháng 10), mức lỗ ròng tính từ đầu năm của VEIL - quỹ lớn nhất thuộc nhóm Dragon Capital tại thị trường Việt Nam lớn hơn mức giảm của chỉ số VN-Index. >>> \n * EU muốn sử dụng tài sản của Ngân hàng trung ương Nga để tái thiết Ukraine. Liên minh châu Âu (EU) đang nghiên cứu tính khả thi của việc sử dụng tài sản trị giá hàng tỉ euro của Ngân hàng trung ương Nga (CBR) hiện đang bị các nước thành viên EU đóng băng để hỗ trợ các nỗ lực tái thiết của Ukraine. >>> \n * Vì sao doanh nghiệp không ngần ngại khai khống vốn điều lệ?. Có không ít doanh nghiệp không ngần ngại “thổi phồng” số vốn điều lệ lên vì mục đích mở rộng quan hệ kinh doanh, tìm kiếm lợi nhuận dù biết hành vi vi phạm luật này có thể khiến họ bị truy cứu trách nhiệm hình sự. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thanh khoản dồi dào, giá cổ phiếu dòng “bank” vẫn lặn sâu \n * Dragon Capital nâng tỷ lệ sở hữu tại PVD (HM:PVD) lên hơn 8% \n * CEO Trungnam Group: Năng lượng tái tạo muốn thu được tiền phải làm tới cùng \n * Bộ Tài chính: Thị trường trái phiếu doanh nghiệp vẫn rất tiềm năng \n * Thời tiết thuận lợi, Thủy điện Vĩnh Sơn - Sông Hinh lãi ròng hơn 220 tỷ đồng trong quý 3 \n * SCID đã rót 29 tỷ đồng cho dự án An Phú 448 triệu USD \n * Ricons lãi 9 tháng hơn 80 tỷ đồng, vượt kế hoạch năm \n * Nhà máy lọc dầu Dung Quất tiếp tục tăng công suất lên 112% \n * FPT (HM:FPT) Capital muốn bán 1 triệu cp TPB (HM:TPB) do khách hàng ủy thác \n * Giao dịch quỹ đầu tư: Dragon Capital dẫn đầu lực mua \n TÀI CHÍNH NGÂN HÀNG \n * Gạo ST25 mất ngôi số 1 Việt Nam \n * Thủ tướng yêu cầu trong mọi tình huống không để đứt gãy nguồn cung xăng dầu \n * VPBank (HM:VPB) muốn mua lại cổ phiếu quỹ \n * “Khắc phục bằng được hạn chế, yếu kém, đảm bảo cung ứng xăng dầu” \n * Bộ trưởng Công Thương: Xăng dầu rất dị biệt, xem xét điều chỉnh giá theo ngày \n * Bộ trưởng Hồ Đức Phớc nói gì về việc một số bệnh viện xin thôi tự chủ chi phí? \n * Thu hồi tài sản tham nhũng: Phải chủ động có biện pháp kê biên, tạm giữ tài sản để đảm bảo xử lý \n * Vì sao Shopee, Tiki, Lazada không phải nộp thuế thay người bán hàng? \n * Thiếu xăng dầu lan rộng ở miền Bắc \n VĨ MÔ ĐẦU TƯ \n * Quốc hội yêu cầu Bộ Xây dựng khẩn trương triển đề án một triệu căn hộ nhà ở xã hội \n * Đề nghị chọn xây dựng đường sắt tốc độ cao 250km/h \n * Kế hoạch 1 triệu nhà ở xã hội Bộ Xây dựng đề ra khả thi đến đâu? \n * Nhiều tháng không có giao dịch, môi giới đất nền chật vật chuyển nghề \n TÀI CHÍNH THẾ GIỚI \n * Ứng dụng hẹn hò tăng trưởng bất chấp suy thoái \n * “Gã khổng lồ” năng lượng Đức lỗ lịch sử 40 tỷ EUR \n * Vì sao Elon Musk có thể sa thải bất kỳ nhân viên nào nếu muốn \n * Giới đầu tư tích tiền mặt với tốc độ nhanh nhất kể từ khủng hoảng CVOID-19 \n * Quỹ bất động sản khổng lồ của Blackstone lo ngại khi lãi suất tăng \n * Trung Quốc dẫn đầu khách nước ngoài mua bất động sản ở Thái Lan \n * Ông lớn vận tải biển Maersk lãi kỷ lục quý 3/2022, chuyển trọng tâm vào logistics \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "BVSC: Vùng điểm hiện tại là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn",
      "time": "07 thg 11, 2022",
      "posted_date": "Ngày đăng 23:50 06/11/2022",
      "main_content": "Chứng khoán BVSC nhận định, chỉ số VN-Index vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra trong tuần tới. Sau tuần hồi phục nhẹ trước đó, thị trường chứng khoán Việt Nam đã quay lại trạng thái điều chỉnh trong tuần từ 31/10 - 4/11/2022. \n Kết tuần giao dịch, VN-Index giảm 30,21 điểm xuống 997,15 điểm, HNX-Index giảm 9,17 điểm xuống 204,56 điểm. \n Thị trường giảm điểm trong tuần qua khiến cho toàn bộ các nhóm ngành cổ phiếu trên thị trường đều điều chỉnh. Xem chi tiết \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) cho biết, nối tiếp động thái từ Cục Dự trữ Liên bang Mỹ (Fed) và Ngân hàng Trung ương châu Âu (ECB), ngày 3/11,  Ngân hàng Trung ương Anh (BOE) đã công bố quyết định tăng lãi suất thêm 0,75% lên 3%. \n Như vậy chỉ tính riêng trong năm nay, mặt bằng lãi suất đã được các ngân hàng trung ương điều chỉnh tăng hơn 3%. Đây là mức tăng rất mạnh trong khoảng thời gian ngắn. Điều này hàm ý áp lực đối với tỷ giá và lãi suất trong nước hiện hữu đồng nghĩa Ngân hàng Nhà nước Việt Nam nhiều khả năng sẽ phải tiếp tục nâng lãi suất điều hành đi cùng với việc tăng tỷ giá nhằm đảm bảo các cân đối vĩ mô. \n Đây không chỉ là xu hướng ghi nhận ở Việt Nam mà còn ở nhiều nền kinh tế mới nổi khác. Lãi suất tăng nhanh và mạnh đối cả lãi suất cho vay và huy động ở nhiều quốc gia trong thời gian ngắn gây nên áp lực rút vốn ròng trên các thị trường tài sản tại các thị trường mới nổi và kéo theo các rủi ro định giá lại tài sản tiếp diễn, VCBS nhận định.﻿ \n Công ty Chứng khoán Sài Gòn – Hà Nội ( SHS  (HN:SHS)) nhận định, thị trường chứng khoán Việt Nam đang chịu áp lực bán tương đương thời điểm khủng hoảng do đại dịch COVID-19 tháng 3/2020 cùng với những biến động vĩ mô liên quan đến lãi suất, tỷ giá, thị trường trái phiếu... dẫn tới việc khó xác định liệu thị trường đã hình thành đáy dài hạn hay chưa. \n Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC) cho rằng VN-Index đã có phản ứng hồi phục tại vùng hỗ trợ quanh 988 điểm song nỗ lực hồi phục còn khá khiêm tốn khi chỉ số chưa thể vượt lên trở lại ngưỡng 1.000 điểm. Diễn biến này cho thấy, thị trường nhiều khả năng sẽ còn chịu áp lực điều chỉnh trong tuần tới. \n \"Chỉ số vẫn nằm trong xu hướng giảm ngắn hạn nên rủi ro thị trường quay lại kiểm tra đáy thậm chí phá đáy vẫn có nguy cơ xảy ra. \n Mặc dù vậy, chúng tôi hiện không đánh giá cao kịch bản này do vùng 930 - 1.000 điểm đang là vùng định giá hấp dẫn đủ sức kích hoạt dòng tiền đầu tư trung dài hạn\", BVSC nhận định. \n Dẫn nguồn Tin nhanh Chứng khoán liên quan đến tác động từ các quyết sách của Fed và các ngân hàng lớn trên thế giới, ông Nguyễn Hữu Bình - Trưởng phòng đầu tư, Tổng CTCP Bảo hiểm Sài Gòn - Hà Nội (BSH) cho rằng, việc tăng từ 0% lên 4% với thời gian ngắn là cả vấn đề rất lớn đã khiến tỷ giá phải nới, lãi suất phải tăng. \n Thông thường, trước khi FED tăng và khi đã chạm đến mốc 5,1%, dòng vốn đã luân chuẩn mạnh từ trước. Có lẽ đó là lý do mà khối ngoại bán ròng cực kỳ lớn trong năm 2021 và giai đoạn đầu năm 2022. \n \"Khi biên độ tăng vẫn còn 1% nữa, tôi nghĩ người chịu thiệt hại lớn là người đi vay, nên chắc chắn khiến cho nhu cầu giảm sút và mọi thứ đều giảm. Nền kinh tế Mỹ cũng vậy và điều này hiển nhiên Fed sẽ phải cân đối rất nhiều trước khi tăng thêm. \n Tại Việt Nam, câu chuyện thị trường chứng khoán hoàn toàn khác biệt với thế giới nếu chúng ta làm thống kê. Fed tăng lãi suất đương nhiên tác động toàn thế giới nhưng thị trường chứng khoán các nước như Hàn Quốc, Trung Quốc, Singapore, Thái, Malaysia, Indonesia… không giảm mạnh như VN-Index. \n Câu chuyện mà nhà đầu tư lo sợ chính là trái phiếu doanh nghiệp; đây mới là nỗi lo thúc đẩy nhà đầu tư bán tháo. Tuy nhiên thống kê của tôi, dù tăng mạnh lãi suất song trên bảng cân đối của Fed mới chỉ thu hẹp được lượng tiền rất nhỏ so với lượng cung đã ra. Thế giới vẫn ngập tiền và tiền sẽ sớm đi tìm kênh đầu tư khi mọi thứ trở nên yên tĩnh hơn\", ông Bình phân tích. \n Theo ông Dương Hoàng Linh, Giám đốc Phân tích và Đầu tư - Công ty Chứng khoán Sacombank (HM:STB), khó có thể tránh khỏi những động thái tiếp theo của NHNN trong điều hành chính sách tiền tệ bởi không chỉ Việt Nam mà hầu hết các nước trên thế giới đều phải tăng lãi suất để ổn định tỷ giá. Việc này luôn là “liều thuốc độc” đối với thị trường chứng khoán trong ngắn và trung hạn - đặc biệt trong bối cảnh dòng tiền ngắn hạn trên thị trường đã và đang ngày càng suy yếu. \n \"Theo tôi, thị trường trong nước có tính đồng điệu rất lớn nên khi xu hướng chung đã xấu thì các ngành hay các doanh nghiệp mặc dù tốt nhưng vẫn bị ảnh hưởng bởi xu thế chung\", ông Linh đánh giá.﻿ \n  \n  \n Tổng khối lượng cổ phiếu giao dịch trong tháng đạt 11,51 tỷ cổ phiếu với giá trị giao dịch đạt 240.446 tỷ đồng, tương đương tăng 9,17% về khối lượng và giảm 10,26% về giá trị giao dịch so với tháng 9. \n Trong tháng, nhà đầu tư nước ngoài đã thực hiện bán ròng hơn 2.067 tỷ đồng. \n Với việc giá trị giao dịch đi xuống và khối ngoại rút vốn, dễ hiệu tâm lý các nhóm đầu tư trên thị trường vẫn đang khá thận trọng lúc này. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 7/11: 980 (/+-5) điểm là ngưỡng hỗ trợ đáng lưu ý",
      "time": "06 thg 11, 2022",
      "posted_date": "Ngày đăng 03:44 07/11/2022",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư tiếp tục chủ động chốt lời ngắn hạn nhiều hơn và nâng cao tỷ trọng tiền mặt để bảo toàn vốn. \n  \n Về góc nhìn kỹ thuật, tại khung đồ thị tuần, chỉ báo MACD vẫn đang hướng xuống tiêu cực và chưa có dấu hiệu tạo đáy trung hạn. Bên cạnh đó, chỉ báo ADX và DI- vẫn đang ở mức cao cho thấy nhịp điều chỉnh đang diễn ra nhiều khả năng sẽ chưa thể nhanh chóng kết thúc. \n Nếu VN-Index xuyên thủng vùng đáy được tạo tuần trước thì sẽ có xác suất hướng về vùng điểm 900 tương ứng với ngưỡng 1,0 của thang đo Fibonacci mở rộng. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục chủ động chốt lời ngắn hạn nhiều hơn và nâng cao tỷ trọng tiền mặt để bảo toàn vốn, kiên nhẫn quan sát chờ đợi những tín hiệu tích cực hơn từ thị trường và hạn chế việc bắt đáy sớm. \n Công ty chứng khoán KB Việt Nam (KBSV): Ngưỡng hỗ trợ đáng lưu ý quanh 980 (/+-5) điểm \n Trong phiên cuối tuần trước, thanh khoản gia tăng trong phiên cơ cấu danh mục đầu tư của các quỹ khiến cho việc hình thành mẫu nến rút chân có phần kém tin cậy hơn. \n Trong kịch bản tiêu cực, nếu VN-Index đánh mất hoàn toàn ngưỡng hỗ trợ đáng lưu ý quanh 980 (/+-5) điểm, rủi ro phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị khống chế tỷ trọng ở mức an toàn và chỉ mở mua trở lại nếu vùng hỗ trợ đã đề cập tiếp tục được bảo lưu. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giằng co quanh vùng 980-1.000 điểm \n Trong phiên cuối tuần trước, sau buổi sáng duy trì đà đi xuống, sang đến phiên chiều, VN-Index quay đầu đi lên, thu hẹp mức giảm 40 điểm xuống còn hơn 20 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 18/19 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành bán lẻ.Trong những phiên tới, khả năng thị trường sẽ có những phiên giằng co quanh vùng 980-1.000 điểm. \n  \n  \n VN30-Index giảm 25,88 điểm, tương đương giảm 2,53%, đóng cửa tại 997,92 điểm. Thanh khoản khớp lệnh tăng với 256,5 triệu cổ phiếu. \n VN30-Index cũng hình thành nến Hammer từ vùng hỗ trợ 970 điểm. Diễn biến hỗ trợ này vẫn cần xác nhận trong phiên giao dịch tiếp theo, theo đó VN30-Index sẽ có động thái lùi bước vào đầu phiên tới để kiểm tra cung cầu. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2211 khả năng cao hồi phục đi lên được đánh giá cao hơn \n VN30F2211 giảm giá nhưng đang tạo mẫu hình đảo chiều vai - đầu - vai ngược. Đồng thời, đồ thị giá vẫn đang trong giai đoạn cuối của nhịp giảm từ 1045 điểm. Do đó, kịch bản hồi phục đi lên được đánh giá cao hơn với nhịp tăng giảm và đang xen hướng lên vùng 1.003 - 1.006 điểm là kháng cự ngắn hạn. \n Trên khung Daily, xu hướng giảm vẫn duy trì nhưng xác suất tạo đáy ngắn hạn đang lớn dần. Nhà đầu tư mở vị thế Mua (Long) khi giá giảm về vùng 975 - 976 điểm, dừng lỗ 973 điểm và chốt lời 1.003 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro phá đáy ngắn hạn cần được tính đến nếu F1 không sớm vượt lên trên vùng 990 (+-5) \n F1 lao dốc mạnh trong phiên trước khi hồi phục và lấy lại một phần thành quả đã mất về cuối phiên. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ 960 (+-5) đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. \n Mặc dù vậy, nếu F1 không sớm vượt lên trên vùng 990 (+-5) hiện đã đảo vai trò trở thành vùng kháng cự gần của chỉ số, rủi ro phá đáy ngắn hạn cần được tính đến. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL đều giảm theo nhịp vận động VN30. BSC khuyến nghị các nhà đầu tư nên giao dịch thận trọng trong phiên theo chiều bán. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Mốc 1.000 điểm là ngưỡng cản của VN-Index trong tháng 11, SSI (HM:SSI) gợi ý 4 cổ phiếu tiềm năng﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]