[
   {
      "title": "Góc nhìn 09/01: Tiếp diễn đà tăng?",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 01:20 09/01/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/01: Tiếp diễn đà tăng? \n Theo Yuanta nhận định thị trường có thể sẽ tiếp tục đà tăng trong phiên 09/01, và vùng kháng cự mạnh của chỉ số VN-Index là 1,185 - 1,216 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp và thanh khoản vẫn sẽ duy trì ở mức cao. \n Rung lắc \n CTCK BIDV (HM:BID) (BSC): Thị trường cho thấy sự giằng co khi tiếp cận ngưỡng kháng cự 1,160. VN-Index có thể trải qua một vài phiên rung lắc tại đây. \n Đầu tư theo xu hướng \n CTCK Đông Á (DAS): Thị trường tăng điểm vẫn dựa vào các trụ cột là cổ phiếu ngân hàng, chưa xuất hiện những dòng cổ phiếu mới thay thế. Với chính sách lãi suất thấp kéo dài trong giai đoạn sắp tới, cổ phiếu bất động sản, thép và đầu tư công có thể là những cơ hội mới trong năm 2024 khi nhóm này đang thâm dụng vốn, sử dụng đòn bẩy tài chính cao do đó hưởng lợi trực tiếp từ chính sách tín dụng. \n Chiến lược giao dịch hợp lý là đầu tư theo xu hướng, nắm giữ danh mục trung dài hạn, quan tâm nhóm cổ phiếu chứng khoán, bán lẻ, ngân hàng, xây dựng hạ tầng và cổ phiếu khu công nghiệp. \n Điều chỉnh nhẹ \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ có nhịp điều chỉnh nhẹ trong ngắn hạn khi chỉ số VN-Index đang ở vùng kháng cự mạnh 1,160 điểm, và chỉ số sẽ cần tích lũy trở lại trong một vài phiên sắp tới trước khi chinh phục thành công vùng kháng cự này. \n Do đó, Aseansc khuyến nghị nhà đầu tư hạn chế giải ngân mới và xem xét chốt lời ở vị thế ngắn hạn, duy trì tỷ trọng cổ phiếu trong danh mục ở mức tối đa 70% đối với vị thế ngắn hạn, và 60% đối với vị thế trung và dài hạn. \n Xác suất điều chỉnh ngắn hạn gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến doji thể hiện sự lưỡng lự của nhà đầu tư tại khu vực kháng cự quanh 1,160 điểm. \n Xét về khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều liên tục hình thành đỉnh cho thấy xác suất điều chỉnh ngắn hạn của thị trường đã gia tăng. \n Bên cạnh đó, việc chỉ báo DI+ đã dần suy yếu thể hiện lực cầu đã không còn quá mạnh mẽ để giúp cho thị trường bứt phá lên trên vùng đỉnh cũ quanh 1,160 ngay trong ngắn hạn. \n Kìm hãm đà tăng \n CTCK Tiên Phong (TPS): Xu hướng tăng từ phiên 19/12/2023 vẫn được giữ vững khi tín hiệu đảo chiều chưa xuất hiện, nhưng vị thế hiện tại của thị trường lại cách xa điểm mua quanh mức 1,080 điểm. Thêm vào đó, nhìn vào diễn biến của thanh khoản, khối lượng giao dịch vẫn được duy trì ở mức cao (trên trung bình 20 phiên) và có sự cải thiện so với ngày trước đó, nhưng biên độ giá lại là mẫu nến Doji, phản ánh rõ việc đà tăng đang bị kìm hãm. \n Vì vậy, nhà đầu tư vẫn nên tuân thủ chiến lược giao dịch của tuần này là chỉ nên mua mới khi chỉ số thành công vượt mốc 1,160 điểm và cân nhắc chốt lời nhằm bảo toàn lợi nhuận. \n Rung lắc \n CTCK Beta: Theo quan điểm kỹ thuật, VN-Index vẫn đang nằm trên các đường trung bình quan trọng hàm ý xu hướng ngắn hạn tích cực. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại của thị trường. \n Với việc đóng cửa trên mốc 1,160 điểm, nhiều khả năng VN-Index sẽ hướng đến vùng kháng cự cao hơn tại 1,180 - 1,200 điểm, trong khi đó, vùng 1,125 - 1,130 điểm sẽ đóng vai trò hỗ trợ. \n Trong phiên 09/01 và những phiên giao dịch sắp tới, VN-Index nhiều khả năng sẽ xuất hiện rung lắc/điều chỉnh khi chỉ báo RSI đi vào vùng \"quá mua\" cùng với nhiều cổ phiếu, do đó nhà đầu nên thận trọng trong việc giải ngân mua mới đối với những cổ phiếu có dấu hiệu tăng nóng, hạn chế tâm lý mua đuổi. \n Tuy nhiên, khi mùa công bố kết quả kinh doanh đang tới gần, dòng tiền sẽ có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 4/2023 và năm 2024. \n Tiếp diễn đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên 09/01 và vùng kháng cự mạnh của chỉ số VN-Index là 1,185.7 - 1,216 điểm. \n Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp và thanh khoản vẫn sẽ duy trì ở mức cao trong những phiên tới, nhưng nhóm cổ phiếu vốn hóa lớn có thể sẽ xuất hiện các nhịp điều chỉnh khi chỉ số VN30 đang tiến sát gần mức kháng cự 1,180 điểm. Trong khi đó dòng tiền được dự báo có thể quay trở lại nhóm cổ phiếu vốn hóa vừa và nhỏ. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cao, cho thấy các nhà đầu tư vẫn lạc quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 09/01/2024: Sự tích cực sẽ còn tiếp diễn",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 00:25 09/01/2024",
      "main_content": "Vietstock - Vietstock Daily 09/01/2024: Sự tích cực sẽ còn tiếp diễn \n VN-Index duy trì bám sát đường Upper Band của Bollinger Bands và tiếp tục mở rộng chứng tỏ tình hình của chỉ số đang rất khả quan. Ngoài ra, khối lượng giao dịch liên tục được cải thiện và duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/01/2024 \n - Các chỉ số chính tăng trong ngày 08/01/2024. Kết phiên, VN-Index tăng 0.48%, lên mức 1,160.19 điểm; HNX-Index tăng 0.24%, lên mức 233.33 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 814 triệu đơn vị, tăng 7.12% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 38.94% so với phiên trước, đạt gần 83 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 299 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên sáng tăng khá mạnh nhưng không duy trì được lâu, sau đó bên bán xuất hiện gây áp lực dẫn đến thu hẹp đà tăng vào cuối phiên. Đến phiên chiều, áp lực bán tiếp tục đè nén khiến chỉ số bị kéo về gần mức tham chiếu. Giai đoạn gần về cuối phiên, VN-Index bắt đầu có sự phục hồi trở lại trong thế giằng co nhưng vẫn giữ vững được đà tăng. Kết phiên, VN-Index tăng 5.51 điểm, tương đương 0.48%. \n - Về mức độ ảnh hưởng, BID (HM:BID), VCB (HM:VCB), TCB (HM:TCB) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 5 điểm tăng. Ở chiều ngược lại, MSN (HM:MSN), VNM (HM:VNM), GVR (HM:GVR) và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.38 điểm, lên mức 1,163.52 điểm. Trong đó, bên mua chiếm ưu thế hơn với 16 mã tăng, 13 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu BID và TCB ghi nhận tăng trưởng mạnh nhất với mức tăng lần lượt là 4.3% và 2.7%. \n - Kết phiên trong ngày 08/01/2024, VN-Index tiếp tục duy trì đà tăng tích cực. Trong đó, ngành ngân hàng ghi nhận tăng trưởng dẫn đầu với mức tăng 1.25%, khi hầu hết các mã cổ phiếu trong nhóm này đồng loạt tăng như VCB (+0.7%), BID (+4.27%), CTG (+1.9%), TCB (+2.71%), MBB (HM:MBB) (+0.98%),  SHB  (HM:SHB) (+1.3%)… \n Theo khung thời gian là tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index duy trì bám sát đường Upper Band của Bollinger Bands và tiếp tục mở rộng chứng tỏ tình hình của chỉ số đang rất khả quan. Ngoài ra, khối lượng giao dịch liên tục được cải thiện và duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Bám sát đường Upper Band \n VN-Index duy trì bám sát đường Upper Band của Bollinger Bands và tiếp tục mở rộng chứng tỏ tình hình của chỉ số đang rất khả quan. \n Ngoài ra, khối lượng giao dịch liên tục được cải thiện và duy trì trên mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu mua cho thấy triển vọng ngắn hạn sắp tới vẫn khá lạc quan. \n  \n HNX-Index - Khối lượng giao dịch trồi sụt thất thường \n HNX-Index kết phiên xuất hiện mẫu hình nến Inverted Hammer kèm theo khối lượng giao dịch trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến vào vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite lãi chưa đến 2% trong năm 2023",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 23:21 08/01/2024",
      "main_content": "Vietstock - Cá mập PYN Elite lãi chưa đến 2% trong năm 2023 \n Trước sự biến động khó lường của thị trường, cá mập PYN Elite ghi nhận thành tích ảm đạm với hiệu suất đầu tư chỉ tăng 1.69% trong năm 2023. Tuy nhiên, so mức lỗ nặng năm trước, hiệu suất đầu tư của quỹ ngoại này tại thị trường Việt Nam vẫn được đánh giá có chuyển biến tích cực. \n Báo cáo định kỳ tháng 12 của PYN Elite Fund cho thấy giá trị tài sản ròng (NAV) vào tháng cuối cùng năm 2023 tăng 3.3% so với tháng trước, nhờ diễn biến tích cực của nhóm ngành chứng khoán, bán lẻ và ngân hàng. \n Với 5 tháng lỗ và 7 tháng lãi, cá mập PYN Elite ghi nhận hiệu suất đầu tư cả năm 2023 tăng 1.69%. Mặc dù đạt được mức lợi nhuận chưa đến 2%, nhưng so với mức lỗ 28.28% năm 2022 - mức lỗ nặng nhất trong 10 năm trở lại đây của quỹ ngoại này tại thị trường Việt Nam - kết quả trên vẫn được đánh giá là có chuyển biến tích cực trước sự biến động khó lường của thị trường chứng khoán trong năm qua. \n Quỹ đầu tư đến từ Phần Lan cho biết: “Giá trị giao dịch trung bình của cả năm 2023 giảm 12.3% so với 2022, xuống mức khoảng 637.4 triệu USD/ngày. Nhà đầu tư nước ngoài bán ròng kể từ tháng 4 khi đồng Việt Nam tiếp tục mất giá so với đô la Mỹ, giảm 1.1% vào năm 2023”. \n Tuy nhiên, PYN Elite Fund vẫn duy trì quan điểm tích cực với chứng khoán Việt Nam khi hệ thống giao dịch mới KRX dự kiến ra mắt vào nửa đầu năm 2024. Năm 2023 là một năm thành công đối với ngoại giao Việt Nam. Sau khi nâng cấp quan hệ Việt - Mỹ tháng 9, chuyến thăm của Chủ tịch Trung Quốc Tập Cận Bình trong tháng 12 đã có 36 thỏa thuận được ký kết trên nhiều lĩnh vực khác nhau, từ cơ sở hạ tầng đến kiểm soát biên giới. \n Thị trường chứng khoán Việt Nam vẫn còn hấp dẫn \n Trong thư gửi nhà đầu tư vào phiên cuối cùng của năm 2023, ông Petri Deryng, người đứng đầu quản lý quỹ PYN Elite, chia sẻ thị trường chứng khoán Việt Nam và hiệu suất đầu tư của quỹ trầm lắng suốt 2 năm qua. Trong đó, 2022 là giai đoạn khủng khiếp, và sau đó là thành tích ảm đạm vào năm 2023 khi nền kinh tế Việt Nam tăng trưởng chậm lại trong thời kỳ lãi suất tăng nhanh. Tuy nhiên, tăng trưởng kinh tế Việt Nam đang bắt đầu tăng tốc trở lại. \n Thị trường chứng khoán hiện không phản ánh tốc độ tăng trưởng lợi nhuận và tỷ suất sinh lời của cổ phiếu cũng đã giảm, chưa kể đến nền kinh tế và triển vọng tăng trưởng lợi nhuận trong vài năm tới. \n “Vậy khi nào thị trường chứng khoán mới thật sự tăng? Ngay cả những nhà đầu tư giàu kinh nghiệm nhất cũng không thể dự đoán chính xác diễn biến thị trường. Tuy nhiên, họ có thể xác định các yếu tố có thể dẫn đến thị trường mạnh hay yếu. \n Trong đợt bán tháo gây sốc toàn cầu do khủng hoảng COVID-19, định giá thị trường chứng khoán Việt Nam giảm mạnh vô lý, với tỷ lệ giá trên doanh thu (P/S) giảm xuống dưới 1.0. Trong những thời kỳ lãi suất vừa phải, tỷ lệ P/S sẽ tăng lên khoảng 2.0 khi phản ánh mức tăng trưởng doanh thu trên 20%/năm. Ngược lại, tỷ lệ P/S sẽ giảm xuống trong trường hợp giá cổ phiếu không tăng tương ứng. \n  \n Hệ số P/S hiện ở mức 1.2 và chúng tôi kỳ vọng doanh thu của công ty niêm yết tại Việt Nam sẽ đạt được mức tăng trưởng trên 20% vào năm 2024 khiến chỉ số P/S giảm xuống mức 1.0, trừ khi giá cổ phiếu tăng lên. \n  \n Nếu lãi suất trong nước giảm, thị trường tài chính có thanh khoản tốt và kết quả các doanh nghiệp niêm yết tăng trưởng tốt, thị trường chứng khoán sẽ nhanh chóng tăng trưởng và tiềm năng lợi nhuận rõ ràng được tạo ra. P/E của thị trường chứng khoán Việt Nam hiện nay là 11.6, bao gồm kết quả yếu kém của tốc độ tăng trưởng kinh tế chậm lại trong năm nay. Dự báo thu nhập năm 2024 của Bloomberg có P/E là 9.0, đây là con số rất rẻ của chứng khoán Việt Nam\", vị này nêu. \n Về các chỉ số MSCI và FTSE Russell phân loại các quốc gia theo mức độ phức tạp của sàn giao dịch chứng khoán và Việt Nam thuộc thị trường biên giới, ông Petri Deryng cho rằng nếu Việt Nam trở thành nước đang phát triển giữa các thị trường (thị trường mới nổi), sẽ thu hút dòng vốn ngoại nhiều hơn, đặc biệt trong việc cổ phần hóa các công ty Nhà nước những năm tới. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền từ ngân hàng chạy sang bất động sản, VN-Index tăng 7 phiên liên tiếp",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 22:23 08/01/2024",
      "main_content": "Trạng thái tích cực ở nhóm cổ phiếu mid/largecap ngoài rổ VN30 là động lực chính giúp VN-Index nối dài chuỗi tăng giá lên con số 7. 15h: Thị trường chứng khoán có phiên tăng giá thứ 7 liên tiếp với mức tăng 5,5 điểm. VN-Index kết phiên đầu tuần chinh phục thành công mốc 1.160. \n Nhóm VN30 phân hóa về cuối phiên khi các mã SSI (HM:SSI), STB (HM:STB), TPB (HM:TPB), ACB (HM:ACB), VNM (HM:VNM), MWG (HM:MWG),... đóng cửa dưới tham chiếu. Ngược chiều, dòng tiền vẫn giao dịch mạnh ở cổ phiếu  SHB  (HM:SHB) nhiều phiên gần đây. Theo đó, mã đóng cửa tăng 1,3% cùng thanh khoản cao nhất thị trường (mức 38,3 tỷ đồng). \n DIG (HM:DIG), DXG (HM:DXG), NVL (HM:NVL), PDR (HM:PDR), GEX (HM:GEX), VIX (HM:VIX), KBC (HM:KBC), NLG (HM:NLG), TCH,... là những cổ phiếu tăng giá nổi bật góp công đưa VN-Index trở lại mốc 1.160 điểm. \n Đáng kể hơn, cổ phiếu CII (HM:CII) đóng cửa tại mức giá trần; mã có liên quan là NBB (HM:NBB) cũng chung trạng thái. \n Ở chiều ngược lại, HTP và PSH tiếp tục giảm sàn; bộ đôi HAG-HNG bị bán giảm từ 1,9-2,4%; một số cổ phiếu như PVD (HM:PVD), DGC (HM:DGC), HAH, PVS (HN:PVS), NKG (HM:NKG), PVC (HN:PVC) cũng đóng cửa trong sắc đỏ. \n Thanh khoản toàn thị trường phiên này đạt 21.650 tỷ đồng. Khối ngoại sàn HoSE tăng bán trong phiên chiều, giá trị bán ròng ở mức 249 tỷ đồng. \n 11h30: Thị trường chứng khoán thu hẹp dần biên độ về cuối phiên sáng. VN-Index còn tăng 3,3 điểm và hụt mốc 1.160. Đây là hệ quả của các động thái chốt lời cổ phiếu ngân hàng trong rổ VN30. Ngược lại, tín hiệu khả quan ở nhóm cổ phiếu bất động sản vừa và lớn đang giúp thị trường đứng vững. \n Bước vào giờ nghỉ, CII tăng trần, NBB và VPH (HM:VPH) tăng 5,2%; các mã NVL, DIG, DXS, VRE (HM:VRE), PDR, NLG tăng từ 2-3,5%; CEO, NTC, QCG (HM:QCG), KDH (HM:KDH) tăng trên 1%. \n Thanh khoản thị trường cải thiện mạnh với hơn 11.300 tỷ đồng. Khối ngoại mua bán cân bằng trên cả 3 sàn giao dịch. \n >> Phát Đạt (PDR) hồi sinh mạnh mẽ: Cổ đông phải chờ 5 năm để được nhận cổ tức bằng tiền? \n 10h45: Cổ phiếu CII tăng trần lên mức 18.250 đồng/cp và là mã duy nhất ở trong trạng thái này tính đến 10h42; khối lượng giao dịch đạt hơn 23 triệu cp (cao nhất thị trường), dư mua giá trần gần 5,1 triệu đơn vị. Cổ phiếu có liên quan là NBB của Đầu tư Năm Bảy Bảy cũng tăng cận trần. \n Thông tin đáng chú ý, TP. HCM vừa có cuộc họp ngày 6/1 trong đó có nội dung gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII. \n >> TP. HCM gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII \n 10h15: Cổ phiếu họ Vin trở lại với vai trò kéo trụ trong đó VHM (HM:VHM) tăng 1,3%; VIC (HM:VIC) và VRE tăng lần lượt 1,1% và 0,6%. Bên cạnh đó, NVL tăng 1,5%, KDH tăng 1,3%; các mã largecap khác như DIG, NLG cũng tăng từ 1-2,5%. \n Nhóm cổ phiếu thép cũng giao dịch lạc quan với sắc xanh của HPG (HM:HPG), HSG (HM:HSG), TVN (HN:TVN), NKG (biên độ tăng dưới 1%). \n Các cổ phiếu ngân hàng tiếp tục tăng giá. Tại rổ VN30, TCB (HM:TCB) tăng gần 2%; các mã CTG (HM:CTG), HDB (HM:HDB), MBB (HM:MBB) tăng trên 1%; các mã còn lại hầu hết tăng nhẹ. \n VN-Index tăng trong biên độ 5-6 điểm và vượt mốc 1.160. HNX-Index tăng hơn 1,7 điểm. Dòng tiền vào thị trường ghi nhận tín hiệu tích cực với khoảng 6.500 tỷ đồng trên cả 3 sàn. \n >> Đấu giá đất Thủ Thiêm, CII, PDR, QCG, NVL,… hưởng lợi? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tháng 12, thị trường chứng khoán có thêm gần 40 ngàn tài khoản",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 21:15 08/01/2024",
      "main_content": "Vietstock - Tháng 12, thị trường chứng khoán có thêm gần 40 ngàn tài khoản \n Theo số liệu của Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), số tài khoản chứng khoán tính tới 31/12/2023 gần 7.3 triệu tài khoản, tăng gần 40 ngàn tài khoản so với tháng trước. \n Trong đó, số tài khoản cá nhân trong nước đạt 7.23 triệu tài khoản, chiếm 99.2% và tăng hơn 39 ngàn tài khoản so với tháng trước. \n  \n Tháng trước đó, tổng số tài khoản trên thị trường chứng khoán giảm từ 7.44 triệu xuống còn 7.25 triệu tài khoản. Theo VSDC, tổng số tài khoản mở mới đạt 148.6 ngàn tài khoản và số tài khoản thực hiện đóng là 341.4 ngàn tài khoản, trong đó số tài khoản được đóng nhiều nhất tại CTCP Chứng khoán MB (HN:MBS), gần 340 tài khoản. \n Về kết quả của TTCK năm 2023, chỉ số VN-Index đến 29/12 là 1,129 điểm, tăng 12% so với cuối năm 2022, thanh khoản trên thị trường cổ phiếu đạt là 17.5 ngàn tỷ đồng một phiên và quy mô vốn hóa thị trường ước đạt 6 triệu tỷ đồng tăng 9.5% so với năm 2022, tương đương vào khoảng 62% GDP năm 2022. \n Thị trường chứng khoán phái sinh duy trì ổn định khối lượng giao dịch bình quân 263 ngàn hợp đồng/phiên. Số các nhà đầu tư mới, đăng ký mở mới trong năm 2023 là 355 ngàn tài khoản và đưa tổng tài khoản của các nhà đầu tư chứng khoán hiện nay lên trên 7 triệu tài khoản. \n Trước đó, ngày 29/12/2023, Phó Thủ tướng Chính phủ Lê Minh Khái đã ký Quyết định 1726/QĐ-TTg phê duyệt Chiến lược phát triển thị trường chứng khoán đến năm 2030. \n Trong đó, mục tiêu quy mô vốn hóa thị trường cổ phiếu đạt 100% GDP vào năm 2025 và đạt 120% GDP vào năm 2030. Dư nợ thị trường trái phiếu đạt tối thiểu 47% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 20% GDP) vào năm 2025 và đạt tối thiểu 58% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 25% GDP) vào năm 2030; TTCK phái sinh tăng trưởng trung bình khoảng 20% - 30% mỗi năm trong giai đoạn 2021 - 2030. \n Số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trên TTCK đạt 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030, trong đó tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. Tăng tỷ trọng trái phiếu Chính phủ do nhà đầu tư là tổ chức phi ngân hàng nắm giữ lên mức 55% vào năm 2025 và 60% vào năm 2030. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều tổ chức đồng loạt khuyến nghị một nhóm cổ phiếu tiềm năng trong năm 2024",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 18:55 08/01/2024",
      "main_content": "Dẫn báo cáo từ CNBC, năm 2023 khép lại với việc nhiều chỉ số chứng khoán khu vực châu Á-Thái Bình Dương lập đỉnh mới. Chứng khoán khu vực này thậm chí tiếp tục được kỳ vọng tăng trưởng trong năm 2024. \n  \n Việt Nam cũng có triển vọng đầy hứa hẹn với các công ty nước ngoài. Trong năm 2023, đầu tư trực tiếp nước ngoài (FDI) tăng hơn 14% so với cùng kỳ. \n Theo dữ liệu từ LSEG, khoảng 29 tỷ USD vốn FDI được cam kết đầu tư vào Việt Nam trong 11 tháng năm 2023 trong đó một nửa đến từ Trung Quốc. Yun Liu - chuyên gia kinh tế về ASEAN tại HSBC cho rằng, điều này phản ánh sự hấp dẫn của đất nước hình chữ S như một công xưởng sản xuất đang lên. \n Ông Andy Ho, CEO VinaCapital, nhận định đây là thời điểm hợp lý để nhà đầu tư bước vào thị trường Việt Nam. \"Trong vòng 6-12 tháng, Việt Nam sẽ là một thị trường tuyệt vời khi định giá không đắt, ở mức P/E 11-12 lần (xét trên lợi nhuận năm 2023). Con số này thấp hơn 20-25% so với mức trung bình khu vực\", ông Ho chia sẻ. \n Vị chuyên gia cho biết, khối lượng giao dịch trên sàn chứng khoán Việt đã tăng lên mạnh mẽ; người dân bắt đầu có tâm lý không muốn bỏ vào ngân hàng vì lãi suất đang quá thấp và xem xét các phương án khác. \n Theo ông Tyler Nguyen - Giám đốc Khối khách hàng Định chế tại Maybank Invesment Bank, nhà đầu tư nên xem xét lĩnh vực thương mại điện tử của Việt Nam. \"Chúng tôi dự báo tăng trưởng của lĩnh vực này tăng trưởng 20-30%/năm\". Hiện tại, thương mại điện tử chiếm chỉ 2-3% doanh số bán lẻ nên dư địa tăng trưởng còn rất lớn. \n Đây cùng là quan điểm của ông Andy Ho khi nhấn mạnh tới các cơ hội đầu tư ở lĩnh vực tiêu dùng, y tế và bất động sản. \n Khi được hỏi về khả năng Việt Nam được nâng hạng lên thị trường mới nổi của MSCI, ông Tyler Nguyen cho rằng thị trường Việt Nam vẫn còn \"non trẻ\" song có thể \"đón tin tốt vào năm 2025\". \n >> Ông Nguyễn Đức Nhân: Nhà đầu tư gom cổ phiếu trước Tết Giáp Thìn sẽ có 'bánh chưng' sau Tết \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL, PDR, DIG, CII tăng mạnh, nhóm ngân hàng chịu áp lực chốt lời",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 19:06 08/01/2024",
      "main_content": "VN-Index mở cửa tăng vượt mốc 1.160 điểm trước khi áp lực chốt lời ở nhóm ngân hàng khiến chỉ số thu hẹp biên độ.  11h30: Thị trường chứng khoán thu hẹp dần biên độ về cuối phiên sáng. VN-Index còn tăng 3,3 điểm và hụt mốc 1.160. Đây là hệ quả của các động thái chốt lời cổ phiếu ngân hàng trong rổ VN30. Ngược lại, tín hiệu khả quan ở nhóm cổ phiếu bất động sản vừa và lớn đang giúp thị trường đứng vững. \n Bước vào giờ nghỉ, CII (HM:CII) tăng trần, NBB (HM:NBB) và VPH (HM:VPH) tăng 5,2%; các mã NVL (HM:NVL), DIG (HM:DIG), DXS, VRE (HM:VRE), PDR (HM:PDR), NLG (HM:NLG) tăng từ 2-3,5%; CEO, NTC, QCG (HM:QCG), KDH (HM:KDH) tăng trên 1%. \n Thanh khoản thị trường cải thiện mạnh với hơn 11.300 tỷ đồng. Khối ngoại mua bán cân bằng trên cả 3 sàn giao dịch. \n >> Phát Đạt (PDR) hồi sinh mạnh mẽ: Cổ đông phải chờ 5 năm để được nhận cổ tức bằng tiền? \n 10h45: Cổ phiếu CII tăng trần lên mức 18.250 đồng/cp và là mã duy nhất ở trong trạng thái này tính đến 10h42; khối lượng giao dịch đạt hơn 23 triệu cp (cao nhất thị trường), dư mua giá trần gần 5,1 triệu đơn vị. Cổ phiếu có liên quan là NBB của Đầu tư Năm Bảy Bảy cũng tăng cận trần. \n Thông tin đáng chú ý, TP. HCM vừa có cuộc họp ngày 6/1 trong đó có nội dung gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII. \n >> TP. HCM gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII \n 10h15: Cổ phiếu họ Vin trở lại với vai trò kéo trụ trong đó VHM (HM:VHM) tăng 1,3%; VIC (HM:VIC) và VRE tăng lần lượt 1,1% và 0,6%. Bên cạnh đó, NVL tăng 1,5%, KDH tăng 1,3%; các mã largecap khác như DIG, NLG cũng tăng từ 1-2,5%. \n Nhóm cổ phiếu thép cũng giao dịch lạc quan với sắc xanh của HPG (HM:HPG), HSG (HM:HSG), TVN (HN:TVN), NKG (HM:NKG) (biên độ tăng dưới 1%). \n Các cổ phiếu ngân hàng tiếp tục tăng giá. Tại rổ VN30, TCB (HM:TCB) tăng gần 2%; các mã CTG (HM:CTG), HDB (HM:HDB), MBB (HM:MBB) tăng trên 1%; các mã còn lại hầu hết tăng nhẹ. \n VN-Index tăng trong biên độ 5-6 điểm và vượt mốc 1.160. HNX-Index tăng hơn 1,7 điểm. Dòng tiền vào thị trường ghi nhận tín hiệu tích cực với khoảng 6.500 tỷ đồng trên cả 3 sàn. \n >> Đấu giá đất Thủ Thiêm, CII, PDR, QCG, NVL,… hưởng lợi? \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/01: Triển vọng thị trường vẫn còn tích cực",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 19:30 08/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/01: Triển vọng thị trường vẫn còn tích cực \n VN-Index và HNX-Index đồng loạt tăng điểm và đang test lại những vùng đỉnh cũ trong bối cảnh MACD tiếp tục hướng đi lên cho thấy tâm lý khá lạc quan của nhà đầu tư vẫn đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 08/01/2024, VN-Index bật tăng và đang giằng co tại đỉnh cũ tháng 09-10/2023 (tương đương vùng 1,148-1,165 điểm) đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji cho thấy xuất hiện áp lực bán khá mạnh tại đây. \n Tuy nhiên, chỉ số tiếp tục bám sát Upper Band của Bollinger Bands cho thấy triển vọng tích cực vẫn hiện hữu. \n Thêm vào đó, MACD và Stochastic Oscillator đang hướng đi lên nên khả năng cao xu hướng tăng sẽ tiếp tục được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 08/01/2024, HNX-Index tiếp tục tăng điểm và đang test lại đỉnh cũ tháng 12/2023 (tương đương vùng 232-236 điểm). \n Khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến khối lượng giao dịch sẽ vượt mức trung bình 20 phiên vào cuối phiên hôm nay. \n Thêm vào đó, chỉ số vẫn đang nằm trên đường Middle của Bollinger Band thể hiện xu hướng tăng tiếp tục được duy trì. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên giao dịch sáng 08/01/2024, giá cổ phiếu CII bật tăng mạnh và vượt qua đường SMA 100 ngày và 200 ngày đồng thời hình thành mẫu hình nến White Marubozu thể hiện tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch có sự đột phá mạnh so với mức trung bình 20 phiên cho thấy dòng tiền đã giao dịch sôi động trở lại. \n Giá CII hiện đã vượt đỉnh cũ tháng 11-12/2023 nếu xu hướng tăng tiếp tục được củng cố thì đỉnh cũ tháng 10/2023 (đồng thời là ngưỡng Fibonancci Fibonacci Retracement 50%) tương đương vùng 18,800-19,600 sẽ là vùng kháng cự tiềm năng trong thời gian tới của CII. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên giao dịch sáng 08/01/2024, CTG bật tăng đồng thời xuất hiện mẫu hình Inverted Hammer cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Tuy nhiên, khoảng cách giữa đường SMA 50 ngày và SMA 200 đang dần thu hẹp. Nếu tín hiệu giao cắt vàng (Golden Cross) giữa 2 đường này xuất hiện thì triển vọng tích cực trong dài hạn vẫn sẽ còn tiếp tục. \n Hiện tại, CTG đang test đường Neckline (tương đương vùng 29,300-30,100) của mẫu hình Rounding Bottom. Nếu giá vượt qua vùng này thì mục tiêu giá (price target) sẽ là vùng 34,500-35,300. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL, VHM, PDR, DIG, CII tăng mạnh, VN-Index vượt mốc 1.160",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 17:45 08/01/2024",
      "main_content": "Sau phiên tăng điểm vào tuần trước, VN-Index mở phiên sáng nay trong sắc xanh tích cực với dấu ấn đến từ nhóm cổ phiếu bất động sản. 10h45: Cổ phiếu CII (HM:CII) tăng trần lên mức 18.250 đồng/cp và là mã duy nhất ở trong trạng thái này tính đến 10h42; khối lượng giao dịch đạt hơn 23 triệu cp (cao nhất thị trường), dư mua giá trần gần 5,1 triệu đơn vị. Cổ phiếu có liên quan là NBB (HM:NBB) của Đầu tư Năm Bảy Bảy cũng tăng cận trần. \n Thông tin đáng chú ý, TP. HCM vừa có cuộc họp ngày 6/1 trong đó có nội dung gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII. \n >> TP. HCM gỡ vướng cho dự án 'đứng hình' suốt 16 năm của NBB và CII \n 10h15: Cổ phiếu họ Vin trở lại với vai trò kéo trụ trong đó VHM (HM:VHM) tăng 1,3%; VIC (HM:VIC) và VRE (HM:VRE) tăng lần lượt 1,1% và 0,6%. Bên cạnh đó, NVL (HM:NVL) tăng 1,5%, KDH (HM:KDH) tăng 1,3%; các mã largecap khác như DIG (HM:DIG), NLG (HM:NLG) cũng tăng từ 1-2,5%. \n Nhóm cổ phiếu thép cũng giao dịch lạc quan với sắc xanh của HPG (HM:HPG), HSG (HM:HSG), TVN (HN:TVN), NKG (HM:NKG) (biên độ tăng dưới 1%). \n Các cổ phiếu ngân hàng tiếp tục tăng giá. Tại rổ VN30, TCB (HM:TCB) tăng gần 2%; các mã CTG (HM:CTG), HDB (HM:HDB), MBB (HM:MBB) tăng trên 1%; các mã còn lại hầu hết tăng nhẹ. \n VN-Index tăng trong biên độ 5-6 điểm và vượt mốc 1.160. HNX-Index tăng hơn 1,7 điểm. Dòng tiền vào thị trường ghi nhận tín hiệu tích cực với khoảng 6.500 tỷ đồng trên cả 3 sàn. \n >> Đấu giá đất Thủ Thiêm, CII, PDR (HM:PDR), QCG (HM:QCG), NVL,… hưởng lợi? \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng tăng 10 phiên liên tiếp, triển vọng tăng còn kéo dài",
      "time": "08 thg 1, 2024",
      "posted_date": "Ngày đăng 17:10 08/01/2024",
      "main_content": "Hơn 2 tuần giao dịch gần nhất, các cổ phiếu trụ bank (đặc biệt tại rổ VN30) đã tăng từ 10-15% giá trị và trở thành động lực chính giúp VN-Index tăng gần 7%. Khởi đầu phiên sáng 8/1, cổ phiếu MBB của Ngân hàng TMCP Quân đội (HM:MBB) (sàn HoSE) tiếp tục tăng giá. Mức tăng 1% giúp MBB trở thành một trong những cổ phiếu đóng góp tích cực nhất cho VN-Index. \n Đáng nói, đây đã là phiên tăng thứ 7 liên tiếp của cổ phiếu này đồng thời là phiên tăng thứ 10/11 phiên gần nhất. \n Với hiệu ứng tăng trưởng tín dụng đột biến tại thời điểm cuối năm 2023, dù chưa đạt chỉ tiêu cả năm song việc hàng trăm nghìn tỷ đồng tức tốc được bổ sung vào nền kinh tế chỉ trong tháng 12 đã giúp hệ thống ngân hàng được hưởng lợi. \n Thêm vào đó, câu chuyện nhóm cổ phiếu ngân hàng bị khối ngoại bán mạnh trong năm 2023 (gần 13.700 tỷ đồng) khiến định giá nhiều mã ngành này trở nên hấp dẫn ở thời điểm hiện tại. \n Trong hơn 2 tuần giao dịch gần nhất, các cổ phiếu trụ bank (đặc biệt tại rổ VN30) đã tăng từ 10-15% giá trị và trở thành động lực chính giúp VN-Index tăng gần 7%. \n Với riêng MBB, mức tăng 15% từ nửa sau tháng 12/2023 tới nay đã đẩy giá cổ phiếu lên mức cao nhất kể từ cuối tháng 4/2022. Thậm chí trong phiên thị trường bùng nổ ngày 4/1, hơn 49,4 triệu cổ phiếu MBB đã được sang tay - mức cao nhất sau gần 2 năm. \n  \n  \n >> Khối ngoại 'đè' cổ phiếu ngân hàng ra bán, một mã bị rút 7.500 tỷ đồng sau 2 năm \n Trong báo cáo gần nhất, VCBS Research đưa ra 4 triển vọng đối với MBBank cho năm 2024 gồm: MBB có thể đạt tốc độ tăng trưởng tín dụng trên 20% và tiếp tục được ưu tiên tăng trưởng tín dụng nhanh hơn so với bình quân ngành khoảng 1,5-2 lần trong các năm (tới nhờ việc nhận chuyển giao ngân hàng Oceanbank); NIM kỳ vọng cải thiện theo đà giảm của chi phí vốn; CASA 34% cao nhất ngành (dự kiến CASA sẽ tiếp tục cải thiện trong 2024 nhờ lãi suất tiền gửi có kỳ hạn hạ nhiệt); tỷ lệ NPL bảo đảm quanh mức dưới 2%. \n Dự phóng, MBB có thể đạt lợi nhuận trước thuế 22.729 tỷ đồng trong năm 2023 trước khi tăng lên mức 26.126 tỷ đồng trong năm 2024. \n VCBS Research đưa ra giá mục tiêu đối với cổ phiếu MBB ở mức 25.184 đồng/cp - cao hơn 22% giá hiện tại. \n Trước đó, 9 tháng đầu năm 2023, MBBank ghi nhận tổng thu nhập hoạt động đạt 35.556 tỷ đồng (+5,1% so với cùng kỳ) và lợi nhuận trước thuế đạt 20.019 tỷ đồng (+10% so với cùng kỳ) nhờ tăng thu nhập từ lãi, tiết giảm chi phí hoạt động và chi phí trích lập. \n >> Phiên 5/1: Hai cổ phiếu ngân hàng cùng lập đỉnh lịch sử \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]