[
   {
      "title": "Đèo Cả (HHV) báo lãi bán niên cao kỷ lục, đang nợ Vietinbank hơn 19.300 tỷ đồng",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 22:06 31/07/2023",
      "main_content": "Trên thị trường chứng khoán, cổ phiếu HHV (HM:HHV) của Hạ tầng giao thông Đèo Cả tăng 33,6% trong 3 tháng gần nhất. Chứng khoánĐèo Cả (HHV) báo lãi bán niên cao kỷ lục, đang nợ Vietinbank (HM:CTG) hơn 19.300 tỷ đồngĐức Hậu • 31/07/2023 15:06Trên thị trường chứng khoán, cổ phiếu HHV của Hạ tầng giao thông Đèo Cả tăng 33,6% trong 3 tháng gần nhất. \n CTCP Đầu tư Hạ tầng giao thông Đèo Cả (Mã HHV - HOSE) công bố kết quả kinh doanh quý 2/2023 với doanh thu thuần đạt 612 tỷ - tăng 23,6% so với cùng kỳ năm trước; giá vốn bán hàng tăng mạnh hơn khiến biên lãi gộp giảm về mức 46,9% - tương ứng ợi nhuận gộp 287,3 tỷ đồng. \n Kỳ này, doanh thu tài chính của HHV tăng đột biến 6,5 lần YoY lên 13,3 tỷ đồng thời chi phí hoạt động cũng tăng so với cùng kỳ (trong đó chi phí lãi vay tăng lên mức 171 tỷ đồng). \n Sau cùng, công ty báo lãi sau thuế quý 2 ở mức 109,3 tỷ đồng - tăng 24,3% YoY. \n Lũy kế 6 tháng, Hạ tầng giao thông Đèo Cả đạt 1.151 tỷ doanh thu - tăng 237 tỷ so với bán niên 2022; lợi nhuận sau thuế tăng 20,9% lên 192,2 tỷ. Đây cũng là mức lãi bán niên cao nhất trong 4 năm trở lại đây. \n 6 tháng đầu năm 2023, HHV chịu áp lực lớn từ việc tăng giá vốn các trạm thu phí BOT và giá vốn hoạt động xây dựng (lần lượt +12,9% và 122% YoY). \n  \n  \n Tại thời điểm 30/6, tổng tài sản của HHV tăng vượt mức 36.000 tỷ đồng trong đó phần lớn là tài sản cố định. Công ty đang có 392 tỷ đồng tiền mặt và tương đương cùng 75 tỷ đồng khoản đầu tư ngắn hạn. \n Nợ phải trả hiện ở mức 27.517 tỷ đồng - gấp 3,2 lần vốn chủ sở hữu. Trong cơ cấu nợ, vay nợ tài chính ghi nhận gần 20.400 tỷ đồng trong đó ngân hàng Công Thương Việt Nam (Vietinbank) đang là chủ nợ lớn nhất với khoản cho vay hơn 19.300 tỷ đồng (phần lớn là vay dài hạn), tài sản đảm bảo cho các khoản vay này là quyền thu phí của dự án BOT. \n Trên thị trường chứng khoán, cổ phiếu HHV hiện giao dịch ở mức 16.050 đồng/cp - tăng 33,6% trong 3 tháng gần nhất. \n  \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC - VHM tăng trần, 24.000 tỷ kéo VN-Index vượt 1.220 điểm",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 22:41 31/07/2023",
      "main_content": "VN-Index đóng cửa tăng hơn 15 điểm. Nhiều cổ phiếu như HPG (HM:HPG), NVL (HM:NVL) bất ngờ có pha rút chân cuối phiên và bảo lưu xu hướng tăng giá. Chứng khoánCổ phiếu VIC (HM:VIC) - VHM (HM:VHM) tăng trần, 24.000 tỷ kéo VN-Index vượt 1.220 điểmĐức Hậu • 31/07/2023 15:41VN-Index đóng cửa tăng hơn 15 điểm. Nhiều cổ phiếu như HPG, NVL bất ngờ có pha rút chân cuối phiên và bảo lưu xu hướng tăng giá. \n Kết phiên giao dịch cuối tháng 7, thị trường chứng khoán tăng hơn 15 điểm và chính thức vượt mốc 1.220. \n VIC, VHM là 2 cổ phiếu công thần chính giúp thị trường bứt phá khi cùng được kéo lên mức giá trần. Cổ phiếu VRE (HM:VRE) tăng 3% lên mức 29.650 đồng. Riêng 3 cổ phiếu nhà Vin góp cho thị trường gần 9 điểm tăng. \n Các mã GAS (HM:GAS), ACB (HM:ACB), PLX (HM:PLX), VJC (HM:VJC),... cũng đóng góp tích cực cho thị trường chung. \n  \n  \n Ấn tượng hơn, cổ phiếu NVL được dòng tiền lớn kéo lên mức cao nhất ngày (18.850 đồng/cp). Sau 7 phiên tăng giá, NVL tăng 24%. \n  \n  \n  \n  \n Thanh khoản toàn thị trường có lần đầu kể từ phiên 8/6 trở lại mức 27.000 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt hơn 24.000 tỷ đồng. \n Bất động sản, dầu khí là 2 nhóm tăng mạnh nhất thị trường phiên hôm nay với biên độ 4% và 3%. Hơn 7.300 tỷ đồng được ghi nhận giao dịch ở nhóm bất động sản phiên hôm nay, thanh khoản nhóm dầu khí cũng vượt trở lại mức 1.000 tỷ đồng (tăng 32% so với trung bình 5 phiên); các nhóm hóa chất, thực phẩn đồ uống, cong nghệ cũng hút mạnh dòng tiền. \n Khối ngoại mua ròng 94 tỷ trên HOSE, 42 tỷ trên HNX trong khi bán ròng 45 tỷ trên sàn UPCoM. VIC và HPG là 2 mã bị bán mạnh nhất với lần lượt 2,25 và 6,5 triệu đơn vị. \n Trong khi đó, DPM, DCM, HSG (HM:HSG) được mua từ 1 - 2,5 triệu đơn vị. Cổ phiếu MSB bất ngờ được gom trở lại 13,5 tiệu đơn vị sau chuỗi bán ròng mạnh trước đó. \n Top cổ phiếu mua ròng của khối ngoại trên HOSE phiên 31/7 \n Xem thêm: Nhiều cổ phiếu hot bước vào uptrend? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 01/08/2023: Hướng tới mục tiêu mới",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 00:15 01/08/2023",
      "main_content": "Vietstock - Vietstock Daily 01/08/2023: Hướng tới mục tiêu mới \n VN-Index bứt phá với mẫu hình Rising Window kèm theo khối lượng giao dịch ở mức cao. Ngoài ra, chỉ báo ADX lớn hơn mức 25 và liên tục tăng cho thấy xu hướng đang rất mạnh. Mục tiêu mới của chỉ số là vùng 1,340-1,360 điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 31/07/2023 \n - Các chỉ số chính đồng loạt tăng điểm trong ngày 31/07/2023. Kết phiên, VN-Index tăng 1.26%, lên mức 1,222.9 điểm; HNX-Index tăng 0.85%, lên mức 239.55 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.12 tỷ đơn vị, tăng 7.4% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.9% so với phiên trước, đạt gần 115 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 94.1 tỷ đồng, mua ròng trên sàn HNX với giá trị 41.73 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý đầy hứng khởi khi liên tục đạt mức cao trong khoảng thời gian đầu. Sau đó lực bán mạnh xuất hiện làm thu hẹp đà tăng khi kết phiên sáng. Đến chiều, chỉ số bứt phá trở lại và đóng cửa ở mức cao nhất trong phiên. Kết phiên, VN-Index tăng 15.23 điểm, tương đương 1.26%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 9 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), SSB và MWG (HM:MWG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 2 điểm. \n - VN30-Index kết phiên với mức tăng 18.36 điểm, lên mức 1,230.81 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 24 mã tăng và 6 mã giảm. Bộ đôi VIC và VHM dẫn dắt đà tăng với mức tăng 7%. Ngược lại, VCB và MWG là các cổ phiếu giảm mạnh nhất với mức giảm 1.5%. \n - Ngành bất động sản giao dịch đầy khởi sắc và dẫn đầu trong phiên ngày 31/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như VIC (+7%), VHM (+7%), BCM (HM:BCM) (+3.85%)... Ngoài ra, ngành bất động sản theo khung thời gian tuần (weekly) đã chuyển sang ô Tăng giá, khung thời gian tháng (monthly) cùng tiến sát ô này. Như vậy, nhà đầu tư cần tiếp tục nắm giữ và mua vào các cổ phiếu trong ngành này. \n  \n VN-Index bứt phá với mẫu hình Rising Window kèm theo khối lượng giao dịch ở mức cao. Ngoài ra, chỉ báo ADX lớn hơn mức 25 và liên tục tăng cho thấy xu hướng đang rất mạnh. Mục tiêu mới của chỉ số là vùng 1,340-1,360 điểm. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Rising Window xuất hiện \n Trong phiên giao dịch ngày 31/07/2023, VN-Index tăng điểm với mẫu hình Rising Window cho thấy tâm lý nhà đầu tư rất lạc quan. \n Khối lượng giao dịch đạt ở mức cao và nằm trên trung bình 20 ngày cho thấy dòng tiền duy trì tốt. \n Ngoài ra, chỉ báo ADX lớn hơn mức 25 và liên tục tăng cho thấy xu hướng đang rất mạnh. Mục tiêu mới của chỉ số là vùng 1,340-1,360 điểm. \n  \n HNX-Index - Phá vỡ hoàn toàn đỉnh cũ tháng 06/2023 \n Trong phiên giao dịch ngày 31/07/2023, HNX-Index tiếp tục tăng với khối lượng giao dịch đạt ở mức cao trên mức trung bình 20 ngày. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và chưa rơi khỏi vùng overbought nên rủi ro điều chỉnh trong ngắn hạn không cao. \n Chỉ số phá vỡ hoàn toàn đỉnh cũ tháng 06/2023 (tương đương vùng 230-233 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 31/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 31/07/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC, HBC tăng trần, VN-Index áp sát 1.220 điểm",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 16:39 31/07/2023",
      "main_content": "Bộ 3 cổ phiếu VIC, VHM (HM:VHM), VRE (HM:VRE) đóng góp cho VN-Index gần 8 điểm tăng. Chứng khoánCổ phiếu VIC, HBC (HM:HBC) tăng trần, VN-Index áp sát 1.220 điểmĐức Hậu • 31/07/2023 09:39Bộ 3 cổ phiếu VIC, VHM, VRE đóng góp cho VN-Index gần 8 điểm tăng. \n 14h13: \n VIC vẫn duy trì sắc tím từ đầu phiên cùng hơn 10,5 triệu cổ phiếu được khớp lệnh; cổ phiếu VHM tăng 5,6% và VRE tăng 2,8%. Các mã VJC (HM:VJC), BVH (HM:BVH) tăng trên 3%; PLX (HM:PLX), ACB (HM:ACB), GAS (HM:GAS) cũng tăng từ 2 - 3%. \n Ở chiều ngược lại, cổ phiếu VCB (HM:VCB) giảm 1% về 92.100 đồng/cp; PDR (HM:PDR), HPG (HM:HPG), MWG (HM:MWG) giảm quanh ngưỡng 2% và gây áp lực ở chiều ngược lại. \n Cổ phiếu NVL (HM:NVL) được giải cứu khỏi vùng giá đỏ song vẫn trong trạng thái lưỡng lự giữa các bên mua bán. Chiều nay, hơn 70 triệu cổ phiếu NVL khớp lệnh phiên 27/7 đã về tài khoản nhà đầu tư. \n Bên cạnh sắc tím của bộ 3 cổ phiếu APEC Group, cổ phiếu QCG (HM:QCG), EVG, HBC cũng giao dịch tại mức giá trần. Các mã BSR (HN:BSR), DLG, TCH, HPX, TAR đang tăng trên 5%. \n Phiên sáng: \n Thị trường chứng khoản mở cửa tăng hơn 10 điểm và chạm mốc 1.220 điểm. Dòng tiền tăng mạnh ở một số mã trụ trong đó cổ phiếu VIC được kéo trần lên mức 55.100 đồng/cp, khớp lệnh gần 5 triệu đơn vị chỉ sau 15 phút, dư mua giá trần hơn 4 triệu cổ phiếu. \n 2 cổ phiếu khác họ Vin cũng tăng mạnh trong đó VHM tăng 5,5% và chính thức vượt trở lại mốc 60.000 đồng/cp. Cổ phiếu VRE cũng tăng 2,1% lên 29.400 đồng. \n Riêng bộ 3 nhà Vin đã đóng góp cho thị trường gần 8 điểm tăng. \n Thông tin liên quan, Tập đoàn Vingroup (HM:VIC) vừa công bố kết quả kinh doanh bán niên 2023 với 7.936 tỷ đồng lợi nhuận - tăng 128% so với cùng kỳ. \n Trước đó, các công ty thuộc hệ sinh thái Vingroup cũng ghi nhận khoản lợi nhuận 6 tháng tăng vọt trong đó VHM (gấp 3,3 lần YoY); VRE (+76%); VNB (HN:VNB) (+92% YoY); VEF (HN:VEF) (+57%). (xem thêm) \n Các mã MSN (HM:MSN), PLX, GAS, BVH, ACB cũng tăng từ 1 - 3%. \n Ở chiều ngược lại, cổ phiếu NVL bắt đầu chịu áp lực bán ra sau chuỗi tăng điểm mạnh (có thời điểm giảm 3,5% và mất mốc 18.000 đồng/cp); gần 12 triệu đơn vị đã được khớp lệnh tính đến thời điểm 9h33. \n Ở nhóm nhỏ lẻ, bộ 3 cổ phiếu APEC Group gồm APS, API, IDJ đồng loạt tăng trần. \n Ở nhóm gạo, Tập đoàn Lộc Trời vừa báo lãi bán niên tăng bằng lần; Trung An báo lỗ quý 2 gần 8 tỷ đồng. Các cổ phiếu tiếp tục bay cao với LTG (HN:LTG) tăng 7,6%, TAR tăng 5,7%, PAN (HM:PAN) tăng 4,5%. \n Bộ đôi DLG - DL1 (HN:DL1), KBC (HM:KBC) - ITA (HM:ITA), DPM (HM:DPM) - DCM (HM:DCM) cũng tăng mạnh sau mở cửa. \n Nhiều cổ phiếu bất động sản nhóm mid/largecap điều chỉnh bất chấp diễn biến tích cực của thị trường chung như PDR, NVL, LDG (HM:LDG), NLG (HM:NLG), DIG (HM:DIG), CII (HM:CII), KDH (HM:KDH),... \n Cổ phiếu LSS và PSH bị bán về mức cận sàn. Nhóm thép giảm từ HPG trở xuống. \n Xem thêm: Cổ phiếu NVL tăng 21% trong tuần dòng tiền tạo lập tái xuất, nhóm T+ có nên mua đuổi? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gánh lỗ công ty liên doanh liên kết, Tổng Licogi tiếp tục báo lợi nhuận âm",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 17:33 31/07/2023",
      "main_content": "Đến cuối quý 2/2023, Tổng Licogi (LIC) đang lỗ lũy kế gần 590 tỷ đồng. Chứng khoánGánh lỗ công ty liên doanh liên kết, Tổng Licogi tiếp tục báo lợi nhuận âmMinh Thuận • {Ngày xuất bản}Đến cuối quý 2/2023, Tổng Licogi (LIC) đang lỗ lũy kế gần 590 tỷ đồng. \n Tổng CTCP Licogi (Mã LIC - UPCoM) công bố kết quả kinh doanh quý 2/2023 tiếp tục ảm đạm. \n Trong quý 2, LIC đạt doanh thu thuần 512 tỷ đồng - tăng 11% (phần tăng chủ yếu đến từ các hợp đồng xây dựng, đạt hơn 172 tỷ); lợi nhuận gộp giảm 7% còn 28 tỷ đồng. \n Doanh thu tài chính kỳ này giảm 15% còn 128 tỷ đồng do công ty ghi nhận cổ tức từ các công ty con/liên kết và nguồn thu từ việc thoái một phần vốn tại một số công ty liên kết ít hơn cùng kỳ. Trong khi đó, chi phí tài chính tăng 24% lên hơn 54 tỷ đồng do tăng chi phí lãi vay. \n Điểm sáng là việc chi phí hoạt động và khoản lỗ từ công ty liên doanh liên kết giảm đáng kể nên sau cùng Tổng Licogi báo lỗ ròng quý 2 ở mức 27 tỷ đồng (quý lỗ thứ 3 liên tiếp). \n Lũy kế 6 tháng, công ty lỗ ròng gần 50 tỷ đồng; lỗ lũy kế tại thời điểm 30/6 tăng lên gần 589 tỷ. \n Trên bảng cân đối kế toán, tổng tài sản của LIC ghi nhận hơn 4.000 tỷ đồng trong đó có 119 tỷ đồng tiền mặt và 767 tỷ giá trị tồn kho; các khoản phải thu ngắn hạn tăng 15% lên mức hơn 1.000 tỷ đồng, chi phí sản xuất kinh doanh dở dang (chủ yếu tại dự án Khu đô thị Thịnh Liệt) ghi nhận gần 1.200 tỷ đồng. \n Tổng Licogi đang có khoản nợ phải trả gần 3.700 tỷ đồng (bao gồm hơn 1.800 tỷ nợ vay tài chính). \n Trên thị trường, cổ phiếu LIC đi ngang vùng giá 18.500 đồng/cp hơn 3 tháng qua; mã cũng nằm ngoài túi tiền của nhà đầu tư khi ghi nhận thanh khoản nhỏ giọt chỉ vài nghìn đơn vị/phiên. \n Xem thêm: Cổ phiếu VIC (HM:VIC) tăng trần, họ Vin hưng phấn, VN-Index áp sát 1.220 điểm \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HPG (Hòa Phát): Tin ra là bán",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 18:21 31/07/2023",
      "main_content": "Trong những phiên tới, nếu mất ngưỡng hỗ trợ quanh mức 26.800 đồng, nhiều khả năng cổ phiếu HPG (Hòa Phát (HM:HPG)) sẽ xác nhận xu hướng điều chỉnh ngắn hạn. Chứng khoánCổ phiếu HPG (Hòa Phát): Tin ra là bánQuốc Trung • 31/07/2023 11:21Trong những phiên tới, nếu mất ngưỡng hỗ trợ quanh mức 26.800 đồng, nhiều khả năng cổ phiếu HPG (Hòa Phát) sẽ xác nhận xu hướng điều chỉnh ngắn hạn. \n Thị trường chứng khoán tăng sớm đầu phiên 31/7 và VN-Index có thời điểm áp sát mốc 1.220. Tuy nhiên, sự tích cực không xuất hiện ở nhóm cổ phiếu ngành thép. \n Đến thời điểm hiện tại, đa số các doanh nghiệp ngành thép đã công bố kết quả kinh doanh quý 2 và bán niên 2023, cho thấy kết quả kinh doanh kém sắc. \n Trong báo cáo mới nhất, Tập đoàn Hoa Sen báo lãi quý giảm 95% so với cùng kỳ, Thép Tiến Lên giảm 82%, Thép Việt Nam tăng lỗ gấp 7 lần cùng kỳ lên mức 284 tỷ, Thép Pomina lỗ thêm 350 tỷ, Kim khí Miền Trung báo lợi nhuận sau thuế giảm 87%. \n Anh cả ngành thép là Tập đoàn Hòa Phát công bố kết quả kinh doanh sơ bộ quý 2 với doanh thu 29.800 tỷ đồng - giảm 21% so với cùng kỳ năm trước; lợi nhuận sau thuế 1.448 tỷ đồng - giảm 64%. Dù vậy, đây là quý lãi nghìn tỷ đầu tiên trong 4 quý gần nhất của tập đoàn. \n Tiêu thụ chậm do thị trường bất động sản, xây dựng trong nước vẫn trầm lắng; chi phí lãi vay và tồn kho vẫn ở mức cao trong khi giá thép xây dựng trong nước tiếp tục được điều chỉnh giảm lần thứ 15 liên tiếp khiến kết quả kinh doanh của các doanh nghiệp thép vẫn chưa thể cải thiện tích cực. \n Tuy nhiên, so với giai đoạn khó khăn nửa cuối năm 2022, tình hình ở nhóm thép đã cải thiện phần nào. Nói như Chủ tịch HĐQT Tập đoàn Hòa Phát Trần Đình Long tại ĐHCĐ thường niên 2023 thì \"ngành thép đã qua giai đoạn khó khăn nhất\". \n Minh chứng có thể thấy là việc giá trị hàng tồn kho và trích  lập dự phòng đã giảm mạnh so với đầu kỳ. Những chuyển biến này cũng phần nào phản ánh vào giá cổ phiếu thép trong thời gian qua. \n Với riêng HPG, sau chuỗi 4 tháng tích lũy vùng 21.000 đồng, cổ phiếu này bất ngờ tăng mạnh từ đầu tháng 6 và chạm mức 28.400 đồng/cp (phiên 21/7) - tương ứng tăng 34%. \n Tuy nhiên, sau khi thông tin kết quả kinh doanh quý 2 và bán niên được công bố, cổ phiếu HPG bước vào nhịp phân phối vùng giá 28.x trước khi điều chỉnh trở lại. \n Tại thời điểm 11h04 phiên 31/7, mã đang giảm 2,7% về mức 27.500 đồng/cp. Trong số 24,4 triệu cổ phiếu đã được sang tay, có tới 65,5% khối lượng giao dịch đến từ các lệnh bán ra chủ động. \n Sau hơn 1 tháng tăng giá và duy trì trạng thái quá mua, cổ phiếu HPG bắt đầu chịu áp lực bán mạnh; rủi ro cho những nhà đầu tư theo trường phái T+ lúc này là khá rõ nét. \n Trong những phiên tới, nếu mất ngưỡng hỗ trợ quanh mức 26.800 đồng, nhiều khả năng cổ phiếu HPG sẽ xác nhận xu hướng điều chỉnh ngắn hạn. \n Xem thêm: Cổ phiếu NVL (HM:NVL) tăng 21% trong tuần dòng tiền tạo lập tái xuất, nhóm T+ có nên mua đuổi? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Từ 6 lần gục ngã của VN-Index, mốc 1.200 điểm có thật sự đáng sợ?",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 19:13 31/07/2023",
      "main_content": "VN-Index đã tăng suốt 3 tháng qua. Hiện tại, các cổ phiếu quốc dân như NVL (HM:NVL), HPG (HM:HPG) bắt đầu xuất hiện các đợt bán chốt lời sau chuỗi tăng thần tốc từ 20 - 35% giá trị. Chứng khoánTừ 6 lần gục ngã của VN-Index, mốc 1.200 điểm có thật sự đáng sợ?Đức Hậu • {Ngày xuất bản}VN-Index đã tăng suốt 3 tháng qua. Hiện tại, các cổ phiếu quốc dân như NVL, HPG bắt đầu xuất hiện các đợt bán chốt lời sau chuỗi tăng thần tốc từ 20 - 35% giá trị. \n Theo thống kê từ cuối tháng 7/2018 trở lại đây, sau tròn 5 năm, VN-Index - chỉ số đại diện thị trường chứng khoán Việt Nam đã có 6 lần vượt mốc 1.200 điểm. \n Chỉ tính riêng từ giữa tháng 5/2022 đến nay, chỉ số đã 3 lần trở lại vùng giá này trong đó 2/3 lần đã mang đến cho nhà đầu tư rất nhiều tổn thất. Trong lần trở lại phiên 26/7/2023 (đóng cửa tại 1.200,84 điểm), VN-Index đã nối dài chuỗi lên điểm sang tháng thứ 4 liên tiếp (tính từ phiên 25/4). \n  \n  \n Chưa rõ VN-Index có bảo vệ được cao điểm 1.200 song nhìn lại quá khứ, mốc 1.200 chưa khi nào đem đến cảm giác yên tâm cho hàng vạn chứng sĩ tham chiến trên thị trường. \n Trong bài viết mới nhất, nhà đầu tư chứng khoán chuyên nghiệp Tony Bobo đã nêu quan điểm khác về thị trường một đợt chiếm cứ điểm cao 1.200 điểm. \n \"Những ngày cuối tháng 7/2023 này thị trường chúng ta đã vững vàng trên mốc 1.200 sau các biến cố kinh hoàng năm 2022. Đầu tiên đó là các vụ bắt bớ một số lãnh đạo doanh nghiệp, tập đoàn lớn; tiếp nối là cú shock trái phiếu doanh nghiệp đã khiến thị trường thủng mốc 1.200 hồi tháng 9/2022 và rơi về đáy 874 điểm chỉ sau đó vỏn vẹn 2 tháng. \n Kể từ đó, VN-Index đi lên từ từ. Như đã chia sẻ nhiều lần, chứng khoán, chiến tranh, dịch bệnh dù thảm khốc thế nào rồi cũng qua đi. Sự đi xuống luôn bắt đầu từ đỉnh cao muôn trượng và lạc quan thái quá. Tuy nhiên, vực sâu thăm thẳm và vô vọng cũng là lúc thị trường đi lên. \n  \n  \n Mọi nỗi đau không riêng gì chứng khoán đều cần thời gian xóa nhoà. Giả sử VN-Index nếu đi lên mốc 1.200 điểm ngay từ đáy trong 1 - 2 tháng sau đó, tôi cho rằng rất có thể nỗi đau sẽ còn dai dẳng khi một cú ngã xuất hiện. \n Với việc chỉ số đóng cửa tuần cuối tháng 7/2023 trên mốc 1.200 điểm, chúng ta có thể tư duy như thế này: Mốc 1.200 lẽ ra không nên mất như tháng 9/2022 nhưng vi phải đại phẫu và cấu trúc lại thị trường trái phiếu doanh nghiệp nên mọi cuộc đại phẫu sẽ đi kèm với nỗi đau. Đó là chuyện đương nhiên. Nếu không chấp nhận trả giá để loại bỏ những ung nhọt, cơn đau có thể sẽ kéo dài và một ngày bất thường sẽ đổ vỡ; điều đó sẽ giết chết thị trường cổ phiếu. \n Tôi cho rằng, chúng ta nên quên đi câu chuyện của 11 tháng qua khi chỉ số chạy lên từ đáy. Hãy coi việc mất điểm từ tháng 9/2022 như một tai nạn không mong muốn nhưng là cần thiết. \n Tôi tin rằng bắt đầu từ tháng 8/2023, các câu chuyện của nhóm dẫn sóng, nhóm tăng trưởng sẽ bắt đầu lộ diện. Nhà đầu tư cần chú ý rằng nhóm cổ phiếu dẫn dắt ở sóng trươc \"chưa chắc\" đã dẫn dắt ở sóng này; các cổ phiếu không mạnh mẽ ở giai đoạn dưới 1.200 không thể hiện sự mạnh mẽ bởi các cổ phiếu đó dành cho việc dẫn dắt chỉ số đi lên từ 1.200. \n Mốc 1.200 có thể không dành cho người đang nắm giữ cổ phiếu mà dành cho người đứng bên ngoài thi trường - những người mà vừa trải qua nỗi đau mất mát và chưa quay trở lại. Tôi nghĩ những người đó sẽ không thể làm ngơ được khi các phương tiện media, báo đài liên tục đưa tin về con số 1.200 với hàm ý rằng \"mọi chuyện đã ổn rồi\"\". \n Xem thêm: Doanh nghiệp họ Gelex thắng lớn sau nửa năm, cổ phiếu GEX (HM:GEX) - VIX (HM:VIX) tăng bằng lần \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index - Tương lai nào đang chờ đón nhà đầu tư?",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 20:00 31/07/2023",
      "main_content": "Vietstock - VN-Index - Tương lai nào đang chờ đón nhà đầu tư? \n Chỉ số VN-Index đã tăng trưởng tốt trong thời gian qua. Tuy nhiên, các nhà đầu tư lại đang lo ngại về nguy cơ có điều chỉnh trong ngắn hạn. Vậy, các tín hiệu kỹ thuật cho thấy tình hình thị trường đang tốt hay xấu? \n Tiến gần đến mục tiêu giá của mẫu hình tam giác cân \n Mẫu hình tam giác cân (Symmetrical Triangle) được đề cập trong bài viết “VN-Index - Thời kỳ mới đang bắt đầu” hồi tháng 06/2023 có mục tiêu giá (target price) là vùng 1,210 - 1,220 điểm. Sau khi người viết đề cập đến mẫu hình này thì chỉ số đã tăng liên tục từ đó tới nay. \n VN-Index đang tiến sát mục tiêu giá của mẫu hình. Trong suốt quá trình tăng trưởng, khối lượng hầu như luôn duy trì mức cao và thường xuyên nằm trên mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang quay trở lại thị trường khá mạnh mẽ sau những đợt điều chỉnh kéo dài suốt năm 2022. \n  \n Nguồn: VietstockUpdater và MetaStock \n Các tín hiệu Golden Cross lần lượt xuất hiện \n Điểm giao cắt vàng (golden cross) xuất hiện giữa SMA 50 ngày và SMA 100 ngày vào đầu tháng 06/2023. Vài tuần sau đó, tín hiệu tương tự cũng xuất hiện giữa SMA 50 ngày và SMA 200 ngày. \n Các tín hiệu trên đều cho thấy xu hướng tăng trưởng dài hạn đã thực sự trở lại trên thị trường chứng khoán Việt Nam. \n Mục tiêu mới là vùng 1,340 - 1,360 điểm \n Chỉ báo Average Directional Index (ADX) đã lớn hơn mức 40, cho thấy xu hướng thị trường hiện đang rất mạnh. \n Theo Fibonacci thì VN-Index sẽ gặp kháng cự mạnh tại vùng 1,210 - 1,220 điểm. Nếu vượt qua vùng này, mục tiêu trong thời gian tới sẽ là vùng 1,340 - 1,360 điểm (tương đương Fibonacci Projection 161.8%). \n  \n Nguồn: VietstockUpdater và MetaStock \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/07: Bên mua tiếp tục chiếm ưu thế",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 19:25 31/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/07: Bên mua tiếp tục chiếm ưu thế \n Trong phiên giao dịch sáng ngày 31/07/2023, VN-Index hình thành mẫu hình nến Rising Window sau cây nến White Closing Marubozu trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/07/2023, VN-Index hình thành mẫu hình nến Rising Window sau cây nến White Closing Marubozu trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ còn tiếp tục. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/07/2023, HNX-Index tiếp tục tăng điểm và khối lượng giao dịch cải thiện hơn so với phiên trước đó cho thấy tâm lý nhà đầu tư đang lạc quan hơn. \n Chỉ số vượt lên trên đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch sáng ngày 31/07/2023, DPM hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu đã vượt ra khỏi đường Upper Band của Bollinger Bands và dải này đang bắt đầu bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 31/07/2023, VIC hình thành mẫu hình nến Rising Window cho thấy triển vọng ngắn hạn đang lạc quan trở lại. \n Giá cổ phiếu cũng đã vượt lên trên đường SMA 200 ngày cho thấy xu hướng tăng dài hạn đang quay trở lại. \n Giá cổ phiếu bùng nổ trong phiên sáng cho thấy nhà đầu tư đang giao dịch rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng trần, họ Vin hưng phấn, VN-Index áp sát 1.220 điểm",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 16:39 31/07/2023",
      "main_content": "Bộ 3 cổ phiếu VIC, VHM (HM:VHM), VRE (HM:VRE) đóng góp cho VN-Index gần 8 điểm tăng. Chứng khoánCổ phiếu VIC tăng trần, họ Vin hưng phấn, VN-Index áp sát 1.220 điểmĐức Hậu • 31/07/2023 09:39Bộ 3 cổ phiếu VIC, VHM, VRE đóng góp cho VN-Index gần 8 điểm tăng. \n Thị trường chứng khoản mở cửa tăng hơn 10 điểm và chạm mốc 1.220 điểm. Dòng tiền tăng mạnh ở một số mã trụ trong đó cổ phiếu VIC được kéo trần lên mức 55.100 đồng/cp, khớp lệnh gần 5 triệu đơn vị chỉ sau 15 phút, dư mua giá trần hơn 4 triệu cổ phiếu. \n 2 cổ phiếu khác họ Vin cũng tăng mạnh trong đó VHM tăng 5,5% và chính thức vượt trở lại mốc 60.000 đồng/cp. Cổ phiếu VRE cũng tăng 2,1% lên 29.400 đồng. \n Riêng bộ 3 nhà Vin đã đóng góp cho thị trường gần 8 điểm tăng. \n Thông tin liên quan, Tập đoàn Vingroup (HM:VIC) vừa công bố kết quả kinh doanh bán niên 2023 với 7.936 tỷ đồng lợi nhuận - tăng 128% so với cùng kỳ. \n Trước đó, các công ty thuộc hệ sinh thái Vingroup cũng ghi nhận khoản lợi nhuận 6 tháng tăng vọt trong đó VHM (gấp 3,3 lần YoY); VRE (+76%); VNB (HN:VNB) (+92% YoY); VEF (HN:VEF) (+57%). (xem thêm) \n Các mã MSN (HM:MSN), PLX (HM:PLX), GAS (HM:GAS), BVH (HM:BVH), ACB (HM:ACB) cũng tăng từ 1 - 3%. \n Ở chiều ngược lại, cổ phiếu NVL (HM:NVL) bắt đầu chịu áp lực bán ra sau chuỗi tăng điểm mạnh (có thời điểm giảm 3,5% và mất mốc 18.000 đồng/cp); gần 12 triệu đơn vị đã được khớp lệnh tính đến thời điểm 9h33. \n Ở nhóm nhỏ lẻ, bộ 3 cổ phiếu APEC Group gồm APS, API, IDJ đồng loạt tăng trần. \n Ở nhóm gạo, Tập đoàn Lộc Trời vừa báo lãi bán niên tăng bằng lần; Trung An báo lỗ quý 2 gần 8 tỷ đồng. Các cổ phiếu tiếp tục bay cao với LTG (HN:LTG) tăng 7,6%, TAR tăng 5,7%, PAN (HM:PAN) tăng 4,5%. \n Bộ đôi DLG - DL1 (HN:DL1), KBC (HM:KBC) - ITA (HM:ITA), DPM (HM:DPM) - DCM (HM:DCM) cũng tăng mạnh sau mở cửa. \n Nhiều cổ phiếu bất động sản nhóm mid/largecap điều chỉnh bất chấp diễn biến tích cực của thị trường chung như PDR (HM:PDR), NVL, LDG (HM:LDG), NLG (HM:NLG), DIG (HM:DIG), CII (HM:CII), KDH (HM:KDH),... \n Cổ phiếu LSS và PSH bị bán về mức cận sàn. Nhóm thép giảm từ HPG (HM:HPG) trở xuống. \n Xem thêm: Cổ phiếu NVL tăng 21% trong tuần dòng tiền tạo lập tái xuất, nhóm T+ có nên mua đuổi? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]