[
   {
      "title": "Vietstock Daily 07/05/2024: Tiếp nối đà tăng",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 00:16 07/05/2024",
      "main_content": "Vietstock - Vietstock Daily 07/05/2024: Tiếp nối đà tăng \n VN-Index tăng mạnh đồng thời vượt lên trên đường Middle của Bollinger Bands. Bên cạnh đó, chỉ số vẫn duy trì đà tăng tích cực kể từ khi test lại đường SMA 200 ngày. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/05/2024 \n - Các chỉ số chính tăng mạnh trong ngày 06/05/2024. Kết phiên, VN-Index tăng 1.68%, lên mức 1,241.58 điểm; HNX-Index tăng 1.78%, lên mức 232.29 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 666 triệu đơn vị, tăng 17.44% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 43.42% so với phiên trước, đạt gần 80 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 205 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 59 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa khá sôi động với sắc xanh lan tỏa đồng thời đà tăng liên tục được nới rộng đến hết phiên sáng. Bước vào phiên chiều, chỉ số tăng mạnh mẽ hơn khi lực mua ồ ạt chiếm thế chủ động khiến đà tăng càng được lan rộng và đóng cửa với mức tăng cao nhất trong ngày. Kết phiên, VN-Index tăng 20.55 điểm, tương đương 1.68%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), BID (HM:BID) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp gần 5 điểm tăng. Ở chiều ngược lại, DHG (HM:DHG), HDB (HM:HDB) và GMD (HM:GMD) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 19 điểm, lên mức 1,274.62 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 28 mã tăng, 2 mã giảm. Trong đó, cổ phiếu VJC (HM:VJC) và GVR là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 7% và 6.1%. Ngược lại, HDB là mã cổ phiếu giảm tiêu cực nhất khi đứng chót bảng với mức giảm 0.6%. \n Kết phiên giao dịch ngày 06/05/2024, chỉ số tăng mạnh và tiếp tục nới rộng đà tăng với hơn 20 điểm vào cuối phiên. Trong đó, nhóm ngành chứng khoán, nhựa - hóa chất và vận tải - kho bãi đều có sự đóng góp lớn trong việc kéo chỉ số đi lên. \n Cụ thể, ngành chứng khoán liên tục dẫn đầu trong phiên hôm nay với các mã cổ phiếu đồng loạt tăng mạnh như VND (HM:VND) (+3.94%), VCI (HM:VCI) (+3.85%), HCM (+4.54%),  SHS  (HN:SHS) (+3.3%), SSI (HM:SSI) (+2.89%), MBS (HN:MBS) (+3.75%), VIX (HM:VIX) (+4.76%),… Nổi bật các mã cổ phiếu như FTS (HM:FTS), BSI, CTS đều đạt mức chạm trần vào cuối phiên. \n Về nhóm vận tải - kho bãi, các mã cổ phiếu cũng được sắc xanh lan tỏa đều đến các cổ phiếu như VTP (+1.4%), PVT (HM:PVT) (+2.76%), TMS (HM:TMS) (+1.82%), SCS (HM:SCS) (+1.69%), VSC (HM:VSC) (+3.5%), HAH (+5.99%), DVP (+2.69%), SGN (HM:SGN) (+1.93%),… Đáng chú ý, 2 mã cổ phiếu ngành hàng không là VJC và HVN (HN:HVN) đều tăng trần với mức tăng lần lượt là 6.98% và 6.76%. \n VN-Index tăng mạnh đồng thời vượt lên trên đường Middle của Bollinger Bands. Bên cạnh đó, chỉ số vẫn duy trì đà tăng tích cực kể từ khi test lại đường SMA 200 ngày. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Vượt lên trên đường Middle của Bollinger Bands \n VN-Index tăng mạnh đồng thời vượt lên trên đường Middle của Bollinger Bands. Bên cạnh đó, chỉ số vẫn duy trì đà tăng tích cực kể từ khi test lại đường SMA 200 ngày. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên Signal Line cho thấy triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n HNX-Index tăng mạnh với sự hình thành của mẫu hình nến White Marubozu. Tuy nhiên để đà tăng được củng cố trong thời gian tới thì khối lượng giao dịch cần đạt trên mức trung bình 20 ngày. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và vượt khỏi vùng quá bán (oversold) cho thấy triển vọng ngắn hạn đang được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 06/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 21 điểm trước ngày kỷ niệm 70 năm chiến thắng Điện Biên Phủ",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 22:08 06/05/2024",
      "main_content": "Thị trường chứng khoán có phiên tăng mạnh ngay trước ngày kỷ niệm 70 năm chiến thắng Điện Biên Phủ. VN-Index vượt mốc 1.240 điểm ngoài kỳ vọng. 15h: Kết phiên giao dịch ngày 6/5, VN-Index tăng 20,6 điểm lên mức 1.241,6 điểm; HNX-Index tăng 4,06 điểm và UPCoM-Index tăng gần 0,8 điểm. Sắc xanh áp đảo trên toàn thị trường với 720 mã tăng và 220 mã giảm giá. \n Trong số 44 cổ phiếu tăng trần, một số cái tên đáng chú ý có NTL, FTS (HM:FTS), BSI, QCG, TCH, VJC (HM:VJC)... \n >> Vụ Vạn Thịnh Phát: Quốc Cường Gia Lai (HM:QCG) kháng cáo phán quyết buộc hoàn trả 2.880 tỷ đồng cho Trương Mỹ Lan \n GVR (HM:GVR), BID (HM:BID), CTG (HM:CTG), VJC, MWG (HM:MWG), HPG (HM:HPG) là các cổ phiếu đóng góp tích cực nhất tới chỉ số sàn HoSE. Ngược lại, áp lực giảm không đáng kể được ghi nhận ở FRT (HM:FRT), BHN (HM:BHN), GMD (HM:GMD), DHG (HM:DHG). \n Ngoại trừ nhóm chăn sóc sức khỏe kết phiên giảm 1,4%, chỉ số các nhóm còn lại đều đóng cửa trong sắc xanh. Tăng tốt nhất có nhóm chứng khoán (+4,15%); nông nghiệp, nhựa-hóa chất, vận tải kho bãi, bán lẻ cũng tăng trên 3%. Các nhóm trụ cột như bất động sản, ngân hàng cũng gia tăng vị thế dẫn dắt về cuối phiên. \n So với phiên gần nhất, thanh khoản thị trường cải thiện đáng kể với 23.800 tỷ đồng. Lực mua lớn nhất ghi nhận ở nhóm ngân hàng, bất động sản và chứng khoán. \n Khối ngoại có phiên mua ròng thứ 2 liên tiếp trên sàn HoSE với giá trị 332 tỷ đồng. Lực mua chia đều cho các nhóm chứng khoán (VIX (HM:VIX), VND (HM:VND)), bất động sản (GVR, PDR (HM:PDR), DXG (HM:DXG)), bán lẻ (MWG). \n Top cổ phiếu mua ròng của khối ngoại trên sàn HoSE phiên 6/5/2024Sáng ngày 7/5/2024, Lễ diễu binh, diễu hành kỷ niệm 70 năm Chiến thắng Điện Biên Phủ sẽ được tổ chức sau Lễ mít tinh tại sân vận động tỉnh Điện Biên. \n 13h50: Thị trường chứng khoán duy trì sắc xanh sau sau giờ nghỉ với biên độ thu hẹp nhẹ. Cổ phiếu VJC nhanh chóng tăng kịch trần lên mức 113.400 đồng/cp. Theo sau ở nhóm VN30, GVR tăng 5,3%, MWG, SSI (HM:SSI) tăng trên 2,5%. \n 11h30: Kết phiên sáng, VN-Index tăng 14,5 điểm lên mức 1.235. HNX-Index tăng 3,2 điểm và vượt mốc 230. Sắc xanh tràn ngập trên cả 3 sàn và các nhóm ngành với 500 mã tăng và 200 mã giảm. \n Nhóm chứng khoán tăng ấn tượng nhất thị trường với mức 4,3%. Theo sau có nhựa-hóa chất, bán lẻ, thép, thiết bị điện... \n Bức vào giờ nghỉ, BSI, TCH, QCG là các cổ phiếu tăng trần; FTS tăng cận trần, HAG (HM:HAG) tăng 4,8%, HHS (HM:HHS), VGS, HCM, FOX (HN:FOX) tăng từ 5-6%. Thanh khoản toàn thị trường phần nào cải thiện với 11.000 tỷ đồng. \n 10h25: Dòng tiền nhập cuộc mạnh mẽ ở nhiều cổ phiếu ngoài rổ này như DIG (HM:DIG) (+3,5%), VIX (+2,7%), VND (+2,5%), HSG (HM:HSG) (+2%), KBC (HM:KBC) (+2,2%), DGW (HM:DGW) (+3,2%), PDR (+1,9%), VCI (HM:VCI) (+3,2%)... thậm chí giúp VN-Index tăng tới 12 điểm lên mức 1.233 điểm. \n Cổ phiếu TCH được kéo lên mức giá trần với thanh khoản vượt trội so với phần còn lại. \n 9h45: Thị trường chứng khoán mở cửa phiên giao dịch ngày 6/5 tăng hơn 6 điểm với sự đồng thuận trên cả 3 sàn. Trợ lực dẫn dắt đến từ nhóm cổ phiếu VN30 với VJC và GVR cùng tăng trên 3%; các mã BCM (HM:BCM), HPG, SSI, MSN (HM:MSN), VIB (HM:VIB), MWG, PLX (HM:PLX) tăng trên 1%. \n VCB (HM:VCB), HPG, BID, VJC, MSN là 5 mã tác động tích cực nhất đến chỉ số. \n Một số cổ phiếu mid/largecap như DGW, VGC (HN:VGC), HAH, FOX tăng giá trên 2%. Lực cầu tăng mạnh đầu phiên lập tức kéo cổ phiếu Quốc Cường Gia Lai (QCG) lên mức giá trần. \n Trong số các nhóm cổ phiếu trụ cột, dòng chứng khoán đồng thuận tăng giá với SSI (+1,3%), VND (+1,7%), VCI (+1,4%), HCM (+1,3%), FTS (+1,7%), BSI (+1,8%)... \n Điểm trừ là việc thanh khoản thị trường tiếp tục duy trì mức thấp với chưa đến 2.500 tỷ đồng được sang tay. \n >> Chuyên gia gọi tên nhóm cổ phiếu tâm điểm dự kiến hút dòng tiền trong tháng 5 \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 20 điểm, nhóm bất động sản, chứng khoán 'đắt khách'",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 21:25 06/05/2024",
      "main_content": "VN-Index tăng chạm mốc 1.240. Nỗ lực tăng giá sau 14h có dấu ấn lớn khi một số cổ phiếu VN30 phục hồi như TCB (HM:TCB), VIC (HM:VIC), VHM (HM:VHM)... 13h50: Thị trường chứng khoán duy trì sắc xanh sau sau giờ nghỉ với biên độ thu hẹp nhẹ. Cổ phiếu VJC (HM:VJC) nhanh chóng tăng kịch trần lên mức 113.400 đồng/cp. Theo sau ở nhóm VN30, GVR (HM:GVR) tăng 5,3%, MWG (HM:MWG), SSI (HM:SSI) tăng trên 2,5%. \n 11h30: Kết phiên sáng, VN-Index tăng 14,5 điểm lên mức 1.235. HNX-Index tăng 3,2 điểm và vượt mốc 230. Sắc xanh tràn ngập trên cả 3 sàn và các nhóm ngành với 500 mã tăng và 200 mã giảm. \n Nhóm chứng khoán tăng ấn tượng nhất thị trường với mức 4,3%. Theo sau có nhựa-hóa chất, bán lẻ, thép, thiết bị điện... \n Bức vào giờ nghỉ, BSI, TCH, QCG là các cổ phiếu tăng trần; FTS (HM:FTS) tăng cận trần, HAG (HM:HAG) tăng 4,8%, HHS (HM:HHS), VGS, HCM, FOX (HN:FOX) tăng từ 5-6%. Thanh khoản toàn thị trường phần nào cải thiện với 11.000 tỷ đồng. \n 10h25: Dòng tiền nhập cuộc mạnh mẽ ở nhiều cổ phiếu ngoài rổ này như DIG (HM:DIG) (+3,5%), VIX (HM:VIX) (+2,7%), VND (HM:VND) (+2,5%), HSG (HM:HSG) (+2%), KBC (HM:KBC) (+2,2%), DGW (HM:DGW) (+3,2%), PDR (HM:PDR) (+1,9%), VCI (HM:VCI) (+3,2%)... thậm chí giúp VN-Index tăng tới 12 điểm lên mức 1.233 điểm. \n Cổ phiếu TCH được kéo lên mức giá trần với thanh khoản vượt trội so với phần còn lại. \n 9h45: Thị trường chứng khoán mở cửa phiên giao dịch ngày 6/5 tăng hơn 6 điểm với sự đồng thuận trên cả 3 sàn. Trợ lực dẫn dắt đến từ nhóm cổ phiếu VN30 với VJC và GVR cùng tăng trên 3%; các mã BCM (HM:BCM), HPG (HM:HPG), SSI, MSN (HM:MSN), VIB (HM:VIB), MWG, PLX (HM:PLX) tăng trên 1%. \n VCB (HM:VCB), HPG, BID (HM:BID), VJC, MSN là 5 mã tác động tích cực nhất đến chỉ số. \n Một số cổ phiếu mid/largecap như DGW, VGC (HN:VGC), HAH, FOX tăng giá trên 2%. Lực cầu tăng mạnh đầu phiên lập tức kéo cổ phiếu Quốc Cường Gia Lai (HM:QCG) lên mức giá trần. \n Trong số các nhóm cổ phiếu trụ cột, dòng chứng khoán đồng thuận tăng giá với SSI (+1,3%), VND (+1,7%), VCI (+1,4%), HCM (+1,3%), FTS (+1,7%), BSI (+1,8%)... \n Điểm trừ là việc thanh khoản thị trường tiếp tục duy trì mức thấp với chưa đến 2.500 tỷ đồng được sang tay. \n >> Chuyên gia gọi tên nhóm cổ phiếu tâm điểm dự kiến hút dòng tiền trong tháng 5 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại bán ròng 12 tháng liên tiếp, cổ phiếu MWG sắp kín room trở lại",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 21:28 06/05/2024",
      "main_content": "Sau 12 tháng bán ròng liên tiếp, hơn 2 tỷ USD đã được khối ngoại rút khỏi thị trường chứng khoán Việt Nam. Tháng 4/2024, khối ngoại tiếp tục rút tiền khỏi thị trường chứng khoán Việt Nam. Trong tháng, VN-Index xuất hiện cú rơi 100 điểm chỉ sau 4 phiên giao dịch. \n Tính trên sàn HoSE, giá tị bán ròng của khối ngoại ghi nhận gần 5.900 tỷ đồng (lũy kế từ đầu năm ghi nhận hơn 19.800 tỷ). Rộng hơn, lực bán ròng của nhà đầu tư nước ngoài đã được duy trì sang tháng thứ 12 liên tiếp, tổng giá tị bán ròng lên tới 49.600 tỷ đồng (hơn 2 tỷ USD). \n Trong tháng 4, cổ phiếu VHM (HM:VHM) bị bán ròng mạnh nhất với giá trị gần 2.800 tỷ đồng. Ngược lại, MWG hút ròng hơn 1.400 tỷ đồng, tương đương giá trị mua ròng của các mã MBB (HM:MBB), SBT (HM:SBT), HPG (HM:HPG), KDH (HM:KDH), TCB (HM:TCB) cộng lại. Từ mức hở room gần 5% (tương ứng hơn 70 triệu cổ phiếu free float), hiện room ngoại tại cổ phiếu Thế giới Di động (HM:MWG) chỉ còn hơn 1%. \n  \n  \n Yếu tố thứ hai có thể liên quan đến áp lực tỷ giá. Áp lực tỷ giá gia tăng, trong 3 tuần đến 1 tháng có thể mất giá 3-5%,nếu giữ cổ phiếu chưa chắc đã được phần bù tỷ giá đó nên nhà đầu tư có thể bán ra cổ phiếu. \n Dù vậy, bà Trang cho rằng, còn rất nhiều quỹ đầu tư gắn bó với các hoạt động của nền kinh tế Việt Nam. Việc bán ra cổ phiếu đơn giản là trạng thái ra vào của các nhà đầu tư, chúng ta theo dõi để có điểm cảnh báo giao dịch, không có nghĩa đây là chỉ báo làm thay đổi hoạt động của thị trường hay lợi nhuận doanh nghiệp. \n Kết thúc tháng 4, VN-Index dừng ở mức 1.209,5 điểm - giảm 6% so với tháng trước đó. Đây là hệ quả của các động thái chốt lời sau 5 tháng tăng liên tiếp của các chỉ số. Đi cùng với đà lao dốc, thanh khoản thị tường cũng giảm mạnh 20%. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sau năm 2023 lỗ nặng, F88 liên tục tăng nợ trái phiếu",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 21:31 06/05/2024",
      "main_content": "Vietstock - Sau năm 2023 lỗ nặng, F88 liên tục tăng nợ trái phiếu \n Mới đây, CTCP Kinh doanh F88 phát hành lô trái phiếu 50 tỷ đồng, nâng tổng dư nợ trái phiếu lên 500 tỷ đồng. Năm 2023, F88 lỗ gần 529 tỷ đồng, xóa đi thành quả nhiều năm trước. \n  \n Trái phiếu mới phát hành có mã F88CH2425001, khối lượng 500 tp, mệnh giá 100 triệu đồng/tp, tương ứng tổng mệnh giá 50 tỷ đồng. Lãi suất 11.5%/năm, trả lãi định kỳ 3 tháng/lần vào cuối kỳ và tổ chức lưu ký là Tổng công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC). \n Trái phiếu phát hành ngày 19/04, hoàn tất ngày 26/04, kỳ hạn 12 tháng đến ngày 19/04/2025. \n Sau lô phát hành trên, F88 hiện lưu hành 4 lô trái phiếu đều có kỳ hạn 12 tháng, tổng giá trị 500 tỷ đồng. 3 lô trước đó, F88 mất thời gian huy động tương đối lâu, như trái phiếu F88CH2324003 phát hành ngày 29/12/2023 nhưng phải đến ngày 27/03/2024 mới hoàn thành; trái phiếu F88CH2324002 phát hành từ 21/11/2023 nhưng đến ngày 16/02/2024 mới xong; trái phiếu F88CH2324001 phát hành từ 14/08/2023 nhưng đến 08/11 cùng năm mới huy động xong. \n F88 kết thúc năm 2023 với khoản lỗ sau thuế gần 529 tỷ đồng, trong khi năm 2022 có lãi hơn 208 tỷ đồng. Mức lỗ năm 2023 thậm chí còn cao hơn cả tổng lãi của những năm trước cộng lại, theo dữ liệu cập nhật từ năm 2019. Theo F88 lý giải, việc thua lỗ đến từ chính sách trích lập dự phòng thận trọng. \n Về cơ cấu tài sản, tại thời điểm 31/12/2023, F88 có tổng tài sản xấp xỉ 4,006 tỷ đồng, giảm hơn 414 tỷ đồng so với cùng thời điểm năm 2022. Trong đó, vốn chủ sở hữu của tăng từ 853 tỷ đồng năm 2022 lên 1,431 tỷ đồng năm 2023. Ngược lại, nợ phải trả giảm mạnh sau khi F88 tất toán hàng loạt trái phiếu, qua đó đưa dư nợ trái phiếu giảm hơn 1,200 tỷ đồng, còn lại 258 tỷ đồng cuối năm 2023. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index bứt 15 điểm, VJC tăng trần, nhóm bất động sản, chứng khoán 'đắt khách'",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 20:51 06/05/2024",
      "main_content": "Sau 10h, đà tăng của thị trường chứng khoán được nới rộng. Nhóm VN30 đang tăng 8,5 điểm. 13h50: Thị trường chứng khoán duy trì sắc xanh sau sau giờ nghỉ với biên độ thu hẹp nhẹ. Cổ phiếu VJC (HM:VJC) nhanh chóng tăng kịch trần lên mức 113.400 đồng/cp. Theo sau ở nhóm VN30, GVR (HM:GVR) tăng 5,3%, MWG (HM:MWG), SSI (HM:SSI) tăng trên 2,5%. \n 11h30: Kết phiên sáng, VN-Index tăng 14,5 điểm lên mức 1.235. HNX-Index tăng 3,2 điểm và vượt mốc 230. Sắc xanh tràn ngập trên cả 3 sàn và các nhóm ngành với 500 mã tăng và 200 mã giảm. \n Nhóm chứng khoán tăng ấn tượng nhất thị trường với mức 4,3%. Theo sau có nhựa-hóa chất, bán lẻ, thép, thiết bị điện... \n Bức vào giờ nghỉ, BSI, TCH, QCG là các cổ phiếu tăng trần; FTS (HM:FTS) tăng cận trần, HAG (HM:HAG) tăng 4,8%, HHS (HM:HHS), VGS, HCM, FOX (HN:FOX) tăng từ 5-6%. Thanh khoản toàn thị trường phần nào cải thiện với 11.000 tỷ đồng. \n 10h25: Dòng tiền nhập cuộc mạnh mẽ ở nhiều cổ phiếu ngoài rổ này như DIG (HM:DIG) (+3,5%), VIX (HM:VIX) (+2,7%), VND (HM:VND) (+2,5%), HSG (HM:HSG) (+2%), KBC (HM:KBC) (+2,2%), DGW (HM:DGW) (+3,2%), PDR (HM:PDR) (+1,9%), VCI (HM:VCI) (+3,2%)... thậm chí giúp VN-Index tăng tới 12 điểm lên mức 1.233 điểm. \n Cổ phiếu TCH được kéo lên mức giá trần với thanh khoản vượt trội so với phần còn lại. \n 9h45: Thị trường chứng khoán mở cửa phiên giao dịch ngày 6/5 tăng hơn 6 điểm với sự đồng thuận trên cả 3 sàn. Trợ lực dẫn dắt đến từ nhóm cổ phiếu VN30 với VJC và GVR cùng tăng trên 3%; các mã BCM (HM:BCM), HPG (HM:HPG), SSI, MSN (HM:MSN), VIB (HM:VIB), MWG, PLX (HM:PLX) tăng trên 1%. \n VCB (HM:VCB), HPG, BID (HM:BID), VJC, MSN là 5 mã tác động tích cực nhất đến chỉ số. \n Một số cổ phiếu mid/largecap như DGW, VGC (HN:VGC), HAH, FOX tăng giá trên 2%. Lực cầu tăng mạnh đầu phiên lập tức kéo cổ phiếu Quốc Cường Gia Lai (HM:QCG) lên mức giá trần. \n Trong số các nhóm cổ phiếu trụ cột, dòng chứng khoán đồng thuận tăng giá với SSI (+1,3%), VND (+1,7%), VCI (+1,4%), HCM (+1,3%), FTS (+1,7%), BSI (+1,8%)... \n Điểm trừ là việc thanh khoản thị trường tiếp tục duy trì mức thấp với chưa đến 2.500 tỷ đồng được sang tay. \n >> Chuyên gia gọi tên nhóm cổ phiếu tâm điểm dự kiến hút dòng tiền trong tháng 5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vốn hóa HOSE giảm gần 6% trong tháng 4",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 20:31 06/05/2024",
      "main_content": "Vietstock - Vốn hóa HOSE giảm gần 6% trong tháng 4 \n Theo thông tin từ Sở Giao dịch Chứng khoán TPHCM (HOSE), giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 4.92 triệu tỷ đồng, giảm 5.8% so với tháng trước. \n Về điểm số, kết thúc phiên giao dịch cuối cùng của tháng 4/2024, VN-Index đạt 1,209.52 điểm, VNAllshare đạt 1,243.09 điểm và VN30 đạt 1,240.5 điểm, giảm lần lượt 5.8%, 5.3% và 4.4% so với cuối tháng 3/2024. So với cuối năm 2023, các chỉ số lần lượt tăng 7%, 7.7% và 9.6%. \n Trong tháng 4, trừ chỉ số ngành công nghệ thông tin (VNIT) và chỉ số ngành hàng tiêu dùng (VNCOND) ghi nhận mức tăng trưởng lần lượt là 5% và 2.1%, các chỉ số ngành còn lại đều ghi nhận sự giảm điểm như ngành bất động sản (VNREAL) giảm 9.4%, ngành năng lượng (VNENE) giảm 6.7% và ngành công nghiệp (VNIND) giảm 6.7% so với tháng 3/2024. \n Thanh khoản thị trường cổ phiếu ghi nhận sự sụt giảm trong tháng 4 với khối lượng giao dịch (KLGD) bình quân đạt hơn 843 triệu cổ phiếu/ngày, giá trị giao dịch (GTGD) bình quân đạt hơn 21,374 tỷ đồng/ngày; giảm lần lượt 16.3% về khối lượng và 19.3% về giá trị bình quân so với tháng 3/2024. \n Về giao dịch chứng quyền có bảo đảm (CW), thanh khoản thị trường CW trong tháng 4/2024 ghi nhận KLGD bình quân đạt trên 59.3 triệu CW/ngày với GTGD bình quân đạt 45.6 tỷ đồng/ngày; tương ứng giảm 10.3% về khối lượng và giảm 26.4% về giá trị bình quân so với tháng 3/2024. \n Trong tháng 4, khối lượng và GTGD chứng chỉ quỹ ETF vẫn tiếp tục tăng trưởng. KLGD bình quân đạt 11.33 triệu ETF, tương ứng GTGD bình quân hơn 271.1 tỷ đồng, tăng lần lượt 38.4% về khối lượng và 26.6% về giá trị bình quân so với tháng 3/2024. \n Về giao dịch của nhà đầu tư nước ngoài, tổng GTGD của nhà đầu tư nước ngoài trong tháng 4/2024 đạt trên 89,397 tỷ đồng, chiếm hơn 11% tổng GTGD cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 3,211 tỷ đồng. \n Về quy mô thị trường, tính đến hết ngày 26/04/2024, có 568 mã chứng khoán đang niêm yết và giao dịch trên HOSE, gồm 398 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 15 mã chứng chỉ quỹ ETF và 151 mã chứng quyền có bảo đảm với tổng khối lượng chứng khoán niêm yết đạt trên 157 tỷ chứng khoán. \n Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 4.92 triệu tỷ đồng, giảm 5.8% so với tháng 3/2024 và hơn 8.07% so với cuối năm 2023, chiếm hơn 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường và tương đương 48.2% GDP năm 2023 (GDP theo giá hiện hành). \n Về hoạt động niêm yết, trong tháng 4/2024, trên HOSE có 1 mã cổ phiếu chứng chỉ quỹ ETF mới được niêm yết và chính thức đưa vào giao dịch của Quỹ ETF KIM GROWTH VN DIAMOND, mã chứng khoán FUEKIVND. \n Đến hết tháng 4/2024, có 39 doanh nghiệp có vốn hóa hơn 1 tỷ USD trên HOSE, trong đó có 2 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) và Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BID (HM:BID)). \n Kha Nguyễn \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/05: Đà phục hồi tiếp tục được duy trì",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 19:34 06/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/05: Đà phục hồi tiếp tục được duy trì \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/05/2024, VN-Index tăng điểm mạnh kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho đà phục hồi hiện tại của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu mua trở lại trong các phiên tiếp theo thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên sáng 06/05/2024, IDC tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài kèm thanh khoản có sự gia tăng đáng kể, vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal và cắt lên trên mức 0. Điều này càng củng cố thêm sức mạnh cho đà phục hồi hiện tại của cổ phiếu. \n  \n TCH - CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy \n Trong phiên sáng 06/05/2024, TCH tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại ở trên mức 0. Qua đó, cho thấy triển vọng tăng ngắn hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IDC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IDC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giải mã '6 cây nến xanh' của cổ phiếu bất động sản IDICO (IDC)",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 18:13 06/05/2024",
      "main_content": "Cổ phiếu IDICO (IDC (HN:IDC)) ghi nhận '6 cây nến xanh' liên tiếp với mức tăng hơn 18%, tiệm cận vùng đỉnh 2 năm. Trong phiên sáng 6/5, VN-Index thăng hoa với mức tăng hơn 12 điểm lên mức 1.233. Cùng nhịp tăng với thị trường, nhiều cổ phiếu bất động sản KCN có sự trở lại mạnh mẽ với những cái tên như GVR (HM:GVR), IDC, SZC (HM:SZC), BCM… \n Cổ phiếu IDC của Tổng CTCP IDICO phát động cho đà tăng của nhóm bất động sản KCN. Tính đến 10h30p, IDC tăng hơn 5,4% lên mức 62.400 đồng/cp, tiệm cận vùng đỉnh 2 năm. Thanh khoản đột biến với hơn 2,8 triệu cổ phiếu “sang tay” chỉ trong gần 2 giờ giao dịch. \n Với 6 “cây nến xanh” liên tiếp, cổ phiếu IDC ghi nhận mức tăng hơn 18% bất chấp sự biến động của VN-Index. \n  \n  \n Theo đó, trong quý I/2024, IDICO đạt kết quả kinh doanh ấn tượng với doanh thu thuần đạt 2.467 tỷ đồng, tăng 115% so với cùng kỳ, lợi nhuận sau thuế đạt 797 tỷ đồng, gấp 4,5 lần so với số lãi 175 tỷ đồng đạt được quý I năm ngoái. \n Hiện tại, IDC đã và đang đầu tư, quản lý 10 KCN với quỹ đất có tổng diện tích khoảng 3.300ha, trong đó có 7 KCN ở phía Nam và 3 KCN ở phía Bắc. Tại các KCN của IDICO, có khoảng 300 doanh nghiệp đang hoạt động với tổng mức đầu tư khoảng 8 tỷ USD. \n Trong số 10 khu công nghiệp mà IDC đang khai thác, nhiều KCN đã lấp đầy. Điển hình như KCN Mỹ Xuân A – Bà Rịa Vũng Tàu; KCN Nhơn Trạch 1 - Đồng Nai; KCN Mỹ Xuân B – Bà Rịa Vũng Tàu; KCN Kim Hoa (Vĩnh Phúc) và KCN Nhơn Trạch V (Đồng Nai). \n Ngoài các khu công nghiệp đã lấp đầy, IDICO còn loạt các KCN khác có tỷ lệ lấp đầy khoảng 30-60%. Điển hình như: KCN Hựu Thạnh – Long An, KCN Phú Mỹ II – Bà Rịa Vũng Tàu, KCN Cầu Nghìn – Thái Bình… \n Bên cạnh các khu công nghiệp, ông lớn IDICO còn được biết đến với khối tài sản cố định vô hình là hơn 2,76 triệu m2 đất tại các tỉnh thành khác nhau. Trong số đó nhiều lô đất ở vị trí đắc địa như gần 7.300m2 đất đang làm khách sạn Long Hải, hay các lô đất lớn là trụ sở Tổng công ty và các công ty thành viên. \n Đáng chú ý, trong năm 2024, công ty lên kế hoạch duy trì mức cổ tức 40%, nếu thực hiện thì đây là năm thứ 3 liên tiếp IDC có cổ tức bằng tiền tiền tỷ lệ 40% cho cổ đông (kể từ 2022). \n >> Doanh nghiệp hôm nay: Ông lớn Idico (IDC) khoe lãi lớn, 'ôm' quỹ đất khu công nghiệp đến 3.300ha \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho IDC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index bứt 15 điểm, TCH tăng trần, nhóm bất động sản, chứng khoán 'đắt khách'",
      "time": "06 thg 5, 2024",
      "posted_date": "Ngày đăng 18:43 06/05/2024",
      "main_content": "Sau 10h, đà tăng của thị trường chứng khoán được nới rộng. Nhóm VN30 đang tăng 8,5 điểm. 11h30: Kết phiên sáng, VN-Index tăng 14,5 điểm lên mức 1.235. HNX-Index tăng 3,2 điểm và vượt mốc 230. Sắc xanh tràn ngập trên cả 3 sàn và các nhóm ngành với 500 mã tăng và 200 mã giảm. \n Nhóm chứng khoán tăng ấn tượng nhất thị trường với mức 4,3%. Theo sau có nhựa-hóa chất, bán lẻ, thép, thiết bị điện... \n Bức vào giờ nghỉ, BSI, TCH, QCG là các cổ phiếu tăng trần; FTS (HM:FTS) tăng cận trần, HAG (HM:HAG) tăng 4,8%, HHS (HM:HHS), VGS, HCM, FOX (HN:FOX) tăng từ 5-6%. Thanh khoản toàn thị trường phần nào cải thiện với 11.000 tỷ đồng. \n 10h25: Dòng tiền nhập cuộc mạnh mẽ ở nhiều cổ phiếu ngoài rổ này như DIG (HM:DIG) (+3,5%), VIX (HM:VIX) (+2,7%), VND (HM:VND) (+2,5%), HSG (HM:HSG) (+2%), KBC (HM:KBC) (+2,2%), DGW (HM:DGW) (+3,2%), PDR (HM:PDR) (+1,9%), VCI (HM:VCI) (+3,2%)... thậm chí giúp VN-Index tăng tới 12 điểm lên mức 1.233 điểm. \n Cổ phiếu TCH được kéo lên mức giá trần với thanh khoản vượt trội so với phần còn lại. \n 9h45: Thị trường chứng khoán mở cửa phiên giao dịch ngày 6/5 tăng hơn 6 điểm với sự đồng thuận trên cả 3 sàn. Trợ lực dẫn dắt đến từ nhóm cổ phiếu VN30 với VJC (HM:VJC) và GVR (HM:GVR) cùng tăng trên 3%; các mã BCM (HM:BCM), HPG (HM:HPG), SSI (HM:SSI), MSN (HM:MSN), VIB (HM:VIB), MWG (HM:MWG), PLX (HM:PLX) tăng trên 1%. \n VCB (HM:VCB), HPG, BID (HM:BID), VJC, MSN là 5 mã tác động tích cực nhất đến chỉ số. \n Một số cổ phiếu mid/largecap như DGW, VGC (HN:VGC), HAH, FOX tăng giá trên 2%. Lực cầu tăng mạnh đầu phiên lập tức kéo cổ phiếu Quốc Cường Gia Lai (HM:QCG) lên mức giá trần. \n Trong số các nhóm cổ phiếu trụ cột, dòng chứng khoán đồng thuận tăng giá với SSI (+1,3%), VND (+1,7%), VCI (+1,4%), HCM (+1,3%), FTS (+1,7%), BSI (+1,8%)... \n Điểm trừ là việc thanh khoản thị trường tiếp tục duy trì mức thấp với chưa đến 2.500 tỷ đồng được sang tay. \n >> Chuyên gia gọi tên nhóm cổ phiếu tâm điểm dự kiến hút dòng tiền trong tháng 5 \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]