[
   {
      "title": "Theo dấu dòng tiền cá mập 13/05: Khối ngoại gom ròng gần 1,000 tỷ, MBB cùng MWG hút vốn mạnh",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 02:22 14/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 13/05: Khối ngoại gom ròng gần 1,000 tỷ, MBB (HM:MBB) cùng MWG (HM:MWG) hút vốn mạnh \n Sau 2 phiên xả hàng, khối ngoại bất ngờ mua ròng mạnh nhất trong gần 2 năm, giá trị gần 949 tỷ đồng trong phiên 13/05. Trong đó, MBB, MWG, PNJ (HM:PNJ) dẫn đầu nhóm được gom trăm tỷ đồng. \n Tiếp đà khởi sắc, VN-Index kết phiên 13/5 tăng 10.17 điểm, lên mức 1,293.43 điểm. Tín hiệu tích cực khi khối ngoại quay lại mua ròng tới gần 949 tỷ đồng, mức cao nhất kể từ cuối tháng 5/2023. \n MBB là tâm điểm thu hút dòng tiền ngoại, được mua ròng 348 tỷ đồng. MWG theo sát với giá trị mua ròng gần 302 tỷ đồng. Các cổ phiếu lớn khác như PNJ (221 tỷ đồng), CTG (HM:CTG) (215 tỷ đồng) và FPT (HM:FPT) (153 tỷ đồng) cũng được nhà đầu tư ngoại mua mạnh trong phiên. \n Chiều ngược lại, VCB (HM:VCB) bị bán ròng mạnh nhất với gần 262 tỷ đồng. STB (HM:STB) và GEX (HM:GEX) lần lượt ghi nhận giá trị bán ròng 151 tỷ và 123 tỷ đồng. Một số mã khác như SSI (HM:SSI), HDB (HM:HDB), HCM cũng bị \"xả\" từ 41-63 tỷ đồng mỗi mã, song lực bán nhìn chung yếu hơn đáng kể so với bên mua. \n Tùng Phong \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 14/05: Hướng đến 1,313?",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 02:12 14/05/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 14/05: Hướng đến 1,313? \n TPS đánh giá VN-Index có tiềm năng hướng đến mốc 1,313 (+/-) điểm căn cứ vào sự tích cực của các chỉ báo động lượng và tâm lý nhà đầu tư dần lạc quan trở lại sau khi rủi ro về thuế quan được lắng dịu \n Tăng trưởng ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index sau giai đoạn phục hồi, tích lũy, đang chuyển sang tăng trưởng ngắn hạn trở lại trên vùng hỗ trợ quanh 1,265 điểm. Hỗ trợ gần nhất là vùng 1,275, và kháng cự là ngưỡng 1,300 điểm. Tâm lý và xu hướng của thị trường tiếp tục cải thiện dưới ảnh hưởng tích của của nhóm cổ phiếu vốn hóa lớn, VN30. \n Vượt 1,300 điểm \n CTCK VPBank (HM:VPB) (VPBankS): VN-Index đang từng bước vượt mốc cản 1,300 điểm dù áp lực ngắn hạn đang tăng lên, đặc biệt đây là khu vực hình thành Gap giảm vào đầu tháng 4. \n VPBankS cho rằng, các phiên chốt lời như ở sáng ngày 13/05 chỉ là rung lắc để loại bớt lượng hàng T+, qua đó giúp đà tăng bền vững hơn. Do vậy, nhà đầu tư trung hạn có thể tiếp tục quan tâm và nắm giữ đối với các cổ phiếu có triển vọng trong kết quả kinh doanh quý 2 sắp tới khi xu hướng tăng chưa bị ảnh hưởng. \n Lên 1,313 điểm \n CTCK Tiên Phong (TPS): VN-Index có tiềm năng hướng đến mốc 1,313 (+/-) điểm căn cứ vào sự tích cực của các chỉ báo động lượng và tâm lý nhà đầu tư dần lạc quan trở lại sau khi rủi ro về thuế quan được lắng dịu. Mặc dù vậy, TPS cho rằng thị trường sẽ gặp một số áp lực nhất định do hoạt động chốt lời khi chỉ số tiến gần đến vùng kháng cự, nhà đầu tư nên cân nhắc thận trọng trước khi ra các quyết định mua/bán trong vùng kháng cự kể trên. \n Hướng đến 1,320 \n CTCK BIDV (HM:BID) (BSC): Trong bối cảnh vĩ mô toàn cầu được cải thiện, xu hướng tăng điểm nhiều khả năng sẽ vẫn duy trì và hướng về vùng 1,300-1,320 điểm, đây là vùng giá trước khi Mỹ công bố chính sách thuế quan ngày 02/04. Ngoài ra, các nhóm ngành bị ảnh hưởng mạnh bởi chính sách thuế quan nhiều khả năng sẽ phục hồi khi tâm lý lo ngại thuyên giảm. \n Tiếp tục tăng \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm để hướng lên vùng kháng cự gần 1,295-1,300 điểm. Tuy nhiên, sự phân hoá có thể diễn ra giữa các nhóm ngành và việc mua đuổi là khá rủi ro. \n Aseansc cho rằng hành động tốt nhất lúc này là nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. \n Còn nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao. \n Hồi phục \n CTCK Ngân hàng số Vikki: Xu hướng tăng ngắn hạn vẫn tiếp diễn. Việc chỉ số duy trì đà tăng với thanh khoản ổn định là dấu hiệu tích cực cho thấy xu hướng hồi phục đang có lực đẩy rõ ràng. Nhà đầu tư có thể tiếp tục giữ tỷ trọng các cổ phiếu trong danh mục, đồng thời cân nhắc giải ngân thêm nếu thị trường tiếp tục giữ vững xu hướng tăng điểm. \n Điều chỉnh ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Động lực chung đang được duy trì tương đối tốt nhờ sự góp sức từ nhóm cổ phiếu blue-chips, giúp VN Index tiến gần hơn tới mốc cản tâm lý 1,300. Tuy nhiên, dòng tiền vẫn vận động ổn định và có sự luân chuyển giữa các cổ phiếu. Do đó, VCBS khuyến nghị nhà đầu tư tiếp tục nắm giữ những cổ phiếu duy trì xu hướng tăng mạnh mẽ, đồng thời cân nhắc hạ tỷ trọng đối với những mã đã đạt mục tiêu ngắn hạn và có tín hiệu điều chỉnh ở vùng kháng cự. \n Xác suất cao thị trường sẽ có nhịp rung lắc, điều chỉnh trong ngắn hạn, theo đó nhà đầu tư nên chọn lọc cổ phiếu chưa tăng mạnh từ vùng hỗ trợ gần nhất và canh giải ngân từng phần trong các nhịp rung lắc sắp tới. \n Áp lực chốt lời gia tăng \n CTCK BETA: Vùng điểm 1,280-1,300 vẫn là vùng kháng cự mạnh trong ngắn hạn, nơi chỉ số từng nhiều lần thất bại trong việc bứt phá dứt khoát. \n Thời gian tới, dư địa tăng giá có thể sẽ gặp thử thách khi áp lực chốt lời gia tăng. Đặc biệt sau nhịp hồi phục tốt và nhiều cổ phiếu ghi nhận mức sinh lời đáng kể, việc nhà đầu tư có xu hướng bán ra để bảo toàn lợi nhuận là điều dễ hiểu. Do đó, trong giai đoạn này, nhà đầu tư nên thận trọng, tránh tâm lý fomo và hạn chế mua đuổi tại những vùng giá cao. \n Thay vào đó, nhà đầu tư nên cân nhắc chiến lược giao dịch linh hoạt như có thể chốt lời từng phần đối với các cổ phiếu đã đạt mục tiêu lợi nhuận hoặc đang suy yếu về dòng tiền, đồng thời duy trì một tỷ trọng tiền mặt hợp lý trong danh mục. Việc chủ động quản trị rủi ro sẽ giúp nhà đầu tư có vị thế tốt để tái cơ cấu danh mục trong những nhịp điều chỉnh của thị trường. \n Cần thận trọng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng và chỉ số VN-Index sẽ thử thách mức kháng cự tâm lý 1,300 điểm. Đồng thời, chỉ số VN-Index vẫn đang trong vùng kháng cự mạnh là vùng khoảng trống giảm giá được hình thành trong phiên 03/04 cho nên các nhà đầu tư vẫn nên thận trọng trong giai đoạn này. Điểm tích cực là độ rộng thị trường và dòng tiền duy trì đà tăng cho thấy tâm lý nhà đầu tư vẫn đang lạc quan, nhưng chỉ báo tâm lý đang tăng về gần vùng lạc quan quá mức cho thấy cơ hội tìm kiếm lợi nhuận ngắn hạn thu hẹp dần. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. Đồng thời, các nhà đầu tư có thể cân nhắc chốt lời một phần ở các cổ phiếu đã có tỷ suất cao để bảo toàn thành quả và vị thể mua mới lúc này chỉ nên giành tỷ trọng thấp hoặc hạn chế mua mới. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/05/2025: Giữ vững đà tăng",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 01:17 14/05/2025",
      "main_content": "Vietstock - Vietstock Daily 14/05/2025: Giữ vững đà tăng \n VN-Index tiếp tục bật tăng mạnh mẽ đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu khả quan. Nếu trong các phiên tới, VN-Index tiếp tục duy trì tích cực thì khả năng sẽ có cơ hội tiến đến vùng 1,300 điểm. Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/05/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch 13/05. VN-Index tăng 0.79%, lên mức 1,293.43 điểm; HNX-Index đạt 217.93 điểm, tăng 0.87%. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 6.2%, đạt gần 884 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận hơn 73 triệu đơn vị, tăng mạnh 30.4%. \n - Khối ngoại quay lại mua ròng với giá trị hơn 940 tỷ trên sàn HOSE và gần 21 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam duy trì đà tăng tích cực trong bối cảnh thị trường tài chính toàn cầu đều cởi bỏ áp lực sau thông tin về thỏa thuận giảm thuế quan giữa Mỹ và Trung Quốc. Sắc xanh hiện diện xuyên suốt phiên giao dịch với thanh khoản gia tăng đáng kể cho thấy dòng tiền đã tự tin tham gia mạnh mẽ hơn. Thêm vào đó, việc khối ngoại quay lại mua ròng mạnh càng tiếp thêm sự hứng khởi và củng cố tâm lý tích cực. Kết thúc phiên, VN-Index tăng hơn 10 điểm, đóng cửa tại mốc 1,293.43 điểm. \n - Về mức độ ảnh hưởng, các “cổ phiếu vua” đóng góp lớn cho chỉ số chung, tiêu biểu là CTG (HM:CTG), MBB (HM:MBB), BID (HM:BID), VPB (HM:VPB) và VCB (HM:VCB) đem về tổng cộng gần 5 điểm tăng cho VN-Index. Ở phía ngược lại không có mã nào tác động quá đáng kể. \n - VN30-Index tiếp tục bứt phá gần 11 điểm, đạt 1,382.78 điểm. Sắc xanh vẫn chiếm ưu thế rõ rệt với 20 mã tăng, 9 mã giảm và 1 mã đứng giá. Dẫn đầu bảng là MWG (HM:MWG) và CTG với mức tăng hơn 4%. Trong khi đó, SSB và TPB (HM:TPB) “đội sổ” khi đi ngược xu hướng chung, mất hơn 1%. \n Hầu hết các nhóm ngành tiếp tục tăng điểm tích cực. Nhóm tiêu dùng không thiết yếu dẫn đầu thị trường với mức tăng vượt trội gần 7% nhờ đóng góp lớn từ “tân binh” VPL mới lên sàn. Cổ phiếu này đã có màn chào sân HOSE thành công rực rỡ khi tăng hết biên độ ngay từ đầu phiên, đồng thời cũng soán ngôi của MWG trở thành cổ phiếu vốn hóa lớn nhất trong nhóm tiêu dùng không thiết yếu. Ngoài ra, nhiều cổ phiếu khác trong ngành này cũng ghi nhận mức tăng ấn tượng không kém như PNJ (HM:PNJ) (+4.58%), MWG (+4.44%), GEE (+3.41%), FRT (HM:FRT) (+1.39%), TCM (HM:TCM) (+2.98%), DGW (HM:DGW) (+1.5%), TLG (HM:TLG) (+2.7%) và TNG (HN:TNG) (+1.64%). \n Các nhóm nguyên vật liệu, tài chính, công nghệ thông tin và tiêu dùng thiết yếu cũng ghi nhận mức tăng trên 1%, với hàng loạt mã thu hút lực cầu tích cực như HPG (HM:HPG), GVR (HM:GVR), NKG (HM:NKG), CSV (HM:CSV), VGC (HN:VGC); CTG, MBB, VPB, VIX (HM:VIX), FTS (HM:FTS); FPT (HM:FPT), CMG (HM:CMG); VHC (HM:VHC), MCH (HN:MCH), HAG (HM:HAG) và BAF. \n Ở phía ngược lại, nhóm tiện ích điều chỉnh nhẹ sau chuỗi tăng tích cực trước đó, trở thành nhóm duy nhất kết phiên trong sắc đỏ. Các cổ phiếu tiêu biểu bao gồm POW (HM:POW) (-1.16%), GAS (HM:GAS) (-0.48%), REE (HM:REE) (-0.43%), GEG (HM:GEG) (-0.93%), PPC (HM:PPC) (-2.37%), TTA (-0.9%). \n VN-Index tiếp tục bật tăng mạnh mẽ đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu khả quan. Nếu trong các phiên tới, VN-Index tiếp tục duy trì tích cực thì khả năng sẽ có cơ hội tiến đến vùng 1,300 điểm. Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cơ hội tiến đến vùng 1,300 điểm \n VN-Index tiếp tục bật tăng mạnh mẽ đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia vào thị trường đang có dấu hiệu khả quan. Nếu trong các phiên tới, VN-Index tiếp tục duy trì tích cực thì khả năng sẽ có cơ hội tiến đến vùng 1,300 điểm. Đây là ngưỡng kháng cự quan trọng và kết quả test vùng này sẽ quyết định xu hướng của chỉ số trong thời gian tới. \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n HNX-Index - Test lại đỉnh cũ tháng 1/2025 \n HNX-Index tăng điểm đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy nhà đầu tư đang bắt đầu giao dịch sôi động trở lại. Hiện tại, chỉ số đang test lại đỉnh cũ tháng 1/2025 (tương đương vùng 216-219 điểm). \n Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trong thời gian tới, chỉ báo này vượt lên trên ngưỡng 0 thì triển vọng lạc quan vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 13/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SJ Group muốn bán cổ phiếu quỹ khi thị giá lên cao",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 21:02 13/05/2025",
      "main_content": "Vietstock - SJ Group muốn bán cổ phiếu quỹ khi thị giá lên cao \n Ngày 12/05, HĐQT SJ Group (HOSE: SJS (HM:SJS)) thông qua phương án bán cổ phiếu quỹ. Văn bản có chữ ký của Chủ tịch Bùi Quang Bách không hé lộ thông tin về số lượng cổ phần mà Công ty muốn bán ra thị trường. \n Thời điểm triển khai cũng như các vấn đề thủ tục được HĐQT giao cho Tổng Giám đốc Trần Như Trung thực hiện. \n Hiện nay, SJ Group đang nắm xấp xỉ 958 ngàn cp quỹ, tương ứng 0.83% cổ phần. \n Mong muốn bán ra cổ phiếu quỹ của lãnh đạo Công ty xuất hiện sau khi giá cổ phiếu SJS tăng mạnh trong năm nay. Mặc dù đã điều chỉnh đáng kể từ mức đỉnh 108,000 đồng/cp, thị giá 91,000 đồng/cp tính đến kết phiên 12/05 của SJS vẫn cao hơn 23% so với đầu năm. Trong cùng giai đoạn, VN-Index chỉ tăng 1.3%. \n Ước tính nếu bán thành công toàn bộ cổ phiếu quỹ đang sở hữu tại mức giá chốt phiên 12/05, SJ Group sẽ thu được nguồn vốn xấp xỉ 87 tỷ đồng. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SJS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/05: Sắc xanh đang lan tỏa",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 20:09 13/05/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/05: Sắc xanh đang lan tỏa \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư tiếp tục được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/05/2025, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, chỉ báo ADX có dấu hiệu suy yếu và đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/05/2025, HNX-Index tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư tiếp tục được cải thiện. \n Tuy nhiên, HNX-Index xuất hiện giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang dần kém sắc. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên sáng 13/05/2025, MWG tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang trong quá trình test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì triển vọng tăng dài hạn có thể quay trở lại trong các phiên tới. \n  \n VIX (HM:VIX) - CTCP Chứng khoán VIX \n Trong phiên sáng 13/05/2025, VIX tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu tiếp tục bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu mua trước đó cho thấy kịch bản phục hồi dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/05: Cổ phiếu Vinpearl kịch trần",
      "time": "13 thg 5, 2025",
      "posted_date": "Ngày đăng 18:37 13/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/05: Cổ phiếu Vinpearl kịch trần \n Sau khoảng thời gian giằng co mạnh đầu phiên, VN-Index đi vào vùng bình ổn. Tới 10h25, chỉ số giữ mức tăng 5 - 6 điểm. \n Tình hình thị trường tiếp tục duy trì như đầu phiên với sắc xanh phổ biến ở nhiều nhóm ngành nhưng lại chịu áp lực giảm từ nhóm bất động sản. Bộ ba họ Vingroup (VRE (HM:VRE), VHM (HM:VHM), HM:VIC) cùng NVL (HM:NVL) đang là những mã tác động tiêu cực đến chỉ số. \n Sáng nay, một cổ phiếu họ Vingroup khác là VPL (Vinpearl) chính thức giao dịch ngày đầu trên HOSE. Cổ phiếu này đã tăng trần từ đầu phiên. Tới 10h30, dư mua giá trần đạt gần 1.6 triệu đơn vị. Khối lượng giao dịch đạt 4,800 cp. \n Bên cạnh cổ phiếu bất động sản, nhóm tiện ích cũng đang đi ngược lại thị trường chung. GAS (HM:GAS), POW (HM:POW), PGV (HM:PGV), GEG (HM:GEG), NT2 (HM:NT2) đang đồng loạt giảm điểm. Trong nhóm, REE (HM:REE), DTK (HN:DTK), BWS (HN:BWS), DNW (HN:DNW) vẫn duy trì được sắc xanh, song, mức tăng khá khiêm tốn nên không thể cân được sức giảm từ các ông lớn trong ngành như GAS, POW, PGV. \n Khối ngoại đang tạm mua ròng với giá trị mua hơn 340 tỷ đồng. MWG (HM:MWG), PNJ (HM:PNJ), FPT (HM:FPT), MBB (HM:MBB) đang được mua ròng với giá trị từ 100 - 120 tỷ đồng. \n Mở cửa: Tích cực trên diện rộng nhưng nhóm bất động sản kìm đà tăng \n Thị trường mở cửa phiên 13/05 với sắc xanh tích cực trên diện rộng. Tính đến 9h25, số mã tăng lên tới 400 mã, áp đảo so với 110 mã giảm điểm. Đầu phiên, VN-Index ghi nhận mức tăng gần 9 điểm. \n Sau 30 phút đầu giao dịch, sắc đỏ ở nhóm cổ phiếu bất động sản đang cản trở đà tăng của chỉ số. NVL giảm hơn 3%. VIC giảm 3%, VRE giảm 2.3%, VHM giảm 1.3%.  Đồng thời, một số mã bất động sản khác như TCH, NLG (HM:NLG), TIG… cũng giảm điểm tạo áp lực lớn. \n Cổ phiếu tài chính thể hiện diễn biến tích cực. Nhóm chứng khoán đang đồng loạt tăng tốt. SSI (HM:SSI), VIX (HM:VIX),  SHS  (HN:SHS), HCM, FTS (HM:FTS) tăng từ 2 - 3%. Nhóm ngân hàng đang tăng nhẹ hơn với mức tăng dưới 1%. Kỳ vọng thị trường chứng khoán sẽ tích cực sau những thông tin tốt về thuế quan có lẽ là động lực chính để nhóm chứng khoán tăng điểm. \n Ở nhóm nguyên vật liệu, các cổ phiếu thép đang tích cực. HPG (HM:HPG), NKG (HM:NKG) tăng trên 2%. \n Cổ phiếu họ APEC đang kịch trần. APS, API, IDJ đồng loạt tăng 7% từ đầu phiên hôm nay. \n Yến Chi \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu dầu khí, xây dựng có tuần hút tiền",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 03:30 13/05/2025",
      "main_content": "Vietstock - Cổ phiếu dầu khí, xây dựng có tuần hút tiền \n Dòng tiền trở lại thị trường trong tuần 05 - 09/05, nhóm dầu khí và xây dựng là hai nhóm được chú ý đến. \n Thị trường có diễn biến tích cực trong tuần 05 - 09/05, chỉ số và thanh khoản ở hai sàn niêm yết đồng loạt tăng so với tuần trước. \n Ở sàn HOSE, VN-Index tăng hơn 3.3% lên 1,267.3 điểm. Khối lượng giao dịch và giá trị giao dịch lần lượt tăng gần 10% và 15%, lần lượt đạt 742 triệu đơn vị/phiên và 17.1 ngàn tỷ đồng/phiên. \n Trong khi đó, HNX-Index tăng 1% lên 214.13 điểm. Thanh khoản sàn này được cải thiện trên 25% so với tuần trước, đạt khối lượng 60 triệu đơn vị/phiên và 947 tỷ đồng/phiên. \n  \n Các mã dẫn đầu thanh khoản sàn HOSE ghi nhận mức tăng trên 100%. Trong đó, GEG (HM:GEG), SHI, BFC (HM:BFC), PLX (HM:PLX) tăng trên 300% về khối lượng giao dịch so với tuần trước. Về phía sàn HNX, mức tăng mạnh là nhờ trợ lực ở một số cổ phiếu riêng lẻ như DL1 (HN:DL1) (tăng khối lượng giao dịch gần 600%), SVN (tăng khối lượng giao dịch 240%)… \n Xét về nhóm ngành, họ dầu khí có một tuần hút tiền tích cực. GAS (HM:GAS), BSR (HM:BSR), PVC (HN:PVC), PVS (HN:PVS) lọt top tăng mạnh thanh khoản với mức tăng 80 - 160% so với tuần trước. \n Bên cạnh đó, nhóm xây dựng có tuần hút tiền nhẹ. TV2, PC1 (HM:PC1), MST, C69, VC2 lọt top tăng mạnh thanh khoản ở hai sàn. \n Ở chiều giảm, dòng tiền có xu hướng rút khỏi nhóm cổ phiếu vận tải biển và bất động sản. Đối với nhóm vận tải biển, VSC (HM:VSC), VIP, TCO, HAH có mức giảm khối lượng giao dịch từ 26 - 35%. \n Nhóm bất động sản có nhiều đại diện bị giảm thanh khoản như DRH, CRE (HM:CRE), TDH, TDC, VIC (HM:VIC), VRE (HM:VRE), FIR, NRC (HN:NRC), AAV, VC3 (HN:VC3). \n Bên cạnh các nhóm tăng giảm mạnh thanh khoản, thị trường ghi nhận tình trạng phân hóa dòng tiền tại nhóm chứng khoán trong tuần qua.  SHS  (HN:SHS), MBS (HN:MBS), BVS (HN:BVS), APS hút tiền. Ngược lại, APG, ORS, VIG, VFS lọt vào top giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 13/05: Xu hướng giằng co có thể tiếp tục?",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 02:32 13/05/2025",
      "main_content": "Vietstock - Góc nhìn 13/05: Xu hướng giằng co có thể tiếp tục? \n CTCK BIDV (HM:BID) (BSC) cho rằng xu hướng giằng co theo hướng tăng dần có thể tiếp tục trong những phiên tới cho đến khi VN-Index lấp được gap 1,270 - 1,315. Đồng thời, dòng tiền có thể tiếp tục luân chuyển qua các nhóm ngành để tìm lợi nhuận ngắn hạn. \n Vùng 1,280 - 1,300 điểm tiếp tục là vùng kháng cự mạnh \n CTCK BETA: Xét về quan điểm kỹ thuật, VN-Index vẫn duy trì xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật như SAR, MACD và cặp (DI+,DI-) duy trì tín hiệu tích cực, cùng với thanh khoản cải thiện củng cố cho xu hướng ngắn hạn hiện tại. Trong giai đoạn hiện nay, vùng 1,280 - 1,300 điểm tiếp tục đóng vai trò là vùng kháng cự mạnh đối với VN-Index. \n Trong phiên giao dịch ngày 13/05, nhiều khả năng thị trường vẫn duy trì đà tích cực với kỳ vọng căng thẳng thương mại hạ nhiệt trong thời gian tới. Tuy nhiên, với việc thị trường và nhiều cổ phiếu đã có sự hồi phục tương đối mạnh trong thời gian vừa qua, nhà đầu tư cần cân nhắc nên tránh tâm lý FOMO mua đuổi bằng mọi giá ở vùng giá cao. \n Đồng thời có thể xem xét chốt lời từng phần đối với các mã đã đạt mục tiêu lợi nhuận hoặc đang có dấu hiệu suy yếu về dòng tiền, bên cạnh đó, xem xét duy trì tỷ trọng tiền mặt hợp lý để có thể tận dụng cơ hội tích lũy cổ phiếu của những doanh nghiệp tốt, có câu chuyện tăng trưởng khả quan trong năm nay ở những nhịp điều chỉnh. \n Thị trường đang dần cân bằng trở lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường đang phục hồi trở lại vùng giá trước phiên giảm mạnh khi công bố thuế quan. SHS cho rằng đây không phải là vùng giá hấp dẫn để xem xét giải ngân thêm. Các vị thể giải ngân cần chọn lọc cẩn trọng hơn, phụ thuộc vào triển vọng tăng trưởng ở vùng giá hiện nay. Các trường hợp tỷ trọng cao, nên xem xét cơ cấu danh mục ngắn hạn khi VN-Index hướng đến vùng kháng cự quanh 1,300 điểm. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Hướng lên vùng kháng cự gần 1,290 - 1,300 điểm \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có thể tiếp tục quán tính tăng điểm để hướng lên vùng kháng cự gần 1,290 - 1,300 điểm. Tuy nhiên, đà tăng đột biến trong phiên 12/05 có thể tạo nên trạng thái điều chỉnh nhẹ ở đầu phiên tới. \n Nhà đầu tư ngắn hạn nên hạn chế mua đuổi, theo dõi chặt chẽ tình hình thuế quan, và xem xét cơ cấu cổ phiếu yếu trong danh mục. Nhà đầu tư dài hạn có thể cân nhắc giải ngân dần ở những phiên rung lắc, tập trung vào các mã cổ phiếu không bị ảnh hưởng nhiều bởi thuế quan, hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán, đầu tư công và bán lẻ. \n Xu hướng giằng co có thể tiếp tục \n CTCK BIDV (BSC): Xu hướng giằng co theo hướng tăng dần có thể tiếp tục trong những phiên tới cho đến khi VN-Index lấp được gap 1,270 - 1,315. Đồng thời, dòng tiền có thể tiếp tục luân chuyển qua các nhóm ngành để tìm lợi nhuận ngắn hạn. \n Khả năng rung lắc có thể tiếp diễn trong phiên giao dịch tiếp theo \n CTCK Rồng Việt (VDSC): Khả năng rung lắc và tranh chấp tại vùng này có thể tiếp diễn trong phiên giao dịch tiếp theo nhưng dự kiến xu hướng tăng gần đây vẫn có thể tạo động lực hỗ trợ và giúp thị trường bước qua vùng tranh chấp trong thời gian tới. \n Quý nhà đầu tư có thể kỳ vọng khả năng tăng điểm của thị trường nhưng cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường tại vùng tranh chấp. \n VN-Index có tiềm năng hướng đến mốc 1,313 \n CTCK Tiên Phong (TPS): VN-Index có tiềm năng hướng đến mốc 1,313 (+/-) điểm căn cứ vào sự tích cực của các chỉ báo động lượng và tâm lý nhà đầu tư dần lạc quan trở lại sau khi rủi ro về thuế quan được lắng dịu. \n Mặc dù vậy, TPS cho rằng thị trường sẽ gặp một số áp lực nhất định do hoạt động chốt lời khi chỉ số tiến gần đến vùng kháng cự, nhà đầu tư nên cân nhắc thận trọng trước khi ra các quyết định mua/bán trong vùng kháng cự. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 13/05/2025: Tâm lý hưng phấn bao trùm",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 01:15 13/05/2025",
      "main_content": "Vietstock - Vietstock Daily 13/05/2025: Tâm lý hưng phấn bao trùm \n VN-Index bật tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 50 ngày. Điều này phản ánh tâm lý nhà đầu tư đang rất lạc quan. Nếu VN-Index tiếp tục giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì xu hướng tăng sẽ càng được củng cố. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy khả năng tăng trưởng của chỉ số trong thời gian tới vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/05/2025 \n - Các chỉ số chính bứt phá mạnh mẽ trong phiên giao dịch 12/05. VN-Index tăng 1.26%, lên mức 1,283.26 điểm; HNX-Index đạt 216.04 điểm, tăng 0.89%. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 20%, đạt gần 832 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận hơn 56 triệu đơn vị, giảm nhẹ 6%. \n - Khối ngoại bán ròng với giá trị gần 299 tỷ trên sàn HOSE và 390 triệu đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán Việt Nam có phiên khởi động tuần mới đầy hứng khởi. VN-Index sớm áp sát ngưỡng 1,280 điểm trong phiên sáng nhưng áp lực chốt lời quanh vùng này khiến chỉ số dần thu hẹp đà tăng và lùi về gần mốc tham chiếu. Dù vậy, lực cầu sau đó đã nhanh chóng trở lại, đặc biệt ở nhóm cổ phiếu trụ, giúp VN-Index quay lại mạnh mẽ hơn. Sắc xanh tiếp tục lan tỏa trên diện rộng trong phiên chiều. Đáng chú ý, thị trường đón nhận thông tin tích cực khi Mỹ và Trung Quốc đạt thỏa thuận nhất trí giảm mạnh thuế quan trong vòng 90 ngày, động thái nhằm hạ nhiệt căng thẳng thương mại giữa hai nền kinh tế lớn nhất thế giới. Tin tức này càng củng cố tâm lý tích cực, giúp VN-Index nới rộng đà tăng vào cuối phiên. Kết thúc phiên giao dịch, VN-Index đóng cửa tại mốc 1,283.26 điểm, tăng 1.26% so với phiên trước. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VIC (HM:VIC) và GVR (HM:GVR) là những điểm sáng nổi bật nhất, đóng góp tổng cộng hơn 7 điểm tăng cho VN-Index. Trong khi đó, HPG (HM:HPG) và MSN (HM:MSN) dù là hai mã tác động tiêu cực nhất nhưng cũng chỉ khiến chỉ số mất hơn nửa điểm. \n - VN30-Index ghi nhận mức tăng ấn tượng gần 20 điểm, lên 1,372.04 điểm. Phe mua chiếm thế áp đảo gần như hoàn toàn với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Tiêu biểu nhất là cổ phiếu TCB với mức tăng sát trần 6.5%, theo sau là TPB (HM:TPB) và GVR cũng bật tăng mạnh khoảng 5%. Trái lại, MSN và HPG là hai mã hiếm hoi giảm giá khoảng 1%, còn VCB (HM:VCB) đứng yên ở mốc tham chiếu. \n Sắc xanh lan tỏa trên hầu hết các nhóm ngành, 6/11 nhóm kết phiên với mức tăng trên 1%. Sự tích cực của FPT (HM:FPT) (+1.98%), CMG (HM:CMG) (+0.59%) và HPT (+6.55%) giúp nhóm công nghệ thông tin dẫn đầu thị trường với mức tăng gần 2%. Tuy nhiên, tâm điểm thu hút thanh khoản trong hôm nay phải kể đến nhóm tài chính và bất động sản. Với vị thế vốn hóa lớn, sắc xanh trải dài ở hai ngành này đem lại mức đóng góp lớn cho chỉ số chung, các cổ phiếu tiêu biểu bao gồm TCB (+6.52%),  SHB  (HM:SHB) (+1.94%), VPB (HM:VPB) (+2.06%), MBB (HM:MBB) (+1.28%), CTG (HM:CTG) (+1.07%); VIC (+3.79%), KBC (HM:KBC) (+3.51%), TCH (+1.98%), VRE (HM:VRE) (+2%) và SZC (HM:SZC) (+5.02%). \n Ở chiều ngược lại, viễn thông là nhóm duy nhất ghi nhận sắc đỏ do ảnh hưởng của các cổ phiếu lớn như VGI (-0.42%), CTR (HM:CTR) (-0.32%), VNZ (-0.63%) và SGT (-0.56%), dù FOX (HN:FOX) (+1.77%), FOC (+5.26%), TTN (+1.16%),… vẫn tăng điểm khá tốt. \n VN-Index bật tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 50 ngày. Điều này phản ánh tâm lý nhà đầu tư đang rất lạc quan. Nếu VN-Index tiếp tục giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì xu hướng tăng sẽ càng được củng cố. Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy khả năng tăng trưởng của chỉ số trong thời gian tới vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD cắt lên trên ngưỡng 0 \n VN-Index bật tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu đồng thời vượt lên trên đường SMA 50 ngày. Điều này phản ánh tâm lý nhà đầu tư đang rất lạc quan. Nếu VN-Index tiếp tục giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì xu hướng tăng sẽ càng được củng cố. \n Hiện tại, chỉ báo MACD đang duy trì tín hiệu mua đồng thời vừa cắt lên trên ngưỡng 0. Điều này cho thấy khả năng tăng trưởng của chỉ số trong thời gian tới vẫn còn tiếp diễn. \n  \n HNX-Index - Khối lượng giao dịch vẫn đang duy trì mức thấp \n HNX-Index tăng điểm đồng thời vẫn đang duy trì trên đường Middle của Bollinger Bands. Ngoài ra, chỉ số đã vượt lên trên đỉnh cũ tháng 4/2025 (tương đương vùng 213-216 điểm). Nếu trong các phiên tới, chỉ số giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì tình hình sẽ càng khởi sắc hơn. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng lạc quan trong ngắn hạn vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 12/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/05/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE tháng 4: Hầu hết chỉ số ngành giảm điểm, trừ bất động sản",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 23:41 12/05/2025",
      "main_content": "Vietstock - HOSE tháng 4: Hầu hết chỉ số ngành giảm điểm, trừ bất động sản \n Kết thúc phiên giao dịch cuối tháng 4/2025,các chỉ số chính của Sàn Giao dịch Chứng khoán TPHCM (HOSE) là VN-Index, VNAllshare và VN30 đều giảm điểm so với cuối tháng 3. Các chỉ số ngành cũng hầu hết giảm điểm, ngoại trừ bất động sản. \n Cụ thể, VN-Index đạt 1,226.3 điểm, VNAllshare 1,277.47 điểm và VN30 1,309.73 điểm. Trong tháng, cả 3 chỉ số đều ghi nhận giảm điểm, với mức giảm lần lượt là 6%, 5% và 4%. \n Đối với các chỉ số ngành, ngoại trừ chỉ số ngành bất động sản (VNREAL) tăng 1.2%, các chỉ số ngành đều ghi nhận giảm điểm, tiêu biểu gồm ngành năng lượng (VNENE), công nghệ thông tin (VNIT) và nguyên vật liệu (VNMAT) giảm lần lượt là 17%, 10% và 8%. \n Về thanh khoản, khối lượng giao dịch bình quân đạt hơn 1 tỷ cp/ngày, tăng 14% với giá trị giao dịch bình quân đạt hơn 23,309 tỷ đồng/ngày, tăng 12% so với tháng 3/2025. \n Chứng quyền có bảo đảm (CW) có khối lượng giao dịch bình quân gần 58.7 triệu CW/ngày với giá trị giao dịch bình quân 41.6 tỷ đồng/ngày, tăng 7% về khối lượng nhưng giảm 16% về giá trị. \n Ở kênh chứng chỉ quỹ ETF, khối lượng giao dịch bình quân hơn 4.5 triệu ETF/ngày, tăng 76% và giá trị giao dịch bình quân hơn 107.5 tỷ đồng/ngày, tăng 64%. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 4/2025 đạt trên 118,162 tỷ đồng, chiếm 13% toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 13,228 tỷ đồng. \n Tính đến hết ngày 29/04/2025, HOSE có 613 mã chứng khoán đang niêm yết và giao dịch, gồm 391 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 17 mã chứng chỉ quỹ ETF và 201 mã CW, tổng khối lượng chứng khoán niêm yết hơn 178.4 tỷ chứng khoán. \n Giá trị vốn hóa cổ phiếu trên HOSE hơn 5.1 triệu tỷ đồng, giảm 6% so với tháng trước và tương đương 44.5% GDP 2024, chiếm gần 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Tính đến ngày 29/04/2025, trên HOSE có 40 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó, Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) là doanh nghiệp duy nhất có vốn hóa trên 10 tỷ USD. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]