[
   {
      "title": "Nhịp đập Thị trường 22/09: Mở cửa giảm không ngoài “kỳ vọng”",
      "time": "22 thg 9, 2022",
      "posted_date": "Ngày đăng 16:41 22/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/09: Mở cửa giảm không ngoài “kỳ vọng” \n DJ đi 500 điểm sau khi Fed ra tin “như kỳ vọng”, vậy VN-Index giảm điểm ngay khi mở cửa chắc cũng không có gì ngoài kỳ vọng. Chỉ số đã giảm hơn 9 điểm, gần chạm về mốc 1,200 điểm, tuy nhiên mức giảm này có lẽ không quá mức bi quan. Vấn đề là VN-Index sẽ giảm bao nhiêu điểm trong ngày hôm nay, và xu hướng giảm còn kéo dài như thế nào, thậm chí có bất ngờ nào hay không? \n Sàn HOSE có khoảng 2/3 số cổ phiếu giảm giá khi mở cửa, so với gần 30% còn lại tăng giá. Ở nhóm largecap, chỉ có chưa đến 10 cổ phiếu tăng giá, trong đó có GAS (HM:GAS) và mấy mã ngành chứng khoán như SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND). Tuy vậy cũng ở nhóm này, đa số cổ phiếu giảm giá chưa đến 2%, ngoại trừ BCM (HM:BCM), VIB (HM:VIB), MSN (HM:MSN), VHC (HM:VHC), NLG…, thậm chí không có mã nào giảm quá 3%. Dù còn sớm để nhận định, nhưng thống kê đã cho thấy khối ngoại đang mua ròng nhẹ ở sàn HOSE, trong đó mua nhiều ở HPG (HM:HPG) và HAG (HM:HAG), MBB (HM:MBB) sớm có giao dịch lớn nội khối. \n Các chỉ số HNX-Index lẫn UPCoM-Index đều giảm ngay từ sớm, tuy nhiên mức giảm tính theo tỷ lệ % cũng chưa đến 1%. Sau khi sàn HOSE mở cửa, hai sàn này cũng ngập trong sắc đỏ. Ở nhóm Large Cap hai sàn, cũng có rất nhiều mã giảm giá, tuy nhiên mức giảm đa số dưới 1%, ngoại trừ số ít giảm sâu như NVB (HN:NVB), PVI (HN:PVI) của sàn HNX, hay MVN, MML của sàn UPCoM. \n Nghị định mới về trái phiếu doanh nghiệp dù được nhiều chuyên gia bình luận là giúp cởi trói cho ngành BĐS, tuy nhiên tác động thực sự có lẽ vẫn phải chờ thêm. Trước mắt, nhóm BĐS, nhất là phân khúc nhà ở, tiếp tục giao dịch khá ảm đạm và kéo dài chuỗi ngày giảm giá kể từ cuối tháng 8 đến nay. Sáng nay chỉ có số ít tên tuổi trong nhóm này tăng giá nhẹ, bao gồm DXG (HM:DXG), DIG (HM:DIG), CEO… Các tên tuổi hàng đầu như VHM (HM:VHM), NVL (HM:NVL), PDR (HM:PDR), VRE… đều giảm hơn 1% ngay sau ATO. \n Nhóm xây dựng có nhiều sắc xanh tiếp nối chiều qua. Sáng nay nhiều mã xây dựng mở cửa tăng giá bất chấp xu thế ảm đạm nói chung trên cả 3 sàn, trong đó có không ít tên tuổi đáng nhắc đến CTI (HM:CTI), CII (HM:CII), FCN (HM:FCN), LCG, HHV (HM:HHV), VCG (HM:VCG), C4G… Không ít mã trong số này trước giờ vẫn được kỳ vọng vào yếu tố đầu tư công, hoặc có những dự án/công trình đặc thù. \n NKG (HM:NKG) tiếp tục tăng giá phiên thứ 3 liên tiếp bất chấp tình hình chung, dù mức tăng cũng chỉ có 100 đồng/cp. Cổ phiếu này cũng đang đi ngược “sóng ngành”, khi đa số, kể cả 2 đại gia khác là HPG và HSG (HM:HSG), đều đã giảm ít nhất 2 phiên liên tiếp. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/09: Giằng co quanh vùng 1,200-1,220",
      "time": "21 thg 9, 2022",
      "posted_date": "Ngày đăng 00:43 22/09/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 22/09: Giằng co quanh vùng 1,200-1,220 \n BSC cho rằng VN-Index dự kiến sẽ tiếp tục vận động trong vùng 1,200-1,220 điểm cho đến khi có các thông tin tích cực mới. \n VN-Index dự kiến sẽ tiếp tục vận động trong vùng 1,200-1,220 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index dự kiến sẽ tiếp tục vận động trong vùng 1,200-1,220 điểm cho đến khi có các thông tin tích cực mới. \n Giằng co \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Bên cạnh đó, nhà đầu tư cũng cần theo dõi thêm phản ứng của thị trường khi Fed công bố nâng lãi suất vào 1 giờ sáng mai (Thứ Năm, 22/9). Dự báo trong phiên giao dịch tới (22/09), sự giằng co có thể diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,200-1,210 điểm và lực bán tại vùng kháng cự 1,220-1,230 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Chờ đợi quyết định từ Fed \n CTCK Tân Việt (TVSI): Theo TVSI, tâm lý chờ đợi quyết định cuối cùng về lãi suất của Fed là điều dễ hiểu bởi không chỉ mức tăng lãi suất bao nhiêu phần trăm mà định hướng trong bài phát biểu của Fed cũng rất quan trọng. TVSI cho rằng phiên giao dịch ngày mai (22/09) khá nhạy cảm bởi nó cho thấy cách đánh giá của dòng tiền và phụ thuộc nhiều vào thông điệp của Fed. Hiện tại, tương quan giữa lợi nhuận kỳ vọng và rủi ro vẫn chưa đủ hấp dẫn cho các nhà đầu tư ngắn hạn nên dù lạc quan về triển vọng thị trường sau quyết định của Fed TVSI vẫn khuyên nhà đầu tư ngắn hạn nên kiên nhẫn thêm. \n Kiểm định vùng giá gần ngưỡng tâm lý 1,200 điểm \n CTCK Miarae Asset: VN-Index liên tục kiểm định vùng giá gần ngưỡng tâm lý 1,200 điểm. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/09/2022: Triển vọng trong ngắn hạn khá bi quan",
      "time": "21 thg 9, 2022",
      "posted_date": "Ngày đăng 00:05 22/09/2022",
      "main_content": "Vietstock - Vietstock Daily 22/09/2022: Triển vọng trong ngắn hạn khá bi quan \n VN-Index giảm điểm và hình thành mẫu hình nến High Wave Candle với khối lượng giao dịch thấp. Điều này cho thấy nhà đầu tư đang rất thận trọng với thị trường trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/09/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 21/09/2022. Cụ thể, VN-Index giảm 0.69%, xuống mức 1,210.55 điểm; HNX-Index giảm 0.68%, xuống còn 265.09 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 326 triệu đơn vị, giảm 21.13% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 26.87%, đạt hơn 41 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 122 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - Xu hướng hồi phục của thị trường trong phiên hôm qua đã không còn được duy trì. Các chỉ số chính trên thị trường đều mở cửa trong sắc đỏ, trong đó VN-Index mất hơn 5 điểm. Thanh khoản của thị trường trong phiên cũng nằm ở mức rất thấp càng cho thấy sự thận trọng của nhà đầu tư. Sang phiên chiều, tình hình không có sự cải thiện đáng kể nào. Kết phiên giao dịch, VN-Index giảm 8.38 điểm, xuống mức 1,210.55 điểm. \n - VN30-Index kết phiên giảm 12.87 điểm (-1.04%), dừng chân ở mức 1,228.2 điểm. Sắc đỏ chiếm ưu thế vượt trội trong rổ VN30 với 26 mã giảm, 3 mã tăng và 1 mã đứng giá. Giao dịch tiêu cực nhất rổ là KDH (HM:KDH) khi lao dốc 5.8%. Theo sau là các mã MWG (HM:MWG), POW (HM:POW), STB (HM:STB), CTG (HM:CTG). \n - Về mức độ ảnh hưởng, bộ đôi VHM (HM:VHM), VIC (HM:VIC) và các mã như MWG, VPB (HM:VPB), CTG và BID (HM:BID) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index khi lấy đi hơn 3 điểm của chỉ số này. Ở chiều ngược lại, VNM (HM:VNM) là cổ phiếu có đóng góp tích cực nhất khi góp gần 1 điểm cho chỉ số. \n - Chế biến thủy sản là ngành giảm mạnh nhất khi ASM (HM:ASM) và ANV (HM:ANV) cùng lao dốc hơn 4%, IDI giảm gần 3%, VHC (HM:VHC) và MPC (HN:MPC) cùng lùi gần 2%. Ngành bán lẻ tiếp bước sau đó với sắc đỏ của MWG (-2.37%), FRT (HM:FRT) và VGC (HN:VGC) cùng giảm lần lượt ở mức 1.97% và 1%. \n - Trong khi thị trường giảm điểm tiêu cực, nhóm dầu khí lại đi ngược thị trường và hiện sắc xanh tương đối tốt. Trong đó, PVS (HN:PVS) và PVB tăng gần 3%, PVS tiến 1.54%, BSR (HN:BSR) và PVC (HN:PVC) cùng tăng gần 1%... \n - Bên cạnh đó, một số cổ phiếu ngành xây dựng lại có phiên giao dịch tích cực với thanh khoản tốt như HHV (HM:HHV) (+4.79%), LCG (+4.65), VCG (HM:VCG) (+2.05%)… \n - VN-Index giảm điểm và hình thành mẫu hình nến High Wave Candle với khối lượng giao dịch thấp. Điều này cho thấy nhà đầu tư đang rất thận trọng với thị trường trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle hình thành \n Trong phiên giao dịch ngày 21/09/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch giảm sâu xuống dưới mức trung bình 20 ngày chứng tỏ dòng tiền đã thận trọng hơn. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n HNX-Index - Triển vọng ngắn hạn khá bi quan \n Trong phiên giao dịch ngày 21/09/2022, HNX-Index giảm điểm trở lại với khối lượng thấp nên rủi ro rất cao. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang đóng vai trò hỗ trợ. Nếu vùng này bị thủng thì mục tiêu tiếp theo sẽ là 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 21/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/09: Tâm lý thận trọng gia tăng",
      "time": "21 thg 9, 2022",
      "posted_date": "Ngày đăng 19:26 21/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/09: Tâm lý thận trọng gia tăng \n Trong phiên giao dịch buổi sáng ngày 21/09/2022, VN-Index tiếp tục giảm với khối lượng thấp nên rủi ro rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/09/2022, VN-Index tiếp tục giảm với khối lượng thấp nên rủi ro rất cao. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/09/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy áp lực điều chỉnh vẫn còn. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang đóng vai trò hỗ trợ. Nếu vùng này bị thủng thì mục tiêu tiếp theo sẽ là 220-230 điểm. \n FCN - CTCP FECON (HM:FCN) \n Trong phiên giao dịch sáng ngày 21/09/2022, FCN tăng điểm trở lại cho thấy tình hình đang chuyển biến tốt. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Điểm giao cắt vàng (golden cross) sắp xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày dự báo xu hướng tăng trung hạn có thể quay trở lại. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch buổi sáng ngày 21/09/2022, GEX hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu vẫn đang bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng giảm vẫn còn. \n Khối lượng giao dịch trong phiên sáng sụt giảm và có thể không đạt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FCN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/09: Giảm điểm theo chứng khoán thế giới",
      "time": "21 thg 9, 2022",
      "posted_date": "Ngày đăng 16:29 21/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/09: Giảm điểm theo chứng khoán thế giới \n Xu hướng hồi phục bất ngờ của thị trường trong phiên hôm qua đã không còn duy trì trong đầu phiên sáng nay. Cả 3 chỉ số đều mở cửa giảm điểm, trong đó VN-Index mất hơn 5 điểm. \n VCB (HM:VCB) là cổ phiếu duy nhất còn tăng nhẹ trong rổ VN30 tính dến 9h20. MWG (HM:MWG), VIB (HM:VIB) và SSI (HM:SSI) đang là 3 mã Large Cap giảm đáng kể nhất. Xét trên top 10 cổ phiếu tác động tiêu cực lên chỉ số chính sàn HOSE, còn có VIC (HM:VIC), GVR (HM:GVR), MBB (HM:MBB), HPG (HM:HPG), VRE (HM:VRE), VPB (HM:VPB) và BVH (HM:BVH). \n Chứng khoán đang là ngành giảm mạnh thứ 2, sau ngành bán lẻ. Chỉ có EVS còn tăng giá. Ngoài SSI, các ông lớn như HCM, VND (HM:VND), VCI (HM:VCI) đều giảm. \n Chỉ số HNX-Index còn tệ hơn khi rơi một mạch về 265 điểm khi IDC (HN:IDC), PVS (HN:PVS), THD, BAB (HN:BAB), HUT (HN:HUT) giảm mạnh. Nếu không có KSF, VCS (HN:VCS) và DTK (HN:DTK) thì có thể đà giảm còn lớn hơn. \n Thị trường chung đang trong trạng thái lo ngại, chờ đợi động thái của Fed vào đêm nay. Hôm qua, chứng khoán Mỹ cũng lao dốc với chỉ số Dow Jones rớt 313.45 điểm (tương đương 1.01%) xuống 30,706.23 điểm. Chỉ số S&P 500 mất 1.13% còn 3,855.93 điểm và chỉ số Nasdaq Composite lùi 0.95% xuống 11,425.05 điểm. \n Uỷ ban Thị trường Mở Liên bang (FOMC) đã bắt đầu cuộc họp chính sách kéo dài 2 ngày vào ngày thứ Ba, tại đó ngân hàng trung ương được kỳ vọng sẽ thông báo nâng lãi suất thêm 0.75 điểm phần trăm vào ngày thứ Tư. \n Phương Châu \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ đầu tư chủ động thắng thế trong 8 tháng đầu năm",
      "time": "21 thg 9, 2022",
      "posted_date": "Ngày đăng 16:00 21/09/2022",
      "main_content": "Vietstock - Quỹ đầu tư chủ động thắng thế trong 8 tháng đầu năm \n Giữa lúc thị trường hồi phục mạnh trong tháng 8/2022, các quỹ đầu tư đều ghi nhận thành quả tích cực, nhưng phần lớn các quỹ đều có thành tích tệ hơn VN-Index. Tuy nhiên, nếu xét trong 8 tháng đầu năm, nhiều quỹ đầu tư chủ động đang có thành tích tốt hơn thị trường trong 8 tháng đầu năm. \n Trong tháng 8, chứng khoán Việt Nam hồi phục trở lại sau nhiều tháng biến động mạnh, với VN-Index tăng 6.15% và lọt top các chỉ số tăng mạnh nhất thế giới. Hầu hết các tổ chức lớn trên thị trường đều đã ghi nhận hiệu suất đầu tư dương, nhưng chỉ có một vài quỹ đầu tư chiến thắng VN-Index như DCVFM VNDiamond ETF, Lion Global Vietnam Fund, VEIL Dragon Capital và DCDS. \n Trong đó, DCVFM VNDiamond ETF – quỹ ETF dựa trên chỉ số bao gồm các cổ phiếu kín room ngoại tại Việt Nam – có hiệu suất cao nhất trong tháng 8/2022, với hơn 7%. Cổ phiếu MWG (HM:MWG) đóng góp nhiều nhất vào hiệu suất của quỹ. \n Kế đó là Lion Global Vietnam Fund, VEIL Dragon Capital và DCDS với hiệu suất tương ứng 6.83%, 6.6% và 6.34% trong tháng 8 vừa qua. Đó là nhờ việc duy trì tỷ trọng cổ phiếu cao trong bối cảnh thị trường chứng khoán hồi phục. \n  \n Ở chiều ngược lại, nhiều quỹ đầu tư đang có thành tích tệ hơn so với VN-Index. Chẳng hạn như quỹ đầu tư nổi tiếng đến từ Phần Lan, PYN Elite có thành tích khá khiêm tốn trong tháng 8/2022, với hiệu suất chưa tới 2%. \n Hai quỹ ETF nước ngoài là FTSE ETF và VNM (HM:VNM) ETF cũng có thành tích thấp hơn Index, với hiệu suất tương ứng 4.43% và 3.4%. \n Trong khi đó, Passion Investment lãi 4.43% trong tháng 8/2022 nhờ đầu tư với quan điểm thị trường có sóng hồi. Tuy nhiên, dường như công ty đầu tư này đã chốt lời và trở lại với tiền gửi tiết kiệm trong những tuần đầu tháng 9. \n Nhiều quỹ đầu tư chủ động lỗ ít hơn VN-Index trong 8 tháng đầu năm \n Nhìn qua gương chiếu hậu, trong 8 tháng đầu năm, các quỹ đầu tư đều có hiệu suất âm, nhưng so với đà giảm của VN-Index, nhiều quỹ đầu tư chủ động có thành tích tốt hơn. \n Chẳng hạn, VLGF SSIAM với hiệu suất gần -3% trong 8 tháng đầu năm. Kế đó là Passion Investment với hiệu suất -3% nhờ chuyển đổi danh mục theo hướng phòng thủ, gửi tiền tiết kiệm và thoát được cú sụp mạnh trong tháng 4-5/2022. \n Ngoài ra, các quỹ KIM Vietnam Growth, CBTC Vietnam Equity Fund, Vietnam Holding và Lion Global Vietnam Fund đều có thành tích đỡ tệ hại hơn VN-Index (-14.5%). Quỹ nổi tiếng từ Phần Lan, Pyn Elite đang thua lỗ 17.8% trong 8 tháng đầu năm, nhưng người đứng đầu vẫn luôn tỏ ra lạc quan về triển vọng thị trường chứng khoán Việt. \n Trong khi đó, các quỹ ETF đang có hiệu suất tệ hơn VN-Index, với VNM ETF và FTSE Vietnam ETF đều lỗ trên 25% từ đầu năm và đang ở cuối bảng xếp hạng hiệu suất 8 tháng đầu năm. Quỹ SSIAM VNFinLead ETF cũng đang lỗ nặng… \n  \n Giai đoạn thử thách của chứng khoán Việt \n Hiện tại môi trường toàn cầu đang chịu nhiều áp lực từ chính sách tiền tệ thắt chặt từ các NHTW trên thế giới cùng với sự suy giảm trong tăng trưởng của doanh nghiệp. SGI Capital nhận định đây là giai đoạn xảy ra đồng thời với cả hai tác động tiêu cực: Thắt chặt dòng tiền vào tài sản rủi ro và triển vọng tăng trưởng của doanh nghiệp điều chỉnh giảm gây áp lực lên định giá và giá cổ phiếu. \n Dữ liệu lịch sử của các gói nới lỏng định lượng (QE) và thắt chặt định lượng (QT) cho thấy tác động cùng chiều của tăng/giảm bảng cân đối của Fed đến dòng tiền chảy vào ba thị trường lớn là tín dụng, trái phiếu và chứng khoán. Đây sẽ là bài toán thử thách lớn nhất cho thị trường chứng khoán toàn cầu trong những tháng còn lại của năm 2022. Sự sụt giảm, nếu xảy ra trong giai đoạn này, có thể là nhịp giảm đồng pha cuối cùng trước khi tạo phân hoá theo sức mạnh vĩ mô của từng quốc gia. \n Theo SGI Capital, kinh tế Việt Nam vẫn đang phục hồi khả quan dựa trên yếu tố nội tại khi sản xuất công nghiệp, doanh số bán lẻ, xuất nhập khẩu và cân đối ngân sách duy trì tích cực. Quý 3 có thể tăng trưởng mạnh trên nền so sánh với nền thấp của năm 2021, nhưng SGI Capital cho rằng vẫn cần quan sát các tác động tiêu cực từ bên ngoài như tỷ giá và nhu cầu suy giảm lên nền kinh tế và doanh nghiệp trong nước. \n “Giai đoạn tháng 9 và 10/2022 có thể là thuốc thử mạnh với thị trường chứng khoán Việt Nam khi đối mặt với rủi ro đến từ thị trường tài chính toàn cầu khi Fed tăng gấp 2 quy mô hút tiền”, SGI Capital cho biết. \n Ngoài ra, áp lực đáo hạn trái phiếu doanh nghiệp trong bối cảnh việc nới room sẽ được thực hiện thận trọng, lãi suất tiếp tục tăng và áp lực chốt lời của nhiều nhóm cổ phiếu đã tăng mạnh cũng sẽ ảnh hưởng đến thị trường. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MWG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 21/09: Thận trọng",
      "time": "20 thg 9, 2022",
      "posted_date": "Ngày đăng 01:32 21/09/2022",
      "main_content": "Vietstock - Góc nhìn 21/09: Thận trọng \n Với việc thanh khoản suy yếu cho thấy dòng tiền vẫn chưa sẵn sàng trở lại thị trường. Theo các chuyên gia, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn đang bi quan với xu hướng hiện tại. \n Đà hồi phục không chắc chắn \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường cơ sở cho thấy lực bắt đáy xuất hiện ở vùng 1,200, VN-Index bật tăng trở lại khi chạm đến vùng này. Sau phiên sáng 20/09 giao dịch ảm đạm, thị trường quay đầu đi lên trong phiên chiều và đóng cửa tăng 13.5 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 19/19 ngành tăng điểm. Giao dịch của khối ngoại mua ròng trên HOSE và bán ròng trên HNX. \n Thanh khoản sụt giảm trong phiên 20/09 cho thấy đà hồi phục là không chắc chắn, nhà đầu tư cần giao dịch cẩn trọng trong những phiên tiếp theo. \n Giao dịch dưới xu hướng giảm giá trong ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Tâm lý thị trường ngắn hạn vẫn khá bi quan khi các vị thế giao dịch lướt sóng T2 trung bình giá vẫn đang chịu áp lực thua lỗ. \n Hiện tại vùng hỗ trợ tâm lý của VN-Index là vùng 1,200 - 1,211 điểm tương ứng giá cao nhất năm 2018. Trong ngắn hạn VN-Index vẫn giao dịch dưới xu hướng giảm giá với vùng hỗ trợ tâm lý 1.200 -1.211 điểm, vùng kháng cự quanh 1,228 – 1,235 điểm. Cần có lực cầu mạnh mới có thể kỳ vọng chỉ số vượt được vùng kháng cự này khi phục hồi trong những phiên tới. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư duy trì tỉ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quý 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn mới xem xét gia tăng thêm tỉ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Vẫn còn đang bi quan \n CTCK Yuanta Việt Nam (YSVN): Cho rằng thị trường có thể sẽ tiếp tục hồi phục và chỉ số VN-Index có thể sẽ kiểm định vùng 1,240 – 1,243 điểm trong phiên giao dịch 21/09. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao mặc dù chỉ số VN-Index đã giữ được mức 1,200 điểm, nhược điểm là dòng tiền vẫn suy yếu và lực cầu gia tăng chủ yếu ở nhóm cổ phiếu vốn hóa vừa và nhỏ cho thấy dòng tiền vẫn chưa sẵn sàng quay trở lại thị trường. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn đang bi quan với xu hướng hiện tại. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, YSVN khuyến nghị các nhà đầu tư ngắn hạn tiếp tục đứng ngoài thị trường và nắm giữ tỷ trọng cổ phiếu ở mức thấp 30 - 35% danh mục. \n Giằng co \n CTCK Asean (AseanSc): Thị trường 20/09 ghi nhận một phiên tăng điểm khá nhờ lực cầu bắt đáy tăng mạnh khi VN-Index về sát vùng hỗ trợ tâm lý 1,200 điểm, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Điều này cho thấy bên mua có dấu hiệu mạnh lên, và đà giảm tạm thời chững lại. Tuy nhiên, AseanSc cho rằng đây chỉ là phiên hồi phục kỹ thuật thông thường, và áp lực bán có thể quay trở lại trong phiên 21/09. \n Dự báo trong phiên giao dịch 21/09, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,200 – 1,210 điểm và lực bán tại vùng kháng cự 1,220 – 1,230 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Diễn biến khó lường \n CTCK Tân Việt (TVSI): VN-Index bật lại khá tốt từ mốc hỗ trợ 1,200 điểm khi chịu thử thách của áp lực bán trong phiên 20/09. Tuy nhiên, điểm trừ trong phiên giao dịch là thanh khoản ở mức khá thấp như thường thấy trong các phiên hồi phục kỹ thuật thông thường. Khối nhà đầu tư ngoại chuyển từ bán ròng các phiên trước sang mua ròng tích cực trở lại cũng tạo ra thêm lực đỡ cho thị trường. Theo góc nhìn của TVSI, phiên giao dịch 20/09 giúp tâm lý thị trường tạm ổn định trở lại nhưng chưa mang tính xác nhận về khả năng tạo đáy. \n Diễn biến thị trường trong phiên tới sẽ khó lường hơn bởi ngày công bố lãi suất của Fed đang tới gần và khi dấu hiệu tạo đáy chưa xuất hiện thì quan điểm của chúng tôi với nhà đầu tư ngắn hạn là tiếp tục thận trọng và kiên nhẫn \n Nhà đầu tư thận trọng \n CTCK Tiên Phong (TPS): VN-Index tăng điểm trở lại sau khi test ngưỡng hỗ trợ quan trọng 1,200 điểm trong phiên 20/09. Hình ảnh bóng nến dưới dài xuất hiện tại đây cho thấy lực bán đã trở lại khi chỉ số rơi về ngưỡng hỗ trợ trên. Tuy nhiên, rủi ro điều chỉnh là vẫn còn khi cả chỉ báo Relative Strength Index (RSI) và MACD đều duy trì đà lao dốc. \n Thêm vào đó, thanh khoản thị trường sụt giảm trong ngày VN-Index tăng điểm trở lại thể hiện sự thận trọng của phần lớn nhà đầu tư khiến dòng tiền vẫn chưa trở lại thị trường một cách mạnh mẽ. \n Tiếp tục cập nhật \n Thu Minh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/09/2022: Tình hình đã bớt tiêu cực",
      "time": "20 thg 9, 2022",
      "posted_date": "Ngày đăng 00:14 21/09/2022",
      "main_content": "Vietstock - Vietstock Daily 21/09/2022: Tình hình đã bớt tiêu cực \n VN-Index có phiên hồi phục trở lại cho thấy tình hình bớt tiêu cực hơn. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp dưới trung bình 20 ngày gần nhất chứng tỏ dòng tiền vẫn đang thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/09/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 20/09/2022. Cụ thể, VN-Index tăng 1.12%, lên mức 1,218.93 điểm; HNX-Index tăng 1.01%, đạt 266.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 413 triệu đơn vị, giảm 35.69% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 33.29%, đạt hơn 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 425 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 1 tỷ đồng. \n - Sau phiên giảm điểm mạnh trước đó, thị trường chứng khoán đã có sự hồi phục trở lại. VN-Index hiện sắc xanh ngay đầu phiên giao dịch rồi giảm dần về dưới tham chiếu trong phiên sáng. Bước sang phiên chiều, dưới sự trở lại mạnh mẽ của nhóm cổ phiếu Large Cap, VN-Index đã bật tăng trở lại. Kết phiên, VN-Index tăng 13.5 điểm, dừng chân ở 1,218.93 điểm. \n - VN30-Index kết phiên tăng 11.19 điểm (+0.91%), dừng chân ở 1,241.07 điểm. Bên mua trở lại chiếm ưu thế vượt trội trong rổ VN30 với 25 mã tăng, 3 mã giảm và 2 mã đứng giá. Trong đó, giao dịch nổi bật nhất là cổ phiếu SSI (HM:SSI) khi bứt phá tăng 4%. Theo sau là các mã BID (HM:BID), GVR (HM:GVR), STB (HM:STB), BVH (HM:BVH) với mức tăng trung bình gần 3%. \n - Về mức độ ảnh hưởng, BID, VIC (HM:VIC), GVR, CTG (HM:CTG) là những cổ phiếu có tác động tích cực nhất đến đà tăng của VN-Index. Tính riêng BID và VIC đã góp hơn 2 điểm cho chỉ số này. Trong khi đó, BCM (HM:BCM), NVL (HM:NVL), VCG (HM:VCG) là những mã có tác động tiêu cực nhất. Tuy nhiên, mức độ ảnh hưởng là không lớn. \n - Các nhóm ngành có sự hồi phục mạnh mẽ trong phiên giao dịch. Nổi bật là ngành chứng khoán khi dẫn đầu đà tăng trên thị trường. Cổ phiếu tiêu biểu có thể kể tới như VND (HM:VND) leo dốc 5.52%, SSI tăng mạnh 4.02%. Các cổ phiếu khác như VCI (HM:VCI), HCM, VIX (HM:VIX) hay  SHS  (HN:SHS) cùng có phiên giao dịch sôi động với mức tăng tốt. \n - Nhóm cổ phiếu phân bón cũng có phiên giao dịch khởi sắc. Bộ đôi DCM (HM:DCM) và DPM (HM:DPM) cùng tăng tốt lần lượt ở 4.5% và 3.51%. Các mã khác trong nhóm như BFC (HM:BFC), LAS (HN:LAS), VPS đồng thời hiện sắc xanh trong mức 1 - 3%. \n - VN-Index có phiên hồi phục trở lại cho thấy tình hình bớt tiêu cực hơn. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp dưới trung bình 20 ngày gần nhất chứng tỏ dòng tiền vẫn đang thận trọng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro điều chỉnh vẫn còn \n Trong phiên giao dịch ngày 20/09/2022, VN-Index hồi phục trở lại cho thấy tình hình đã bớt tiêu cực hơn. \n Tuy nhiên, khối lượng giao dịch ở mức thấp và nằm dưới trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng. \n Nếu chỉ số tiếp tục giảm và phá vỡ hoàn toàn đường Neckline thì mẫu hình Vai-Đầu-Vai (Head and Shoulders) sẽ hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n HNX-Index - Vùng 260-270 điểm đang là hỗ trợ mạnh \n Trong phiên giao dịch ngày 20/09/2022, HNX-Index đảo chiều tăng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang đóng vai trò hỗ trợ. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 20/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/09: Tâm lý bi quan vẫn còn",
      "time": "20 thg 9, 2022",
      "posted_date": "Ngày đăng 19:24 20/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/09: Tâm lý bi quan vẫn còn \n Trong phiên giao dịch buổi sáng ngày 20/09/2022, VN-Index tiếp tục giảm và phá vỡ hoàn toàn SMA 50 ngày nên rủi ro rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/09/2022, VN-Index tiếp tục giảm và phá vỡ hoàn toàn SMA 50 ngày nên rủi ro rất cao. \n Mẫu hình Vai-Đầu-Vai (Head and Shoulders) đã hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/09/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy áp lực điều chỉnh vẫn còn. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đang đóng vai trò hỗ trợ. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Trong phiên giao dịch sáng ngày 20/09/2022, PVD hình thành cây nến gần giống White Closing Marubozu cho thấy tình hình đang khá bi quan. \n Chỉ báo Stochastic Oscillator đã cho bán trong vùng overbought và MACD cũng cho tín hiệu tương tự nên rủi ro điều chỉnh đang ở mức cao. \n Khối lượng giao dịch trong phiên sáng sụt giảm và có thể không đạt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng hơn. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch buổi sáng ngày 20/09/2022, VND hình thành mẫu hình nến Inverted Hammer sau mẫu hình Three Black Crows cho thấy triển vọng ngắn hạn rất bi quan. \n Giá cổ phiếu tiếp tục bám vào đường Lower Band của Bollinger Bands khi dải này đang bung nén chứng tỏ xu hướng giảm vẫn còn. \n Vùng 14,500-15,000 (tương đương đáy cũ tháng 06/2022) sẽ là vùng hỗ trợ gần nhất trong kịch bản giảm điểm vẫn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/09: Lấy lại sắc xanh",
      "time": "20 thg 9, 2022",
      "posted_date": "Ngày đăng 16:55 20/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/09: Lấy lại sắc xanh \n Đêm qua thị trường chứng khoán Mỹ có một phiên xanh khá Dow Jones tăng 0.64%, S&P 500 tăng 0.69%, Nasdaq tăng 0.76%. \n Hoà cùng thị trường Mỹ 9h27 tất cả các thị trường châu Á trọng điểm, từ Nhật, Trung Quốc, Hàn Quốc, Hồng Kông, Indonesia, tới Úc đều tăng khá mạnh, Nikkei 225 tăng 0.4%, ShangHa tăng 0.46%, Taiwan Weighted tăng 0.31%, KOSPI tăng 0.53%, IDX Composite tăng 0.62%, S&P/ASX200 tăng 1.15%. \n Chỉ số phái sinh VN30F2210 mở phiên ATO  tăng khá 4.5 điểm từ 1,223.5 điểm tăng lên 1,228 điểm. \n VN-Index đang tăng 5.82 điểm (0.48%) lên 1,211.25 điểm. VN30 tăng 4.93 điểm (0.4%) lên 1,234.81 điểm. HNX-Index tăng 2.43 điểm (0.92%) lên 266.68 điểm, UPCoM tăng 0.1 điểm (0.11%) lên 88.44 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 235 (2 cổ phiếu  trần)/88 (1 cổ phiếu sàn). \n Rổ VN30 có 25 cổ phiếu tăng giá 3 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất là ba cổ phiếu thuộc ngành tài chính, ngân hàng BID (HM:BID), SSI (HM:SSI), CTG (HM:CTG) với tỷ lệ tăng 1.6%, 1.5%, 1.4%. Ba cổ phiếu giảm giá nhiều nhất là VIB (HM:VIB), VRE (HM:VRE), NVL (HM:NVL) đang giảm 0.2%, 0.3%, 0.9%. \n  \n Theo VietstockFinance, đang có tới 23 nhóm ngành xanh/2 nhóm giảm giá. \n Như lệ thường trong những ngày, hoặc những phiên thị trường hồi phục sau một đợt giảm sâu, ngành chứng khoán luôn có sức bật rất lớn trong các nhóm ngành lớn. Ngành chứng khoán đang có mức tăng 0.99% đóng góp lớn trong đà tăng của thị trường. Chú ý có ông lớn VND (HM:VND) tăng 1.68%, SSI tăng 1.26%. \n Ngành nông lâm ngư đang có mức tăng 0.47% với sự hỗ trợ lớn từ HAG (HM:HAG) (0.72%), HNG (HM:HNG) (1.62%). HAG đã chính thức triển khai chuỗi hệ thống bán lẻ có nhượng quyền của mình, với lợi thế về giá thành, nguồn gốc chất lượng, sạch, sản phẩm heo Bapi của họ tràn đầy lợi thế. Các doanh nghiệp kinh doanh mảng heo cần phải dè chừng với họ. Cổ đông dài hạn của HAG đang trong những ngày tháng đẹp nhất. Rất có thể doanh nghiệp này đã có những đổi thay mang tính bản chất, thứ rắc rối còn lại có lẽ chỉ là việc xử lý những tồn đọng của một thời quá khứ chưa xa. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]