[
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/08: Tâm lý chốt lời xuất hiện",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 19:22 04/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/08: Tâm lý chốt lời xuất hiện \n Trong phiên giao dịch buổi sáng ngày 04/08/2022, VN-Index giảm nhẹ với khối lượng khá cao nên rủi ro không lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 04/08/2022, VN-Index giảm nhẹ với khối lượng khá cao nên rủi ro không lớn. \n Mặt khác, chỉ số tiếp tục bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ được giữ vững. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 04/08/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tuy nhiên, chỉ số đã vượt lên trên đường SMA 50 ngày và khối lượng giao dịch khá dồi dào nên xu hướng trung và dài hạn sẽ rất tích cực. \n  \n BMI (HM:BMI) - Tổng Công ty cổ phần Bảo Minh \n Trong phiên giao dịch sáng ngày 04/08/2022, BMI hình thành mẫu hình nến Spinning Top sau khi test lại đường SMA 50 ngày cho thấy lực bán đang hiện diện tại đây. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Thêm vào đó, cổ phiếu đã bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng đang khá tích cực. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên giao dịch sáng ngày 04/08/2022, cổ phiếu hình thành mẫu hình nến Dark Cloud Cover cho thấy triển vọng ngắn hạn đã bi quan trở lại. \n Điểm giao cắt tử thần (death cross) của đường SMA 50 ngày và SMA 100 ngày đã báo hiệu xu hướng giảm trung hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/08: VN-Index lao dốc bất ngờ",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 20:04 04/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/08: VN-Index lao dốc bất ngờ \n VN-Index bỗng nhiên giảm điểm vào cuối phiên sáng nay, sau khi tăng tới 8 điểm vào hồi 10h45. Diễn biễn suy giảm nhanh chóng của VN-Index có lẽ khởi đầu từ 1 số Large Cap trong nhóm VN30, ví dụ như MSN (HM:MSN) hay GAS (HM:GAS), sau đó lan ra trên diện rộng và nhiều nhóm ngành ở sàn HOSE. Diễn biến này cũng ảnh hưởng sang 2 chỉ số chính 2 sàn còn lại. \n Số lượng cổ phiếu tăng giá trên sàn HOSE vào cuối phiên sáng chỉ còn chiếm khoảng 1/3 trên tổng số 375 mã có giao dịch sáng nay. Ngược lại số cổ phiếu giảm giá đạt trên 50%. Ở các nhóm ngành lớn, hầu hết nhóm ngành đều có số cổ phiếu giảm giá chiếm quá bán, kể cả ngân hàng, chứng khoán, sắt thép hay bán lẻ, vốn là những nhóm tràn đầy sắc xanh lúc đầu phiên. Khối ngoại cũng đang bán ròng trên HOSE, dù vẫn có một số mã mà họ mua ròng khủng (theo số lượng) như HPG (HM:HPG), VHM (HM:VHM) hay SSI (HM:SSI). \n Nhóm VN30 có 17 cổ phiếu giảm giá so với 11 mã tăng giá vào cuối phiên sáng nay, tương quan đảo nghịch so với lúc giữa phiên. Trong số cổ phiếu giảm giá, đáng kể nhất là MSN và GAS, đây cũng là 2 mã giảm giá khá nhanh kể từ 10g45, và có lẽ tác động không nhỏ lên chỉ số nhóm này, lẫn chỉ số VNIndex. Ngược lại trong nhóm tăng giá, vẫn có những cái tên nổi bật từ sớm, như NVL (HM:NVL), MWG (HM:MWG) hay FPT (HM:FPT). Điều may mắn là chỉ số nhóm này vẫn còn tăng nhẹ hơn 3 điểm. \n Giống VN-Index, cả 2 chỉ số HNX-Index và UPCoM-Index đều chọc thủng xuống dưới tham chiếu chỉ ít phút trước khi nghỉ trưa. Trên các nhóm Large Cap của 2 sàn này cũng tràn ngập sắc đỏ, và chỉ còn vài mã đang cố giữ đà tăng giá, ví dụ như VCS (HN:VCS), THD, VNR (HN:VNR) của sàn HNX, hay SIP, VTP, KLB (HN:KLB) của sàn UPCoM. \n Khá nhiều cổ phiếu ngân hàng chuyển sang sắc đỏ, ví dụ như BID (HM:BID), CTG (HM:CTG), STB (HM:STB), MBB (HM:MBB), VIB… tuy nhiên nhìn chung mức giảm không lớn, và quan sát diễn biến thì những cổ phiếu trên giảm theo tình hình thị trường chung, chứ không phải là yếu tố dẫn dắt. Ngược lại nhóm này vẫn có những điểm sáng, bao gồm VCB (HM:VCB), VPB (HM:VPB), hay TPB (HM:TPB) (vừa ra tin muộn về BCTC Q2). \n Nhóm dầu khí tràn ngập sắc đỏ, có lẽ sau khi GAS giảm sâu kể từ sau 10h45. Đến cuối phiên sáng, GAS đã giảm hơn 2%, kèm theo khối ngoại bán ròng, 1 số cổ phiếu khác cũng giảm từ 1.5 đến 2% như PVS (HN:PVS), PVD (HM:PVD), PVT (HM:PVT), OIL (HN:OIL). \n Nhóm chứng khoán nổi lên nhiều sắc đỏ từ giữa phiên, và đến cuối phiến thì sắc đỏ đã chiếm đa số, trong đó có những mã top đầu như SSI, VCI (HM:VCI), VND (HM:VND), MBS (HN:MBS), SHS… khối ngoại mua ròng khá mạnh ở SSI và VND, nhưng không thể giúp 2 cổ phiếu này có được sắc xanh. \n Tương tự chứng khoán, nhóm BĐS nhà ở lẫn khu công nghiệp hiện có rất nhiều sắc đỏ, nhưng vẫn có một số ít cổ phiếu xanh “cứng” như VHM, NVL, DIG (HM:DIG), CRE (HM:CRE), NDN (HN:NDN) hay SIP, NTC. KBC (HM:KBC) đang giảm hơn 2% tren cơ sở giao dịch gần bằng cả ngày hôm qua và bị khối ngoại bán ròng không nhỏ, không rõ có phải là hệ quả từ tuyệt chiêu ghi lãi khủng trên BCTC mới ra hay không? \n HSG (HM:HSG) vẫn tăng giá hơn 1.5%, POM (HM:POM) tăng trên 4% và nhất là TDS tăng gần 6% là tin tốt cho nhóm sắt thép vào lúc này. Tuy nhiên ngược lại, HPG, NKG (HM:NKG) đã giảm nhẹ, TVN (HN:TVN) quay về tham chiếu. \n Nhóm cổ phiếu bán đồ chơi công nghệ vẫn giữ được sắc xanh suốt phiên sáng, bao gồm MWG, FRT (HM:FRT), DGW (HM:DGW) và PSD. \n 10h30: VN30 đang cố gắng đẩy cao đội hình \n VN-Index vẫn chỉ tăng chưa đến 5 điểm vào giữa phiên sáng nay, mức tăng khá khiêm tốn so với diễn biến chung trên các sàn châu Á. Tuy nhiên chỉ số nhóm VN30 lại đang tăng tốt hơn VN-Index. So với hồi đầu phiên, không ít mã trong nhóm VN30 đang tăng mạnh hơn, và qua đó đẩy cả chỉ số nhóm. \n Trên sàn HOSE, ngân hàng, chứng khoán, sắt thép, bán lẻ, xây dựng là các nhóm lớn có nhiều sắc xanh, so với dầu khí, BĐS, thực phẩm hay sản xuất điện. \n Diễn biến chỉ số HNX-Index đang có dấu hiệu chùng xuống, ngược lại so với chỉ số sàn HOSE. Trên Large Cap sàn HNX, dấu hiệu này đang tồn tại ở NPT, MBS, VCS, IDC… \n Cổ phiếu ngân hàng đang trở nên nổi bật hơn so với đầu phiên sáng, trong đó có VCB, TPB, ACB (HM:ACB), VPB… Sắc xanh đang chiếm đa số ở nhóm này trên sàn HOSE lẫn cả 2 sàn còn lại. \n Nhóm BĐS nhà ở lẫn khu công nghiệp đang nổi lên nhiều sắc đỏ hơn so với đầu phiên. Ở nhóm BĐS nhà ở, NVL đang nổi bật lên với mức tăng hơn 2%, ngoài ra có thêm VHM và vài mã tầm trung như DIG, CEO…, tuy nhiên VIC (HM:VIC), VRE (HM:VRE) và khá nhiều mã tầm trung khác đang giảm giá nhẹ, khiến nhóm này trở nên phân hóa. Ở nhóm BĐS khu công nghiệp, nhất là ở những cổ phiếu lớn, sắc đỏ có vẻ hiện diện nhiều hơn. 2 cổ phiếu đang có tin tức gây tranh cãi trên các mặt báo là KBC và ITA (HM:ITA) đang giảm giá gần 2%. \n Nhóm chứng khoán đang có dấu hiệu đuối, 1 số mã hàng đầu đã quay qua giảm giá như SSI, VCI, MBS… 1 số mã tầm trung cũng giảm như BSI, BVS (HN:BVS), CTS, ORS. \n HPG tiếp tục được khối ngoại mua ròng số lượng lớn, nhưng giống chiều qua, giá cổ phiếu không vì thế mà tăng mạnh, Ngược lại, cổ phiếu này đang dao động ngay tại tham chiếu, đổi màu liên tục. Hai đại gia khác là HSG và NKG vẫn giữ được sắc xanh, nhưng lợt hơn chút so với đầu phiên. Ở nhóm sắt thép, tăng đáng kể chỉ có POM (hơn 4%) hay TVN (hơn 2.5%). \n Mở cửa tiếp nối đà tăng điểm \n VN-Index mở cửa tăng khoảng 4 điểm, nhưng có đến 60% số cổ phiếu sàn HOSE tăng giá, so với chỉ hơn 20% giảm giá. \n Ở các nhóm ngành lớn trên sàn này, đa phần phủ sắc xanh. Diễn biến tích cực sớm nay không có gì bất ngờ, bởi thị trường đã chứng kiến 3 phiên VN-Index tăng liên tiếp trước đó, thậm chí là đà tăng giá kể từ phiên 28/07. Diễn biến các chỉ số lớn trên các sàn châu Á sáng nay cũng có thể coi là một ngoại lực tác động tốt lên tâm lý NĐT. \n Nhóm sắt thép tiếp tục là tâm điểm sáng nay khi cả 3 đại gia HPG, HSG và NKG đều tăng giá khi khai cuộc. 3 cổ phiếu này tính ra đã tăng liên tiếp 4-5 phiên trước đó, và gây ấn tượng nhất vào chiều qua (khi HSG và NKG cùng tím trần), bất chấp kết quả tiêu cực từ BCTC Q2 vừa công bốm cũng như thông tin giảm giá thép mới đây nhất. Ngoài các mã này, sáng nay nhiều cổ phiếu sắt thép nhỏ hơn cũng tăng giá nhẹ, bao gồm POM, SMC, HMC, TVN… \n {{8849|Giá dầdầu Brent giảm hơn 4% đêm qua có thể là tin tức không tốt cho nhóm cổ phiếu dầu khí sáng nay, tuy nhiên điều này còn chờ theo dõi thêm bởi nhiều cổ phiếu chỉ giảm giá nhẹ đầu phiên ATO. Cụ thể, GAS giảm nhẹ 500 đồng/cp, nhiều mã dầu khí khác như PVS, PVD, PVT, BSR… cũng giảm rất nhẹ, ngoại trừ PGS (HN:PGS) giảm hơn 3%. Lưu ý, rất nhiều cổ phiếu nhóm này đang có đà tăng tích cực trong vòng gần 1 tháng qua. \n 2 chỉ số HNX-Index và UPCoM-Index cũng đều tăng trước khi HOSE mở cửa. Trên sàn HNX, bất chấp 1 số đại gia dầu khí giảm nhẹ, những Large Cap BĐS và chứng khoán và 1 số tên tuổi khác như VCS hay PHP (HN:PHP) tiếp tục là trụ đỡ cho chỉ số. Trên sàn UPCoM, họ cổ phiếu nhà Viettel, hay các mã sắt BĐS công nghiệp như SIP, SNZ (HN:SNZ) đang tăng khá và thúc đẩy chỉ số. \n Nhóm cổ phiếu chứng khoán đang tăng giá trên diện rộng, dù mức tăng loanh quanh trong phạm vi dưới 3%. Thị trường đang ở trạng thái tích cực có vẻ như càng kích cho nhóm này tăng giá. Lưu ý rằng không ít mã đã tăng giá khá lâu, kể từ giữa tháng 6 đến nay, ví dụ như SSI, HCM, MBS,  SHS  (HN:SHS), VCI, VND, CTS, BSI… \n Trừ POW (HM:POW), NT2 (HM:NT2), PPC (HM:PPC) là số ít tăng giá, có khá nhiều mã trong nhóm ngành sản xuất điện đang giảm giá ngay hoặc sau ATO vài phút, trong đó có HND, GEG (HN:GEG) và nhiều mã thủy điện. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "04/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 13:00 04/08/2022",
      "main_content": "Vietstock - 04/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức về kết quả kinh doanh của các doanh nghiệp trong quý 2 cũng như những diễn biến về chính sách tài chính trong nước và quốc tế trước giờ giao dịch hôm nay. \n * Tự doanh 03/08: Mua ròng 9 phiên liên tiếp. Phiên 03/08, tự doanh công ty chứng khoán đánh dấu phiên mua ròng thứ 3 liên tiếp với gần 116 tỷ đồng. Trong đó, VPB (HM:VPB), POW (HM:POW) và GAS (HM:GAS) được mua ròng nhiều nhất. Ở chiều ngược lại, REE (HM:REE), PNJ (HM:PNJ) và MWG (HM:MWG) bị bán ròng nhiều nhất. >>> \n * ITA (HM:ITA) cho bà Đặng Thị Hoàng Yến tạm ứng gần 15% tổng tài sản?. Sau khi CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) công bố BCTC quý 2/2022, bên cạnh mức lợi nhuận tăng đột biến thì việc Công ty chi tạm ứng số tiền gần 2,000 tỷ đồng cho bà Đặng Hoàng Yến - Chủ tịch HĐQT Công ty là điểm đáng chú ý trong quý vừa qua. >>> \n * Ocean Group chuyển từ lãi thành lỗ trong quý 2. Ocean Group lỗ ròng 14 tỷ đồng trong quý 2/2022 và đây cũng là quý đầu tiên Tập đoàn hoạt động dưới thời ban lãnh đạo mới IDS Equity Holdings. >>> \n * SeABank báo lãi trước thuế quý 2 tăng 75%. Theo BCTC hợp nhất quý 2/2022, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) báo lãi trước thuế tăng 75%, ghi nhận gần 1,500 tỷ đồng, nhờ đa dạng hóa nguồn thu và tiết giảm chi phí. >>> \n * Lãi ròng quý 2 của May Việt Tiến (HN:VGG) đi lùi 21%. Do chi phí bán hàng tăng mạnh, Tổng CTCP May Việt Tiến (UPCoM: VGG) báo lãi ròng quý 2/2022 giảm 21% so với cùng kỳ, còn gần 51 tỷ đồng. >>> \n * TIG báo lãi ròng quý 2 gấp 3 lần. Doanh thu tài chính quý 2/2022 của CTCP Tập đoàn Đầu tư Thăng Long (HNX: TIG) tăng mạnh so với cùng kỳ. Nhờ đó, lợi nhuận ròng thu được 89 tỷ đồng, gấp 3.4 lần cùng kỳ. >>> \n * FLC (HM:FLC) bị cưỡng chế thuế. Cục thuế tỉnh Quảng Bình ban hành 3 quyết định cưỡng chế do FLC có số tiền quá hạn nộp, sẽ trích tiền/phong tỏa các tài khoản ngân hàng của Công ty. >>> \n * Thép xây dựng viết tiếp “câu chuyện giảm giá”. Ngày 02/08, các doanh nghiệp thép lại hạ giá sản phẩm 200,000 đồng/tấn, đánh dấu lần giảm thứ 12 liên tiếp kể từ tháng 5. >>> \n * Chi phí tăng vọt, lãi ròng quý 2 của DHC (HM:DHC) giảm 11%. Theo BCTC hợp nhất quý 2/2022, CTCP Đông Hải Bến Tre (HOSE: DHC) báo lãi ròng giảm 11.4% so với cùng kỳ năm trước, còn gần 114 tỷ đồng. >>> \n * Transimex thực hiện 96% kế hoạch lợi nhuận năm sau 6 tháng. CTCP Transimex (HOSE: TMS (HM:TMS)) đã thực hiện 96% kế hoạch lãi sau thuế năm 2022 chỉ sau 6 tháng. >>> \n * HNG (HM:HNG) chưa nhận được các chứng nhận quyền sử dụng đất tại Lào và Campuchia. Trong báo cáo giải trình biện pháp và lộ trình khắc phục tình trạng chứng khoán bị cảnh báo, CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HOSE: HNG) cho biết Công ty vẫn chưa nhận lại được chứng nhận quyền sử dụng đất các dự án tại Lào và Campuchia. Do đó, Công ty chưa thể triển khai pháp lý đầu tư dự án và huy động nguồn vốn để có dòng tiền đầu tư. >>> \n * Doanh thu tài chính tăng mạnh, song lãi ròng quý 2 của GIL gần như đi ngang. CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh (Gilimex, HOSE: GIL) vừa công bố BCTC quý 2/2022 với lãi ròng tăng nhẹ so với cùng kỳ, song doanh thu hoạt động tài chính tăng vọt lên hơn 57 tỷ đồng, gấp 4 lần cùng kỳ. >>> \n * VietABank báo lãi trước thuế quý 2 đi lùi. Theo BCTC hợp nhất quý 2/2022, Ngân hàng TMCP Việt Á (VietABank, UPCoM: VAB) báo lãi trước thuế quý 2 hơn 258 tỷ đồng, giảm 4% so với cùng kỳ năm trước. >>> \n * Kinh Bắc (HM:KBC) báo lãi ròng quý 2 gấp 46 lần cùng kỳ nhờ khoản “đầu tư giá rẻ”. Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP (HOSE: KBC) có một quý đạt kết quả đầy kinh ngạc khi lãi ròng gần 1.9 ngàn tỷ đồng, gấp 46 lần cùng kỳ, theo BCTC hợp nhất quý 2/2022. >>> \n * SJG (HN:SJG) ghi nhận lãi ròng quý 2 gần ngàn tỷ đồng. Tổng Công ty Sông Đà - CTCP (UPCoM: SJG) công bố kết quả kinh doanh quý 2/2022 với lợi nhuận ròng đạt 960 tỷ đồng, gấp 21 lần cùng kỳ. Đáng chú ý, khoản thu tài chính cao bất thường lên đến 3,128 tỷ đồng. >>> \n * BVS báo lãi sau thuế quý 2 giảm 83% giữa khó khăn chung của thị trường . CTCP Chứng khoán Bảo Việt (HN:BVS) (HNX: BVS) công bố BCTC quý 2/2022 ghi nhận doanh thu hoạt động giảm 32% so với cùng kỳ, xuống mức 234.5 tỷ đồng, chủ yếu do doanh thu môi giới, tự doanh sụt giảm. >>> \n * Phó Chủ tịch DIG (HM:DIG) đăng ký mua 10 triệu cp nhưng không gom cổ phiếu nào. Lãnh đạo của Tổng CTCP Đầu tư Phát triển Xây dựng (HOSE: DIG) đã không mua bất kỳ cổ phiếu nào trong số 10 triệu cp đăng ký trước đó. >>> \n * SSI (HM:SSI): VN-Index sẽ biến động “sideway”, P/E 2023 là 9.7 lần. Theo báo cáo triển vọng thị trường của CTCP Chứng khoán SSI (HOSE: SSI), các rủi ro và thách thức dành cho nhà đầu tư sẽ hiện rõ hơn vào năm 2023 và 2024. Triển vọng VN-Index sẽ biến động theo xu hướng “sideway” (đi ngang). >>> \n * LDG (HM:LDG) báo lãi ròng quý 2 tăng 63%, giá cổ phiếu tăng trần với thanh khoản đột biến. Dù doanh thu thuần giảm mạnh nhưng nhờ doanh thu từ hoạt động tài chính, CTCP Đầu tư LDG (HOSE: LDG) báo lãi ròng quý 2/2022 đạt gần 8 tỷ đồng. >>> \n * Quý 2, TVC lỗ ròng hơn 237 tỷ đồng do trích lập dự phòng HPG (HM:HPG) gần 300 tỷ. Theo BCTC hợp nhất quý 2/2022, CTCP Tập đoàn Quản lý Tài sản Trí Việt (HNX: TVC) báo lỗ ròng tới hơn 237 tỷ đồng, trong khi cùng kỳ lãi 204 tỷ đồng. >>> \n * Vilico gom 5.4 triệu cp của doanh nghiệp sản xuất rượu vang Đà Lạt. Tổng Công ty Chăn Nuôi Việt Nam - CTCP (Vilico, UPCoM: VLC (HN:VLC)) trở thành cổ đông lớn tại CTCP Thực phẩm Lâm Đồng (HNX: VDL) sau khi mua 5.4 triệu cp (38.3%). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hủy niêm yết cổ phiếu, cần quy định rõ \n * Sửa đổi Nghị định 153: Siết lại hợp lý giao dịch trái phiếu doanh nghiệp riêng lẻ \n * BAF dự kiến bán 600 tỷ đồng trái phiếu chuyển đổi cho IFC \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Tài chính: Tăng giá đồng USD không tác động nhiều đến nợ công \n * Bộ Tài chính xin Thủ tướng phương án giảm thêm 2 loại thuế xăng dầu \n * Loạt chính sách thuế vẫn nằm chờ \n VĨ MÔ ĐẦU TƯ \n * Phát triển nhà ở xã hội bằng cách nào? \n * 2 DN trúng đấu giá đất Thủ Thiêm: Sắp hủy quyết định công nhận kết quả \n * TP.HCM: Truy tố Tất Thành Cang và 9 đồng phạm gây thất thoát 735 tỉ đồng \n * Sáu trường hợp giá đất sẽ được trừ để tính thuế giá trị gia tăng \n TÀI CHÍNH THẾ GIỚI \n * Căng thẳng dâng cao, Trung Quốc cấm nhập khẩu một số hàng hóa từ Đài Loan \n * Thời hoàng kim của 'các đại gia' dầu khí sắp kết thúc? \n * 5 ngân hàng Trung Quốc lừa hàng tỷ USD tiền gửi của khách hàng \n Thượng Ngọc \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/08: Tâm lý giằng co vẫn đang hiện diện",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 19:32 03/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/08: Tâm lý giằng co vẫn đang hiện diện \n Trong phiên giao dịch buổi sáng ngày 03/08/2022, VN-Index tiếp tục hình thành cây nến xanh dài cho thấy khả năng tăng trưởng vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/08/2022, VN-Index tiếp tục hình thành cây nến xanh dài cho thấy khả năng tăng trưởng vẫn còn. \n Mặt khác, chỉ số tiếp tục bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ được giữ vững. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/08/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tuy nhiên, chỉ số đã vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn sẽ rất tích cực. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 03/08/2022, HSG hình thành mẫu hình nến gần giống White Marubozu cho thấy triển vọng ngắn hạn khá tích cực. \n Thêm vào đó, cổ phiếu cũng đã vượt SMA 50 ngày nên xu hướng tăng trung hạn đã được xác nhận. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang chảy vào cổ phiếu này. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch sáng ngày 03/08/2022, cổ phiếu giảm điểm với khối lượng giảm sút cho thấy triển vọng tăng trưởng khá mờ nhạt. \n Tuy nhiên, cổ phiếu vẫn nằm trên đường SMA 50 ngày nên xu hướng hồi phục chưa bị đảo ngược. \n Để đà tăng quay trở lại, MSN cần vượt lên trên đường trendline (bắt đầu từ tháng 12/2021). Nếu không, cổ phiếu có thể lùi về vùng đáy tháng 05/2022. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/08: Kết phiên xanh chín, thép gây ấn tượng",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 22:05 03/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/08: Kết phiên xanh chín, thép gây ấn tượng \n Thị trường kết phiên tại vùng điểm số cao nhất ngày. VN-Index tăng 8.14 điểm, VN30-Index tiến 3.86 điểm, HNX-Index đi lên 2.27 điểm. \n Thanh khoản tốt. Tại HOSE, giá trị giao dịch đạt 17.5 ngàn tỷ đồng và tại HNX con số là gần 1.7 ngàn tỷ đồng. \n Về cuối phiên, số lượng cổ phiếu tăng giá (544 mã) càng trở nên ưu thế hơn so với số cổ phiếu tăng giá (321 mã). \n Ngành chứng khoán và ngân hàng chứng kiến sự đảo chiều từ đỏ sang xanh, nhờ vào sự tích cực của các cổ phiếu vốn hóa đứng đầu ngành như VND (HM:VND), SSI (HM:SSI), VCI (HM:VCI) và BID (HM:BID), CTG (HM:CTG). \n Khối ngoại gia tăng mua ròng trong phiên chiều. Giá trị mua ròng của họ đạt 429 tỷ đồng tính tổng thể tam sàn, tập trung mạnh nhất vào HPG (HM:HPG) (151.5 tỷ đồng). \n Gây ấn tượng mạnh nhất trong ngày giao dịch hôm nay là mức tăng ấn tượng của nhóm cổ phiếu thép, với các đại diện nổi bật như HPG (+3.71%), HSG (HM:HSG) và NKG (HM:NKG) tăng trần, SMC (+5%), TLH (+5.9%). \n Phiên sáng: Cổ phiếu thủy sản và thép bay cao \n Thị trường đảo chiều từ đỏ sang xanh khi thời gian trôi về cuối phiên sáng. Chặng đường trước khi kết phiên khá gập ghềnh, trải qua các biến động liên tục quanh mốc tham chiếu. \n Giá trị giao dịch tại HOSE trong phiên sáng ở mức gần 9.3 ngàn tỷ đồng, tương đối khả quan. Đồng thời, nhà đầu tư ngoại cũng mua ròng 158 tỷ đồng tại HOSE, tập trung chủ yếu tại SSI, HPG, STB (HM:STB). \n Cổ phiếu thủy sản (VHC (HM:VHC), IDI, FMC, ACL, ANV (HM:ANV)) và thép (HSG, NKG) bật tăng mạnh là điểm sáng. \n Trong khi đó, ngành bất động sản tương đối phân hóa. Dù vậy, sức ép từ phía VIC (HM:VIC), VHM (HM:VHM), VRE (HM:VRE) kéo lùi hiệu suất tổng thể toàn ngành ở phiên sáng nay. \n Các cổ phiếu trong rổ VN30 dần khởi sắc hơn qua thời gian giao dịch nhưng số mã giảm giá vẫn chiếm ưu thế (19 mã). \n 10h30: Cổ phiếu đầu ngành khu công nghiệp dậy sóng \n Phiên sáng nay tương đối êm đềm. Thanh khoản thị trường tiếp tục xu hướng khả quan kể từ cuối tháng 7 đến nay. Khối ngoại tiếp tục mua ròng. \n Trong ngành ngân hàng, VCB (HM:VCB) lấy lại sắc xanh nhưng chưa đủ để xoay chuyển cục diện toàn ngành trong phiên sáng. Trong khi đó, nhóm cổ phiếu “họ Vin” gồm VIC, VHM, VRE vẫn đỏ giá tính đến 10h39. \n Đáng chú ý là cổ phiếu ngành bất động sản khu công nghiệp có diễn biến khả quan, với các mã đầu ngành tăng giá nổi bật là BCM (HM:BCM) (+1.6%), VGC (HN:VGC) (+3.64%), IDC (HN:IDC) (+3.9%). \n Khối ngoại mua ròng trong phiên sáng. Tính đến 10h41, họ mua ròng gần 107 tỷ đồng trên tổng thể ba sàn HOSE, HNX, UPCoM. \n Thanh khoản thị trường cải thiện đáng kể từ cuối tháng 7 đến nay. Phiên sáng nay cũng khả quan với việc giá trị giao dịch tại HOSE đến 10h42 ở mức gần 6.8 ngàn tỷ đồng và tại HNX là 860 tỷ đồng. \n Thị trường tương đối bình ổn với việc mức giảm điểm nhẹ, đồng thời, số lượng cổ phiếu tăng giá (309 mã) và cổ phiếu giảm giá (367 mã) khá cân bằng tính đến 10h43. \n Mở cửa: Thị trường chững lại, bộ đôi HAG-HNG tăng mạnh \n Thị trường chứng kiến sắc đỏ trong thời gian đầu phiên sáng. Các chỉ số đại diện đều giảm điểm. \n Đáng chú ý, VN30-Index giảm đến 7.34 điểm khi hầu hết mọi cổ phiếu trong rổ đều mất giá. Một số mã vẫn giữ được sắc xanh trong nhóm VN30 gồm PLX (HM:PLX), TPB (HM:TPB), GAS (HM:GAS) (+3.4%). \n Bộ ba ngành ngân hàng – bất động sản – chứng khoán đều đối diện áp lực trong phiên sáng và đều giảm điểm. Tuy vậy, mức giảm nhìn tổng thể là tương đối hài hòa và không thể hiện bộ mặt gì quá tiêu cực. \n Tính đến 9h46, cổ phiếu nông nghiệp lên ngôi khi bộ đôi HAG (HM:HAG) (+4.13%) và HNG (HM:HNG) (+6.8%) tăng mạnh. \n Cổ phiếu GAS (+3.4%) là mã đóng góp tích cực nhất lên VN-Index. Trong khi ở chiều ngược lại, VIC, SAB (HM:SAB) và VHM lần lượt là ba mã ảnh hưởng tiêu cực nhất lên chỉ số. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 04/08/2022: Tâm lý lạc quan vẫn còn",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 00:00 04/08/2022",
      "main_content": "Vietstock - Vietstock Daily 04/08/2022: Tâm lý lạc quan vẫn còn \n VN-Index tiếp tục tăng điểm và hình thành mẫu hình Three White Soldiers cho thấy tâm lý giao dịch của nhà đầu tư đang khá tích cực. Cùng với đó, khối lượng giao dịch và dòng tiền thông minh cùng nằm trên mức trung bình 20 ngày gần nhất cho thấy triển vọng tăng điểm trong ngắn hạn vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/08/2022 \n - Thị trường chứng khoán tiếp tục giao dịch tích cực trong phiên ngày 03/08/2022. Cụ thể, VN-Index tăng 0.66%, lên mức 1,249.76 điểm; HNX-Index tăng 0.77%, dừng chân ở mức 298.11 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 702 triệu đơn vị, giảm 4.36% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 20.18%, đạt hơn 85 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 656 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 1 tỷ đồng. \n - Thị trường chứng khoán trong nước dường như không bị ảnh hưởng trước căng thẳng leo thang giữa Mỹ và Trung Quốc do chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ Nancy Pelosi. Các chỉ số chính trên thị trường cùng có diễn biến tương đối tích cực. VN-Index dù mở cửa dưới mức giá tham chiếu, tuy nhiên chỉ số nhanh chóng lấy lại sắc xanh. Kịch bản của chỉ số này giống với phiên giao dịch trước đó, VN-Index đi giằng co đi ngang trên tham chiếu rồi bật tăng trong phiên chiều. Kết thúc giao dịch, VN-Index tăng 8.14 điểm, lên mức 1,249.76 điểm. \n - VN30-Index giao dịch kém tích cực hơn khi chỉ tăng 3.86% (+0.3%), lên mức 1,269.83 điểm. Các cổ phiếu trong rổ giao dich phân hóa với 14 mã tăng, 12 mã giảm và 4 mã đứng giá. Các cổ phiếu GAS (HM:GAS), HPG (HM:HPG) là những mã giao dịch sôi động nhất rổ với mức tăng trung bình gần 4%, theo sau là các mã BID (HM:BID), STB (HM:STB), CTG (HM:CTG). Đà tăng của các cổ phiếu trên giúp cho VN30-Index giữ được sắc xanh khi kết phiên. Ở chiều ngược lại, VIB (HM:VIB), VHM (HM:VHM) và VIC (HM:VIC) là những mã giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GAS, HPG, BID, VCB (HM:VCB) và CTG là những mã có tác động tích cực nhất đến VN-Index. Tính riêng GAS đã góp gần 2 điểm tăng cho chỉ số. Trong khi đó, VIC, VHM, VIB và BCM (HM:BCM) là những mã có tác động tiêu cực nhất. \n - Kết phiên giao dịch, nhóm cổ phiếu thép gây ấn tượng mạnh khi các ông lớn như NKG (HM:NKG) và HSG (HM:HSG) cùng leo dốc tăng hết biên độ. Cổ phiếu HPG cũng tiến tốt ở mức 3.71%. Các mã khác như SMC và TLH cùng hiện sắc xanh tích cực. \n - Bên cạnh đó, nhiều nhóm ngành cũng có phiên tăng điểm tích cực. Trong đó, có thể kể tới các nhóm ngành như chứng khoán, thủy sản, phân bón. \n - Ở chiều ngược lại, ông lớn ngành bán lẻ là MWG (HM:MWG) lại có sự sụt giảm nhẹ 0.32%. Cổ phiếu SVC (HM:SVC) giảm 2.59%, các mã HAX và CTF cùng giảm gần 2%. \n - VN-Index tiếp tục tăng điểm và hình thành mẫu hình Three White Soldiers cho thấy tâm lý giao dịch của nhà đầu tư đang khá tích cực. Cùng với đó, khối lượng giao dịch và dòng tiền thông minh cùng nằm trên mức trung bình 20 ngày gần nhất cho thấy triển vọng tăng điểm trong ngắn hạn vẫn còn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Three White Soldiers hình thành \n Trong phiên giao dịch ngày 03/08/2022, VN-Index hình thành mẫu hình Three White Soldiers cho thấy triển vọng tăng trưởng khá tích cực. \n Mặt khác, chỉ số tiếp tục bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ được giữ vững. \n Khối lượng duy trì trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n HNX-Index - Đà tăng được nối dài \n Trong phiên giao dịch ngày 03/08/2022, HNX-Index tiếp tục tăng điểm cho thấy tâm lý lạc quan của nhà đầu tư. \n Mục tiêu hướng tới của chỉ số vẫn đang là vùng 305-310 điểm do mẫu hình Ascending Triangle đã hình thành. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 03/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/08: Tích lũy?",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 03:09 04/08/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 04/08: Tích lũy? \n Trong những phiên tới, BSC dự báo thị trường sẽ có thể tích lũy thêm trên mốc 1,235 trước khi tiếp tục tiến lên chinh phục gap 1,260-1,285. \n Tích lũy thêm trên mốc 1,235 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên tới, thị trường sẽ có thể tích lũy thêm trên mốc 1,235 trước khi tiếp tục tiến lên chinh phục gap 1,260-1,285. \n Tiếp tục rung lắc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index được kỳ vọng sẽ tiếp tục rung lắc trước áp lực bán ngắn hạn gia tăng ở nhiều mã khi hướng đến vùng kháng cự mạnh 1,255-1,260 điểm trong những phiên tới. Trên góc nhìn dài hạn, thị trường vẫn đang hình thành vùng tích lũy với  định giá ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. \n Nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng, ưu tiên các mã đã có báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt và đang thu hút dòng tiền ngắn hạn gia tăng. \n Rung lắc \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Có thể diễn biến rung lắc sẽ xảy ra mạnh hơn khi VN-Index tiếp tục hướng lên vùng điểm 1,280. VCBS cho rằng nhà đầu tư có thể tiếp tục tận dụng những nhịp rung lắc nếu có quanh vùng 1,250 để gia tăng tỷ trọng cổ phiếu cho mục tiêu lướt sóng ngắn hạn, trong đó đáng chú ý ở thời điểm hiện tại là nhịp hồi phục của các cổ phiếu đã ghi nhận mức giảm giá sâu so với thời điểm đầu năm nay như nhóm thép, chứng khoán, bất động sản,... \n  \n Hướng đến ngưỡng 1,260 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thanh khoản tiếp tục được cải thiện, lan toả đến nhiều nhóm ngành đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 1,240 điểm, hiện đã đảo vai trò trở thành điểm đỡ gần. Mặc dù xu hướng giảm điểm vẫn đóng vai chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên 04/08 và hướng lên vùng đích kỳ vọng quanh 1,260 điểm trước khi gặp áp lực điều chỉnh rõ nét hơn. \n Áp lực quanh vùng 1,250 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng thị trường đang cho thấy có những dấu hiệu mạnh khi nhịp điều chỉnh trong phiên nhanh chóng qua đi dù đã tăng hơn 3 tuần liên tiếp. Mức độ phân hóa ở cổ phiếu tích cực, dòng tiền đang có sự luân chuyển giữa các nhóm cổ phiếu mang tính dẫn dắt từ ngân hàng, chứng khoán, thép, bất động sản, dầu khí, điện,… \n Về kỹ thuật, chỉ số VN-Index đang tiệm cận ngưỡng cản kỹ thuật 1,250 điểm, áp lực chốt lời sẽ thường xuyên diễn ra trong các phiên sắp tới ở vùng 1,250 điểm–1,262 điểm. \n Tâm lý nhà đầu tư ngắn hạn vẫn đang lạc quan \n CTCK Yuanta Việt Nam (YSVN): YSVN đánh giá thị trường có thể sẽ xuất hiện nhịp điều chỉnh khi chỉ số VN-Index tiến vào vùng kháng cự 1,260–1,285 điểm trong vài phiên tới. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực và rủi ro ngắn hạn vẫn ở mức thấp, nhưng các nhà đầu tư ngắn hạn nên hạn chế mua đuổi ở các nhịp tăng mạnh trong những phiên tới. Ngoài ra, chỉ báo tâm lý tăng mạnh và tiến về gần vùng lạc quan quá mức cho nên thị trường rất có thể sẽ xuất hiện các nhịp điều chỉnh, nhưng tâm lý nhà đầu tư ngắn hạn vẫn đang lạc quan với diễn biến hiện tại. \n  \n Hàn Đông \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/08: Thêm một phiên tăng mạnh",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 22:25 02/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/08: Thêm một phiên tăng mạnh \n Kết phiên, VN-Index tăng 10.27 điểm (0.83%) lên 1,241.62 điểm. VN-30 tăng 9.72 điểm (0.77%) lên 1,265.97 điểm. HNX-Index tăng 1.49 điểm (0.51%) lên 296.11 điểm, UPCoM tăng 0.22 điểm (0.24%) lên 90.13 điểm. Trên cả hai sàn tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 443 (40 cổ phiếu  trần)/219 (2 cổ phiếu sàn). \n Nay là ngày của những chữ V, VHM (HM:VHM) tăng 4.2%, VIC (HM:VIC) tăng 2.9%, VCB (HM:VCB) tăng 2.5%. Và 3 cổ phiếu này cũng là những cổ phiếu đóng góp tốt nhất vào VN-Index với các mức tăng 2.36 điểm, 0.97 điểm, 1.44 điểm \n BID (HM:BID), MSN (HM:MSN), VRE là những cổ phiếu tác động xấu nhất VN-Index tuy nhiên cả ba cổ phiếu này chỉ làm giảm khoảng 1 điểm của VN-Index. \n Ngành nông lâm ngư vươn lên dẫn đầu thị trường với sự góp sức chủ yếu của HAG (HM:HAG) trần, HNG (HM:HNG) tăng 6.74%, SJF trần. \n Một ngày khá cứng của thị trường chứng khoán Việt Nam khi thế giới rớt khá sâu, cùng với dòng tiền gia tăng từng ngày. 16,886 tỷ là giá trị giao dịch trên sàn HOSE. \n Những ngày khốn khó nhất đã qua đi? Hay chỉ là một đợt bull trap ngắn hạn trước khi đối diện với những bất ổn chưa thể ước lượng trong tương lai. Không ai có thể biết điều này. Tuy nhiên những ngày tốt đẹp này có lẽ là cần thiết về tinh thần với hàng triệu nhà đầu tư còn lại trên thị trường. Cho dù phía trước là sa mạc khô cằn như thế nào, những giọt nước mưa bất ngờ cuối tháng 7, đầu tháng 8 này cũng làm dịu đi một thị trường chứng khoán Việt Nam xứng đáng có một vị thế hơn hiện tại rất nhiều. Về bản chất. \n 14h: Bật tăng \n Thị trường đang có chiều hướng tốt lên. VN-Index tăng 4.5 điểm, tuy nhiên hôm nay khoảng chênh giữa VN-30F2008 không ngừng được gia tăng. Có lúc chạm 20 điểm và thường xuyên ở mức 16-18 điểm. Một khoảng cách khá cao. \n Ngân hàng, chứng khoán, đang tăng nhẹ 0.2% và 0.36%. Xây dựng có CSC, ROS (HM:ROS), SCI, TGG (HM:TGG), VC9 đang tăng trần. Hôm nay là ngày của các cổ phiếu bất động sản, xây dựng vừa và nhỏ. Bất động sản đã tăng khá mạnh 1.36 % với sư tăng mạnh bất ngờ của VHM (3.5%) và một số cổ phiếu trung bình nhỏ khác. \n Phiên sáng: Tiền vào mạnh, chỉ số đi ngang \n Kết phiên sáng, gần 10,000 tỷ đồng rót vào sàn HOSE và 11,700 tỷ rót vào 3 sàn. Đây là những con số khiến người ta liên tưởng đến một bản báo cáo cuối ngày chứ không phải giữa phiên. Đúng là không gì “đảo nhanh như tiền”, phải chăng trong bản chất của dòng tiền, đã có sẵn khái niệm thông minh và cơ hội? \n VHM sau tháng ngày giảm sâu dò đáy đã có dấu hiệu hồi phục. Sáng nay VHM tăng 1.8%, mức tăng thứ hai trong rổ VN30 sau SAB (HM:SAB) (2.2%). Tuy nhiên VHM lại là cổ phiếu tác động tốt nhất tới VN-Index 1.22 điểm, SAB giúp VN-Index tăng 0.65 điểm đứng thứ hai. \n Mặc dù có một kết quả kinh doanh khá tồi trong quý 2 tuy nhiên 129,300 tỷ đồng doanh số chưa ghi nhận, là các khoản tiền đặt cọc, người mua trả tiền trước chờ nhận bàn giao nhà cuối quý 2 làm người ta yên tâm hơn nhiều về VHM. So với cuối quý 1, chỉ tiêu này đã tăng tới 127%. Nguồn doanh thu này dự kiến được VHM ghi nhận trong các quý tiếp theo. \n Mặc dù kết quả kinh doanh ngành bất động sản rất khó bật mạnh trong thời gian tới vì những khó khăn mang tính vĩ mô, cụ thể là dòng tiền. Cả từ dòng tiền đầu vào và đầu ra.  Tuy nhiên có một sự thật VHM là một doanh nghiệp bất động sản “riêng một góc trời”. Thế cuộc càng khó khăn chỉ e rằng họ càng lợi thế hơn so với thị trường bất động sản nói chung. Có lẽ VHM ở một tầm như Hòa Phát (HM:HPG) trong ngành thép. Hòa Phát, như một phát biểu tràn đầy kiêu hãnh hiếm hoi của ông Trần Đình Long, “Nếu thị trường có sập Hòa Phát luôn là doanh nghiệp chết sau cùng.” \n Ngành khai khoáng đã giảm nhẹ đà tăng còn 1.72%, chứng khoán còn 0.28%. Tuy nhiên ngành bất động sản đã tăng lên 0.4% \n 10h30: Dòng tiền tiếp tục hưng phấn \n Mặc dù thị trường Châu Á đều đang đỏ mạnh, VN-Index vẫn duy trì được sắc xanh nhẹ. Một lượng tiền khá lớn quay lại thị trường 4 ngày gần đây từ thứ năm tuần trước. \n Ba ngày gần nhất VN-Index giao dịch trên 15,000 tỷ và hiện (10h30) đã có 6,500 tỷ rót vào sàn HOSE. Những con số khá ấn tượng khi gần đây chúng ta thường thấy cả phiên sáng giá trị giao dịch chỉ xoay quanh 5,000-6,000 tỷ. \n Ngành khai khoáng đang vươn lên dẫn đầu thị trường tăng mạnh 2.52% với sự đóng góp đáng kể từ PVS (HN:PVS) (3.83%), PVD (HM:PVD) (3.43%), PVC (HN:PVC)(3.57%). Đặc biệt hôm qua giá dầu thế giới đi xuống cụ thể, giá dầu thô ngọt nhẹ Mỹ (WTI) đã giảm 5% xuống 93,69 USD/thùng và giá dầu thô Brent giảm gần 4% xuống dưới 100 USD/thùng. \n Dòng tiền hôm nay mạnh mẽ tìm đến cổ phiếu bất động sản nhỏ và vừa. Cụ thể trong 7 cổ phiếu đang trần trên sàn HOSE có HAR, QCG (HM:QCG), ITA (HM:ITA), ITC, LDG (HM:LDG) đang trần. Sàn HNX có BII đang trần. Cổ phiếu bất động sản tăng mạnh còn có CCL (3.3%), CEO (2.74%), DRH (3.28%), HLD (4.62%), HQC (3.92%), KHG (2.42%), L14 (3.51%), LGL (5.2%), SCR (HM:SCR) (2.9%), TIG (9.23%)… Mảng bán lẻ MWG (HM:MWG) tăng 1.31% trong khi FRT (HM:FRT) tăng 0.27%. \n Mở cửa giảm nhẹ \n Mở cửa VN-Index giảm nhẹ 1 điểm. Tuy nhiên tới 9h23, số điểm giảm nới rộng thành 5 điểm còn 1,226 điểm. \n Hôm qua thị trường chứng khoán Mỹ có nhịp giảm nhẹ sau một tháng 7 thăng hoa, cuối phiên Dow Jones giảm 0.14%, S&P 500 giảm 0.28%, Nasdaq giảm 0.18%. \n Sáng nay (9h20), thị trường chứng khoán châu Á đang hoạt động khá xấu, tất cả thị trường trọng điểm đang hoạt động đều giảm điểm khá mạnh, Nikkei 225 giảm 1.61%, KOSPI giảm 0.68%, Taiwan Weighted giảm 1.91%, IDX Composite giảm 0.25%. Thị trường chứng khoán Trung quốc giảm mạnh với Shanghai giảm 1.75%, SZSE Component giảm 1.99%, China A50 giảm 1.28%, DJ Shanghai giảm 1.76%, Hang Seng giảm 2.61%,  S@P/ASX200 giảm 0.59%. \n Hết phiên ATO phái sinh, VN30F2207 tăng 0.3 lên 1,244.7 điểm. \n Mở cửa VN-Index giảm nhẹ 1 điểm. Tuy nhiên tới 9h23, số điểm giảm nới rộng thành 5 điểm còn 1,226 điểm. Chỉ số VN30 giảm 4.95 điểm 0.39% dừng ở mức 1,251.3 điểm, trong rổ có 6 cổ phiếu tăng giá, 19 cổ phiếu giảm giá, trong đó SSI (HM:SSI) (1.8%) tăng mạnh nhất, các cổ phiếu còn lại tăng nhẹ dưới 1%. \n Phía giảm giá VRE, PLX (HM:PLX), MSN là ba cổ phiếu giảm mạnh trong top 3 với mức giảm lần lượt là 1.9%, 1.9%, 1.8%.  CTCP  Vincom Retail  (HM:VRE) đã công bố báo cáo tài chính hợp nhất quý 2/2022 với tổng doanh thu thuần hợp nhất đạt 1,850 tỷ đồng, tăng 35% so với quý 1 và tăng 22.5% so với cùng kỳ năm trước. Trong đó, hoạt động cho thuê bất động sản đầu tư (kinh doanh trung tâm thương mại) đạt doanh thu 1,822 tỷ đồng, tăng 33% so với cùng kỳ năm trước. \n Kết quả, lợi nhuận sau thuế hợp nhất của Vincom Retail đạt 773 tỷ đồng trong quý 2, tăng 104% so với quý 1 và tăng 99.5% so với cùng kỳ năm trước. Lũy kế 6 tháng đầu năm, doanh thu thuần hợp nhất của Vincom Retail đạt 3,219 tỷ đồng và lợi nhuận sau thuế đạt 1,151 tỷ đồng. \n Nhu cầu tiêu dung hồi phục, VRE doanh nghiệp hiếm hoi trong họ Vin có kết quả kinh doanh khởi sắc mạnh mẽ. \n HNX-Index tăng 1.29 điểm (0.44%) dừng ở 295.87 điểm. Sàn UPCoM tạm dừng ở 89.93 điểm giảm 0.08 điểm (0.09%). \n Trên cả hai sàn HOSE và HNX số cổ phiếu tăng giá/cổ phiếu giảm giá khá tương đồng: 277 cổ phiếu tăng giá (9 cổ phiếu tăng trần)/190 cổ phiếu giảm giá (5 cổ phiếu sàn). \n Ngành chứng khoán đang tiếp tục giai đoạn thăng hoa, tăng mạnh 2.51%, VND (HM:VND) (4.17%), TVB (2.57%), SSI (3.07%), ORS (3.41%), CTS (3.29%) là những cổ phiếu tăng mạnh nhất. Cổ phiếu chứng khoán luôn là ngành có độ nhạy cảm rất lớn với thị trường, trong một thị trường đi lên khá mạnh những ngày gần đây cộng với giá trị giao dịch 3 ngày gần nhất đều cao trên mức trung bình 20 ngày đáng kể, việc cổ phiếu ngành này thăng hoa là điều dễ giải thích. \n Ngành thép đang tăng khá, HPG tăng 1.1%. HSG (HM:HSG) và NKG (HM:NKG) còn tăng mạnh hơn với mức tăng lần lượt là 1.38%, và 2.11%. Hôm qua Phó Thủ tướng Lê Văn Thành họp Tổ công tác số 4 của Thủ tướng Chính phủ về kiểm tra, đôn đốc, đẩy mạnh giải ngân vốn đầu tư công năm 2022 tại một số bộ, ngành, cơ quan, địa phương. Việc phấn đấu giải ngân toàn bộ vốn đầu tư công trước 31/12 sẽ là bệ phóng cho ngành vật liệu xây dựng từ nay đến cuối năm. Một Chính phủ năng động, sâu sát thị trường là điều có thể thấy với Chính phủ hiện tại. Rất nhiều thứ đáng để hy vọng. \n Kiên Cường \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 03/08/2022: Triển vọng tích cực trong ngắn hạn",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 00:02 03/08/2022",
      "main_content": "Vietstock - Vietstock Daily 03/08/2022: Triển vọng tích cực trong ngắn hạn \n VN-Index tiếp tục tăng điểm trong phiên với khối lượng giao dịch lớn cho thấy triển vọng tăng điểm trong ngắn hạn là khá tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/08/2022 \n - Thị trường chứng khoán tiếp tục giao dịch tích cực trong phiên ngày 02/08/2022. Cụ thể, VN-Index tăng 0.83%, lên mức 1,241.62 điểm; HNX-Index tăng 0.41%, dừng chân ở mức 295.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 734 triệu đơn vị, tăng 7.7% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng mạnh 33.94%, đạt gần 107 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 370 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 11 tỷ đồng. \n - Các chỉ số chính trên thị trường chứng khoán Mỹ như Dow Jones, S&P 500, Nasdaq đồng loạt có sự sụt giảm nhẹ. VN-Index theo đó cũng giao dịch với sắc đỏ trong những phút đầu mở cửa. Tuy nhiên, chỉ số đã nhanh chóng hồi phục trở lại và giao dịch giằng co quanh tham chiếu. Bước sang phiên chiều, thị trường dần trở nên tích cực hơn với khối lượng giao dịch dồi dào. VN-Index dần nới rộng sắc xanh và kết phiên với mức điểm cao nhất trong ngày. VN-Index kết phiên tăng 10.27 điểm, lên mức 1,241.62 điểm. \n - VN30-Index kết phiên tăng 9.72 điểm (+0.77%), lên mức 1.265.97 điểm. Bên mua cũng chiếm ưu thế lớn trong rổ với 19 mã tăng, 10 mã giảm và 1 mã đứng giá. Bộ đôi nhà Vingroup (HM:VIC) là VHM (HM:VHM) và VIC là những cổ phiếu giao dịch sôi động nhất rổ khi tiến lần lượt ở mức 4.2% và 2.9%. Theo sau là các mã SAB (HM:SAB), VCB (HM:VCB), POW (HM:POW). Ở chiều ngược lại, PLX (HM:PLX), BID (HM:BID) và STB (HM:STB) là những mã giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, VHM, VIC và VNM (HM:VNM) là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, BID, TCB (HM:TCB) và PLX là những mã có tác động tiêu cực nhất đến chỉ số này. \n - Về nhóm ngành, nhóm cổ phiếu chăn nuôi có phiên bật tăng mạnh với bộ đôi HAG (HM:HAG) và HNG (HM:HNG). Trong khi HAG leo dốc tăng hết biên độ thì HNG cũng tăng sát mức giá trần. Bên cạnh đó, cổ phiếu DBC (HM:DBC) cũng có mức tiến tốt 1.58%. \n - Cùng với đó, nhóm cổ phiếu phân bón cũng tăng khá tốt. Cụ thể, các mã như DCM (HM:DCM), DPM (HM:DPM) và BFC (HM:BFC) cùng tăng trung bình trên 2%. Theo Bộ Công Thương, thị trường ghi nhận giá một số nguyên liệu sản xuất phân bón tiếp tục giảm sâu. Cụ thể, giá phốt pho vàng này 28/7 giảm 13%, giá DAP giảm 6%, ure giảm 1%. Đây là thông tin tương đối tích cực với nhóm cổ phiếu này. \n - VN-Index tiếp tục tăng điểm trong phiên với khối lượng giao dịch lớn cho thấy triển vọng tăng điểm trong ngắn hạn là khá tích cực. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Sự lạc quan được duy trì \n Trong phiên giao dịch ngày 02/08/2022, VN-Index tiếp tục tăng điểm với khối lượng lớn cho thấy xu hướng ngắn hạn đang khá tích cực. \n Mặt khác, chỉ số đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp tục. \n  \n HNX-Index - Tâm lý giằng co xuất hiện \n Trong phiên giao dịch ngày 02/08/2022, HNX-Index hình thành cây nến có thân nhỏ và bóng mờ bên trên dài (long upper shadow) cho thấy tâm lý giằng co hiện diện trở lại. \n Tuy nhiên, chỉ số đã vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn còn rất tích cực. \n Do mẫu hình Ascending Triangle đã hình thành nên giá sẽ tiếp tục tiến lên mục tiêu của mẫu hình này (tương đương vùng 305-310 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm xấp xỉ bằng đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn đang hiện diện. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 02/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường đang trên đà chinh phục lại mốc 1,300 điểm, tự doanh có 2 phiên mua ròng liên tiếp",
      "time": "03 thg 8, 2022",
      "posted_date": "Ngày đăng 01:16 03/08/2022",
      "main_content": "Vietstock - Thị trường đang trên đà chinh phục lại mốc 1,300 điểm, tự doanh có 2 phiên mua ròng liên tiếp \n Phiên 02/08, thị trường tiếp tục tăng mạnh với đà tăng 10.27 điểm của VN-Index. Trong phiên, khối tự doanh mua ròng hơn 185 tỷ đồng. Trong đó, VPB (HM:VPB), DXG (HM:DXG) được mua ròng mạnh nhất với giá trị lần lượt 54 tỷ đồng và gần 45 tỷ đồng. Ngược lại, MWG (HM:MWG), FPT (HM:FPT), TCB (HM:TCB)... bị bán ròng mạnh nhất. \n  \n Khang Di \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]