[
   {
      "title": "Vietstock Weekly 04-08/08/2025: Áp lực chốt lời tăng cao",
      "time": "03 thg 8, 2025",
      "posted_date": "Ngày đăng 01:00 04/08/2025",
      "main_content": "Vietstock - Vietstock Weekly 04-08/08/2025: Áp lực chốt lời tăng cao \n VN-Index chững lại đà tăng trong tuần qua với khối lượng giao dịch đạt mức cao nhất từ trước đến nay cho thấy áp lực chốt lời mạnh đang hiện hữu. Hiện tại, chỉ số đang kiểm định lại vùng đỉnh cũ tháng 4/2022 (tương đương 1,480-1,530 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nhà đầu tư cần lưu ý rủi ro điều chỉnh có thể tiếp tục gia tăng nếu chỉ báo rời khỏi vùng này trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 28/07-01/08/2025 \n Trong khung thời gian tuần (28/07-01/08/2025), VN-Index chững lại đà tăng với khối lượng giao dịch đạt mức cao nhất từ trước đến nay cho thấy áp lực chốt lời mạnh đang hiện hữu. Hiện tại, chỉ số đang kiểm định lại vùng đỉnh cũ tháng 4/2022 (tương đương 1,480-1,530 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (Overbought). Nhà đầu tư cần lưu ý rủi ro điều chỉnh có thể tiếp tục gia tăng nếu chỉ báo rời khỏi vùng này trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã rơi khỏi vùng quá mua \n Trong phiên giao dịch ngày 01/08/2025, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cùng khối lượng giao dịch tiếp tục suy giảm trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại đường trendline tăng trung hạn đồng thời đây là ngưỡng Fibonacci Projection 200% (tương đương vùng 1,475-1,500 điểm). Đây là vùng hỗ trợ khá tốt cho VN-Index trong ngắn hạn. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã rơi khỏi vùng quá mua (Overbought) sau khi cho tín hiệu bán. Nếu chỉ số đánh mất vùng hỗ trợ này thì triển vọng sẽ càng bi quan hơn trong ngắn hạn. \n  \n HNX-Index – Bám sát dải trên của Bollinger Bands \n Trong phiên giao dịch ngày 01/08/2025, HNX-Index giảm điểm kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đang suy yếu trong vùng quá mua (Overbought) sau khi cho tín hiệu bán. Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực vẫn đang hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 01/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư bắt đầu quay lại “gom hàng”?",
      "time": "03 thg 8, 2025",
      "posted_date": "Ngày đăng 15:30 03/08/2025",
      "main_content": "Vietstock - Quỹ đầu tư bắt đầu quay lại “gom hàng”? \n Trong tuần từ 28/7 đến 1/8/2025, các quỹ đầu tư công bố kết quả giao dịch với lực mua còn khá thận trọng nhưng đã “nhen nhóm” trở lại. Động thái này diễn ra trong bối cảnh VN-Index điều chỉnh sau chuỗi tăng mạnh, vượt vùng đỉnh lịch sử thiết lập từ năm 2022. \n Giao dịch duy nhất được quỹ đầu tư công bố trong tuần qua đến từ T. Rowe Price Associates – quỹ ngoại đã mua thêm 74,100 cp CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ (HM:PNJ)) trong phiên 28/7, nâng tỷ lệ sở hữu lên hơn 6%, tương đương hơn 20.3 triệu cp. Ước tính giá trị giao dịch vào khoảng 6 tỷ đồng. \n Trước đó, vào giữa tháng 5, quỹ này cũng từng chi hơn 100 tỷ đồng để mua vào 1.24 triệu cp PNJ, qua đó trở thành cổ đông lớn với tỷ lệ sở hữu 5.18%, tương đương hơn 17.5 triệu cp. \n Động thái gia tăng tỷ lệ sở hữu được thực hiện trong bối cảnh giá cổ phiếu PNJ phục hồi về vùng giá 86,000 đồng/cp – đúng bằng mức giá tại thời điểm quỹ ngoại trở thành cổ đông lớn, sau khi điều chỉnh về vùng 75,000 đồng/cp vào đầu tháng 6. \n Đáng chú ý, giao dịch được thực hiện ngay trước thềm PNJ công bố kết quả kinh doanh quý 2/2025. Trong quý này, Doanh nghiệp ghi nhận lợi nhuận ròng đạt 442 tỷ đồng, tăng 3% so với cùng kỳ nhờ tối ưu giá vốn. \n Lũy kế 6 tháng đầu năm, dù doanh thu thuần giảm 22% so với cùng kỳ, đạt 17,218 tỷ đồng, lợi nhuận ròng chỉ giảm nhẹ 4%, đạt 1,119 tỷ đồng – nhờ biên lãi gộp được cải thiện lên 21.4% và chi phí vận hành được kiểm soát tốt. \n Tính đến hết tháng 6, PNJ đã hoàn thành 55% kế hoạch doanh thu và hơn 57% chỉ tiêu lợi nhuận năm 2025. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-08/08/2025",
      "time": "03 thg 8, 2025",
      "posted_date": "Ngày đăng 14:30 03/08/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-08/08/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã rơi khỏi vùng quá mua \n Trong phiên giao dịch ngày 01/08/2025, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cùng khối lượng giao dịch tiếp tục suy giảm trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại đường trendline tăng trung hạn đồng thời đây là ngưỡng Fibonacci Projection 200% (tương đương vùng 1,475-1,500 điểm). Đây là vùng hỗ trợ khá tốt cho VN-Index trong ngắn hạn. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã rơi khỏi vùng quá mua (Overbought) sau khi cho tín hiệu bán. Nếu chỉ số đánh mất vùng hỗ trợ này thì triển vọng sẽ càng bi quan hơn trong ngắn hạn. \n  \n HNX-Index – Bám sát dải trên của Bollinger Bands \n Trong phiên giao dịch ngày 01/08/2025, HNX-Index giảm điểm kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, Stochastic Oscillator đang suy yếu trong vùng quá mua (Overbought) sau khi cho tín hiệu bán. Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực vẫn đang hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 01/08/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia KAFI: Triển vọng ngắn hạn của thị trường chứng khoán Việt Nam rất tươi sáng",
      "time": "02 thg 8, 2025",
      "posted_date": "Ngày đăng 00:50 03/08/2025",
      "main_content": "Vietstock - Chuyên gia KAFI: Triển vọng ngắn hạn của thị trường chứng khoán Việt Nam rất tươi sáng \n Tại buổi hội thảo với chủ đề “Cơ hội đầu tư 6 tháng cuối năm 2025”, các chuyên gia đến từ Chứng khoán KAFI cho rằng “bộ tứ trụ cột” với trọng tâm là Nghị quyết 68 sẽ là chìa khóa giải quyết các bất định mà nền kinh tế đã và đang trải qua. Trong ngắn hạn, triển vọng thị trường chứng khoán Việt Nam được đánh giá rất tươi sáng. \n “Bộ tứ trụ cột” sẽ giải quyết từ khóa bất định \n Chia sẻ tại hội thảo, Giám đốc Phân tích Trịnh Duy Viết gói gọn diễn biến nửa đầu năm 2025 bằng hai từ khóa bất ổn và bất định. \n Trong đó, sự bất ổn xuất phát từ nhiều xung đột mới và cũ, từ Nga - Ukraine đến Israel - Iran và mới nhất là Campuchia - Thái Lan, tuy nhiên mức độ ảnh hưởng tới thị trường Việt Nam không quá lớn. \n Điểm đáng chú ý nhất là sự bất định đến từ chính sách thuế quan mới của Tổng thống Mỹ Donald Trump trong tháng 4 đã tác động rất mạnh tới thị trường. Sau quá trình đàm phán căng thẳng, đến ngày 12/07, Việt Nam là một trong ba quốc gia đầu tiên đạt được thỏa thuận thuế quan, tâm lý thị trường khi đó rất tích cực. Đến ngày 01/08, cơ bản Việt Nam đã thống nhất được mức thuế áp dụng. \n Hiện nay, vẫn còn vấn đề cần làm rõ là định nghĩa hàng hóa trung chuyển, dự kiến sẽ được phía Mỹ công bố trong tháng 8. Khi định nghĩa này rõ ràng, hoạt động đầu tư FDI vào Việt Nam sẽ được nối lại. \n Việt Nam hiện bị áp mức thuế 20%, chênh lệch không quá lớn so với mức trung bình 15 - 20% của các nước cạnh tranh thu hút FDI như Nhật Bản, Hàn Quốc, EU… nên không ảnh hưởng quá nghiêm trọng đến lợi thế cạnh tranh của Việt Nam. Trong khu vực Đông Nam Á, Việt Nam nằm ở nhóm bị áp thuế thấp, một số nước chỉ ở mức 10 - 15% do không có nhiều giao dịch thương mại với Mỹ. \n Về vĩ mô, chỉ tiêu đầu tiên cần chú ý là thặng dư thương mại. Dù xuất nhập khẩu tăng, nhưng thặng dư lại giảm do Việt Nam nhập khẩu sớm một số hàng để đón đầu thuế mới. Thứ hai là tỷ giá, dù áp lực đã hạ nhiệt nhờ kỳ vọng Fed giảm lãi suất vào tháng 9, đây vẫn là yếu tố cần theo dõi sát. \n Trước các bất định đó, câu trả lời nằm ở \"bộ tứ trụ cột\" - các chính sách định hướng phát triển kinh tế trong giai đoạn mới, gồm Nghị quyết 68 về phát triển kinh tế tư nhân, Nghị quyết 66 đột phá xây dựng pháp luật, Nghị quyết 57 phát triển khoa học công nghệ và đổi mới sáng tạo, Nghị quyết 59 về hội nhập quốc tế. \n Trong đó, nghị quyết 68 giữ vai trò quan trọng, đưa khu vực tư nhân vào đúng vai trò, vị trí. Chỉ cần khu vực tư nhân tăng trưởng thêm 5%, GDP sẽ tăng thêm 2.5%. Về hiệu quả, khu vực này cho thấy tốc độ tăng trưởng nhanh hơn khu vực Nhà nước, dù không được ưu đãi bằng. \n Theo Giám đốc Phân tích KAFI, trong thời gian tới, Việt Nam sẽ triển khai nhiều dự án quy mô lớn, với sự tham gia của Vingroup (HM:VIC), Hòa Phát (HM:HPG), FPT (HM:FPT), Thaco… góp phần dẫn dắt các doanh nghiệp tư nhân hình thành chuỗi liên kết. Song song với đó là quá trình tháo gỡ pháp lý cho gần 3,000 dự án đang bị \"đóng băng\" để giải phóng lượng vốn hơn 235 tỷ USD, tương đương gần 50% GDP. Đây là nguồn lực lớn giúp GDP tăng trưởng bền vững trong các năm tới. \n Nhiều triển vọng tươi sáng cho thị trường trong ngắn hạn \n Sau cú sốc thuế quan đầu tháng 4 dẫn đến pha điều chỉnh mạnh, thị trường chứng khoán Việt Nam đã trở lại đầy ấn tượng. Theo ông Nguyễn Hữu Anh Khoa - Chuyên viên Cao cấp Tư vấn Đầu tư, có ba nguyên nhân dẫn đến diễn biến tích cực này. \n Thứ nhất là khi chính sách thuế quan được ban hành, Chính phủ Việt Nam đã phản ứng nhanh với các giải pháp cụ thể, giảm thiểu rủi ro. Thứ hai, hàng loạt chính sách cải cách nhằm thúc đẩy khu vực kinh tế tư nhân được triển khai mạnh mẽ. Thứ ba, dòng tiền \"bắt đáy\" trong nước đã tham gia tích cực. \n Điểm tích cực đáng chú ý là đợt phục hồi này không chỉ tập trung ở một vài nhóm ngành mà diễn ra trên diện rộng, dẫn đầu bởi các ngành được kỳ vọng hưởng lợi trực tiếp từ chính sách kinh tế, như ngân hàng, bất động sản, vật liệu xây dựng, đầu tư công. \n Một điểm đặc biệt quan trọng là khối ngoại trở lại kể từ tháng 5/2025, cho thấy nhà đầu tư nước ngoài đã chiết khấu lại kỳ vọng tăng trưởng của thị trường, đặc biệt ở nhóm doanh nghiệp niêm yết trên sàn. \n Về mặt định giá, P/E của VN-Index đang xoay quanh mức 13 - 14 lần, trong khi trung bình 10 năm khoảng 15 lần. Dù chỉ số đang tiệm cận vùng đỉnh lịch sử nhưng định giá vẫn chưa trở lại mức cao nhất từng đạt, tiêu biểu là khoảng 21 lần vào năm 2018, hay 17 - 18 lần vào năm 2022. Điều này cho thấy thị trường vẫn còn dư địa tăng giá. \n Theo ông Khoa, nếu dự báo tốc độ tăng trưởng kép (CAGR) đạt khoảng 15%/năm, có thể kỳ vọng chạm đến mức 1 độ lệch chuẩn so với trung bình 10 năm, nghĩa là P/E 18 - 19 lần. Như vậy, cả dòng tiền nội và ngoại nhiều khả năng sẽ tiếp tục tham gia thị trường trong thời gian tới. \n Một yếu tố tạo kỳ vọng lớn nhất hiện tại là nâng hạng thị trường theo FTSE Russel dự kiến vào tháng 9. Trong thời gian qua, Việt Nam đã có những bước chuẩn bị mạnh mẽ để đáp ứng tiêu chí nâng hạng. Nếu thành công, Việt Nam có thể đón nhận từ 700 triệu USD đến 1.5 tỷ USD từ các quỹ ETF và dòng vốn chủ động. \n Ông Khoa nhận định ba trụ cột nâng đỡ thị trường chứng khoán hiện tại là dòng tiền khối ngoại trở lại; chính sách hỗ trợ mạnh mẽ khu vực kinh tế tư nhân; các chính sách tài khóa - tiền tệ, đặc biệt là đầu tư công. Từ đó, các nhóm ngành trọng điểm trong chiến lược đầu tư sắp tới gồm bất động sản, xây dựng và vật liệu xây dựng; công nghệ; năng lượng; ngân hàng và chứng khoán; bán lẻ. \n Về câu chuyện dòng vốn, ông Nguyễn Quốc Văn - Chuyên viên Cao cấp Khối phân tích cho biết, vào đầu tháng 7, sau khi Bloomberg công bố một số đánh giá tích cực về nền kinh tế Việt Nam, dòng tiền từ các quỹ P-Notes có quay trở lại thị trường chứng khoán Việt Nam và mua ròng khoảng 10 ngàn tỷ đồng. Tuy nhiên, chỉ trong nửa cuối tháng 7, họ đã nhanh chóng bán ra khoảng 5 ngàn tỷ đồng, nguyên nhân một phần đến từ lãi suất của Fed cao hơn lãi suất ở Việt Nam, dòng vốn có xu hướng rút khỏi các thị trường Mới nổi. \n Dù vậy, gần đây thị trường ghi nhận những phiên có tổng giá trị giao dịch đạt 2 - 3 tỷ USD, nhưng thực tế khối ngoại chỉ chiếm vài ngàn tỷ đồng, cho thấy tỷ trọng và mức độ ảnh hưởng thực tế lên thị trường đã giảm đáng kể. Do đó, áp lực từ khối ngoại không còn là yếu tố gây rủi ro lớn. \n Cũng tại hội thảo, trả lời cho câu hỏi về diễn biến điểm số VN-Index trong ngắn hạn, ông Trịnh Duy Viết cho biết triển vọng là rất tươi sáng. Trong nước, lãi suất vẫn đang ở mức thấp, Chính phủ tiếp tục đặt mục tiêu tăng trưởng cao, nguồn tiền trong nền kinh tế còn khá dồi dào, hay sự kiện nâng hạng thị trường đang đến gần. Bên ngoài, môi trường đang dần tích cực, điển hình là Fed có khả năng giảm lãi suất vào tháng 9 và tháng 12, hay chính sách thuế quan đã rõ nét hơn đôi chút. \n Tuy nhiên, nhà đầu tư cũng cần phải xem xét hai yếu tố đáng lo ngại, thứ nhất là nếu tốc độ tăng margin tiếp diễn thì rất có thể sẽ bị “căng” vào tháng 9, nhưng điều này chỉ là vấn đề kỹ thuật. Khi có nhịp điều chỉnh trong vài phiên, thị trường sẽ tự cân bằng trở lại. Thứ hai chính là việc các mặt hàng nào sẽ bị Mỹ áp thuế 40%, qua đó ảnh hưởng đến khả năng thu hút FDI của Việt Nam. \n Theo Giám đốc Phân tích KAFI, kể cả trong trường hợp xấu nhất, thì vùng 1,400 điểm là mức thấp nhất thị trường có thể chạm đến trong năm 2025. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Việt Nam ảnh hưởng ra sao từ thông tin thuế nhập khẩu Mỹ?",
      "time": "02 thg 8, 2025",
      "posted_date": "Ngày đăng 17:48 02/08/2025",
      "main_content": "Vietstock - Việt Nam ảnh hưởng ra sao từ thông tin thuế nhập khẩu Mỹ? \n Với thông tin thuế nhập khẩu Mỹ vừa công bố, Việt Nam vẫn có nhiều cơ hội tăng trưởng kinh tế. \n Theo Bộ Công thương, Nhà Trắng đã đăng tải Sắc lệnh của Tổng thống Donald Trump về việc điều chỉnh mức thuế đối ứng, theo đó Hoa Kỳ quyết định điều chỉnh mức thuế đối ứng cho 69 nước và vùng lãnh thổ được liệt kê trong Phụ lục I. Theo Phụ lục này, mức thuế đối ứng dành cho Việt Nam giảm từ 46% xuống còn 20%. \n Ông Phạm Lưu Hưng, Kinh tế trưởng SSI (HM:SSI) Research nhận định, đây là một tin tức khá tích cực đối với Việt Nam. \n Về con số 20%, nhiều người có thể cho rằng nó cao vì trước đây kỳ vọng là thấp hơn. Đây là một mức thuế chấp nhận được. \n Ngoài ra, khi xem xét mối quan hệ so sánh giữa mức thuế của Việt Nam và các quốc gia khác trong khu vực, thì mức chênh lệch không quá cao, chỉ vài phần trăm, thì đó không phải là lý do để các nhà đầu tư nước ngoài rời Việt Nam và tìm địa điểm khác để thiết lập nhà máy. \n Về phía Việt Nam, Chính phủ cũng đã và đang có rất nhiều chính sách để hỗ trợ các nhà đầu tư nếu họ bị ảnh hưởng bởi các chính sách thuế đối ứng, ví dụ các chính sách ưu đãi về thuế hay chính sách liên quan đến tiếp cận đất đai; Các doanh nghiệp có thể được hưởng mức thuê đất trong khu công nghiệp vừa phải và thấp hơn, giúp giảm bớt gánh nặng chi phí. \n Ngoài ra, trong Luật Công nghiệp công nghệ số và các văn bản liên quan, đã có những quy định về việc hỗ trợ tiền mặt trực tiếp cho các nhà đầu tư vào công nghệ cao tại Việt Nam, sử dụng ngân sách địa phương để giải quyết. Nhìn chung, có khá nhiều chính sách được thiết kế để hỗ trợ nhà đầu tư trong giai đoạn này. \n Theo bà Nguyễn Hoài Thu, Phó Tổng giám đốc Công ty Quản lý Quỹ VinaCapital, chính sách thuế nhập khẩu Mỹ sẽ không ảnh hưởng quá nhiều đến thương mại hay hoạt động xuất khẩu của Việt Nam trong năm nay. \n Lý do là ngay sau khi Tổng thống Trump công bố mức thuế đối ứng 46% vào ngày 4-4, một tuần sau đó, ông đã đưa ra thông báo hoãn áp dụng trong 3 tháng. Điều này đã thúc đẩy các nhà nhập khẩu hàng hóa Việt Nam đẩy nhanh việc đặt hàng, tạo nên một cú hích tích cực cho xuất khẩu. Đây cũng chính là yếu tố giúp Việt Nam đạt được những thành tựu ấn tượng trong nửa đầu năm 2025. \n \"Đối với nửa cuối năm 2025, chúng tôi tin rằng, thương mại của Việt Nam sẽ vẫn duy trì xu hướng tích cực. Mặc dù có một số lo ngại rằng các đơn hàng đã được đẩy mạnh trong giai đoạn trước sẽ khiến nửa cuối năm chậm lại, nhưng vẫn lạc quan rằng xuất khẩu của Việt Nam sẽ giữ được mức tăng trưởng đáng kể. Có thể không còn là mức tăng trên 30% vào thị trường Mỹ như trước, nhưng con số này vẫn sẽ rất khả quan. \n Chính phủ đã đặt mục tiêu tăng trưởng xuất khẩu 12% cho cả năm nay. Với mức tăng trưởng 14,4% trong nửa đầu năm, chúng tôi đánh giá rằng mục tiêu 12% này hoàn toàn có thể đạt được một cách dễ dàng. Mức tăng trưởng xuất khẩu cụ thể trong nửa cuối năm 2025 có phải là 14% hay cao hơn vẫn chưa được xác định, nhưng mục tiêu chung cho cả năm là nằm trong tầm tay\" - bà Thu nhận định. \n Trước đó, Việt Nam đối mặt với nguy cơ bị áp mức thuế cao hơn rất nhiều là 46%. Do đó, việc có được con số 20% đã mang lại sự nhẹ nhõm đáng kể. Đối với các doanh nghiệp chịu ảnh hưởng bởi thuế quan, dù trực tiếp hay gián tiếp, họ đều có được sự rõ ràng hơn về con số thuế đối ứng cũng như trong kế hoạch kinh doanh của mình. Đây là một tín hiệu rất tích cực cho hoạt động kinh doanh trong nửa cuối năm 2025. \n \"Về mặt kinh tế vĩ mô, Việt Nam đang ở vị thế thuận lợi hơn đáng kể so với nhiều quốc gia khác trong khu vực. Tiềm năng tăng trưởng dài hạn của Việt Nam được củng cố từ nhiều nguồn nội lực mạnh mẽ, đồng thời, ý chí chính trị của đất nước trong việc phát triển kinh tế đang ở mức cao nhất từ trước đến nay. \n Do đó, hoàn toàn có cơ sở để tin rằng Việt Nam có thể thúc đẩy kinh tế tăng trưởng cao hơn mức trung bình của 10 năm trước. Với ý chí chính trị mạnh mẽ trong công cuộc cải tổ kinh tế, mục tiêu tăng trưởng 8% là hoàn toàn khả thi\" - bà Thu nhận định. \n PHƯƠNG MINH \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 01/08: Khối ngoại bán ròng gần 2.5 ngàn tỷ trong phiên VN-Index mất mốc 1,500",
      "time": "01 thg 8, 2025",
      "posted_date": "Ngày đăng 02:37 02/08/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 01/08: Khối ngoại bán ròng gần 2.5 ngàn tỷ trong phiên VN-Index mất mốc 1,500 \n Phiên 01/08, VN-Index mất mốc 1,500 điểm, đồng thời khối ngoại tiếp tục bán ròng mạnh với số tiền gần 2.5 ngàn tỷ đồng. Trong 2 phiên gần nhất, nhóm này bán ròng tổng cộng hơn 4.7 ngàn tỷ đồng. \n Phiên 01/08, khối ngoại \"xả\" mạnh nhất SSI (HM:SSI) với giá trị ròng khoảng 467 tỷ đồng. Theo sát phía sau là CTG (HM:CTG) với 386 tỷ đồng. FPT (HM:FPT) (288 tỷ đồng), HPG (HM:HPG) (282 tỷ đồng) và VHM (HM:VHM) (154 tỷ đồng) là những cái tên tiếp theo. \n Ở chiều ngược lại, các nhà đầu tư nước ngoài gom ròng top đầu  SHB  (HM:SHB) với 152 tỷ đồng. NVL (HM:NVL) được mua ròng nhiều thứ hai nhưng giá trị chỉ bằng một nửa, 85 tỷ đồng. Theo sau là MSB (84 tỷ đồng), HDB (HM:HDB) (78 tỷ đồng) và HAH (70 tỷ đồng). \n * Tiếp tục cập nhật... \n Bài cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 28/07-01/08/2025: Áp lực gia tăng từ khối ngoại",
      "time": "01 thg 8, 2025",
      "posted_date": "Ngày đăng 01:29 02/08/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 28/07-01/08/2025: Áp lực gia tăng từ khối ngoại \n VN-Index tiếp tục giảm điểm trong phiên cuối tuần và khép lại tuần giao dịch dưới ngưỡng 1,500 điểm. Mặc dù xu hướng tăng trung hạn vẫn chưa bị phá vỡ, nhưng việc chỉ số không giữ được ngưỡng hỗ trợ tâm lý quan trọng kèm theo áp lực bán ròng mạnh của khối ngoại là những tín hiệu cần lưu ý. Nếu xu hướng này vẫn kéo dài trong thời gian tới, khả năng tiếp tục điều chỉnh của thị trường là điều khó tránh khỏi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28/07-01/08/2025 \n Giao dịch: Kết thúc phiên giao dịch 01/08, VN-Index kết tuần ở mức 1,495.21, giảm 0.49% so với phiên trước. HNX-Index cũng giảm 0.53%, xuống còn 264.93 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 35.92 điểm (-2.35%), trong khi HNX-Index vẫn tăng 10.37 điểm (+4.07%). \n Thị trường chứng khoán Việt Nam quay lại điều chỉnh khá mạnh trong tuần qua. Sau khi tiến lên lập đỉnh lịch sử mới ở mốc 1,557 điểm trong phiên đầu tuần, VN-Index bất ngờ rơi thẳng đứng dưới áp lực chốt lời ồ ạt sau chuỗi tăng dài. Chỉ số dần lấy lại điểm cân bằng quanh ngưỡng 1,500 điểm trong những phiên còn lại với sự phân hóa rõ rệt. Kết tuần, VN-Index dừng tại mốc 1,495.21 điểm, giảm 2.35% so với tuần trước. \n Về mức độ ảnh hưởng, CTG (HM:CTG) gây áp lực lớn nhất trong phiên cuối tuần, lấy đi gần 2 điểm của VN-Index. Theo sau là VIC (HM:VIC) và BID (HM:BID) cũng khiến chỉ số giảm thêm tổng cộng 2.4 điểm. Trong khi đó, FPT (HM:FPT) là mã có đóng góp đáng kể nhất ở phía ngược lại với 1 điểm tăng. \n Hầu hết các nhóm ngành biến động trong biên độ hẹp do diễn biến phân hóa. Chỉ có nhóm công nghệ thông tin dẫn đầu thị trường với mức tăng vượt trội trên 2%, nhờ sự nổi bật của các cổ phiếu như FPT (+2.88%), ITD (+4.9%), POT (+6.32%), HIG (+3.7%) và HPT tăng trần. \n Theo sau là hai nhóm năng lượng và chăm sóc sức khỏe với đóng góp chủ yếu từ các cổ phiếu BSR (HM:BSR) (+1.47), OIL (HN:OIL) (+1.64%), PVT (HM:PVT) (+1.39%), VTO (+2.41%), VIP (+1.5%), MVB (+4.42%); IMP (HM:IMP) (+1.35%), DHT (+1.16%), DVN (HN:DVN) (+1.33%), FIT (HM:FIT) (+4%), PBC (+2.99%) và JVC (+1.67%). \n Trong khi đó, hai nhóm ngành chiếm tỷ trọng vốn hóa lớn nhất thị trường là tài chính và bất động sản “đội sổ” với mức giảm lần lượt 0.66% và 0.39%. Ảnh hưởng nhiều bởi sự điều chỉnh của BID (-1.72%), CTG (-3.49%), STB (HM:STB) (-1.1%), SSI (HM:SSI) (-2.92%); VIC (-1.42%), BCM (HM:BCM) (-2.51%), PDR (HM:PDR) (-2.42%), TCH (-3.97%) và NLG (HM:NLG) (-3.13%). Dù vậy, bức tranh chung không quá tiêu cực khi vẫn xuất hiện những điểm sáng đan xen như NVB (HN:NVB) tăng trần, HDB (HM:HDB) (+2.08%),  SHB  (HM:SHB) (+1.16%), BVH (HM:BVH) (+1.52%), VCI (HM:VCI) (+3.25%); NVL (HM:NVL) (+3.6%), VPI (HM:VPI) (+2.12%), HDC (HM:HDC) (+2.29%), VCR (+2.91%), VRE (HM:VRE) (+1.25%), cùng SJS (HM:SJS) và TAL tăng hết biên độ. \n Nhà đầu tư nước ngoài bán ròng với giá trị 4.7 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng 4.8 ngàn tỷ đồng trên sàn HOSE nhưng vẫn mua ròng hơn 54 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là NAF \n NAF tăng 23.06%: NAF ghi nhận tuần giao dịch khởi sắc với cả 5 phiên tăng điểm kèm theo thanh khoản sôi động. Giá cổ phiếu vượt lên dải trên (Upper Band) của Bollinger Bands và hình thành mẫu hình nến Three White Soldiers, phản ánh tâm lý rất lạc quan của nhà đầu tư. \n Hiện tại, các chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi phát đi tín hiệu mua, cho thấy triển vọng tích cực ngắn hạn của cổ phiếu sẽ còn tiếp diễn. \n Cổ phiếu giảm giá mạnh trong tuần qua là VTP \n VTP giảm 10.29%: VTP đang giao dịch không mấy tích cực sau khi giá cổ phiếu rơi xuống dưới đường Middle của dải Bollinger Bands. \n Hiện tại, cổ phiếu đang lùi về kiểm định đáy cũ tháng 5/2025 (tương đương vùng 106,000-111,000) trong bối cảnh chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí rơi xuống dưới ngưỡng 0. Triển vọng ngắn hạn của cổ phiếu sẽ càng bi quan hơn nếu không thể giữ được vùng giá này trong các phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/08: Sự bi quan vẫn còn",
      "time": "01 thg 8, 2025",
      "posted_date": "Ngày đăng 20:34 01/08/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/08: Sự bi quan vẫn còn \n VN-Index và HNX-Index đồng loạt giảm điểm kèm với sự sụt giảm trong khối lượng giao dịch cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/08/2025, VN-Index mở cửa giảm điểm đồng thời xuất hiện mẫu hình nến thân nhỏ kèm với sự sụt giảm khối lượng giao dịch trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng quá mua (Overbought). Điều này cho thấy rủi ro sụt giảm sẽ tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 01/08/2025, HNX-Index mở cửa giảm đồng thời tạo mẫu hình nến thân nhỏ cho thấy tâm lý phân vân của nhà đầu tư. \n Tuy nhiên, chỉ số tiếp tục bám sát dải trên (Upper Band) của Bollinger Band trong khi MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực vẫn đang hiện hữu. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên sáng ngày 01/08/2025, giá cổ phiếu HAX mở cửa tăng mạnh kèm với khối giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua trong bối cảnh đường trung bình SMA 50 ngày cắt lên trên đường trung bình SMA 200 ngày tạo giao cắt vàng (Golden Cross). Nếu các tín hiệu kỹ thuật tích cực được duy trì thì triển vọng tăng giá sẽ được củng cố thêm. \n  \n PC1 (HM:PC1) - CTCP Tập Đoàn PC1 \n Trong phiên giao dịch sáng ngày 01/08/2025, giá cổ phiếu PC1 tăng mạnh đồng thời tạo mẫu hình nến Rising Window đi kèm với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch khá sôi động. \n Thêm vào đó, giá vượt dải trên (Upper Band) của Bollinger Bands trong khi chỉ báo MACD tiếp tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low). Điều này càng ủng hộ thêm cho xu hướng tăng hiện tại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/08: Diễn biến giằng co vẫn còn, nhóm tài chính tiếp tục nâng đỡ chỉ số",
      "time": "01 thg 8, 2025",
      "posted_date": "Ngày đăng 18:32 01/08/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/08: Diễn biến giằng co vẫn còn, nhóm tài chính tiếp tục nâng đỡ chỉ số \n Tính đến 10h30, sắc xanh dần lấn lướt trên thị trường nhưng diễn biến phân hóa vẫn chưa kết thúc, VN-Index tiếp tục giằng co quanh mốc tham chiếu và tăng hơn 1 điểm, giao dịch tại mốc 1,503 điểm. HNX-Index cũng diễn biến giằng co và tăng gần 1 điểm, tăng lên mức 267 điểm. Trong đó, đóng góp tích cực cho đà tăng chung tiếp tục ghi nhận ở nhóm ngành tài chính và công nghiệp. \n Độ rộng trong rổ VN30-Index với sắc xanh đỏ khá cân bằng. Trong đó nổi bật ở chiều tích cực có VIC (HM:VIC), TCB (HM:TCB), MWG (HM:MWG) và HDB với mức đóng góp lần lượt là 2.5 điểm, 1.6 điểm, 1.3 điểm và 1.1 điểm vào chỉ số VN30. Ở chiều ngược lại, các mã như FPT (HM:FPT), VJC (HM:VJC), VHM (HM:VHM) và MSN (HM:MSN) là những cổ phiếu vẫn đang chịu áp lực bán và lấy hơn 4.5 điểm từ chỉ số chung. \n Nhóm tài chính tiếp tục là trụ cột nâng đỡ chỉ số khi sắc xanh hiện diện ở phần lớn các mã như VCI (HM:VCI) (+5.11%),  SHB  (HM:SHB) (+0.58%), TCB (+1.62%), HCM (+0.97%), HDB (HM:HDB) (+2.27%), STB (HM:STB) (+0.5%)… Tuy nhiên, vẫn còn một số các mã đang chịu áp lực bán như ACB (HM:ACB) giảm 0.22%,  SHS  (HN:SHS) giảm 2.17%, VND (HM:VND) giảm 0.88%, VPB (HM:VPB) giảm 0.19%… \n Ngành công nghiệp cũng ghi nhận sắc xanh tích cực ở các mã cổ phiếu. Trong đó, PC1 (HM:PC1) và FCN (HM:FCN) tăng kịch trần, theo sau là cổ phiếu VCG (HM:VCG), VSC (HM:VSC) và CII (HM:CII) với mức tăng lần lượt là 3.47%, 0.19% và 2.75%. \n Trái lại, nhóm cổ phiếu tiêu dùng thiết yếu và công nghệ thông tin là hai nhóm duy nhất ghi nhận sắc đỏ với trạng thái phân hóa mạnh diễn ra và áp lực bán có phần lấn lướt hơn. Cụ thể, lực bán hiện đang tập trung ở VNM (HM:VNM) giảm 0.82%, MSN giảm 0.97%, SBT (HM:SBT) giảm 4.75%, FPT giảm 1.25%, CMG (HM:CMG) giảm 1.23%, ELC giảm 0.21%... \n So với đầu phiên, bên mua tiếp tục giữ vị thế lấn lướt hơn. Số mã tăng là 362 mã và số mã giảm là 289 mã. \n Mở cửa: Sắc xanh đỏ đan xen đầu phiên \n Đầu phiên 01/08, tính tới 9h30, VN-Index và HNX-Index diễn biến trái chiều. Trong đó, đáng chú ý khi sắc đỏ áp đảo trong rổ VN30-Index với 18 giảm, 7 mã tăng và 5 mã tham chiếu. \n Một số mã cổ phiếu đầu ngành công nghệ thông tin giảm tiêu cực đầu phiên như FPT giảm 1.06%, CMG giảm 1.11% và ELC giảm 0.42%. \n Ngoài ra, nhóm tiêu dùng thiết yếu với diễn biến phân hóa mạnh và sắc đỏ có phần lấn lướt hơn. Cụ thể, lực bán vẫn hiện ở các mã vốn hóa lớn như VNM giảm 0.49%, MSN giảm 0.83%, MCH (HN:MCH) giảm 0.48%. \n Trái lại, nhóm cổ phiếu dầu khí tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như BSR (HM:BSR) tăng 4.41%,PVS (HN:PVS) tăng 1.17%, PVD (HM:PVD) tăng 1.89%… \n Bên cạnh đó, các mã lớn như CTG (HM:CTG), VPB, SSI (HM:SSI) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. Ở chiều ngược lại, VIC, TCB, BSR dẫn đầu nhóm kéo tăng với mức kéo tăng hơn 5.3 điểm cho chỉ số chung. \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "01/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 8, 2025",
      "posted_date": "Ngày đăng 13:02 01/08/2025",
      "main_content": "Vietstock - 01/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Phó Thủ tướng Hồ Đức Phớc: Cần đánh giá kỹ lưỡng tác động khi sửa Luật Thuế thu nhập cá nhân. Phó Thủ tướng Hồ Đức Phớc nhấn mạnh, Luật Thuế thu nhập cá nhân liên quan đến rất nhiều người, có tác động sâu rộng tới đời sống dân sinh và hoạt động sản xuất, kinh doanh của doanh nghiệp nên cần phải được nghiên cứu, đánh giá tác động thật kỹ lưỡng khi thiết kế, đề xuất các quy định, chính sách mới. >>> \n * Fed đón tin buồn: Thước đo lạm phát yêu thích tăng tốc trong tháng 6. Chỉ số lạm phát yêu thích của Fed cho thấy giá cả tăng nhanh hơn trong tháng 6 giữa bối cảnh bất định về thuế quan. >>> \n * Sắp mở cổng bình chọn IR Awards 2025 – Nhà đầu tư sẵn sàng săn quà lớn!. Chỉ còn ít giờ nữa, cổng Bình chọn IR Awards 2025 sẽ chính thức mở từ 0h00 ngày 01/08/2025, đánh dấu giai đoạn chung khảo sôi động nhất của chương trình vinh danh hoạt động quan hệ nhà đầu tư (IR) uy tín tại Việt Nam. >>> \n * Theo dấu dòng tiền cá mập 31/07: Khối ngoại bán ròng hơn 2,245 tỷ, xả mạnh nhóm ngân hàng. Sau phiên bán ròng gần 1,300 tỷ đồng, tự doanh giảm áp lực bán xuống 164 tỷ đồng trong ngày 31/07. Trong khi đó, khối ngoại quay đầu bán ròng hơn 2,245 tỷ đồng, mức cao nhất kể từ tháng 4/2025. >>> \n * Góc nhìn 01/08: Giảm về 1,460 điểm?. Yuanta nhận định thị trường có thể sẽ tiếp tục đà giảm trong phiên 01/08 và chỉ số VN-Index có thể kiểm tra lại vùng hỗ trợ 1,460 điểm. >>> \n * NHNN điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng với các tổ chức tín dụng. Ngày 31/07, Ngân hàng Nhà nước (NHNN) thông báo điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng (TTTD) năm 2025 đối với các tổ chức tín dụng (TCTD) theo nguyên tắc cụ thể, đảm bảo công khai, minh bạch. Việc bổ sung hạn mức này là sự chủ động của NHNN mà các TCTD không cần phải đề nghị. >>> \n * Những điểm nhấn từ cuộc họp báo của Chủ tịch Fed. Trong ngày 30/07, Cục Dự trữ Liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất lần thứ 6 liên tiếp, bất chấp áp lực mạnh mẽ từ Tổng thống Donald Trump. >>> \n * Mỹ đạt thỏa thuận thương mại với Thái Lan và Campuchia . Mới đây, Bộ trưởng Thương mại Howard Lutnick cho biết Mỹ đã đạt được thỏa thuận thương mại với Thái Lan và Campuchia. >>> \n * Cải cách thuế chứng khoán: Cần một lộ trình, không phải một cú nhảy vọt. Dự thảo Luật Thuế thu nhập cá nhân (thay thế) do Bộ Tài chính công bố mới đây đưa ra một đề xuất đáng chú ý về cách thức đánh thuế đối với thu nhập từ chuyển nhượng chứng khoán. Đề xuất này nhanh chóng thu hút sự quan tâm rộng rãi và làm dấy lên nhiều tranh luận trong giới đầu tư cũng như các chuyên gia tài chính. >>> \n * Fed giữ nguyên lãi suất bất chấp áp lực từ ông Trump. Cục Dự trữ Liên bang (Fed) quyết định giữ nguyên lãi suất chuẩn trong bối cảnh chia rẽ nội bộ và bất chấp hàng loạt chỉ trích từ Tổng thống Mỹ Donald Trump. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * KIDO hoàn tất thương vụ mua hơn 40% cổ phần đơn vị vận hành Vạn Hạnh Mall \n * JVC nêu phương án khắc phục cổ phiếu bị cảnh báo \n * Khang Điền (HM:KDH) lên kế hoạch nâng vốn điều lệ công ty con lên gấp 25 lần \n * Khang Điền giảm lãi ròng nửa đầu năm, tồn kho vượt 23 ngàn tỷ \n * Ông Hoàng Nam Tiến, Thành viên Hội đồng sáng lập FPT (HM:FPT) qua đời \n * “Trùm thương mại thép” SMC vẫn lỗ nặng trong quý 2 \n * Hàng bán bị trả lại, HQC thoát lỗ quý 2 nhờ khoản thu khác \n * Thu nhập lãi thuần đi lùi, nhờ đâu Bac A Bank tăng 49% lãi trước thuế quý 2? \n * Vietnam Airlines (HN:HVN) mở rộng kết nối toàn cầu, củng cố nền tảng tài chính trong quý 2/2025 \n * Đất Xanh (HM:DXG) lãi ròng nửa đầu năm gấp đôi cùng kỳ, lượng tiền ngắn hạn xấp xỉ 3.4 ngàn tỷ \n * May Việt Tiến (HN:VGG) lập kỷ lục doanh thu bán niên hơn 5 ngàn tỷ \n * MWG (HM:MWG) lãi kỷ lục, cổ phiếu kín room ngoại lần đầu sau 2 năm \n * HAG (HM:HAG) của “bầu Đức” chính thức thoát lỗ lũy kế \n * Phát Đạt lãi ròng gần 116 tỷ nửa đầu năm, lộ diện bên nhận chuyển nhượng dự án Q1 Tower \n * ITA (HM:ITA) ký được kiểm toán sau hơn 2 năm chật vật, lãi ròng quý 2 lao dốc 70% \n * Thêm show ăn khách, doanh thu YeaH1 lập đỉnh sau 26 quý \n * Cách HAG “biến hóa” khoản nợ trái phiếu hơn 4 ngàn tỷ trong nửa đầu năm \n * May Sông Hồng lập đỉnh lợi nhuận quý, đầu tư trái phiếu gần 1,500 tỷ \n * Thủy văn thuận lợi, REE (HM:REE) tăng lãi 76% trong quý 2 \n * Vinpearl mỗi ngày thu gần 33 tỷ \n * Chủ tịch Phạm Việt Anh: \"Sự tin cậy là nền tảng để PVTrans tiếp tục vươn xa\" \n * Vingroup (HM:VIC) lãi gần 6.4 ngàn tỷ đồng nửa đầu năm, tăng trưởng 45% so với cùng kỳ \n * \"Anh cả\" ngành dệt may ghi nhận lãi quý 2 tăng vọt 2,390% \n * Quý 2/2025, VNG duy trì đà tăng trưởng với doanh thu 2,571 tỷ đồng, có lãi trở lại \n * CASA đạt 26.78%, vì sao lợi nhuận bán niên MSB sụt giảm? \n * Công ty liên quan Phó Chủ tịch VietABank muốn bán thêm 1.2 triệu cp \n * F88 hợp tác Zalopay thúc đẩy tài chính số, gia tăng khả năng tiếp cận khoản vay qua nền tảng số \n * Hãng tàu container Hải An báo lãi quý 2 cao kỷ lục \n * Sonadezi lãi kỷ lục quý 2 \n * SIP gửi ngân hàng hơn 7 ngàn tỷ, thực hiện 89% kế hoạch lợi nhuận sau 6 tháng \n * Lãi ròng Coteccons (HM:CTD) lập đỉnh 22 quý, backlog hơn 35 ngàn tỷ \n * Lợi nhuận nửa đầu năm PC1 (HM:PC1) đi lùi 20% \n * \"Nước rút né thuế\" trong quý 2 giúp Sowatco khởi sắc nửa đầu năm? \n * Lợi nhuận nửa đầu năm IDC (HN:IDC) đi lùi hơn 40%, \"của để dành\" trên 6.4 ngàn tỷ \n * TTE đưa lộ trình khắc phục chứng khoán bị kiểm soát \n * Vietjet (HM:VJC) vượt kế hoạch kinh doanh, đặt hàng tàu bay lớn, tự phục vụ mặt đất, trúng thầu dự án Long Thành \n * Nửa đầu năm thực hiện được 92% mục tiêu lợi nhuận, nợ xấu ABBank cải thiện \n * Tập đoàn Bảo Việt (HN:BVS) (BVH (HM:BVH)): Lợi nhuận sau thuế 6 tháng đầu năm tăng 32%, đạt 1,392 tỷ đồng \n * BCM (HM:BCM) lãi quý 2 gần 1.5 ngàn tỷ, thực hiện 74% kế hoạch năm \n * Nhờ đâu VietinBank tăng gần 80% lãi trước thuế quý 2? \n * Công ty con của Transimex chia cổ tức tiền mặt cao kỷ lục 20% \n * Top cổ phiếu đáng chú ý đầu phiên 31/07 \n TÀI CHÍNH NGÂN HÀNG \n * SeABank và AFS đã làm rõ các thông tin liên quan tới hợp đồng chuyển nhượng PTF \n * Giá xăng RON 95-III tăng lên sát mốc 20 ngàn đồng/lít \n * Các hãng bảo hiểm đã chi trả bao nhiêu tiền cho người nhà nạn nhân vụ lật tàu Vịnh Xanh 58? \n * Cải cách thuế thu nhập cá nhân: Ưu tiên người lao động, điều tiết đầu cơ tài sản \n * Giá vàng thế giới lao dốc, vàng miếng SJC, vàng nhẫn sẽ thế nào? \n * Cốt lõi của kinh doanh là nâng cao lợi ích của khách hàng và cổ đông \n * Dầu tăng 1% khi Mỹ gia tăng sức ép lên Nga \n * Vàng thế giới lùi bước khi Fed giữ nguyên lãi suất \n VĨ MÔ ĐẦU TƯ \n * Danh sách DN bất động sản nợ thuế ở TPHCM, có đơn vị nợ 900 đồng \n * Thủ đô Hà Nội phê duyệt Đề án kiện toàn Quỹ phát triển đất \n TÀI CHÍNH THẾ GIỚI \n * Tổng thống Trump công bố mức thuế đối với Brazil và đồng nhập khẩu \n * Mỹ thông báo áp thuế 15% đối với hàng hóa từ Hàn Quốc \n * Dow Jones và S&P 500 giảm điểm khi Fed vẫn chưa sẵn sàng hạ lãi suất \n * Doanh thu dưới kỳ vọng, giá cổ phiếu của Adidas (ETR:ADSGN) lao dốc \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]