[
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 17/02: Tâm lý giằng co xác định rõ xu hướng tiếp theo",
      "time": "17 thg 2, 2023",
      "posted_date": "Ngày đăng 07:12 17/02/2023",
      "main_content": "Thanh khoản toàn thị trường đạt hơn 10.174 tỷ đồng giảm 9.4% so với phiên 15/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.445 tỷ đồng. Kết phiên giao dịch ngày 16/02, VNindex tiếp tục tăng 10,09 điểm lên 1.058,29 điểm, toàn sàn có 314 mã tăng giá, 75 mã giảm giá và 77 mã đứng giá. HNXindex tăng 2,87 điểm lên 210,84 điểm, toàn sàn có 110 mã tăng giá, 50 mã giảm giá và 63 mã đứng giá. UPCOMindex tăng 0,19 điểm lên 79,66 điểm toàn sàn có 183 mã tăng giá, 74 mã giảm giá và 68 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.174 tỷ đồng giảm 9.4% so với phiên 15/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.445 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 93 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 110 tỷ đồng, mua ròng trên HNX với giá trị gần 17 tỷ đồng, bán ròng trên sàn UPCOM 0,1 tỷ đồng. \n VNIndex đã có 2 phiên hồi phục theo kỹ thuật khi gần chạm về ngưỡng hỗ trợ 1.030 điểm, vận động của chỉ số được giải thích bởi xu hướng pull-back sau khi đường giá của VN Index cắt xuống dưới ngưỡng tâm lý 1.050 điểm trong những phiên vừa qua. Tuy nhiên, đóng phiên hôm nay, chỉ số đang chạm vùng tích lũy với khối lượng lớn ngay 1.058 điểm. \n Kết phiên giao dịch ngày 16/02, VNindex tiếp tục tăng 10,09 điểm lên 1.058,29 điểm, toàn sàn có 314 mã tăng giá, 75 mã giảm giá và 77 mã đứng giá. HNXindex tăng 2,87 điểm lên 210,84 điểm, toàn sàn có 110 mã tăng giá, 50 mã giảm giá và 63 mã đứng giá. UPCOMindex tăng 0,19 điểm lên 79,66 điểm toàn sàn có 183 mã tăng giá, 74 mã giảm giá và 68 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.174 tỷ đồng giảm 9.4% so với phiên 15/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.445 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 93 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 110 tỷ đồng, mua ròng trên HNX với giá trị gần 17 tỷ đồng, bán ròng trên sàn UPCOM 0,1 tỷ đồng. \n VNIndex đã có 2 phiên hồi phục theo kỹ thuật khi gần chạm về ngưỡng hỗ trợ 1.030 điểm, vận động của chỉ số được giải thích bởi xu hướng pull-back sau khi đường giá của VN Index cắt xuống dưới ngưỡng tâm lý 1.050 điểm trong những phiên vừa qua. Tuy nhiên, đóng phiên hôm nay, chỉ số đang chạm vùng tích lũy với khối lượng lớn ngay 1.058 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/2: Cơ hội lướt T+ ở nhóm cổ phiếu đang hút dòng tiền đầu cơ",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 03:42 17/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư nên tập trung vào nhóm cổ phiếu đang hút dòng tiền đầu cơ như: đầu tư công, dầu khí, thép, dệt may... Nhận định chứng khoán ngày 17/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Thị trường có thể sẽ tìm thấy điểm cân bằng trong ngắn hạn quanh mốc 1.040-1.060 điểm \n Sau xu hướng giảm điểm trước đó, VN-Index có phiên hồi phục thứ 2 liên tiếp với thanh khoản giảm nhẹ, thể hiện lực cầu có phần do dự và thận trọng của nhà đầu tư. \n Với việc 2 chỉ báo RSI và MACD trên khung đồ thị ngày cũng đồng loạt có dấu hiệu tạo đáy và hướng lên, cho thấy áp lực bán của thị trường ngắn hạn cũng dần hạ nhiệt. \n Với kịch bản tích cực, thị trường có thể sẽ tìm thấy điểm cân bằng trong ngắn hạn quanh mốc 1.040-1.060 điểm trước khi có nhịp phục hồi dài hơi hơn. \n Ngược lại, nếu áp lực bán mạnh bất ngờ quay trở lại, việc VN-Index tiếp tục giảm điểm về đáy cũ quanh 980-1.000 điểm là vẫn cần được tính đến mặc dù xác suất không cao. \n Chúng tôi khuyến nghị các nhà đầu tư trong ngắn hạn có thể chủ động giao dịch T+ với các nhóm ngành đang thu hút dòng tiền như dầu khí, đầu tư công với tỷ trọng cổ phiếu hợp lý từ 15-20% tài khoản. \n Công ty chứng khoán MB (MBS (HN:MBS)): Tập trung vào nhóm cổ phiếu đang hút dòng tiền đầu cơ \n Thị trường phục hồi liền 2 phiên đã giúp VN-Index tăng nhẹ trong tuần này, cắt mạch giảm 2 tuần liên tiếp trước đó. Điều còn thiếu là thị trường hồi phục trên nền thanh khoản thấp cho thấy nhà đầu tư vẫn thận trọng. \n Các phiên giảm có thanh khoản cao trong khi các phiên tăng có thanh khoản thấp là dấu hiệu của nhịp hồi phục mang tính kỹ thuật, nhịp nảy như vậy nằm trong xu hướng giảm chi phối. \n Về kỹ thuật, VN-Index đã liên tiếp lấy lại các ngưỡng hỗ trợ MA50 và MA100 cho tín hiệu tích cực, trong kịch bản chỉ số này vượt vùng 1.062-1.064 điểm, dòng tiền sẽ quay trở lại. Nhà đầu tư nên tập trung vào nhóm cổ phiếu đang hút dòng tiền đầu cơ như: đầu tư công, dầu khí, thép, dệt may... \n Công ty chứng khoán KB Việt Nam (KBSV): Trạng thái thị trường vẫn chưa có nhiều thay đổi và rủi ro quay lại nhịp điều chỉnh tiếp tục hiện hữu nếu VN-Index không sớm vượt MA20 \n Áp lực bán suy yếu kết hợp với lực mua chủ động gia tăng đã giúp cho chỉ số VN-Index mở rộng đà hồi phục và thử thách lại ngưỡng cản đáng lưu ý quanh 1.055-1.060 điểm. \n Mặc dù vậy, trạng thái thị trường vẫn chưa có nhiều thay đổi và rủi ro quay lại nhịp điều chỉnh tiếp tục hiện hữu nếu VN-Index không sớm vượt MA20, tương ứng với vùng kháng cự quanh 1.07x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading trong các nhịp hồi sớm. \n Nhận định phái sinh ngày 17/2 \n VN30F2303 giằng co đóng cửa tăng 15,3 điểm so với tham chiếu với basis spread là âm 3 điểm. Khối lượng trên VN30F2302 giảm 31%, VN30F2303 tăng 118%, VN30F2306 giảm 72% và VN30F2309 không thay đổi so với phiên liền trước. \n VN30-Index cũng có nhịp hồi phục đáng kể hôm nay. Dự kiến VN30-Index vẫn có khả năng tiếp diễn đà hồi phục nhưng tạm thời cần lưu ý sức ép tại vùng cản 1.055 - 1.065 điểm trong ngắn hạn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2303 đang hướng lên vùng 1.065 - 1.076 điểm tương ứng Fibo Retracement 38,2 - 50% \n VN30F2303 đang bám biên trên của dải Bollinger Bands cho thấy đồ thị giá đang biến động mạnh theo chiều hướng tích cực. VN30F2303 đang hướng lên vùng 1.065 - 1.076 điểm tương ứng Fibo Retracement 38,2 - 50%. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm với trailing stoplos tại 1.080 điểm. Nhà đầu tư mở vị thế Bán (Short) mở tại vùng 1.065 hoặc 1.076 điểm, dừng lỗ 1.088 điểm và chốt lời tại 1.050 - 1.052 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro quay lại nhịp điều chỉnh tiếp tục hiện hữu nếu F1 không sớm vượt MA20 \n F1 trải qua một nhịp tăng điểm giằng co trong phiên trước khi mở rộng đà tăng hưng phấn đến cuối phiên. Áp lực bán suy yếu kết hợp với lực mua chủ động gia tăng đã giúp cho chỉ số mở rộng đà hồi phục và thử thách lại ngưỡng cản đáng lưu ý quanh 1.055 - 1.060. \n Mặc dù vậy, trạng thái thị trường vẫn chưa có nhiều thay đổi và rủi ro quay lại nhịp điều chỉnh tiếp tục hiện hữu nếu F1 không sớm vượt MA20, tương ứng với vùng kháng cự quanh 1.07x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều. \n Công ty chứng khoán Vietcombank (VCBS): Nhà đầu tư có thể mở vị thế Mua (Long) tại vùng 1.052 với mục tiêu 1.062 \n Tiếp tục ghi nhận sự phục hồi, VN30 suy giảm về thanh khoản nhưng có sự cải thiện đáng kể về mặt điểm số. Ở góc nhìn kỹ thuật, lực cầu mua ròng trở lại giúp cho VN30 đóng cửa với sắc xanh và duy trì trên MA100 (1.047). \n Tín hiệu tích cực khi VN30 bật tăng trở lại từ Bollinger Band dưới (1.025). RSI và MACD của VN30 và VN30F1M cho tín hiệu phục hồi khi quay về vùng 40. MACD của VN30 và VN30F1M trên khung 1D đã xuất hiện nhịp đầu của tín hiệu phục hồi. Do đó, VCBS khuyến nghị nhà đầu tư có thể mở vị thế Mua (Long) tại vùng 1.052 với mục tiêu 1.062 trong phiên giao dịch tới. \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HDBank (HDB): Khối ngoại mua ròng 17 phiên liên tiếp, cổ phiếu tăng 42%",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 00:52 17/02/2023",
      "main_content": "Kể từ khi tạo đáy hồi giữa tháng 11/2022, cổ phiếu HDB của Ngân hàng TMCP Phát Triển TP. HCM - HDBank (HM:HDB) đã có nhịp hồi phục gần 42% giá trị sau 3 tháng. VN-Index kết phiên 16/2/2023 tăng 10 điểm lên mức 1.058,29 điểm nhờ sự nhập cuộc của dòng tiền sau thời điểm 14h. Rổ VN30 kết phiên với sắc xanh tại 26 mã trong đó cổ phiếu HDB của HDBank dẫn đầu đà tăng với mức 3,9% lên mức 18.500 đồng. \n  \n  \n Ở chiều ngược lại, chỉ có 3 mã kết phiên trong sắc đỏ gồm OCB, VCB (HM:VCB), PGB giảm 0,6 - 2,2%. \n Với riêng cổ phiếu HDB, phiên tăng mạnh hôm nay cũng chứng kiến lượng thanh khoản tăng mạnh nhất kể từ ngày 2/2 - đạt gần 3 triệu đơn vị trong đó 56,7% tổng lượng khớp lệnh đến từ các giao dịch mua chủ động (tập trung tại các mức giá cao). \n  \n  \n  \n  \n Cùng với nhịp tăng giá này, khối ngoại cũng ghi nhận nhịp mua ròng trong 1 tháng trở lại đây với 17 phiên mua liên tiếp từ ngày 18/1, tổng khối lượng mua ròng đạt 14,5 triệu đơn vị - giá trị khoản hơn 260 tỷ đồng. \n Thông tin có liên quan, HDBank mới đây đã điều chỉnh tỷ lệ tối đa sở hữu của nhà đầu tư nước ngoài (room ngoại) từ 18% lên 20%. Động thái này được cho sẽ giúp các quỹ đầu tư chuyên nghiệp quốc tế có thêm cơ hội gia tăng đầu tư và đồng hành với ngân hàng. \n Sau phiên hôm nay, tổng lượng sở hữu của khối ngoại tại HDBank tiếp tục tăng lên mức 18,56% vốn - tương đương 467 triệu cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 17/02: Quay lại đà giảm?",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 01:05 17/02/2023",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 17/02: Quay lại đà giảm? \n Yuanta nhận định thị trường có thể sẽ quay lại đà giảm trong phiên kế tiếp (17/02) và chỉ số VN-Index có thể sẽ biến động quanh đường trung bình 50 phiên. \n Tích cực \n CTCK MB (MBS (HN:MBS)): Thị trường phục hồi liền 2 phiên đã giúp chỉ số VN-Index tăng nhẹ trong tuần này, cắt mạch giảm 2 tuần liên tiếp trước đó. Điều còn thiếu là thị trường hồi phục trên nền thanh khoản thấp cho thấy nhà đầu tư vẫn thận trọng. \n Các phiên giảm có thanh khoản cao trong khi các phiên tăng có thanh khoản thấp là dấu hiệu của nhịp hồi phục mang tính kỹ thuật, nhịp nảy như vậy nằm trong xu hướng giảm chi phối. \n Về kỹ thuật, chỉ số VN-Index đã liên tiếp lấy lại các ngưỡng hỗ trợ MA50 và MA100 cho tín hiệu tích cực, trong kịch bản chỉ số này vượt vùng 1,062-1,064 điểm, dòng tiền sẽ quay trở lại. \n Tăng điểm \n CTCK Asean (Aseansc): Kỳ vọng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới (17/02). Dự báo, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng 17/02 để kiểm định vùng kháng cự gần 1,060-1,065 điểm, và xa hơn là vùng kháng cự 1,070-1,075 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Hồi phục tích cực \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index có diễn biến hồi phục tích cực khi về vùng hồ trợ, tuy nhiên thanh khoản vẫn còn đang ở mức thấp. \n Đi vào vùng cân bằng và tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Về ngắn hạn khả năng cao thị trường đang vận động trong kênh hồi phục và khá tích cực đặc biệt sau 3 phiên hồi phục liên tiếp vừa qua, về trung hạn VN-Index sau giai đoạn hồi phục sẽ đi vào vùng cân bằng và tích lũy.  Sau các phiên hồi phục các cơ hội giải ngân vẫn xuất hiện ở cả ngắn, trung - dài hạn. \n Điểm cân bằng quanh mốc 1,040-1,060 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Với kịch bản tích cực, thị trường có thể sẽ tìm thấy điểm cân bằng trong ngắn hạn quanh mốc 1,040-1,060 điểm trước khi có nhịp phục hồi dài hơi hơn. Ngược lại, nếu áp lực bán mạnh bất ngờ quay trở lại, việc VN Index tiếp tục giảm điểm về đáy cũ quanh 980-1,000 điểm là vẫn cần được tính đến mặc dù xác suất không cao. \n Quay lại đà giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay lại đà giảm trong phiên kế tiếp (17/02) và chỉ số VN-Index có thể sẽ biến động quanh đường trung bình 50 phiên. \n Đồng thời, rủi ro ngắn hạn vẫn ở mức cao, nhưng điểm tích cực là chỉ số VN-Index vẫn giữ được mức hỗ trợ 1,037 điểm. Độ rộng thị trường đã có chiều hướng tích cực cho thấy cơ hội ngắn hạn đang gia tăng trở lại, nhưng cơ hội giải ngân chưa rõ ràng cho nên các nhà đầu tư chỉ nên mua mới với tỷ trọng thấp. \n Giảm điểm \n CTCK Tân Việt (TVSI): VN-Index vẫn đang đi theo dự báo với một nhịp hồi phục T+ để kiểm tra lại vùng cân bằng tuần trước đó bị phá vỡ ở quanh khu vực 1,060-1,075 điểm. Xu hướng thị trường sắp tới vẫn cần quan sát thêm mới có thể dự đoán rõ ràng hơn. Xu hướng ngắn hạn của chỉ số vẫn đang là giảm điểm. \n Rủi ro quay lại \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp tăng điểm giằng co trong phiên trước khi mở rộng đà tăng hưng phấn đến cuối phiên 16/02. Áp lực bán suy yếu kết hợp với lực mua chủ động gia tăng đã giúp cho chỉ số mở rộng đà hồi phục và thử thách lại ngưỡng cản đáng lưu ý quanh 1,055-1,060 điểm. Mặc dù vậy, trạng thái thị trường vẫn chưa có nhiều thay đổi và rủi ro quay lại nhịp điều chỉnh tiếp tục hiện hữu nếu VN-Index không sớm vượt MA20, tương ứng với vùng kháng cự quanh 107x. \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 17/02/2023: Khối lượng giao dịch cần được cải thiện trong những phiên tới",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 00:01 17/02/2023",
      "main_content": "Vietstock - Vietstock Daily 17/02/2023: Khối lượng giao dịch cần được cải thiện trong những phiên tới \n VN-Index tiếp tục có phiên tăng điểm. Tuy nhiên, khối ngoại đã bán ròng trở lại và khối lượng giao dịch đang nằm dưới trung bình 20 ngày nên rủi ro điều chỉnh vẫn còn khá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/02/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 16/02/2023. Kết phiên, VN-Index tăng 0.96%, lên mức 1,058.29 điểm; HNX-Index tăng 1.38%, dừng chân ở mức 210.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 410 triệu đơn vị, giảm 16.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 11.78%, đạt hơn 65 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 112 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 17 tỷ đồng. \n - Thị trường chứng khoán khởi đầu phiên giao dịch tương đối tích cực. VN-Index hiện sắc xanh ngay sau phiên ATO và giao dịch giằng co sau đó. Bước sang phiên chiều, chỉ số có lúc về lại mức tham chiếu nhưng nhanh chóng bật tăng trở lại. Sự tích cực ở hầu hết các nhóm ngành đã giúp VN-Index nới rộng thếm sắc xanh cho đến khi kết phiên. VN-Index dừng chân ở mức 1,058.29 điểm, tăng 10.09 điểm. \n - VN30-Index kết phiên tăng 11.92 điểm (+1.14%), lên mức 1,055.26 điểm. Bên mua chiếm ưu thế vượt trội trong rổ VN30 với 26 mã tăng, 2 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là các cổ phiếu HDB (HM:HDB), NVL (HM:NVL), POW (HM:POW), CTG (HM:CTG) và HPG (HM:HPG). \n - Về mức độ ảnh hưởng, BID (HM:BID), CTG, HPG, VPB (HM:VPB), VIC (HM:VIC) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, VCB (HM:VCB), SVC (HM:SVC), MSN (HM:MSN) là những mã có đóng góp tiêu cực nhất đến chỉ số này. \n - Các cổ phiếu họ dầu khí tiếp tục có phiên tăng giá ấn tượng. Tiêu biểu trong đó là PVS (HN:PVS) tiến 6.88%, PVD (HM:PVD) tăng 4.49%, PVB tăng 4.92%.... Cơ quan Năng lượng Quốc tế (IEA) ngày 15/2 cho biết Trung Quốc sẽ chiếm gần 50% mức tăng nhu cầu dầu thô trong năm 2023 sau khi nước này nới lỏng các biện pháp kiềm chế dịch COVID-19. Thế giới có thể thiếu dầu nửa cuối năm nay. Trong khi đó, sản lượng từ Nga có thể vẫn bị hạn chế bởi các lệnh trừng phạt từ phương Tây. Điều này sẽ tác động tích cực giúp giá dầu thế giới tiếp tục giữ ở mức cao. \n - Nhóm cổ phiếu dệt may tiếp tục tăng tốt trong phiên. Các cổ phiếu như GIL, TNG (HN:TNG) cùng tăng hết biên độ, VGT (HN:VGT) leo dốc 8.4%, STK (HM:STK) và MSH (HM:MSH) tăng lần lượt ở mức 5.8% và 4.4%. \n - VN-Index tiếp tục có phiên tăng điểm. Tuy nhiên, khối ngoại đã bán ròng trở lại và khối lượng giao dịch đang nằm dưới trung bình 20 ngày nên rủi ro điều chỉnh vẫn còn khá lớn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Các tín hiệu lạc quan chưa quay trở lại \n Trong phiên giao dịch ngày 16/02/2023, VN-Index tiếp tục tăng điểm. Tuy nhiên, việc hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm đã khiến cho giới đầu tư hết sức lo lắng. \n Chỉ báo MACD tiếp tục lao dốc và đã phá vỡ ngưỡng 0 nên tình hình đang chuyển biến xấu. Người viết cho rằng nguy cơ lặp lại kịch bản tháng 9/2022 là khá cao. \n  \n HNX-Index - White Marubozu hình thành \n Trong phiên giao dịch ngày 16/02/2023, HNX-Index tiếp tục tăng điểm và hình thành mẫu hình nến White Marubozu, điều này cho thấy tình hình đã bớt bi quan hơn. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán (oversold) nên rủi ro sẽ được giảm thiểu trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 16/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Họ \"Vin\" đảo chiều bất ngờ, VNZ bị \"xả\" từ đỉnh: VN-Index tăng 10 điểm",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 22:48 16/02/2023",
      "main_content": "Thị trường chứng khoán tiếp tục tăng điểm trong phiên 16/2 với sự dẫn dắt của nhóm cổ phiếu VN30 trong đó trọng tâm là các cổ phiếu ngân hàng. VN-Index kết phiên tăng 10 điểm lên mức 1.058,29 điểm nhờ sự nhập cuộc của dòng tiền sau thời điểm 14h. Rổ VN30 kết phiên với sắc xanh tại 26 mã trong đó cổ phiếu HDB của HDBank (HM:HDB) dẫn đầu đà tăng với mức 3,9%. \n Cổ phiếu NVL (HM:NVL) chấm dứt chuỗi 3 phiên giảm sàn bằng phiên đảo chiều tăng 3,1% lên 11.500 đồng thị giá. \n Ngoài ra, các mã như SSI (HM:SSI), BID (HM:BID), HPG (HM:HPG), CTG (HM:CTG), POW (HM:POW) cũng tăng từ 2 - 3%. Ở chiều ngược lại, chỉ còn MSN (HM:MSN) và VCB (HM:VCB) đỏ giá song mức giảm cũng chỉ ngay tham chiếu. \n Phiên hôm nay chứng kiến sự đồng thuận ở tất cả các nhóm cổ phiếu lớn trong đó có ngân hàng và bất động sản với mức tăng lần lượt 1,14% và 0,76%. \n Nhóm ngân hàng giao dịch khởi sắc với hầu hết mã tăng giá. Cụ thể, các cổ phiếu ghi nhận mức tăng tốt như VBB (+5,8%),EIB (HM:EIB) (+4,8%), HDB (+3,9%), SGB (+3,2%), NAB (+3,1%), CTG (+2,8%), STB (HM:STB) (+2,4%), BID (+2,3%),... Bên cạnh đó, cổ phiếu KLB (HN:KLB), LPB (HM:LPB), TCB (HM:TCB), VPB (HM:VPB), NVB (HN:NVB), MBB (HM:MBB), VAB,  SHB  (HM:SHB), ACB (HM:ACB), VIB (HM:VIB) tăng trên 1%. \n Ở chiều ngược lại, chỉ có 3 mã kết phiên trong sắc đỏ gồm OCB, VCB, PGB giảm 0,6 - 2,2%. \n Đáng chú ý, cú đảo chiều của các cổ phiếu họ Vingroup (HM:VIC) cũng tác động tích cực lên chỉ số trong đó VIC kết phiên tăng 0,9% lên 53.400 đồng trong khi VRE (HM:VRE) tăng nhẹ 0,2% và VHM (HM:VHM) đứng giá tham chiếu. Trước đó trong phiên sáng, 3 mã này đã lấy đi của VN-Index 2 điểm tăng giá. \n  \n  \n Cổ phiếu VNZ chính thức đứt chuỗi tăng trần 11 phiên sau khi giảm 4,32% về 1.300.000 đồng/cổ phiếu. Khớp lệnh phiên này cũng tăng mạnh lên 11.234 đơn vị. \n Kết phiên, VN-Index tăng 10,09 điểm (0,96%) lên 1.058,29 điểm, HNX-Index tăng 2,87 điểm (1,38%) đạt 210,84 điểm, UPCoM-Index tăng 0,2 điểm (0,25%) đạt 79,66 điểm. \n Thanh khoản toàn thị trường đạt hơn 10 tỷ đồng - cải thiện so với phiên trước đó. \n Tại sao doanh nghiệp bất động sản không dùng 270.000 tỷ hàng tồn kho để gán nợ trái phiếu đến hạn?﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VNZ \"quay xe\" vùng 1.562.000 đồng, NVL đảo chiều từ \"đáy\"",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 19:32 16/02/2023",
      "main_content": "Cổ phiếu VNZ kết phiên sáng 16/2 giảm về mức 1.300.000 đồng/cổ phiếu dù ngay đầu phiên đã được kéo lên mức giá trần 1.562.500 đồng. Tạm dừng phiên sáng, VN-Index tăng 3 điểm (0,29%) lên 1.051,2 điểm, HNX-Index tăng 1,57 điểm (0,75%) đạt 209,54 điểm, UPCoM-Index giảm 0,35 điểm (0,44%) về 79,12 điểm. \n Thị trường duy trì trạng thái tích cực cho đến cuối phiên sáng. Số mã tăng giá vẫn áp đảo trên HOSE với 457 mã tăng giá, 207 mã giảm giá và 215 mã đứng giá tham chiếu. \n Thanh khoản phiên sáng nay ở mức thấp. Tổng khối lượng giao dịch toàn thị trường đạt gần 258,7 triệu đơn vị - tương ứng giá trị 4.644 tỷ đồng trong đó giao dịch khớp lệnh trên sàn HOSE đạt 3.034 tỷ đồng. \n  \n  \n Các cổ phiếu tăng giá mạnh nhất nhóm VN30 có NVL (HM:NVL), CTG (HM:CTG), HDB (HM:HDB), POW (HM:POW), GAS (HM:GAS), VIB (HM:VIB), MBB (HM:MBB), STB (HM:STB), VCB (HM:VCB) với tỷ lệ trên 1%. \n Ở chiều ngược lại, bộ 3 cổ phiếu họ Vingroup (HM:VIC) là VIC, VRE (HM:VRE), VHM (HM:VHM) giảm Top đầu rổ bluechips qua đó lấy đi 2 điểm tăng của VN-Index. Các mã khác như FPT (HM:FPT), VJC (HM:VJC), MSN (HM:MSN), TPB (HM:TPB), HPG (HM:HPG), VNM (HM:VNM) cũng giao dịch dưới mốc tham chiếu qua đó kìm hãm đà tăng của thị trường chung. \n Nhóm ngân hàng tiếp tục duy trì trạng thái tích cực tới cuối phiên sáng. Tuy vậy một số mã như ACB (HM:ACB), VPB (HM:VPB), EIB (HM:EIB) đã lùi về tham chiếu khi bước vào giờ nghỉ trong khi TPB và OCB giảm nhẹ. \n STB đang được giao dịch sôi động với thanh khoản hơn 10 triệu cổ phiếu và bị khối ngoại bán ròng hơn 1,3 triệu đơn vị. \n Cổ phiếu VNZ sáng nay bị bán trở lại 4,3% sau chuỗi 11 phiên tăng trần trước đó. Mã kết phiên sáng tại mức 1.300.000 đồng/cổ phiếu dù ngay đầu phiên đã được kéo lên mức giá trần 1.562.500 đồng. \n Một số điểm nhấn đáng chú ý có: VKC giảm sàn phiên thứ 4 liên tiếp, IBC (HM:IBC) tăng trần phiên thứ 2 hay cổ phiếu NVL đảo chiều tăng giá. \n Tại sao doanh nghiệp bất động sản không dùng 270.000 tỷ hàng tồn kho để gán nợ trái phiếu đến hạn?﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/02: Tăng trong thận trọng",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 19:34 16/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/02: Tăng trong thận trọng \n Các chỉ số thị trường tiếp tục có sự hồi phục nhưng mức tăng không đáng kể. Khối lượng giao dịch vẫn chưa thật sự trở lại nên rủi ro là vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/02/2023, VN-Index tiếp tục tăng điểm. Tuy nhiên, chỉ số vẫn đang nằm dưới SMA 50 ngày và việc hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm đã khiến cho giới đầu tư hết sức lo lắng. \n Chỉ báo MACD tiếp tục lao dốc và đã phá vỡ ngưỡng 0 nên tình hình đang chuyển biến xấu. Người viết cho rằng nguy cơ lặp lại kịch bản tháng 9/2022 là khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/02/2023, HNX-Index tiếp tục tăng điểm và hình thành phiên tăng thứ ba liên tiếp, điều này cho thấy tình hình đã bớt bi quan hơn. \n Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán (oversold) nên rủi ro sẽ được giảm thiểu trong ngắn hạn. \n  \n TNG (HN:TNG) - CTCP Đầu tư và Thương mại TNG \n Trong phiên giao dịch buổi sáng ngày 16/02/2023, TNG tiếp tục tăng tốt và hình thành cây nến xanh dài. \n Bên cạnh đó, bình quân mua liên tục lớn hơn bình quân bán trong những phiên trở lại đây, điều này cho thấy bên mua đang chiếm ưu thế lớn ở cổ phiếu này. \n Khối lượng giao dịch tăng tốt và đã vượt mức trung bình 20 ngày chỉ trong phiên sáng chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 16/02/2023, POW quay đầu tăng giá sau khi test lại đỉnh cũ tháng 12/2022 (tương đương vùng 11,500-12,000). \n Giá POW cũng liên tục tạo ra những đỉnh mới và đáy mới cao hơn (higher high, higher low) trong thời gian qua cho thấy tình trạng tích cực của cổ phiếu. \n Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn đang ở mức thấp nên quá trình giằng co có thể kéo dài hơn sự kiến. Khối lượng giao dịch cần tăng cao để củng cố đà tăng của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơ hội nâng hạng thị trường đang đến gần?",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 17:37 16/02/2023",
      "main_content": "Vietstock - Cơ hội nâng hạng thị trường đang đến gần? \n Việc các nhà đầu tư nước ngoài liên tục mua ròng trở lại từ năm ngoái cho đến đầu năm nay, đặc biệt là các quỹ ETF chuyên đầu tư vào các thị trường mới nổi và cận biên, liệu có là tín hiệu cho thấy triển vọng nâng hạng của thị trường chứng khoán Việt Nam đang ngày càng đến gần? \n Việt Nam không có thị trường tiền tệ ở nước ngoài và có những hạn chế trên thị trường tiền tệ trong nước, nên cũng trở thành rào cản nhất định đối với nhà đầu tư nước ngoài. Ảnh: LÊ VŨ \n Mua ròng dù thị trường điều chỉnh \n Dù thị trường chứng khoán (TTCK) Việt Nam chịu không ít áp lực điều chỉnh gần đây, với chỉ số VN-Index chứng kiến những phiên giảm điểm khá mạnh, hiện đã rớt hơn 6% từ đỉnh cao cuối tháng 1-2023 tính đến đầu tuần này (13-2-2023), nhưng quan sát cho thấy khối ngoại vẫn tích cực mua ròng trong thời gian qua. Tính từ đầu tháng 2-2023 đến phiên đầu tuần này, khối ngoại tiếp tục mua ròng hơn 1.830 tỉ đồng. \n Đáng lưu ý là động thái giao dịch của khối ngoại, có thể kể đến như các quỹ iShares MSCI Frontier & Select EM ETF – quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi, hay các quỹ ngoại Dragon Capital, quỹ VanEck Vietnam ETF (VNM (HM:VNM) ETF),… tích cực mua ròng các cổ phiếu vốn hóa lớn như HPG (HM:HPG), STB (HM:STB),  SHB  (HM:SHB),… \n Việc các nhà đầu tư nước ngoài duy trì mua ròng từ năm ngoái đến nay đang trở thành một động lực quan trọng cho TTCK Việt Nam trong giai đoạn vừa qua, khi góp phần cải thiện tâm lý cho các nhà đầu tư cá nhân trong nước. Thống kê cho thấy năm 2022 đánh dấu là năm kỷ lục về giá trị mua ròng của nhà đầu tư nước ngoài, đạt gần 29.000 tỉ đồng, và có sự tham gia mạnh mẽ của dòng tiền từ các quỹ ETF, đặc biệt là quỹ Fubon FTSE Vietnam từ Đài Loan, đóng góp tới 70%. \n Trong năm 2023, với khả năng Cục Dự trữ liên bang Mỹ (Fed) sẽ giảm tốc độ tăng lãi suất và thực tế đã chứng minh trong cuộc họp đầu tiên của cơ quan này diễn ra vào đầu tháng 2 vừa qua, khi chỉ tăng lãi suất cơ bản đô la Mỹ thêm 0,25 điểm phần trăm, triển vọng tăng giá đô la Mỹ không còn quá hấp dẫn, nên dòng vốn ngoại ở các thị trường cận biên/mới nổi, bao gồm Việt Nam, có thể không bị rút ra lớn như thời gian trước. Nhiều tổ chức tin rằng xu hướng mua ròng của nhà đầu tư nước ngoài trên TTCK Việt Nam sẽ tiếp tục trong năm nay. \n Một trong những rào cản lớn nhất vẫn là khả năng tiếp cận thị trường Việt Nam. Quy định về tỷ lệ trần sở hữu của nước ngoài đối với các công ty nằm trong một số ngành có điều kiện nhất định và ngành nhạy cảm vẫn chưa có những thay đổi đáng kể. \n Bên cạnh đó, những kỳ vọng về khả năng nâng hạng TTCK Việt Nam cũng có thể là nền tảng hỗ trợ cho động thái giao dịch của khối ngoại, thu hút dòng tiền chảy vào sớm hơn để đón đầu sự kiện này. Giới phân tích chỉ ra khi được công nhận là thị trường mới nổi sẽ giải quyết được rất nhiều vấn đề với TTCK Việt Nam, đặc biệt là vấn đề thu hút dòng vốn ngoại. Ước tính cho thấy nếu được nâng hạng, sẽ có thêm hàng chục tỉ đô la Mỹ đầu tư vào TTCK trong nước thông qua hai kênh quỹ đầu tư ETF và quỹ đầu tư chủ động. \n Trước đây, nhiều dự báo lạc quan cho rằng khả năng nâng hạng của TTCK Việt Nam có thể diễn ra trong giai đoạn 2023-2025. Gần đây hơn, vào tháng 7-2022, Chính phủ đặt mục tiêu nâng cấp vị thế của Việt Nam lên “thị trường mới nổi” trong ít nhất một chỉ số chính vào năm 2025. \n Tháo gỡ những rào cản \n Trong năm 2022 vừa qua, các cơ quan quản lý đã nỗ lực triển khai nhiều giải pháp để tiến đến việc đáp ứng các điều kiện cho mục tiêu nâng hạng, như rút ngắn thời gian giao dịch từ T+3 xuống T+2 từ cuối tháng 8-2022. Trước đó, vào tháng 5-2022, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ký hợp tác với Sở Giao dịch Chứng khoán New York (NYSE) về hỗ trợ nâng hạng thị trường, xây dựng cơ chế để các nhà đầu tư tham gia hai TTCK. Tiếp đến, tháng 6-2022, UBCKNN có buổi làm việc với Ngân hàng Thế giới và FTSE Russell để tiếp tục tháo gỡ các vướng mắc về nâng hạng TTCK… \n Đáng lưu ý, một trong những mục tiêu quan trọng trong năm 2023 cho TTCK là tiếp tục hợp tác với các tổ chức quốc tế cũng như chủ động đề xuất các bộ, ngành trong nước triển khai các giải pháp để sớm nâng hạng TTCK từ cận biên lên mới nổi. Được biết hệ thống công nghệ thông tin mới của nhà thầu Hàn Quốc (KRX) đã đạt được những bước tiến đáng kể theo tiến độ thực tế, dự kiến hoàn thành và sẵn sàng hoạt động trong năm nay. \n Dù vậy, để thỏa các tiêu chí đánh giá cho việc nâng hạng không phải là điều dễ dàng. Một trong những rào cản lớn nhất vẫn là khả năng tiếp cận thị trường Việt Nam đối với nhà đầu tư nước ngoài gần như không thay đổi trong ba năm qua, theo đánh giá gần đây của MSCI. \n Cụ thể, quy định về tỷ lệ trần sở hữu của nước ngoài đối với các công ty nằm trong một số ngành có điều kiện nhất định và ngành nhạy cảm vẫn chưa có những thay đổi đáng kể. Với việc thị trường luôn chịu tác động đáng kể bởi vấn đề room nước ngoài, khi mà quyền của nhà đầu tư nước ngoài bị hạn chế do các quy định về trần tỷ lệ sở hữu, rõ ràng rào cản này chưa được tháo gỡ sẽ khó thu hút dòng vốn từ bên ngoài. \n Theo các chuyên gia phân tích, có hai cách để giải quyết vấn đề nâng hạng lên thị trường mới nổi. Thứ nhất là mở room của nhà đầu tư nước ngoài lên cao hơn 30%. Thứ hai, cho phép phát hành chứng chỉ lưu ký không có quyền biểu quyết (NVDR) – giống ở Thái Lan. Đây là một loại chứng khoán tiềm năng, thu hút lượng lớn tổ chức và cá nhân nước ngoài tham gia TTCK Việt Nam mà không phải lo về nguy cơ bị thâu tóm. \n Bên cạnh đó, khả năng tiếp cận thị trường Việt Nam của nhà đầu tư nước ngoài cũng bị giới hạn nhất định về vấn đề ngôn ngữ, do một số thông tin liên quan đến công ty, thị trường, các quy định của cơ quan quản lý,… không phải lúc nào cũng có sẵn bằng tiếng Anh và đôi khi không đủ chi tiết. \n Ngoài ra, về mức độ tự do của thị trường ngoại hối, do Việt Nam không có thị trường tiền tệ ở nước ngoài và có những hạn chế trên thị trường tiền tệ trong nước, nên cũng trở thành rào cản nhất định đối với nhà đầu tư nước ngoài. \n Cuối cùng, hạ tầng thị trường cũng có những vấn đề chưa được tháo gỡ, như hệ thống bù trừ và thanh toán hiện nay chưa cung cấp được cơ sở thấu chi mà cần phải hoàn thành giao dịch trước. \n Triêu Dương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/02: Khởi đầu tích cực",
      "time": "16 thg 2, 2023",
      "posted_date": "Ngày đăng 16:28 16/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/02: Khởi đầu tích cực \n Phiên 16/02 mở đầu với sự tích cực, VN-Index và HNX-Index đều mang sắc xanh. Có vẻ dư âm từ phiên tăng hôm qua vẫn còn kéo dài. \n Cổ phiếu ngân hàng và bất động sản tăng điểm đầu phiên đã là động lực kéo thị trường đi lên. Hầu hết cổ phiếu nhóm ngân hàng đều đang tăng điểm. STB (HM:STB) tăng hơn 3.2%. BID (HM:BID) tăng 1.7%. Ở nhóm bất động sản và xây dựng, sắc xanh đang chiếm lĩnh. Ngoại trừ cổ phiếu họ Vingroup (HM:VIC) giao dịch dưới tham chiếu thì các mã lớn như BCM (HM:BCM), NVL (HM:NVL) đều đang tăng điểm. \n Nhóm bán lẻ cũng đang có khởi đầu tích cực. MWG (HM:MWG), FRT (HM:FRT), CTF, HAX đều đang tăng điểm. \n Cổ phiếu chứng khoán đang có mức tăng tốt nhất toàn thị trường. 16/25 mã tăng giá, trong đó, SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM, MBS… tăng từ 1 - 3%. Chỉ có IVS là đang giảm điểm. \n Đông Tư \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]