[
   {
      "title": "Vietstock Daily 20/10/2023: Tiếp tục đà giảm điểm",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 00:09 20/10/2023",
      "main_content": "Vietstock - Vietstock Daily 20/10/2023: Tiếp tục đà giảm điểm \n Kết phiên giao dịch 19/10/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu đồng thời chỉ báo MACD đã cho tín hiệu bán trở lại cho thấy đà giảm điểm sẽ còn tiếp diễn. Dòng tiền thông minh đang rút ra cũng gây lo ngại trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 19/10/2023. Kết phiên, VN-Index giảm 1.41%, về mức 1,087.85 điểm; HNX-Index giảm 1.61%, về mức 223.45 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 616 triệu đơn vị, giảm 29.44% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 40.73% so với phiên trước, đạt hơn 76 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 272 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 17 tỷ đồng. \n - VN-Index mở đầu bao trùm trong sắc đỏ, sau đó chỉ số càng giảm mạnh đến hết phiên sáng. Đến phiên chiều, chỉ số giằng co mạnh trong tình thế chìm trong biển lửa. Khi thời gian cuối phiên càng đến gần, lực bán chiếm ưu thế hơn kéo chỉ số giảm cao nhất trong ngày. Kết phiên, VN-Index giảm 15.55 điểm, tương đương 1.41%. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), BID (HM:BID) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 0.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VPB (HM:VPB) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 20.67 điểm, về mức 1,104.89 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 4 mã tăng, 23 mã giảm và 3 mã đứng giá. Trong đó, những mã giảm mạnh nhất là SSI (HM:SSI) và VPB với mức giảm lần lượt là 4.7% và 4.6%. \n - Kết thúc phiên giao dịch ngày 19/10/2023, thị trường tiếp tục đà giảm điểm phiên thứ 4 liên tiếp dẫn đến các mã cổ phiếu thuộc ngành chế biến thủy sản chịu ảnh hưởng nặng nề nhất. Trong đó có các mã cổ phiếu phải kể đến như: VHC (HM:VHC) (-3.03%), ANV (HM:ANV) (-6.86%), IDI (-3.31%),… \n Kết phiên giao dịch 19/10/2023, VN-Index xuất hiện mẫu hình nến Black Marubozu đồng thời chỉ báo MACD đã cho tín hiệu bán trở lại cho thấy đà giảm điểm sẽ còn tiếp diễn. Dòng tiền thông minh đang rút ra cũng gây lo ngại trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã cho tín hiệu bán \n Trong phiên giao dịch ngày 19/10/2023, VN-Index tiếp tục chìm trong sắc đỏ đồng thời chỉ báo MACD đã cho tín hiệu bán trở lại cho thấy đà giảm điểm sẽ còn tiếp diễn. \n Hiện tại, chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n  \n HNX-Index - Có nguy cơ thủng đường SMA 200 ngày \n Trong phiên giao dịch ngày 19/10/2023, HNX-Index tiếp tục sụt giảm sau khi chạm đường SMA 200 ngày. Đây là phiên giảm điểm mạnh thứ 4 liên tiếp trong tuần. \n Hiện tại, chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). Nếu giữ vững được vùng này thì tình hình sẽ bớt bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 19/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ PYN Elite mất sạch thành quả chỉ sau 2 tháng",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 23:46 19/10/2023",
      "main_content": "Vietstock - Quỹ PYN Elite mất sạch thành quả chỉ sau 2 tháng \n Chỉ sau 2 tháng đổ đèo, ông lớn quỹ Phần Lan đã đánh mất tất cả thành quả của năm 2023 và mọi thứ có thể còn tệ hơn khi VN-Index dò hoài chưa thấy đáy. \n Tính tới ngày 18/10/2023, hiệu suất của quỹ PYN Elite đã chuyển sang âm 0.15%, chính thức mất sạch thành quả chỉ sau 2 tháng giảm của thị trường. Tại mức đỉnh ngày 16/08/2023, PYN Elite ghi nhận hiệu suất 17% và NAV/ccq đạt 461 Euro. \n Nếu tính cả phiên giảm hôm nay, hiệu suất của quỹ đầu tư Phần Lan sẽ còn tệ hơn thế. \n Lên thang bộ xuống thang máy! \n Niềm tin sắt son \n Tình cảnh ảm đạm của quỹ PYN Elite được đặt trong bối cảnh VN-Index đã “bốc hơi” 158 điểm, tương đương mức giảm 12.65%, so với mức đỉnh gần nhất. Nguyên nhân góp phần khiến tâm lý nhà đầu tư “xám xịt” là sự căng thẳng về tỷ giá và những động thái hút tiền từ Ngân hàng Nhà nước. \n Nhưng dù thị trường có xấu đến đâu, nhà sáng lập quỹ Phần Lan Petri Deryng vẫn bày tỏ sự lạc quan thường thấy về thị trường chứng khoán Việt Nam. \n “Thị trường vẫn sẽ đi lên và tăng trưởng tích cực vào năm 2024”, ông nhận định trong lá thư gần nhất. Vị này thậm chí đặt mục tiêu VN-Index cán mốc 2,500 điểm vào năm 2025-2026. \n Theo ông Petri Deryng, sau những đợt hút tiền của NHNN, thanh khoản của hệ thống các ngân hàng vẫn khá tốt và thị trường sẽ tăng trở lại khi kinh tế tăng trưởng mạnh mẽ vào cuối năm 2023 nhờ hàng loạt các chính sách được ban hành. \n “Sự tăng trưởng lợi nhuận của các công ty niêm yết khi đó sẽ đạt mức cao 25-30%. Ngân hàng trung ương cũng đã 4 lần giảm lãi suất cơ bản để thúc đẩy tăng trưởng kinh tế”, ông nói, đồng thời dẫn lại chỉ số P/S (giá trên doanh số) để thể hiện mức độ rẻ của thị trường Việt Nam. Theo ông, hiện chỉ số P/S đang dưới mức 1.3 lần, mức tương đối rẻ. \n  \n “Định giá thị trường Việt Nam sẽ tăng từ mức P/S 1.3 lên trên 2.0 khi khó khăn gián đoạn của hệ thống tài chính lùi lại và doanh nghiệp ghi nhận tăng trưởng doanh thu, lợi nhuận cao hơn”, ông chia sẻ. \n Ngoài ra, tâm lý lạc quan của ông còn đến từ câu chuyện nâng cấp quan hệ Việt-Mỹ lên “đối tác chiến lược toàn diện\" và kỳ vọng về hệ thống giao dịch (KRX). \n 5 cổ phiếu ngân hàng chiếm gần 50% danh mục \n Hiện PYN Elite phần lớn đặt niềm tin vàocổ phiếu ngân hàng và hai cổ phiếu thuộc nhóm Vingroup (HM:VIC), chiếm 68% danh mục. Trong đó, năm cổ phiếu ngân hàng (STB (HM:STB), CTG (HM:CTG), TPB (HM:TPB), MBB (HM:MBB), HDB (HM:HDB)) chiếm hơn 47% tại cuối tháng 9/2023, trong khi hai cổ phiếu nhóm Vin (VHM (HM:VHM) và VRE (HM:VRE)) chiếm hơn 21%. \n Ngoài ra, top 10 cổ phiếu trong danh mục của PYN Elite còn có ACV (HN:ACV), VEA (HN:VEA) và chứng chỉ quỹ VINFIN Lead ETF. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/10: Thị trường tiếp tục giảm sâu",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 19:36 19/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/10: Thị trường tiếp tục giảm sâu \n VN-Index và HNX-Index tiếp tục giảm sâu cho thấy tâm lý tiêu cực của nhà đầu tư vẫn còn hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/10/2023, VN-Index tiếp tục chìm trong sắc đỏ đồng thời chỉ báo MACD đã cho tín hiệu bán trở lại cho thấy đà giảm điểm sẽ còn tiếp diễn. \n Hiện tại, chỉ số đang hướng đến vùng 1,060-1,080 điểm cho nên sẽ nhận được sự hỗ trợ từ vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/10/2023, HNX-Index giảm điểm và đây là phiên giảm điểm thứ 4 liên tiếp của chỉ số này. \n Vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n LPB - Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) \n Giá cổ phiếu LPB tăng nhẹ và nằm trên đường Middle của dải Bollinger Bands cho thấy tình hình không quá bi quan. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua và hướng lên mức 0. Nếu vượt lên ngưỡng này thì xu hướng tăng trong ngắn hạn sẽ quay trở lại. \n Khối lượng giao dịch duy trì ở mức thấp trong khoảng hai tuần qua cho thấy tâm lý nhà đầu tư vẫn đang thận trọng. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Trong phiên giao dịch sáng ngày 19/10/2023, PVD xuất hiện mẫu hình nến High Wave Candle cho thấy trạng thái giằng co đang hiện diện. \n Mặt khác, khối lượng giao dịch duy trì trên mức trung bình 20 ngày trong các ngày vừa qua cho thấy nhà đầu tư giao dịch rất sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 12 điểm về mốc 1.090, cổ phiếu VN30 đè thị trường",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 17:42 19/10/2023",
      "main_content": "Mất gần 40 điểm sau 2 phiên giảm mạnh trước đó, thị trường chứng khoán bước vào phiên giao dịch sáng 19/10 tiếp tục với tâm lý bi quan. Chứng khoánVN-Index giảm 12 điểm về mốc 1.090, cổ phiếu VN30 đè thị trườngĐức Hậu • 19/10/2023 10:42Mất gần 40 điểm sau 2 phiên giảm mạnh trước đó, thị trường chứng khoán bước vào phiên giao dịch sáng 19/10 tiếp tục với tâm lý bi quan. \n 10h42: \n VN-Index giảm gần 12 điểm vầ sát mốc 1.090. Trái ngược với 2 phiên trước đó, áp lực bán lúc này chủ yếu đến từ nhóm VN30 khi chỉ số này giảm 15 điểm. \n Ngoại trừ BID (HM:BID), PLX (HM:PLX), SAB (HM:SAB), FPT (HM:FPT) còn xanh nhẹ ngay sát tham chiếu, các mã như SSI (HM:SSI), VIC (HM:VIC), MSN (HM:MSN), VPB (HM:VPB), VNM (HM:VNM), STB (HM:STB) đang giảm từ 2 - 5%; nhóm VHM (HM:VHM), VCB (HM:VCB), HPG (HM:HPG) cũng giao dịch trong sắc đỏ. \n Bên ngoài rổ, những cái tên còn tăng khả quan có thể kể đến NDN (HN:NDN) (+6,2%), DHA (+1,1%), ITA (HM:ITA) (+0,7%), CII (HM:CII) (+0,3%). \n Xem thêm: Một doanh nghiệp bất động sản báo lợi nhuận gộp quý 3 gấp 34 lần YoY, lãi lớn khoản đầu tư vào HPG, DGC (HM:DGC), MWG (HM:MWG), STB \n 9h30: \n Cả VN-Index và HNX-Index đều giảm điểm sớm hơn 7 điểm và rơi khỏi mốc 1.100 trong bối cảnh nhiều bluechip vẫn chìm trong sắc đỏ như VIC, VCB, GAS (HM:GAS), BCM (HM:BCM) hay VNM. \n Ở chiều tích cực, FPT sau kết quả kinh doanh 9 tháng đầu năm tăng trưởng mạnh sáng nay đang là mã tác động tích cực nhất lên chỉ số; SSI với khoản lãi 9 tháng vượt chỉ tiêu cả năm cũng tác động tốt lên giá cổ phiếu. \n Hầu hết các nhóm cổ phiếu đều giao dịch trong sắc đỏ trong đó bộ 3 ngân hàng - bất động sản - chứng khoán cùng giảm dưới 1%. \n Thanh khoản thị trường duy trì mức thấp với gần 1.700 tỷ đồng. \n  \n  \n Theo Công ty Chứng khoán KB Việt Nam (KBSV), mặc dù các nhịp hồi phục có thể xuất hiện đan xen song VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn 1.085 (+/-5) hay 1.055(+/-10). \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa \n  \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/10: Tiếp đà giảm",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 16:26 19/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/10: Tiếp đà giảm \n Thị trường bước vào phiên giao dịch mới với tâm thế thận trọng cao, đặc biệt sau khi chỉ số VN-Index vừa có 2 phiên lao dốc. \n Đến 9h20, cả VN-Index và HNX-Index đều giảm điểm. Chỉ số chính sàn HOSE đang đứng trước ngu cơ đánh mất mốc 1,100 điểm khi nhiều ông lớn vẫn chìm trong sắc đỏ như VIC (HM:VIC), VCB (HM:VCB), GAS (HM:GAS), BCM (HM:BCM) hay VNM (HM:VNM). \n Ở chiều tích cực, FPT (HM:FPT) sau kết quả kinh doanh 9 tháng đầu năm tăng trưởng mạnh sáng nay đang là mã tác động tích cực nhất lên chỉ số. Hay như SSI (HM:SSI), lãi quý 3 hợp nhất tăng trưởng đáng kể so cùng kỳ cũng tác động tốt lên giá cổ phiếu. \n Điều đáng nói lúc này là thanh khoản trên thị trường vẫn thấp. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty của ông Johnathan Hạnh Nguyễn báo lãi hơn 3 lần",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 15:01 19/10/2023",
      "main_content": "Công ty trong lĩnh vực hàng không của ông Johnathan Hạnh Nguyễn báo lãi quý cao nhất kể từ năm 2019. Chứng khoánCông ty của ông Johnathan Hạnh Nguyễn báo lãi hơn 3 lầnDuy Anh • {Ngày xuất bản}Công ty trong lĩnh vực hàng không của ông Johnathan Hạnh Nguyễn báo lãi quý cao nhất kể từ năm 2019. \n CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (HN:SASCO, mã SAS) vừa công bố báo cáo tài chính (BCTC) quý III. Trong quý, doanh thu thuần đạt 714 tỷ đồng, tăng 72% so với cùng kỳ. \n Doanh thu phần lớn từ mảng cửa hàng miễn thuế, phòng chờ. Doanh nghiệp còn có khoản doanh thu tài chính 41 tỷ đồng. Với kết quả kinh doanh tích cực, SASCO lãi ròng 131 tỷ đồng, gấp 3,7 lần cùng kỳ. \n Lũy kế 9 tháng đầu năm, SASCO ghi nhận doanh thu thuần 1.886 tỷ đồng và lãi sau thuế 241 tỷ đồng. \n SASCO là công ty do “vua hàng hiệu” Johnathan Hạnh Nguyễn làm Chủ tịch HĐQT. Đây là một trong những doanh nghiệp dịch vụ hàng không lớn nhất nước, chuyên quản lý và vận hành hệ thống cửa hàng miễn thuế, bán hàng lưu niệm, nhà hàng, phòng chờ tại sân bay Tân Sơn Nhất. \n Tại Đại hội cổ đông 2023, Chủ tịch Johnathan Hạnh Nguyễn kỳ vọng về sự bứt phá của SASCO trong tương lai khi tiềm năng vẫn còn rất nhiều. \n Năm 2023, SAS đặt mục tiêu doanh thu thuần đạt 2.252 tỷ đồng và lợi nhuận trước thuế đạt gần 274 tỷ đồng, lần lượt tăng 61% và 19% so với kết quả đạt được năm 2022. \n \"Vua hàng hiệu\" Johnathan Hạnh NguyễnTin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n *SSI (HM:SSI): Chứng khoán SSI công bố báo cáo tài chính hợp nhất quý III/2023. Tổng doanh thu và lợi nhuận trước thuế đạt 1.972 và 880 tỷ đồng, lần lượt tăng 44% và 112% so với cùng kỳ. Lũy kế 9 tháng đầu năm 2023, doanh thu đạt 5.188 tỷ đồng và lợi nhuận trước thuế hợp nhất đạt hơn 2.204 tỷ đồng. \n * VJC: CTCP Hàng không Vietjet (HM:VJC) thông qua phương án triển khai phát hành hơn 108,3 triệu cổ phiếu trả cổ tức năm 2021 theo tỷ lệ 10:2. Thời gian thực hiện dự kiến trong quý IV/2023. \n * L14: CTCP Licogi 14 vừa công bố báo cáo tài chính công ty mẹ quý III/2023 với doanh thu thuần đạt 23 tỷ đồng, lãi sau thuế đạt hơn 7 tỷ đồng. Lũy kế 9 tháng đầu năm, Licogi 14 ghi nhận doanh thu thuần đạt 67 tỷ đồng, lãi sau thuế 16 tỷ đồng \n * POT: Ông Nguyễn Tuấn Hà, người liên quan của bà Nguyễn Thị Bích Hồng, Thành viên HĐQT CTCP Thiết bị Bưu điện đã mua 574.280 cổ phiếu vào ngày 11/5/2022 nhưng không báo cáo về việc dự kiến giao dịch. Ông Hà bị phạt tiền 100 triệu đồng. \n * CTR: CTCP Công trình Viettel (HM:CTR) thông qua việc chấm dứt dự án đầu tư ra nước ngoài tại Peru, đóng cửa/giải thể Công ty  Viettel Construction  Peru S.A.C. \n * AGG (HM:AGG): CTCP Đầu tư và Phát triển Bất động sản An Gia thông qua việc hủy bỏ phương án mua lại 15,5 triệu cổ phiếu đã được thông qua tại nghị quyết HĐQT. \n Thông tin giao dịch \n * VNE: Ông Trần Quang Cần, Phó chủ tịch HĐQT CTCP Tư vấn Xây dựng điện Việt Nam đã bị bán giải chấp 391.500 cổ phiếu phiên 17/10. Ông Cần còn nắm giữ hơn 6,7 triệu cổ phiếu, tỷ lệ 8,19%. \n * HMH: Bà Vũ Thị Ngọc Ánh, vợ ông Trần Quang Tiến, Chủ tịch HĐQT CTCP Hải Minh đã mua vào 600.000 cổ phiếu từ ngày 20/9-11/10. \n * TNH: Bà Nguyễn Thị Ngọc Thu, vợ của ông Vũ Hồng Minh, Thành viên HĐQT CTCP Bệnh viện Quốc tế Thái Nguyên đã bán toàn bộ hơn 2,51 triệu cổ phiếu, giao dịch đã thực hiện từ ngày 18/9-12/10 theo phương thức thỏa thuận. \n * PPE: Bà Nguyễn Thị Hải Minh, Chủ tịch HĐQT CTCP Tư vấn đầu tư PP Enterprises đã bán toàn bộ hơn 436.000 cổ phiếu trong ngày 10/10. \n * HUB: Bà Nguyễn Thị Phương Hoa, cổ đông lớn của CTCP Xây lắp Thừa Thiên Huế đã bán ra 540.000 cổ phiếu trong ngày 12/10. \n VN-Index \n Chốt phiên 18/10, VN-Index giảm 18,25 điểm (-1,63%), xuống 1.103,4 điểm. HNX-Index đóng cửa giảm 2,92 điểm (-1,27%), xuống 227,11 điểm. UPCoM-Index giảm 0,71 điểm (-0,82%), xuống 85,95 điểm. \n Nhận định thị trường, Chứng khoán KB Việt Nam (KBSV) cho rằng, thanh khoản gia tăng trong các nhịp sụt giảm phá đáy cho thấy bên bán tiếp tục chiếm ưu thế và khiến cho trạng thái thị trường trở nên tiêu cực hơn. \n Mặc dù các nhịp hồi phục có thể xuất hiện đan xen, VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn, gần là 1.085 (+/-5) điểm và sâu hơn là 1.055 (+/-10) điểm. \n Theo Chứng khoán Yuanta Việt Nam, thị trường có thể sẽ hồi phục trong phiên kế tiếp và VN-Index có thể sẽ biến động quanh vùng 1.100 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn, có thể sẽ chưa thể xuyên thủng hoàn toàn vùng 1.100 điểm. \n Xu hướng ngắn hạn vẫn duy trì ở mức giảm. Các nhà đầu tư nên hạn chế bán tháo và có thể xem xét mua thăm dò với tỷ trọng thấp. \n ProPicks AI đánh giá SAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 19/10: Thủng đáy hay tạo đáy?",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 01:22 19/10/2023",
      "main_content": "Nếu áp lực bán trên thị trường chứng khoán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1.085 và xa hơn là 1.070. Chứng khoánNhận định chứng khoán ngày 19/10: Thủng đáy hay tạo đáy?Băng Băng • 18/10/2023 18:22Nếu áp lực bán trên thị trường chứng khoán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1.085 và xa hơn là 1.070. \n Chứng khoán BIDV (HM:BID) (BSC): Yếu tố dòng tiền quyết định \n VN-Index giằng co trong vùng 1.115 – 1.120 trong cả phiên sáng trước đà bán tháo bất ngờ xuất hiện trong phiên chiều. Càng về cuối phiên, đà bán tháo càng mạnh. Dòng tiền bắt đáy xuất hiện tại ngưỡng 1.090 giúp đưa chỉ số trở về đóng cửa tại mốc 1.103,40 điểm, giảm hơn 18 điểm so với phiên hôm qua. \n Độ rộng thị trường nghiêng về phía tiêu cực với 17/18 ngành giảm điểm, trong đó những ngành giảm mạnh phải kể đến Tài nguyên cơ bản, Xây dựng và vật liệu,... Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HSX và HNX. VN-Index nằm trong xu hướng giảm với đáy và đỉnh sau thấp hơn đáy và đỉnh trước. \n Trong những phiên giao dịch tới, diễn biến thị trường phụ thuộc vào lực cầu bắt đáy tại ngưỡng tâm lý 1.100 điểm. \n Chứng khoán KB Việt Nam (KBSV): VNIndex đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn \n Sau những nỗ lực hồi phục bất thành trong phiên, VNIndex trải qua một nhịp lao dốc mạnh trước khi hồi phục một phần về cuối phiên. \n Thanh khoản gia tăng trong các nhịp sụt giảm phá đáy cho thấy phe bán tiếp tục chiếm ưu thế và khiến cho trạng thái thị trường trở nên tiêu cực hơn. Mặc dù các nhịp hồi phục có thể xuất hiện đan xen, VNIndex đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống các vùng hỗ trợ sâu hơn, gần là 1085 (+-5) và sâu hơn là 1055(+-10). \n NĐT được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Hạn chế giải ngân bắt đáy sớm trong thời điểm này \n Về góc nhìn kỹ thuật, áp lực bán về gần cuối phiên khiến VN Index hình thành nến đỏ giảm điểm dưới khu vực đáy cũ. Các chỉ báo ở cả 2 khung đồ thị ngày và giờ đều đang hướng xuống tiêu cực cho thấy áp lực bán vẫn còn có thể tiếp diễn. Theo lý thuyết sóng Elliott, nếu áp lực bán tiếp tục gia tăng thì VN-Index sẽ bước vào nhịp sóng đẩy 3 và hoàn toàn có thể giảm về khu vực 1085 và xa hơn là 1070, tương ứng với mốc 0,5 và 0.618 của thang đo Fibonacci mở rộng. Trong kịch bản tích cực hơn, VN Index sẽ hiệu chỉnh dưới dạng nhịp sóng phẳng và phiên giảm điểm hôm nay sẽ được coi là phiên SOW (Phiên quá bán, giảm dưới hỗ trợ - theo lý thuyết Wyckoff) \n VCBS khuyến nghị các nhà đầu tư không lạm dụng đòn bẩy, kiên nhẫn quan sát thêm diễn biến thị trường trong những phiên tới và hạn chế giải ngân bắt đáy sớm trong thời điểm này, đồng thời tuân thủ kỷ luật đầu tư và hạ tỷ trọng những mã cổ phiếu đã giảm dưới vùng hỗ trợ sau chuỗi ba phiên giảm điểm gần đây. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 19/10: VCB, MSH, HHV",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 12:43 19/10/2023",
      "main_content": "Công ty Chứng khoán Phú Hưng (PHS) phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu VCB, MSH (HM:MSH), HHV (HM:HHV). Chứng khoánCổ phiếu đáng chú ý ngày 19/10: VCB, MSH, HHVBăng Băng • 19/10/2023 05:43Công ty Chứng khoán Phú Hưng (PHS) phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu VCB, MSH, HHV. \n Khuyến nghị mua VCB \n Cổ phiếu VCB của Vietcombank (HM:VCB) đứng ở mốc tham chiếu trong phiên VN-Index giảm sâu về gần vùng 1.100 điểm. Thanh khoản tăng mạnh với 1.147.400 điểm cùng với đà giảm điểm chững lại cho thấy mã này đã được tích luỹ. PHS khuyến nghị mua ở giá hiện tại với giá mục tiêu 93.400 đồng/cp, tương ứng mức sinh lời kỳ vọng hơn 8%. Chủ động cắt lỗ khi giá về ngưỡng 82.000 đồng/cp \n Quan sát mua MSH \n Đồ thị giá MSH của CTCP May Sông Hồng đang có tín hiệu rơi vào quá bán ngắn hạn với vùng hỗ trợ gần quanh 35.5-36.5. Khi MSH lùi về vùng đã đã cập, khả năng sẽ có nhịp hồi t+. Ngưỡng kháng cự tại 40-41, cắt lỗ khi MSH giảm về 35.000 đồng/cp. \n Quan sát mua HHV \n Cổ phiếu HHV của Xây dựng Hạ tầng Đèo Cả ghi nhận tín hiệu đang rơi vào quá bán ngắn hạn. PHS nhận thấy khả năng xuất hiện nhịp hồi t+ nếu tiếp tục giảm về gần vùng hỗ trợ 13.6-14.3. Ngưỡng kháng cự gần quanh 15-15,3, ngưỡng cắt lỗ tại 13.500 đồng/cp. \n Nhận định chứng khoán ngày 19/10: Thủng đáy hay tạo đáy? \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "19/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 19/10/2023",
      "main_content": "Vietstock - 19/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 19/10: Chưa xuyên thủng hoàn toàn vùng 1,100?. Yuanta nhận định thị trường có thể sẽ hồi phục trong phiên giao dịch 19/10 và thị trường có thể sẽ chưa thể xuyên thủng hoàn toàn vùng 1,100 điểm của chỉ số VN-Index. >>> \n * Theo dấu dòng tiền cá mập 18/10: Tự doanh và khối ngoại cùng mua ròng tổng cộng hơn 1,400 tỷ đồng. Phiên giao dịch 18/10, tự doanh công ty chứng khoán và khối ngoại duy trì quyết định mua ròng. Cụ thể, tự doanh mua ròng mạnh tới 845 tỷ đồng, khối ngoại cũng mua nhiều không kém khoảng 568 tỷ đồng.  >>> \n * Giá phân bón trong nước giảm nhẹ nhờ nguồn cung ổn định. Hiện Việt Nam chủ động được nguồn cung nên giá phân bón trong nước, nhất là giá đạm ure, loại phân bón dẫn dắt thị trường, có dấu hiệu giảm nhẹ. >>> \n * Phó Thủ tướng: Quyết liệt hành động đưa Việt Nam ra khỏi \"Danh sách Xám\" của FATF. Ngày 18/10, Phó Thủ tướng Lê Minh Khái đã chủ trì cuộc họp của Ban Chỉ đạo phòng, chống rửa tiền để triển khai các công việc đưa Việt Nam ra khỏi Danh sách giám sát tăng cường (Danh sách Xám) của Lực lượng đặc nhiệm tài chính về chống rửa tiền (FATF). >>> \n * Chính phủ đồng ý đề xuất giảm 2% thuế VAT, bắt đầu từ ngày 1/1/2024. Phó Thủ tướng Lê Minh Khái đồng ý với đề xuất của Bộ Tài chính giảm 2% thuế VAT trong 6 tháng đầu năm 2024, bắt đầu từ ngày 1/1/2024. >>> \n * Thứ trưởng Phùng Đức Tiến: Chăn nuôi thua lỗ, ‘ăn’ hết cả sổ đỏ, cả xe. Chăn nuôi lợn nước ta đứng thứ 5 thế giới, có tổng đàn gia cầm lớn nhất thế giới. Song, Thứ trưởng Phùng Đức Tiến chỉ rõ thực trạng, mấy năm nay thua lỗ nặng, chăn nuôi ‘ăn’ hết cả vào sổ đỏ, ‘ăn’ hết cả xe. >>> \n * Một doanh nghiệp đóng tàu báo lãi cao nhất 6 năm, vượt 181% kế hoạch lợi nhuận sau 9 tháng. CTCP Đóng tàu Sông Cấm (UPCoM: SCY) công bố BCTC quý 3/2023 đầy khởi sắc với mức lãi sau thuế hơn 46 tỷ đồng - cao nhất trong 24 quý trở lại đây. Tính chung 9 tháng, SCY đã vượt 181% kế hoạch lợi nhuận năm. >>> \n * Phân khúc bất động sản công nghiệp Việt Nam tăng trưởng ổn định. Theo Savills Việt Nam, tính đến đầu năm nay, Việt Nam có 397 khu công nghiệp được lập với tổng diện tích đất là 122.900ha; trong đó, 292 khu công nghiệp đang hoạt động với tổng diện tích 35.700ha. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Doanh nghiệp chăn nuôi cần làm gì khi nguồn cung đậu tương từ Mỹ bị thu hẹp? \n * Chủ tòa nhà Saigon Hotel vượt 20% kế hoạch lợi nhuận sau 9 tháng \n * Công an tìm bị hại vụ thao túng thị trường chứng khoán tại nhóm APEC \n * Sợi Thế Kỷ (HM:STK) \"rơi tự do\" 67% lãi sau thuế trong quý 3 \n * Góc nhìn 19/10: Chưa xuyên thủng hoàn toàn vùng 1,100? \n * Xuất khẩu tôm phục hồi, FMC có quý lãi cao nhất trong hơn 1 năm \n * Chủ sân golf Hoàng Gia vẫn lỗ gần 9 tỷ đồng sau 9 tháng dù lượt khách tăng mạnh \n * PVY cắt được chuỗi lỗ 28 quý liên tiếp nhưng âm vốn chủ, lỗ lũy kế hơn ngàn tỷ đồng \n * Công ty của Johnathan Hạnh Nguyễn báo lãi ròng quý 3 gấp 3.7 lần cùng kỳ, cổ phiếu tăng gần 9% \n * Bao bì Biên Hòa kinh doanh ra sao sau 3 năm về tay doanh nghiệp Thái? \n * HOSE cảnh báo tài khoản Facebook (NASDAQ:META) mạo danh \n * Tự doanh thắng lớn, Chứng khoán VIX (HM:VIX) lãi gần 200 tỷ đồng trong quý 3 \n * LAS (HN:LAS) báo lãi gấp gần 3 lần cùng kỳ, gần hoàn thành kế hoạch năm \n * Chủ khu nghỉ dưỡng cho giới thượng lưu Thung lũng Thanh Xuân huy động gần 600 tỷ từ trái phiếu \n * Kinh doanh trái phiếu “ấm” trở lại, TCBS báo lãi quý 3 tăng gần 60% \n * Sản lượng bán ra thấp, XPH báo lỗ quý thứ 3 liên tiếp \n * Vinatex (HN:VGT) mới đạt 40% kế hoạch lợi nhuận năm, dự báo cầu hàng dệt may 2024 vẫn thấp \n * Lãi tiền gửi, cho vay và cổ tức thúc đẩy lợi nhuận quý 3 của Nam Tân Uyên \n * TCM (HM:TCM) ước lãi quý 3 giảm 32%, ‘than’ đơn hàng quý 4 chậm hơn mọi năm \n * Xây dựng SCG đồng ý bán lại 235 tỷ đồng trái phiếu cho Bất động sản Thủ Thiêm \n * Những nhà đầu tư của bộ phim Đất rừng Phương Nam \n * PG Bank giảm 60% lãi trước thuế quý 3/2023 \n * Chi phí giảm sâu, DP3 báo lãi tăng trong quý 3 \n * Dragon Capital nâng tỷ lệ sở hữu tại DXG (HM:DXG) lên trên 11% \n * Công ty chứng khoán của Tập đoàn Thành Công báo lãi quý 3 gấp 4 lần cùng kỳ \n * Những cú đúp danh hiệu IR Awards 2023 \n * Dược Hà Tây vượt kế hoạch năm dù lãi quý 3 sụt giảm \n * Lãi lớn, HAT trả cổ tức 2022 tới 40% \n * Top cổ phiếu đáng chú ý đầu phiên 18/10 \n * 18/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Minh bạch thị trường, bảo vệ quyền của người mua bảo hiểm \n * Vàng thế giới tăng giá theo nhu cầu trú ẩn an toàn \n * Dầu nhích nhẹ trước chuyến thăm của ông Biden tới Trung Đông \n * Giảm thuế GTGT mạnh hơn để kích cầu \n VĨ MÔ ĐẦU TƯ \n * Mở rộng Kiểm toán Nhà nước trong quản lý và xác định giá đất \n * Một doanh nghiệp kín tiếng xin tăng vốn đầu tư khu nghỉ dưỡng cao cấp tại Bình Định lên gấp 10 lần \n * Tập trung quá nhiều vào bất động sản nhà ở, chúng ta đang lãng phí nguồn lực phát triển? \n * OCB đấu giá 84 biệt thự nghỉ dưỡng tại FLC (HM:FLC) Sầm Sơn \n * Điều chỉnh dự án metro số 2 Bến Thành - Tham Lương \n TÀI CHÍNH THẾ GIỚI \n * GDP Trung Quốc tăng 4.9% trong quý 3, mạnh hơn dự báo \n * Mỹ siết chặt xuất khẩu chip AI sang Trung Quốc \n * Chứng khoán Mỹ trái chiều khi đón nhận loạt báo cáo tài chính \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho META cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DIG giảm 32% sau hơn 1 tháng, phe T+ lỗ nặng chỉ sau 2 phiên nằm sàn",
      "time": "19 thg 10, 2023",
      "posted_date": "Ngày đăng 05:57 19/10/2023",
      "main_content": "Sau pha bứt tốc gần 170% từ giữa tháng 3 - đầu tháng 9/2023, cổ phiếu DIG (HM:DIG) của DIC Corp hơn 1 tháng qua liên tục giảm mạnh. Chứng khoánCổ phiếu DIG giảm 32% sau hơn 1 tháng, phe T+ lỗ nặng chỉ sau 2 phiên nằm sànQuốc Trung • {Ngày xuất bản}Sau pha bứt tốc gần 170% từ giữa tháng 3 - đầu tháng 9/2023, cổ phiếu DIG của DIC Corp hơn 1 tháng qua liên tục giảm mạnh. \n Kể từ thời điểm chạm mốc 30.000 đồng/cp hồi đầu tháng 9, (mức cao nhất 1 năm), cổ phiếu DIG của Tổng CTCP Đầu tư Phát triển Xây dựng (sàn HOSE) đã ghi nhận nhịp điều chỉnh mạnh. \n  \n  \n Việc mã điều chỉnh mạnh thời gian này là không quá ngạc nhiên trong bối cảnh thị trường chứng khoán đã giảm 240 điểm trong cùng thời gian. Tuy động thái DIG và hàng loạt cổ phiếu mid-largecap như CII (HM:CII), DXS, FCN (HM:FCN), DXG (HM:DXG), BCG,... bị bán sàn trong 2 phiên gần nhất khiến nhà đầu tư không khỏi bất ngờ (đặc biệt khi công ty vẫn chưa công bố báo cáo tài chính quý 3/2023). \n  \n  \n Phiên 18/10, khối lượng giao dịch tại cổ phiếu nhà Chủ tịch Nguyễn Thiện Tuấn tăng đột biến gấp hơn 2 lần phiên trước đó; 61% số này đến từ việc bán ra chủ động. 8.600 lệnh đặt bán đã được ghi nhận, tổng khối lượng đặt bán tương ứng gần 51 triệu đơn vị đã được ghi nhận trong phiên này. \n Với việc xuyên thủng hỗ trợ MA200, vùng kháng cự gần nhất của cổ phiếu DIC Corp sẽ là ngưỡng 17.4 - 17.5 (giá cũ giai đoạn nửa cuối tháng 4). \n Nhà đầu tư được khuyến nghị thận trọng trước khi \"bắt đáy\" ở thời điểm này; quan sát chuyển động giá trong phiên cuối tuần khi 24,3 triệu cổ phiếu khớp lệnh ngày 18/10 về tài khoản. \n Xem thêm: Cổ phiếu mid-largecap ngoài rổ VN30 lại bị bán mạnh, VN-Index giảm thêm 18 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]