[
   {
      "title": "Vietstock Daily 15/11/2024: Nhiều tín hiệu tiêu cực xuất hiện",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 03:49 15/11/2024",
      "main_content": "Vietstock - Vietstock Daily 15/11/2024: Nhiều tín hiệu tiêu cực xuất hiện \n VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, VN-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. Thêm vào đó, VN-Index tiếp đà giảm điểm sau khi cắt xuống đường SMA 200 ngày cho thấy triển vọng dài hạn dần kém tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/11/2024 \n - Các chỉ số chính giảm mạnh trong phiên giao dịch 14/11, VN-Index kết phiên giảm 1.14%, xuống mức 1,231.89 điểm; HNX-Index về mốc 223.82 điểm, giảm 1.06% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 555 triệu đơn vị, giảm 5.5% so với phiên trước. Khối lượng khớp lệnh trên HNX tăng 9.4%, đạt hơn 45 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 926 tỷ đồng và bán ròng hơn 43 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Nỗ lực phục hồi của cuối phiên hôm qua không thể giúp tâm lý nhà đầu tư trở nên lạc quan hơn. Ngày giao dịch 14/11, dòng tiền thận trọng ngay từ đầu phiên, chỉ số chủ yếu giằng co nhẹ trong phiên sáng. Tuy nhiên, áp lực bán gia tăng dần, đặc biệt ở nhóm ngân hàng đẩy chỉ số rơi vào thế khó. Sắc đỏ dần lan rộng và áp đảo mạnh mẽ trong phiên chiều. Những trụ cột níu giữ chỉ số trong phiên sáng cũng đảo chiều nhanh chóng khiến chỉ số lao dốc không phanh. Kết phiên, VN-Index giảm 14.15 điểm, xuống còn 1,231.89 điểm. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), CTG (HM:CTG) và BID (HM:BID) là những mã tác động tiêu cực nhất đến thị trường hôm nay, lấy đi 3 điểm của VN-Index. Ở phía ngược lại, tổng 10 cổ phiếu tích cực nhất cũng chỉ đóng góp chưa đến 1 điểm cho chỉ số, thể hiện sự áp đảo của phe bán. \n - Nhóm cổ phiếu trụ gây sức ép nặng nề, VN30-Index kết phiên giảm 1.33%, xuống còn 1,286.65 điểm. Phe bán chiếm thế áp đảo, ghi nhận 23 mã giảm, 5 mã tăng và 2 mã đứng giá. Trong đó, có đến 7 cổ phiếu giảm trên 2%, bao gồm SSI (HM:SSI), HPG, STB (HM:STB), TPB (HM:TPB), GVR (HM:GVR), CTG và MSN (HM:MSN). Trái lại, BCM (HM:BCM) là điểm sáng hiếm hoi, đi ngược xu hướng chung với mức tăng 1%. Các cổ phiếu mang sắc xanh còn lại là SSB, VIC (HM:VIC), VHM (HM:VHM) và PLX (HM:PLX) nhưng mức tăng chỉ khiêm tốn từ 0.1-0.3%. \n Sắc đỏ bao phủ lên toàn bộ các nhóm ngành. Trong đó, nhóm viễn thông và năng lượng xếp cuối bảng với mức giảm trên 3%. Ảnh hưởng nhiều bởi các cổ phiếu lớn trong ngành như VGI (-5.32%), CTR (HM:CTR) (-3.84%); BSR (HN:BSR) (-3.47%), PVS (HN:PVS) (-4.11%) và PVD (HM:PVD) (-2.52%). \n Áp lực bán cũng đè nặng lên nhóm nguyên vật liệu và tài chính. Rất nhiều cổ phiếu vốn hóa lớn ở 2 nhóm này lao dốc mạnh, tiêu biểu là GVR (-2.33%), HPG (-2.77%), HSG (HM:HSG) (-4.26%), NKG (HM:NKG) (-4.34%), DCM (HM:DCM) (-1.06%), BMP (HM:BMP) (-1.2%); CTG (-2.18%), BID (-1.41%), VPB (HM:VPB) (-1.81%), TCB (HM:TCB) (-1.51%), STB (-2.69%), SSI (-2.95%), VCI (HM:VCI) (-4.77%),… \n Một số điểm sáng đơn lẻ nổi bật đi ngược xu hướng trong hôm nay là BCM (+1.03%), MCH (HN:MCH) (+1.23%), HAG (HM:HAG) (+3.98%), FMC (+2.42%), GMD (HM:GMD) (+1.22%), HAH (+4.12%), NTP (HN:NTP) (+2.53%),… \n VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. Bên cạnh đó, VN-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. Thêm vào đó, VN-Index tiếp đà giảm điểm sau khi cắt xuống đường SMA 200 ngày cho thấy triển vọng dài hạn dần kém tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Các chỉ báo đồng loạt cho tín hiệu bán \n VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, VN-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n Thêm vào đó, VN-Index tiếp đà giảm điểm sau khi cắt xuống đường SMA 200 ngày cho thấy triển vọng dài hạn dần kém tích cực hơn. \n  \n HNX-Index – Test lại ngưỡng hỗ trợ quan trọng \n HNX-Index giảm 6 phiên liên tiếp cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tình hình đang khá bi quan. \n Hiện tại, HNX-Index đang test lại cạnh dưới của mẫu hình Descending Triangle (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro diều chỉnh sẽ tăng cao và mục tiêu giá (price target) tiềm năng tiếp theo sẽ là vùng 195-200 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục suy yếu sau khi cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/11/2024: Thị trường tiềm ẩn nhiều rủi ro",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 03:51 15/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/11/2024: Thị trường tiềm ẩn nhiều rủi ro \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/11/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/11/2024. Cụ thể, VN30F2411 (F2411) giảm 1.1%, còn 1,292.9 điểm; VN30F2412 (F2412) giảm 1.13%, còn 1,295.9 điểm; hợp đồng VN30F2503 (F2503) giảm 0.85%, còn 1,299.5 điểm; hợp đồng VN30F2506 (F2506) giảm 0.42%, còn 1,303.0 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,286.65 điểm. \n Trong phiên giao dịch ngày 14/11/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, nhân lúc lực cầu mất hút, phe Short liên tục gia tăng áp lực bán mạnh mẽ khiến cho F2411 lao dốc không phanh và đóng cửa ở mức 1,292 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 6.25 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 4.89% và 5.2% so với phiên ngày 13/11/2024. Cụ thể, khối lượng giao dịch F2411 giảm 5.16% với 251,523 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 1,403 hợp đồng, tăng 75.59%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 14/11/2024 đạt 579 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 14/11/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n Hiện tại, chỉ số đang test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống và mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/11: Điều chỉnh về 1,220?",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 01:15 15/11/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 15/11: Điều chỉnh về 1,220? \n VCBS nhận thấy việc đánh mất mốc 1,240, xác suất cao VN-Index có thể tiếp tục điều chỉnh về 1,220 trước khi có nhịp phục hồi. \n Xu hướng hồi phục bị cản trợ \n CTCK VPBank (HM:VPB) (VPBankS): Dòng tiền thận trọng và khối ngoại chưa ngừng đà bán ròng vẫn cản trở xu hướng hồi phục của thị trường. Chỉ số VN-Index đã về mức thấp nhất trong 3 tháng qua, nhiều cổ phiếu đã giảm tới 30-40%, do đó nhà đầu tư nên hạn chế trading, thu hẹp tỷ trọng cổ phiếu trong danh mục, ưu tiền bảo toàn vốn trước khi có xác nhận tạo đáy rõ ràng. \n Xu hướng giảm trong ngắn hạn \n CTCK BETA: Áp lực bán mạnh mẽ từ cả nhà đầu tư trong và ngoài nước đang khiến tâm lý thị trường trở nên khá thận trọng. Các tín hiệu kỹ thuật vẫn cho thấy xu hướng giảm trong ngắn hạn, và việc bắt đáy lúc này là một quyết định mạo hiểm, có thể dẫn đến tổn thất. \n Điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, thị trường tiếp tục chịu áp lực điều chỉnh đến từ VN30 khi kiểm tra lại vùng giá quanh 1,285 điểm. Tuy nhiên diễn biến thị trường cho thấy áp lực bán mạnh mở rộng qua nhiều mã, nhóm mã có tính chất đầu cơ. \n Tiếp tục giảm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới VN-Index có thể tiếp tục đà giảm theo quán tính xuống ngưỡng hỗ trợ 1,220. \n Áp lực tâm lý \n CTCK Đông Á (DAS): Số liệu thống kê tỷ lệ sở hữu của khối ngoại trên thị trường niêm yết đã xuống mốc thấp nhất kể từ 2019, nghĩa là dòng tiền nội phải dàn trải “cân” lượng hàng bán ròng, đồng thời tạo áp lực tâm lý nhà đầu tư trong nước. \n Giữ tỷ trọng thấp \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN30 có thể sẽ biến động quanh đường MA200 trong phiên kế tiếp (15/11). Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm, Yuanta khuyến nghị các nhà đầu tư có thể vẫn nắm giữ tỷ trọng thấp từ 40-45% danh mục và cần hạn chế bán tháo ở nhịp giảm vì khả năng xuất hiện nhịp hồi được đánh giá cao. \n Hạn chế giải ngân quá sớm \n CTCK Agribank (Agriseco Research): Việc chỉ số tiếp tục đánh mất hỗ trợ quan trọng là đáy hồi tháng 9/2024, tương ứng mốc 1,240 điểm cho thấy xu hướng giảm có thể tiếp diễn trong phiên tới, nhất là khi áp lực bán hiện đang tập trung hướng vào các cổ phiếu vốn hóa lớn. Chỉ báo RSI tiếp tục hướng xuống và đang về gần vùng quá bán. \n Agriseco Research khuyến nghị nhà đầu tư duy trì tỷ trọng tiền mặt cao và hạn chế giải ngân quá sớm để tránh rủi ro chịu lỗ T+. Mốc 1,210 (+/- 10) điểm được kỳ vọng sẽ là ngưỡng hỗ trợ đáng tin cậy cho xu hướng trung hạn. Nhà đầu tư ưu tiên chờ đợi thời điểm giải ngân mới khi thị trường xác nhận tạo đáy tại vùng hỗ trợ kể trên hoặc sau khi xuất hiện phiên rũ bỏ với áp lực bán hoảng loạn trên diện rộng. \n Điều chỉnh về 1,220 \n CTCK Vietcombank (HM:VCB) (VCBS): Với việc đánh mất mốc 1,240, xác suất cao VN-Index có thể tiếp tục điều chỉnh về 1,220 trước khi có nhịp phục hồi. Nếu lực cầu gia tăng trong những phiên tới và nhóm blue-chips hồi phục thì kỳ vọng thị trường sẽ quay lại tích lũy cân bằng. \n VCBS khuyến nghị các nhà đầu tư nên cân nhắc chốt lời những mã đã đạt mục tiêu ngắn hạn để đảm bảo lợi nhuận trong khi thị trường vẫn có diễn biến điều chỉnh. \n Bên cạnh đó, đối với nhà đầu tư có khẩu vị rủi ro cao, có thể tận dụng những nhịp rung lắc để giải ngân ở mức giá chiết khấu đối với những cổ phiếu có lực cầu mạnh và duy trì được xu hướng ngược với VN-Index hiện tại, tuy nhiên cần thực hiện quy tắc cắt lỗ - chốt lời để bảo toàn vốn và lợi nhuận. \n Tìm đến vùng giá thấp hơn \n CTCK Tiên Phong (TPS): Trên đồ thị ngày, phiên giảm điểm ngày 14/11 đã khiến RSI tiệm cận ngưỡng quá bán (dưới 30). Vì vậy, một vài phiên hồi phục trong ngắn hạn có thể xảy ra nhưng nếu VN-Index không thể giữ vững được ngưỡng 1,240 điểm thì các kịch bản tiêu cực sẽ chính thức xuất hiện và thị trường có thể tìm đến những vùng giá thấp hơn. \n Xu hướng tiếp tục xấu đi \n CTCK Asean (Aseansc): Phiên giảm điểm 14/11 đóng cửa ở mức thấp nhất từ cuối tháng 8, đánh mất vùng hỗ trợ 1,240 và cho thấy xu hướng tiếp tục xấu đi. Lực xu hướng yếu, trong đó lực cầu “tê cóng” và tiếp tục “xói mòn” rước sức ép bán. Thị trường có xu hướng tiếp diễn gia tốc giảm điểm và tìm kiếm điểm cân bằng tại các vùng hỗ trợ 1,225 điểm, 1,200 điểm \n Rủi ro \n CTCK KB Việt Nam (KBSV): Mặc dù nhịp hồi phục kỹ thuật có thể sẽ xuất hiện khi chỉ số đang về sâu trong vùng hỗ trợ gần và một số chỉ báo động lượng đã xuống đến vùng quá bán, VN-Index vẫn đang có rủi ro tiếp tục chịu chi phối bởi xu hướng giảm ngắn hạn và có thể hướng xuống vùng hỗ trợ sâu hơn. \n Mặc dù xu hướng trung hạn đang là đi ngang nhưng xu hướng ngắn hạn vẫn tiếp tục nghiêng về chiều giảm, nhà đầu tư được khuyến nghị chỉ duy trì 1 vị thế nắm giữ ở mức an toàn và tránh các quyết định mua đuổi giá trong các nhịp hồi phục. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 14/11: Khối ngoại tiếp tục bán ròng gần 800 tỷ",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 00:45 15/11/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 14/11: Khối ngoại tiếp tục bán ròng gần 800 tỷ \n Trong bối cảnh VN-Index chốt phiên 14/11 mất hơn 14 điểm, khối ngoại vẫn \"tháo hàng\" khi bán ròng thêm 793 tỷ đồng. Ngược lại, tự doanh công ty chứng khoán nối dài mạch mua ròng nhưng giá trị chỉ 23 tỷ đồng, giảm mạnh từ mức 565 tỷ đồng phiên 13/11. \n Tại chiều mua, cổ phiếu CTG (HM:CTG) được tự doanh mua ròng nhiều nhất trong phiên 14/11 với giá trị 53.5 tỷ đồng. Tiếp sau đó, tự doanh cũng \"gom\" ròng cổ phiếu DPM (HM:DPM), GMA hay chứng chỉ quỹ E1VFVN30 với giá trị lần lượt 43 tỷ đồng, 37 tỷ đồng và 29 tỷ đồng. \n Ngược lại, tự doanh bán ròng mạnh nhất cổ phiếu BMP (HM:BMP) với giá trị hơn 41 tỷ đồng, theo sau VHM (HM:VHM), MWG (HM:MWG) hay CDC cũng bị \"xả\" ròng lần lượt 33.5 tỷ đồng, 29 tỷ đồng và 19 tỷ đồng. Ngoài ra, tự doanh cũng bán ròng chứng chỉ quỹ FUEKIV30 hơn 17 tỷ đồng. \n Khối ngoại tiếp đà bán ròng gần 793 tỷ đồng trong phiên 14/11, đánh dấu phiên thứ 10 liên tiếp khối ngoại bán ròng từ đầu tháng 11. \n Tại chiều bán, VPB (HM:VPB) và FPT (HM:FPT) là hai cổ phiếu chịu áp lực \"xả\" mạnh nhất của khối ngoại trong phiên 14/11, với giá trị bán ròng đều trên 200 tỷ đồng mỗi mã. Khối ngoại cũng bán ròng mạnh cổ phiếu MSB tới gần 169 tỷ đồng, các biệt so với các mã xếp sau như SSI (HM:SSI) hay HPG (HM:HPG) chỉ bị bán ròng trên 60 tỷ đồng. \n Tại chiều mua, khối ngoại mua ròng đột biến cổ phiếu MCH (HN:MCH) với giá trị hơn 207 tỷ đồng, áp đảo các mã xếp sau như HAH, VRE (HM:VRE) hay MWG chỉ được \"gom\" ròng từ 15-31 tỷ đồng. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơ hội và thách thức cho TTCK Việt Nam dưới thời Trump 2.0",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 14:17 14/11/2024",
      "main_content": "Investing.com -- Thị trường chứng khoán Việt Nam có thể chịu sự biến động ngắn hạn dưới tác động của các chính sách từ Mỹ, nhưng vẫn duy trì tiềm năng tăng trưởng dài hạn nhờ vào lợi thế từ sự dịch chuyển chuỗi cung ứng toàn cầu, theo nhận định của Dragon Capital. \n Theo các chuyên gia Dragon Capital, ông Trump tái đắc cử sẽ có tác động mạnh mẽ đến nền kinh tế Việt Nam, đặc biệt là trong bối cảnh các thay đổi chính sách của Mỹ. Mặc dù điều này có thể mở ra cơ hội, nhưng cũng đặt ra không ít thách thức mà Việt Nam cần chuẩn bị đối phó, đặc biệt trong các lĩnh vực như thị trường chứng khoán và chiến lược phát triển dài hạn. \n Trong ngắn hạn, Dragon Capital nhận định thị trường chứng khoán Việt Nam có thể sẽ chứng kiến sự gia tăng biến động. Dù vậy, các doanh nghiệp (DN) hiện tại không chịu quá nhiều ảnh hưởng từ những quyết sách của chính quyền mới. \n Đặc biệt, nhóm DN xuất khẩu, mặc dù có thể chịu tác động trực tiếp từ các chính sách thương mại mới của Tổng thống đắc cử Trump, vẫn chiếm tỷ trọng nhỏ trong VN-Index, vì vậy tác động đến toàn thị trường sẽ không đáng kể. Tâm lý nhà đầu tư trong nước, hiện nay, vẫn duy trì sự lạc quan về chính quyền mới, do đó, thị trường vẫn có xu hướng tích cực. \n Về trung hạn, khi chính quyền của ông Trump đi vào hoạt động, sự biến động của thị trường có thể tiếp tục. Đặc biệt, nếu Mỹ tiếp tục thực hiện các chính sách bảo hộ thương mại, điều này có thể làm chậm lại hoạt động thương mại toàn cầu và gây áp lực lên lợi nhuận của các DN. \n Trong kịch bản này, tốc độ tăng trưởng lợi nhuận DN tại Việt Nam có thể giảm từ mức hiện tại là 16 - 18% xuống còn 5 - 9%. \n Tuy nhiên, một kịch bản tích cực hơn là các quốc gia hoặc sản phẩm bị ảnh hưởng bởi mức thuế mới có thể tạo cơ hội cho Việt Nam nhờ vào chênh lệch thuế quan với Trung Quốc. \n Sự gia tăng các rào cản thương mại đối với Trung Quốc, quốc gia chiếm 32% sản lượng sản xuất toàn cầu, có thể mở ra cơ hội lớn cho Việt Nam trong sản xuất và xuất khẩu, giống như những gì đã diễn ra trong nhiệm kỳ đầu tiên của ông Trump. Điều này sẽ thúc đẩy nỗ lực nội địa hóa của các nhà sản xuất trong nước, củng cố nền kinh tế thực và hỗ trợ sự phát triển của thị trường chứng khoán Việt Nam. \n Trong giai đoạn từ năm 2017 đến 2019, trước khi đại dịch Covid-19 bùng phát, dưới thời ông Trump, các DN niêm yết trên thị trường chứng khoán Việt Nam đạt mức tăng trưởng lợi nhuận ròng ấn tượng lên đến 19,1%. Tuy nhiên, các chính sách khó đoán và những phát ngôn của ông Trump đã làm gia tăng độ biến động của thị trường. Dù vậy, VN-Index vẫn ghi nhận mức lợi nhuận kép hàng năm khoảng 15%, chỉ thấp hơn một chút so với mức tăng trưởng lợi nhuận DN. Hiện tại, triển vọng kinh tế và thương mại của Việt Nam vẫn khá tích cực nhờ định hướng tăng trưởng của Chính phủ, mở ra nhiều cơ hội hơn là rủi ro. \n Mặc dù vậy, việc đồng USD mạnh lên có thể kéo dài sự rút vốn của nhà đầu tư nước ngoài tại các thị trường mới nổi, bao gồm Việt Nam, để chuyển sang các thị trường an toàn hơn như Mỹ. Điều này có thể dẫn đến chiết khấu về định giá đối với các thị trường mới nổi, làm lợi nhuận kỳ vọng của thị trường chứng khoán Việt Nam thấp hơn mức tăng trưởng lợi nhuận DN. Tuy nhiên, với P/E dự phóng của VN-Index năm 2024 chỉ ở mức 11,5 lần, thấp hơn nhiều so với mức trung bình 5 năm là 17,2 lần, khả năng giảm sâu nữa là không cao. \n Trước những rủi ro tiềm ẩn này, Việt Nam cần có những biện pháp chủ động để bảo vệ lợi ích kinh tế và giải quyết những lo ngại từ phía Mỹ. Một trong những bước đi quan trọng là thu hẹp thặng dư thương mại với Mỹ. Việt Nam có thể mở rộng nhập khẩu từ Mỹ, đặc biệt là các mặt hàng như máy bay, khí thiên nhiên hóa lỏng (LNG) và các dịch vụ khác. \n Trong nhiệm kỳ đầu tiên của ông Trump, Việt Nam và Mỹ đã có nhiều cuộc thảo luận về việc nhập khẩu năng lượng, đặc biệt là LNG. Ông Trump tái đắc cử, áp lực từ bên ngoài có thể gia tăng, buộc Việt Nam phải hoàn thiện các khung pháp lý còn thiếu và đẩy mạnh việc tích hợp LNG vào danh mục năng lượng quốc gia. \n Bên cạnh đó, Việt Nam cũng cần xem xét việc áp thuế cho các sản phẩm nhập khẩu từ Trung Quốc. Hiện tại, Việt Nam đang tiến hành điều tra chống bán phá giá đối với thép cán nóng (HRC) và thép mạ nhập khẩu từ Trung Quốc và Hàn Quốc, với khả năng áp thuế lên các sản phẩm này vào đầu năm 2025. Điều này không chỉ giúp bảo vệ ngành thép trong nước mà còn khẳng định lập trường của Việt Nam trong việc giảm thiểu rủi ro trở thành trung tâm trung chuyển các sản phẩm thép. \n Ngoài ra, việc đàm phán các hiệp định thương mại song phương có thể tạo ra cơ chế chính thức để giải quyết các tranh chấp thương mại và bảo vệ lợi ích của Việt Nam, nhất là trong bối cảnh chính sách bảo hộ thương mại từ Mỹ. Những hiệp định này có thể bao gồm các cam kết về quy tắc xuất xứ và tỷ lệ nội địa hóa trong các ngành xuất khẩu chủ lực, giúp Việt Nam tránh được các biện pháp phòng vệ thương mại nghiêm ngặt. \n Về dài hạn, theo Dragon Capital, nếu chính quyền ông Trump gia tăng các rào cản thương mại đối với Trung Quốc, Việt Nam có thể hưởng lợi nhờ vào sự chuyển dịch chuỗi cung ứng và sản xuất toàn cầu. Tuy nhiên, cơ hội này cũng sẽ đi kèm với sự giám sát nghiêm ngặt hơn đối với các sản phẩm xuất khẩu của Việt Nam. Điều này có thể tạo ra những thách thức đối với các DN FDI có liên kết với Trung Quốc. Dù vậy, Việt Nam có thể tận dụng kinh nghiệm từ các thách thức tương tự trong quá khứ để thực hiện các bước phòng ngừa và cải thiện chính sách nội địa. \n Tóm lại, dù tác động ngắn hạn mang lại một số thách thức đối với Việt Nam, nhưng về dài hạn, cơ hội mở rộng thị phần xuất khẩu và thu hút các dòng vốn đầu tư mới vẫn hiện hữu. Chính phủ Việt Nam cần phải duy trì sự chủ động trong việc xây dựng các chính sách phù hợp để bảo vệ và phát triển nền kinh tế, đặc biệt là trong bối cảnh các biến động từ chính sách của Mỹ vẫn sẽ tiếp tục ảnh hưởng đến khu vực và toàn cầu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HRC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/11: Thị trường giằng co",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 20:03 14/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/11: Thị trường giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/11/2024, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, VN-Index đang trong quá trình test lại đáy cũ tháng 9/2024 (tương đương vùng 1,230-1,245 điểm) trong bối cảnh chỉ báo MACD tiếp tục cho tín hiệu bán. Trong kịch bản thận trọng, nếu chỉ số phá vỡ vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/11/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản giảm ngắn hạn có thể xảy ra trong các phiên tới. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 14/11/2024, DGC tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu vượt thành công nhóm đường SMA 100 ngày và SMA 200 ngày. Điều đó cho thấy triển vọng lạc quan trung và dài hạn đang quay trở lại. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên sáng 14/11/2024, VRE tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang hướng lên test lại trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công trendline này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital: P/E thấp có thể giúp VN-Index \"đứng vững\" trước sóng gió từ Trump",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 16:55 14/11/2024",
      "main_content": "Vietstock - Dragon Capital: P/E thấp có thể giúp VN-Index \"đứng vững\" trước sóng gió từ Trump \n Trong báo cáo phân tích mới công bố, Dragon Capital đưa ra góc nhìn đa chiều về tác động của cuộc bầu cử Tổng thống Mỹ đối với thị trường chứng khoán Việt Nam. \n Theo Dragon Capital, dù thị trường có thể đối mặt với biến động khi ông Trump tái đắc cử, nhưng mức định giá hiện tại đang tạo ra một \"lá chắn\" đáng kể. \n \"P/E dự phóng năm 2024 của thị trường chứng khoán Việt Nam đang ở mức 11.5 lần, thấp hơn nhiều so với mức trung bình 5 năm là 17.2 lần. Điều này cho thấy khả năng giảm thêm sẽ bị hạn chế nhờ quan điểm tích cực của các nhà đầu tư trong nước\", chuyên gia Dragon Capital nhấn mạnh. \n Nhìn lại nhiệm kỳ đầu tiên của ông Trump, Dragon Capital chỉ ra rằng trong ba năm trước khi COVID-19 bùng phát, các doanh nghiệp niêm yết trên thị trường chứng khoán Việt Nam đã đạt mức tăng trưởng lợi nhuận ròng ấn tượng 19.1%. Mặc dù các chính sách và phát ngôn của ông Trump đã làm gia tăng biến động, VN-Index vẫn ghi nhận mức lợi nhuận kép hàng năm khoảng 15%. \n  \n Dragon Capital đưa ra hai kịch bản cho giai đoạn trung hạn dưới thời Trump 2.0. Trong kịch bản thận trọng, nếu các chính sách bảo hộ của ông Trump được triển khai mạnh mẽ, tăng trưởng lợi nhuận của các doanh nghiệp niêm yết có thể giảm từ mức hiện tại 16% - 18% xuống còn 5% - 9%. \"Điều này sẽ ảnh hưởng đến triển vọng tăng trưởng ở quy mô rộng hơn của thị trường\", báo cáo lưu ý. \n Tuy nhiên, kịch bản tích cực hơn cho thấy chỉ một số quốc gia hoặc sản phẩm sẽ chịu mức thuế mới. \"Những trở ngại thương mại gia tăng đối với Trung Quốc có thể giúp Việt Nam mở rộng thị phần trong sản xuất và xuất khẩu, như đã từng xảy ra trong nhiệm kỳ trước của ông Trump\", Dragon Capital phân tích. \n Quỹ đầu tư này cũng cảnh báo về khả năng dòng vốn ngoại tiếp tục rút khỏi thị trường khi đồng USD mạnh lên. \"Các thị trường mới nổi, bao gồm Việt Nam, có thể tiếp tục phải chịu chiết khấu về định giá, như đã xảy ra trong nhiệm kỳ đầu tiên của Tổng thống Trump\", chuyên gia Dragon Capital nhận định. \n Về rủi ro ngành, Dragon Capital đặc biệt lưu ý đến các doanh nghiệp trong lĩnh vực xuất khẩu. Có bốn sản phẩm xuất khẩu chủ lực đang đứng trước nguy cơ bị giám sát và trừng phạt, bao gồm pin năng lượng mặt trời với tổng giá trị 10.6 tỷ USD. Tuy nhiên, các công ty thuộc nhóm ngành này chỉ chiếm tỷ trọng nhỏ trong VN-Index nên rủi ro từ nhóm này sẽ ảnh hưởng không đáng kể đến toàn thị trường. \n Về dài hạn, Dragon Capital nhận định Việt Nam có thể hưởng lợi từ xu hướng dịch chuyển chuỗi cung ứng khỏi Trung Quốc. \"Hiện Trung Quốc nắm giữ 32% thị phần của ngành sản xuất toàn cầu. Nếu chính quyền Trump 2.0 gia tăng các trở ngại thương mại đối với Trung Quốc, Việt Nam được cho là có vị thế tốt để hưởng lợi từ sự dịch chuyển này\", trích từ báo cáo. \n Đặc biệt, Dragon Capital kỳ vọng áp lực từ bên ngoài có thể thúc đẩy quá trình nội địa hóa của Việt Nam. \"Việc đẩy nhanh quá trình nội địa hóa mang lại nhiều lợi ích cho nền kinh tế Việt Nam, từ đa dạng hóa cho đến khả năng chuyển đổi mô hình sản xuất thiết bị gốc (OEM) sang mô hình bán hàng trực tiếp cho người tiêu dùng\", quỹ đầu tư này nhận định. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "14/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 14/11/2024",
      "main_content": "Vietstock - 14/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Lạm phát Mỹ tăng trở lại trong tháng 10. Lạm phát tăng nhẹ trong tháng 10 nhưng phù hợp với kỳ vọng của Phố Wall, theo báo cáo của Cục Thống kê Lao động Mỹ (BLS) vừa công bố trong ngày 13/11. >>> \n * Giá USD ngân hàng bất ngờ tăng cao nhất lịch sử. Chiều nay (13/11), giá USD bán ra tại tất cả ngân hàng thương mại đều tăng lên 25.502 đồng/USD, mức cao nhất lịch sử. Tỷ giá trung tâm cũng lên mức cao nhất từ trước đến nay. >>> \n * Từ 20/11, áp dụng quy định mới về lãi suất tiền gửi. Quyết định số 2410 và 2411 của Thống đốc Ngân hàng Nhà nước (NHNN) có hiệu lực từ ngày 20/11 tới, quy định về lãi suất tiền gửi đối với đồng đô la Mỹ và tiền đồng Việt Nam. >>> \n * Quỹ thuộc VinaCapital không còn là cổ đông lớn tại ICD Tân Cảng - Long Bình. Trong khi VESAF thoái lui, một quỹ ngoại vẫn tiếp tục nâng sở hữu tại doanh nghiệp. >>> \n * Becamex khởi động kế hoạch huy động 15 ngàn tỷ đồng. Trong ngày 13/11, HĐQT Tổng Công ty Đầu tư và Phát triển Công nghiệp - CTCP (Becamex, HOSE: BCM (HM:BCM)) đã công bố nghị quyết thông qua việc triển khai thực hiện phương án chào bán 300 triệu cp ra công chúng. >>> \n * Theo dấu dòng tiền cá mập 13/11: Tự doanh và khối ngoại tiếp tục trái chiều. Phiên 13/11, tự doanh công ty chứng khoán và khối ngoại lần lượt nối dài chuỗi mua ròng và bán ròng của mình. >>> \n * Chứng khoán Everest tăng đầu tư vào thương vụ “siêu lời”. Trong liên tiếp hai ngày 07 - 08/11/2024, CTCP Chứng khoán Everest (HNX: EVS) đã mua vào lần lượt 300 ngàn cp và gần 1.9 triệu cp của CTCP G-Automobile (HNX: GMA), tăng sở hữu từ gần 1.1 triệu cp (tỷ lệ 5.4%) lên hơn 3.2 triệu cp (tỷ lệ 16.17%). >>> \n * Cổ phiếu TNA bị hủy niêm yết từ 19/11 sau hơn 19 năm. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa có quyết định hủy niêm yết cổ phiếu TNA của CTCP Thương mại Xuất nhập khẩu Thiên Nam từ ngày 19/11/2024. >>> \n * Điều kiện để VN-Index vào xu hướng tăng cho những tháng cuối năm. Theo báo cáo chiến lược tháng 11/2024, Trung tâm phân tích Chứng khoán Tiên Phong (TPS Research) đưa ra hai kịch bản cho VN-Index. Với kịch bản tích cực, VN-Index vượt lên 1,300 và bắt đầu xu thế tăng mới, trong khi ở kịch bản tiêu cực, VN-Index giảm điểm sau khi mất vùng 1,240. >>> \n * Tiếp tục biến động nhân sự, SAM Holdings (HM:SAM) đón tân Chủ tịch HĐQT. Ngày 12/11, CTCP SAM Holdings (HOSE: SAM) thông báo thay đổi 2 vị trí lãnh đạo trọng yếu là Chủ tịch HĐQT và Tổng Giám đốc. >>> \n * Trình Quốc hội chủ trương đầu tư đường sắt tốc độ cao Bắc - Nam với tổng chi phí khoảng 67.34 tỷ USD. Tiếp tục chương trình Kỳ họp thứ tám, sáng 13/11, Quốc hội đã nghe Báo cáo về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc - Nam. >>> \n * Tự doanh công ty chứng khoán đang nắm gì trong danh mục?. Dù không tăng nhiều, mảng tự doanh vẫn mang về cho nhóm công ty chứng khoán (CTCK) khoản lợi nhuận hơn 3.53 ngàn tỷ đồng. Đâu là những con át chủ bài trong danh mục của các CTCK? >>> \n * VDSC: VN-Index biến động trong vùng 1,237 - 1,345 trước mùa báo cáo quý 4. Theo báo cáo của chứng khoán Rồng Việt (VDSC), sau khi phản ánh kết quả kinh doanh 9 tháng đầu năm 2024, vùng định giá hợp lý của VN-Index là 1,299 - 1,392 điểm. Cho giai đoạn ba tháng tiếp theo (trước khi mùa công bố kết quả kinh doanh quý 4 diễn ra), VN-Index có thể biến động trong vùng 1,237 - 1,345 điểm. >>> \n * Bảo hiểm Bảo Minh dự kiến giảm 29% kế hoạch lợi nhuận 2024. Sau quý 3 giảm lãi mạnh do bão Yagi, HĐQT Tổng CTCP Bảo Minh (HOSE: HM:BMI) quyết định trình ĐHĐCĐ phương án điều chỉnh giảm kế hoạch lợi nhuận năm 2024. >>> \n * Nhóm hóa chất lãi đậm quý 3. Trong quý 3/2024, nhiều đơn vị nhóm hóa chất ghi nhận tăng trưởng ấn tượng. Trong khi đó, nhóm phân bón (đặc biệt là các doanh nghiệp kinh doanh phân đạm) tỏ ra tương đối ảm đạm. >>> \n * Cần mở rộng điều kiện được nhận chuyển quyền sử dụng các loại đất để làm dự án nhà ở thương mại. Sáng 13/11, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy trình bày trước Quốc hội Tờ trình và Báo cáo thẩm tra dự thảo Nghị quyết về thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất. >>> \n * Shopee lần đầu có lãi, cổ phiếu của công ty mẹ tăng vọt 17%. Tập đoàn công nghệ Sea vừa công bố kết quả kinh doanh quý 3/2024 với nhiều dấu ấn đáng chú ý, trong đó nổi bật là Shopee - nền tảng thương mại điện tử chủ lực - lần đầu tiên có lãi sau gần một thập kỷ hoạt động. >>> \n * Quốc hội 'chốt' mức bội chi ngân sách nhà nước năm 2025 là 471,500 tỷ đồng. Với 428/430 đại biểu Quốc hội tham gia biểu quyết tán thành, sáng 13/11, Quốc hội đã biểu quyết thông qua Nghị quyết về dự toán ngân sách nhà nước năm 2025 (trong đó, có một số nội dung về điều chỉnh, bổ sung dự toán ngân sách nhà nước). >>> \n * Fed sẽ giảm lãi suất ít hơn sau chiến thắng của Donald Trump?. Chiến thắng bất ngờ của Donald Trump trong cuộc bầu cử Tổng thống Mỹ đang đặt ra nhiều thách thức mới cho Cục Dự trữ Liên bang (Fed) trong việc hoạch định chính sách tiền tệ năm 2025. Bà Loretta Mester, cựu Chủ tịch Fed Cleveland và vừa nghỉ hưu đầu năm nay, đã đưa ra nhận định đáng chú ý này tại Hội nghị thường niên UBS châu Âu ở London. >>> \n * Tân binh vừa chào sàn UPCoM có gì?. Dù điều kiện thị trường không thuận lợi, giá cổ phiếu của CTCP Miza (UPCoM: MZG) vẫn tăng gần 6% trong ngày chào sàn UPCoM, đóng cửa phiên giao dịch đầu tiên ở mức 12,600 đồng/cp. >>> \n * Quỹ ETF trăm triệu đô “xả hàng” tuần thứ 3 liên tiếp. Giai đoạn từ 04-11/11, Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) mạnh tay xả hàng với toàn bộ các mã cổ phiếu có trong danh mục, là tuần thứ 3 liên tiếp Quỹ này bán ròng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán Kafi muốn thay đổi phương án tăng vốn lên 5,000 tỷ đồng? \n * Giá giảm, Thành viên HĐQT DHA muốn mua thêm cổ phiếu để làm cổ đông lớn \n * Đội ngũ 2 hội đồng mới thành lập của Chứng khoán Nhất Việt \n TÀI CHÍNH NGÂN HÀNG \n * Giá vàng tại châu Á đổi hướng tăng lên nhờ nhu cầu mua vào \n * Quốc hội thông qua Nghị quyết về phân bổ ngân sách trung ương năm 2025 \n * Nhiều chuyên gia dự báo giá dầu giảm xuống 40 USD/thùng \n * Bộ Công Thương dừng áp thuế chống bán phá giá thép không gỉ từ 4 thị trường lớn \n VĨ MÔ ĐẦU TƯ \n * Bộ trưởng Đỗ Đức Duy: Gỡ nút thắt tiếp cận đất đai để làm dự án nhà ở thương mại \n * Bắc Ninh lấy ý kiến thẩm định khu đô thị mới gần 45,000 tỷ đồng \n * Bình Định chuyển hơn 18ha đất rừng sang mục đích khác để làm khu đô thị hơn 5.2 ngàn tỷ \n * Thành phố Hồ Chí Minh với Đề án di dời hơn 46.000 nhà trên và ven kênh rạch \n * Sở Xây dựng TPHCM được duyệt hồ sơ chuyển nhượng dự án bất động sản \n * Công an Lâm Đồng thúc tiến độ giám định khu đất gần 2ha liên quan hành vi lừa đảo tại huyện Bảo Lâm \n * Giá cho thuê nhà ở xã hội tại Hải Dương cao nhất hơn 8.3 triệu đồng/tháng \n * Đường sắt tốc độ cao sẽ kết nối thuận lợi với tuyến đường sắt hiện hữu và đường sắt đô thị \n TÀI CHÍNH THẾ GIỚI \n * Giới chuyên gia dự báo đồng USD sẽ tiếp tục tăng mạnh \n * Chủ sở hữu 7-Eleven tung 'nước cờ' 58 tỷ USD để tránh bị thâu tóm \n * Giới chuyên gia cảnh báo ba rủi ro với thị trường chứng khoán Mỹ \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 14/11/2024: Tâm lý nhà đầu tư đã bớt bi quan",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 14/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/11/2024: Tâm lý nhà đầu tư đã bớt bi quan \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 13/11/2024. VN30-Index đảo chiều tăng điểm sau chuỗi giảm 4 phiên liên tiếp kèm theo khối lượng giao dịch có sự gia tăng so với phiên trước đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 13/11/2024. Cụ thể, VN30F2411 (F2411) giảm 0.21%, còn 1,307.3 điểm; VN30F2412 (F2412) giảm 0.14%, còn 1,310.7 điểm; hợp đồng VN30F2503 (F2503) tăng 0.32%, đạt 1,315.3 điểm; hợp đồng VN30F2506 (F2506) tăng 0.21%, đạt 1,315 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,304.04 điểm. \n Trong phiên giao dịch ngày 13/11/2024, hợp đồng VN30F2411 diễn biến giằng co trong nửa đầu phiên sáng và phe Short dần lấn lướt khiến F2411 tiếp tục lao dốc. Đến phiên chiều, bên mua quay lại tấn công quyết liệt giúp hợp đồng này phục hồi nhanh chóng nhưng áp lực bán cuối phiên vẫn xuất hiện làm cho VN30F2411 đóng cửa với mức giảm nhẹ 2.7 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 3.26 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.44% và 6.77% so với phiên ngày 12/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 7.59% với 265,220 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 còn 799 hợp đồng, giảm 21.28%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 13/11/2024 đạt 197 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/11/2024, VN30-Index đảo chiều tăng điểm sau chuỗi giảm 4 phiên liên tiếp kèm theo khối lượng giao dịch có sự gia tăng so với phiên trước đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, chỉ số vẫn bám sát dải dưới (Lower band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống mở rộng khoảng cách với đường Signal cho thấy triển vọng ngắn hạn chưa thể lạc quan. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/11: Hồi phục chậm rãi trong ngắn hạn?",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 01:21 14/11/2024",
      "main_content": "Vietstock - Góc nhìn 14/11: Hồi phục chậm rãi trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng niềm tin của nhà đầu tư đang dần được cải thiện, theo đó VN-Index sẽ có các phiên hồi phục chậm rãi trong ngắn hạn. \n Niềm tin dần được cải thiện \n CTCK Beta: Beta cho rằng từ góc độ kỹ thuật, VN-Index tiếp tục duy trì xu hướng tiêu cực khi nằm dưới các đường trung bình quan trọng. Các chỉ báo SAR, MACD và cặp DI+ và DI- đều duy trì tín hiệu suy yếu, cho thấy khả năng rủi ro của chỉ số vẫn còn hiện hữu trong thời gian tới. \n VN-Index duy trì ngưỡng hỗ trợ và sự trở lại từ bên mua thể hiện niềm tin dần được cải thiện. Tuy nhiên, điều này không loại trừ việc áp lực bán từ khối ngoại vẫn còn là yếu tố cần quan tâm. \n VN-Index sẽ có các phiên hồi phục chậm rãi trong ngắn hạn \n CTCK Asean (Aseansc): Aseansc đánh giá việc phe mua nỗ lực lấy lại cột mốc hỗ trợ trong phiên chiều 13/11 với dòng tiền đổ dồn ở nhóm cổ phiếu lớn là tín hiệu đem lại kỳ vong chỉ số sẽ vận động đi ngang và có quá trình cân bằng trở lại để hình thành hồi phục chậm rãi. Quá trình này cần xác nhận từ lực cầu trong các phiên kế tiếp khi lượng hàng phiên thanh khoản đột biến về tài khoản nhằm xác định sự đồng thuận trong tâm lý chung. \n Về góc nhìn vĩ mô, động thái tiếp tục sử dụng công cụ Repo để hỗ trợ thanh khoản của SBV và các khoản đáo hạn lại của kênh tín phiếu (hơn 123 ngàn tỷ đồng trong tháng 11)  là yếu tố hỗ trợ tâm lý thị trường. Tuy nhiên, điểm đáng lo ngại là chỉ số DXY vẫn đang trong đà tăng và tỷ giá bán USD/VND tăng lên mức rất cao (25,502 đồng, tăng 4.4% tính từ đầu năm) trong phiên 13/11, là các yếu tố có thể gây rủi ro lớn cho thị trường. \n Aseansc cho rằng, thị trường có thể có các phiên hồi phục chậm rãi trong ngắn hạn. Tuy nhiên, nhà đầu tư cần theo dõi sát diễn biến DXY, tình hình tỷ giá trong nước và các động thái của SBV trong thời gian tới để xác định xu hướng thị trường rõ ràng hơn. Trong giai đoạn hiện tại, nhà đầu tư nên cẩn trọng quan sát và duy trì tỷ trọng hợp lý. \n Rủi ro áp lực bán lớn trở lại vẫn đang được để ngỏ \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index một lần nữa cho phản ứng hồi phục tích cực và hình thành nến rút chân tại quanh ngưỡng hỗ trợ gần, đồng thời thanh khoản có sự cải thiện hơn, cho thấy hoạt động bắt đáy vẫn diễn ra chủ động bất chấp chiều bán đang gia tăng về cường độ. Mặc dù vậy, với lượng cung lớn tiềm ẩn ở các vùng kháng cự trên, rủi ro chỉ số đối mặt với áp lực bán lớn trở lại vẫn đang được để ngỏ. \n Mặc dù xu hướng trung hạn đang là đi ngang nhưng xu hướng ngắn hạn vẫn tiếp tục nghiêng về chiều giảm, nhà đầu tư được khuyến nghị chỉ duy trì 1 vị thế nắm giữ ở mức an toàn và tránh các quyết định mua đuổi giá trong các nhịp hồi phục. \n Nhịp hồi phục của thị trường được củng cố \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS đánh giá VN-Index kết phiên với nến Hammer nhờ động lực từ lực cầu bắt đáy giúp củng cố cho vùng hỗ trợ 1,243. \n Ở khung đồ thị ngày, chỉ báo RSI cho tín hiệu hướng lên ở vùng thấp, đường Histogram ở chỉ báo MACD cũng hình thành phân kỳ dương, đồng thời CMF cũng dần hướng lên cho thấy mặt bằng giá đang dần được chấp thuận. Chỉ số chung sau khi chạm đường biên dưới đường Bollinger band đã vận động trở lại hỗ trợ 1,243 nhờ lực cầu chủ động ở phiên chiều. Nếu lục cầu tiếp tục gia tăng trở lại trong 2-3 phiên tới, thì có thể đánh giá VN Index sẽ bước vào phase C trong nhịp sideway biên độ 1,240 - 1,300 (theo lý thuyết wyckoff). Trong trường hợp nêu trên, phiên giao dịch 13/11 sẽ được coi là phiên Spring và VN-Index sẽ sớm phục hồi mạnh mẽ trở lại. \n Ở khung đồ thị giờ, 2 đường +DI và -DI ở dưới mốc 25 và vận động đan xen nhau thể hiện cho diễn biến rung lắc của thị trường hiện tại. VN-Index đang dần tiến về đường MA20, đồng thời chỉ báo CMF quay về mốc 0 thêm phần củng cố cho nhịp hồi phục của thị trường. \n Để xu hướng ngắn hạn cải thiện, VN-Index cần vượt vùng kháng cự 1,255-1,260 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự quanh 1,255-1,260 điểm, tương ứng giá trung bình 200 phiên hiện nay, cũng như đường xu hướng giảm giá ngắn hạn nối các vùng giá cao của tháng 10-11/2024. Hỗ trợ gần nhất quanh 1,240 điểm, giá thấp nhất tháng 9/2024. \n Để xu hướng ngắn hạn VN-Index cải thiện thì cần vượt vùng kháng cự mạnh trên, với khối lượng gia tăng tốt. \n Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm, hướng đến vùng giá 1,300 điểm. Trong đó vùng giá 1,300 điểm, vùng kháng cự rất mạnh, vùng giá cao nhất đầu từ đầu năm 2024 và đỉnh giá tháng 06-08/2022. \n Vùng giá 1,240 điểm đang hỗ trợ VN-Index khá tốt \n CTCK Tiên phong (TPS): TPS nhận định cho rằng chỉ khi có nhóm cổ phiếu mang tính dẫn dắt xuất hiện hoặc các nhóm có câu chuyện đầu tư thì thị trường mới có thể mở ra các kịch bản tươi sáng hơn. Hiện tại, vùng giá 1,240 điểm đang hỗ trợ chỉ số VN-Index khá tốt. Các phiên hồi phục trong các phiên gần đây đang có dấu hiệu tăng trưởng về mặt thanh khoản. \n Rủi ro ngắn hạn tiếp tục giảm dần \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục giằng co gần mức 1,240 điểm của chỉ số VN-Index và đà tăng có thể duy trì trong phiên 14/11. \n Đồng thời, đồ thị giá của chỉ số VN-Index có dấu hiệu xuất hiện mô hình đảo chiều tăng giá, mô hình đảo chiều tăng giá cũng xuất hiện trên chỉ số VNMidcaps và VNSmallcaps cho thấy rủi ro ngắn hạn tiếp tục giảm dần. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy các nhà đầu tư vẫn bi quan với diễn biến thị trường hiện tại. \n * Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]