[
   {
      "title": "Nhịp đập Thị trường 15/12: VN-Index giằng co dù Fed khiến Dow Jones và nhiều sàn châu Á đỏ",
      "time": "15 thg 12, 2022",
      "posted_date": "Ngày đăng 16:42 15/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/12: VN-Index giằng co dù Fed khiến Dow Jones và nhiều sàn châu Á đỏ \n Fed nâng lãi suất đúng như dự đoán của nhiều nhà kinh tế, tăng “mềm” hơn so với lần tăng liền trước đó, nhưng cả 3 chỉ số quan trọng trên sàn Mỹ đêm qua lại giảm nhẹ. Căn nguyên được cho là từ quan điểm của Fed, họ chỉ xem xét ngừng việc tăng lãi suất từ cuối năm 2023. Sáng nay, các chỉ số lớn ở các sàn châu Á cũng giảm dưới 1% (trừ Hang Seng). Điều này có lẽ đang gây áp lực lên VN-Index ngay từ đầu phiên sáng nay. \n VN-Index mở cửa giảm chưa đến 1%, thậm chí sau 1-2 phút lại giật ngay lên trên tham chiếu. Khởi đầu như vậy có thể cho thấy thị trường phiên hôm nay sẽ khó dự báo, bởi vừa chịu ảnh hưởng từ thông tin bên ngoài (Fed), vừa là phiên đáo hạn phái sinh, nhưng xu hướng chung vẫn đang là tăng. \n Diễn biến tương tự ở chỉ số nhóm VN30, tại đây số lượng cổ phiếu tăng – giảm giá hết sức cân bằng, và bên tăng giá được dẫn dắt bởi VPB (HM:VPB) (+1.5%) và VIC (HM:VIC) (+1%). HDB (HM:HDB) đầu phiên từng dự kiến khớp ở giá trần, nhưng đến ATO chỉ còn tăng không đáng kể. Ở chiều giảm giá, NVL (HM:NVL) từng có lúc dự kiến giảm hơn 2%, nhưng qua ATO cũng chỉ giảm có vài trăm đồng mà thôi. \n Diễn biến trên sàn phái sinh có vẻ vẫn lạc quan, dù chỉ có 4 hợp đồng, nhưng cả 4 đều tăng giá, và 2 mã ngắn hạn nhất đều có gap dương so với chỉ số cơ sở. \n Dù tăng không hẳn mạnh, nhưng nhiều cổ phiếu dầu khí nhà PVN vẫn mở cửa trong sắc xanh, và nhiều mã đang tăng liền 3 phiên, hoặc hơn tính cả sáng nay. Trong số này, PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) hay BSR (HN:BSR) vẫn là tâm điểm của cả nhóm, với lượng giao dịch lớn hơn hẳn so với những cổ phiếu còn lại. GAS (HM:GAS) sáng nay dù mở cửa giảm 500 đồng, nhưng sau đó cũng tăng trở lại 300 đồng. \n HDB bất ngờ chất hơn triệu lệnh mua ATO khiến giá khớp dự kiến tăng trần từ rất sớm. Đây cũng là cổ phiếu duy nhất trong nhóm ngân hàng có lệnh tăng đột biến. Tuy nhiên sau đó vài phút, lệnh bán cũng được đẩy vào nhiều hơn, dù không hiện trên bảng giá (không thuộc 3 mức giá bán tốt nhất) nhưng giá khớp HDB đã không còn tím trần. \n Nhóm cổ phiếu BĐS nhà ở, nhất là các tên tuồi lớn đa số tăng giá nhẹ sáng nay, tiếp tục duy trì vị thế giằng co trong những phiên gần đây. VIC mở cửa tăng 300 đồng, nhưng sau đó 1 phút đã tăng ngay gần 1,000 đồng. NVL khớp ATO giảm 100 đồng, nhưng sau đó tăng lại ngay gần như lập tức. Tương tự là PDR (HM:PDR). 1 số mã khác cũng đang tăng giá từ 1-2% như HDC (HM:HDC), NTL, SCR (HM:SCR), LDG… \n Với thông tin mới nhất, HPG (HM:HPG) đã tiếp tục tăng gần 1.5% ngay đầu phiên sáng nay, cố gắng bứt phá khỏi chuỗi ngày đi ngang trong nửa đầu tháng 12 này. 2 đại giá khác của ngành tôn thép là HSG (HM:HSG) và NKG (HM:NKG) cũng tăng giá nhẹ. \n Với thông tin kiện Amazon (NASDAQ:AMZN), GIL giảm ngay hơn 4% sáng nay. Rõ ràng khó khăn đang hiện diện trong hoạt động kinh doanh của GIL. Trong nhóm dệt may, VGG (HN:VGG) còn bất ngờ hơn, giảm tới 9.4%. Tuy nhiên đa số tên tuổi khác đang giằng con ngay vạch đích, thậm chí có vài mã tăng giá khích lệ như BDG hay TNG (HN:TNG), GMC… \n Hoàng Nam \n  \n ProPicks AI đánh giá AMZN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AMZN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "15/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 15/12/2022",
      "main_content": "Vietstock - 15/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 14/12: Tiếp tục mua ròng mạnh NVL (HM:NVL). Phiên 14/12, tự doanh công ty chứng khoán mua ròng hơn 162 tỷ đồng. Trong đó, NVL là mã được mua ròng mạnh nhất với giá trị gần 215 tỷ đồng. Đây cũng là phiên thứ 2 cổ phiếu bất động sản này được mua ròng mạnh. >>> \n * Chuyên gia: Đất nền khó 'sốt' trở lại vào năm 2023. Chuyên gia cho rằng bất động sản du lịch và đất nền sẽ vẫn gặp khó khăn trong năm 2023. Ngược lại, các phân khúc bất động sản phục vụ nhu cầu thực sẽ lên ngôi. >>> \n * Arab Saudi, Trung Quốc ký thoả thuận đầu tư 50 tỷ USD. Bộ trưởng Đầu tư Arab Saudi Khalid Al Falih cho biết vừa ký kết thoả thuận trị giá 50 tỷ USD với Trung Quốc tại Hội nghị Thượng đỉnh Trung Quốc được tổ chức tại quốc gia Trung Đông này vào cuối tuần trước. >>> \n * The Asia Banker xếp hạng sức khỏe tài chính các ngân hàng Việt Nam. The Asian Banker vừa đưa ra bảng Bảng xếp hạng 500 ngân hàng mạnh nhất khu vực Châu Á – Thái Bình Dương, cập nhật lại vị trí xếp hạng liên quan đến sức khỏe tài chính của các ngân hàng. Bảng xếp hạng năm nay có nhiều sự thay đổi bất ngờ, đặc biệt tại Việt Nam với vị trí dẫn đầu thuộc về TPBank. >>> \n * Bloomberg: Việt Nam sắp ký thỏa thuận 15 tỷ USD để giảm phụ thuộc vào than. Việt Nam và các nhà tài trợ do Liên minh châu Âu (EU) dẫn đầu đã gần tiến tới gói tài trợ khí hậu trị giá 15 tỷ USD để giảm bớt sự phụ thuộc vào than. >>> \n * Giải pháp hạn chế sai phạm của doanh nghiệp trong lĩnh vực đăng ký vay trả nợ nước ngoài. Khi xử lý thủ tục đăng ký vay trả nợ nước ngoài của doanh nghiệp cho thấy các doanh nghiệp thường mắc 2 sai phạm phổ biến đó là: Đăng ký, đăng ký thay đổi khoản vay không đúng thời hạn (quá thời hạn gửi hồ sơ theo quy định) và sai phạm trong sử dụng vốn vay, thường doanh nghiệp vay vốn sử dụng vốn vay sai mục đích. >>> \n * Dragon Capital: “Có thể đỉnh điểm của sự bi quan đã qua”. Sau giai đoạn bán giải chấp khiến VN-Index rơi mạnh xuống dưới 900 điểm, thị trường đã hồi phục trở lại mạnh mẽ và Dragon Capital cho rằng nhiều khả năng đỉnh điểm của sự bi quan trên thị trường chứng khoán đã qua đi. >>> \n * HBC thay Chủ tịch . Ngày 14/12/2022, HĐQT Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC) công bố hai Nghị quyết thông qua việc chấp thuận đơn xin từ nhiệm Chủ tịch HĐQT của ông Lê Viết Hải, đồng thời bầu Tiến sĩ Nguyễn Công Phú giữ chức vụ Chủ tịch HĐQT của Công ty. >>> \n * 5 vấn đề quan trọng nhất của dự án Luật Đất đai (sửa đổi). Theo Bộ Tài nguyên và Môi trường thì 5 vấn đề lớn, quan trọng nhất, xuyên suốt của dự án Luật Đất đai (sửa đổi) là: quy hoạch; tài chính và định giá; thể chế; cải cách thủ tục hành chính và chuyển dịch đất đai. >>> \n * Quỹ ETF của iShares gom mạnh  SHB  (HM:SHB) và HPG (HM:HPG), bán sạch ITA (HM:ITA), TCH. Trong 2 tuần từ 25/11-09/12, iShares MSCI Frontier & Select EM ETF – quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi – mua ròng mạnh cổ phiếu Việt Nam, đồng thời loại 2 cổ phiếu ra khỏi danh mục. >>> \n * Viễn cảnh kinh tế năm 2023: Lạm phát không phải là quan ngại duy nhất. Trên toàn cầu, người dân phải đối mặt với tình trạng lạm phát ở mức độ chưa từng có trong nhiều thập niên khi giá cả các mặt hàng thiết yếu tăng mạnh. Mặc dù đỉnh lạm phát có thể đã ở trước mắt nhưng tác động của nó có thể sẽ còn tồi tệ hơn nữa vào năm 2023. >>> \n * Lãi suất đối với dư nợ cho vay hỗ trợ nhà ở trong năm 2023 tăng lên mức 5%. Từ ngày 01/01/2023, lãi suất của các ngân hàng thương mại áp dụng trong năm 2023 đối với dư nợ của các khoản cho vay hỗ trợ nhà ở là 5%/năm, tăng 0.2 điểm phần trăm so với mức 4.8% năm 2022. >>> \n * 2022: Năm đi lệch khỏi mọi tính toán của Fed. Trong phát biểu công khai cuối cùng của năm 2021, Chủ tịch Fed Jerome Powell đã truyền tải thông điệp: “Chẳng ai biết chắc rằng nền kinh tế sẽ đi về đâu trong 1 năm tới”. Và ông đã đúng. >>> \n * Hàng loạt cổ phiếu tăng hơn 100% trong đợt hồi phục chóng vánh của VN-Index. Cầu bắt đáy nhập cuộc, cùng với sự hứng khởi từ khối ngoại giúp thị trường chứng khoán Việt Nam hồi phục theo hình chữ “V” trong hơn 3 tuần qua. >>> \n * Loạt công ty chứng khoán bị xử phạt hành chính. Từ đầu tháng 12 tới nay, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ra một loạt quyết định xử phạt hành chính đối với các công ty chứng khoán. >>> \n * Tăng cường thanh tra, kiểm tra thị trường chứng khoán trong năm 2023. Bộ Tài chính chỉ đạo Ủy ban Chứng khoán Nhà nước trong kế hoạch thanh tra năm 2023 sẽ tập trung thực hiện thanh, kiểm tra các dấu hiệu vi phạm gian lận, lừa đảo, tạo dựng thông tin sai sự thật, thao túng giá chứng khoán, phát hành trái phiếu số lượng lớn, sử dụng vốn sai mục đích… đối với các công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ, công ty kiểm toán và các tổ chức, cá nhân tham gia thị trường chứng khoán. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán DSC muốn tăng vốn gấp đôi lên 2 ngàn tỷ đồng \n * Dừng phát hành cổ phiếu trả cổ tức, QHD chuyển sang chia tiền mặt \n * Một công ty vốn 100 tỷ trở thành cổ đông lớn của AFX \n * Hành trình niêm yết cổ phiếu của Dược Bảo Châu tiếp tục gián đoạn \n * Doanh thu 11 tháng của PV Power đạt gần 25,400 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Không để xảy ra tình trạng ùn ứ nông sản do thiếu vốn ngân hàng \n * Sản lượng thép xuất khẩu của Việt Nam giảm gần 38% trong 11 tháng đầu năm \n * Giá thép ngày 14/12: Giá thép giảm nhẹ trên sàn giao dịch \n * Goldman Sachs (NYSE:GS): Vàng sẽ thành mặt hàng đầu tư vượt trội so với bitcoin \n VĨ MÔ ĐẦU TƯ \n * Bộ Tài chính trình phương án 'cứu' công ty vận hành metro số 1 TP.HCM \n * Bao giờ hết dự án treo? \n * Vụ Phó chủ tịch UBND tỉnh Bình Thuận bị bắt giam: Sai phạm tại dự án Tân Việt Phát 2 ra sao ? \n TÀI CHÍNH THẾ GIỚI \n * Một công ty ở Việt Nam kiện Amazon (NASDAQ:AMZN) 280 triệu USD \n * Công ty Nhật hợp tác với  IBM  (NYSE:IBM) để sản xuất chip tiên tiến \n * Trung Quốc khiếu nại lên WTO vì lệnh hạn chế xuất khẩu chip của Mỹ \n * EY cắt thưởng do triển vọng kinh tế u ám \n * Microsoft (NASDAQ:MSFT) mua 4% cổ phần tại công ty sở hữu Sở Giao dịch Chứng khoán London \n * Tham vọng của Trung Quốc đưa đồng NDT 'thế chân' USD trong giao dịch dầu mỏ sẽ thành công? \n * Hàng nghìn nhân viên ngân hàng Mỹ sắp mất việc \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSFT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MBB - MBS tung gói kích cầu, cấp hạn mức cho vay chứng khoán 15 tỷ đồng/tài khoản",
      "time": "15 thg 12, 2022",
      "posted_date": "Ngày đăng 05:06 15/12/2022",
      "main_content": "Sau khi đăng ký dịch vụ thành công, khách hàng sẽ được cấp hạn mức vay 15 tỷ đồng trên tài khoản giao dịch chứng khoán tại MBS (tiểu khoản 7) và có thể mua bán chứng khoán trong danh mục chứng khoán cho vay của dịch vụ và được MBBank giải ngân. CTCP Chứng khoán MB (Mã HN:MBS - HNX) vừa có thông báo gửi khách hàng với nội dung: \"Kể từ ngày 15/12/2022, Ngân hàng TMCP Quân Đội - MBBank (ngân hàng mẹ đang sở hữu gần 80% vốn góp tại Chứng khoán MB) phối hợp với MBS cung cấp dịch vụ Cho vay đầu tư chứng khoán - MBSLink (tên gọi cũ là dịch vụ M-Credit) trên nền tảng online – app MBBank\". \n Theo thông báo, khách hàng có nhu cầu vay đầu tư chứng khoán chỉ cần mở tài khoản tại Ngân hàng MB và vào app MBBank để đăng ký mới/tái cấp hạn mức dịch vụ hoàn toàn tự động với Hạn mức cho vay là 15 tỷ đồng/khách hàng. \n Sau khi đăng ký dịch vụ thành công, khách hàng sẽ được cấp hạn mức vay 15 tỷ đồng trên tài khoản giao dịch chứng khoán tại MBS (tiểu khoản 7) và có thể mua bán chứng khoán trong danh mục chứng khoán cho vay của dịch vụ và được MBBank giải ngân từng lần dựa trên kết quả mua chứng khoán đã khớp lệnh trên tài khoản đuôi 7 tại MBS. \n Thông báo cũng cho biết, trường hợp Quý khách đã được cấp hạn mức theo hợp đồng M-Credit trước đây, kể từ ngày 15/12/2022, hạn mức theo Hợp đồng M-Credit sẽ hết hiệu lực. Theo đó khách có thể đăng nhập vào app MBBank, đăng ký dịch vụ MBSLink để được cấp hạn mức theo chính sách mới và đảm bảo giao dịch được thông suốt. \n Thị trường chứng khoán 1 tháng trở lại đây bắt đầu chứng kiến sự hồi phục khá mạnh của thanh khoản với giá trị trung bình phiên từ 15.000 - 20.000 tỷ so với giai đoạn thấp điểm trước đó. Sự nhập cuộc của dòng tiền bắt đáy (nhất là từ nửa sau tháng 11/2022) đã nhanh chóng giúp hàng loạt cổ phiếu hồi phục mạnh từ 30 - 250%. VN-Index theo đó cũng tăng mạnh từ mức 874 điểm lên sát 1.100 điểm. \n Một yếu tố khác được cho là sẽ hỗ trợ cho thị trường chứng khoán trong thời gian tới chính là việc cuộc đua lãi suất bắt đầu hạ nhiệt. Để hỗ trợ nền kinh tế, đến nay đã có 12 ngân hàng cam kết giảm tiền lãi suất với số tiền hơn 3.300 tỷ đồng. \n Việc nhiều NHTM đồng loạt công bố giảm lãi suất cho vay dịp cuối năm là diễn biến đáng chú ý trong bối cảnh lãi suất huy động vẫn ở mức cao. Điều này cũng sẽ giúp các doanh nghiệp niêm yết trên sàn chứng khoán giảm phần nào áp lực chi phí tài chính qua đó cải thiện mức lợi nhuận trong quý 4/2022 và đầu năm 2023. \n Mới đây, Ngân hàng TMCP Sài Gòn - Hà Nội ( SHB  (HM:SHB)) giảm lãi suất cho vay lên tới 2 điểm % cho khách hàng cá nhân và doanh nghiệp trong các lĩnh vực ưu tiên như nông nghiệp, nông thôn, doanh nghiệp nhỏ và vừa, dự án xanh, sản xuất kinh doanh mặt hàng thiết yếu, nhu yếu phẩm; các doanh nghiệp đang cần vốn để gấp rút sản xuất các mặt hàng thiết yếu, nhu yếu phẩm. Chương trình giảm lãi suất áp dụng cho các khoản vay từ giữa tháng 11/2022. \n Bên cạnh đó, Ngân hàng TMCP An Bình (ABBANK) công bố chương trình ưu đãi lãi suất cho vay sản xuất - kinh doanh chỉ 5,5%/năm, dành riêng cho khách hàng có nhu cầu vay vốn ngắn hạn bằng VNĐ phục vụ hoạt động sản xuất - kinh doanh thuộc một số lĩnh vực, ngành nghề ưu tiên. \n Với tổng quy mô lên tới hơn 3.000 tỷ đồng, LienVietPostBank (HM:LPB) ưu tiên hỗ trợ giảm lãi suất vay lên tới 1%/năm cho khách hàng doanh nghiệp, đặc biệt là các doanh nghiệp xuất khẩu - đơn vị đem về nguồn thu ngoại tệ lớn cho đất nước. \n  \n  \n - Kịch bản 1 (xác suất 70%): VN-Index sau khi tăng nóng chạm ngưỡng kháng cự 1.070 sẽ điều chỉnh về vùng 950 – 970, sau đó nhanh chóng bật tăng trở lại và chinh phục các mốc kháng cự lần lượt là 1.120 và 1.200. \n - Kịch bản 2 (xác suất 15%): VN-Index được hỗ trợ mạnh tại 1.040 và bật tăng lên thẳng các vùng 1,.120 – 1.200 điểm. \n - Kịch bản 3 (xác suất 15%): Sau khi chạm ngưỡng kháng cự 1.070, VN-Index điều chỉnh về vùng 950 – 970 nhưng kiểm định không thành công - lúc này thị trường đối diện rủi ro rất cao. \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/12: Rủi ro lấn át, tránh mua đuổi",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 04:27 15/12/2022",
      "main_content": "Công ty chứng khoán cho rằng phiên đáo hạn phái sinh và kết quả cuộc họp tăng lãi suất của FED có thể khiến thị trường rung lắc mạnh. Nhận định chứng khoán ngày 15/12\nFPT (HM:FPT) Capital Research: Chỉ số sẽ rung lắc mạnh \n Nối tiếp sự “bùng nổ” vào cuối phiên giao dịch ngày hôm qua, VN-Index khởi đầu phiên giao dịch hôm nay vô cùng thuận lời khi được hỗ trợ bởi thông tin tích cực sau báo cáo CPI của Mỹ. \n Thế nhưng, thị trường ngay lập tức hạ độ cao xuống khi dòng tiền không cho thấy dấu hiệu hạ nhiệt khi thị trường mở cửa tăng mạnh. Trong phiên sáng, các cổ phiếu nhóm Ngân Hàng, Chứng Khoán thu hút mạnh dòng tiền nhưng sự hưng phấn được duy trì tốt nhất ở nhóm cổ phiếu penny khi đóng cửa vẫn giữ được mức tăng tốt hơn so với thị trường. \n Sang tới phiên chiều, VN-Index giao dịch giằng co với lượng thanh khoản sụt giảm đáng kể khi những diễn biến liên tục đảo chiều từ chứng khoán phái sinh tác động lớn tới tâm lý của thị trường. Bên cạnh đó, những động thái “quay xe” từ khối ngoại khi tăng bán và giảm mua khiến tâm lý thị trường khá hoang mang dù khá hưng phấn trước tin báo cáo CPI của Mỹ vào đầu phiên. Việc dòng tiền dè dặt và thận trọng chiều nay là khá dễ hiểu khi thị trường cùng chờ đợi kết quả quyết định tăng lãi suất của FED vào ngày mai. \n Nhóm cổ phiếu Dầu Khí và Phân Bón Hóa Chất giữ được đà tăng tích cực hơn so với thị trường chung tới khi kết phiên. Khép lại phiên giao dịch, VN-Index sát trên mức tham chiếu và dòng tiền cho thấy dấu hiệu phân hóa trên thị trường. \n Trên phương diện kỹ thuật, việc mở gap tăng điểm khả mạnh ngay từ đầu phiên khiến lực cầu không còn quá hưng phấn và khiến thị trường buộc phải điều chỉnh về mức tham chiếu ngay trong phiên. Mặc dù vậy, VN-Index vẫn hỗ trợ tốt tại mốc 1050 điểm và đường SMA5 ngày. Phiên giao dịch tới nhiều khả năng sẽ rung lắc tương đối mạnh khi có nhiều sự kiện xảy ra trong phiên giao dịch tới như đáo hạn phái sinh và ảnh hưởng từ kết quả cuộc họp tăng lãi suất của FED. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch cẩn trọng \n BSC vẫn giữ quan điểm sau khi tích lũy đủ để tạo nền trong vùng 1.030 - 1.060, VN-Index sẽ bật lên và tiếp tục đà hồi phục. Hôm nay là ngày họp cuối cùng của FOMC, Fed sẽ công bố về đợt tăng lãi suất cuối cùng của năm 2022 trong tối nay. Thị trường chứng khoán trong phiên giao dịch ngày mai có thể sẽ phản ứng theo thông tin này, nhà đầu tư nên giao dịch cẩn trọng. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át \n Sau nhịp mở gap tăng điểm đầu phiên, VN-Index dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Vùng kháng cự gần quanh 1.060 (+-5) đã cho phản ứng và khiến cho đà tăng điểm của chỉ số không duy trì được đến cuối phiên. \n VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên đáo hạn phái sinh tiếp theo và rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át. Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Nhận định phái sinh ngày 15/12\nVN30F2212 dao động giằng co trong biên độ đóng cửa với mức tăng từ 1 - 5 điểm. Khối lượng trên VN30F2212 giảm 13%, VN30F2301 tăng 8%, VN30F2303 giảm 35% và VN30F2306 giảm 36%. \n VN30-Index giảm 0,26 điểm (0,18%) đóng cửa tại 1.056,17 điểm. Thanh khoản khớp lệnh giảm với 192,5 triệu cổ phiếu. \n VN30-Index cũng bị cản tại vùng 1.071 điểm và lùi bước. Chỉ số có khả năng sẽ tiếp tục trạng thái sideway trong thời gian gần trước khi có tín hiệu xu thế cụ thể. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn duy trì ở mức tăng đối với VN30F2212 \n VN30F2212 sau nhịp tăng mạnh đầu phiên thì điều chỉnh trở lại nhưng đồ thị giá vẫn duy trì trên middle của Bollinger Band và dải Bands đang có xu hướng mở rộng và hướng lên. Đồng thời, VN302212 vẫn có cơ hội kiểm định lại ngưỡng 1.075 - 1.076 điểm tương ứng Fibo Retracement 50%. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. \n Nhà đầu tư mở vị thế Mua (Long) ở vùng giá 1.053 - 1.055 điểm, dừng lỗ 1.051 điểm và chốt lời kỳ vọng 1.065 điểm và xa hơn 1.075 điểm. Vị thế Bán (Short) xem xét trên VN30F2301 tại vùng 1.070 - 1.075 điểm, dừng lỗ 1.080 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc \n Sau nhịp mở gap tăng điểm đầu phiên, F1 dần suy yếu và đảo chiều giảm điểm giằng co trước khi lấy lại sắc xanh về cuối phiên. Vùng kháng cự gần quanh 1.06x đã cho phản ứng và khiến cho đà tăng điểm của chỉ số không duy trì được đến cuối phiên. \n F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên đáo hạn phái sinh tiếp theo và rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng trong khi VN30 giảm nhẹ. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index hồi mốc 1.050 điểm, lực mua ròng khối ngoại \"cạn\" dần",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 00:34 15/12/2022",
      "main_content": "Thị trường chứng khoán phiên chiều 14/12/2022 duy trì biến động trong biên độ hẹp; trước tác động tiêu cực từ một số cổ phiếu vốn hóa lớn, VN-Index chỉ còn xanh nhẹ và kết phiên ở mức 1.050,43 điểm. VIC (HM:VIC) vẫn là nhân tố chính gây ảnh hưởng tiêu cực đến thị trường khi đã giảm mạnh phiên thứ 5 liên tiếp qua đó lấy đi của VN-Index gần 0,75 điểm. Một số mã như MSN (HM:MSN), CTG (HM:CTG), VNM, FPT (HM:FPT) đóng cửa phiên trong sắc đỏ cũng phần nào kìm hãm đà tăng của thị trường. \n Ở chiều ngược lại, các mã như GAS (HM:GAS), VCB (HM:VCB), EIB (HM:EIB), GVR (HM:GVR), STB (HM:STB), HPG (HM:HPG) là những trụ đỡ tích cực nhất trong phiên hôm nay. \n Không may mắn như VN-Index và UPCoM-Index, chỉ số HNX-Index kết phiên trong sắc đỏ trước áp lực từ các mã THD (-3,8%), HTP (-7,86%), IDC (HN:IDC) (-1,87%), CEO (-3%),… \n Nhóm cổ phiếu khai khoáng có giao dịch sôi động nhất thị trường, sắc xanh lan tỏa đều đến các mã như các cổ phiếu dầu khí PVD (HM:PVD) (+4,12%), PVB (+4,88%), PVC (HN:PVC) (+3,13%), PVS (HN:PVS) (+2,63%); cổ phiếu khai thác than đá NNC (+1,62%), TVD (+1,2%), MDC (+1,54%), HMR (+1,45%), KSB (HM:KSB) (+0,58%),… \n Nhóm cổ phiếu nhựa - hóa chất cũng có diễn biến tương tự với 28 mã tăng và 8 mã giảm trong đó GVR (+3,33%), DGC (HM:DGC) (+3,36%), DPM (HM:DPM) (+1,15%), DCM (HM:DCM) (+1,2%), PHR (HM:PHR) (+1,3%)… \n Nhiều nhóm ngành ghi nhận giao dịch phân hóa như ngành công nghệ thông tin, nông – lâm - ngư, thiết bị điện, ngân hàng, vận tải kho bãi,… \n Về thanh khoản thị trường phiên hôm nay nhỉnh hơn phiên trước với khối lượng giao dịch gần 923,7 triệu đơn vị - tương ứng giá trị giao dịch lên tới 15.551 tỷ đồng. Độ rộng thị trường nghiêng về bên mua với 553 mã tăng giá, 291 mã giảm giá và 199 mã đứng giá. \n Trong bối cảnh thanh khoản tiếp tục sụt giảm và thị trường trở nên rung lắc, khối ngoại cũng hoạt động kém sôi động hơn và chỉ mua ròng hơn 20 tỷ đồng. Dù vậy, đây vẫn là phiên mua ròng thứ 16 liên tiếp của dòng tiền nhóm này (tính riêng trên sàn HOSE). \n Cổ phiếu VHM (HM:VHM) dẫn đầu bên mua với giá trị gom ròng gần 78 tỷ đồng; NVL (HM:NVL) được mua 51 tỷ. Các mã được mua đáng kể khác có HCM (50 tỷ đồng), STB (48 tỷ đồng), VCI (HM:VCI) (19 tỷ đồng) và PVD (19 tỷ đồng), HDG (HM:HDG) (16 tỷ đồng); SBT (HM:SBT) (15 tỷ đồng), VND (HM:VND) (14,5 tỷ đồng) và FRT (HM:FRT) (14,5 tỷ đồng). \n Tại chiều bán, cổ phiếu VNM của Vinamilk (HM:VNM) tiếp tục bị xả ròng mạnh nhất với quy mô gần 124,5 tỷ đồng. Theo sau là mã HPG bị bán gần 46 tỷ đồng, SSI (HM:SSI) (31 tỷ), VIC (29 tỷ ),  SHB  (HM:SHB) (28,5 tỷ), HSG (HM:HSG) (17 tỷ), NKG (HM:NKG) (16 tỷ), SAB (HM:SAB) (13 tỷ), PVT (HM:PVT) (13 tỷ) và VRE (HM:VRE) (11,2 tỷ). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "HDbank đứng đầu top doanh nghiệp phát triển bền vững",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 01:14 15/12/2022",
      "main_content": "HDBank (HM:HDB) được vinh danh trong nhóm dẫn đầu top doanh nghiệp phát triển bền vững nhất sàn HSX với điểm số cao so với ngành trong năm thứ ba liên tiếp. \n  \n Thống kê của HSX cho thấy, các cổ phiếu đủ điều kiện vào rổ chỉ số VNSI luôn có kết quả tốt hơn diễn biến chung của thị trường. Tính từ đầu năm tới thời điểm chốt số liệu (18/11/2022), VNIndex giảm 36,46%, VN100 giảm 41,6%, trong khi VNSI dù suy giảm chung theo thị trường nhưng mức giảm thấp hơn chỉ 34,91%. “Diễn biến này cho thấy tính ổn định và bền vững của danh mục VNSI so với trung bình thị trường khi đứng trước các tác động tiêu cực”, thông báo của HSX khẳng định. \n Các công ty niêm yết được đánh giá dựa trên các chuẩn mực quốc tế về phát triển bền vững, quản trị công ty theo thống lệ tốt của G20/OECD và Bộ nguyên tắc quản trị công ty theo thống lệ tốt nhất 2019 và các quy định pháp luật tại Việt Nam. \n Theo đánh giá của HSX, HDBank đạt tổng điểm 85% và đạt điểu cao tại cả 3 hạng mục: môi trường (82%), xã hội (93%) và quản trị (82%). Điểm số trung bình ngành đối với 3 hạng mục này lần lượt là 48%, 71% và 70%. Tại mỗi chỉ tiêu thành phần của 3 hạng mục nêu trên, HDBank ghi nhận kết quả đánh giá vượt trội về chính sách về môi trường (92%), chính sách về xã hội (95%), hệ thống quản lý về xã hội (91%), chỉ số hiệu suất xã hội (92%), công bố và minh bạch thông tin (100%), đảm bảo vai trò của các bên liên quan (100%). \n Chỉ số VNSI được triển khai từ tháng 7/2017, gồm các công ty tiêu biểu tại sàn HSX về phát triển bền vững như VNM (HM:VNM), VIC (HM:VIC), VPB (HM:VPB), HDB, MBB (HM:MBB), PNJ (HM:PNJ), BVH…Giá trị vốn hóa của 20 công ty có cổ phiếu trong danh mục VNSI đạt trên 1 triệu tỷ đồng, chiếm gần 27% tổng vốn hóa thị trường. Với định hướng trở thành ngân hàng bán lẻ hàng đầu, hoạt động theo các các chuẩn mực quốc tế tốt nhất về quản trị ngân hàng hiện đại, HDBank đang tăng trưởng cao cả về quy mô và chất lượng. \n Đồng thời, ngân hàng là đơn vị tiên phong triển khai các chương trình tín dụng xanh, phát triển năng lượng tái tạo và chủ động thực thi trách nhiệm với cộng đồng. Mới đây HDBank lần thứ 4 liên tiếp lọt Top doanh nghiệp phát triển bền vững 2022 do Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) đánh giá. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 15/12: Rung lắc?",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 01:11 15/12/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/12: Rung lắc? \n KBSV dự báo VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên đáo hạn phái sinh tiếp theo và rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át. \n Tiếp tục đà hồi phục \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): BSC vẫn giữ quan điểm sau khi tích lũy đủ để tạo nền trong vùng 1,030-1,060, VN-Index sẽ bật lên và tiếp tục đà hồi phục. Hôm 14/12 là ngày họp cuối cùng của FOMC, Fed sẽ công bố về đợt tăng lãi suất cuối cùng của năm 2022 trong tối 14/12. Thị trường chứng khoán trong phiên giao dịch ngày mai (15/12) có thể sẽ phản ứng theo thông tin này, nhà đầu tư nên giao dịch cẩn trọng. \n VN-Index hướng tới là 1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Khả năng thị trường còn có thể tiếp tục có đợt tăng giá tiếp theo với mục tiêu VN-Index hướng tới là 1,150 điểm. \n Xét theo xu hướng trung hạn quá trình hồi phục sẽ đối diện với ngưỡng cản mạnh khi VN-Index tiệm cận vùng 1,150 điểm, có thể khi VN-Index tiệm cận ngưỡng này thị trường mới đối diện rủi ro điều chỉnh trở lại mạnh hơn, nhưng những quá trình dao động (hồi phục và điều chỉnh) của thị trường trong thời gian tới sẽ có tính củng cố lại nền tảng tích lũy với trạng thái biên độ dao động sẽ giảm dần, khối lượng giao dịch có xu hướng giảm dần như hiện nay cũng là tín hiệu củng cố nhận định trên. \n Rung lắc \n CTCK KB (KBSV): VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc trong phiên đáo hạn phái sinh tiếp theo và rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át. Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Giằng co \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (15/12), chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,040-1,050 điểm và lực bán tại vùng kháng cự 1,060-1,070 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Bên cạnh đó, nhà đầu tư cần chú ý một số thông tin quan trọng trong tuần này: Đáo hạn hợp đồng phái sinh tháng 12 (15/12); cuộc họp về lãi suất của Fed (2 giờ sáng ngày 15/12); và các quỹ ETFs bắt đầu cơ cấu danh mục (hạn chót 16/12). \n Tích lũy và tăng điểm chậm rãi \n CTCK Tân Việt (TVSI): Trong các phiên kế tiếp, dự báo VN-Index vẫn tiếp tục tích lũy và tăng điểm chậm rãi nhờ sự luân chuyển xoay tua giữa các nhóm ngành. Các nhóm ngành sẽ thay nhau hồi phục trước khi có phiên bùng nổ mới toàn thị trường. \n Giằng co tích lũy quanh mốc 1,050 điểm \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Dưới góc nhìn kỹ thuật, VN-Index vẫn đang giằng co tích lũy quanh mốc 1,050 điểm. Các chỉ báo ngắn hạn đều đồng loạt cho tín hiệu trung lập thể hiện sự lưỡng lự, thận trọng của nhà đầu tư trong ngắn hạn. Với diễn biến hiện tại ,VN-Index sẽ cần thêm thời gian tích lũy trước khi tăng điểm trở lại. Vùng hỗ trợ ngắn hạn gần nhất của chỉ số chung vẫn đang được xác định quanh 1,030. Trong trường hợp xấu nhất, nếu lực bán mạnh bất ngờ xuất hiện, VN-Index có thể sẽ điều chỉnh về 990-1,000. VCBS khuyến nghị các nhà đầu tư tạm thời đứng ngoài quan sát, giữ tâm lý thận trọng , kiên nhẫn chờ đợi thị trường cho những tín hiệu xác định xu hướng rõ ràng hơn. \n VN-Index tiếp tục biến động giằng co trên mức hỗ trợ 1,030 \n CTCK Tiên Phong (TPS): VN-Index tiếp tục biến động giằng co trên mức hỗ trợ 1,030 điểm với thanh khoản giảm dần mặc cho chỉ số đã có sự bứt phá mạnh ở đầu phiên, qua đó cho thấy tâm lý của bên mua vẫn đang thận trọng khi kết quả cuộc họp FOMC sẽ được công bố vào rạng sáng mai (15/12). Hiện tại, nhà đầu tư cần chú ý diễn biến của thị trường quanh mốc 1,030 điểm vì nếu đánh mất mức hỗ trợ này, chỉ báo Relative Strength Index (RSI) cũng đồng thời rơi xuống dưới mốc 50, qua đó thể hiện xu hướng hồi phục trong ngắn hạn của thị trường đã suy yếu. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/12/2022: Trạng thái giằng co tiếp diễn",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 23:57 14/12/2022",
      "main_content": "Vietstock - Vietstock Daily 15/12/2022: Trạng thái giằng co tiếp diễn \n VN-Index giao dịch giằng co trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. Khối lượng giao dịch của chỉ số cũng duy trì ở mức thấp cho thấy nhà đầu tư đang hạn chế giao dịch. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/12/2022 \n - Thị trường chứng khoán giao dịch giằng co trong phiên 14/12/2022. Cụ thể, VN-Index tăng nhẹ 2 điểm, lên mức 1,050.43 điểm; HNX-Index giảm 0.38 điểm, xuống còn 213.21 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 667 triệu đơn vị, giảm 9.24% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.4%, đạt gần 86 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 27 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - Thị trường chứng khoán có sự khởi đầu tích cực trong phiên, các chỉ số chính cùng bật tăng mạnh. Trong đó, VN-Index bật tăng gần 15 điểm sau phiên ATO, HNX-Index cũng tăng mạnh gần 4 điểm. Tuy nhiên, tâm lý giao dịch nhà đầu tư có sự thận trọng trở lại, khối lượng giao dịch cũng có sự sụt giảm so với phiên trước. Thị trường dần thu hẹp sắc xanh của mình. Kết phiên, VN-Index chỉ còn tăng nhẹ 2 điểm, xuống mức 1,050.43 điểm. Trong khi đó, HNX-Index còn sụt xuống dưới tham chiếu với mức giảm 0.38 điểm, xuống còn 213.21 điểm. \n - VN30-Index kết phiên giảm 0.26 điểm, xuống còn 1,056.17. Rổ VN30 có sự phân hóa với 13 mã giảm, 13 mã tăng và 4 mã đứng giá. Giao dịch tích cực nhất rổ là GVR (HM:GVR) và STB (HM:STB). Hai cổ phiếu này tăng lần lượt ở mức 3.3% và 3.1%. Ở chiều ngược lại, PDR (HM:PDR), SSI (HM:SSI), VIC (HM:VIC) là những mã giảm mạnh nhất. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), VCB (HM:VCB), EIB (HM:EIB), GVR và STB là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, VIC, MSN (HM:MSN), CTG (HM:CTG), VNM (HM:VNM) là những cổ phiếu có đóng góp tiêu cực nhất với cổ phiếu này. \n - Ngành sản xuất nhựa hóa chất là ngành một trong những ngành tăng mạnh nhất trong phiên. Trong đó, GVR và DGC (HM:DGC) cùng tăng trên 3%. Nhóm cổ phiếu phân bón như DCM (HM:DCM), DPM (HM:DPM) hay BFC (HM:BFC) cũng đều hiện sắc xanh tích cực… \n - Nhóm cổ phiếu dầu khi tiếp tục ghi nhận mức tăng khá tốt. Bộ đôi PVD (HM:PVD) và PVS (HN:PVS) tăng lần lượt ở mức 4.12%, 2.63%. Mã PVB leo dốc 4.88%, PVC (HN:PVC) tăng mạnh 3.13%... \n - VN-Index giao dịch giằng co trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. Khối lượng giao dịch của chỉ số cũng duy trì ở mức thấp cho thấy nhà đầu tư đang hạn chế giao dịch. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Sự thận trọng gia tăng \n Trong phiên giao dịch ngày 14/12/2022, VN-Index tiếp tục giằng co và đi ngang trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Khối lượng giao dịch vẫn duy trì ở mức thấp và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n Chỉ báo MACD đang đi ngang và thu hẹp dần khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ rất cao. \n  \n HNX-Index - Inverted Hammer hình thành \n Trong phiên giao dịch ngày 14/12/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy tâm lý giằng co đang hiện diện. \n Nguy cơ xuất hiện mẫu hình Double Top là vẫn còn nếu chỉ số không thể vượt qua được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dragon Capital: “Có thể đỉnh điểm của sự bi quan đã qua”",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 20:46 14/12/2022",
      "main_content": "Vietstock - Dragon Capital: “Có thể đỉnh điểm của sự bi quan đã qua” \n Sau giai đoạn bán giải chấp khiến VN-Index rơi mạnh xuống dưới 900 điểm, thị trường đã hồi phục trở lại mạnh mẽ và Dragon Capital cho rằng nhiều khả năng đỉnh điểm của sự bi quan trên thị trường chứng khoán đã qua đi. \n Theo Dragon Capital, áp lực bán giải chấp chéo đến từ cổ phiếu nhóm BĐS là nguyên nhân chính kéo VN-Index giảm sâu và lan tỏa tâm lý bi quan trong thời gian vừa qua. \n Tuy nhiên, thị trường sau đó đã hồi phục mạnh nhờ lực mua đến từ khối ngoại, với hàng loạt cổ phiếu tăng bằng lần trong thời gian ngắn. Cụ thể, nhà đầu tư nước ngoài đổ tiền vào thị trường với giá trị mua ròng tháng 11 đạt 662 triệu USD và tháng 11 trở thành tháng mua ròng mạnh nhất của khối ngoại trong nhiều năm qua. \n Ngoài ra, việc Chính phủ thảo luận và đưa ra một số giải pháp cũng góp phần cải thiện tâm lý trên thị trường. Thanh khoản thị trường cũng nhờ đó hồi phục phần nào. \n  \n Ảnh hưởng từ vụ Vạn Thịnh Phát tới thị trường chứng khoán và trái phiếu \n Dragon Capital đánh giá ảnh hưởng của vụ Vạn Thịnh Phát rất nghiêm trọng khi các công ty chứng khoán (CTCK) tiếp tục giảm tỷ lệ cho vay ký quỹ với các cổ phiếu bất động sản. \n NVL (HM:NVL), PDR (HM:PDR), HPX giảm sàn nhiều phiên liên tiếp với thanh khoản thấp, phản ánh rủi ro đáo hạn trái phiếu của các doanh nghiệp này. Khi các CTCK không thể bán giải chấp các cổ phiếu bất động sản này, họ đã bán các cổ phiếu khác trong danh mục của khách hàng để thu hồi nợ. \n Bên cạnh đó, các quỹ trái phiếu cũng chịu áp lực rút vốn mạnh, dẫn tới lợi suất trái phiếu trên thị trường thứ cấp chạm ngưỡng 30-40%. \n Lực đỡ từ khối ngoại \n Trong bối cảnh thị trường vốn chịu áp lực giảm bởi vòng xoáy bán giải chấp, khối ngoại đẩy mạnh mua ròng khi định giá giảm xuống mức thấp nhất 10 năm. Các quỹ đầu tư chủ động đã giải ngân lượng tiền mặt dự trữ cùng sự hậu thuẫn bởi nguồn tiền mới từ các quỹ Đài Loan. \n Đồng thời, các công ty bất động sản gặp khó khăn bắt đầu tìm ra giải pháp để cơ cấu lại các khoản nợ và huy động được nguồn vốn mới. \n “Hiện tại, có khả năng đỉnh điểm của sự bi quan đã qua khi Chính phủ sẽ đưa ra các giải pháp để giúp doanh nghiệp vượt qua khó khăn trên thị trường trái phiếu doanh nghiệp, áp lực bán giải chấp giảm mạnh, và Trung Quốc sắp mở cửa trở lại”, Dragon Capital nhận định. \n Gần đây, Bộ Tài chính trình Chính phủ giải pháp hỗ trợ thị trường trái phiếu, trong đó bao gồm hoãn việc thực hiện quy định nhà đầu tư chuyên nghiệp, hoãn yêu cầu xếp hạng tín nhiệm và kéo dài kỳ hạn trái phiếu. \n Thêm vào đó, Ngân hàng Nhà nước đưa ra quy định mới về việc một số loại giấy tờ có giá do doanh nghiệp phát hành có thể đăng ký và sử dụng trong hoạt động thị trường mở của Ngân hàng Nhà nước. Nhờ đó, thị trường trái phiếu đã bắt đầu được cải thiện, lợi suất ổn định ở vùng 18-20%. \n Tuy nhiên, tâm lý thị trường vẫn thận trọng khi thị trường bất động sản vẫn gặp khó khăn và rủi ro suy thoái kinh tế toàn cầu gia tăng. \n Các chỉ số kinh tế vĩ mô của Việt Nam cho thấy tăng trưởng bắt đầu chậm lại, phần lớn đến từ hoạt động xuất khẩu. Lãi suất chưa có dấu hiệu hạ nhiệt, ngay cả khi áp lực tăng giá USD có những dấu hiệu lắng xuống. \n Do đó, Dragon Capital đã điều chỉnh dự phóng lợi nhuận năm 2023 xuống chỉ còn 0.8%, từ mức 5.2% của báo cáo trước đó. \n  \n Cơ hội lựa chọn cổ phiếu \n Tuy nhiên, quỹ đầu tư này nhận định đây là giai đoạn mang lại nhiều cơ hội để lựa chọn cổ phiếu khi hệ số P/E dự phóng chỉ 9.4x, thấp hơn đáng kể so với các thị trường trong khu vực. \n “Định giá này sẽ là cơ sở vững chắc để thị trường tăng trở lại khi sự hoảng loạn qua đi và các áp lực suy thoái đã giảm bớt”, Dragon Capital cho biết. “Các biện pháp từ phía Chính phủ và Ngân hàng Nhà nước, cùng với việc đẩy mạnh đầu tư công được kỳ vọng giúp giải quyết vấn đề thanh khoản trong nước và tạo nền tảng ổn định để duy trì đà tăng trưởng vững chắc trong dài hạn”. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/12: Tâm lý thận trọng tiếp diễn",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 19:05 14/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/12: Tâm lý thận trọng tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 14/12/2022, VN-Index tiếp tục giằng co và đi ngang trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/12/2022, VN-Index tiếp tục giằng co và đi ngang trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Khối lượng giao dịch trong phiên sáng vẫn duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n Chỉ báo MACD đang đi ngang và thu hẹp dần khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/12/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co vẫn còn. \n Nguy cơ xuất hiện mẫu hình Double Top là vẫn còn nếu chỉ số không thể vượt qua được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch buổi sáng ngày 14/12/2022, CTD hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu đã vượt lên trên đường SMA 50 ngày chứng tỏ xu hướng tăng trong trung hạn đã quay trở lại. \n Mục tiêu giá (target price) tiếp theo của cổ phiếu là vùng 42,000-43,000 (tương đương ngưỡng Fibonacci Retracement 38.2% và đáy cũ tháng 05/2022). \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Những cây nến xanh xuất hiện liên tiếp và giá test Fibonacci Retracement 50% (tương đương vùng 13,000-13,500). \n Khối lượng giao dịch trong phiên sáng đã gần đạt mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]