[
   {
      "title": "Nhận tin xấu, cổ phiếu Vietnam Airlines bị bán tháo",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 22:44 06/07/2023",
      "main_content": "Vietstock - Nhận tin xấu, cổ phiếu Vietnam Airlines (HN:HVN) bị bán tháo \n Nhà đầu tư tháo chạy khỏi cổ phiếu HVN sau khi nhận thông tin hạn chế giao dịch. Ngoài ra, tâm lý của nhà đầu tư cũng bị ảnh hưởng trong một phiên biến động mạnh của thị trường chung. \n Kết phiên 06/07, cổ phiếu HVN của Vietnam Airlines giảm 6.67% xuống 13,300 đồng/cp, với dư bán sàn hơn 500 ngàn cổ phiếu. Khối lượng giao dịch cũng tăng mạnh lên mức 8.6 triệu cổ phiếu, là mức cao nhất trong hơn 1 năm. \n Phiên giảm sàn diễn ra sau khi có thông tin HVN bị hạn chế giao dịch từ ngày 12/07. Điều này là do Vietnam Airlines chưa công bố báo cáo kiểm toán năm 2022. Ngoài ra, tâm lý của nhà đầu tư cũng bị tác động trong bối cảnh thị trường biến động mạnh trong phiên chiều 06/07, với VN-Index có lúc giảm hơn 10 điểm. \n Bên cạnh bị hạn chế giao dịch, cổ phiếu này nằm trong diện kiểm soát vì có lợi nhuận sau thuế chưa phân phối đến ngày 30/06/2022 là 28.9 ngàn tỷ đồng, trong khi vốn chủ sở hữu âm gần 4.9 ngàn tỷ. \n HVN còn thuộc diện cảnh báo từ ngày 11/07 vì hãng hàng không này chưa tổ chức đại hội thường niên 2023 quá 6 tháng kể từ khi kết thúc năm tài chính. Vietnam Airlines cho biết sẽ tổ chức đại hội trước ngày 30/08/2023. \n Vietnam Airlines nói gì? \n Phản hồi về thông tin bị hạn chế giao dịch, đại diện Vietnam Airlines cho biết hãng đã và đang tích cực triển khai các biện pháp để sớm đưa cổ phiếu HVN trở lại tình trạng giao dịch bình thường. \n “Các nhà đầu tư vẫn có thể giao dịch cổ phiếu HVN trong phiên chiều của ngày giao dịch theo phương thức khớp lệnh tập trung và phương thức giao dịch thỏa thuận. Việc hạn chế giao dịch cổ phiếu không ảnh hưởng đến hoạt động sản xuất kinh doanh của công ty”, đại diện Vietnam Airlines cho biết. \n Vietnam Airlines cho biết nhằm sớm đưa cổ phiếu trở lại tình trạng giao dịch bình thường, hãng cũng đang phối hợp chặt chẽ với công ty kiểm toán để sớm hoàn thành và thực hiện công bố thông tin. \n Ngoài ra, hãng hàng không quốc gia cũng đang tiến hành tái cấu trúc toàn diện và nâng cao hiệu quả hoạt động. \n “Với tình hình thị trường phục hồi và nỗ lực quyết liệt nhằm tái cơ cấu toàn diện doanh nghiệp, Vietnam Airlines tự tin sẽ hoàn thành các mục tiêu trong kế hoạch phục hồi hậu đại dịch, từ đó nhanh chóng vượt qua mọi khó khăn, nâng cao năng lực tài chính và phát triển bền vững. Đây cũng là ưu tiên hàng đầu của chúng tôi để đảm bảo quyền lợi của các cổ đông – những người đã đồng hành, sát cánh cùng Vietnam Airlines trong suốt thời gian vừa qua”, bà Kim Thị Thu Huyền – Thư ký Tổng công ty hàng không Việt Nam chia sẻ. \n Khả năng hủy niêm yết \n Hiện nhà đầu tư đang chờ đợi báo cáo kiểm toán năm 2022 để xem cổ phiếu HVN có bị hủy niêm yết khỏi sàn HOSE hay không. \n Nếu BCTC kiểm toán cho thấy Vietnam Airlines vẫn lỗ trong năm 2022 và vốn chủ tiếp tục âm, cổ phiếu HVN có thể bị hủy niêm yết. Trước đó, HOSE cũng đã lưu ý về khả năng hủy niêm yết của cổ phiếu HVN. \n Trong BCTC 2022 tự lập, Vietnam Airlines ghi nhận lỗ ròng 10.4 ngàn tỷ đồng, đánh dấu ba năm lỗ liên tiếp. Đồng thời, vốn chủ sở hữu tại cuối năm 2022 âm 10 ngàn tỷ đồng. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhà đầu tư trong nước bán ròng hơn 1.360 tỷ đồng trong tháng 6",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 14:51 06/07/2023",
      "main_content": "Investing.com – Thống kê giao dịch của các nhóm nhà đầu tư trong tháng 6, tổ chức trong nước là một trong hai phía bán ròng cùng với khối ngoại. Mặt bằng lãi suất giảm với 4 lần hạ lãi suất của Ngân hàng Nhà nước (NHNN), là yếu tố chính hỗ trợ đà hồi phục của thị trường từ mức nền thấp được thiếp lập vào cuối năm 2022. \n Mặc dù vậy, sự suy yếu của nền tảng vĩ mô, cũng như sự sụt giảm lợi nhuận các doanh nghiệp niêm yết là yếu tố kiềm hãm đà hồi phục của thị trường. Tính đến ngày 30/6, VN-Index tăng 108,8 điểm, tương đương tăng 10,75% từ đầu năm, đi kèm giá trị giao dịch tăng 3,86%. \n Tính riêng trong tháng 6, VN Index tăng 45,01 điểm tương đương 4,19%, kết thúc tháng ở mức 1.120,18 điểm. Thanh khoản trung bình mỗi phiên đạt 17.001 tỷ đồng, tăng 38,5% so với tháng trước. \n Thống kê giao dịch của các nhóm nhà đầu tư trong tháng 6, tổ chức trong nước là một trong hai phía bán ròng cùng với khối ngoại. Về giá trị, họ xả ròng 1.364 tỷ đồng, tuy nhiên nếu tính riêng giao dịch khớp lệnh thì quy mô rút ròng chỉ là 77 tỷ đồng. \n Nhà đầu tư trong nước chuyển hướng bán ròng mạnh nhất đối với nhóm cổ phiếu BĐS \n Theo thống kê từ Fiintrade, nếu tính riêng giao dịch khớp lệnh thì chiều bán ròng của các tổ chức trong nước chiếm ưu thế khi diễn ra ở 10/18 nhóm ngành. \n Ở phía mua ròng, nhóm tài nguyên cơ bản được dòng tiền của các tổ chức nội hướng sự chú ý trong tháng 6 với giá trị 896 tỷ đồng. Cổ phiếu tài nguyên cơ bản là á quân tăng điểm với tỷ lệ 36,5%. \n Tổ chức trong nước cũng duy trì mua ròng 834 tỷ đồng ở nhóm dịch vụ tài chính và 365 tỷ đồng cổ phiếu ngành ngân hàng. Tính từ đầu năm 2023, dịch vụ tài chính là nhóm tăng giá mạnh nhất do việc cắt giảm lãi suất của Ngân hàng Nhà nước sẽ cải thiện triển vọng ngành thông qua hoạt động giảm chi phí vốn và thúc đẩy hoạt động giao dịch trên thị trường, giúp cải thiện thu nhập từ phí. \n Trở lại với giao dịch của nhóm NĐT tổ chức, nhóm hóa chất, bán lẻ, dầu khí,… cũng thu hút sự chú ý của dòng tiền với giá trị thấp hơn. \n Ở phía đối diện, cổ phiếu bất động sản là nhóm bị bán ròng nhiều nhất trong tháng với 650 tỷ đồng, chỉ số giá ngành tăng nhẹ 6,14%. Tương tự, cổ phiếu điện, nước & xăng dầu khí đốt, hàng & dịch vụ công nghiệp, xây dựng & vật liệu, thực phẩm & đồ uống cũng lọt Top bán ròng với giá trị lần lượt là 339 tỷ đồng, 319 tỷ đồng và 316 tỷ đồng. \n Nối tiếp, lực xả nhẹ hơn cũng được ghi nhận ở một số nhóm cổ phiếu, lần lượt là thực phẩm & đồ uống (229 tỷ đồng), bảo hiểm (200 tỷ đồng), công nghệ thông tin (116 tỷ đồng), hàng cá nhân & gia dụng (115 tỷ đồng), … \n Giao dịch khớp lệnh NĐT trong nước theo nhóm ngành (tỷ đồng) \n  \n Giao dịch tại chiều mua của tổ chức trong nước trong tháng 6 nổi bật nhất là hoạt động giải ngân vào cổ phiếu (HM:HPG). Mã này dẫn đầu với giá trị mua ròng lớn nhất với 660 tỷ đồng. Đây cũng là mã duy nhất được các tổ chức trong nước rót ròng trên 500 tỷ đồng. \n Danh mục rót vốn còn có sự góp mặt của hai cổ phiếu đầu ngành chứng khoán (HM:SSI) và (HM:VND), với giá trị vào ròng lần lượt là 500 tỷ và 263 tỷ đồng. \n Đứng vị trí thứ 3 trong top mua ròng là cổ phiếu (HM:KBC) với 298 tỷ đồng. Trong báo cáo cập nhật mới đây Agriseco Research dự báo kết quả kinh doanh quý II của KBC sẽ tiếp tục tăng trưởng khả quan với doanh thu hơn 2.000 tỷ đồng, gấp từ 4 - 5 lần so với cùng kỳ và lợi nhuận sau thuế khoảng 900 tỷ đồng so với mức âm trong năm 2022. \n Bên cạnh đó, áp lực trả nợ trái phiếu đáo hạn trong quý II của KBC đã giảm đi đáng kể nhờ dòng thu lớn từ hoạt động cho thuê bất động sản khu công nghiệp. \n Với giao dịch của NĐT trong nước, trong top 5 mua ròng còn có sự xuất hiện của một cổ phiếu bất động sản khác là (HM:VHM) (236 tỷ đồng). Trong khi đó, cổ phiếu (HM:NVL) của Novaland bị bán ròng nhiều nhất với giá trị 694 tỷ đồng. Trong ĐHĐCĐ thường niên 2023 của Novaland, một số cổ đông của Tập đoàn chất vấn ban lãnh đạo về việc giá cổ phiếu giảm mạnh từ năm ngoái đến nay và vì sao các cổ đông lớn liên tục bán ra. Tương tự, (HM:CII) và (HM:KDH) cũng bị bán ròng lần lượt 560 tỷ đồng và 245 tỷ đồng. Hai cái tên cuối cùng trong danh mục rút vốn của tổ chức trong nước là (HM:REE) (349 tỷ đồng) và (HM:VNM) (230 tỷ đồng). \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/07: Lấp đầy Rising Window",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 19:06 06/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/07: Lấp đầy Rising Window \n Cả hai chỉ số thị trường đều giảm điểm với khối lượng ở mức thấp. Điều này cho thấy tình trạng rung lắc vẫn còn hiện diện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/07/2023, VN-Index giảm điểm và lấp đầy Rising Window sau khi test đỉnh cũ tháng 6/2023 cho thấy rủi ro còn khá lớn. \n Khối lượng giao dịch sụt giảm mạnh so với các phiên giao dịch trước đó chứng tỏ tâm lý  của nhà đầu tư đang thận trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/07/2023, HNX-Index tiếp tục giảm điểm và phủ nhận mẫu hình nến White Marubozu cho thấy triển vọng trong ngắn hạn của chỉ số khá tiêu cực. \n Ngoài ra, chỉ số vẫn đang test lại đỉnh cũ tháng 10/2022 tương đương vùng 225-232 điểm. \n  \n BVH- Tập đoàn Bảo Việt (HN:BVS) \n Trong phiên giao dịch sáng ngày 06/07/2023, BVH (HM:BVH) xuất hiện mẫu hình nến Bullish Engulfing sau khi test lại đường SMA 50 ngày chứng tỏ triển vọng ngắn hạn đang khá lạc quan. \n Khối lượng trong phiên sáng đã gần bằng mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên đà tăng sẽ càng được củng cố. Và mục tiêu hướng tới (target price) là vùng đỉnh cũ tháng 05/2023( tương đương 45,000-46,000 đồng). \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 06/07/2023, HSG tiếp tục đi ngang (sideway) với sự nâng đỡ của đường Middle của Bollinger Bands. \n Ngoài ra, khối lượng trong phiên sáng đạt ở dưới trung bình 20 ngày chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/07: VN-Index Mở cửa giảm không đáng kể, thị trường chờ tin tích cực",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 16:48 06/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/07: VN-Index Mở cửa giảm không đáng kể, thị trường chờ tin tích cực \n VN-Index mở cửa giảm hầu như không đáng kể so với chiều qua, tương tự là 2 chỉ số 2 sàn còn lại. Diễn biến trên sàn HOSE khi mở cửa nhìn chung vẫn khá tích cực, với sự hỗ trợ từ nhóm ngân hàng, bán lẻ hay cả BĐS, tuy nhiên số lượng cổ phiếu đứng giá ngay ATO còn rất nhiều, và 2 nhóm tăng hay giảm giá đều có số lượng cổ phiếu chiếm chưa đến 40% tổng số mã có khớp lệnh. Mùa BCTC quý 2 đã bắt đầu, 1 số công ty đã được cho là công bố sớm số ước tính, và thị trường vẫn đang chờ tin tích cực. \n Nhóm ngân hàng trên sàn HOSE chỉ có 3 mã giảm giá khi mở cửa là ACB (HM:ACB), STB (HM:STB) và VIB (HM:VIB), ngược lại có đến 8 mã tăng giá. Tuy nhiên mức tăng hay giảm giá nói chung rất thấp, cao nhất chỉ là EIB (HM:EIB) tăng 0.5%. Dù vậy ngân hàng vẫn được kỳ vọng là nhóm đỡ chỉ số hôm nay, sau phiên chiều qua tích cực. \n Nhóm phân phối điện thoại và các sản phẩm điện tử như MWG (HM:MWG), FRT (HM:FRT), DGW (HM:DGW), PSD sáng nay đều mở cửa tăng giá khá tốt, kỳ vọng vào quý 2 tích cực hơn (so với quý 1 ảm đạm vừa qua) và thông tin về thuế VAT. \n Nhiều Large Cap trên sàn HNX vẫn chưa có động tĩnh gì trong 15 phút đầu tiên (cho đến khi HOSE mở cửa), ngoại trừ số ít tăng giá nhẹ như MBS (HN:MBS), PVS (HN:PVS) hay IDC (HN:IDC). Tuy nhiên nhóm Large Cap sàn UPCoM đã sớm có dao động phân hóa khá rõ, với những mã tăng giá như ACV (HN:ACV), SIP, VEA (HN:VEA), VGI… đối ngược với MCH (HN:MCH), MSR (HN:MSR), OIL (HN:OIL), QNS… \n Nhóm dầu khí có thể coi là tích cực nhất trên 3 sàn, so với nhiều nhóm ngành lớn khác, với đa số cổ phiếu tăng giá, trong đó có GAS (HM:GAS), PVS, BSR (HN:BSR), POW (HM:POW), PVD… \n HVN (HN:HVN) giảm ngay hơn 5% sau khi có tin sắp tới chỉ được giao dịch vào buổi chiều, sau khi bị HOSE đưa vào diện hạn chế giao dịch, bất chấp thông tin mới nhất từ chính doanh nghiệp, rằng doanh thu 6 tháng đầu năm 2023 tăng trưởng tới 50% so với cùng kỳ năm trước. Có vẻ như NĐT lo sợ cổ phiếu này sẽ bị rời sàn HOSE hơn là kỳ vọng tăng giá theo triển vọng phục hồi của doanh nghiệp, dù rằng ngay cả khi phải rời HOSE, HVN vẫn có thể lên giao dịch ngay trên UPCoM. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyện “nhặt hàng” của chứng sĩ",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 16:00 06/07/2023",
      "main_content": "Vietstock - Chuyện “nhặt hàng” của chứng sĩ \n Nhớ về năm 2022, thị trường đậm vị chua chát với quá nhiều sự vụ tiêu cực, từ thao túng chứng khoán, sai phạm khiến thị trường trái phiếu đóng băng, cho đến các biến động kinh tế địa chính trị. Kết phiên cuối cùng của năm cũ, VN-Index dừng lại ở 1,070 điểm, giảm tới 70% so với đỉnh 1,522 điểm ghi nhận vào tháng 04/2022. Khi ấy, các chuyên gia dự báo năm 2023 sẽ khởi sắc, nhưng với thái độ dè dặt và thường chỉ đưa ra những nhận định chung, đại loại là “sẽ còn nhiều khó khăn”. \n Dẫu vậy, thị trường của năm 2023 đang dần phục hồi. Sau những tháng khởi động trồi sụt, thị trường bắt đầu bước vào sóng tăng mạnh kể từ cuối tháng 4. So với chỉ số kết phiên năm trước, hiện tại (kết phiên 30/06) VN-Index đã tăng khoảng 11%, và HNX-Index tăng 10%. \n Thanh khoản cũng đã có sự biến chuyển. Tính từ đầu năm, giá trị thanh khoản trung bình trên HOSE rơi vào khoảng 11.8 ngàn tỷ đồng/phiên. Tuy nhiên từ cuối tháng 5 tới nay, thị trường trở nên sôi động hơn, trung bình giá trị thanh khoản của HOSE lên tới gần 17 ngàn tỷ đồng/phiên. Tương tự, HNX ghi nhận trung bình 1.32 ngàn tỷ đồng/phiên kể từ đầu năm và gần 1.38 ngàn tỷ đồng/phiên kể từ cuối tháng 5. \n Trên HOSE, 10 mã có khối lượng giao dịch cao nhất như VND (HM:VND), NVL (HM:NVL), HPG (HM:HPG), SHB… đóng góp trung bình khoảng 31% tổng thanh khoản (tương đương hơn 3.7 ngàn tỷ đồng/ngày). Còn trên HNX, top mã giao dịch nhộn nhịp nhất đóng góp tới 67% thanh khoản trung bình ngày (khoảng 924 tỷ đồng), với những cái tên nổi bật như  SHS  (HN:SHS), CEO, PVS (HN:PVS) hay MBS… \n Lãi đậm nhờ nhặt hàng giá rẻ \n “Muốn ăn cơm trắng mấy giò, lại đây mà đẩy xe bò với anh” - trích Vợ nhặt của nhà văn Kim Lân, tác phẩm đã được đưa vào đề Văn tại kỳ thi Tốt nghiệp THPT 2023. Và trong lúc các sĩ tử mải mê với Vợ nhặt, chứng sĩ cũng đang hối hả “nhặt hàng” trên thị trường chứng khoán. \n Với Vợ nhặt, các sĩ tử người vui kẻ buồn. Chuyện “nhặt hàng” của chứng sĩ không khác, cũng người buồn kẻ vui. So với “Chiếc thuyền ngoài xa” mang theo bao nỗi buồn của năm ngoái, thị trường dành cho các chứng sĩ đang dần sôi động hơn. Nếu Tràng ưng ý với cô vợ “nhặt được” thì trong câu chuyện đầu tư của chứng sĩ, “nhặt” đúng cổ phiếu cũng như nhặt được vàng. \n  \n * Thống kê chỉ lấy các cổ phiếu có thanh khoản trung bình trên 100,000 cp/phiên \n Trên HOSE, cổ phiếu Siêu Thanh (ST8) là đại diện nổi bật nhất cho những “cục vàng” mà chứng sĩ có thể đã nhặt được. Chuỗi tăng giá của ST8 đã bắt đầu từ cuối năm 2022, vọt lên mức đỉnh lịch sử 29,800 đồng/cp tại phiên ngày 23/06/2023, gấp 3.8 lần so với thời điểm đầu năm. Dù có sụt giảm đôi chút nhưng kết phiên 30/06, mã này có giá 25,700 đồng/cp, tăng 236% so với giá mở cửa đầu năm 2023, cũng là mức tăng mạnh nhất trên thị trường. Thanh khoản bình quân cũng đạt hơn 196 ngàn cp/phiên. \n Dẫu vậy, “nhặt cục vàng” ST8 là không dễ khi đơn vị này có cơ cấu cổ đông khá cô đặc. Thời điểm cuối năm 2022, nhóm cổ đông sáng lập nắm giữ tới 88.74% cổ phần, tương đương 22.8 triệu cp. Dù các cổ đông này sau đó đã thoái vốn, nhưng tất cả đều là giao dịch thỏa thuận. Nghĩa là số cổ phần này hiện đang nằm trong tay một vài cá nhân khác và cơ cấu cổ đông nhiều khả năng vẫn chưa bị pha loãng. \n Nhưng cũng nhờ đợt tăng giá này mà khi thoái vốn, ông Yung Cam Meng - cựu Chủ tịch HĐQT đã thu về hơn 146.7 tỷ đồng vào tháng 6. Tháng 01/2023, vợ và em trai ông Yung - bà Phạm Thị Mai Duyên và ông David Cam Hao Ong - cũng đã thoái hết 16.7 triệu cp theo diện thỏa thuận, giá trị giao dịch hơn 207 tỷ đồng. Tổng cộng, vợ chồng ông Yung cùng em trai thu về hơn 353 tỷ đồng. \n So với ST8, cổ phiếu PSH của Thương mại Đầu tư Dầu khí Nam Sông Hậu có vẻ dễ “nhặt” hơn. Ngay thời điểm đầu năm, nhà đầu tư nào may mắn mua PSH thì đến cuối tháng 6 đã đạt được mức sinh lợi 157%. Thanh khoản trung bình lên tới 1.28 triệu cp/phiên \n Thậm chí, nếu nhìn xa hơn về nửa cuối tháng 12/2022, khi giá cổ phiếu PSH chạm đáy ở mức 3,900 đồng/cp, mức tăng của PSH hiện tại đã lên tới 220%. \n Chuỗi tăng của “đại gia xăng dầu miền Tây” được đẩy mạnh nhất kể từ phiên ngày 19/04 - thời điểm các doanh nghiệp bắt đầu công bố BCTC quý 1/2023. Theo BCTC quý 1/2023, PSH báo doanh thu hơn 3.8 ngàn tỷ đồng, tăng trưởng 63%; lãi ròng 199 tỷ đồng, gấp 14 lần cùng kỳ, cũng là mức lãi kỷ lục quý của Doanh nghiệp. \n Đồng thời, PSH còn được hưởng lợi nhờ một số thông tin tốt từ chính sách, cũng như dự án Tổng kho xăng dầu Soài Rạp - Hiệp Phước giai đoạn 1 đi vào hoạt động. \n Coteccons (HM:CTD) và Quốc Cường Gia Lai (HM:QCG) cũng sở hữu mức tăng nổi bật, với thị giá phiên 30/06 đã gấp hơn 2 lần so với thời điểm đầu năm, lần lượt đạt 68,900 đồng/cp và 8,230 đồng/cp. Tuy vậy, hành trình tăng giá của 2 mã có sự khác biệt. Trong khi CTD miệt mài leo dốc từ cuối tháng 2, QCG lại chỉ mới bước vào sóng tăng cực mạnh kể từ nửa cuối tháng 5 với nhiều phiên bật trần liên tiếp, sau những tháng đầu năm đi ngang. \n Nhìn sang HNX, VC7, DTD, TC6, TVD và PVB là những mã đã tăng giá mạnh nhất, thị giá đã gấp hơn 2 lần, thậm chí tới gần 3 lần so với đầu năm. \n \"Của rẻ là của ôi\"? \n Câu nói của người xưa quả không sai. Khi định giá thị trường rẻ hơn, sức hấp dẫn ở nhiều cổ phiếu tỏ ra thật khó cưỡng. May mắn, chứng sĩ có thể “nhặt được vàng”, còn không lại mua đúng của ôi. \n Dữ liệu từ VietstockFinance cho thấy, TTB, AGM và KPF là những mã khiến các nhà đầu tư thiệt hại nặng nề nhất trên HOSE kể từ đầu năm nay. Điểm chung của các mã cổ phiếu này là đều có nhiều vấn đề từ tình hình kinh doanh cho tới các vấn đề liên quan đến pháp luật. \n Mã TTB (Tập đoàn Tiến Bộ) bắt đầu lao dốc mạnh từ nửa cuối tháng 02/2023, trùng thời điểm 4 cán bộ Tập đoàn, gồm cả Chủ tịch và Tổng Giám đốc, bị khởi tố hình sự vì hành vi “Cố ý công bố thông tinh sai lệch trong hoạt động chứng khoán”. Trước đó, TTB cũng nhiều lần bị xử phạt vì vi phạm công bố thông tin, thậm chí có lùm xùm liên quan đến tham ô của nhân viên. Gần đây nhất, mã này bị HOSE đưa vào diện đình chỉ giao dịch, do tiếp tục chậm nộp BCTC năm 2022. \n Tính đến kết phiên 30/06, giá TTB đã giảm hơn 41%, còn 2,390 đồng/cp. Thanh khoản trung bình khoảng 637 ngàn cp/phiên. \n * TTB từng nhiều lần bị UBCKNN xử phạt \n AGM (Angimex (HM:AGM)) vẫn tiếp tục chuỗi giảm giá mạnh vốn đã xảy ra từ giữa năm trước. So với đầu năm, giá mã cổ phiếu “họ Louis” đã giảm hơn 36%, còn 6,120 đồng/cp. Thanh khoản trung bình khoảng 212 ngàn cp/phiên. \n Việc có liên quan đến vụ bê bối thao túng chứng khoán của ông Đỗ Thành Nhân đã khiến AGM chịu ảnh hưởng nghiêm trọng. Năm 2022, AGM lỗ hơn 140 tỷ đồng (cùng kỳ lãi 45 tỷ đồng). Dù đặt mục tiêu thoát lỗ, tình cảnh kinh doanh của AGM vẫn chưa sáng hơn khi quý 1/2023 tiếp tục lỗ ròng hơn 16 tỷ đồng. Bên cạnh đó, dòng tiền của Doanh nghiệp cũng gặp rắc rối với nhiều khoản nợ, và đang chậm trả lãi cho lô trái phiếu 300 tỷ đồng. \n Còn mã KPF lao dốc sau khi lập đỉnh vào cuối tháng 12/2022, tới nay đã giảm hơn 30% so với đầu năm, còn 8,430 đồng/cp. Giữa sóng giảm, cơ cấu cổ đông có sự biến động mạnh với việc đón thêm 4 cổ đông lớn, trong khi cựu Chủ tịch HĐQT thoái hết vốn. \n * Biến động cổ đông lớn tại KPF \n Nhìn sang HNX, Xuất nhập khẩu Đông Dương (DDG) là mã gây nản lòng chứng sĩ nhất với chuỗi giảm sàn tới 19 phiên, bắt đầu từ phiên 10/04. Dù sau đó có tăng trở lại, tính tới thời điểm ngày 30/06, giá DDG giảm tới gần 80% so với đầu năm, còn 8,100 đồng/cp. Thanh khoản trung bình lên tới hơn 1.2 triệu cp/ngày. \n Trong bối cảnh giá giảm mạnh, lãnh đạo của DDG liên tục đăng ký bán cổ phiếu, nhưng thậm chí chưa kịp thoái vốn đã bị công ty chứng khoán bán giải chấp. \n Đi kèm đà lao dốc trên sàn chứng khoán, kết quả kinh doanh của doanh nghiệp này cũng không mấy khả quan. Kết thúc quý 1/2023, DDG ghi nhận doanh thu thuần 159 tỷ đồng, giảm 8% so với cùng kỳ; lãi sau thuế vỏn vẹn 198 triệu đồng, giảm 99% so với quý 1/2022. \n 2 cái tên gây chú ý khác là API và APS - 2 mã cổ phiếu thuộc nhóm chứng khoán APEC. Trên thực tế, 2 mã này đều có đà tăng giá khá mạnh từ đầu năm. Nhưng sau khi Bộ Công an khởi tố vụ án hình sự “thao túng chứng khoán” cùng việc các lãnh đạo - bao gồm Tổng Giám đốc Nguyễn Đỗ Lăng - bị bắt tạm giam, giá 2 mã này đều lao dốc thảm hại trong nửa cuối tháng 6, và hiện chưa có tín hiệu sẽ dừng lại. \n * Vụ thao túng chứng khoán tại nhóm APEC: Ông Nguyễn Đỗ Lăng bị bắt \n Hồng Đức \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/07: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "06 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 06/07/2023",
      "main_content": "Vietstock - 06/07: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ đông lớn của Nước sạch Quảng Trị muốn bán hơn 43% vốn. Từ ngày 07/07 - 04/08, cổ đông lớn của CTCP Nước sạch Quảng Trị (UPCoM: NQT) là CTCP Thành An đăng ký bán toàn bộ số cổ phần đang nắm giữ tại đây. Theo đó, công ty này sẽ bán ra gần 8 triệu cp NQT tương đương tỷ lệ 43.51% vốn tại đây. >>> \n * Cổ phiếu ngân hàng trở nên hấp dẫn trong tháng 6. Cổ phiếu ngành ngân hàng đã trải qua 1 tháng giao dịch đầy khởi sắc với thị giá và thanh khoản đều tăng đáng kể. >>> \n * 2.2 tỷ cổ phiếu HVN (HN:HVN) chỉ được giao dịch vào phiên chiều. Ngày 05/07, Sở giao dịch chứng khoán Tp.HCM (HOSE) quyết định chuyển cổ phiếu HVN từ diện kiểm soát sang hạn chế giao dịch. >>> \n * DATC báo lãi sau thuế 2022 tăng 45%, đạt hơn 260 tỷ đồng. Năm 2022, Công ty TNHH Mua bán nợ Việt Nam (DATC) thu về hơn 260 tỷ đồng lợi nhuận sau thuế, tăng 45% so với năm trước. Bên cạnh đó DATC còn duy trì vốn đầu tư tại 20 doanh nghiệp với tổng giá trị đầu tư hơn 604 tỷ đồng và trích lập dự phòng 54% cho khoản đầu tư này. >>> \n * TP HCM mới cấp thêm 1.672 sổ hồng. Sau thời gian ngắn triển khai kế hoạch cấp sổ hồng cho hơn 81.000 căn hộ/nhà ở, đến nay TP HCM đã cấp thêm 1.672 trường hợp. >>> \n * Ngân hàng lớn thứ hai của Mỹ lỗ 100 tỷ USD vì trái phiếu. Bank of America đang phải trả giá đắt cho các quyết định được đưa ra cách đây ba năm, khi họ chuyển phần lớn tiền gửi vào thị trường trái phiếu. Đây là thời điểm trái phiếu được giao dịch ở mức giá cao lịch sử và đi kèm với lợi suất thấp. >>> \n * VNDirect: VN-Index có thể đạt 1,300 điểm trong nửa sau 2023. Trong báo cáo chiến lược 6 tháng cuối năm 2023, VNDirect đưa ra hai kịch bản cho thị trường. Ở kịch bản cơ sở, VN-Index có thể đạt 1,300 điểm; còn trong kịch bản tiêu cực VN-Index sẽ giao dịch quanh mốc 1,100 điểm trong nửa sau 2023. >>> \n * Cổ phiếu POM (HM:POM) tiếp tục bị cảnh báo. Sở Giao dịch Chứng khoán TP.HCM ra quyết định giữ nguyên diện cảnh báo đối với cổ phiếu POM của CTCP Thép Pomina (HOSE: POM). >>> \n * Vì sao các nhà đầu tư chứng khoán thường dễ thua lỗ?. Thị trường chứng khoán đang thu hút dòng tiền từ nhà đầu tư cá nhân khi chỉ số VN-Index vượt 1.100 điểm. Làm sao để tránh “bẫy” trên thị trường nhất là những nhà đầu tư mới? >>> \n *  SHB  (HM:SHB) dành nhiều ưu đãi cho khách hàng doanh nghiệp nhân kỷ niệm sinh nhật lần thứ 30. Hướng tới kỷ niệm 30 năm thành lập, từ nay đến ngày 31/12/2023, Ngân hàng Sài Gòn – Hà Nội (SHB) triển khai Chương trình \"Hành trình tri ân\" với hàng loạt các ưu đãi hấp dẫn dành cho các khách hàng doanh nghiệp. >>> \n * Giá điện châu Âu lại xuống mức âm. Giá điện châu Âu lại giảm xuống mức âm khi sản lượng điện từ các trang trại mặt trời tăng mạnh vào đầu giờ chiều. >>> \n * Quỹ thành viên của Thai Duong Capital tiếp tục tăng sở hữu tại TKC. Ngày 30/06, Quỹ đầu tư tài chính MKDS tiếp tục mua thêm cổ phiếu TKC của CTCP Xây dựng và Kinh doanh Địa ốc Tân Kỷ, nâng sở hữu tại đây lên trên 10.15%. >>> \n * Không kinh nghiệm, người trẻ Trung Quốc đối mặt thực tế phũ phàng. Hàng triệu cử nhân vừa tốt nghiệp tại Trung Quốc đang đối mặt với một thực tế phũ phàng ngay khi vừa gia nhập thị trường lao động. Các kỹ năng và kiến thức mà họ tích lũy được là không đủ để tìm kiếm việc làm trong một nền kinh tế đang ngày càng nhiều thách thức. >>> \n * SeABank trả cổ tức bằng cổ phiếu và phát hành cổ phiếu thưởng để tăng vốn điều lệ lên 24,537 tỷ đồng. Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) phát hành cổ phiếu để trả cổ tức và phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu (cổ phiếu thưởng) với tổng tỷ lệ 20.3% để tăng vốn điều lệ từ gần 20,403 tỷ đồng lên 24,537 tỷ đồng. Kế hoạch này nằm trong lộ trình tăng vốn đã được Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2023 của SeABank và Ngân hàng Nhà nước phê duyệt. >>> \n * UPCoM: Giá trị giao dịch bình quân tháng 6 đạt mức cao nhất từ đầu năm. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố tổng kết giao dịch tháng 6 trên thị trường UPCoM. >>> \n * Những mảnh ghép đa sắc làm nên chân dung đại gia Nguyễn Cao Trí. Không chỉ được nhắc đến khi đứng đằng sau hàng loạt dự án bất động sản mang thương hiệu hạng sang, ông Nguyễn Cao Trí còn đầu tư phủ sóng sang các mảng giáo dục, bệnh viện, ngân hàng và nhiều lĩnh vực khác. >>> \n * Danh sách 76 mã bị HOSE cắt margin trong quý 3. Ngày 05/07, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã công bố danh sách cổ phiếu không được phép giao dịch kỹ quý trong quý 3/2023. Danh sách này bao gồm 76 mã cổ phiếu và chứng chỉ quỹ. >>> \n * ĐHĐCĐ NVT: Six Senses vượt kế hoạch trong kỳ, HĐQT nhận thù lao 0 đồng. ĐHĐCĐ thường niên 2023 của CTCP Bất động sản Du lịch Ninh Vân Bay (HOSE: NVT) đã tổ chức thành công vào ngày 29/06/2023. Theo nghị quyết, đại hội đã thông qua nhiều nội dung về kế hoạch sản xuất kinh doanh, trả thù lao của năm 2023, đồng thời HĐQT NVT cũng giải đáp nhiều câu hỏi đặt ra từ phía cổ đông. >>> \n * HBC công bố loạt nhân sự mới HĐQT. CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) mới đây thông báo bổ nhiệm loạt nhân sự HĐQT. Đáng chú ý, xuất hiện nhiều người mới. >>> \n * Thị trường phái sinh đã có hơn 1.3 triệu tài khoản tham gia. Tháng 6/2023, cùng với sự sôi động trên thị trường cơ sở, giao dịch chứng khoán phái sinh cũng tăng so với tháng trước. Sản phẩm hợp đồng tương lai chỉ số VN30 có khối lượng giao dịch (KLGD) bình quân đạt 176,615 hợp đồng/phiên, tăng hơn 12%. >>> \n * Hé lộ danh tính vợ ca sĩ Khánh Phương. Báo cáo giao dịch của ông Phạm Khánh Phương - Thành viên HĐQT CTCP Sông Đà 1.01 (UPCoM: SJC) - đã hé lộ mối quan hệ giữa ông và bà Vũ Thị Thúy - Chủ tịch HĐQT Công ty này. >>> \n * Quỹ của SGI Capital bất ngờ gần “full” cổ phiếu sau nhiều tháng đứng ngoài. Sau nhiều tháng đứng ngoài quan sát, quỹ đầu tư trực thuộc SGI Capital đã gom mạnh và gần đạt trạng thái “full” cổ phiếu. >>> \n * Quỹ ETF 500 triệu đô có một tuần mua ròng cổ phiếu. Giai đoạn từ 23-30/06/2023, quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) đã mua ròng toàn bộ các mã cổ phiếu có trong danh mục. >>> \n * BNP Global chậm trả gần 2,700 tỷ đồng trái phiếu, trái chủ đòi bán tài sản đảm bảo gần 59 triệu cp SGB. CTCP BNP Global vừa báo cáo lên Sở Giao dịch Chứng khoán Hà nội (HNX) về tình hình thanh toán gốc và lãi cho hai lô trái phiếu phát hành tháng 6/2021 và đã đáo hạn vào đầu tháng 6 vừa qua. >>> \n * Bình Thuận lập tổ công tác đặc biệt gỡ khó cho doanh nghiệp, nhà đầu tư. Tổ công tác này có nhiệm vụ tháo gỡ những khó khăn, vướng mắc thủ tục hành chính liên quan đến các dự án đầu tư cho doanh nghiệp, nhằm giải quyết hồ sơ đúng trình tự, đảm bảo tiến độ thời gian. >>> \n * Ông Nguyễn Sỹ Công - cựu Thành viên HĐQT kiêm TGĐ CTD giờ ra sao?. Một trong những cộng sự thân tín và sáng lập CTCP Xây dựng Coteccons (HM:CTD) (HOSE: CTD) cùng ông Dương là ông Nguyễn Sỹ Công, sau khi rời CTD đã gia nhập vào CTCP Đầu tư Xây dựng Ricons với vai trò Chủ tịch HĐQT vào tháng 06/2021. >>> \n * Capella Group không còn là cổ đông lớn tại DNP. Công ty TNHH Capella Group không còn là cổ đông lớn của CTCP DNP Holding (HNX: DNP) sau khi bán ra hơn 4.75 triệu cổ phiếu trong hai ngày 28-29/06/2023. >>> \n * PET (HM:PET) sắp chia cổ tức bằng cổ phiếu tỷ lệ 8%. HĐQT Tổng CTCP Dịch vụ Tổng hợp Dầu khí (HOSE: PET) vừa thông qua nghị quyết triển khai phương án phát hành cổ phiếu trả cổ tức năm 2022. >>> \n * Thứ trưởng Xây dựng: Nhiều dự án bất động sản của Novaland (HM:NVL) và Hưng Thịnh đang được tháo gỡ. Nhiều dự án bất động sản của Novaland, Hưng Thịnh tại Đồng Nai, Bình Thuận đang được Tổ công tác của Thủ tướng tháo gỡ khó khăn, vướng mắc. Thông tin này được Thứ trưởng Xây dựng Nguyễn Tường Văn nêu tại họp báo Chính phủ, tối 4/7. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * AVC (HN:AVC) chốt quyền trả cổ tức còn lại năm 2022, tỷ lệ 15% \n * Huy động thành công gần 180.000 tỷ đồng qua kênh trái phiếu Chính phủ \n * Tin học Viễn thông Petrolimex (HM:PLX) sắp trả cổ tức 20% năm 2022 bằng tiền \n * Con gái ông Bùi Thành Nhơn không mua hết số cổ phiếu NVL đã đăng ký \n * Theo dấu dòng tiền cá mập 05/07: Trái chiều dòng tiền tại HPG (HM:HPG) \n * Hơn 5.2 triệu cp Danameco sẽ bị hủy niêm yết từ ngày 24/07 \n * Dragon Capital nâng tỷ lệ sở hữu tại Hà Đô lên gần 13% \n * Cổ phiếu SIP sẽ chuyển sang HOSE từ 08/08 \n * TNT (HM:TNT): Phó Chủ tịch và Tổng Giám đốc cùng đăng ký thoái vốn \n TÀI CHÍNH NGÂN HÀNG \n * Tín hiệu tích cực cho xuất khẩu tôm sang Mỹ \n * Thuế thu nhập cá nhân đã không còn phù hợp: Nhiều nghịch lý cần sửa sớm \n * Thống đốc NHNN: Gói 120.000 tỷ đồng đã bắt đầu được giải ngân \n VĨ MÔ ĐẦU TƯ \n * Hà Nội sắp đấu đất ven đô, khởi điểm cao nhất 24,8 triệu đồng/m2 \n TÀI CHÍNH THẾ GIỚI \n * Cơn sốt cổ phiếu meme trở lại, cổ phiếu của một chuỗi bán lẻ đã phá sản tăng 300% trên sàn OTC \n Đức Đỗ \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ APEC \"đánh úp\" cổ đông, HPG áp sát mốc 27.000 đồng",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 00:19 06/07/2023",
      "main_content": "Cổ phiếu HPG (Hòa Phát (HM:HPG)) hiện đã lên cao nhất 13 tháng. Những nhà đầu tư mua vào từ giữa tháng 11 năm ngoái và kiên trì nắm giữ đến thời điểm hiện tại đã tạm lãi 125%. VN-Index mất mốc 1.135 điểm trong ít phút cuối phiên khi một số mã lớn VN30 hạ độ cao. Đáng kể nhất phải kể đến MWG (HM:MWG) (từ trạng thái tăng gần 3% trong phiên sáng đã rơi về sát tham chiếu). \n Ở chiều ngược lại, HPG﻿ trở thành cổ phiếu tăng mạnh nhất với mức 2,7% kéo giá lên sát mốc 27.000 đồng/cp - cao nhất từ nửa cuối tháng 5/2022. Đây cũng là cổ phiếu được giao dịch nhiều nhất phiên với 31,8 triệu đơn vị. \n Tính từ đầu tháng 6, cổ phiếu Hòa Phát đã tăng 27,1%; khối ngoại gom ròng hơn 88 triệu đơn vị. Rộng hơn, những nhà đầu tư mua HPG ở mức 12.000 đồng/cp hồi giữa tháng 11 năm ngoái và kiên trì nắm giữ đến thời điểm hiện tại đã tạm lãi 125%. \n  \n  \n Trở lại diễn biến thị trường, nhóm cổ phiếu ngân hàng phân hóa rõ rệt song VCB (HM:VCB), BID (HM:BID) và CTG (HM:CTG) vẫn tìm được tiếng nói chung; cổ phiếu VCB tăng 2% và góp cho VN-Index 2,4 điểm. Ngân hàng cũng là động lực chính của thị trường trong phiên các chỉ số bất động sản và chứng khoán đều giảm điểm. \n Nhóm cổ phiếu thiết bị điện giảm mạnh nhất thị trường (-1,7%) khi GEX (HM:GEX), SAM (HM:SAM), POT, RAL đều đỏ giá và PHN giảm sàn. Chỉ còn CAV (HM:CAV) đóng cửa tăng 1,6%. \n Nhóm dầu khí phân hóa trong đó các mã họ P như PVS (HN:PVS), PVB, PVC (HN:PVC), PVD﻿ giảm từ 1 - 3,5%. PVS cũng là nhân tố chính khiến HNX-Index đóng cửa trong sắc đỏ. \n Ở nhóm riêng lẻ, HBC﻿, HPX, IBC (HM:IBC), POM (HM:POM), HVN (HN:HVN), ITA (HM:ITA), TGG (HM:TGG) giảm giá sau khi có tên trong danh sách cắt margin quý 3 của HOSE. \n Bộ 3 APS, API và IDJ giảm sàn/cận sàn trở lại sau phiên đảo chiều trước đó. Thậm chí 3 mã này từng tăng mạnh đầu phiên sáng nay khi nhiều nhà đầu tư xuống lệnh mua vào. \n Nếu như phiên 4/7 nhóm cổ phiếu APEC﻿ tăng giá nhờ các lệnh bắt đáy thì phiên hôm nay, phe bán lại chiếm áp đảo. Không ngoại trừ khả năng phiên tăng hôm qua chỉ là các động thái \"đánh lên\" để thoát hàng của một số nhóm đầu tư. \n Hơn 19.600 tỷ đồng đã được giao dịch trên toàn thị trường - cải thiện so với 2 phiên đầu tuần. Mặc dù vậy, thanh khoản ở tất cả các nhóm ngành đều giảm mạnh so với 5 phiên trước đó; dòng tiền giao dịch ở nhóm cổ phiếu dầu khí, ngân hàng, bất động sản thậm chí giảm từ 30 - 40%. \n Khối ngoại trở lại mua ròng trên HOSE với giá trị 184 tỷ đồng; HPG được gom 4,5 triệu đơn vị; các mã TCM (HM:TCM) - GEX được mua ròng từ 1,4 - 1,6 triệu cổ phiếu. \n Ngược lại, khối ngoại rút gần 20 tỷ đồng ở các sàn HNX và UPCoM. \n Xem thêm: Một doanh nghiệp nhóm đầu tư công ước lãi 6 tháng giảm 97%, cổ phiếu tăng vượt kỳ vọng? \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 06/07: Hướng đến vùng kháng cự 1,150 điểm?",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 01:07 06/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/07: Hướng đến vùng kháng cự 1,150 điểm? \n Các công ty chứng khoán (CTCK) cho rằng thị trường nhiều khả năng sẽ rung lắc trong các phiên tới nhưng vẫn sẽ hướng đến vùng kháng cự 1,150 điểm. \n Nhiều khả năng sẽ gặp rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ gặp rung lắc trong phiên 06/07. Dự báo trong phiên giao dịch 06/07, áp lực bán tại vùng kháng cự gần 1,135-1,140 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,125-1,130 điểm, và xa hơn là vùng hỗ trợ 1,115-1,120 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Áp lực chốt lời gia tăng \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời một lần nữa gia tăng quanh ngưỡng kháng cự đáng lưu ý quanh 1,140 đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. Mặc dù áp lực điều chỉnh sẽ còn tiếp diễn trong các phiên tới, vùng hỗ trợ gần quanh 1,120, tương ứng MA20, được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index. \n Rủi ro điều chỉnh ngắn hạn vẫn còn đang tiềm ẩn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định về góc nhìn kỹ thuật, sau khi chạm khu vực kháng cự đỉnh cũ, áp lực bán liên tục gia tăng khiến VN-Index kết phiên tạo nến đỏ. Ở cả khung đồ thị ngày và giờ, 2 chỉ báo RSI và MACD liên tục cho tín hiệu hình thành đỉnh sau thấp hơn đỉnh trước và dần suy yếu báo hiệu rủi ro điều chỉnh ngắn hạn vẫn còn đang tiềm ẩn. Trong trường hợp tích cực, VN-Index cần phải có chuỗi phiên tích lũy và giữ vững hỗ trợ quanh khu vực 1,120-1,125 để có thể hướng lên những vùng điểm cao hơn. \n Cần theo dõi tin tức về kết quả kinh doanh bán niên của doanh nghiệp niêm yết \n CTCK Đông Á (DAS): DAS dự báo giá cổ phiếu trong những tuần tới sẽ biến động theo tin tức cập nhật về kết quả kinh doanh bán niên của các doanh nghiệp niêm yết. Với khu vực VN-Index 1,140-1,166 điểm, nhà đầu tư có thể áp dụng chiến lược hiện thực hóa lợi nhuận ngắn hạn khi cổ phiếu đang nắm giữ đạt mức sinh lời kỳ vọng, mua lại trong những phiên diều chỉnh. Danh mục quan tâm nhóm cổ phiếu chứng khoán, bán lẻ, bất động sản và vật liệu xây dựng. \n Hướng tới khu vực quanh 1,150 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn của thị trường vẫn là tích cực khi liên tục tích lũy, bùng nổ vượt cản thành công và điều chỉnh cho thấy đà hồi phục là mạnh. CTCK này kỳ vọng VN-Index sẽ tiếp tục tích cực trong thời gian tới để hướng tới khu vực kháng cự mới quanh 1,150 điểm. \n Mặt khác, thị trường trong ngắn hạn vẫn sẽ có thể tiếp tục diễn biến rung lắc, điều chỉnh trong quá trình kiểm định lại các ngưỡng kháng cự. Nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi ở các phiên tăng nhưng có thể tận dụng các nhịp điều chỉnh về các vùng hỗ trợ để giải ngân với quan điểm thận trọng hơn. Với nhà đầu tư trung, dài hạn chúng tôi vẫn thường xuyên khyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy) nên nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ danh mục hiện tại. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/07/2023: Chuẩn bị test đỉnh cũ tháng 06/2023",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 00:10 06/07/2023",
      "main_content": "Vietstock - Vietstock Daily 06/07/2023: Chuẩn bị test đỉnh cũ tháng 06/2023 \n VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan đang trở lại. Tuy nhiên, tình trạng rung lắc dự kiến sẽ xuất hiện khi chỉ số test lại đỉnh cũ tháng 06/2023. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/07/2023 \n - Các chỉ số chính diễn biến trái chiều trong ngày 05/07/2023. Kết phiên, VN-Index tăng 0.23%, lên mức 1,134.62 điểm; HNX-Index giảm 0.4%, về mức 227.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 745 triệu đơn vị, tăng 16.64% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.58% so với phiên trước, đạt hơn 90 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 184 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 2 triệu đồng. \n - VN-Index mở cửa với tâm lý lạc quan và liên tục giằng co trên mức tham chiếu cho đến hết phiên sáng. Đến chiều, tình trạng rung lắc mạnh vẫn diễn ra và đóng cửa trong sắc xanh. Kết phiên, VN-Index tăng 2.62 điểm, tương đương 0.23%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), HPG (HM:HPG) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 4 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VNM (HM:VNM) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 1.76 điểm, lên mức 1,129.76 điểm. Trong đó, bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 14 mã giảm. Trong đó, HPG dẫn đầu đà tăng với mức tăng 2.7%; ở phía ngược lại, VNM là mã giảm mạnh nhất với mức giảm 1.1%. \n - Ngành vật liệu xây dựng có ảnh hưởng tích cực nhất đến thị trường trong phiên giao dịch 05/07/2023. Đặc biệt phải kể đến các cổ phiếu có mức tăng ấn tượng như HT1 (HM:HT1) (+3.66%), VCS (HN:VCS) (+2.82), NSH (+5.36%), HPG (+2.67%)… Ngành vật liệu xây dựng có giá trị VS-RS > 100 nên ngành này hiện đang mạnh hơn (outperform) so với thị trường chung. \n  \n VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan đang trở lại. Tuy nhiên, tình trạng rung lắc dự kiến sẽ xuất hiện khi chỉ số test lại đỉnh cũ tháng 06/2023. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 05/07/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan đang trở lại. \n Tuy nhiên, chỉ số dự kiến sẽ rung lắc khi test lại đỉnh cũ tháng 06/2023. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Đường Middle của Bollinger Bands đang đóng vai trò là kháng cự \n Trong phiên giao dịch ngày 05/07/2023, HNX-Index giảm điểm và gặp áp lực bán mạnh trở lại khi tiệm cận đường Middle của Bollinger Bands đang đóng vai trò là kháng cự của chỉ số. Người viết dự kiến tình trạng rung lắc vẫn chưa chấm dứt. \n Ngoài ra, chỉ số vẫn đang di chuyển trong vùng 225-232 điểm (tương đương đỉnh cũ tháng 10/2022). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 05/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: VN-Index có thể đạt 1,300 điểm trong nửa sau 2023",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 22:32 05/07/2023",
      "main_content": "Vietstock - VNDirect: VN-Index có thể đạt 1,300 điểm trong nửa sau 2023 \n Trong báo cáo chiến lược 6 tháng cuối năm 2023, VNDirect đưa ra hai kịch bản cho thị trường. Ở kịch bản cơ sở, VN-Index có thể đạt 1,300 điểm; còn trong kịch bản tiêu cực VN-Index sẽ giao dịch quanh mốc 1,100 điểm trong nửa sau 2023. \n Theo đó, với kịch bản cơ sở (xác suất khoảng 70%), Fed sẽ tăng lãi suất điều hành theo kế hoạch, lãi suất điều hành của Fed có thể lên tới khoảng 5.25%-5.5% vào cuối năm 2023, tức sẽ không có một đợt giảm lãi suất nào trong năm 2023. Tăng trưởng GDP sẽ phục hồi vào nửa sau năm 2023 giúp cho EPS các doanh nghiệp trên sàn được cải thiện đáng kể. Trong khi, tỷ giá duy trì ở mức ổn định. \n Ở kịch bản này, VNDirect dự phóng VN-Index có thể đạt 1,300 điểm trong nửa sau năm 2023, tương ứng với mức P/E năm 2023 là 13.3 lần (-1 độ lệch chuẩn của P/E trung bình 10 năm). \n Ở kịch bản tiêu cực (xác suất khoảng 30%), Fed có thể tăng lãi suất cao hơn dự kiến do lạm phát lõi cao hơn 2% so với mục tiêu. Tăng trưởng GDP chậm hơn dự kiến có thể khiến các doanh nghiệp tiếp tục duy trì EPS ở mặt bằng thấp. Áp lực tỷ giá khiến các ngân hàng nhà nước quay trở lại thắt chặt tiền tệ. \n Dự phóng, VN-Index sẽ giao dịch xung quanh mốc 1,100 điểm trong nửa sau năm 2023, tương ứng với mức P/E năm 2023 là 11.7 lần (-1.5 độ lệch chuẩn của P/E trung bình 10 năm). \n EPS năm 2023 các doanh nghiệp HOSE có thể tăng 10.4% \n Về tăng trưởng kinh tế, VNDirect tiếp tục duy trì dự phóng tăng trưởng GDP có thể đạt 5.5% cho 2023 (GDP nửa cuối 2023 có thể tăng trưởng 7.1%). Nhờ các biện pháp hỗ trợ nhằm phục hồi kinh tế từ Chính phủ, những biện pháp này bao gồm mở rộng chính sách tài khóa lẫn tiền tệ. \n Về tăng trưởng lợi nhuận, VNDirect dự đoán tăng trưởng EPS của các doanh nghiệp trên sàn HOSE sẽ đạt 10.4% năm 2023 và 19.3% năm 2024, nhờ các chính sách hỗ trợ của Chính phủ. Lợi nhuận sau thuế các doanh nghiệp trên sàn HOSE dự phóng tăng trưởng 10.4% và 19.3% lần lượt năm 2023 và 2024. \n Dự kiến tăng trưởng lợi nhuận từ quý 3/2023 trở đi có thể sẽ tạo hiệu ứng tích cực cho VN-Index. Trong quá khứ, thời điểm năm 2015, 2017 và 2021, khi tăng trưởng của các doanh nghiệp được cải thiện thì thị trường chứng khoán cũng đã phục hồi tương đối tích cực. \n BĐS KCN được dự phóng có mức tăng trưởng lợi nhuận năm 2023 ở mức cao nhất trong các ngành, kế đến là ngành nông nghiệp, bất động sản nhà ở, ngân hàng, tiêu dùng/bán lẻ và logistics. Các ngành dự phóng lợi nhuận giảm là điện và dầu khí. \n Định giá của VN-Index còn tương đối hấp dẫn \n Theo VNDirect, định giá của VN-Index vẫn còn tương đối hấp dẫn khi so với quá khứ và các nước trong khu vực. Tính đến ngày 23/06/2023, VN-Index được giao dịch với P/E lịch sử ở mức 13.2 lần (chiết khấu 20% so với P/E trung bình 5 năm) và P/B ở mức 1.74 lần (chiết khấu 8.4% so với trung bình các thị trường Đông Nam Á). \n VNDirect đánh giá chỉ số P/E hiện tại đang ở mức hợp lý. Một là, P/E đang được giao dịch ở mức 0.8 lần so với trung bình 5 năm của VN-Index, cho thấy định giá đang rẻ hơn tương đối so với quá khứ; hai là, EPS dự kiến sẽ cải thiện trong nửa sau năm 2023, điều này sẽ giúp P/E hấp dẫn hơn. \n P/E dự phóng năm 2023 ở mức 11.5 lần nhờ lợi nhuận phục hồi trong 6 tháng cuối năm 2023. \n Định giá của VN-Index nếu nhìn theo P/B là tương đối hấp dẫn. Hiện tại, chỉ số vẫn đang giao dịch trong xu hướng tích lũy, chỉ cao hơn 20% so với đáy. P/B của chỉ số chỉ bằng 0.7 lần trung bình 5 năm quá khứ. Đây là mức giao dịch thấp nhất so với các thị trường mới nổi. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]