[
   {
      "title": "Dòng tiền phân hóa ở nhiều nhóm ngành",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 03:00 03/10/2023",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhiều nhóm ngành \n Tiếp nối chuỗi điều chỉnh của thị trường chứng khoán, dòng tiền có dấu hiệu rút ra vào tuần 25 - 29/09. Nhiều nhóm cổ phiếu ghi nhận tình trạng phân hóa dòng tiền trong bối cảnh dòng tiền suy yếu. \n Thị trường tiếp tục kéo dài đà giảm trong tuần 25 - 29/09, hai chỉ số chính của thị trường đều ghi nhận mức giảm mạnh. VN-Index giảm gần 3.3% xuống còn 1,154.15 điểm. HNX-Index giảm gần 3% lên 236.35 điểm. \n Dòng tiền tuần qua suy yếu trên cả 2 sàn. Ở HOSE, khối lượng giao dịch giảm hơn 16% còn 852 triệu đơn vị/phiên, giá trị giao dịch giảm 21.6% còn hơn 18.6 ngàn tỷ đồng/phiên. \n Ở HNX, khối lượng giao dịch giảm 2% còn 116.3 triệu đơn vị/phiên, giá trị giao dịch giảm gần 10% còn hơn 2.1 ngàn tỷ đồng/phiên. \n  \n Cổ phiếu chứng khoán thể hiện sự phân hóa dòng tiền… Ở sàn HNX, một loạt mã thuộc nhóm này lọt top cổ phiếu giảm mạnh thanh khoản. Có thể kể tới các cái tên nổi bật như VFS, WSS, IVS, PSI, VIG, EVS. Tuy vậy, vẫn có một số mã hút tiền tốt như FTS (HM:FTS), BSI, MBS (HN:MBS),  SHS  (HN:SHS). \n Dòng tiền cũng có diễn biến phân hóa ở nhóm bất động sản. Ở chiều hút tiền, NTL, LLHG, ITA (HM:ITA), FIR, NBB (HM:NBB), VC7, NRC (HN:NRC), TIG, API ghi nhận thanh khoản tăng so với tuần trước. Ngược lại, TIP, PTL, CIG, AAV, NDN (HN:NDN) bị rút tiền. \n Nhóm nhựa tuy không có nhiều đại diện ở nhóm tăng giá nhưng hai mã NHH (HM:NHH) và DNP đều có mức tăng thanh khoản dẫn đầu cả 2 sàn. NHH có khối lượng giao dịch tăng tới gần 580% lên gần 751 ngàn đơn vị/phiên, DNP thì ghi nhận mức tăng gần 150%. \n Ở nhóm giảm, cổ phiếu nhựa cũng dẫn đầu. RDP (HM:RDP), VTZ lần lượt ghi nhận mức giảm thanh khoản 80% và 70% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 2/10: GVR, VNM, DCM, IDI, HHV, CTG, VIX",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 23:46 02/10/2023",
      "main_content": "Thị trường chứng khoán có thêm phiên diễn biến cân bằng ngay đầu tuần mới. Phe bán đã giảm mạnh trong khi bên mua cũng không hào hứng nhập cuộc. Chứng khoánTop 10 cổ phiếu nổi bật phiên 2/10: GVR (HM:GVR), VNM, DCM, IDI, HHV (HM:HHV), CTG, VIXĐức Hậu • 02/10/2023 16:46Thị trường chứng khoán có thêm phiên diễn biến cân bằng ngay đầu tuần mới. Phe bán đã giảm mạnh trong khi bên mua cũng không hào hứng nhập cuộc. \n Thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. VN-Index có phiên tăng thứ 2 liên tiếp (+1,1 điểm) và đóng cửa trở lại mốc 1.155. \n Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. Tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Khối ngoại đảo chiều mua ròng 177 tỷ đồng trên sàn HOSE trong khi bán hơn 10 tỷ đồng trên 2 sàn còn lại. \n GVR - Tập đoàn Công nghiệp Cao su Việt Nam: Cổ phiếu gánh trụ \n Cổ phiếu GVR tăng mạnh nhất nhóm VN30 với biên độ 4,6% lên 20.400 đồng/cp; khối lượng giao dịch đạt 2,74 triệu đơn vị. Đây cũng là cổ phiếu tác động tích cực nhất tới VN-Index với đóng góp 0,94 điểm tăng. \n Với phiên tăng mạnh, mã xuất hiện điểm mua trở lại. Tuy nhiên, giá cổ phiếu hiện vẫn nằm dưới đường EMA50 (mức 21.000 đồng). Nhà đầu tư quan sát thêm chuyển động tại vùng giá này trước khi gia tăng vị thế. \n  \n  \n Cổ phiếu VIC tăng như không tăng, với biên độ 0,1% và áp sát mốc 47.000 đồng/cp; khối lượng giao dịch giảm mạnh trở lại còn gần 5,1 triệu đơn vị. Việc VIC không giảm giá đã là niềm vui lớn với tâm lý cổ đông Vingroup và chứng sĩ trên thị trường. Minh chứng là việc VN-Index có phiên tăng giá thứ 2 liên tiếp. \n Sau trạng thái quá bán, RSI bắt đầu hồi phục nhẹ. Cổ phiếu VIC có lẽ vẫn cần thêm thời gian để thăng bằng lại. \n VNM - Vinamilk (HM:VNM): Nến đảo chiều? \n Cổ phiếu VNM đóng cửa tại mức 75.600 đồng - tăng 1,9% và góp cho VN-Index 0,75 điểm. \n Phiên tăng giá giúp mã trở lại đường EMA50 và hình thành mẫu nến đảo chiều (không chắc chắn) trong bối cảnh thanh khoản tiếp tục giảm phiên thứ 6 liên tiếp, còn 1,16 triệu đơn vị. Nhà đầu tư chờ thêm tín hiệu xác nhận khi giá vượt ngưỡng 76.4x trước khi mở vị thế. \n  \n  \n Kịch bản phiên giao dịch ngày 28/9 lặp lại ở cổ phiếu CTG với việc mã bị về mức giá sàn ngay sau mở cửa trước khi kết phiên thu hẹp đà giảm còn dưới 0,5%. Thị giá CTG đóng cửa tại mức 29.950 đồng/cp - vùng tích lũy tháng 7. \n Chưa có tín hiệu chắc chắn về khả năng tăng giá của cổ phiếu Big4 này ở thời điểm hiện tại. \n DCM - Đạm Cà Mau (HM:DCM): Xuất hiện điểm mua \n Cổ phiếu DCM có thêm phiên hồi phục với mức tăng 3,1% lên vùng đỉnh giá 13 tháng (gần mốc 35.000 đồng). Mã vẫn duy trì xu hướng tích cực ngắn trung hạn với việc được hỗ trợ bởi các đường MA, lực đỡ của các dòng tiền lớn,... \n Nhà đầu tư có thể mở vị thế mua tích lũy ở vùng giá hiện tại và gia tăng tỷ trong khi giá vượt 35.0, chốt lời tại vùng giá 36.0 - 37.x. \n  \n  \n Nhóm cổ phiếu chứng khoán diễn biến phân hóa trong phiên đầu tuần theo chiều tăng ở các mã vừa và lớn, giảm ở nhóm cổ phiếu nhỏ. VIX có thời điểm tăng 4,5% song đóng cửa chỉ còn biên độ 1,6% tại mức 16.000 đồng. Khối lượng giao dịch phiên này đạt 30,5 triệu cp - dẫn đầu 3 sàn. \n Trước mắt, nhóm cổ phiếu chứng khoán vẫn đang tích lũy hẹp cùng thị trường chung. Vùng giá EMA50 vẫn là kháng cự gần nhất nhà đầu tư cần quan sát trước khi ra quyết định mua bán. \n FCN (HM:FCN) - HHV: 1 phiên tăng - 2 vị thế \n Cổ phiếu hạ tầng - xây dựng là một trong những điểm đến của dòng tiền T+ phiên 2/10. Bên cạnh sắc xanh của VCG (HM:VCG), HAN, CC1, LCG,... cổ phiếu FCN của Fecon và HHV của Hạ tầng giao thông Đèo Cả cũng ghi dấu ấn với mức tăng 4,5% và 4,8%. \n Trong phiên, FCN có thời điểm tăng trần và HHV cũng được kéo lên mức cận trần. Cổ phiếu HHV vượt trở lại kênh tăng giá ngắn hạn trong khi FCN hồi về đáy cũ phiên 21/8. Hôm nay, thanh khoản của cả 2 mã đều duy trì mức thấp hơn trung bình 20 phiên. \n Nhà đầu tư có thể mua thăm dò với cổ phiếu HHV ở mức giá hiện tại; quan sát biến động cổ phiếu FCN tại mức 15.4 trước khi mở vị thế mua. \n  \n  \n Nhóm cổ phiếu thủy sản tăng mạnh ngay sau mở cửa. Chỉ số ngành này đóng cửa tăng 4,1% nhờ sắc tím của ANV, FMC (có thời điểm ghi nhận cả IDI và CMX (HM:CMX)),... Giá trị giao dịch trên toàn ngành tăng so với phiên trước đó, đạt gần 320 tỷ đồng. \n Cổ phiếu IDI của Đầu tư và Phát triển Đa Quốc Gia - IDI hụt giá trần, đóng cửa phiên tăng 4,8% lên mức 14.100 đồng qua đó trở lại vùng tích lũy tháng 7. Trong khi đó, cổ phiếu ANV của Thủy sản Nam Việt xác nhận xu hướng tích cực ngắn hạn với việc đóng cửa tại mức giá trần 38.500 đồng/cp. \n Khối lượng giao dịch 2 mã tiếp tục ở mức cao, đạt lần lượt 6,6 và 3,5 triệu đơn vị. \n Xem thêm: Góc nhìn thị trường chứng khoán: Lực bán cạn kiệt, phe mua dùng dằng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 3/10: CTR, HSG, PC1",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 01:13 03/10/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu CTR (HM:CTR), HSG (HM:HSG), PC1 (HM:PC1). Chứng khoánCổ phiếu đáng chú ý ngày 3/10: CTR, HSG, PC1Băng Băng • {Ngày xuất bản}Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu CTR, HSG, PC1. \n Chứng khoán Agriseco (AGR (HM:AGR)): CTR bước vào pha tăng giá mới \n Trên đồ thị tuần, pha điều chỉnh của CTR đã kết thúc và CTR đã bước vào 1 pha tăng điểm mới khi vượt lên dao động phía trên SMA 20 và 60 tuần. Trên đồ thị ngày, CTR đang biến động theo quy luật của xu hướng tăng từ cuối 2022 và hiện tại đang tiếp cận biên dưới của xu hướng tăng giá dài hạn. Nến ngày 28/9 ghi nhận cây nến xanh với râu nến trên dài và thanh khoản thấp hơn trung bình 20 phiên cho thấy sự thiếu vắng của lực cầu giá cao. \n Nhiều khả năng CTR sẽ tiếp tục lùi sâu về kiểm định lại vai trò hỗ trợ của SMA 100 phiên, nhà đầu tư có thể mua thăm dò quanh vùng 75-76.000 đồng/cp mua gia tăng khi vượt MA10 cùng thanh khoản lớn hơn trung bình 5 phiên. \n Chứng khoán Vietinbank (HM:CTG) (CTS): Khuyến nghị mua PC1, HSG \n Cổ phiếu PC1 ghi nhận chỉ báo MACD diễn biến tích cực từ 27/9/2023 kết hợp cùng với chỉ báo định hướng trung bình ADX hiện tại nằm ở mức 23,61 cho thấy tiềm năng tăng giá trong ngắn hạn. \n CTS khuyến nghị nhà đầu tư cân nhắc mở vị thế mua cổ phiếu PC1 ở vùng giá 30.300-30.900 đồng, đồng thời nhận định cổ phiếu PC1 có thể biến động tích cực trong thời gian tới. \n Kịch bản tăng giá dự kiến của cổ phiếu PC1: \n Vùng giá mua: 30.300-30.900 đồng; \n Ngưỡng giá chốt lời mục tiêu 1: 34.000 đồng; \n % Lợi nhuận dự kiến: 12%; \n Ngưỡng giá chốt lời mục tiêu 2: 37.600 đồng; \n % Lợi nhuận dự kiến: 24%; \n Ngưỡng cắt lỗ: Giá đóng cửa dưới 27.200 đồng; Thời gian nắm giữ: 2 tháng. \n Cổ phiếu HSG ghi nhận chỉ báo MACD diễn biến tích cực từ 28/9/2023 kết hợp cùng với chỉ báo định hướng trung bình ADX hiện tại nằm ở mức 24,42 cho thấy tiềm năng tăng giá trong ngắn hạn. \n CTS gợi ý cân nhắc mở vị thế mua cổ phiếu HSG ở vùng giá 19.600-20.000 đồng với kịch bản tăng giá: \n Vùng giá mua: 19.600-20.000 đồng; \n Ngưỡng giá chốt lời mục tiêu 1: 22.000 đồng; \n % Lợi nhuận dự kiến: 12%; \n Ngưỡng giá chốt lời mục tiêu 2: 24.300 đồng; \n % Lợi nhuận dự kiến: 24%; \n Ngưỡng cắt lỗ: Giá đóng cửa dưới 17.600 đồng; \n Thời gian nắm giữ: 2 tháng. \n Mã bất động sản lội ngược dòng trong nhịp giảm 100 điểm của VN-Index được dự báo sẽ nối dài đà tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 03/10: Tiếp tục áp lực điều chỉnh",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 01:12 03/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 03/10: Tiếp tục áp lực điều chỉnh \n KBSV cho rằng xu hướng giảm điểm trong ngắn hạn vẫn đang đóng vai trò chủ đạo, nhưng VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tới với ngưỡng hỗ trợ gần được đặt quanh 1,14x. \n Giằng co \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng chỉ số VN-Index có thể biến động giằng co quanh đường trung bình 100 phiên và thị trường có thể vẫn có khả năng quay lại đà giảm trong phiên kế tiếp. \n Nhìn chung, tâm lý nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại và thị trường vẫn đang trong giai đoạn hồi phục kỹ thuật. Điểm tiêu cực là lực cầu vẫn còn yếu khiến thị trường vẫn chưa thể hồi phục mạnh cho nên Yuanta vẫn còn e ngại ở nhịp hồi này. Ngoài ra, tỷ lệ Risk/Reward của chỉ số VN-Index ở mức 0.98, nên Yuanta cho rằng đây vẫn chưa phải là điểm mua an toàn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nên tận dụng nhịp hồi phục để hạ tỷ trọng cổ phiếu và chưa nên mua mới trong giai đoạn này. \n Tiếp tục kháng cự ở 1,200 điểm \n CTCK Beta: Theo quan điểm kỹ thuật, chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Các chỉ báo kỹ thuật MACD, ADX và SAR duy trì tín hiệu tiêu cực. \n Tuy nhiên, khoảng cách giữa đường MACD và đường tín hiệu tiếp tục thu hẹp, đồng thời đường DI+ và đường DI- cũng đang có dấu hiệu hội tụ mở ra khả năng tạo đáy tích lũy khi thanh khoản duy trì ở mức thấp. Vùng 1,12x điểm vẫn sẽ đóng vai trò hỗ trợ trong thời gian tới, trong khi đó mốc 1,200 điểm một lần nữa sẽ đóng vai trò kháng cự. \n Bước sang tháng 10, dòng tiền đang có dấu hiệu phân hóa khi tập trung hướng vào những ngành nghề và doanh nghiệp có thông tin hỗ trợ cho triển vọng kinh doanh giai đoạn cuối năm cũng như những doanh nghiệp kỳ vọng có kết quả kinh doanh khả quan trong quý 3 khi mùa báo cáo kết quả kinh doanh đang tới gần. \n Kỳ vọng vượt mức cản gần nhất \n CTCK Tiên Phong (TPS): Hiện tại, thị trường được kỳ vọng sẽ vượt được mức cản gần nhất là đường SMA 100 ngày, qua đó mở ra cơ hội để chỉ số hướng về đường SMA 20 ngày. Ngược lại, nếu hỗ trợ trên bị phá vỡ, chỉ số có thể lùi sâu về cận dưới của kênh giá tăng (bắt đầu từ tháng 11/2022) để hình thành mẫu hình 2 đáy (Double Bottom). \n Thiếu động lực bứt phá \n CTCK Asean (Aseansc): Trong ngắn hạn, thị trường đang thiếu vắng những động lực bứt phá trong ngắn hạn trong bối cảnh các hoạt động kinh tế hồi phục chậm. \n Do đó, Aseansc khuyến nghị nhà đầu tư nên duy trì quan điểm thận trọng, chờ đợi các thông tin về kết quả kinh doanh quý 3 và chỉ giải ngân thăm dò khi thị trường xuất hiện tín hiệu đảo chiều rõ ràng. \n Nới rộng nhịp hồi phục nhưng phụ thuộc vào dòng tiền hỗ trợ \n CTCK Rồng Việt (VDSC): Có thể thấy áp lực cung có chiều hướng giảm sau 3 phiên lưỡng lự. Tín hiệu này có thể giúp chỉ số nới rộng nhịp hồi phục nhưng mức độ hồi phục sẽ hạn chế và tùy thuộc vào trạng thái dòng tiền hỗ trợ. \n Nếu dòng tiền hỗ trợ vẫn còn thấp thì rủi ro suy yếu trở lại sau nhịp hồi phục vẫn còn hiện hữu. \n Xu hướng giao dịch tương đối cân bằng trên vùng hỗ trợ ngắn hạn \n CTCK Đông Á (DAS): Nhà đầu tư chờ đợi số liệu kinh doanh quý 3 để đánh giá hiệu quả kinh doanh của doanh nghiệp niêm yết sau giai đoạn cổ phiếu tăng giá. \n Đánh giá chung, thị trường đã điều chỉnh mạnh trong hai tuần trước và hiện giao dịch tương đối cân bằng, duy trì trên vùng hỗ trợ ngắn hạn, thanh khoản cạn kiệt khi nhà đầu tư kiên nhẫn chờ đợi xu hướng rõ ràng hơn để giải ngân. \n Tiếp tục áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): Việc hình thành mẫu nến doji cùng thanh khoản sụt giảm phiên 02/10 cho thấy áp lực cung cầu tương đối cân bằng và trạng thái thị trường đang trở nên có phần trung tính hơn. \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua áp lực điều chỉnh trong các phiên tới với ngưỡng hỗ trợ gần được đặt quanh 1,14x. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 03/10/2023: Tăng trong thận trọng",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 00:13 03/10/2023",
      "main_content": "Vietstock - Vietstock Daily 03/10/2023: Tăng trong thận trọng \n VN-Index duy trì đà tăng điểm và đang test lại đường SMA 100 ngày. Nếu phá vỡ hoàn toàn ngưỡng này thì đà tăng sẽ được củng cố. Tuy nhiên, khối lượng giao dịch vẫn nằm ở mức thấp cho thấy nhà đầu tư còn khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/10/2023 \n - Các chỉ số chính tăng trong ngày 02/10/2023. Kết phiên, VN-Index tăng 0.1%, lên mức 1,155.25 điểm; HNX-Index tăng 0.16%, lên mức 236.72 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 465 triệu đơn vị, giảm 13.13% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 19.8% so với phiên trước, đạt gần 64 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 176 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - VN-Index mở đầu nhún xuống dưới mức tham chiếu, sau đó bật tăng đến khi kết thúc phiên sáng. Đến phiên chiều, đà tăng không còn trụ vững do lực bán tham gia mạnh mẽ, dẫn đến đảo chiều giảm. Tiếp đó chỉ số giằng co quanh mức tham chiếu đến cuối phiên. Kết phiên, VN-Index tăng 1.1 điểm, tương đương 0.1%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), VNM (HM:VNM) và VRE (HM:VRE) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), GAS (HM:GAS) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.87 điểm, lên mức 1,167.13 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 16 mã tăng, 12 mã giảm và 2 mã đứng giá. Trong đó, GVR dẫn đầu đà tăng với mức tăng 4.6%; ở phía ngược lại, TPB (HM:TPB) là mã giảm mạnh nhất với mức giảm 2%. \n - Chỉ số Nhà Quản trị Mua hàng - Purchasing Managers' Index (PMI) ngành sản xuất Việt Nam của S&P Global đạt 49.7 trong tháng 9, giảm trở lại xuống dưới mốc 50 điểm sau khi đạt trên 50.5 điểm trong tháng 8. Với kết quả này, chỉ số cho thấy các điều kiện kinh doanh của các nhà sản xuất Việt Nam suy giảm, mặc dù mức suy giảm là nhỏ. Khía cạnh tích cực nhất theo dữ liệu khảo sát cho thấy số lượng đơn đặt hàng mới đã tăng tháng thứ hai liên tiếp, và tốc độ tăng gần như ngang bằng với kỳ khảo sát trước. Một số khảo sát cho biết tình trạng tăng số lượng đơn đặt hàng xuất khẩu mới, đặc biệt là từ các nền kinh tế Châu Á, đã giúp tổng số lượng đơn đặt hàng mới tăng. Tốc độ tăng số lượng đơn đặt hàng từ nước ngoài là mạnh và đáng kể hơn so với tháng 8. \n - Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP) cho biết trong tháng 9, một số sản phẩm chủ lực đã lấy lại sự cân bằng so với cùng kỳ năm ngoái. Trong đó, xuất khẩu tôm và cá ngừ trong tháng 9 đều đạt mức tương đương với tháng 9/2022. Đáng chú ý là sự hồi phục của mặt hàng cá tra với mức tăng trưởng dương 9% so với cùng kỳ năm ngoái. Tới hết tháng 9/2023, xuất khẩu sang top 3 thị trường lớn nhất là Mỹ, Trung Quốc và Nhật Bản đều vượt mốc 1 tỷ USD. Ảnh hưởng tích cực bởi thông tin này cổ phiếu chế biến thủy sản tăng mạnh nhất trên thị trường trong ngày 02/10/2023. Các cổ phiếu nổi trội như IDI (+4.83%), ANV (HM:ANV) (+6.94%), FMC (+6.91%),… \n VN-Index duy trì đà tăng điểm và đang test lại đường SMA 100 ngày. Nếu phá vỡ hoàn toàn ngưỡng này thì đà tăng sẽ được củng cố. Tuy nhiên, khối lượng giao dịch vẫn nằm ở mức thấp cho thấy nhà đầu tư còn khá thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục test đường SMA 100 ngày \n VN-Index tạo cây nến gần giống Doji Star trong phiên ngày 02/10/2023 cho thấy sự giằng co của nhà đầu tư. Mặt khác, VN-Index duy trì tăng điểm và đang test lại đường SMA 100 ngày. Nếu phá vỡ hoàn toàn ngưỡng này thì đà tăng sẽ được củng cố. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) cho thấy tình hình đang chuyển biến lạc quan hơn. \n  \n HNX-Index - Khối lượng giao dịch ở mức thấp \n Trong phiên giao dịch sáng ngày 02/10/2023,HNX-Index tiếp tục tăng điểm và cắt lên đường SMA 100 ngày cho thấy tâm lý nhà đầu tư đã khởi sắc hơn. \n Tuy nhiên, khối lượng giao dịch tiếp tục suy giảm và nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ nhà đầu tư đang rất thận trọng. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 02/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn thị trường chứng khoán: Lực bán cạn kiệt, phe mua dùng dằng?",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 21:52 02/10/2023",
      "main_content": "Giá trị giao dịch trên sàn HOSE giảm phiên thứ 6 liên tiếp về mức thấp nhất sau hơn 5 tháng. Có vẻ như, phe bán đã hả hê? Chứng khoánGóc nhìn thị trường chứng khoán: Lực bán cạn kiệt, phe mua dùng dằng?Quốc Trung • 02/10/2023 14:52Giá trị giao dịch trên sàn HOSE giảm phiên thứ 6 liên tiếp về mức thấp nhất sau hơn 5 tháng. Có vẻ như, phe bán đã hả hê? \n Thị trường chứng khoán trải qua tuần giảm điểm thứ 3 liên tiếp tuần từ 25 - 29/9. Tuy nhiên, sau 2 phiên bán mạnh đầu tuần, lực cầu đỡ giá bắt đầu xuất hiện giúp thị trường thăng bằng lại tại vùng giá quanh 1.150 điểm. \n VN-Index đóng tuần giảm thêm 3,2% về mức 1.154 cùng khối lượng giao dịch trung bình trên HOSE giảm mạnh gần 30% WoW, còn 17.000 tỷ đồng/phiên. \n Xu hướng bán chốt lời vẫn diễn ra ở hầu hết các nhóm ngành (đặc biệt là bất động sản, hóa chất và chứng khoán) trong bối cảnh nhà đầu tư lo ngại các hoạt động phát hành tín phiếu hút 90.000 tỷ đồng tiền về của Ngân hàng Nhà nước hay những dư âm từ các hoạt động call margin của một số công ty chứng khoán. \n Dù không quá tiêu cực song nhóm cổ phiếu ngân hàng cũng có thêm tuần giảm điểm thứ 2 liên tiếp với 25/27 mã giảm giá. \n Phiên giữa tuần (ngày 27/9), áp lực bán có dấu hiệu dịu lại, sau đó tìm được điểm cân bằng giữa cung và cầu quanh mốc 1.150 điểm giúp chỉ số đi ngang trong 2 phiên cuối tuần. \n Về phương diện kỹ thuật, VN-Index có thời điểm điều chỉnh hơn 100 điểm về ngưỡng 1.12x - vùng hỗ trợ cuối tháng 6 - đầu tháng 7 trước khi lực cầu bắt đáy được kích hoạt (đặc biệt lại các cổ phiếu đã chiết khấu mạnh sau nhịp giảm trước đó). Lực cầu sau đó tiếp tục được duy trì trong khi áp lực bán dần cạn kiệt giúp tâm trạng nhà đầu tư dần ổn định trở lại. \n Kết phiên giao dịch ngày 2/10, thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. VN-Index tăng như không tăng, giảm như không giảm trong khi tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Nhiều nhà đầu tư vẫn chưa thể \"về bờ\" sau nhịp giảm nhanh và dứt khoát của thị tường 2 tuần trước đó. Tuy nhiên, cơ hội mua tích lũy cũng phần nào mở ra ở một số cổ phiếu tiềm năng, cổ phiếu tăng trưởng trong bối cảnh VN-Index đang vào pha tích lũy. \n Tất nhiên, vẫn có khả năng diễn biến thị trường hiện tại vẫn tiềm ẩn rủi ro BearTrap và việc nhà đầu tư mở vị thế mua thời điểm hiện tại vẫn có thể nhận trái đắng. \n Tại vùng giá 1.15x, giới phân tích cho rằng những rủi ro vẫn có thể xảy ra - nhất là một số ý kiến cho rằng NHNN vẫn còn cơ sở để hút thêm tiền về. \n  \n  \n Lịch sử VN-Index các tháng 10: \n Tháng 10 năm ngoái, VN-Index giảm 9,2% từ mức 1.132 về 1.028 điểm và tiệm cận cuối nhịp điều chỉnh (hình thành đáy 874 điểm phiên 16/11). \n Tính chung trong lịch sử thị trường chứng khoán, VN-Index có 12 năm tăng điểm và 11 năm giảm điểm trong các tháng 10; mức tăng mạnh nhất được ghi nhận là 16,68% năm 2000 trong khi mức giảm mạnh nhất là 24,01% trong năm 2008 (năm suy thoái kinh tế toàn cầu). \n Sang tháng 10 - tháng khởi đầu quý 4, nhà đầu tư vẫn có thể kì vọng vào những câu chuyện tích cực như: Chính sách tài khóa, đầu tư công được kỳ vọng thẩm thấu tối đa; xu hướng đầu tư, chi tiêu khu vực tư nhân kỳ vọng tăng tốc; câu chuyện vận hành hệ thống KRX và quyết tâm nâng hạng thị trường;... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng 2 phiên liên tiếp, thanh khoản thị trường thấp kỷ lục sau hơn 5 tháng",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 22:06 02/10/2023",
      "main_content": "Nhóm cổ phiếu thủy sản, xây dựng - hạ tầng là tâm điểm tăng giá trong phiên VN-Index trở lại mốc 1.155. Chứng khoánCổ phiếu VIC tăng 2 phiên liên tiếp, thanh khoản thị trường thấp kỷ lục sau hơn 5 thángĐức Hậu • 02/10/2023 15:06Nhóm cổ phiếu thủy sản, xây dựng - hạ tầng là tâm điểm tăng giá trong phiên VN-Index trở lại mốc 1.155. \n 15h: \n Thị trường chứng khoán tăng phiên thứ 2 liên tiếp trong ngày cổ phiếu VIC đóng cửa trong sắc xanh. VN-Index tăng 1,1 điểm trong sau phiên ATC và đóng cửa chạm mốc 1.155. Cổ phiếu Vingroup (HM:VIC) tăng 0,1% sau phiên gánh trụ cuối tuần trước. \n Thị trường chứng khoán tiếp tục diễn biến đi ngang vùng giá 1.15x điểm cùng sự thận trọng giữa các phe tham chiến. Phe tăng/giảm giá trên toàn thị trường hôm nay diễn ra cân bằng với khoảng 460 mã tăng và 430 mã giảm giá. Tổng giá trị giao dịch cả 3 sàn chỉ vỏn vẹn 12.600 tỷ đồng - thấp nhất từ phiên 20/4. \n Khối ngoại đảo chiều mua ròng 177 tỷ đồng trên sàn HOSE trong khi bán hơn 10 tỷ đồng trên 2 sàn còn lại. VPB (HM:VPB) là cổ phiếu duy nhất bị bán trên 1 triệu cp trên toàn thị trường. Ở chiều mua, khối ngoại gom VIX (HM:VIX), VRE (HM:VRE), SSI (HM:SSI) và DXG (HM:DXG) với khối lượng từ 1,4 - 2,6 triệu cp. \n Xem thêm: Góc nhìn thị trường chứng khoán: Lực bán cạn kiệt, phe mua dùng dằng? \n 13h45: \n Thị trường chứng khoán nới biên độ tăng lên hơn 7 điểm ngay sau giờ nghỉ. Tuy nhiên, áp lực bán xuất hiện trở lại khiến các chỉ số đồng loạt điều chỉnh về dưới tham chiếu sau 13h40. \n Trạng thái mua bán trên các sàn khá cân bằng. Dù vậy, sắc đỏ đang lần lướt ở rổ VN30 và thanh khoản toàn thị trường chỉ đạt 9.500 tỷ. \n 11h30: \n Kết phiên sáng, VN-Index tăng 5,1 điểm lên sát mốc 1.160; HNX-Index tăng 1 điểm và UPCoM-Index tăng 0,16 điểm. Toàn thị trường có 520 mã tăng giá và 280 mã giảm giá. \n Giá trị giao dịch trên 3 sàn đạt 6.250 tỷ đồng. Dòng tiền giao dịch mạnh ở các nhóm thủy sản, đầu tư công (xây dựng hạ tầng, xi măng, sắt thép),... \n Ở nhóm thủy sản, FMC, ANV (HM:ANV), CMX (HM:CMX) cùng tăng trần, IDI tăng cận trần lên 14.300 đồng/cp, VHC (HM:VHC) tăng 3,9%,... \n Ở nhóm xây dựng, HAN tăng 7%, FCN (HM:FCN) tăng 4,8% (có thời điểm tăng trần), HHV (HM:HHV) tăng 4,8%, VC1 tăng 4,4%, LCG tăng 4,1% VCG (HM:VCG) tăng 3,3%, PHC tăng 3,2%, CII (HM:CII) tăng 2,8%,... \n Nhóm cổ phiếu vận tải biển (VOS, HAH, GMD (HM:GMD),...), phân bón (DCM (HM:DCM), DPM (HM:DPM), LAS (HN:LAS),...), thép (HSG (HM:HSG), NKG (HM:NKG), POM (HM:POM), TLH, VGS) cũng tăng mạnh sáng nay. \n Ở nhóm largecap, VRE và GVR (HM:GVR) tiếp tục là 2 mã tăng mạnh nhất rổ VN30; VNM (HM:VNM), SSI, POW (HM:POW), MSN (HM:MSN) tăng từ 1 - 2%; VIC và VHM (HM:VHM) cùng tăng nhẹ 0,7% và 0,9%. Ngược lại, VJC (HM:VJC), BCM (HM:BCM), VCB (HM:VCB), TCB (HM:TCB), GAS (HM:GAS), VPB,... \n Xem thêm: Sau phiên tăng mạnh, \"bắt đáy\" cổ phiếu Vingroup (VIC) được chưa? \n 11h: \n Đa phần các cổ phiếu nhóm dầu khí đều tăng giá biên độ hẹp dưới 1% ngoại trừ PVC (HN:PVC) và PVD (HM:PVD) tăng 1,1% và 1,7%. \n VN-Index giảm biên độ tăng từ hơn 6% về 3,5%. Sắc đỏ dù chiếm ưu thế lớn trên cả 3 sàn song việc các cổ phiếu trụ được giao dịch yếu ớt khiến chỉ số chưa thể bứt phá. \n Tổng giá trị giao dịch toàn thị trường chỉ đạt hơn 5.400 tỷ đồng. \n 10h10: \n Thị trường chứng khoán mở cửa rung lắc nhẹ quanh tham chiếu trước khi mức tăng được nới rộng lên hơn 4 điểm lên 1.158.x điểm lúc 10h. Tổng thể trên các bảng điện tử, sắc xanh đang chiếm ưu thế. \n Tuy nhiên, nhóm cổ phiếu trụ cột vẫn chưa ghi nhận sự đồng thuận; rổ VN30 có 17 mã tăng và 10 mã giảm giá trong đó biên độ tăng/giảm đều không quá mạnh. \n GVR và VRE là 2 mã tăng mạnh nhất với lần lượt 2,3% và 2,7%; các cổ phiếu POW, VIC, SSI, MSN tăng từ 1 - 2%. Chiều ngược lại, VJC và BCM đang là 2 mã giảm đáng kể với biên độ quanh 1%. \n Ngân hàng đang là nhóm cổ phiếu lớn tác động tiêu cực lên thị trường chung với mức giảm 0,9% của VCB; các mã VPB, ACB (HM:ACB), TCB giảm giá nhẹ trong khi HDB (HM:HDB), BID (HM:BID), TPB (HM:TPB), MBB (HM:MBB) đứng tham chiếu. \n Xem thêm: VRE, MSB, ACB có thể được mua 11 - 20 triệu cp trong đợt cơ cấu danh mục VNDiamond Index \n  \n  \n Ở nhóm cổ phiếu riêng lẻ, YEG (HM:YEG) sớm tăng hết biên độ ngay sau ATO; cổ phiếu FCN nhấp ngáy giá trần sau nhịp giảm 27% gần 1 tuần trước đó. \n  \n  \n Sự đồng thuận cũng diễn ra ở nhóm cổ phiếu thép, vận tải biển. \n Thanh khoản thị trường duy trì mức thấp với gần 3.500 tỷ đồng. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thủy sản đồng loạt tăng trần, VN-Index rơi về tham chiếu",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 20:46 02/10/2023",
      "main_content": "Nhóm cổ phiếu thủy sản, xây dựng - hạ tầng tiếp tục là tâm điểm tăng giá. Chứng khoánCổ phiếu thủy sản đồng loạt tăng trần, VN-Index rơi về tham chiếuĐức Hậu • 02/10/2023 13:46Nhóm cổ phiếu thủy sản, xây dựng - hạ tầng tiếp tục là tâm điểm tăng giá. \n 13h45: \n Thị trường chứng khoán nới biên độ tăng lên hơn 7 điểm ngay sau giờ nghỉ. Tuy nhiên, áp lực bán xuất hiện trở lại khiến các chỉ số đồng loạt điều chỉnh về dưới tham chiếu sau 13h40. \n Trạng thái mua bán trên các sàn khá cân bằng. Dù vậy, sắc đỏ đang lần lướt ở rổ VN30 và thanh khoản toàn thị trường chỉ đạt 9.500 tỷ. \n 11h30: \n Kết phiên sáng, VN-Index tăng 5,1 điểm lên sát mốc 1.160; HNX-Index tăng 1 điểm và UPCoM-Index tăng 0,16 điểm. Toàn thị trường có 520 mã tăng giá và 280 mã giảm giá. \n Giá trị giao dịch trên 3 sàn đạt 6.250 tỷ đồng. Dòng tiền giao dịch mạnh ở các nhóm thủy sản, đầu tư công (xây dựng hạ tầng, xi măng, sắt thép),... \n Ở nhóm thủy sản, FMC, ANV (HM:ANV), CMX (HM:CMX) cùng tăng trần, IDI tăng cận trần lên 14.300 đồng/cp, VHC (HM:VHC) tăng 3,9%,... \n Ở nhóm xây dựng, HAN tăng 7%, FCN (HM:FCN) tăng 4,8% (có thời điểm tăng trần), HHV (HM:HHV) tăng 4,8%, VC1 tăng 4,4%, LCG tăng 4,1% VCG (HM:VCG) tăng 3,3%, PHC tăng 3,2%, CII (HM:CII) tăng 2,8%,... \n Nhóm cổ phiếu vận tải biển (VOS, HAH, GMD (HM:GMD),...), phân bón (DCM (HM:DCM), DPM (HM:DPM), LAS (HN:LAS),...), thép (HSG (HM:HSG), NKG (HM:NKG), POM (HM:POM), TLH, VGS) cũng tăng mạnh sáng nay. \n Ở nhóm largecap, VRE (HM:VRE) và GVR (HM:GVR) tiếp tục là 2 mã tăng mạnh nhất rổ VN30; VNM (HM:VNM), SSI (HM:SSI), POW (HM:POW), MSN (HM:MSN) tăng từ 1 - 2%; VIC và VHM (HM:VHM) cùng tăng nhẹ 0,7% và 0,9%. Ngược lại, VJC (HM:VJC), BCM (HM:BCM), VCB (HM:VCB), TCB (HM:TCB), GAS (HM:GAS), VPB (HM:VPB),... \n Xem thêm: Sau phiên tăng mạnh, \"bắt đáy\" cổ phiếu Vingroup (HM:VIC) được chưa? \n 11h: \n Đa phần các cổ phiếu nhóm dầu khí đều tăng giá biên độ hẹp dưới 1% ngoại trừ PVC (HN:PVC) và PVD (HM:PVD) tăng 1,1% và 1,7%. \n VN-Index giảm biên độ tăng từ hơn 6% về 3,5%. Sắc đỏ dù chiếm ưu thế lớn trên cả 3 sàn song việc các cổ phiếu trụ được giao dịch yếu ớt khiến chỉ số chưa thể bứt phá. \n Tổng giá trị giao dịch toàn thị trường chỉ đạt hơn 5.400 tỷ đồng. \n 10h10: \n Thị trường chứng khoán mở cửa rung lắc nhẹ quanh tham chiếu trước khi mức tăng được nới rộng lên hơn 4 điểm lên 1.158.x điểm lúc 10h. Tổng thể trên các bảng điện tử, sắc xanh đang chiếm ưu thế. \n Tuy nhiên, nhóm cổ phiếu trụ cột vẫn chưa ghi nhận sự đồng thuận; rổ VN30 có 17 mã tăng và 10 mã giảm giá trong đó biên độ tăng/giảm đều không quá mạnh. \n GVR và VRE là 2 mã tăng mạnh nhất với lần lượt 2,3% và 2,7%; các cổ phiếu POW, VIC, SSI, MSN tăng từ 1 - 2%. Chiều ngược lại, VJC và BCM đang là 2 mã giảm đáng kể với biên độ quanh 1%. \n Ngân hàng đang là nhóm cổ phiếu lớn tác động tiêu cực lên thị trường chung với mức giảm 0,9% của VCB; các mã VPB, ACB (HM:ACB), TCB giảm giá nhẹ trong khi HDB (HM:HDB), BID (HM:BID), TPB (HM:TPB), MBB (HM:MBB) đứng tham chiếu. \n Xem thêm: VRE, MSB, ACB có thể được mua 11 - 20 triệu cp trong đợt cơ cấu danh mục VNDiamond Index \n  \n  \n Ở nhóm cổ phiếu riêng lẻ, YEG (HM:YEG) sớm tăng hết biên độ ngay sau ATO; cổ phiếu FCN nhấp ngáy giá trần sau nhịp giảm 27% gần 1 tuần trước đó. \n  \n  \n Sự đồng thuận cũng diễn ra ở nhóm cổ phiếu thép, vận tải biển. \n Thanh khoản thị trường duy trì mức thấp với gần 3.500 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 02/10: Sự lạc quan đang trở lại",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 19:31 02/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 02/10: Sự lạc quan đang trở lại \n VN-Index và HNX-Index đều tăng điểm trở lại nhưng khối lượng giao dịch vẫn chưa có sự cải thiện cho thấy tâm lý thận trọng của nhà đầu tư tiếp tục được duy trì. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 02/10/2023, VN-Index tiếp tục tăng điểm nhưng khối lượng vẫn ở mức thấp và có xu hướng giảm dần qua các phiên gần đây cho thấy tâm lý nhà đầu tư khá thận trọng. \n Hiện tại, chỉ số đang test đường SMA 100 ngày (tương đương vùng 1,145-1,165 điểm). Nếu chỉ số cắt lên đường này trong thời gian tới thì triển vọng sẽ được cải thiện. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã rơi sâu xuống vùng quá bán (oversold) và cho tín hiệu mua trở lại nên khả năng thị trường phục hồi càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 02/10/2023, HNX-Index tiếp tục tăng điểm và cắt lên đường SMA 100 ngày cho thấy tâm lý nhà đầu tư đã khởi sắc hơn. \n Đáy cũ tháng 08/2023 đang hỗ trợ rất tốt cho HNX-Index. Nếu vùng này trụ vững trong thời gian tới thì đà tăng sẽ quay trở lại. \n  \n RDP (HM:RDP) - CTCP Rạng Đông Holding \n Giá cổ phiếu RDP bật tăng mạnh cùng với sự xuất hiện của mẫu hình nến White Marubozu cho thấy tâm lý hứng khởi của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng tăng vọt và vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n Mục tiêu tiếp theo mà RDP hướng đến là ngưỡng 11,000 (tương đương Fibonacci Retracement 38.2%). \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch sáng ngày 02/10/2023, VNM tăng mạnh đồng thời hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư khá lạc quan. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày xuất hiện từ tháng 08/2023 và duy trì cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho RDP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thủy sản - đầu tư công bứt mạnh đầu phiên, FCN tăng trần từ đáy",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 18:02 02/10/2023",
      "main_content": "Cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) đang có phiên tăng thứ 2 liên tiếp và trở thành nhân tố gánh thị trường. Chứng khoánCổ phiếu thủy sản - đầu tư công bứt mạnh đầu phiên, FCN (HM:FCN) tăng trần từ đáyĐức Hậu • 02/10/2023 11:02Cổ phiếu VIC của Tập đoàn Vingroup đang có phiên tăng thứ 2 liên tiếp và trở thành nhân tố gánh thị trường. \n 11h: \n Đa phần các cổ phiếu nhóm dầu khí đều tăng giá biên độ hẹp dưới 1% ngoại trừ PVC (HN:PVC) và PVD (HM:PVD) tăng 1,1% và 1,7%. \n VN-Index giảm biên độ tăng từ hơn 6% về 3,5%. Sắc đỏ dù chiếm ưu thế lớn trên cả 3 sàn song việc các cổ phiếu trụ được giao dịch yếu ớt khiến chỉ số chưa thể bứt phá. \n Tổng giá trị giao dịch toàn thị trường chỉ đạt hơn 5.400 tỷ đồng. \n 10h10: \n Thị trường chứng khoán mở cửa rung lắc nhẹ quanh tham chiếu trước khi mức tăng được nới rộng lên hơn 4 điểm lên 1.158.x điểm lúc 10h. Tổng thể trên các bảng điện tử, sắc xanh đang chiếm ưu thế. \n Tuy nhiên, nhóm cổ phiếu trụ cột vẫn chưa ghi nhận sự đồng thuận; rổ VN30 có 17 mã tăng và 10 mã giảm giá trong đó biên độ tăng/giảm đều không quá mạnh. \n GVR (HM:GVR) và VRE (HM:VRE) là 2 mã tăng mạnh nhất với lần lượt 2,3% và 2,7%; các cổ phiếu POW (HM:POW), VIC, SSI (HM:SSI), MSN (HM:MSN) tăng từ 1 - 2%. Chiều ngược lại, VJC (HM:VJC) và BCM (HM:BCM) đang là 2 mã giảm đáng kể với biên độ quanh 1%. \n Ngân hàng đang là nhóm cổ phiếu lớn tác động tiêu cực lên thị trường chung với mức giảm 0,9% của VCB (HM:VCB); các mã VPB (HM:VPB), ACB (HM:ACB), TCB (HM:TCB) giảm giá nhẹ trong khi HDB (HM:HDB), BID (HM:BID), TPB (HM:TPB), MBB (HM:MBB) đứng tham chiếu. \n Xem thêm: VRE, MSB, ACB có thể được mua 11 - 20 triệu cp trong đợt cơ cấu danh mục VNDiamond Index \n  \n  \n Ở nhóm cổ phiếu riêng lẻ, YEG (HM:YEG) sớm tăng hết biên độ ngay sau ATO; cổ phiếu FCN nhấp ngáy giá trần sau nhịp giảm 27% gần 1 tuần trước đó. \n  \n  \n Sự đồng thuận cũng diễn ra ở nhóm cổ phiếu thép, vận tải biển. \n Thanh khoản thị trường duy trì mức thấp với gần 3.500 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]