[
   {
      "title": "Điều kiện để VN-Index vào xu hướng tăng cho những tháng cuối năm",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 21:16 13/11/2024",
      "main_content": "Vietstock - Điều kiện để VN-Index vào xu hướng tăng cho những tháng cuối năm \n Theo báo cáo chiến lược tháng 11/2024, Trung tâm phân tích Chứng khoán Tiên Phong (TPS Research) đưa ra hai kịch bản cho VN-Index. Với kịch bản tích cực, VN-Index vượt lên 1,300 và bắt đầu xu thế tăng mới, trong khi ở kịch bản tiêu cực, VN-Index giảm điểm sau khi mất vùng 1,240. \n Cần giữ mốc 1,240 để vào xu hướng tăng những tháng cuối năm \n Sau hai lần không thể phá vỡ kháng cự 1,300 điểm thành công, thị trường nhanh chóng chấm dứt xu hướng tăng điểm và tạo thành xu thế điều chỉnh trong nửa cuối tháng 10. Điều này khiến cho cây nến tuần và nến tháng của VN-Index rơi vào trạng thái tiêu cực. \n Hiện tại, vùng hỗ trợ cuối cùng trước khi tìm đến vùng 1,180 của VN-Index là vùng 1,240. Tại đây, VN-Index cũng ghi nhận hai lần phản ứng tích cực trong tháng 7 và tháng 9 khi thị trường có thể bật tăng trở lại khi chạm vào vùng kháng cự này. TPS Research kỳ vọng, VN-Index có thể kiểm nghiệm vùng hỗ trợ này thành công một lần nữa trong tháng 11 và mở ra cơ hội tăng trưởng trong quãng thời cuối năm. \n Sau khi quan sát các chỉ báo, TPS Research đưa hai kịch bản cho thị trường trong tháng 11/2024, cụ thể: \n Với kịch bản tích cực, VN-Index vượt lên 1,300, bắt đầu xu thế tăng mới (khả năng xảy ra là 60%). Kịch bản này xảy ra khi thị trường có thể tạo đáy tại vùng giá 1,240 thành công. VN-Index rất cần thanh khoản bùng nổ cùng điểm số. Vùng giá mà chỉ số có thể tìm đến là ngưỡng 1,340. \n Ở kịch bản tiêu cực, VN-Index giảm điểm sau khi mất vùng 1,240 (khả năng xảy ra 40%). Ở kịch bản này, thị trường sẽ gặp khó khăn và ngưỡng 1,240 không đủ sức để hỗ trợ cho xu hướng của thị trường, qua đó khả năng cao xu thể giảm sẽ xuất hiện, các kịch bản xấu được mở ra và kéo chỉ số xuống vùng 1,180 - đáy cũ được tạo ở tháng 09/2024. \n Đầu tư ngành gì trong tháng 11? \n Tháng 11 từ năm 2011 cho đến nay ghi nhận 6 lần giảm điểm và 7 lần tăng điểm. Tháng 11 chính có điểm đặc biệt là tháng tạo đáy sau tháng 10 giảm mạnh của năm 2023 và 2022. Đây cũng là giai đoạn các chỉ báo như RSI, MACD đã ở những nền rất thấp, mở ra cơ hội phục hồi và tạo ra dư địa tăng trưởng tốt. \n Ở thời điểm cuối tháng 10/2024, thị trường đang ghi nhận xu hướng giao động quanh vùng 1,240 - 1,300, tạo nền và tìm kiếm động lực để vượt qua ngưỡng kháng cự 1,300. TPS Research kỳ vọng lịch sử có thể được lặp lại và tháng 11 có thể là tháng tăng điểm của VN-Index, chấm dứt xu hướng tích luỹ và mở ra xu hướng tăng mới cho thời điểm cuối 2024 và đầu 2025. \n Các ngành nhóm ngành nhà đầu tư có thể quan tâm trong tháng 11 bao gồm (1) ngành bán lẻ, dự báo sẽ tiếp tục khởi sắc nhờ các chính sách kích cầu và niềm tin thị trường phục hồi và (2) ngành chăn nuôi, dự kiến giá heo hơi sẽ tiếp tục tăng trong giai đoạn cuối 2024 và đầu 2025 do nhu cầu thịt heo tăng vào mùa Tết. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/11: Thị trường diễn biến phân hóa",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 19:03 13/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/11: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/11/2024, VN-Index giảm 5 phiên liên tiếp cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index quay về test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/11/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy tích cực. \n Hiện tại, chỉ số đang test lại đáy cũ tháng 8/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục phá vỡ vùng hỗ trợ này thì kịch bản giảm ngắn hạn có thể xảy ra trong các phiên tiếp theo. \n  \n CTR - Tổng Công ty cổ phần Công trình Viettel (HM:CTR) \n Trong phiên sáng 13/11/2024, CTR tăng giá mạnh đồng thời xuất hiện mẫu hình nến gần giống White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout khỏi trendline giảm ngắn hạn đồng thời phá vỡ Neckline của mẫu hình hai đáy (Double Bottom) cho thấy triển vọng ngắn hạn đã được cải thiện và xu hướng phục hồi có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, giá cổ phiếu bật tăng sau khi cắt lên trên nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng trung hạn của cổ phiếu. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Trong phiên sáng 13/11/2024, PVD giảm giá mạnh đồng thời xuất hiện mẫu hình Three Black Crows cho thấy triển vọng ngắn hạn đang khá bi quan. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng giảm ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: VN-Index biến động trong vùng 1,237 - 1,345 trước mùa báo cáo quý 4",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 18:49 13/11/2024",
      "main_content": "Vietstock - VDSC: VN-Index biến động trong vùng 1,237 - 1,345 trước mùa báo cáo quý 4 \n Theo báo cáo của chứng khoán Rồng Việt (VDSC), sau khi phản ánh kết quả kinh doanh 9 tháng đầu năm 2024, vùng định giá hợp lý của VN-Index là 1,299 - 1,392 điểm. Cho giai đoạn ba tháng tiếp theo (trước khi mùa công bố kết quả kinh doanh quý 4 diễn ra), VN-Index có thể biến động trong vùng 1,237 - 1,345 điểm. \n Cho tháng 11, VDSC kỳ vọng thị trường sẽ có nhịp phục hồi tích cực, nhờ kết quả kinh doanh quý 3 ấn tượng giúp định giá trở về vùng hấp dẫn. Lợi nhuận sau thuế (LNST) của các doanh nghiệp niêm yết trên sàn HOSE tăng trưởng 29% so với cùng kỳ, trong khi EPS 12 tháng liền kề có mức tăng 9% so với quý liền trước và tăng 16% so với EPS năm 2023. \n Sau khi phản ánh các kết quả này, chỉ số P/E của VN Index đã điều chỉnh giảm từ 14.7 lần về 13.4 lần, chạm mức thấp nhất trong năm 2024. Thống kê lịch sử giao dịch của thị trường trong 7 năm qua cũng cho thấy, thị trường thường tăng điểm cao hơn vào tháng sau mùa công bố kết quả kinh doanh. \n VDSC cũng kỳ vọng xu hướng khả quan cũng sẽ được duy trì trong trung hạn khi LNST của các doanh nghiệp niêm yết trong quý 4/2024 dự báo tăng 22% so với cùng kỳ năm trước, đánh dấu quý thứ tư liên tiếp có mức tăng trưởng hai chữ số. \n Các cổ phiếu vốn hóa lớn thuộc nhóm ngành chủ đạo như ngân hàng, bất động sản và thực phẩm - đồ uống dự kiến sẽ dẫn dắt đà tăng trưởng. \n Trong ngắn hạn, tỷ giá đang chịu áp lực do chênh lệch lãi suất, gây ảnh hưởng tới điều hành chính sách tiền tệ của Ngân hàng Nhà nước (NHNN). Tuy nhiên, triển vọng đồng USD yếu sẽ trở lại giúp ổn định dư địa tỷ giá và chính sách tiền tệ của NHNN. \n VDSC nhấn mạnh rằng, nhận định này dựa trên hai cơ sở gồm (1) Fed đã cắt giảm 50 điểm cơ bản vào tháng 9/2024, báo hiệu khởi động quá trình bình thường hóa lãi suất, với kịch bản giảm thêm 150 điểm cơ bản trong 15 tháng tới khi xu hướng lạm phát giảm vững chắc; (2) lo ngại về chính sách thâm hụt tài khóa của Mỹ tạo áp lực lên đồng USD. \n Sau khi phản ánh kết quả kinh doanh 9 tháng đầu năm 2024, vùng định giá hợp lý của VN-Index tương ứng mức P/E 14 - 15.x lần là 1,299 - 1,392 điểm. \n Dù vậy, với các cơn gió ngược ngắn hạn khiến niềm tin của nhà đầu tư chưa được củng cố, VN-Index có thể thử thách ở vùng định giá thấp hơn trước khi được tái định giá về vùng hợp lý. Theo đó, cho giai đoạn ba tháng tiếp theo (trước khi mùa công bố kết quả kinh doanh quý 4 diễn ra), VN-Index có thể biến động trong vùng 1,237 - 1,345 điểm. \n VDSC cho rằng, các nhà đầu tư nên chuẩn bị cho kịch bản tận dụng sự sụt giảm của thị trường để xây dựng các vị thế dài hạn, đặc biệt là trong lĩnh vực ngân hàng, bất động sản, công nghệ, công nghiệp và dịch vụ tài chính. Hay nói cách khác, VDSC khuyến khích nhà đầu tư đảm bảo có vị thế cho cơ hội tái định giá của thị trường tuy nhiên vẫn giữ sức mua để đối phó với những cơn gió ngược tiềm tàng kể trên. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/11: Thận trọng đầu phiên",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 16:37 13/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/11: Thận trọng đầu phiên \n Đầu phiên 13/11, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, đạt 1,243.55 điểm. HNX-Index cũng giảm nhẹ, quanh mức 226.15 điểm. \n Chiều 12/11, thực hiện Chương trình Kỳ họp thứ 8, Quốc hội Khóa XV, Quốc hội tiến hành biểu quyết thông qua Nghị quyết về Kế hoạch phát triển kinh tế - xã hội năm 2025. Kết quả biểu quyết điện tử cho thấy, có 424 đại biểu tham gia biểu quyết tán thành (chiếm tỷ lệ 88.52%). \n Với đa số đại biểu tham gia biểu quyết tán thành, Quốc hội đã chính thức thông qua Nghị quyết về Kế hoạch phát triển kinh tế - xã hội năm 2025. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 20 mã giảm, 4 mã tăng và 6 mã đứng giá. Trong đó, HPG (HM:HPG), VJC (HM:VJC), BCM (HM:BCM) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID), FPT (HM:FPT) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành năng lượng đang tác động tiêu cực nhất thị trường sáng nay khi các mã cổ phiếu dầu khí tiếp tục chìm trong sắc đỏ ngay từ đầu phiên như PVD (HM:PVD) giảm 1.45%, BSR (HN:BSR) giảm 0.48%, PVS (HN:PVS) giảm 0.54%, PVC (HN:PVC) giảm 0.87%… \n Trái lại, nhóm dịch vụ viễn thông tiếp đà tăng trưởng với những gương mặt khá quen thuộc trong các phiên gần đây như VGI tăng gần 2%, CTR (HM:CTR) tăng 3.13%, YEG (HM:YEG) tăng 1.81%, TVK tăng 3.09%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "3 yếu tố hỗ trợ TTCK Việt Nam trong tháng 11",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 09:52 13/11/2024",
      "main_content": "Investing.com -- Theo SSI, mặc dù TTCK Việt Nam có thể biến động trong ngắn hạn, nhưng đây cũng là cơ hội để mua vào các cổ phiếu tiềm năng với giá hợp lý. \n Trong báo cáo chiến lược mới đây, SSI nhận định thị trường chứng khoán (TTCK) trong tháng 11 khả năng vẫn còn biến động, do ảnh hưởng từ các yếu tố bên ngoài như: bầu cử Tổng thống Mỹ hay trong nước là kỳ họp Quốc hội thứ 8 với các thảo luận về luật và chính sách trong lĩnh vực bất động sản hay khả năng can thiệp của NHNN để giảm áp lực tỷ giá. \n Tuy nhiên, 3 yếu tố chính có thể được xem là yếu tố tích cực hỗ trợ cho thị trường giai đoạn tới, bao gồm: \n Theo SSI, mặc dù thị trường có thể biến động trong ngắn hạn, nhưng đây cũng là cơ hội để mua vào các cổ phiếu tiềm năng với giá hợp lý để xây dựng danh mục đầu tư dài hạn. \n SSI khuyến nghị nhà đầu tư ưu tiên các doanh nghiệp có lợi nhuận tăng trưởng mạnh và bền vững, vì đây được kỳ vọng là yếu tố chính dẫn dắt giá cổ phiếu trong năm 2024 và 2025. Trong đó, dệt may, thủy sản (cá tra), cảng và vận tải biển là các ngành có thể hưởng lợi từ sự dịch chuyển chuỗi cung ứng và chính sách thương mại mới của Mỹ. Đây là những lĩnh vực đáng cân nhắc bổ sung vào danh mục cho giai đoạn tới. \n Tuy nhiên, nhà đầu tư cũng nên đa dạng hóa danh mục để hạn chế tác động từ các biến động khó lường. Cùng với các biến động Chính sách từ Mỹ, lãi suất và biến động tỷ giá trong nước là 2 yếu tố vĩ mô cần được theo dõi chặt chẽ trong quá trình quản lý rủi ro. \n Với quan điểm trên, SSI thêm mới HDG vào danh sách triển vọng, đồng thời, tiếp tục nắm giữ 6 cổ phiếu gồm KDH, VCI, HPG, VPB, HAH, CTG. \n Theo đó, SSI dự báo LNST quý IV của Hà Đô sẽ tăng 63% svck đạt 543 tỷ đồng, chủ yếu đến từ: (i) điều kiện thủy văn thuận lợi sẽ tiếp tục hỗ trợ mảng thủy điện hồi phục; (ii) HDG cũng có kế hoạch mở bán giai đoạn 3 dự án Hado Charm Villas vào tháng 12, dự kiến là mở bán khoảng 15-20 căn (giá bán khoảng 120-150 triệu đồng/m2). Lũy kế cả năm, SSI dự báo doanh thu và LNST lần lượt đạt 3.000 tỷ đồng (+4% svck) và 1.200 tỷ đồng (+37% svck). \n Đối với năm 2025, SSI ước tính doanh thu và LNST của HDG lần lượt đạt 4.000 tỷ đồng (+34% svck) và 1.800 tỷ đồng (+54% svck). Kết quả này chủ yếu được hỗ trợ bởi việc mở bán các căn còn lại của dự án Hado Charm Villas và sự phục hồi của thủy điện khi điều kiện thời tiết tiếp tục chuyển qua hình thái La Nina. \n  \n ProPicks AI đánh giá HDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tác động toàn diện của kết quả bầu cử TT Mỹ đến chứng khoán Việt Nam",
      "time": "13 thg 11, 2024",
      "posted_date": "Ngày đăng 09:46 13/11/2024",
      "main_content": "Investing.com -- Thị trường mới nổi, bao gồm Việt Nam, có thể tiếp tục phải chịu chiết khấu về định giá, như đã xảy ra trong nhiệm kỳ đầu tiên của Tổng thống Trump. \n Trong báo cáo mới đây, Dragon Capital nhận định kết quả bầu cử tổng thống Mỹ sẽ dẫn đến thay đổi lớn về chính sách, ảnh hưởng đến quy mô toàn cầu trong 4 năm tới. \n Trong chiến dịch tranh cử năm 2024, ông Trump đề cao các biện pháp thương mại mạnh mẽ nhằm bảo vệ nền kinh tế Mỹ. Trong đó, ông thực hiện áp thuế 60% lên hàng hóa từ Trung Quốc nhằm giảm thâm hụt thương mại với quốc gia này và thúc đẩy sản xuất trong nước; áp thuế rộng từ 10% - 20% đối với các quốc gia khác, nhằm bảo vệ các ngành công nghiệp Mỹ trước sự cạnh tranh quốc tế. \n Theo Dragon Capital, các tuyên bố của ông Trump về thuế, nếu được thực thi, có thể gây ra tác động tiêu cực cho các quốc gia xuất khẩu, trong đó có Việt Nam. Thương mại song phương giữa Việt Nam và Mỹ đã được gia tăng đáng kể từ 50 tỷ USD vào năm 2016 lên 110 tỷ USD vào năm 2023, tương đương mức tăng gần 120% qua hai nhiệm kỳ trước. \n Một yếu tố quan trọng cần lưu ý là quan hệ ngoại giao giữa hai nước đã được cải thiện đáng kể tính từ nhiệm kỳ đầu của ông Trump, khi Việt Nam và Mỹ nâng cấp quan hệ ngoại giao lên mức Đối tác Chiến lược Toàn diện (CSP) với cam kết hợp tác sâu rộng trên nhiều lĩnh vực. \n Tuy nhiên, đội ngũ phân tích lưu ý một số rủi ro như điều tra thương mại, cáo buộc thao túng tiền tiền tệ hay áp thuế diện rộng 10-20% đối với các quốc gia xuất khẩu. \n Tác động đến thị trường chứng khoán \n Về tác động đến thị trường chứng khoán, Dragon Capital nhận định ba năm trước khi COVID-19 bùng phát, dưới thời ông Trump, các doanh nghiệp niêm yết trên thị trường chứng khoán Việt Nam đạt mức tăng trưởng lợi nhuận ròng ấn tượng, lên đến 19,1%. \n Tuy nhiên, các chính sách và phát ngôn khó đoán của ông Trump đã làm gia tăng độ biến động cho thị trường. Dù vậy, VN-Index vẫn ghi nhận mức lợi nhuận kép hàng năm khoảng 15% trong giai đoạn này, chỉ thấp hơn một chút so với tăng trưởng lợi nhuận doanh nghiệp do chịu tác động chiết khấu từ sự biến động thị trường. \n Hiện tại, triển vọng kinh tế và thương mại của Việt Nam vẫn tương đối tích cực, được hỗ trợ bởi định hướng tăng trưởng của Chính phủ, mang lại nhiều cơ hội hơn là rủi ro. Ở chiều ngược lại, đồng USD mạnh lên có thể kéo dài việc rút vốn của nhà đầu tư nước ngoài tại các thị trường mới nổi để chuyển sang thị trường Mỹ. \n Các thị trường mới nổi, bao gồm Việt Nam, có thể tiếp tục phải chịu chiết khấu về định giá, như đã xảy ra trong nhiệm kỳ đầu tiên của Tổng thống Trump. Điều này dẫn đến lợi nhuận kỳ vọng của thị trường chứng khoán Việt Nam có thể thấp hơn so với tăng trưởng lợi nhuận doanh nghiệp. \n Dù vậy, P/E dự phóng năm 2024 của thị trường chứng khoán Việt Nam vẫn ở mức 11,5 lần, thấp hơn nhiều so với mức trung bình 5 năm là 17,2 lần, cho thấy khả năng giảm thêm sẽ bị hạn chế nhờ quan điểm tích cực của các nhà đầu tư trong nước. \n Trong ngắn hạn, Dragon Capital dự báo thị trường chứng khoán sẽ gia tăng biến động. Tuy nhiên, nhóm phân tích vẫn chưa nhìn thấy thấy sự kiện này gây áp lực doanh thu đến các doanh nghiệp trong phạm vi nghiên cứu. \n Các công ty thuộc nhóm ngành xuất khẩu có mức độ chịu ảnh hưởng trực tiếp từ các chính sách sắp tới của Tổng thống Trump chỉ chiếm tỷ trọng nhỏ trong VN-Index nên rủi ro từ nhóm này sẽ ảnh hưởng không đáng kể đến toàn thị trường. Tâm lý nhà đầu tư trong nước vẫn duy trì sự tích cực, bởi nhiều người có cái nhìn lạc quan về việc đắc cử của ông Trump. \n Về trung hạn, sự biến động của thị trường có thể tiếp diễn ở giai đoạn chính quyền mới của ông Trump đi vào hoạt động. Dragon Capital chia thành hai kịch bản: \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 13/11/2024: Các tín hiệu trái chiều xuất hiện",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 13/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 13/11/2024: Các tín hiệu trái chiều xuất hiện \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 12/11/2024. VN30-Index tiếp tục xuất hiện phiên giảm điểm thứ tư liên tiếp và bám sát dải dưới (Lower Band) của Bollinger Bands, đồng thời hình thành mẫu hình nến Three black candles cho thấy tâm lý nhà đầu tư vẫn còn bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 12/11/2024. Cụ thể, VN30F2411 (F2411) giảm 0.77%, còn 1,310 điểm; VN30F2412 (F2412) giảm 0.64%, còn 1,312.5 điểm; hợp đồng VN30F2503 (F2503) giảm 0.77%, còn 1,311.1 điểm; hợp đồng VN30F2506 (F2506) giảm 0.59%, còn 1,312.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,301.95 điểm. \n Trong phiên giao dịch ngày 12/11/2024, hợp đồng VN30F2411 mở đầu với diễn biến giằng co quanh mốc tham chiếu trong nửa đầu phiên sáng và bên Short dần chiếm ưu thế khiến F2411 dần lao dốc. Sang phiên chiều, hợp đồng này tiếp tục suy yếu mặc cho lực mua xuất hiện trở lại nhưng vẫn không giúp tình hình khả quan hơn và đóng cửa trong sắc đỏ với mức giảm 10.1 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 8.05 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 5.7% và 5.5% so với phiên ngày 11/11/2024. Cụ thể, khối lượng giao dịch F2411 tăng 5.64% với 246,518 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 1,015 hợp đồng, tăng 15.21%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 12/11/2024 đạt 703 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/11/2024, VN30-Index tiếp tục xuất hiện phiên giảm điểm thứ tư liên tiếp và bám sát dải dưới (Lower Band) của Bollinger Bands, đồng thời hình thành mẫu hình nến Three black candles cho thấy tâm lý nhà đầu tư vẫn còn bi quan. \n Tuy nhiên, chỉ số đang tiến về gần cạnh dưới của kênh giá tăng (Bullish Price Channel) trung hạn, đồng thời là đáy cũ tháng 9/2024 (tương đương vùng 1,275-1,290 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại trong vùng quá bán (oversold). Trong các phiên tới, nếu chỉ báo vượt lên khỏi vùng này thì triển vọng bi quan có thể giảm bớt. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/11: Nhịp hồi chậm rãi?",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 01:20 13/11/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 13/11: Nhịp hồi chậm rãi? \n Aseansc cho rằng thị trường trong ngắn hạn sẽ có thể có các nhịp hồi chậm rãi trên cơ sở vận động đi ngang rũ bỏ dần áp lực bán. \n Giữ được mốc hỗ trợ 1,240 \n CTCK Đông Á (DAS): VN-Index kỳ vọng tiếp tục giữ được mốc hỗ trợ 1,240 điểm trong những phiên tới. Ngành khu công nghiệp có kết quả kinh doanh ổn định trong chin tháng đầu năm, và được kỳ vọng tiếp tục tăng trưởng trong quý 4/2024 đón làn sóng dịch chuyển vốn đâu tư vào Việt Nam. \n Nhà đầu tư có thể năm giữ nhóm này trong danh mục đầu tư trung dài hạn. Quan tâm nhóm chứng khoán, công nghệ, hóa chất cho các giao dịch ngắn hạn. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Thị trường vẫn đang giao dịch quanh ngưỡng 1,240-1,260 với thanh khoản thấp. Điều này cho thấy diễn biến giằng co quanh vùng này vẫn còn có thể tiếp diễn trong các phiên tới, khuyến nghị nhà đầu tư nên giao dịch cẩn trọng. \n Suy giảm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự quanh 1,255-1,260 điểm. Hỗ trợ gần nhất quanh 1,240 điểm. Để xu hướng ngắn hạn VN-Index cải thiện thì cần vượt vùng kháng cự mạnh trên, với khối lượng gia tăng tốt. \n Xuống vùng 1,220 \n CTCK Tiên Phong (TPS): VN-Index tạo một vị thế khá tiêu cực khi một lần nữa giảm về ngưỡng 1,240 điểm. Chỉ báo RSI của VN-Index và VN30 đều đang hướng đến ngưỡng quá bán và trong ngắn hạn, áp lực bán vẫn còn và khả năng giá sẽ tìm xuống những vùng ở dưới như vùng 1,220 điểm. \n TPS khuyến nghị chỉ mở mua ở những vùng hỗ trợ 1,220 và 1,240 điểm. Đối với nhà đầu tư có mức độ chịu đựng rủi ro thấp nên đợi phiên tăng có thanh khoản bùng nổ để tham gia giải ngân. \n Nhà đầu tư cân nhắc thực hiện hóa lợi nhuận \n CTCK Vietcombank (HM:VCB) (VCBS): Sự phân hóa của dòng tiền là điểm sáng của thị trường, nhưng để hồi phục và duy trì nhịp tăng dài hơn thì không thể thiếu sự nâng đỡ từ nhóm vốn hóa lớn. \n VCBS tiếp tục khuyến nghị các nhà đầu tư cân nhắc hiện thực hóa lợi nhuận đối với những mã đã đạt mục tiêu ngắn hạn và đang có dấu hiệu suy yếu tại đỉnh khi áp lực bán gia tăng mạnh. \n Đồng thời tận dụng nhịp rung lắc để giải ngân đối với những cổ phiếu thu hút lực cầu và dòng tiền tốt, đi ngược với diễn biến của thị trường và thuộc một số nhóm ngành như viễn thông - công nghệ, thực phẩm. \n Biến động trong vùng 1,240-1,250 \n CTCK Yuanta Việt Nam (Yuanta): Chỉ số VN-Index sẽ tiếp tục biến động trong vùng 1,240-1,250 điểm trong phiên giao dịch tới (13/11). \n Rủi ro ngắn hạn ở nhóm cổ phiếu Midcaps và Smallcaps có chiều hướng giảm dần, trong khi chỉ số VN30 giảm về gần vùng hỗ trợ 1,280-1,290 điểm, do đó Yuanta kỳ vọng lực cầu có thể sớm gia tăng khi thị trường xuất hiện các nhịp giảm mạnh ở 1-2 phiên giao dịch tới cho nên các nhà đầu tư cần hạn chế bán ra giai đoạn này. \n Khó bật tăng mạnh \n CTCK KB Việt Nam (KBSV): Tâm lý thận trọng vẫn đang chi phối hầu hết trạng thái giao dịch. Mặc dù điểm tích cực là xuất hiện lực cầu chủ động bắt đáy trong các nhịp giảm sâu, với lượng cung lớn tiềm ẩn ở các vùng kháng cự trên, các phiên hồi phục sẽ khó có xác suất bật tăng mạnh. \n Khi xu hướng ngắn hạn vẫn đang ở trạng thái trung tính, nhà đầu tư được khuyến nghị chỉ duy trì nắm giữ một vị thế an toàn và tránh các quyết định mua đuổi giá. \n Nhịp hồi chậm rãi \n CTCK Asean (Aseansc): Xu hướng chưa có sự cải thiện trong ngắn hạn, kỳ vọng vùng chốt chặng quan trọng 1,240-1,244 điểm sẽ giúp giữ chân chỉ số, tạo vùng đệm cho quá trình cân bằng trở lại. \n Aseansc cho rằng thị trường trong ngắn hạn sẽ có thể có các nhịp hồi chậm rãi trên cơ sở vận động đi ngang rũ bỏ dần áp lực bán. Tuy nhiên, nhà đầu tư cần theo dõi sát sao diễn biến của DXY, tỷ giá USD/VND và các động thái của SBV trong thời gian tới để xác định thời điểm xu hướng hồi phục thực sự xuất hiện. \n Tâm lý tiêu cực \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường có nguy cơ để mất vùng dao động đi ngang khi lực cầu bắt đáy vẫn chưa cản bước đà đi xuống dưới áp lực bán ròng mạnh từ khối ngoại. Với việc thị trường vẫn loay hoay tại vùng đáy vừa qua, diễn biến này sẽ gây tâm lý tiêu cực cho nhà đầu tư, đặc biệt là áp lực điều chỉnh từ nhóm vốn hóa lớn ngân hàng. \n Tuy vậy, thị trường vẫn có cơ hội ở các cổ phiếu riêng lẻ, hiện tại nhiều nhóm cổ phiếu đã có mức giảm sâu 30-40% kể từ mức đỉnh đầu tháng 4. Do đó, nhà đầu tư có thể tham gia với tỷ trọng cổ phiếu vừa phải ở những nhóm này thay vì tập trung vào chỉ số chung. \n Kém tích cực \n CTCK BETA: Dưới tình hình thị trường hiện tại với áp lực bán mạnh từ khối ngoại và sự thiếu vắng dòng tiền mới, nhà đầu tư cần hết sức thận trọng trong việc ra quyết định giao dịch. Các nhóm ngành dẫn dắt vẫn chưa thể hiện được vai trò nâng đỡ thị trường, khiến diễn biến chung trở nên kém tích cực. Đây là thời điểm quan trọng để nhà đầu tư xem xét và cơ cấu lại danh mục của mình. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sẽ có nhịp hồi phục tích cực trong tháng 11?",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 17:36 12/11/2024",
      "main_content": "Investing.com -- VDSC kỳ vọng thị trường sẽ có nhịp phục hồi tích cực, nhờ kết quả kinh doanh quý III ấn tượng giúp định giá trở về vùng hấp dẫn. \n Kết thúc tháng 10, VN-Index đóng cửa ở 1.264 điểm, tăng 1,04% trong quý III/2024. Giá trị khớp lệnh bình quân trên sàn HOSE đạt 14.157 tỉ đồng/phiên, giảm 20% so với mức bình quân của quý trước. \n FTSE Russell tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng lên Thị trường mới nổi thứ cấp trong kỳ đánh giá tháng 10/2024. Mặc dù có tiến triển, nhưng Việt Nam vẫn cần cải thiện hệ thống thanh toán \"DvP\" và quy trình mở tài khoản mới để đáp ứng tiêu chí. Bộ Tài chính đã ban hành Thông tư 68, có hiệu lực từ ngày 2/11/2024, nhằm loại bỏ yêu cầu ký quỹ trước 100% đối với nhà đầu tư nước ngoài. \n “Việc nâng hạng có thể được xem xét vào tháng 3/2025, với chính thức triển khai vào 2026. Ước tính, thị trường Việt Nam nếu được nâng hạng có thể thu hút 500-600 triệu USD từ các quỹ chỉ số”, Công ty Chứng khoán Rồng Việt (VDSC) nhận định. \n Các Ngân hàng Trung ương trên thế giới đang đồng loạt đưa ra các chính sách nhằm hỗ trợ nền kinh tế, trong đó tập trung vào việc điều chỉnh lãi suất và thúc đẩy tăng trưởng. Đặc biệt là Cục Dự trữ Liên bang Mỹ (FED) đánh dấu quá trình bình thường hóa chính sách tiền tệ bằng mức cắt giảm 50 điểm % trong tháng 9 và 0,25 điểm % trong tháng 11, dự báo sẽ còn đợt cắt giảm lãi suất trong tháng 12 tới để kiểm soát lạm phát và kích thích thị trường lao động. \n Cho tháng 11, VDSC kỳ vọng thị trường sẽ có nhịp phục hồi tích cực, nhờ kết quả kinh doanh quý III ấn tượng giúp định giá trở về vùng hấp dẫn. Lợi nhuận sau thuế của các doanh nghiệp niêm yết trên sàn HOSE tăng trưởng 29% so với cùng kỳ, trong khi EPS 12 tháng liền kề có mức tăng 9% theo quý và tăng 16% so với EPS năm 2023. \n Sau khi phản ánh các kết quả này, chỉ số P/E của VN-Index đã điều chỉnh giảm từ 14,7 về 13,4 lần, chạm mức định giá thấp nhất trong năm nay. Thống kê lịch sử giao dịch của thị trường trong 7 năm qua cũng cho thấy, thị trường thường tăng điểm cao hơn vào tháng sau mùa công bố kết quả kinh doanh.​ \n “Chúng tôi kỳ vọng xu hướng khả quan cũng sẽ được duy trì trong trung hạn khi lợi nhuận sau thuế của các doanh nghiệp niêm yết trong quý IV/2024 dự báo đạt 22% so với cùng kỳ, đánh dấu quý thứ tư liên tiếp có mức tăng trưởng hai chữ số. Các cổ phiếu vốn hóa lớn thuộc nhóm ngành chủ đạo như ngân hàng, bất động sản và thực phẩm-đồ uống dự kiến sẽ dẫn dắt đà tăng trưởng”, VDSC nhận định. \n Trong ngắn hạn, VDSC cho rằng tỉ giá hiện đang chịu áp lực do chênh lệch lãi suất, gây ảnh hưởng tới điều hành chính sách tiền tệ của Ngân hàng Nhà nước. Tuy nhiên, triển vọng đồng USD yếu sẽ trở lại bất kể kết quả cuộc bầu cử Tổng thống Mỹ, giúp ổn định dư địa tỉ giá và chính sách tiền tệ của Ngân hàng Nhà nước. \n Nhận định này dựa trên hai cơ sở là FED đã cắt giảm 50 điểm cơ bản vào tháng 9/2024, báo hiệu quá trình bình thường hóa lãi suất đã khởi động, với kịch bản giảm thêm 150 điểm cơ bản trong 15 tháng tới khi xu hướng lạm phát giảm vững chắc. Cùng với đó là lo ngại về chính sách thâm hụt tài khóa của Mỹ từ cả hai ứng viên có thể tạo áp lực lên đồng USD.​ \n Theo VDSC, sau khi phản ánh kết quả kinh doanh 9 tháng đầu năm 2024, vùng định giá hợp lý của VN-Index, tương ứng mức P/E 14,x – 15,x, là 1.299 - 1.392 điểm. Dù vậy, với các cơn gió ngược ngắn hạn khiến niềm tin của nhà đầu tư chưa được củng cố, VN-Index có thể thử thách ở vùng định giá thấp hơn trước khi được tái định giá về vùng hợp lý. Theo đó, cho giai đoạn ba tháng tiếp theo (trước khi mùa công bố kết quả kinh doanh quý IV diễn ra), chỉ số VN-Index có thể biến động trong vùng 1.237 – 1.345 điểm.​ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/11/2024: Rủi ro giảm điểm gia tăng",
      "time": "12 thg 11, 2024",
      "posted_date": "Ngày đăng 00:13 13/11/2024",
      "main_content": "Vietstock - Vietstock Daily 13/11/2024: Rủi ro giảm điểm gia tăng \n VN-Index tiếp tục giảm điểm phiên thứ 4 liên tiếp trong bối cảnh rơi xuống dưới đường SMA 200 ngày. Điều này cho thấy tình hình đang chuyển biến tiêu cực. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư càng tăng cao. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/11/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 12/11. VN-Index kết phiên giảm 0.44%, về mức 1,244.82 điểm; HNX-Index dừng tại mốc 226.69 điểm, giảm 0.08% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 516 triệu đơn vị, giảm 27.5% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 22.4%, đạt hơn 38 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 680 tỷ đồng và bán ròng hơn 17 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Hiệu ứng rút chân cuối phiên trước giúp thị trường nhập cuộc khá tích cực trong phiên hôm nay. Tuy nhiên, đà tăng nhanh chóng bị suy yếu khi dòng tiền chưa mấy mặn mà mua trong thế giá lên. Thanh khoản quay lại trạng thái ảm đạm, VN-Index trượt dần về lại dưới mốc tham chiếu khi kết thúc phiên sáng. Sang phiên chiều, diễn biến thị trường vẫn không có dấu hiệu khởi sắc hơn. Phe bán tiếp tục gia tăng áp lực khiến sắc đỏ lan rộng. VN-Index đóng cửa ngày giao dịch 12/11 tại mốc 1,244.82 điểm, giảm 5.5 điểm so với phiên trước. \n - Về mức độ ảnh hưởng, nhóm cổ phiếu trụ tiếp tục đè nặng áp lực lên thị trường chung. 9/10 cổ phiếu tác động tiêu cực nhất hôm nay thuộc nhóm VN30, dẫn đầu là MWG (HM:MWG), CTG (HM:CTG) và FPT (HM:FPT) lấy đi gần 2 điểm của VN-Index. Ở phía ngược lại, SAB (HM:SAB), VTP và HAG (HM:HAG) là những cái tên ảnh hưởng tích cực nhất, nhưng cũng chỉ giúp chỉ số tăng chưa đến 1 điểm. \n - VN30-Index kết phiên giảm 0.65%, xuống còn 1,301.95 điểm. Phe bán chiếm thế áp đảo với 20 mã giảm, 5 mã tăng và 5 mã đứng giá. Trong đó, MWG chịu áp lực bán mạnh nhất, lao dốc 3.5%. Theo sau là GVR (HM:GVR), MSN (HM:MSN), CTG, BVH (HM:BVH) và FPT cũng giảm trên 1%. Trái lại, SAB là điểm sáng nổi bật nhất trong rổ, kết thúc phiên với mức tăng 2.4%. Các cổ phiếu còn lại giữ được sắc xanh nhẹ là HDB (HM:HDB), VIB (HM:VIB), BCM (HM:BCM) và PLX (HM:PLX). \n Sắc đỏ chi phối phần lớn các nhóm ngành. Trong đó, nhóm năng lượng “đội sổ” thị trường với mức giảm 1.62%. Ảnh hưởng chủ yếu bởi áp lực từ những cổ phiếu vốn hóa lớn đầu ngành là BSR (HN:BSR) (-1.44%), PVS (HN:PVS) (-0.79%) và PVD (HM:PVD) (-4.54%). Theo sau là các nhóm công nghệ thông tin và tiêu dùng không thiết yếu giảm gần 1%. Sắc đỏ bao trùm trên diện rộng, tiêu biểu là FPT (-1.08%), ITD (-1.38%); MWG (-3.49%), GEX (HM:GEX) (-1.27%), DGW (HM:DGW) (-1.39%), TNG (HN:TNG) (-1.16%), PET (HM:PET) (-2%)… \n Ngược lại, nhóm viễn thông nhờ đóng góp lớn của VGI (+2.59%) và CTR (HM:CTR) (+1.39%) mà dẫn đầu thị trường với mức tăng gần 1.5%. Tuy vậy, nhiều cổ phiếu khác trong ngành vẫn bị phe bán chi phối như FOX (HN:FOX) (-3.26%), VNZ (-0.61%), ELC (-0.57%), FOC (-0.93%),… Nhóm tiêu dùng thiết yếu cũng diễn biến tương tự. Nhiều cổ phiếu thuộc nhóm này là điểm sáng trong phiên hôm nay như HAG tăng kịch trần, MCH (HN:MCH) (+2.04%), SAB (+2.35%), DBC (HM:DBC) (+1.62%), BAF (+2%) và HNG (HN:HNG) (+2.08%). Trong khi đó, sót lại nhiều cổ phiếu lớn như MSN, VNM (HM:VNM), VHC (HM:VHC), MPC… vẫn chìm trong sắc đỏ. \n VN-Index tiếp tục giảm điểm phiên thứ 4 liên tiếp trong bối cảnh rơi xuống dưới đường SMA 200 ngày. Điều này cho thấy tình hình đang chuyển biến tiêu cực. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư càng tăng cao. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Rơi xuống dưới đường SMA 200 ngày \n VN-Index tiếp tục giảm điểm phiên thứ 4 liên tiếp trong bối cảnh rơi xuống dưới đường SMA 200 ngày. Điều này cho thấy tình hình đang khá bi quan. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư càng tăng cao. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm nhẹ với sự xuất hiện mẫu hình nến High Wave Candle. Đồng thời, khối lượng giao dịch nằm dưới mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư đang khá phân vân. Tuy nhiên, chỉ số vẫn đang duy trì trên đường Middle của Bollinger Bands cho thấy tình hình vẫn không quá bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua tốt. Nếu tín hiệu này tiếp tục duy trì trong các phiên tới thì nguy cơ giảm điểm tiếp tục sẽ không quá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]