[
   {
      "title": "Nhịp đập Thị trường 02/08: Giảm trên diện rộng, VN-Index mất hơn 6 điểm",
      "time": "02 thg 8, 2024",
      "posted_date": "Ngày đăng 16:39 02/08/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/08: Giảm trên diện rộng, VN-Index mất hơn 6 điểm \n Thị trường đầu phiên sáng diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Nhóm vốn hóa lớn đang đè thị trường khá mạnh. VIC (HM:VIC), VCB (HM:VCB), FPT (HM:FPT), TCB (HM:TCB) dẫn đầu nhóm kéo giảm thị trường. Ở chiều ngược lại, các mã kéo tăng tác động khá yếu ớt, VNM (HM:VNM), STB (HM:STB), MSN (HM:MSN) chỉ nhuộm sắc xanh nhẹ. \n Ngành dịch vụ viễn thông chịu ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 7.09%. Cụ thể, các mã cổ phiếu như VGI, CTR (HM:CTR), ELC, FOX (HN:FOX), MFS,… đều chìm trong sắc đỏ. \n Theo sau là nhóm công nghệ thông tin cũng bi quan không kém. Chủ yếu đến từ các mã như FPT giảm 1.44%, CMG (HM:CMG) giảm 0.78%, ITD giảm 0.75%, CMT giảm 0.7%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "02/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 02/08/2024",
      "main_content": "Vietstock - 02/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * NHTW Anh giảm lãi suất lần đầu tiên sau hơn 4 năm. Ngân hàng Trung ương Anh (BoE) đã thực hiện đợt cắt giảm lãi suất đầu tiên trong hơn 4 năm trong ngày thứ Năm, đưa lãi suất cơ bản xuống 5%. Quyết định này đánh dấu một bước ngoặt quan trọng trong chính sách tiền tệ của Anh. >>> \n * Theo dấu dòng tiền cá mập 01/08: Tự doanh và khối ngoại cùng quay lại mua ròng. Phiên 01/08, tự doanh công ty chứng khoán và khối ngoại cùng nhau quay lại mua ròng với giá trị lần lượt hơn 1,271 tỷ đồng và 60 tỷ đồng sau chuỗi phiên bán ròng liên tiếp. >>> \n * Góc nhìn 02/08: Tín hiệu rung lắc đã được dự báo trước?. Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index đang ở trạng thái tiêu cực, trong đó vùng 1,200-1,220 điểm sẽ đóng vai trò hỗ trợ cho chỉ số. >>> \n * Thị trường toàn cầu xáo trộn sau tín hiệu từ Fed: Chứng khoán Nhật Bản lao dốc, Yên Nhật bứt phá. Thị trường tài chính toàn cầu đầy biến động trong ngày 01/08, với diễn biến trái chiều giữa các khu vực. Tâm điểm chú ý đổ dồn vào sự sụt giảm của chứng khoán Nhật Bản, trong khi các thị trường khác lại đón nhận tin vui từ Cục Dự trữ Liên bang Mỹ (Fed). >>> \n * Vàng thế giới tiếp đà tăng khi Fed gợi ý về khả năng sớm hạ lãi suất. Giá vàng tiếp tục tăng vào ngày thứ Tư (31/07), sau khi Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell gợi ý rằng việc hạ lãi suất có thể được thực hiện sớm nhất vào tháng 9/2024 nếu lạm phát phù hợp với kỳ vọng. >>> \n * Dầu WTI vọt 4% sau khi thủ lĩnh Hamas bị ám sát ở Tehran. Các hợp đồng dầu WTI tương lai vọt 4% vào ngày thứ Tư (31/07), sau khi nhà lãnh đạo chính trị của Hamas, Ismail Haniyeh, bị ám sát ở Tehra, Iran, làm dấy lên lo ngại rằng Trung Đông đang bấp bênh trên bờ vực của một cuộc chiến tranh khu vực. >>> \n * S&P 500 và Nasdaq Composite có phiên tăng mạnh nhất kể từ tháng 2/2024. Chứng khoán Mỹ bật tăng vào ngày thứ Tư (31/07), sau khi Cục Dự trữ Liên bang Mỹ (Fed) giữ lãi suất không đổi như dự kiến, đồng thời nhấn mạnh tiến triển trong việc chống lạm phát. Nhà đầu tư cũng đổ tiền trở lại vào các cổ phiếu công nghệ vốn hoá lớn khi các cổ phiếu con chip tăng vọt. >>> \n * Chủ tịch Powell: Fed có thể giảm lãi suất ngay trong cuộc họp tháng 9. Trong cuộc họp báo sau khi công bố quyết định chính sách tiền tệ mới nhất, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell đã đưa ra những tín hiệu đáng chú ý về hướng đi tiếp theo của chính sách lãi suất. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một doanh nghiệp của Trungnam Group mới huy động 500 tỷ đồng trái phiếu lãi suất 0% \n * Đồng Nai thu hồi gần 3.7 ngàn m2 đất của DHA \n * Hoà Phát đã rót hơn 42,000 tỷ đồng vào Dung Quất 2, đã đạt 80% tiến độ ở phân kỳ 1 \n * Doanh nghiệp bán phụ tùng chốt quyền trả cổ tức 37% bằng tiền \n * Lý do UBCKNN phạt nặng Pomina? \n * Cổ phiếu AGM (HM:AGM) nằm sàn khi báo lỗ thêm gần 85 tỷ đồng \n * Bất lợi đủ đường, Quốc Cường Gia Lai (HM:QCG) có quý lỗ nặng nhất từ 2012 \n * Tăng dự phòng, Agribank giảm lãi trước thuế 6 tháng \n * Cổ đông ngoại tiếp tục gia tăng sở hữu tại TTC AgriS \n * Giá cổ phiếu CRE (HM:CRE) rơi về vùng thấp nhất 1 năm, Shark Hưng muốn gom thêm 5 triệu cp \n * Lãi quý 2 của SIP tăng 16%, gần 1/5 tài sản là tiền gửi tại ngân hàng \n * Cổ đông Habeco (HM:BHN) sắp nhận gần 350 tỷ đồng cổ tức 2022 \n * Thị trường trái phiếu doanh nghiệp kỳ vọng thêm động lực từ nhóm ngân hàng \n * IFC không bán được hết 3 triệu cp PVI (HN:PVI) đăng ký \n * Chủ tịch TNG (HN:TNG) Nguyễn Văn Thời: Hướng đến phát triển bền vững, mục tiêu xuất khẩu đạt 1 tỷ USD vào 2030 \n * Kỳ điều chỉnh xăng dầu 7 ngày làm PVOIL (HN:OIL) rơi nửa lợi nhuận quý 2 \n * Loại thêm 2 mã, danh mục iShares ETF chỉ còn 4 mã cổ phiếu Việt \n * Tập đoàn Hòa Bình: Việc hủy niêm yết cổ phiếu HBC (HM:HBC) không phù hợp với pháp luật hiện hành \n * Chuyên gia DNSE: Dòng vốn ngoại sẽ trở lại trong 12 - 18 tháng \n * Quý 2 lãi tốt, Petrolimex (HM:PLX) vượt kế hoạch năm \n * \"Margin kỷ lục\" không nên là lý do để chê cổ phiếu \n * Do đâu lãi ròng quý 2 BCM (HM:BCM) gấp gần 3 lần cùng kỳ? \n * HNG (HM:HNG): Hành trình từ vốn hóa tỷ USD đến hủy niêm yết \n * Cuộc thi đầu tư chứng khoán thực tế RongViet Invest chính thức khởi động mùa 2 \n * Vinamilk (HM:VNM) lan tỏa giá trị phát triển bền vững thông qua hoạt động IR \n * Vinaconex (HM:VCG) thực hiện gần 70% kế hoạch lợi nhuận sau 6 tháng, trả hết nợ trái phiếu \n * Sự bền bỉ của thị trường chứng khoán \n * Lãi ròng quý 2 VSC (HM:VSC) gấp 3.4 lần cùng kỳ \n * Tiếp tục được xoá nợ, Vietnam Airlines (HN:HVN) lãi ròng hơn 900 tỷ đồng trong quý 2 \n * HHV (HM:HHV) báo lãi quý 2 cao kỷ lục, thực hiện gần 60% kế hoạch lợi nhuận năm \n * Top cổ phiếu đáng chú ý đầu phiên 01/08 \n * 01/08: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Công an TP.HCM thông tin về quản lý thị trường vàng \n * Công ty SJC tạm ngưng mua vàng miếng loại một chữ, giải pháp nào xử lý? \n * Ai sở hữu vốn ACB (HM:ACB) nhiều nhất? \n * Giá xăng giảm lần thứ 4 liên tiếp \n * Vì sao Công ty SJC tạm ngưng mua vàng miếng loại một chữ? \n * Lãi suất cho vay mua nhà cạnh tranh - thời điểm thuận lợi cho người có nhu cầu thực \n * Giá vàng trong nước tăng mạnh, thương hiệu SJC hướng tới mốc 80 triệu đồng \n * BVH (HM:BVH) khởi động các hoạt động kỷ niệm 60 năm thành lập, lãi sau thuế 6 tháng tăng hơn 9% \n * Giá gas bán lẻ trong nước quay đầu tăng từ 1/8 \n * Campuchia chi tiền gấp 23 lần mua ‘trái cây vua’ của Việt Nam \n VĨ MÔ ĐẦU TƯ \n * TPHCM chưa áp dụng bảng giá đất điều chỉnh \n * Nghị định mới quy định về hoạt động của sàn giao dịch bất động sản như thế nào? \n * Những điểm đáng chú ý trong quy định mới về miễn, giảm tiền sử dụng đất áp dụng từ 1/8/2024 \n * Luật Đất đai 2024 tạo môi trường đầu tư bất động sản minh bạch và ổn định hơn \n * Chính phủ ban hành Nghị định quy định chi tiết thi hành Luật Đất đai \n TÀI CHÍNH THẾ GIỚI \n * Ngân hàng Trung ương Anh có thể hạ lãi suất từ mức cao kỷ lục trong 16 năm \n * Singapore thành lập liên minh thị trường carbon \n * Fed giữ nguyên lãi suất, nhấn mạnh tiến triển về lạm phát \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 02/08/2024: Phe Short lên ngôi",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 02:30 02/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 02/08/2024: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 01/08/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 01/08/2024. Cụ thể, VN30F2408 (F2408) giảm 2.25%, còn 1,275 điểm; VN30F2409 (F2409) giảm 1.8%, còn 1,279.1 điểm; hợp đồng VN30F2412 (F2412) giảm 1.92%, còn 1,277.8 điểm; hợp đồng VN30F2503 (F2503) giảm 1.65%, còn 1,279 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,272 điểm. \n Trong phiên giao dịch ngày 01/08/2024, VN30F2408 xuất hiện trạng thái giằng co quanh mốc tham chiếu ngay từ đầu phiên và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng vị thế sẵn có, phe Short ra sức gia tăng áp lực bán từ khá sớm khiến cho F2408 lao dốc không phanh và đóng cửa với mức giảm 29.3 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 thu hẹp so với phiên trước đó và đạt giá trị 3 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 24.87% và 23.84% so với phiên ngày 31/07/2024. Cụ thể, khối lượng giao dịch F2408 tăng 24.59% với 254,539 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 1,161 hợp đồng, tăng 151.84%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 01/08/2024 đạt 2,540 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/08/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index thất bại trong việc test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn sẽ tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 02/08: Tín hiệu rung lắc đã được dự báo trước?",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 01:30 02/08/2024",
      "main_content": "Vietstock - Góc nhìn 02/08: Tín hiệu rung lắc đã được dự báo trước? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index đang ở trạng thái tiêu cực, trong đó vùng 1,200-1,220 điểm sẽ đóng vai trò hỗ trợ cho chỉ số. \n Vùng 1,200-1,220 điểm sẽ đóng vai trò hỗ trợ \n CTCK Beta: Beta cho rằng theo quan điểm kỹ thuật, VN-Index vẫn tiếp tục duy trì trạng thái tiêu cực ngắn hạn khi nằm dưới các đường trung bình quan trọng. Các chỉ báo MACD, cặp DI+ DI- duy trì trạng thái tiêu cực. Hiện tại, vùng 1,200-1,220 điểm sẽ đóng vai trò hỗ trợ cho thị trường. \n Thị trường chứng khoán hiện đang trải qua áp lực bán mạnh mẽ, cho thấy vẫn còn nhiều rủi ro tiềm ẩn. Lực cầu chưa đồng thuận, dẫn đến sự phân hóa lớn giữa các mã cổ phiếu. Ngày 02/08 là phiên giao dịch cuối tuần, nhiều khả năng thị trường có thể xuất hiện các nhịp biến động mạnh. \n Tín hiệu rung lắc đã được dự báo trước \n CTCK Asean (Aseansc): Aseansc cho rằng, trải qua phiên 01/08, thị trường đã phủ định đà hồi phục của cả tuần này và chính thức trở lại nhịp điều chỉnh số 3. \n Tín hiệu rung lắc đã được dự báo bởi trạng thái phân hóa sức mạnh ở độ rộng các nhóm ngành trong những phiên gần đây.  Điểm tích cực là thanh khoản gia tăng, tuy nhiên liệu đây chỉ là lực cầu mua hoảng loạn hay là vùng mua bền vững thì sẽ cần thêm dữ liệu để đánh giá. \n VN-Index nhiều khả năng sẽ tiếp tục phá vỡ đáy ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index hình thành mẫu nến \"Bearish engulfing\" với thanh khoản đột biến, phủ định gần như toàn bộ thành quả tăng điểm trong nhịp hồi phục trước đó và cho thấy áp lực phân phối khá mạnh. Nhiều khả năng chỉ số sẽ tiếp tục phá vỡ đáy ngắn hạn trước khi có cơ hội bước vào một nhịp hồi phục gối đầu tại vùng hỗ trợ gần. \n Sau khi bán giảm vị thế nắm giữ xuống mức thấp trong nhịp hồi phục vừa qua, nhà đầu tư có thể thực hiện mua thăm dò trở lại 1 phần tỷ trọng trading gối đầu tại vùng giá thấp. \n VN-Index sẽ phải tìm đến những vùng giá thấp hơn nếu không hồi phục trong phiên 02/08 \n CTCK Tiên phong (TPS): TPS cho rằng sự cố gắng của VN-Index trong 6 phiên tăng điểm đã bị 1 phiên giảm điểm xoá mất. Thanh khoản tăng cao đặc biệt trong phiên chiều – vốn là phiên giảm điểm cho thấy tâm lý bán tháo đã bị kích hoạt trong phiên hôm nay. \n Đáng chú ý, đây là phiên giao dịch gần ngày cuối tuần cũng là kết thúc cây nến tuần. Xét về vị thế hiện tại, cây nến ngày 01/08 đang tạo ra một trạng thái xấu và nếu thị trường không có phiên hồi phục vào ngày 02/08 thì khả năng VN-Index sẽ phải tìm đến những vùng giá thấp hơn nữa. \n Xu hướng ngắn hạn của VN-Index đang duy trì ở trạng thái tiêu cực \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định xu hướng ngắn hạn của VN-Index duy trì tiêu cực sau khi đánh mất đường xu hướng hỗ trợ tăng trưởng ngắn trung hạn, phục hồi kiểm tra lại không thành công vùng kháng cự quanh 1,255 điểm, tương ứng vùng giá cao nhất năm cũng như đường xu hướng ngắn trung hạn nối các vùng giá thấp nhất tháng 11/2023, 04/2024 và 07/2024 kéo dài, dẫn đến áp lực bán mạnh. \n Hiện tại vùng kháng cự mạnh của VN-Index là 1,255 điểm và hỗ trợ là giá thấp nhất 1218.7 điểm ngày 24/07/2024. Nếu không giữ được vùng hỗ trợ ngắn hạn này trong các phiên tới, VN-Index có rủi ro tiếp tục điều chỉnh về vùng giá hỗ trợ tâm lý mạnh quanh 1,200 điểm, đây cũng là vùng giá cao nhất năm 2018, cũng như giá trung bình 1 năm và 5 năm hiện nay. \n Vùng 1,200 điểm là vùng hỗ trợ mạnh của VN-Index \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN-Index có thể sớm thử thách lại vùng hỗ trợ 1,200-1,210 điểm. Đồng thời, nếu thị trường xuất hiện nhịp hồi trong 1-2 phiên giao dịch tới thì rủi ro ngắn hạn có thể sẽ giảm dần. Mức định giá đã giảm về gần mức thấp nhất trong tháng 04/2024 và rủi ro tỷ giá hạ nhiệt cho nên YSVN kỳ vọng vùng 1,200 điểm của chỉ số VN-Index được xem là vùng hỗ trợ mạnh và cơ hội ngắn hạn cao hơn so với rủi ro ngắn hạn tại mức 1,200 điểm. Ngoài ra, chỉ báo tâm lý nhà đầu tư đã bi quan hơn, đây có thể là phản ứng tâm lý lo ngại về rủi ro địa chính trị nhiều hơn. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 02/08/2024: Tình hình đang chuyển biến xấu?",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 00:30 02/08/2024",
      "main_content": "Vietstock - Vietstock Daily 02/08/2024: Tình hình đang chuyển biến xấu? \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Bearish Engulfing đồng thời xóa bỏ mọi nỗ lực hồi phục kể từ cuối tháng 7/2024. Bên cạnh đó, khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư đang khá bi quan. Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/08/2024 \n - Các chỉ số chính lao dốc giảm mạnh trong phiên giao dịch ngày 01/08/2024. Cụ thể, VN-Index giảm 24.55 điểm, tương đương 1.96%, về mức 1,226.96 điểm. HNX-Index giảm 2.61%, về mức 229.23 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 852 triệu đơn vị, tăng 24.34% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng mạnh 108.94% so với phiên trước, đạt hơn gần 96 triệu đơn vị. \n - Khối ngoại bán ròng nhẹ trên sàn HOSE với giá trị gần 819 triệu đồng và mua ròng trên sàn HNX với giá trị gần 31 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán lao dốc giảm mạnh trong phiên giao dịch đầu tiên của tháng 8. Sau khi lực cầu có tín hiệu suy yếu vào cuối phiên sáng, áp lực bán tháo bất ngờ tăng cao khi bước qua phiên chiều. Mất đi lực đỡ từ nhóm cổ phiếu trụ, VN-Index lao dốc không phanh, có thời điểm giảm đến gần 29 điểm, hàng chục mã cổ phiếu giảm sàn. Kết phiên, VN-Index dừng ở mốc 1,226.96 điểm, giảm 1.96%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) gồng gánh VN-Index, giúp chỉ số chung tăng hơn 2 điểm. Tuy nhiên ở chiều ngược lại, phe bán quá áp đảo khiến chỉ số chìm sâu. GVR (HM:GVR) là cổ phiếu tiêu cực nhất lấy đi hơn 1.5 điểm của chỉ số. Theo sau đó là FPT (HM:FPT), MBB (HM:MBB), BCM (HM:BCM) và BID (HM:BID) cũng khiến VN-Index giảm thêm từ 1.1 - 1.3 điểm. \n - VN30-Index sau phiên tăng mạnh cũng đảo chiều lao dốc trong hôm nay. Kết thúc phiên giảm 27.09 điểm, tương đương 2.09%, xuống mức 1,272 điểm. Phe bán chiếm hoàn toàn ưu thế với 28 mã giảm và chỉ 2 mã tăng. Trong đó, BCM “đội sổ” giảm sàn, theo sau là GVR, SSI (HM:SSI) và MBB cũng giảm mạnh hơn 4%. Ngược lại, VCB và SSB là 2 điểm sáng duy nhất trong rổ VN30 mang sắc xanh tích cực. \n Về nhóm ngành, tất cả các nhóm đều bị sắc đỏ chi phối. Trong đó, nhóm viễn thông tiếp tục có thêm một phiên xếp cuối bảng khi giảm mạnh hơn 10%. Chịu ảnh hưởng tiêu cực nhiều nhất từ các cổ phiếu VGI (- 14.63%), VNZ (-1.96%), CTR (HM:CTR) (-1.98%), ELC (-6.44%),... \n Nhóm dịch vụ tài chính cũng có phiên giao dịch ảm đạm với mức giảm 4.49%. Các cổ phiếu chứng khoán đỏ lửa theo thị trường, tiêu biểu là SSI (-4.72%), VND (HM:VND) (-3.54%), VCI (HM:VCI) (-5.39%), HCM (-4.34%), FTS (HM:FTS) (-6.85%), CTS và VDS (HM:VDS) giảm sàn. Theo sau là nhóm hóa chất cũng chịu chung số phận, giảm 4.31%. Các cổ phiếu lớn trong ngành đều lao dốc giảm mạnh, bao gồm GVR (-4.85%), DGC (HM:DGC) (-5.36%), DCM (HM:DCM) (-3.91%), DPM (HM:DPM) (-2.41%), PHR (HM:PHR) (-5.08%),... Bên cạnh đó, các nhóm vật liệu xây dựng, công nghệ thông tin cũng trải qua ngày giao dịch khó khăn với mức giảm trên 3%. \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Bearish Engulfing đồng thời xóa bỏ mọi nỗ lực hồi phục kể từ cuối tháng 7/2024. Bên cạnh đó, khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư đang khá bi quan. Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Bearish Engulfing \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Bearish Engulfing đồng thời xóa bỏ mọi nỗ lực hồi phục kể từ cuối tháng 7/2024. Bên cạnh đó, khối lượng giao dịch vượt trên mức trung bình 20 ngày thể hiện tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này cho thấy rủi ro điều chỉnh trong thời gian tới vẫn còn tiếp diễn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index giảm điểm đồng thời cắt xuống đường SMA 200 ngày sau mọi nỗ lực duy trì trong các phiên gần đây. Kèm theo đó, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày thể hiện tâm lý bi quan đang chi phối nhà đầu tư. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 01/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/08: Tâm lý thận trọng dần xuất hiện",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 19:08 01/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/08: Tâm lý thận trọng dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với tín hiệu không mấy tích cực của chỉ báo MACD cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/08/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN-Index tiếp tục test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,235 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/08/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index cắt xuống đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy khả năng xu hướng hiện tại vẫn sẽ tiếp diễn trong các phiên tới. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên sáng 01/08/2024, VCB bật tăng cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout trendline giảm ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi của cổ phiếu. \n  \n SHS  (HN:SHS) - CTCP Chứng khoán Sài Gòn - Hà Nội \n Trong phiên sáng 01/08/2024, SHS giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao nhịp điều chỉnh vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia DNSE: Dòng vốn ngoại sẽ trở lại trong 12 - 18 tháng",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 18:10 01/08/2024",
      "main_content": "Vietstock - Chuyên gia DNSE: Dòng vốn ngoại sẽ trở lại trong 12 - 18 tháng \n Chiều ngày 31/07, Chứng khoán DNSE đã tổ chức buổi Livestream Radar Đầu tư với chủ đề “Đọc vị” toàn cảnh thị trường 6 tháng cuối năm: Cơn mưa nhà đầu tư nước ngoài liệu có về? nhằm cập nhật những thông tin mới nhất, khám phá những cơ hội đầu tư trước kỳ vọng làn sóng vốn đầu tư nước ngoài. \n Dòng vốn đầu tư gián tiếp (FII) sẽ quay lại trong 12 - 18 tháng \n Một chủ đề nóng được các chuyên gia thảo luận là dòng tiền từ nhà đầu tư nước ngoài. Trong 6 tháng đầu năm, khối ngoại bán ròng lũy kế hơn 60 ngàn tỷ đồng trên thị trường chứng khoán. Câu hỏi đặt ra là khi nào khối này sẽ quay trở lại? \n Ông Cao Minh Hoàng - Giám đốc Khách hàng Cao cấp Hà Nội - CTCP Chứng khoán DNSE nhận định 10 năm trở lại đây, dòng vốn đầu tư trực tiếp (FDI) vào Việt Nam rất mạnh. Samsung vào Việt Nam từ năm 2007, đổ vốn mạnh thêm vào năm 2013. Theo dữ liệu quá khứ, FDI tăng mạnh thì sau đó 2 năm dòng tiền đầu tư gián tiếp (FII) sẽ vào theo. Diễn biến này có tính chu kỳ. \n Hiện nay, FDI vẫn tăng đều nhưng có tính chu kỳ. Xu hướng tăng FDI dài hạn vẫn rất mạnh. “Đà bán ròng của FII trên sàn giao dịch thứ cấp mang tính chất thời điểm”, ông Hoàng đánh giá. \n Nhìn lại, năm 2017 - 2019, khối ngoại mua ròng mua tới 70 ngàn tỷ đồng sau đó họ cũng có nhịp bán khi COVID diễn ra, Index đã tăng mạnh từ 600 - 1,500 điểm. Pha bán ròng của khối ngoại gần đây cũng không có gì mới. \n Nội lực thị trường vẫn đang rất tốt. Nền kinh tế vẫn rất tốt, tăng trưởng tốt, các chỉ số về GDP, lạm phát vẫn tốt. Niềm tin vào sự điều hành Chính phủ tiếp tục cao. Nền thanh khoản VN-Index đang rất cao so với 2 - 3 năm trước. Độ trưởng thành của nhà đầu tư rất là cao khi có nhiều công ty nghiên cứu thuật toán tham gia, thể hiện độ dày kiến thức và kỷ luật cao. Khác năm 2021 khi F0 rất nhiều, hiện tại F0 đã thành Fn với kiến thức và kỷ luật rất cao. Độ phân hóa cao ở thời điểm hiện tại nói lên tính chuyên nghiệp của thị trường. \n Khối ngoại có bán ròng nhưng thị trường vẫn đang phát triển. Khi nào nước nào ngoài mua ròng? Ông Hoàng đánh giá khi FDI vẫn tăng trưởng, FII sẽ quay lại. Thời điểm có thể là trong 12 - 18 tháng tới khi mặt bằng lãi suất của Fed sẽ sớm giảm. Lúc này, vốn đầu tư gián tiếp sẽ len lỏi ở các thị trường có định giá phù hợp. \n Nhìn lại trong 10 năm qua, từ năm 2014 tới nay có nhiều năm định giá rất đắt như năm 2017, PE VN-Index lên tới 23 lần. Ngược lại có những giai đoạn rất bi quan như thời COVID, đại án Vạn Thịnh Phát thì định giá về mức rẻ. Hiện tại, định giá đang khá rẻ. \n Những nhóm ngành nào đáng quan tâm? \n Theo ông Hoàng, với mức định giá hiện tại, nhà đầu tư có thể giải ngân nhưng chọn doanh nghiệp có tăng trưởng ít nhất 20%/năm. Hoặc có thể đợi định giá xuống thấp hơn để mua nhưng có thể sẽ phải chờ đợi lâu. Do đó, nhà đầu tư có thể chia thành một phần mua ngay với doanh nghiệp tốt và một phần đợi đến khi định giá xuống thấp để giải ngân. Nếu đợi, nhà đầu tư có thể phải đợi 2 - 4 năm. \n Ở thời điểm hiện tại, có thể mua các nhóm như ngân hàng với kỳ vọng tăng trưởng tốt. \n Thứ hai, có thể quan tới nhóm cảng biển, vận tải biển. Khi tương quan giữa các nền kinh tế lớn tương đương nhau sẽ có một số diễn biến địa chính trị dẫn tới đứt gãy nguồn cùng làm giá cước vận tải lên cao. \n Thứ ba là nhóm đầu tư công. Ngoài ra là nhóm dầu khí với khối lượng công việc lớn trong 3 - 4 năm tới. Nhưng khi mua nhóm này thì phải xác định đây là thời điểm khó và kết quả sẽ xuất hiện trong 1 - 3 năm. \n Bổ sung thêm, ông Hồ Sĩ Hòa - Giám đốc Tư vấn & Nghiên cứu đầu tư CTCP Chứng khoán DNSE chọn nhóm bất động sản khu công nghiệp và bảo hiểm. Nhóm bất động sản khu công nghiệp hưởng lợi nhờ dòng vốn FDI vẫn chảy vào Việt Nam. Nhóm bảo hiểm đang có định giá rẻ, nhiều công ty có PB quanh mức 1 đồng thời lãi suất huy động có khả năng tăng trong 6 tháng cuối năm sẽ hỗ trợ nhóm này. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Luật Đất đai 2024 tạo môi trường đầu tư bất động sản minh bạch và ổn định hơn",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 16:31 01/08/2024",
      "main_content": "Vietstock - Luật Đất đai 2024 tạo môi trường đầu tư bất động sản minh bạch và ổn định hơn \n Giám đốc Thẩm Định giá và Tư vấn của Công ty Knight Frank Việt Nam cho rằng, Luật Đất đai 2024 chắc chắn sẽ thu hẹp khoảng cách giữa giá đất công bố bởi Nhà nước và kỳ vọng thị trường. \n Từ hôm nay (1/8/2024), Luật Đất đai 2024 chính thức có hiệu lực. Các công ty trong lĩnh vực tư vấn bất động sản nhận định Luật sẽ tác động tích cực đến tính minh bạch, thu hút đầu tư và hoàn thiện phương pháp tiếp cận thị trường trong định giá đất đai, qua đó góp phần tạo môi trường kinh doanh bất động sản minh bạch và ổn định hơn. \n Bà Huỳnh Thanh Tuyền, Giám đốc Thẩm Định giá và Tư vấn của Công ty Knight Frank Việt Nam cho rằng, Luật Đất đai 2024 có hiệu lực thi hành từ ngày 1/8/2024, sẽ bãi bỏ khung giá đất theo chu kỳ 5 năm, vốn đã không theo kịp biến động giá đất thực tế. \n Bảng giá đất sẽ được ban hành hàng năm và theo đó sẽ cập nhật sát với giá thị trường cũng như những biến động thị trường nếu có. \n Giá đất được điều chỉnh hàng năm căn cứ theo đề xuất, kiến nghị sửa đổi của từng vùng miền với những đặc điểm thị trường cụ thể. Mọi điều chỉnh, sửa đổi đều phải dựa trên một hệ thống quy chuẩn định giá chi tiết, áp dụng chặt chẽ các phương pháp so sánh, thu nhập, thặng dư, và hệ số điều chỉnh. \n Theo bà Huỳnh Thanh Tuyền, Luật Đất đai mới sẽ tác động tích cực đến hoạt động đầu tư bất động sản trên toàn quốc. Hệ thống Luật cập nhật sắp có hiệu lực sắp tới sẽ góp phần tạo môi trường đầu tư bất động sản minh bạch và ổn định hơn cho các nhà đầu tư đang có nhu cầu mở rộng tại thị trường Việt Nam. Các Tiêu chuẩn thẩm định giá mới được ban hành mang tính chuẩn hoá đồng bộ hơn, minh bạch hơn và định hướng tiếp cận thị trường tốt hơn. \n Về tác động của luật đối với giá trị bất động sản, bà Huỳnh Thanh Tuyền cho biết, khó có thể dự đoán được liệu bất động sản sẽ tăng hay giảm giá theo thời gian, do giá trị bị chi phối bởi rất nhiều yếu tố tác động. \n Tuy nhiên, luật mới chắc chắn sẽ thu hẹp khoảng cách giữa giá đất công bố bởi Nhà nước và kỳ vọng thị trường. Bảng giá đất được cập nhật hàng năm sẽ đảm bảo tính thời sự và luôn theo kịp thực tế thị trường. \n “Luật Đất đai mới sẽ có hiệu quả hơn đáng kể so với bộ khung pháp lý cũ và mặc dù có thể chưa dẫn đến thay đổi, điều chỉnh tức thời, luật mới sẽ tạo dựng nền tảng phát triển bền vững hơn cho thị trường bất động sản và môi trường kinh doanh tốt hơn cho các nhà đầu tư đang tìm kiếm cơ hội tại Việt Nam,” bà Tuyền nói. \n Nhận định chung về các Luật mới liên quan đến thị trường bất động sản, đại diện Cushman & Wakefield Việt Nam cho rằng, Luật Đất đai 2024 góp phần tháo gỡ các rào cản pháp lý, đẩy nhanh phục hồi của thị trường bất động sản. Đồng thời, thúc đẩy giá đất sát mặt bằng chung thị trường và nâng cao hiệu quả sử dụng đất. \n Tương tự, Luật kinh doanh bất động sản, Luật Nhà ở góp phần nâng cao tính minh bạch của thị trường, hạn chế phân chia lô đất và lọc thị trường với các chủ đầu tư có tiềm lực tài chính mạnh, chuyên môn tốt. \n Cùng với đó, đưa thêm giải pháp cho vấn đề nhà ở và thúc đẩy mục tiêu 1 triệu căn nhà ở xã hội đến năm 20230 và lấy lại niềm tin của người mua căn hộ.../. \n A.Tuấn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sự bền bỉ của thị trường chứng khoán",
      "time": "01 thg 8, 2024",
      "posted_date": "Ngày đăng 15:50 01/08/2024",
      "main_content": "Vietstock - Sự bền bỉ của thị trường chứng khoán \n VN-Index đã tăng khoảng 10% từ đầu năm đến nay, nhờ mức tăng trưởng lợi nhuận phục hồi và các nhà đầu tư cá nhân trong nước chủ động mua cổ phiếu. Diễn biến giá cổ phiếu theo ngành biến động và phân hóa đáng kể trong năm nay cùng lưu ý về rủi ro đồng Việt Nam mất giá, VinaCapital tin rằng các chính sách thúc đẩy tăng trưởng của Việt Nam sẽ tiếp tục được thực thi trong những năm tới. \n Ông Michael Kokalari - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital đã có bài phân tích về sự bền bỉ của thị trường chứng khoán Việt Nam. \n VN-Index tăng khoảng 10% từ đầu năm đến nay do kỳ vọng tăng trưởng lợi nhuận gần 19% trong năm 2024 và các nhà đầu tư trong nước mua mạnh cổ phiếu - trái ngược với việc bán ròng mạnh của khối ngoại. Sự phục hồi lợi nhuận doanh nghiệp từ mức giảm 5% năm ngoái lên mức tăng trưởng 19% năm nay được hỗ trợ bởi tốc độ tăng trưởng GDP của Việt Nam từ 5.1% năm 2023 lên mức dự kiến 6.5% trong ​năm nay. Việc các nhà đầu tư trong nước hăng hái mua cổ phiếu bắt nguồn từ lãi suất huy động ở Việt Nam vẫn dưới 5% - ngay cả đối với tiền gửi kỳ hạn 12 tháng - và thị trường bất động sản phần nào vẫn còn đóng băng, khiến thị trường chứng khoán và vàng trở thành các kênh đầu tư hấp dẫn, được các nhà đầu tư trong nước ưu tiên đổ tiền vào. \n Thêm vào đó, nhà đầu tư cá nhân chiếm tỷ trọng đa số trong khối lượng giao dịch chứng khoán tại Việt Nam, trung bình 90% giá trị giao dịch hàng ngày trong năm nay, do đó lực mua của các nhà đầu tư cá nhân đã bù lại được lượng cổ phiếu trị giá 2.4 tỷ USD mà các nhà đầu tư nước ngoài bán ròng từ đầu năm đến nay (sau khi đã bán ròng 1 tỷ USD trong năm ngoái). Khối ngoại bán ròng diễn ra chủ yếu bởi việc chốt lời và lo ngại về mức trượt giá khoảng 4% từ đầu năm đến nay của đồng Việt Nam (VND (HM:VND)), và do một số nhà đầu tư nước ngoài đang áp dụng phương pháp \"chờ và theo dõi\". \n Một phần tư khối lượng bán ra của nhà đầu tư nước ngoài diễn ra thông qua việc rút vốn ETF, bao gồm việc giải thể quỹ ETF Frontier của Blackrock iShares vào tháng 6 (giá trị bán ròng hàng tháng của nhà đầu tư nước ngoài đạt mức cao kỷ lục vào tháng 6 một phần do việc giải thể ETF này). Sau đợt bán ra của khối ngoại, tỷ lệ sở hữu của nhà đầu tư nước ngoài trên thị trường chứng khoán Việt Nam đã giảm xuống mức thấp nhất trong một thập kỷ. \n Tuy nhiên, chuỗi bán ra liên quan đến việc giải thể quỹ ETF Frontier của Blackrock iShares đã kết thúc. Theo VinaCapital, một số nhà đầu tư nước ngoài đã tận dụng điều này để tăng cường các khoản đầu tư chiến lược dài hạn của họ vào Việt Nam. \n Triển vọng tích cực trong nửa cuối năm 2024 và năm 2025 \n VinaCapital kỳ vọng tăng trưởng lợi nhuận sẽ từ mức 9% so với cùng kỳ trong nửa đầu 2024 lên 33% so với cùng kỳ trong nửa cuối 2024, một phần nhờ sự phục hồi của thị trường bất động sản trong nước. VinaCapital đã công bố báo cáo về việc thị trường bất động sản Việt Nam bắt đầu phục hồi vào tháng 12/2023, và quá trình này đã đạt được đà tăng trưởng đáng kể từ thời điểm đó. Hoạt động giao dịch bất động sản ước tính đã tăng khoảng 40% so với cùng kỳ năm ngoái trong nửa đầu 2024 (tăng từ 25% so với cùng kỳ năm ngoái trong quý 1), do nhu cầu giao dịch bị dồn nén trong thời gian dài và việc Chính phủ gần đây đưa ra nhiều quyết sách để khôi phục thị trường. \n Do đó, VinaCapital kỳ vọng lợi nhuận của các nhà phát triển bất động sản, ngoại trừ  Vinhomes  (HM:VHM) (sẽ được thảo luận bên dưới), sẽ tăng 80% trong năm nay. Hơn nữa, một thị trường bất động sản lành mạnh sẽ hỗ trợ tăng trưởng lợi nhuận của các ngân hàng bằng cách thúc đẩy tăng trưởng tín dụng và giảm bớt lo ngại về chất lượng tài sản/chi phí tín dụng. Cuối cùng, sự phục hồi của bất động sản Việt Nam có khả năng tiếp tục tăng tốc vào năm tới, cũng là một trong những lý do khiến VinaCapital kỳ vọng lợi nhuận của VN-Index sẽ tăng thêm 17% vào năm 2025. \n Diễn biến giá cổ phiếu phân hoá mạnh mẽ \n Sự khác biệt lớn về hiệu quả hoạt động của các ngành là một trong những điển hình của thị trường chứng khoán Việt Nam, và điều đó đã mang lại nhiều cơ hội cho các nhà quản lý quỹ chủ động đạt hiệu suất vượt thị trường chung. Ví dụ, các quỹ đặt tỷ trọng nhiều vào ngành Công nghệ Thông tin, được hỗ trợ bởi sức hút của các cổ phiếu liên quan đến trí tuệ nhân tạo (AI) trên toàn cầu. \n Giá cổ phiếu ngành Tiêu dùng không thiết yếu cũng tăng trong năm nay, lợi nhuận của các công ty này được kỳ vọng tăng 55% trong năm 2024, sau khi giảm 42% vào năm ngoái. Sự phục hồi xuất phát từ việc tiêu thụ nội địa (không bao gồm khách du lịch nước ngoài) rất yếu trong năm 2023 (do thị trường bất động sản ảm đạm và các nhà máy FDI sa thải nhân công ảnh hưởng đến chi tiêu của người tiêu dùng Việt Nam). Mức tiêu thụ nội địa đã phục hồi trong năm nay. \n Các đặc trưng tương tự cũng giải thích cho sự phân hóa trong diễn biến giá cổ phiếu của các ngành khác. \n Các yếu tố rủi ro và không rủi ro \n Giá trị của đồng Việt Nam (VND) đã giảm khoảng 4% từ đầu năm đến nay, vì vậy Ngân hàng Nhà nước (NHNN) bán ra ước hơn 6 tỷ USD dự trữ ngoại hối trong năm nay để ổn định tỷ giá. USD mạnh là yếu tố chính tác động lên giá trị của VND, nhưng USD mạnh hiện không có lợi cho Chính phủ Mỹ vì nhiều lý do khác nhau. Cho nên, Bộ Tài chính Mỹ đã sử dụng “Phát hành trái phiếu chủ động (ATI)” và các công cụ khác để ngăn USD tiếp tục tăng giá. Do đó, khả năng VND tiếp tục mất giá đã giảm bớt, tuy dự trữ ngoại hối của Việt Nam hiện thấp hơn mức nhập khẩu trong 3 tháng (thường được coi là mức dự trữ tối thiểu hợp lý). \n Tiếp đến, chính sách của Chính phủ Việt Nam sẽ vẫn tập trung vào việc thu hút FDI và thúc đẩy tăng trưởng kinh tế. Những chính sách này đã nhất quán trong suốt 25 năm qua và VinaCapital tin rằng điều này sẽ tiếp diễn trong nhiều năm tới. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 01/08/2024: Khối ngoại tiếp tục mua ròng mạnh",
      "time": "31 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 01/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 01/08/2024: Khối ngoại tiếp tục mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 31/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 31/07/2024. Cụ thể, VN30F2408 (F2408) tăng 0.92%, đạt 1,304.3 điểm; VN30F2409 (F2409) tăng 0.74%, đạt 1,302.6 điểm; hợp đồng VN30F2412 (F2412) tăng 0.82%, đạt 1,302.8 điểm; hợp đồng VN30F2503 (F2503) tăng 0.49%, đạt 1,297.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,299.09 điểm. \n Trong phiên giao dịch ngày 31/07/2024, VN30F2408 xuất hiện trạng thái giằng co ngay từ đầu phiên và phe Long dần chiếm thế thượng phong khi kết thúc phiên sáng. Thế trận giằng co càng trở nên quyết liệt hơn bởi lực cung và lực cầu liên tục được gia tăng trong suốt thời gian diễn ra phiên chiều. Vào cuối phiên chiều, mọi nỗ lực của phe Long đã được đền đáp khi giúp F2408 bật tăng trở lại và đóng cửa với mức tăng 11.9 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 mở rộng so với phiên trước đó và đạt giá trị 5.21 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 16.89% và 18.15% so với phiên ngày 30/07/2024. Cụ thể, khối lượng giao dịch F2408 tăng 16.89% với 204,305 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 461 hợp đồng, tăng 0.22%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 31/07/2024 đạt 2,171 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 31/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]