[
   {
      "title": "Góc nhìn 22/10: Đi ngang?",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 02:22 22/10/2025",
      "main_content": "Vietstock - Góc nhìn 22/10: Đi ngang? \n TPS dự báo VN-Index có nhiều khả năng sẽ có khuynh nhướng đi ngang trong ngắn hạn với kháng cự lần lượt tại 1,688, 1,709, 1,729 điểm. \n Cập nhật \n Tận dụng nhịp hồi hạ đòn bẩy \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ xuất hiện nhịp hồi trong phiến kế tiếp (22/10). Đồng thời, nếu chỉ số VN-Index đóng cửa trên đường trung bình 50 phiên (tức là mức 1,672 điểm) thì nhịp hồi phục kỹ thuật được kỳ vọng sẽ tiếp diễn trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ và vẫn trong vùng bi quan cho thấy nhà đầu tư vẫn còn thận trọng với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm, Yuanta khuyến nghị các nhà đầu tư có thể tận dụng nhịp hồi hạ đòn bẩy về mức an toàn và chưa mua lại ở thời điểm hiện tại. Đồng thời, nếu nhà đầu tư đã có tỷ lệ đòn bẩy an toàn thì có thể nắm giữ danh mục hiện tại. \n Tạo tín hiệu cân bằng \n CTCK VPBank (VPBankS): Thị trường trong nước có phiên ngược dòng thành công sau nhịp điều chỉnh 2 phiên liên tiếp mạnh gần 150 điểm từ đỉnh lịch sử vừa qua. Tuy nhiên, VN-Index vẫn chưa lấy lại được đường MA10, MA20 và MA50 ngày, do đó dòng tiền từ nhà đầu tư tham gia bắt đáy sẽ thận trọng hơn và chờ thêm phản ứng của thị trường ở các phiên về tài khoản để hành động. \n Với việc nhiều cổ phiếu đóng cửa ở mức cao nhất và khối ngoại đang mua ròng mạnh trở lại, thị trường đang được kỳ vọng sẽ hồi phục đủ vòng T+. Về kỹ thuật, VN-Index đang tạo tín hiệu cân bằng ở 1,600 (+/-) điểm. Nhà đầu tư vẫn nên hạn chế mua đuổi giá cao, trong khi đó có thể tận dụng nhịp phcuj hồi để cơ cấu lại danh mục. \n Tiềm ẩn rủi ro \n CTCK BETA: Thị trường vừa có nhịp hồi phục tích cực nhưng xu hướng chung vẫn tiềm ẩn nhiều rủi ro, nhà đầu tư nên duy trì chiến lược giao dịch thận trọng và linh hoạt. Lực cầu dù đã có dấu hiệu trở lại, song chưa đủ mạnh để tạo nên một xu hướng tăng bền vững. \n Do đó, việc mua đuổi trong các nhịp hưng phấn có thể khiến rủi ro gia tăng, nhất là khi áp lực chốt lời có thể xuất hiện bất ngờ. Giai đoạn này, nên giải ngân thăm dò tại các vùng hỗ trợ vững chắc và ưu tiên những cổ phiếu có nền tảng cơ bản tốt, thanh khoản ổn định. \n Dù thị trường vẫn còn nhiều thử thách phía trước, nhưng nếu đà hồi phục được củng cố trong những phiên tới, khả năng hình thành vùng cân bằng mới hoàn toàn có thể xảy ra. \n Quan sát thị trường \n CTCK BIDV (BSC): Đà bán tháo đã chững lại trong ngày 21/10, tuy nhiên nhà đầu tư vẫn cần quan sát thị trường cẩn trọng trong những phiên tới để xem tâm lý thị trường sau phiên bán tháo đã ổn định lại chưa. \n Tiếp tục hồi phục \n CTCK Asean (Aseansc): Quán tính hồi phục của VN-Index có thể tiếp diễn vào đầu phiên 22/10 dựa trên hiệu ứng tâm lý từ hoạt động mua ròng mạnh của khối ngoại. Mặc dù vậy, rung lắc, biến động có thể sớm quay lại do động thái dừng lỗ của một bộ phận nhà đầu tư. \n Hiện chỉ số vẫn đang neo giữ quanh nền tích lũy hình thành từ tháng 9/2025. Vùng hỗ trợ gần của VN Index là khu vực 1,650 (+/-) trong khi kháng cự gần nằm quanh ngưỡng 1,680 (+/-). \n Nhà đầu tư chỉ nên duy trì vị thế nắm giữ với các cổ phiếu có giá vốn an toàn đồng thời đang vận động trong xu hướng tăng ngắn hạn. Nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể tìm kiếm điểm mua điều chỉnh đối với các cổ phiếu hưởng lợi nhờ chính sách vĩ mô nới lỏng và kết quả kinh doanh quý 3/2025 tích cực… \n Đi ngang \n CTCK Tiên Phong (TPS): Đồ thị VN-Index thấy xu hướng tăng sắp tới khá thách thức khi chỉ số đang vận động dưới đường trung bình 20 và 50 phiên. Theo đó, TPS dự báo VN-Index có nhiều khả năng sẽ có khuynh nhướng sideway (đi ngang) trong ngắn hạn với kháng cự lần lượt tại 1,688/ 1,709/ 1,729 đồng thời mốc hỗ trợ quanh vùng 1,600-1,620 sẽ tiếp tục đóng vai trò là bộ đệm hiệu quả cho thị trường. \n Tăng giảm đan xen \n CTCK Ngân hàng Số Vikki (VikkiBankS): VN-Index tạm thời chững lại đà rơi trong bối cảnh tâm lý phân vân đang hiện hữu. Về mặt kỹ thuật, chỉ báo ADX đang vận động trong vùng xám (20 \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 21/10: FPT tăng kịch trần, khối ngoại và tự doanh cùng dồn lực gom",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 01:57 22/10/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 21/10: FPT tăng kịch trần, khối ngoại và tự doanh cùng dồn lực gom \n Sau cú rơi lịch sử gần 95 điểm, VN-Index bật tăng 27 điểm trong ngày 21/10 nhờ lực mua mạnh của khối ngoại và tự doanh, trong đó FPT trở thành tâm điểm với lực gom ròng hàng trăm tỷ đồng từ cả hai khối. \n Phiên 21/10 khép lại với sắc xanh lan tỏa khi VN-Index tăng 27 điểm lên 1,663.43 điểm, chấm dứt chuỗi 2 phiên giảm sâu trước đó, trong đó phiên liền kề từng ghi nhận mức giảm gần 95 điểm - mạnh nhất trong lịch sử. Đà hồi phục được nâng đỡ rõ rệt nhờ lực mua mạnh từ khối tự doanh và khối ngoại, cùng tập trung vào nhóm cổ phiếu dẫn dắt. \n Trên sàn HOSE, khối tự doanh tiếp tục duy trì vị thế mua ròng với tổng giá trị hơn 448 tỷ đồng, dù quy mô giảm so với phiên trước (mua hơn 1,000 tỷ đồng). Tâm điểm giao dịch là cổ phiếu FPT khi được mua ròng gần 208 tỷ đồng, đồng thời mã này tăng kịch trần lên 93,000 đồng/cp. Thanh khoản FPT bùng nổ với gần 22 triệu cp được khớp lệnh và thỏa thuận. \n Ngoài FPT, nhóm cổ phiếu được tự doanh gom mạnh còn có HDB gần 157 tỷ đồng, HDG gần 96 tỷ đồng, KDH hơn 64 tỷ đồng và FRT hơn 44 tỷ đồng. Ở chiều ngược lại, áp lực bán của tự doanh tương đối yếu, khi mã bị bán ròng mạnh nhất là MSN chỉ ở mức hơn 88 tỷ đồng. Các cổ phiếu khác như VIC, PVD, ACB cũng bị rút ròng nhẹ từ 25-28 tỷ đồng. \n Khối ngoại trở lại mua ròng mạnh nhất từ đầu năm \n Khối ngoại bật trở lại trạng thái mua ròng mạnh mẽ với tổng giá trị hơn 2,405 tỷ đồng trên toàn thị trường - mức cao nhất kể từ năm 2024, vượt qua kỷ lục gần 2,300 tỷ đồng ngày 14/05/2025. \n Tâm điểm mua ròng tương đồng với tự doanh, khi FPT được gom khủng gần 525 tỷ đồng. SSI cũng là mã được khối ngoại mua mạnh tới hơn 440 tỷ đồng, theo sau là loạt cổ phiếu được gom hơn trăm tỷ đồng, trong đó đáng chú ý “tân binh” TCX của Chứng khoán Techcombank được mua ròng hơn 186 tỷ đồng ngay trong ngày đầu niêm yết trên HOSE. \n Kết phiên 21/10, thị giá TCX tăng 4.59% lên 48,950 đồng/cp, đạt vốn hóa hơn 113,000 tỷ đồng, qua đó trở thành Doanh nghiệp có giá trị vốn hóa lớn nhất ngành chứng khoán. Toàn bộ 14.7 triệu cp TCX được giao dịch theo phương thức khớp lệnh. \n Ở chiều bán, khối ngoại cũng theo xu hướng tương tự tự doanh khi xả ròng MSN hơn 255 tỷ đồng, tiếp đến là VHM hơn 182 tỷ đồng và VJC hơn 117 tỷ đồng. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/10/2025: Lực cầu bắt đáy xuất hiện",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 01:17 22/10/2025",
      "main_content": "Vietstock - Vietstock Daily 22/10/2025: Lực cầu bắt đáy xuất hiện \n VN-Index bật tăng trở lại sau khi test thành công đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm). Nếu ngưỡng này được giữ vững thì triển vọng phục hồi trong ngắn hạn sẽ khả quan hơn. Tuy nhiên, rủi ro điều chỉnh vẫn chưa được loại bỏ khi các chỉ báo MACD và Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán mạnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/10/2025 \n - Các chỉ số chính đồng loạt phục hồi trong phiên giao dịch ngày 21/10. Cụ thể, VN-Index tăng 1.65%, lên mức 1,663.43 điểm; HNX-Index cũng tăng 0.62%, đạt 264.65 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm nhẹ 6.5%, đạt hơn 1.5 tỷ đơn vị. Sàn HNX ghi nhận gần 141 triệu đơn vị khớp lệnh, giảm 16.7% so với phiên trước. \n - Tín hiệu tích cực đến từ khối ngoại khi đảo chiều mua ròng mạnh với giá trị hơn 2.3 ngàn tỷ đồng trên sàn HOSE và gần 82 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường hồi phục trong phiên 21/10 sau cú rơi bất ngờ hôm trước. VN-Index mở cửa khá tích cực trong bối cảnh nhóm cổ phiếu trụ lấy lại sắc xanh trên diện rộng, giúp tâm lý nhà đầu tư phần nào ổn định trở lại. Tuy nhiên, sự phân hóa vẫn diễn ra rõ nét khi dòng tiền tỏ ra thận trọng. Lực bán ra để tranh thủ cơ cấu danh mục trong nhịp hồi khiến chỉ số suy yếu về cuối phiên sáng. Dù vậy, việc khối ngoại đảo chiều mua ròng mạnh là điểm sáng đáng chú ý. Sang phiên chiều, chỉ số dần quay lại đà tăng với độ rộng thị trường được cải thiện đáng kể. VN-Index kết phiên với mức phục hồi 27 điểm (+1.65%), lên mức 1,663.43 điểm. \n - Về mức độ ảnh hưởng, VIC là đầu tàu dẫn dắt khi đem về 7.6 điểm cho VN-Index. Bên cạnh đó, VHM và FPT cũng góp thêm tổng cộng hơn 5 điểm tăng. Ngược lại, MSN, GAS và NVL là những cái tên gây áp lực đáng kể ở phía ngược lại, lấy đi hơn 2 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index kết phiên với 45 điểm tăng, đạt mức 1,915.9 điểm. Phe mua chiếm ưu thế áp đảo với 26 mã tăng và 4 mã giảm. Trong đó, FPT và HDB nổi bật nhất với sắc tím rực rỡ. Theo sau là SSB, VIC, LPB và VJC cũng đồng loạt tăng trên 3%. Ở chiều ngược lại, MSN vẫn chịu áp lực lớn với mức giảm 4.8%, cùng 3 mã sót lại cũng chưa thể khởi sắc là GAS giảm 1.8%, TCB và VCB giảm nhẹ dưới mốc tham chiếu. \n Sắc xanh quay lại ở phần lớn các nhóm ngành. Công nghệ thông tin là nhóm có mức tăng ấn tượng nhất với sự phục hồi của FPT tăng trần, CMG (+3.78%), ELC (+3.66%), ITD (+5%) và HPT (+11.11%). \n Theo sau là bất động sản tăng hơn 2% nhờ các điểm sáng nổi bật là VIC (+4.36%), VHM (+2.69%), VRE (+1.7%), IDC (+5.97%), NLG (+2.23%), SJS (+3.41%), KHG (+5.99%), SIP (+3%) và NTL (+2.12%). Tuy nhiên, cũng không ít cổ phiếu ngành này vẫn chịu áp lực bán nặng nề như NVL, DXS và SCR giảm sàn, hay DXG, DIG, TCH, HDC và LDG giảm trên 4%. \n Một số mã tăng hết biên độ nổi bật ở các nhóm ngành khác gồm HDB (tài chính); GEE, BMP, TV2 (công nghiệp) hay FRT (tiêu dùng không thiết yếu). \n Ngược lại, nhóm tiện ích chưa thể khởi sắc khi giảm 0.35%, ảnh hưởng bởi sự điều chỉnh của các mã GAS (-1.75%), VSH (-4.78%), HDG (-3.58%) và GEG (-1%), dù REE (+2.5%), POW (+1.14%), NT2 (+1.43%), BWE (+1.49%), TDM (+2.68%) và TTA (+2.22%) vẫn thu hút được lực cầu tốt. \n VN-Index bật tăng trở lại sau khi test thành công đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm). Nếu ngưỡng này được giữ vững thì triển vọng phục hồi trong ngắn hạn sẽ khả quan hơn. Tuy nhiên, rủi ro điều chỉnh vẫn chưa được loại bỏ khi các chỉ báo MACD và Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán mạnh. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Đáy cũ tháng 08/2025 hỗ trợ tốt \n VN-Index bật tăng trở lại sau khi test thành công đáy cũ tháng 08/2025 (tương đương vùng 1,605-1,630 điểm). Nếu ngưỡng này được giữ vững thì triển vọng phục hồi trong ngắn hạn sẽ khả quan hơn. \n Tuy nhiên, rủi ro điều chỉnh vẫn chưa được loại bỏ khi các chỉ báo MACD và Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán mạnh. \n  \n HNX-Index – Bám sát Lower Band của Bollinger Bands \n HNX-Index diễn biến giằng co và đang bám sát Lower Band của Bollinger Bands. \n Các chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán nên rủi ro điều chỉnh vẫn còn hiện diện. \n Đáy cũ đã bị phá vỡ của tháng 08/2025 (tương đương vùng 265-270 điểm) là ngưỡng kháng cự mà chỉ số cần vượt qua để cải thiện triển vọng trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 21/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ cải thiện tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dư nợ margin vượt 384 ngàn tỷ đồng, dư địa vẫn dồi dào",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 21:54 21/10/2025",
      "main_content": "Vietstock - Dư nợ margin vượt 384 ngàn tỷ đồng, dư địa vẫn dồi dào \n Với đà tăng mạnh mẽ đi kèm thanh khoản sôi động hơn đáng kể của thị trường, dư nợ margin ngành chứng khoán được đẩy lên mức kỷ lục hơn 384 ngàn tỷ đồng cuối quý 3. Điều này giúp các công ty chứng khoán tăng mạnh nguồn thu cho vay, đạt gần 9.4 ngàn tỷ đồng trong quý 3. \n VN-Index khép lại quý 3 tại mốc 1,661.7 điểm, tăng 21% so với đầu quý và tăng 31% so với đầu năm. Đà tăng đi kèm giá trị giao dịch bình quân gần 39.5 ngàn tỷ đồng/ngày, cải thiện mạnh mẽ so với mức 22 ngàn tỷ đồng/ngày của quý 2 và 16.4 ngàn tỷ đồng của quý 1. \n Trong bối cảnh đó, dư nợ cho vay (chủ yếu là cho vay margin) các công ty chứng khoán tiếp tục thiết lập cột mốc mới. Tính đến cuối quý 3, quy mô cho vay được đẩy lên khoảng 384.2 ngàn tỷ đồng, tăng 54% so với đầu năm. Xét trong chu kỳ dài hơn, dư nợ cho vay toàn thị trường tạo ra chuỗi tăng 11 quý liên tiếp, bắt đầu từ quý 1/2023. \n Dư nợ bứt phá giúp nguồn thu từ cho vay tăng mạnh, đạt gần 9.4 ngàn tỷ đồng trong quý 3, tăng 54% so với cùng kỳ năm trước. \n Theo thống kê của VietstockFinance đến ngày 20/10, top 10 công ty chứng khoán có dư nợ margin lớn nhất quý 3 ghi nhận tổng quy mô gần 233 ngàn tỷ đồng, chiếm 61% toàn thị trường. \n TCBS và SSI dẫn đầu ngành với dư nợ vượt trội, lần lượt đạt 41.7 ngàn tỷ đồng và 39.2 ngàn tỷ đồng. Các vị trí tiếp theo là VPBankS (27 ngàn tỷ đồng), VPS (22.7 ngàn tỷ đồng), HSC (20.2 ngàn tỷ đồng). \n Về doanh thu, dựa trên dư nợ vượt trội, TCBS và SSI tiếp tục đứng đầu bảng xếp hạng với hơn 1 ngàn tỷ đồng mang về trong quý 3. \n Xét về tốc độ tăng trưởng, VPBankS và VIX thể hiện bức tranh sáng khi đều tăng bằng lần. Cụ thể, VPBankS tăng dư nợ lần lượt 184% so với đầu năm và 252% so với cùng kỳ, doanh thu tăng 153% so với cùng kỳ. Với VIX, dư nợ cuối quý 3 tăng 180% so với đầu năm và 282% so với cùng kỳ, đồng thời doanh thu tăng 208%. \n Dư địa cho vay vẫn dồi dào \n Bên cạnh việc được “bơm” tiền từ vốn đi vay, quy mô cho vay của các công ty chứng khoán cũng được hỗ trợ bởi nguồn vốn chủ sở hữu - chỉ tiêu mà các bên liên tục cạnh tranh nhau trong suốt vài năm trở lại đây. \n Trong nhóm có động thái tăng vốn gần đây, VPBankS gây chú ý với thương vụ IPO tối đa 375 triệu cp (tỷ lệ 25%), giúp Công ty tăng vốn điều lệ tăng từ 15 ngàn tỷ đồng lên 18.75 ngàn tỷ đồng nếu thành công. \n Chia sẻ tại sự kiện Roadshow IPO ngày chiều 15/10 vừa qua, ông Vũ Hữu Điền - Thành viên HĐQT kiêm Tổng Giám đốc VPBankS cho biết việc tăng vốn thời điểm hiện tại là vô cùng cấp thiết. \n Cụ thể, chính tốc độ tăng trưởng kinh doanh nhanh và dự báo còn tiếp tục trong thời gian tới đã khiến nguồn vốn - mặc dù thuộc trong top 4 toàn ngành - nhưng vẫn bị hạn chế bởi các chỉ tiêu an toàn, quy định Nhà nước. Việc không tăng vốn trong 6 tháng tới sẽ khiến tốc độ tăng trưởng và định hướng chiến lược của hệ sinh thái VPBank và chính Công ty bị ảnh hưởng. \n Cũng theo lãnh đạo VPBankS, điều kiện thị trường hiện tại rất thuận lợi cho việc tăng vốn, điển hình là FTSE Russell đã nâng hạng thị trường Việt Nam lên Mới nổi Thứ cấp, giúp thu hút dòng vốn mạnh mẽ hơn. \n Theo quy định, tổng hạn mức cho vay được quy định không quá 2 lần vốn chủ sở hữu. Với việc liên tiếp ghi nhận các thương vụ tăng vốn, tổng quy mô vốn chủ sở hữu toàn ngành đã vượt 331 ngàn tỷ đồng, tăng 17% so với đầu năm và tăng 23% so với cùng kỳ. Quy mô này tạo ra khả năng cung ứng vốn margin hơn 663 ngàn tỷ đồng, gấp 1.7 lần dư nợ ở thời điểm cuối quý 3, cho thấy dư địa cho vay trên thị trường còn rất lớn. \n Tuy nhiên, có một thực tế rằng không ít công ty chứng khoán đã dùng hết dư địa cho vay, thậm chí vượt mức tại thời điểm cuối quý 3, kể đến PSI, MBS, FPTS và VCBS. Nhiều công ty cũng đang gần “cạn” hạn mức, như KIS, Mirae Asset, PHS hay HSC… \n Dù vậy, trao đổi với người viết, ông Trương Hiền Phương - Giám đốc Cấp cao KIS cho rằng, việc đa số công ty chứng khoán thuộc top 10 thị phần môi giới vẫn còn nhiều dư địa cho thấy margin thị trường hiện tại không hề “căng”, thậm chí còn rất dồi dào. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/10: Tiếp tục điều chỉnh",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 20:06 21/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/10: Tiếp tục điều chỉnh \n VN-Index tiếp tục điều chỉnh và test đáy cũ tháng 08/2025. Trong khi đó, HNX-Index đang đi xuống và bám vào Lower Band của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/10/2025, VN-Index tiếp tục điều chỉnh và test đáy cũ tháng 08/2025 (tương đương 1,605-1,630 điểm). \n Các chỉ báo MACD và Stochastic Oscillator đều lao dốc sau khi cho tín hiệu bán mạnh nên rủi ro vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/10/2025, HNX-Index đang đi xuống và bám vào Lower Band của Bollinger Bands. \n Chỉ báo MACD đã cho tín hiệu bán trở lại đồng thời rơi xuống dưới mức 0 nên nhà đầu tư cần thận trọng. \n  \n FPT - CTCP FPT \n Trong phiên giao dịch sáng ngày 21/10/2025, giá cổ phiếu FPT hồi phục mạnh và xuất hiện mẫu hình nến White Body. \n Chỉ báo Stochastic Oscillator đã đảo chiều và cho tín hiệu mua mạnh trở lại trong vùng quá bán (oversold). \n Việc khối ngoại ngưng bán ròng và mua mạnh trở lại giúp cho khả năng hồi phục được cải thiện khi giá đang test đáy cũ tháng 04/2025. \n  \n VHM - CTCP Vinhomes \n Trong phiên giao dịch sáng ngày 21/10/2025, giá cổ phiếu VHM chững lại đà giảm với cây nến có bóng (shadow) bên trên và bên dưới đều khá dài. \n Đường trendline ngắn hạn (tương đương vùng 99,000-102,000) đang ở khá gần và sẽ là hỗ trợ quan trọng. \n Bên cạnh đó, đường SMA 50 ngày cũng từng hỗ trợ VHM rất tốt trong giai đoạn cuối tháng 09/2025 và đầu tháng 10/2025 nên được kỳ vọng sẽ tiếp tục đứng vững. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/10: Khối ngoại đảo chiều mua ròng",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 19:57 21/10/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/10: Khối ngoại đảo chiều mua ròng \n Về cuối phiên sáng, bên bán đã giành được ưu thế, số mã giảm điểm tăng mạnh lên gần 500 mã. Trong khi đó, chỉ còn gần 240 mã tăng. Kết phiên sáng, VN-Index giảm 6 điểm còn 1,630.47 điểm, HNX-Index giảm hơn 2 điểm còn 260.85. \n Số nhóm ngành đã áp đảo hoàn toàn. Thị trường chỉ còn một số ngành hiếm hoi tăng điểm như công nghệ thông tin, bảo hiểm, dược phẩm và vận tải. Trong đó, nhóm công nghệ thông tin đang thể hiện vượt trội nhờ FPT diễn biến tích cực. \n Trong khi đó, nhóm chứng khoán lại đang nằm trong top giảm mạnh. Nhiều cổ phiếu trong nhóm đang có mức giảm mạnh như VIX, VND giảm 6%, VCI, SHS, MBS, CTS… giảm ở mức 3%. Điểm sáng hiếm hoi là tân bình TCX. Dù vậy, áp lực chung đã khiến mã này không thể có một phiên ra mắt tăng hết biên độ, tạm ghi nhận mức tăng gần 6%. \n Hàng loạt cổ phiếu trụ đang thể hiện bộ mặt kém sắc. MSN giảm hơn 6%, GEX cùng chung mức giảm. \n Điểm tích cực của phiên sáng nay là thanh khoản dồi dào và khối ngoại đảo chiều mua ròng. Giá trị giao dịch phiên sáng đạt 30.5 ngàn tỷ đồng, gấp gần 2 lần phiên hôm qua. Khối ngoại đảo chiều mua ròng tới hơn 1.7 ngàn tỷ đồng. \n 10h30: Áp lực lớn từ nhóm tài chính và bất động sản \n Tới giữa phiên sáng, lực mua bán vẫn đang ở thế cân bằng. Độ rộng thị trường ghi nhận gần 330 mã tăng và hơn 330 mã giảm. Tuy vậy, lực kéo mạnh từ các cổ phiếu trụ đang giúp chỉ số VN-Index tăng về vùng 1,650 điểm. \n Top 10 cổ phiếu đóng góp lớn cho VN-Index đang kéo tăng gần 14 điểm. Trong đó có sự góp mặt của nhiều nhóm ngành. VIC của nhóm bất động sản, VCB, BID, LPB của ngân hàng, TCX của nhóm chứng khoán, HVN, VJC của nhóm hàng không, VNM của nhóm hàng tiêu dùng. \n Ở chiều ngược lại, MSN, VPL, NVL đang đè chỉ số. Tuy nhiên, mức giảm chưa quá tiêu cực. \n Sức kéo của nhóm vốn hóa lớn cũng được thể hiện ở nhóm VN30. Nhóm này đang có 22/30 mã tăng điểm. Nhờ đó, kéo VN30-Index tới hơn 26 điểm. \n Mặc dù có nhiều cổ phiếu trụ có mặt trong nhóm tác động mạnh nhưng cổ phiếu ngân hàng và chứng khoán lại đang thể hiện bộ mặt khá tiêu cực. Sắc đỏ đang chiếm ưu thế ở nhóm cổ phiếu tài chính. VIX, VND, SHB, VCI ghi nhận mức giảm từ 2- 5%. \n Nhóm bất động sản tiếp tục tiêu cực. NVL, TCH, DXG, DXS đang ở tình trạng giảm sàn. Sắc đỏ đang lan rộng ở nhóm này. Nhóm bất động sản và tài chính đang duy trì sức ép khiến chỉ số chưa thể thoát khỏi thế giằng co để bứt phá tăng điểm. \n Dòng tiền đang thể hiện sự sôi động, giá trị giao dịch đạt hơn 22.6 ngàn tỷ đồng trong nửa đầu phiên sáng (tính đến 10h40). \n Mở cửa: Giằng co đầu phiên \n Sau cú sụt giảm mạnh phiên hôm trước, thị trường vẫn đang thể hiện tâm lý phân vân. \n Thị trường mở cửa phiên 21/10 với sắc xanh của cả VN-Index và HNX-Index. Các cổ phiếu vốn hóa lớn đầu ngành đều đang trợ lực cho đà tăng này. Sắc xanh ở nhóm cổ phiếu tài chính, tiêu dùng thiết yếu, công nghệ thông tin đã tạo động lực để chỉ số tăng tốt đầu phiên. Ở thời điểm này, nhóm bất động sản vẫn đang ở trong sắc đỏ. \n NVL diễn biến tiêu cực ở những phút đầu phiên. Mã này sớm giảm sàn ngay khi thị trường mở cửa. \n Độ rộng thị trường đầu phiên đang khá cân bằng giữa bên bán và bên mua. Trong đó có 260 mã tăng và gần 260 giảm. Diễn biến cho thấy sự giằng co tâm lý của nhà đầu tư. \n Trong giai đoạn mở cửa cổ phiếu VIC đã trở lại đường đua kéo giá VN-Index. Mã này đóng góp gần 3 điểm tăng cho chỉ số. Tân binh TCX của Chứng khoán TCBS chính thức lên sàn HOSE. Màn ra mắt tăng gần 5% đang giúp mã này nằm trong top 10 cổ phiếu đóng góp lớn cho VN-Index. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chiến lược WealthTech kiến tạo tương lai quản lý tài sản của VPBankS",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 17:48 21/10/2025",
      "main_content": "Vietstock - Chiến lược WealthTech kiến tạo tương lai quản lý tài sản của VPBankS \n Lấy công nghệ làm nền tảng, VPBankS đang định hình tương lai quản lý tài sản tại Việt Nam với chiến lược WealthTech - sự kết hợp giữa công nghệ tài chính và hệ sinh thái đầu tư. \n WealthTech là trái tim của chiến lược \n Trong chiến lược trung hạn giai đoạn 2026 - 2030, CTCP Chứng khoán VPBank (VPBankS) xem WealthTech là một trong những trụ cột quan trọng hỗ trợ mục tiêu trở thành ngân hàng đầu tư hàng đầu. WealthTech là sự kết hợp giữa công nghệ tài chính (fintech) và quản lý tài sản (wealth management) nhằm cung cấp các giải pháp quản lý tài sản cá nhân hiệu quả, tự động và tùy chỉnh. \n Thế giới đang chứng kiến sự bùng nổ của WealthTech: Từ Mỹ, châu Âu đến châu Á, các nền tảng quản lý tài sản đã và đang thay đổi cách nhà đầu tư tiếp cận sản phẩm tài chính thông qua công nghệ. Ở Mỹ, Vanguard với Digital Advisor và Charles Schwab với Intelligent Portfolios đã giúp hàng triệu nhà đầu tư nhỏ lẻ tiếp cận dịch vụ quản lý tài sản. Tại châu Âu, UBS phát triển nền tảng My Way, trong khi Scalable Capital với sự hậu thuẫn của BlackRock đã trở thành trợ lý đầu tư lớn nhất khu vực. Ở châu Á, DBS ra mắt digiPortfolio và Nomura triển khai nền tảng trợ lý THEO. \n Ở Việt Nam, với hơn 100 triệu dân, tỷ lệ sử dụng smartphone cao và thế hệ trẻ ưa thích công nghệ, nhu cầu quản lý tài sản thông minh được dự báo sẽ trở thành xu hướng tất yếu. Với khả năng tiếp cận hệ sinh thái ngân hàng mẹ VPBank – nơi phục vụ hơn 30 triệu khách hàng, trong đó có 634.000 khách hàng ưu tiên (Diamond Banking) và 2.000 khách hàng có khối tài sản lớn (Private Banking) – VPBankS có nhiều lợi thế để phát triển ứng dụng giao dịch NEO Invest thành một nền tảng WealthTech quản lý tài sản liền mạch, kết nối trực tiếp hệ sinh thái ngân hàng. \n Việc xây dựng nền tảng WealthTech kết nối ngân hàng mẹ vừa giải quyết nhu cầu lớn của khách hàng, vừa khép kín dải sản phẩm. Trong thời gian qua, VPBankS đã đưa các sản phẩm đầu tư - từ cổ phiếu, trái phiếu, phái sinh đến margin - lên NEO Invest, giúp khách hàng đầu tư, quản lý tài sản và theo dõi danh mục mọi lúc, mọi nơi thông qua một điểm chạm. \n VPBankS không chỉ số hóa sản phẩm đầu tư, mà còn tạo dựng liên kết liền mạch giữa ứng dụng ngân hàng số VPBank NEO và ứng dụng đầu tư NEO Invest, giúp nhà đầu tư dễ dàng chuyển tiền, thanh toán. \n Song song, công ty phát triển nhiều sản phẩm đáp ứng nhu cầu đầu tư đa dạng của từng nhóm khách hàng, đơn cử như ePortfolio. Đây là sản phẩm hướng đến nhóm khách hàng có nhu cầu uỷ thác cho công ty chứng khoán quản lý tài khoản một cách chuyên nghiệp. Các danh mục ePortfolio được xây dựng đa dạng, với kỳ vọng lợi nhuận và mức độ rủi ro tùy thuộc vào khẩu vị của từng nhóm đối tượng khách hàng. \n Sản phẩm này đã minh chứng được hiệu quả khi vượt trội VN-Index về tỷ suất sinh lời, đồng thời giữ mức biến động thấp hơn thị trường. Quan trọng hơn, ePortfolio mở ra cánh cửa “dân chủ hóa” quản lý tài sản đến mọi phân khúc nhà đầu tư. \n Trợ lý đầu tư AI StockGuru cũng là bước tiến nổi bật trong chiến lược WealthTech của VPBankS. Với nền tảng công nghệ Agentic AI, StockGuru có khả năng phân tích chuyên sâu, tích hợp hơn 300 chỉ báo kỹ thuật thay vì chỉ cung cấp số liệu. Chỉ sau vài tháng ra mắt, trợ lý này đã thu hút sự quan tâm lớn của cộng đồng đầu tư, ghi nhận hơn 20,000 người dùng đăng ký. \n Công nghệ làm nên khác biệt \n Trong chiến lược 2026-2030, VPBankS lựa chọn công nghệ là một trong những trọng tâm phát triển. Trong bối cảnh thị trường chứng khoán Việt Nam bước vào giai đoạn nâng cấp hạ tầng với hệ thống KRX, giao dịch T+0, lô lẻ và nhiều sản phẩm khác, số hóa là chiến lược tất yếu. \n VPBankS sẽ tiên phong ứng dụng công nghệ tiên tiến và AI xuyên suốt trong mọi hoạt động nhằm tạo giá trị cạnh tranh khác biệt. Theo đó, công ty sẽ xây dựng hệ thống giao dịch tự động (ATS), với khả năng phân bổ tài sản, cá nhân hóa theo từng khách hàng; tự động thực hiện lệnh, giám sát và điều chỉnh theo thời gian thực; quản lý và điều chỉnh danh mục đầu tư. \n Nền tảng giao dịch thông minh của VPBankS sẽ được tiếp tục nâng cấp với trợ lý AI StockGuru, dịch vụ khách hàng thông minh và ứng dụng quản lý danh mục đầu tư tự động. Đồng thời, công ty sẽ tự động hóa hoạt động quản lý và vận hành trái phiếu doanh nghiệp, cũng như quản trị rủi ro hoạt động theo thời gian thực. \n Ngoài ra, VPBankS sẽ tham gia triển khai sàn giao dịch tài sản mã hóa, cung cấp thêm cho nhà đầu tư những “món ăn” mới, bên cạnh những sản phẩm truyền thống như cổ phiếu, trái phiếu. \n Việc là một thành viên trong hệ sinh thái VPBank giúp công ty có sự kế thừa trong hoạt động đầu tư công nghệ, tối ưu được chi phí đầu tư ban đầu. Hơn 3 năm qua, VPBankS đầu tư nghiêm túc vào công nghệ với đội ngũ hơn 200 nhân sự IT, thuộc nhóm cao nhất ngành chứng khoán. \n Nền tảng công nghệ tốt giúp công ty tăng quy mô khách hàng nhanh chóng từ con số 0 lên 900,000 khách đến cuối tháng 9/2025 và tiếp tục hướng tới mốc 1 triệu khách hàng cuối năm nay. Song song, tỷ lệ chi phí trên thu nhập (CIR) dự kiến duy trì từ 20 - 25% trong giai đoạn 2026 - 2030, thấp hơn đáng kể so với nhiều công ty chứng khoán truyền thống (hiện dao động trong khoảng 35 - 50%). \n Nhà đầu tư có thể đăng ký mua và đặt cọc mua cổ phiếu IPO của VPBankS trong thời gian từ ngày 10/10 - 31/10/2025; giá trị đặt cọc bằng 10% tổng giá trị đăng ký mua. Cổ phiếu được phân phối trực tiếp bởi VPBankS và thông qua 3 đại lý gồm Chứng khoán Vietcap, Chứng khoán SSI và Chứng khoán SHS cùng 12 đơn vị hỗ trợ chào bán và nhận đăng ký mua cổ phiếu. \n Sau khi hoàn thành đợt IPO, VPBankS dự kiến niêm yết cổ phiếu trên HOSE trong tháng 12/2025. \n Minh Tài \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCHW cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm mạnh kỷ lục, chuyên gia vẫn lạc quan về triển vọng hồi phục",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 10:45 21/10/2025",
      "main_content": "Investing.com - Thị trường chứng khoán Việt Nam vừa trải qua một cú sốc lớn. Trong phiên 20-10, VN-Index lao dốc 95 điểm, tương đương 5,47%, chốt tại 1.636 điểm. Đây là phiên giảm mạnh nhất về giá trị tuyệt đối trong lịch sử chỉ số, vượt qua kỷ lục 88 điểm thiết lập hồi đầu tháng 4-2025. \n Theo Chứng khoán KAFI, đợt giảm sâu này phản ánh quy mô vốn hóa thị trường ngày càng lớn và cho thấy những tín hiệu suy yếu đã xuất hiện từ trước, khi rủi ro quốc tế tăng cao. Trong nước, kết quả thanh tra trái phiếu giai đoạn 2015–2023 tại các doanh nghiệp lớn cũng khiến tâm lý nhà đầu tư thêm bất an, khi lo ngại về cách xử lý các tồn đọng của thị trường trái phiếu có thể ảnh hưởng đến hoạt động của các tập đoàn đầu ngành. KAFI nhận định, những yếu tố này không chỉ làm gia tăng sự thận trọng mà còn đặt ra thách thức về tính minh bạch và bền vững của thị trường. \n Về mặt kỹ thuật, đà tăng của VN-Index trong thời gian qua phần lớn nhờ vào nhóm cổ phiếu trụ cột như ngân hàng, bất động sản, chứng khoán, trong đó riêng nhóm Vingroup đóng góp hơn 200 điểm. Tuy nhiên, dòng tiền bắt đầu chững lại, tạo tâm lý do dự khi chỉ số tăng mạnh nhưng thiếu sự đồng đều và nền tảng vững chắc. Khi các thông tin bất lợi, đặc biệt liên quan đến kết quả thanh tra trái phiếu, được công bố, làn sóng chốt lời và đóng vị thế diễn ra ồ ạt, khiến áp lực bán lan rộng. \n Hiện VN-Index đang dao động trong vùng 1.630–1.695 điểm, được xem là vùng tích lũy ngắn hạn khi thị trường chờ đợi thông tin nâng hạng. Theo KAFI, đây là giai đoạn thích hợp để nhà đầu tư cơ cấu lại danh mục, ưu tiên những cổ phiếu có định giá hợp lý và triển vọng kinh doanh tích cực. \n Dưới góc nhìn lịch sử, những phiên giảm sâu như hiện nay không phải là điều hiếm gặp. Ông Trần Thăng Long, Giám đốc phân tích Chứng khoán BIDV (BSC), cho biết trong 12 năm qua, các đợt giảm mạnh thường không kéo dài, và thị trường nhiều lần phục hồi nhanh chóng sau đó. \n Thống kê cho thấy 84% các phiên giảm mạnh được nối tiếp bằng một phiên tăng điểm ngay sau đó, hơn một nửa số trường hợp hồi phục trong 5 phiên, và khoảng một phần ba quay lại vùng điểm cũ chỉ sau 20 phiên giao dịch. Trung bình, trong vòng 1–4 tuần, VN-Index thường lấy lại phần lớn điểm số đã mất, cho thấy xu hướng giảm mạnh hiếm khi kéo dài — và lần này, nhiều khả năng cũng không ngoại lệ. \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "21/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 10, 2025",
      "posted_date": "Ngày đăng 13:00 21/10/2025",
      "main_content": "Vietstock - 21/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tìm lời giải cho phiên giảm gần 95 điểm của VN-Index. Phiên 20/10 tạo ra cú sốc lớn với đông đảo nhà đầu tư khi giảm đến 95 điểm, qua đó kết phiên tại mốc 1,636.43. Theo các chuyên gia, đây chỉ là hệ quả ngắn hạn của một số tin tức tiêu cực, triển vọng trung - dài hạn của thị trường vẫn hoàn toàn tươi sáng. >>> \n * Chứng khoán Việt Nam sẵn sàng cho mức định giá cao hơn. Kinh tế và thị trường chứng khoán Việt Nam thể hiện sức bật mạnh mẽ trong bối cảnh toàn cầu nhiều biến động. Tuy nhiên, giai đoạn hiện nay đòi hỏi nhà đầu tư phải sàng lọc cổ phiếu kỹ lưỡng hơn. Về việc thu hút khối ngoại trở lại, một nửa điều kiện cần đã hoàn thành. >>> \n * Có nên tích lũy PTB, SAB và DBD?. Các công ty chứng khoán (CTCK) khuyến nghị mua PTB nhờ kết quả kinh doanh năm 2025 vẫn tích cực bất chấp những tác động từ thuế quan; tích lũy SAB do phù hợp chiến lược đầu tư cổ tức khi tiềm năng đã phản ánh vào giá; tăng tỷ trọng DBD nhờ lợi thế từ các sản phẩm đặc thù. >>> \n * PSH thông báo miễn nhiệm Tổng Giám đốc vừa bị bắt. Ngày 20/10, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (UPCoM: PSH) công bố nghị quyết thông qua việc miễn nhiệm các chức vụ với ông Ranjit Prithviraj Thambyrajah - Tổng Giám đốc kiêm Phó Chủ tịch HĐQT Doanh nghiệp, sau khi ông này bị bắt tạm giam để điều tra tội lừa đảo chiếm đoạt tài sản. >>> \n * Cựu Tổng Giám đốc SCR lập công ty tài sản mã hoá. Theo tìm hiểu của người viết, vừa qua, thêm một doanh nghiệp sàn giao dịch tài sản mã hóa tên Tini xuất hiện trên thị trường. Công ty do cựu Tổng Giám đốc SCR đứng tên và nắm vốn. >>> \n * ĐHĐCĐ CTD: Hoạt động theo mô hình “7 CEO”, đẩy mạnh toàn cầu hóa và tái cấu trúc Unicons. Tại ĐHĐCĐ thường niên 2025 diễn ra sáng ngày 20/10, lãnh đạo Coteccons cho biết doanh nghiệp vẫn duy trì tăng trưởng ổn định dù hơn một năm qua chưa có Tổng Giám đốc chính thức. >>> \n * F88 tiếp tục bứt phá về lợi nhuận trong quý 3, đạt 90% kế hoạch năm 2025. CTCP Đầu tư F88 vừa công bố kết quả kinh doanh quý 3/2025 ấn tượng với lợi nhuận trước thuế 282 tỷ đồng, cao gấp đôi cùng kỳ năm trước. Lũy kế 9 tháng đầu năm, F88 đạt lợi nhuận 603 tỷ đồng, cao gấp 2.5 lần cùng kỳ. >>> \n * Giải mã nội lực doanh nghiệp Việt trên sân chơi FMCG tỷ USD. . >>> \n * AirAsia đàm phán mua cổ phần Vietravel Airlines. AirAsia, dưới sự lãnh đạo của CEO Tony Fernandes, đang thực hiện những bước đi chiến lược để mở rộng sự hiện diện tại thị trường hàng không đang phát triển mạnh mẽ của Việt Nam. >>> \n * Bàn tay hữu hình trên Phố Wall: Khi Chính phủ Mỹ cũng đầu tư cổ phiếu. Chính phủ Mỹ đang đi ngược lại triết lý cốt lõi của thị trường tự do khi chi hàng tỷ USD mua cổ phần các tập đoàn tư nhân. Hành động này có thể là nhằm đối phó với những thành công của mô hình kinh tế kiểu Trung Quốc, nhưng đồng thời cũng tiềm ẩn nhiều vấn đề bất cập. >>> \n * Dòng vốn giới siêu giàu châu Á rời Mỹ, tìm đến Trung Quốc và vàng. Sở hữu số lượng cá nhân siêu giàu lớn thứ hai thế giới, các nhà đầu tư tại châu Á đang có những động thái đáng chú ý nhằm tái cấu trúc danh mục đầu tư của mình trước các biến động kinh tế và căng thẳng thương mại toàn cầu. >>> \n * UOB: Doanh nghiệp kỳ vọng ngân hàng là chuyên gia về thuế quan và các quy định thương mại. Trong báo cáo Gateway to ASEAN 2025, sự không chắc chắn liên quan đến thuế quan là một rủi ro chiến lược. Các doanh nghiệp đánh giá cao các đối tác có hiểu biết sâu sắc về thuế quan và các quy định thương mại (24%), sự hiện diện toàn cầu mạnh mẽ (22%), uy tín cũng như sự ổn định của chính tổ chức đó (21%). >>> \n * Không phải dữ liệu, đâu mới là thứ “dầu mỏ mới” của thế kỷ 21?. Trong cuộc đua AI hiện nay, quốc gia nào nắm trong tay công nghệ chip tiên tiến và chuỗi cung ứng đất hiếm ổn định sẽ là kẻ làm chủ “mỏ dầu” mới và dẫn dắt cuộc chơi kinh tế tương lai. >>> \n * Kinh tế Trung Quốc tăng trưởng chậm nhất trong 1 năm qua. Nền kinh tế lớn thứ hai thế giới đã chứng kiến đà tăng trưởng chậm lại đáng kể trong quý 3, khi cuộc chiến thương mại với Mỹ và khủng hoảng bất động sản kéo dài tiếp tục gây áp lực lớn. >>> \n * Dòng tiền trở lại với cổ phiếu bất động sản. Thị trường tiếp tục tích cực về mặt thanh khoản với mức tăng mạnh ở cả sàn HOSE và HNX. Cổ phiếu bất động sản lại trở thành tâm điểm của dòng tiền trong tuần vừa qua. >>> \n * Rớt gần 100 điểm, VN-Index có phiên giảm sâu nhất lịch sử. Phiên 20/10, thị trường chứng khoán chứng kiến cú sập mạnh. VN-Index giảm xấp xỉ 95 điểm từ vùng 1,730 điểm về còn 1,636 điểm. Đây là mức giảm tính theo điểm số vô tiền khoán hậu trong lịch thị trường chứng khoán Việt Nam. >>> \n * Ngân hàng chững đà tăng: Dấu hiệu rủi ro hay bàn đạp cho dòng tiền lan tỏa?. Ngân hàng – nhóm cổ phiếu dẫn sóng cùng các mã Vin – đang “giảm ga” sau chuỗi tăng nóng. Tâm lý thận trọng lan rộng và nhiều mã bắt đầu đánh mất đà ngắn hạn khi các thông tin về chất lượng tín dụng tại Mỹ khiến chứng khoán toàn cầu rung lắc trong tuần qua. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 21/10: Điều chỉnh theo quán tính? \n * Cổ đông lớn nhất trở thành Tổng Giám đốc VRC? \n * Liên danh VC3 và MekongHomes làm khu đô thị gần 2,000 tỷ tại Gia Lai \n * LPBS lãi kỷ lục nhờ tự doanh và cho vay \n * FLC bị cưỡng chế trích từ tài khoản hơn 69 tỷ đồng \n * Bến xe Miền Tây tính chuyện đầu tư trạm sạc xe điện \n * EVF: CIR thấp kỷ lục, chuyển đổi số toàn diện nâng tầm hiệu quả \n * Dệt may Huế lập kỷ lục lợi nhuận 9 tháng, nhưng nhận án phạt nặng từ Cục thuế \n * Thoát lỗ quý 3, PVI Finance vẫn giảm lãi 9 tháng \n * Chi phí sản xuất kinh doanh dở dang dự án khu đô thị 5A của CCL vượt 174 tỷ \n * Dược phẩm TW 25 báo lãi tăng 45%, lũy kế vẫn giảm sâu \n * Lượng tiền nắm giữ ngắn hạn của Bến xe Miền Tây xấp xỉ 323 tỷ \n * FPTS lãi hơn 55 tỷ đồng trong quý 3, điểm nhấn tiếp tục là khoản đầu tư MSH \n * Giảm mạnh chi phí hoạt động, VietABank tăng 46% lãi trước thuế quý 3 \n * Vừa lãi lớn, Viwasupco lại xin rời sàn, nợ vay vượt 3,500 tỷ \n * Lãi 9 tháng của Vinatex vượt 1,000 tỷ, gấp đôi cùng kỳ \n * DDV lãi kỷ lục, vượt xa kế hoạch năm \n * SASCO đứt chuỗi tăng trưởng, lợi nhuận giảm mạnh 41% trong quý 3 \n * Biến động giá nguyên liệu đầu vào, chủ thương hiệu trà bí đao Wonderfarm giảm lãi 15% trong quý 3 \n * Lợi nhuận TCM lao dốc trong ’mùa trũng’ dệt may \n * Tăng giá bán, Phân lân Ninh Bình lãi gần 4 lần cùng kỳ \n * Vinhomes được vinh danh là doanh nghiệp xuất sắc Châu Á tại APEA 2025 \n * Long Hậu vượt 70% mục tiêu lợi nhuận năm sau 9 tháng \n * Lý do Vinamilk vào nhóm 5% thương hiệu mạnh nhất toàn cầu \n * Mobifone Service chốt ngày chia cổ tức tiền mặt 25% \n * Chủ tịch S99 bị phạt 175 triệu đồng, đình chỉ giao dịch 4 tháng vì \"bán chui\" cổ phiếu \n * Nhóm quỹ VinaCapital nâng sở hữu vượt 5%, trở thành cổ đông lớn của Gemadept \n * Nhiều lãnh đạo và người thân “gom hàng” thành công tuần giữa tháng 10 \n * Công ty con của Tasco đăng ký mua gần 92 triệu cp DNP \n * AVG chào bán cổ phiếu tỷ lệ 50%, dành vốn mở chi nhánh TPHCM và trả nợ ngân hàng \n * Theo dấu dòng tiền cá mập 20/10: Tự doanh mua ròng ngàn tỷ đồng, khối ngoại vẫn bán mạnh \n * Top cổ phiếu đáng chú ý đầu tuần 20/10 \n * 20/10: Đọc gì trước giờ giao dịch chứng khoán? \n * 3 doanh nghiệp bất động sản hút gần 16 ngàn tỷ đồng từ trái phiếu \n TÀI CHÍNH NGÂN HÀNG \n * MB thông tin về hoạt động phát hành trái phiếu \n * SeABank đồng hành, tiếp sức doanh nghiệp nữ chủ vươn xa trên thương trường \n * BAOVIET Bank: Tín dụng 9 tháng tăng trưởng tích cực \n * Sacombank tri ân phái đẹp nhân ngày 20/10 với nhiều ưu đãi hấp dẫn \n * KienlongBank bứt phá ở hàng loạt chỉ tiêu chiến lược, lợi nhuận xô đổ kỷ lục 30 năm, cổ phiếu dẫn sóng thị trường \n * Hộ kinh doanh, cá nhân kinh doanh có được giảm trừ gia cảnh tính thuế TNCN? \n * Doanh nghiệp nhỏ, công nghệ cao hưởng lợi lớn từ Luật Thuế TNDN mới \n * Rủi ro mua vàng ‘chợ đen’, người Hà Nội về quê tìm mua \n * Giá vàng trong nước không biến động, giao dịch quanh mức 151 triệu đồng \n * Mô hình sàn giao dịch vàng nào sẽ phù hợp với Việt Nam? \n * Sân chơi blockchain toàn cầu tại Việt Nam khép lại với nhiều ý tưởng đột phá \n VĨ MÔ ĐẦU TƯ \n * Bộ Tư pháp đề xuất ‘cấm cửa’ 5 năm người tham gia đấu giá đất rồi bỏ cọc \n * Lâm Đồng sắp đấu giá khu đất “vàng” hơn 48ha ở Mũi Né \n * Mua bán nhà đất không cần công chứng: Nên hay không? \n * Gần 600 ngàn tỷ đồng đầu tư cho hạ tầng giao thông vùng ĐBSCL \n * Năng lực doanh nghiệp làm dự án nông nghiệp công nghệ cao gần 1.7 ngàn tỷ ở Gia Lai \n * Thu hàng trăm ha đất muối làm Khu công nghiệp Trung Nam - Cà Ná \n * Làm sạch dữ liệu đất đai: Vì sao yêu cầu người dân nộp bản photo ‘sổ đỏ’? \n TÀI CHÍNH THẾ GIỚI \n * Cơn sốt bán dẫn Hàn Quốc làm dấy lên làn sóng đầu cơ đòn bẩy tài chính \n * Tổng thống Mỹ Donald Trump cảnh báo áp thuế cao với Ấn Độ và Colombia \n * Thỏa thuận Net-Zero cho ngành vận tải biển toàn cầu bị trì hoãn \n * Ba ngân hàng lớn nhất Nhật Bản hợp lực phát hành stablecoin \n Huy Khải \n  \n ProPicks AI đánh giá UOBH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu UOBH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền trở lại với cổ phiếu bất động sản",
      "time": "20 thg 10, 2025",
      "posted_date": "Ngày đăng 03:30 21/10/2025",
      "main_content": "Vietstock - Dòng tiền trở lại với cổ phiếu bất động sản \n Thị trường tiếp tục tích cực về mặt thanh khoản với mức tăng mạnh ở cả sàn HOSE và HNX. Cổ phiếu bất động sản lại trở thành tâm điểm của dòng tiền trong tuần vừa qua. \n Tuần giao dịch 13 - 17/10, thị trường có nhịp điều chỉnh khi VN-Index giảm gần 1% về còn 1,731.19 điểm. Ngược lại, HNX-Index tăng gần 1% lên 276.11 điểm. \n Dù trầm lắng về mặt điểm số, dòng tiền vẫn đang thể hiện sự sôi động. Thanh khoản bứt phá mạnh ở hai sàn niêm yết. Khối lượng giao dịch sàn HOSE tăng 25% lên 1.3 tỷ đơn vị/phiên. Giá trị giao dịch theo đó tăng 36% lên hơn 43.4 ngàn tỷ đồng/phiên. Cùng với đó, sàn HNX ghi nhận khối lượng giao dịch tăng gần 18% lên 117.7 triệu đơn vị/phiên. Giá trị giao dịch sàn này cũng tăng gần 28% lên gần 3 ngàn tỷ đồng. \n  \n Dòng tiền mạnh đã tập trung chảy vào nhóm bất động sản. Các cổ phiếu nhóm này lọt top tăng mạnh thanh khoản ở cả hai sàn niêm yết. Đồng thời, mức tăng thanh khoản đều cao so với tuần trước. Các đại diện nổi bật ở sàn HOSE có thể kể tới như KDH, NTL, NHA, HDC, AGG, KBC, DXS với mức tăng khối lượng giao dịch trên 100% so với tuần trước. \n Ở sàn HNX, các cổ phiếu nổi bật có thể kể tới như IDJ, L14, NRC, CEO, API, DTD. Trong đó, IDJ, L14 đạt mức tăng trên 100%. \n Trong bối cảnh thanh khoản bứt phá, hiện tượng rút tiền chỉ xảy ra rải rác ở một số nhóm cổ phiếu. Có thể kể tới các ngành như gỗ, thủy sản, dệt may. Đối với nhóm gỗ, HHP, BKG. Ở nhóm thủy sản, các đại diện hút tiền gồm VHC, ASM. \n Nhóm chứng khoán bị rút tiền khá mạnh, đặc biệt là với cổ phiếu ở sàn HNX. Các đại diện bị giảm mạnh thanh khoản tuần qua gồm HBS, VFS, TVC, PSI, MBS. Còn ở HOSE, TCI ghi nhận mức giảm trên 30%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho API cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]