[
   {
      "title": "Góc nhìn 22/04: Tăng giảm đan xen?",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 02:17 22/04/2025",
      "main_content": "Vietstock - Góc nhìn 22/04: Tăng giảm đan xen? \n Sau phiên giảm điểm đầu tuần, các công ty chứng khoán (CTCK) cho rằng đây vẫn là điều bình thường, đồng thời nhận định các phiên tới đây thị trường sẽ tiếp tục dao động với dòng tiền phân hóa. \n Tăng giảm đan xen \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, việc các chi bảo RSI gần như di chuyển đi ngang, xác suất cao thị trường sẽ tiếp tục diễn biến tăng giảm đan xen quanh mốc 1,200 điểm với biên độ khoảng 10 - 15 điểm để kiểm định cung cầu trong ngắn hạn. Tuần này vẫn là thời điểm các công ty công bố KQKD quý 1 và họp ĐHCĐ, theo đó nhà đầu tư có thể chọn lọc cổ phiếu không thuộc nhóm bị ảnh hưởng nhiều bởi tinh hình thuế quan, duy trì được quán tinh hồi phục và lực cầu tham gia tốt để giải ngân tỷ trọng nhỏ thăm dò. \n Dao động từ 1,197 - 1,245 \n CTCK Tiên Phong (TPS): Nhìn chung, vùng 1,240 - 1,250 vẫn sẽ đóng vai trò là kháng cự chính cho xu hướng sắp tới. Trong đợt kiểm định kháng cự này gần đây vào khoảng thời gian 14/04 - 15/04, chỉ số đã không vượt được kháng cự và lùi về mức hỗ trợ ngắn hạn tại 1,197 điểm, sau đó phục hồi nhẹ kể từ mốc hỗ trợ này, cho thấy có tiềm năng chỉ số VN-Index bước vào giai đoạn trung tính nhưng ổn định hơn với biên độ dao động trong khoảng 1,197 đến 1,245 điểm. \n Nhà đầu tư có thể tận dụng các mốc gần hỗ trợ và kháng cự này để giao dịch ngắn hạn với tỷ trọng nhỏ hoặc tái cơ cấu danh mục theo hướng thận trọng và hạn chế sử dụng đòn bẩy. \n Chờ về vùng 1,200 điểm? \n CTCK Asean (Aseansc): Thị trường ghi nhận phiên giảm điểm đầu tiên sau 2 phiên tăng điểm liên tiếp trước đó, là hoàn toàn bình thường. Đây được xem là phiên điều chỉnh kỹ thuật thông thường. Điểm tích cực là thanh khoản ở mức cao và khối ngoại mua ròng trở lại. Ở kịch bản trung lập, lực cầu được kỳ vọng gia tăng trở lại khi VN-Index về vùng hỗ trợ xung quanh ngưỡng 1,200 điểm. \n CTCK cho rằng có 2 hành động tốt nhất lúc này, thứ nhất là nhà đầu tư chấp nhận rủi ro cao có thể cân nhắc giải ngân cho mục tiêu dài hạn, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu ngân hàng, chứng khoán và đầu tư công. Thứ hai là, nhà đầu tư chấp nhận rủi ro thấp theo dõi chặt chẽ tình hình thuế quan và chuẩn bị phương án quản trị rủi ro phù hợp. \n Ngắn hạn khó vượt 1,250 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index suy giảm dưới vùng kháng cự 1,250 điểm. VN-Index đang nỗ lực phục hồi, tạo vùng cân bằng quanh vùng giá 1,200 điểm. Đây là vùng hỗ trợ tâm lý mạnh, vùng giá trung bình trong 5 năm qua, cũng như vùng giá cao nhất năm 2018. Hỗ trợ mạnh hơn là vung giá quanh 1,170 điểm, tương ứng giá của phiên phục hồi tốt sau khi tạm hoãn áp thuế đối ứng của Mỹ. \n Điểm cân bằng ở quanh 1,210? \n CTCK BIDV (HM:BID) (BSC): Dòng tiền có xu hướng luân chuyển qua các ngành để tìm kiếm lợi nhuận ngắn hạn. VN-Index vẫn đang trong hành trình tìm điểm cân bằng sau đợt hồi phục chữ V. Điểm tích cực là biên độ dao động đang thu hẹp dần qua từng phiên, điểm cân bằng mới có thể sẽ ở quanh ngưỡng 1,210. \n Dòng tiền bắt đáy chưa xuất hiện \n CTCK Đông Á (DAS): Giá cổ phiếu giảm nhưng dòng tiền bắt đáy chưa xuất hiện, nhà đầu tư tương đối thận trọng khi chỉ số VN-Index giảm trở lại vùng tâm lý 1,200 điểm. Thị trường vẫn tiếp tục có sự phân hóa sau cú sốc thuế đối ứng từ Hoa Kỳ, các nhóm ngành chịu ảnh hưởng trực tiếp chưa thu hút dòng tiền quay lại mặc dù giá cổ phiếu đã chiết khấu sâu. \n Tiếp tục phân hóa \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index vẫn đang trong nhịp kiểm tra động lực ở vùng 1,200 - 1,220, do đó diễn biến tăng giảm đan xen trong các phiên gần đây là điều thường thấy. Các doanh nghiệp tiếp tục công bố KQKD quý 1 trong tuần này và do đó dòng tiền sẽ phân hóa hơn khi tìm đến các nhóm ngành có triển vọng và kết quả cao. \n VCBS khuyến nghị nhà đầu tư hiện thực hóa lợi nhuận ngắn hạn đối với những mã xuất hiện áp lực chốt lời mạnh trong danh mục, đồng thời cơ cấu sang những mã có tín hiệu củng cố nền giá thuyết phục và đang thu hút dòng tiền giải ngân trong những phiên gần đây. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/04/2025: Tâm lý thận trọng quay trở lại",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 01:24 22/04/2025",
      "main_content": "Vietstock - Vietstock Daily 22/04/2025: Tâm lý thận trọng quay trở lại \n VN-Index giảm mạnh với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý cực kỳ thận trọng của nhà đầu tư. Hiện tại, chỉ số đang quay về test lại đỉnh cũ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Đồng thời đây cũng là vùng đáy được thiết lập từ đầu năm 2025. Nếu chỉ số tiếp tục duy trì ở ngưỡng này thì tình hình sẽ không quá bi quan. Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/04/2025 \n - Các chỉ số chính điều chỉnh trở lại trong phiên giao dịch 21/04. VN-Index giảm 0.99%, về mức 1,207.07 điểm; HNX-Index cũng mất 0.76%, xuống còn 211.47 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 819 triệu đơn vị, giảm 21.2% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX giảm 32.2%, đạt hơn 62 triệu đơn vị. \n - Khối ngoại mua ròng với giá trị hơn 126 tỷ đồng trên sàn HOSE và gần 18 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch đầu tuần diễn ra không mấy tích cực. Sau hơn một tiếng giằng co quanh mốc tham chiếu vào đầu phiên, áp lực bán gia tăng đẩy chỉ số dần trượt dốc. Các cổ phiếu trụ suy yếu rõ nét, VN-Index mất gần 13 điểm khi kết thúc phiên sáng. Bước sang phiên chiều, đà giảm tiếp tục bị nới rộng và kéo chỉ số lùi sâu về sát ngưỡng 1,200 điểm. Tuy nhiên, đây cũng là vùng giá kích hoạt lực cầu quay trở lại, giúp thị trường thu hẹp phần nào mức giảm. VN-Index khép lại phiên giao dịch ngày 21/04 tại mốc 1,207.07 điểm, giảm 0.99% so với cuối tuần trước. \n - Về mức độ ảnh hưởng, VIC (HM:VIC) tiếp tục là tâm điểm tiêu cực khi giảm sàn phiên thứ hai liên tiếp, lấy đi gần 4 điểm của VN-Index. Theo sau là BID (HM:BID), HPG (HM:HPG) và GVR (HM:GVR) cũng khiến chỉ số giảm thêm hơn 2.5 điểm. Ở chiều ngược lại, STB (HM:STB) đóng góp đáng kể nhất trong việc thu hẹp đà giảm vào cuối phiên, giúp VN-Index lấy lại gần 1 điểm. \n - VN30-Index giảm 0.91%, về mức 1,294.29 điểm. Độ rộng nghiêng về phía bán với 19 mã giảm, 9 mã tăng và 2 mã đứng giá. Ngoài VIC, các cổ phiếu GVR, VJC (HM:VJC), LPB (HM:LPB) và BVH (HM:BVH) cũng lao dốc trên 2%. Trong khi đó, STB đi ngược thị trường với mức tăng 4.9%, cùng với  SHB  (HM:SHB), TPB (HM:TPB) và BCM (HM:BCM) cũng thu hút lực cầu tích cực, bật tăng hơn 2%. \n Hầu hết các nhóm ngành đều chìm trong sắc đỏ. Nhóm bất động sản phải “đội sổ” thị trường khi tiếp tục giảm gần 2% dưới áp lực lớn từ VIC, NLG (HM:NLG), DIG (HM:DIG), SIP, HDG (HM:HDG), CEO, SZC (HM:SZC),… Dù vậy, một vài điểm sáng vẫn xuất hiện ở nhóm này như NVL (HM:NVL) tăng kịch trần, BCM (+2.22%), TCH (+1.5%) hay QCG (HM:QCG) (+2.88%). \n Các nhóm nguyên vật liệu và viễn thông cũng điều chỉnh hơn 1% khi phe bán chiếm đóng ở nhiều cổ phiếu lớn như HPG (-1.96%), GVR (-3.27%), DGC (HM:DGC) (-1.58%), VGC (HN:VGC) (-4.76%), HSG (HM:HSG) (-2.92%), KSV (HN:KSV) (-2.22%); VGI (-1.52%), CTR (HM:CTR) (-3.84%) và FOX (HN:FOX) (-0.85%). \n Trái lại, chăm sóc sức khỏe là ngành duy nhất giữ được sắc xanh nhẹ trong phiên đầu tuần, chủ yếu nhờ giao dịch tích cực ở DHG (HM:DHG) (+1.56%), DMC (HM:DMC) (+3.27%), PBC (+7.35%) và DVM (+1.45%). \n VN-Index giảm mạnh với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý cực kỳ thận trọng của nhà đầu tư. Hiện tại, chỉ số đang quay về test lại đỉnh cũ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Đồng thời đây cũng là vùng đáy được thiết lập từ đầu năm 2025. Nếu chỉ số tiếp tục duy trì ở ngưỡng này thì tình hình sẽ không quá bi quan. Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu mua \n VN-Index giảm mạnh với khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh tâm lý cực kỳ thận trọng của nhà đầu tư. Hiện tại, chỉ số đang quay về test lại đỉnh cũ tháng 11/2024 (tương đương vùng 1,195-1,215 điểm). Đồng thời đây cũng là vùng đáy được thiết lập từ đầu năm 2025. Nếu chỉ số tiếp tục duy trì ở ngưỡng này thì tình hình sẽ không quá bi quan. \n Mặt khác, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi khoảng cách với Signal Line dần được thu hẹp. Nếu tín hiệu mua được xác nhận thì rủi ro điều chỉnh trong ngắn hạn sẽ được giảm bớt. \n  \n HNX-Index - Khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày \n HNX-Index ghi nhận mức giảm nhẹ trong phiên cùng với khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư đang hiện hữu. Hiện tại, vùng đáy cũ tháng 10/2023 (tương đương vùng 204-208 điểm) sẽ đóng vai trò là ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu trạng thái này xuất hiện trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 21/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/04/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CDC Construction chào sàn HOSE với phiên tăng kịch trần",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 00:52 22/04/2025",
      "main_content": "Vietstock - CDC Construction chào sàn HOSE với phiên tăng kịch trần \n Bất chấp phiên giao dịch với sắc đỏ chiếm ưu thế, mã cổ phiếu CCC của CTCP Xây dựng CDC (CDC Construction) vẫn ngược chiều thị trường với mức tăng kịch trần. Hôm nay, ngày 21/04/2025, gần 40.3 triệu cp CCC đã chính thức được giao dịch tại Sở GDCK TPHCM (HOSE). \n Kết phiên giao dịch đầu tiên, cổ phiếu đã tăng kịch trần 20% trong khi VN-Index giảm gần 1%. Khối lượng giao dịch 247,300 cp cho thấy sự quan tâm của nhà đầu tư đối với một doanh nghiệp xây dựng có nền tảng tài chính vững và chiến lược rõ ràng. \n Phát biểu tại lễ niêm yết, Chủ tịch HĐQT CDC – ông Ngô Tấn Long nhấn mạnh tầm quan trọng của sự kiện: “Đây không chỉ là bước ngoặt để nâng cao năng lực quản trị, mà còn là năng lực hoạch định chiến lược, khẳng định vị thế ngày càng vững chắc của CDC trong ngành xây dựng.” \n Bước vào năm tài chính 2025-2026, nhà thầu có trụ sở tại Hà Nội này mang theo khối lượng hợp đồng đã ký (backlog) dồi dào, đủ đảm bảo doanh thu cho CDC ít nhất trong hai năm tới. Tại sự kiện, ông Ngô Tấn Long thông tin rằng nguồn việc của Công ty hiện nay rất ổn định và đang tiếp tục tăng trưởng. \n Qua 14 năm phát triển, CDC đã ghi dấu tại thị trường xây dựng miền Bắc và miền Trung. Công ty hiện là đối tác chiến lược của nhiều chủ đầu tư lớn như Mipec, Văn Phú Invest, A&T Group,… Từ năm 2021 đến nay, CDC đã chính thức mở rộng vào thị trường miền Nam, với khởi đầu trong vai trò tổng thầu thi công dự án A&T Sky Garden. \n Doanh nghiệp này đang thi công nhiều công trình lớn trên khắp cả nước. Trong vai trò tổng thầu, CDC triển khai 2 dự án lớn là A&T Sky Garden Bình Dương và Peninsula Đà Nẵng, đều dự kiến cất nóc trong quý 2/2026; dự án Hinode Suite dự kiến cất nóc vào quý 4/2025… \n Chia sẻ thêm về chiến lược sau niêm yết, ông Trần Văn Trường – Phó Chủ tịch HĐQT CDC khẳng định: “Chúng tôi không chạy theo doanh số bằng mọi giá. Khi thị trường còn nhiều thử thách, việc quản trị dòng tiền và lựa chọn hợp tác cùng các chủ đầu tư uy tín là ưu tiên hàng đầu”. \n Theo ông Trần Văn Trường, CDC từng khước từ cơ hội mở rộng sang lĩnh vực xây lắp năng lượng tái tạo, dù có thể giúp doanh thu Công ty vượt mức 5 ngàn tỷ đồng/năm. Lý do vì các dự án này nằm ngoài công việc cốt lõi và mô hình hoạt động thế mạnh của doanh nghiệp. “Chúng tôi luôn tâm niệm tập trung vào mảng xây dựng dân dụng và thương mại như nhà thấp tầng, tòa nhà cao tầng, văn phòng,… Cố gắng làm giỏi 1 lĩnh vực thì mới có thể thực hiện tối ưu và hiệu quả nhất.” \n Cho năm tài chính 2024-2025, CDC ghi nhận lợi nhuận sau thuế gần 42.3 tỷ đồng, tăng trưởng 46%. Nhà thầu này duy trì được biên lợi nhuận ổn định nhờ kiểm soát chi phí cố định, nâng cao hiệu suất thi công và tối ưu nguồn lực. Cấu trúc vốn của Công ty cũng lành mạnh hơn đáng kể so với nhiều doanh nghiệp cùng ngành. \n Theo Phó Chủ tịch Trần Văn Trường, CDC đứng vững trong giai đoạn khó khăn từ năm 2021-2023 và nắm bắt cơ hội khi thị trường địa ốc bắt đầu hồi phục, nhờ vào việc duy trì tài chính lành mạnh và không đầu tư dàn trải. Ông lưu ý, có những nhà thầu lớn đã đánh mất vị thế vì mất tập trung và đầu tư ngoài ngành quá nhiều. “Chúng tôi không như vậy mà luôn chuyên sâu trong công việc của mình” – ông nói. \n Đại diện CDC cho biết, một mục tiêu của Doanh nghiệp khi niêm yết là gia tăng thương hiệu, từ đó mở rộng thị trường cho hoạt động xây dựng. Hiện nay, nguồn việc từ các dự án FDI và cả hạ tầng cũng đang được CDC quan tâm, tìm hiểu. \n “Việc niêm yết HOSE với chúng tôi không phải là đích đến mà là nơi khởi đầu. Một bước chuyển mình chiến lược” – Chủ tịch HĐQT Nguyễn Tấn Long khẳng định tại lễ niêm yết. \n Vĩnh Thịnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/04: Các tín hiệu trái chiều dần xuất hiện",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 20:07 21/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/04: Các tín hiệu trái chiều dần xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/04/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại cho thấy tình hình dần chuyển biến xấu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/04/2025, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Hiện tại, HNX-Index tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 50% (tương đương vùng 210-215 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt thành công ngưỡng kháng cự này thì đà phục hồi có thể tiếp diễn trong các phiên tiếp theo. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Trong phiên sáng 21/04/2025, NVL tăng giá đồng thời xuất hiện mẫu hình nến gần giống White Marubozu cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Trong phiên sáng 21/04/2025, TPB tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Thêm vào đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì xu hướng phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/04: Nhóm bất động sản và tài chính dần kém sắc, VN-Index lao dốc",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 18:32 21/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/04: Nhóm bất động sản và tài chính dần kém sắc, VN-Index lao dốc \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá. Tính đến 10h30, VN-Index giảm 5.37 điểm, giao dịch quanh mức 1,213 điểm. HNX-Index giảm 0.28 điểm, giao dịch quanh mức 212 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc xanh đỏ có phần khá cân bằng. Cụ thể, SHB, VIC (HM:VIC), TPB (HM:TPB) và VCB (HM:VCB) lần lượt góp 0.75 điểm, 0.55 điểm, 0.45 điểm và 0.35 điểm vào chỉ số chung. Trái lại, LPB, HPG (HM:HPG), STB (HM:STB) và ACB (HM:ACB) đang chịu áp lực bán và lấy đi hơn 2.9 điểm từ VN30-Index. \n Nhóm bất động sản diễn biến phân hóa với bên bán có phần lấn lướt hơn khi sắc đỏ hiện diện ở các ông lớn như VIC giảm 0.15%, VHM (HM:VHM) giảm 0.18%, BCM (HM:BCM) giảm 0.37%, SSH giảm 0.61%, KDH (HM:KDH) giảm 0.37%, KBC (HM:KBC) giảm 0.23%... \n Riêng mã cổ phiếu NVL (HM:NVL) trong phiên sáng 24/04/2025 đã sớm bật tăng mạnh kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trong bối cảnh giá cổ phiếu này đã nằm trên đường Middle của Bollinger Bands cho thấy triển vọng lạc quan trong ngắn hạn vẫn hiện hữu. \n Ngoài ra, ngành tài chính cũng diễn biến khá kém sắc khi sắc đỏ có phần chiếm ưu thế hơn. Cụ thể, BID (HM:BID) giảm 1.25%, CTG (HM:CTG) giảm 0.93%, TCB (HM:TCB) giảm 0.77%, MBB (HM:MBB) giảm 0.86%… Ngoài ra, chỉ còn một số ít các mã giữ được sắc xanh như VCB tăng 0.69%, VIB (HM:VIB) tăng 0.27%,  SHB  (HM:SHB) tăng 0.78%, TPB tăng 2.27%… \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 970 mã đứng giá và bên bán có phần lấn lướt hơn khi số mã giảm là 380 mã (9 mã giảm sàn) trong khi số mã tăng là 228 mã (21 mã tăng trần). \n Mở cửa: Thận trọng đầu phiên \n Đầu phiên 21/04, tính tới 9h30, VN-Index vận động giằng co quanh mốc tham chiếu, đạt mức 1,216.58 điểm. Bên cạnh đó HNX-Index tăng nhẹ, lên mức 213.24 điểm. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 8 mã tăng và 7 mã đứng giá. Trong đó, VIC, LPB (HM:LPB), VHM và GVR (HM:GVR) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, TPB, SHB, VCB và MMB là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu công nghiệp là một trong những ngành nổi bật nhất thị trường trong phiên sáng. Trong đó, tiêu biểu là các cổ phiếu như VTP tăng 2.48%, LCG tăng 0.88%, PC1 (HM:PC1) tăng 1.18%, VCG (HM:VCG) tăng 0.68%,… \n Trái lại, ngành bất động sản đang dẫn đầu nhóm cổ phiếu có ảnh hưởng tiêu cực với các mã cổ phiếu như VIC giảm 1.51%, VRE (HM:VRE) giảm 0.25%, DXG (HM:DXG) giảm 0.7%, PDR (HM:PDR) giảm 1.22%, NLG (HM:NLG) giảm 0.36%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Duy trì cam kết với cổ đông, VPBank năm thứ 3 liên tiếp trả cổ tức tiền mặt",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 17:57 21/04/2025",
      "main_content": "Vietstock - Duy trì cam kết với cổ đông, VPBank (HM:VPB) năm thứ 3 liên tiếp trả cổ tức tiền mặt \n Năm thứ 3 liên tiếp, VPBank dự kiến duy trì chính sách cổ tức tiền mặt, thể hiện năng lực tài chính vững mạnh, chiến lược tăng trưởng hợp lý và cam kết mang lại lợi ích lớn nhất cho cổ đông. \n  \n Gần 20,000 tỷ đồng cổ tức tiền mặt cho cổ đông trong 3 năm liên tiếp \n Những tháng đầu năm 2025, thị trường chứng khoán Việt Nam đã trải qua hàng loạt sóng gió. Sau khi có nhịp tăng vượt 1.330 điểm, xác lập kỷ lục trong gần 3 năm, VN-Index đã cắm đầu giảm sâu do ảnh hưởng từ chính sách thuế quan của Tổng thống Donald Trump, xuống dưới mốc 1,100 điểm - mức thấp nhất kể từ cuối năm 2023. \n Trong bối cảnh thị trường đầy biến động do căng thẳng thương mại và cạnh tranh giữa các cường quốc, những mã cổ phiếu với chính sách cổ tức tiền mặt đang trở thành “nơi trú bão” an toàn của nhiều nhà đầu tư. Ngay cả khi giá cổ phiếu chịu tác động từ yếu tố bên ngoài và tâm lý thị trường, cổ đông vẫn có thể thu lời một cách bền vững nhờ cổ tức tiền mặt. \n So với cổ tức cổ phiếu, chia cổ tức tiền mặt mang lại lợi ích tức thì và rõ ràng cho nhà đầu tư, đặc biệt với những người cần dòng tiền đều đặn. Trong khi đó, cổ tức cổ phiếu thường làm pha loãng giá trị cổ phiếu, khó mang về lợi ích trực tiếp và ngay lập tức tới cổ đông. \n Tuy vậy, không phải doanh nghiệp nào cũng có đủ tiềm lực để đều đặn trả cổ tức tiền mặt. Đặc biệt, với nhóm ngân hàng, việc chia cổ tức tiền mặt sẽ khiến vốn chủ sở hữu giảm, từ đó tác động đến các chỉ số an toàn. Tại báo cáo mới đây, Chứng khoán SSI (HM:SSI) cho biết với 13 cổ phiếu ngân hàng đang theo dõi, chỉ có 5 tổ chức có công bố kế hoạch trả cổ tức tiền mặt vào năm 2025. \n Tại Đại hội đồng cổ đông (ĐHĐCĐ) thường niên 2025, Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HoSE: VPB) tiếp tục trình phương án chia cổ tức tiền mặt với tỷ lệ 5%, tương đương 500 đồng/cổ phiếu. Ngân hàng sẽ dùng gần 4,000 tỷ đồng để chi trả cho cổ đông vào quý 2 hoặc quý 3/2025. Nguồn cổ tức đến từ lợi nhuận chưa phân phối của ngân hàng sau khi trích lập các quỹ tính đến thời điểm 31/12/2024, theo báo cáo tài chính năm 2024. \n Với kế hoạch trên, dự kiến trong 3 năm liên tiếp (2023, 2024 và 2025), VPBank sẽ dành ra tổng cộng gần 20,000 tỷ đồng để chia cổ tức tiền mặt cho cổ đông - một con số ấn tượng trong bối cảnh nhiều ngân hàng khác lựa chọn phương án cổ tức cổ phiếu để tăng vốn hoặc tạm dừng chính sách cổ tức. Động thái này mang lại giá trị bền vững cho cổ đông, bất chấp những biến động của thị trường. \n Nhờ nền tảng vốn dẫn đầu, VPBank có thể vừa duy trì cổ tức tiền mặt đều đặn cũng như đảm bảo các tỷ lệ an toàn vượt trội so với trung bình ngành. Sau các thương vụ bán vốn điều lệ cho cổ đông chiến lược Sumitomo Mitsui Banking Corporation (SMBC), tính đến cuối năm 2024, vốn điều lệ của VPBank đạt 79,339 tỷ đồng, dẫn đầu hệ thống ngân hàng, trong khi vốn chủ sở hữu đạt 147,275 tỷ đồng, xếp thứ 4. Nền tảng vốn vững chắc giúp ngân hàng duy trì tỷ lệ an toàn vốn (CAR) ở mức 15.5%, vượt xa yêu cầu của Ngân hàng Nhà nước và đứng đầu ngành trong nhiều quý liên tiếp. \n Song song với việc đều đặn trả cổ tức tiền mặt, nhờ chiến lược kinh doanh linh hoạt, hợp lý, ngân hàng duy trì tỷ lệ tăng trưởng kép hàng năm của lợi nhuận vượt trội, lên tới 29%/năm trong 10 năm qua. Từ mức lợi nhuận chỉ hơn 1,600 tỷ đồng vào năm 2014, đến 2024, VPBank đã báo lãi hơn 20,000 tỷ đồng và đặt ra mục tiêu lợi nhuận 25,270 tỷ đồng (gần 1 tỷ USD) cho năm 2025. \n Định giá hấp dẫn, nhiều tiềm năng tăng trưởng \n Không chỉ sở hữu nền tảng vốn dẫn đầu ngành ngân hàng và chính sách cổ tức tiền mặt bền vững, cổ phiếu VPBank còn được nhiều công ty chứng khoán ưa thích nhờ định giá hấp dẫn và tiềm năng tăng trưởng mạnh mẽ trong năm 2025. \n Trong báo cáo phân tích nhanh ngày 14/30, Chứng khoán DNSE đánh giá cổ phiếu VPB đang ở một mức “định giá hấp dẫn” khi P/B là 1,1 lần, thấp hơn 31% so với trung bình 5 năm, trong khi P/B forward chỉ là 0.98 lần, thấp hơn 38.7% so với trung bình 5 năm. DNSE đưa ra khuyến nghị “Mua” với VPB, cho biết ngân hàng đã đạt hiệu quả nhờ tối ưu chi phí và các công ty con trong hệ sinh thái như FE CREDIT, VPBankS đóng góp đáng kể vào kết quả chung của tập đoàn. \n Tương tự, Chứng khoán KB Việt Nam (KBSV) cũng vừa đưa ra khuyến nghị “Mua” với cổ phiếu VPB. Công ty chứng khoán này đánh giá rằng việc luật hóa Nghị quyết 42 sẽ trở thành động lực quan trọng giúp VPBank cải thiện chất lượng tài sản và xử lý nợ xấu. Trong khi đó, tỷ trọng cho vay bán lẻ cao, cùng với sự phục hồi của FE CREDIT sẽ hỗ trợ cho biên lãi thuần (NIM) và cải thiện chất lượng tài sản của ngân hàng. KBSV cho rằng mục tiêu tăng trưởng lợi nhuận và tín dụng khoảng 20-25% của VPBank trong năm 2025 là tương đối khả thi, được hỗ trợ bởi xu hướng phục hồi kinh tế, sự gia nhập của GPBank vào hệ sinh thái và thu nhập từ xử lý nợ xấu. \n Cũng với khuyến nghị “Mua”, Chứng khoán Vietcap kỳ vọng VPBank sẽ ghi nhận kết quả tăng trưởng mạnh mẽ trong trung hạn nhờ sự phục hồi của tăng trưởng doanh thu và đóng góp lợi nhuận từ FE CREDIT. Vietcap cho rằng định giá của VPBank vẫn còn dư địa tăng trưởng hơn nữa khi cổ đông chiến lược SMBC không chỉ cung cấp nguồn vốn cổ phần mà còn hỗ trợ ngân hàng huy động vốn, phát triển tệp khách hàng mới (đặc biệt nhóm doanh nghiệp FDI) và nâng cao năng lực quản trị rủi ro. \n Đồng thời, các chuyên gia phân tích đánh giá ngân hàng có thể hạ chi phí vốn hơn nữa bằng cách nâng tỷ lệ CASA (tiền gửi không kỳ hạn) và các nguồn vốn chi phí thấp thông qua tận dụng tệp khách hàng sẵn có, nâng cao khai thác nguồn lực từ công ty con và đối tác, cũng như củng cố lòng trung thành của khách hàng thông qua việc đầu tư liên tục vào công nghệ nhằm cải thiện trải nghiệm người dùng. \n Kim Ngân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "21/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 4, 2025",
      "posted_date": "Ngày đăng 13:02 21/04/2025",
      "main_content": "Vietstock - 21/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Chuyên gia Yuanta: Kinh tế Việt Nam có triển vọng dài hạn nhờ tái cấu trúc chuỗi cung ứng toàn cầu; Thị trường đầu tư dài hạn đang trở nên rủi ro hơn?; 3 cổ đông lớn hạ tỷ lệ sở hữu tại PGBank; Savills Việt Nam: Giá biệt thự tại Hà Nội 282 triệu đồng/m2, TPHCM trên 30 tỷ đồng/căn; Giá vàng hôm nay 20-4: Biến động dữ dội, đồng loạt dự báo tăng tiếp... \n * Chuyên gia Yuanta: Kinh tế Việt Nam có triển vọng dài hạn nhờ tái cấu trúc chuỗi cung ứng toàn cầu. Sáng ngày 19/04, tại hội thảo From Asia to Vietnam do Công ty Chứng khoán Yuanta Việt Nam tổ chức, các chuyên gia đã đưa ra các bình luận, dự báo về triển vọng kinh tế và thị trường chứng khoán Việt Nam trong cơn bão thuế quan từ Mỹ. >>> \n * Thị trường đầu tư dài hạn đang trở nên rủi ro hơn?. Các chính sách của Tổng thống Trump đã làm chao đảo thị trường tài chính. Trong bối cảnh này, ưu tiên bảo vệ tài sản của bản thân là điều cần thiết trước khi nghĩ đến việc tận dụng các cơ hội đầu tư giá rẻ. >>> \n * Cổ tức tuần 21-25/04: Một doanh nghiệp chốt quyền trả gần 1.5 ngàn tỷ đồng. Khác với các tuần gần đây, giai đoạn từ 21-25/04/2025 chứng kiến nhiều doanh nghiệp chốt quyền trả cổ tức hơn. Tổng cộng có 14 doanh nghiệp chốt quyền chi trả, trong đó cao nhất là 30%, tức cổ đông nắm 1 cp nhận được 3,000 đồng. >>> \n * 3 cổ đông lớn hạ tỷ lệ sở hữu tại PGBank . Ba cổ đông lớn của Ngân hàng TMCP Thịnh vượng và Phát triển (PGBank, UPCoM: PGB) là CTCP Thương mại Vũ Anh Đức, CTCP Quốc tế Cường Phát và Công ty TNHH Xuất nhập khẩu và Phát triển Thương mại Gia Linh vừa thông báo thay đổi tỷ lệ sở hữu tại PGBank. >>> \n * Savills Việt Nam: Giá biệt thự tại Hà Nội 282 triệu đồng/m2, TPHCM trên 30 tỷ đồng/căn. Theo Savills Việt Nam, phân khúc nhà phố, biệt thự tại TPHCM có giá hơn 30 tỷ đồng/căn, chiếm hơn 70% nguồn cung sơ cấp. Giá biệt thự trung bình tại Hà Nội đạt 282 triệu đồng/m2. Điều này thúc đẩy người mua nhà dịch chuyển sang các tỉnh lân cận, nơi nguồn cung dồi dào và giá phải chăng hơn. >>> \n * Giá vàng hôm nay 20-4: Biến động dữ dội, đồng loạt dự báo tăng tiếp. Giá vàng hôm nay trên thị trường quốc tế đang ở vùng \"đỉnh nóc\" nhưng cả giới phân tích vẫn nhà đầu tư đều dự báo đi lên. >>> \n * Dự án kêu gọi đầu tư 12-18/04: Hà Nội giới thiệu 2 dự án nhà ở xã hội hơn 16 ngàn tỷ đồng. Tuần 12-18/04/2025, nhiều tỉnh, thành công bố kêu gọi đầu tư dự án, trong đó Hà Nội mời quan tâm 2 dự án nhà ở xã hội tại huyện Đông Anh với tổng vốn đầu tư 2 dự án hơn 16 ngàn tỷ đồng. >>> \n * Những lưu ý về “suất ngoại giao” nhà ở xã hội. Trong lĩnh vực bất động sản, “suất ngoại giao” thường được hiểu là những căn hộ hoặc lô đất do chủ đầu tư dành riêng cho một số đối tượng đặc biệt, với mức giá ưu đãi hơn hoặc vị trí đẹp hơn so với mặt bằng chung. Trong trường hợp nhà ở xã hội, “suất ngoại giao” được dùng để chỉ các căn hộ được bán với giá thấp hoặc điều kiện thuận lợi cho một nhóm người nhất định. Tuy nhiên, khái niệm này chưa được pháp luật Việt Nam công nhận, nên tiềm ẩn nhiều rủi ro pháp lý, nhất là khi giao dịch không rõ ràng, thiếu hợp đồng minh bạch với chủ đầu tư. >>> \n * Giao dịch quỹ đầu tư: Lực mua dẫn dắt. Giao dịch quỹ đầu tư trong tuần qua (14-18/04/2025) cho thấy lực mua chiếm ưu thế khi VN-Index tiếp tục phục hồi lên vùng giá 1,240 điểm. >>> \n * Chủ tịch Lê Hải Liễu: Gỗ Đức Thành bình thản trước thương chiến, đang theo đuổi dự án nhà xưởng lớn tại Bình Dương. “Khi chính sách của ông Trump ban hành, nhiều doanh nghiệp khủng hoảng, nhiều doanh nghiệp chỉ bán đi Mỹ không biết tính sao. Nhưng chúng tôi bình thản” – Chủ tịch Lê Hải Liễu tự tin chia sẻ tại cuộc họp ĐHĐCĐ thường niên CTCP Gỗ Đức Thành (HOSE: GDT) vào ngày 19/04. >>> \n * ACBS giảm 31% lãi trong quý 1, chịu áp lực từ tự doanh, môi giới và chi phí dự phòng cho vay. Trong quý 1/2025, Công ty TNHH Chứng khoán ACB (HM:ACB) (ACBS) mang về gần 182 tỷ đồng lãi trước thuế, giảm 31% so với cùng kỳ năm trước, đồng thời thực hiện hơn 13% kế hoạch năm đề ra là 1,350 tỷ đồng. Nguyên nhân sụt giảm đến từ sự đi xuống của mảng tự doanh, môi giới, bên cạnh việc tăng chi phí dự phòng cho vay. >>> \n * VN-Index mất mốc 1,220 điểm do áp lực từ nhóm ngân hàng. Thị trường chứng khoán khép lại tuần giao dịch 14-18/04 với diễn biến giằng co và sắc đỏ trở lại trên cả 2 sàn chính. VN-Index giảm 0.27%, lùi về 1.219,12 điểm, chấm dứt đà hồi phục nhẹ của tuần trước. HNX-Index tiếp tục chuỗi giảm với mức 0.11%, kết tuần tại 213.1 điểm. >>> \n * Vingroup (HM:VIC) khởi công siêu đô thị du lịch lấn biển Cần Giờ. Ngày 19/04/2025, Tập đoàn Vingroup (HOSE: VIC) chính thức khởi công dự án khu đô thị du lịch lấn biển Cần Giờ -  Vinhomes  (HM:VHM) Green Paradise. Với quy mô 2,870 ha và lợi thế sinh thái đặc biệt, dự án có tầm nhìn trở thành khu đô thị ESG hàng đầu thế giới. >>> \n * Phó Tổng Casumina (HM:CSM): Công ty sẽ đàm phán với đối tác để giảm giá hoặc tìm kiếm một chính sách thuận lợi. Trao đổi với người viết, ông Nguyễn Văn Hiền - Phó Tổng Giám đốc Casumina (HOSE: CSM) cho biết, trong thời gian 90 ngày hoãn áp thuế, Công ty sẽ cố gắng đàm phán lại với các đối tác để giảm giá hoặc tìm kiếm một chính sách thuận lợi. >>> \n * ĐHĐCĐ Đạt Phương: Phần lớn doanh thu BĐS ghi nhận vào 2026-2027, nhà máy kính hoa siêu trắng ưu tiên xuất sang châu Âu. Loạt nội dung quan trọng gồm kế hoạch kinh doanh, chia cổ tức và phát hành cổ phiếu thưởng đã được ĐHĐCĐ thường niên 2025 CTCP Tập đoàn Đạt Phương (HOSE: DPG) thông qua vào sáng 19/04 tại Hà Nội. >>> \n * Lợi nhuận quý 1 NTC (HM:NVL) tăng nhẹ, mở rộng cho thuê nhà xưởng. Dù doanh thu tăng mạnh nhưng do mất khoản cổ tức, cùng với chi phí tăng cao khiến lợi nhuận ròng quý 1/2025 của CTCP Khu Công nghiệp Nam Tân Uyên (UPCoM: NTC) chỉ tăng 6% so với cùng kỳ. >>> \n * Giá đất Huế ra sao sau khi lên thành phố trực thuộc trung ương?. Dù Huế đã trở thành thành phố trực thuộc trung ương, thị trường bất động sản nơi đây, đặc biệt là giá đất, không những không tăng trưởng mà đa phần có xu hướng giảm so với thời điểm 3 năm trước. >>> \n * Hậu trường vụ hoãn thuế: Các cố vấn tranh thủ thuyết phục Trump khi Peter Navarro vắng mặt. Giữa lúc thị trường hoảng loạn, hai bộ trưởng hàng đầu của Trump đã tìm cách thuyết phục Tổng thống Mỹ tạm hoãn thuế quan. >>> \n * Chính phủ không phải là startup. Chính phủ không nên được vận hành như các công ty khởi nghiệp (startup), bởi vì hai bên phục vụ những mục đích khác nhau, chịu trách nhiệm với các đối tượng khác nhau và hoạt động theo những khung thời gian hoàn toàn khác biệt. Mọi nỗ lực cải cách nên bắt nguồn từ nền tảng hiểu biết sâu sắc về cách vận hành của chính phủ, thay vì bắt chước những “startup kỳ lân” luôn mải mê đuổi theo làn sóng đột phá tiếp theo - thứ thường đến quá muộn và không đủ sức tạo ra thay đổi thực chất. Và thực tế hiện nay đã cho thấy rõ nếu chỉ chạy theo sự đổi mới đột phá mà thiếu đi nền tảng hệ thống vững chắc, thì đó chính là công thức dẫn đến thảm họa. >>> \n *  SHS  (HN:SHS) lãi trước thuế gần 326 tỷ trong quý 1, chốt quyền chia cổ tức 20%. CTCP Chứng khoán Sài Gòn - Hà Nội (HNX: SHS) vừa công bố BCTC quý 1/2025 với tổng doanh thu gần 562 tỷ đồng, lãi trước thuế gần 326 tỷ đồng, bám sát mục tiêu kinh doanh đã đề ra. >>> \n * Lợi thế của nhà đầu tư nhỏ lẻ. Trong thế giới đầu tư đầy biến động, tính linh hoạt được xem là lợi thế độc nhất của nhà đầu tư cá nhân (nhà đầu tư nhỏ lẻ) so với các nhà đầu tư tổ chức. >>> \n * Thuế quan không phải lối thoát cho thâm hụt thương mại của Mỹ. Muốn tái cân bằng thương mại với thế giới, nước Mỹ không nên đặt cược vào thuế quan. Thay vào đó, ưu tiên hàng đầu nên là nâng cao năng lực xuất khẩu. >>> \n * Lãi ròng TCBS quay trở lại mốc ngàn tỷ, quy mô cho vay vượt 30 ngàn tỷ. CTCP Chứng khoán Kỹ thương (TCBS) công bố báo cáo tài chính quý 1/2025 với lãi ròng tăng 9% so với cùng kỳ năm trước, đạt gần 1,011 tỷ đồng. Dư nợ cho vay tiếp tục thiết lập kỷ lục mới với quy mô vượt 30 ngàn tỷ đồng. >>> \n * ĐHĐCĐ DIG (HM:DIG): Dự kiến cuối tháng 5 chia cổ tức 2024, Chủ tịch cam kết tăng tỷ lệ sở hữu sau khi bị bán giải chấp . Chiều ngày 18/04, Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng (HOSE: DIG) tổ chức ĐHĐCĐ thường niên năm 2025 nhằm thông qua phương án phân phối lợi nhuận năm 2024, kế hoạch kinh doanh năm 2025 và phương án vay vốn, tăng vốn của Công ty. >>> \n * Chủ tịch FMC: Có thể rút khỏi Mỹ trong kịch bản xấu nhất, không dễ xuất khẩu sang Trung Quốc. Năm 2025, ngành tôm được dự báo tiếp tục đối mặt nhiều thách thức, đặc biệt là sau diễn biến áp thuế đối ứng của Mỹ. CTCP Thực phẩm Sao Ta (Fimex, HOSE: FMC) tỏ ra thận trọng với mục tiêu lợi nhuận trước thuế 420 tỷ đồng, giảm nhẹ so với năm 2024. >>> \n * Deutsche Bank: Nhà đầu tư Trung Quốc đang tháo chạy khỏi tài sản Mỹ. Theo Deutsche Bank AG, nhiều nhà đầu tư Trung Quốc đã giảm bớt lượng trái phiếu Chính phủ Mỹ trong danh mục và chuyển hướng sang trái phiếu châu Âu, giữa bối cảnh các biện pháp áp thuế của Tổng thống Donald Trump đang khiến dòng vốn rút khỏi tài sản Mỹ. >>> \n * Trung Quốc quay lưng với dầu Mỹ, chuyển sang Canada giữa lúc thương chiến leo thang. Trong bối cảnh chiến tranh thương mại Mỹ-Trung ngày càng gay gắt, các nhà máy lọc dầu Trung Quốc đang tăng cường nhập khẩu dầu từ Canada, đồng thời cắt giảm mạnh tay nguồn cung từ Mỹ. >>> \n * Chủ tịch Nguyễn Duy Hưng (SSI (HM:SSI)): Không có lý do gì để điều chỉnh kế hoạch kinh doanh. Chiều 18/04, CTCP Chứng khoán SSI (HOSE: SSI) tổ chức ĐHĐCĐ năm 2025 để trao đổi về nhiều vấn đề liên quan hoạt động kinh doanh. Công ty đặt mục tiêu doanh thu hợp nhất 9,695 tỷ đồng và lợi nhuận trước thuế hợp nhất 4,252 tỷ đồng, tăng lần lượt 15% và 20% so với kết quả đạt được trong năm 2024. >>> \n * ĐHĐCĐ An Dương Thảo Điền: Không chia cổ tức, kiên nhẫn chờ cấp phép dự án. Việc làm ăn ảm đạm khi thị trường địa ốc khó khăn, HAR tập trung vào cắt giảm chi phí tài chính và không chia cổ tức. Phần lớn nguồn vốn Doanh nghiệp hiện đang nằm ở các dự án chưa triển khai, nhưng lãnh đạo cho biết quá trình xin cấp phép hiện đang bị chậm và nhắn nhủ cổ đông “phải kiên nhẫn”. >>> \n * Thăng trầm mối quan hệ công ty chứng khoán và ngân hàng. Mối quan hệ giữa công ty chứng khoán đã có những giai đoạn thăng trầm trong lịch sử thị trường. Một lần nữa sở hữu các công ty chứng khoán (CTCK) lại trở thành xu hướng nóng được các ngân hàng phải triển khai.   >>> \n * ĐHĐCĐ CII (HM:CII): Giải phóng mặt bằng, xử lý rủi ro dự án TOD Hàng Xanh ra sao?. Sáng ngày 18/04, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) tiến hành ĐHĐCĐ thường niên 2025 ngay lần đầu với tỷ lệ tham dự của cổ đông đạt hơn 53% tổng số cổ phần có quyền biểu quyết. >>> \n * Tác động của đầu tư công nghệ đến mô hình kinh doanh ngân hàng. Ngành ngân hàng Việt Nam đang bước vào một giai đoạn chuyển mình mạnh mẽ khi công nghệ đã trở thành yếu tố then chốt quyết định năng lực cạnh tranh. Trong bối cảnh mà tốc độ và trải nghiệm người dùng và dữ liệu ngày càng trở thành tiêu chuẩn bắt buộc, ứng dụng công nghệ và các giải pháp số không chỉ là lựa chọn, mà là điều kiện tiên quyết để các ngân hàng tái thiết toàn diện mô hình hoạt động, từ đó duy trì lợi thế cạnh tranh. >>> \n * ĐHĐCĐ TCM: Việt Nam có dễ giành đơn hàng dệt may của Trung Quốc giữa thương chiến?. Sáng ngày 18/04, CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) (HOSE: TCM) tổ chức ĐHĐCĐ thường niên năm 2025 nhằm thông qua phương án phân phối lợi nhuận năm 2024, kế hoạch kinh doanh năm 2025 và phương án tăng vốn. >>> \n * ĐHĐCĐ VietinBank: NIM trong năm 2025 sẽ chịu áp lực giảm. Sáng 18/04 tại Hà Nội, Ngân hàng TMCP Công Thương Việt Nam (VietinBank, HOSE: CTG (HM:CTG)) tổ chức ĐHĐCĐ thường niên 2025, với nhiều nội dung trọng tâm như kế hoạch tăng vốn điều lệ, định hướng kinh doanh, bầu bổ sung nhân sự cấp cao. >>> \n * ĐHĐCĐ CSM: Xuất khẩu sang Mỹ bị ảnh hưởng rất lớn. ĐHĐCĐ thường niên 2025 của CTCP Công nghiệp Cao su Miền Nam (Casumina, HOSE: CSM) diễn ra vào sáng 18/04 đã thông qua kế hoạch năm 2025 với lãi trước thuế hơn 94 tỷ đồng, tăng 6% so với thực hiện 2024, bên cạnh việc chia cổ tức 3% cho năm 2024, bầu bổ sung thành viên HĐQT. >>> \n * Thế giới hạ nhiệt, giá vàng miếng trong nước tăng lên 120 triệu đồng/lượng. Mở cửa phiên 18/04, giá bán vàng miếng SJC được niêm yết ở mức 120 triệu đồng/lượng, tiếp tục tăng 2 triệu đồng/lượng so với kết phiên trước. >>> \n * Sửa đổi một số quy định về đăng ký, lưu ký, bù trừ, thanh toán để sẵn sàng cho Hệ thống KRX vận hành. Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) đang hoàn thiện dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư số 119/2020/TT-BTC và Thông tư số 96/2020/TT-BTC đã được sửa đổi, bổ sung theo Thông tư số 68/2024/TT-BTC. Dự thảo đã sửa đổi, bổ sung một số quy định mới để hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán diễn ra thông suốt, an toàn, vừa phù hợp với tính năng của Hệ thống KRX, vừa đảm bảo tiêu chí nâng hạng. >>> \n * SSI báo lãi quý 1 tăng 13% nhờ hoạt động cho vay và tự doanh. CTCP Chứng khoán SSI (HOSE: SSI) vừa công bố báo cáo tài chính công ty mẹ quý 1/2025. Lãi sau thuế đạt 820 tỷ đồng, tăng 13%. >>> \n * Nóng: Mỹ công bố lộ trình áp phí đối với tàu Trung Quốc cập cảng Mỹ. Ngày 17/04, chính quyền Trump hôm thứ Năm đã chính thức công bố biểu phí áp dụng đối với tàu thuyền do Trung Quốc đóng mỗi khi cập cảng Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 21-25/04: Tìm lại vùng cân bằng \n * Mỏi mòn vì Index \n * Vietravel Airlines có tân Phó Tổng Giám đốc \n * LPBS lãi ròng quý 1 hơn 40 tỷ đồng, quy mô tài sản tăng 81% so với đầu năm \n * Thép Nam Kim tái khởi động nhà máy ống thép 150 tỷ ở Chu Lai \n * Tập đoàn Thái Tuấn lại xin gia hạn 725 tỷ đồng nợ trái phiếu \n * ĐHĐCĐ Đạt Phương: Phần lớn doanh thu BĐS ghi nhận vào 2026-2027, nhà máy kính hoa siêu trắng ưu tiên xuất sang châu Âu \n * Mảng môi giới lãi mỏng và tăng mạnh chi phí dự phòng, FPTS giảm 8% lãi ròng trong quý 1 \n * Lợi nhuận quý 1 NTC tăng nhẹ, mở rộng cho thuê nhà xưởng \n * MIC công bố ông Trần Minh Đạt đảm nhận vị trí Chủ tịch HĐQT \n * Theo dấu dòng tiền cá mập 18/04: Tự doanh và khối ngoại đồng thuận mua ròng, nhưng đối lập tại VIX (HM:VIX) \n * Cổ đông lớn RYG bán ra gần 1.4 triệu cp \n * Chứng khoán VIX báo lãi quý 1/2025 gấp 2.3 lần cùng kỳ \n * Đầu tư, cho vay và hoạt động tài chính hiệu quả, lãi ròng VPS tăng 45% trong quý 1 \n * ĐHĐCĐ PVcomBank: Chuyển đổi số mạnh mẽ, nâng cao trải nghiệm khách hàng \n * Chứng khoán Rồng Việt (HM:VDS) công bố KQKD quý 1/2025, vững nền tảng cho bước tiến dài hạn \n * Công ty may chi cổ tức 150%, tỷ suất vượt 200% nhưng cổ phiếu vẫn \"bất động\" \n * AGM (HM:AGM) tăng trần sau 5 phiên giảm sàn, giải trình không can thiệp giá \n * Thêm công ty nước liên quan nhóm Aqua One huy động hàng trăm tỷ đồng trái phiếu kỳ hạn 20 năm \n * Chủ tịch Đào Mạnh Kháng: Khu vực xử lý nợ xấu là điểm sáng của ABBank, lợi nhuận quý 1 đạt 400 tỷ đồng \n * Thành viên HĐQT ST8 xin từ nhiệm trước thềm ĐHĐCĐ \n * Công ty đại chúng, yếu tố ’then chốt’ tại trung tâm tài chính quốc tế \n * VietABank bổ nhiệm ông Nguyễn Văn Trọng làm Tổng Giám đốc \n * ĐHĐCĐ Comeco: Quý 1 khó khăn với toàn ngành, mới thực hiện 16% kế hoạch năm \n * DPM (HM:DPM) ước lãi trước thuế hơn 200 tỷ trong quý 1 \n * Thị giá SSG rơi gần 40%, người thân Giám đốc muốn thoái gần 25% vốn \n * DPM tăng vốn điều lệ, đầu tư mạnh mẽ để phát triển \n * Tăng mạnh dự phòng, PGBank giảm 17% lãi trước thuế quý 1/2025 \n * Chủ tịch TTC Hospitality: Tiền thuê đất ảnh hưởng lớn đến lợi nhuận \n * Kỳ Đại hội thường niên mang tính bước ngoặt của Eximbank (HM:EIB) \n * DNSE nắm 33% thị phần tài khoản chứng khoán mở mới trong Quý 1 \n TÀI CHÍNH NGÂN HÀNG \n * BIZ MBBank giành 3 giải Sao Khuê nhờ công nghệ AI và dữ liệu lớn \n * Giá USD tiếp tục giảm \n * Giá cà phê hôm nay 20-4: \"Hàng giấy\" lao dốc, hàng thực lập kỷ lục \n * Giá gạo Ấn Độ giảm xuống mức thấp nhất 5 tháng \n * Đề xuất sớm triển khai chương trình xăng sinh học E10 toàn phần \n * Giá vàng cuối tuần giảm mạnh, thương hiệu SJC ”bốc hơi” 6 triệu đồng mỗi lượng \n * Giá vàng trong nước bỏ xa giá vàng thế giới \n * Lạm phát \"tăng tốc,\" giá lương thực-thực phẩm tại Nhật Bản gần gấp đôi \n * Phó Thủ tướng: Khẩn trương ổn định thị trường vàng, xử lý nghiêm thao túng, đầu cơ \n * PNJ (HM:PNJ) không còn vàng miếng SJC để bán? \n * Giá USD tự do tăng mạnh, vượt xa mốc 26.000 đồng \n * Đã đến lúc cần cuộc cải cách về thuế - Bài 2: Đưa thuế thành đòn bẩy phát triển \n * Tận hưởng lễ lớn với hàng loạt ưu đãi từ Sacombank \n * Tỷ giá ngày 18/4: Các ngân hàng thương mại tiếp tục tăng giá đồng USD \n * Kiều hối chuyển về TPHCM quý 1/2025 đạt hơn 2.4 tỷ USD \n * Dầu tăng hơn 3% do các lệnh trừng phạt mới đối với Iran \n * Đã đến lúc, cần cuộc cải cách về thuế (Bài 1) \n VĨ MÔ ĐẦU TƯ \n * Giảm tiền thuê đất: Thêm trợ lực cho người dân và doanh nghiệp \n * Kiểm tra đối tượng sử dụng nhà tại 5 dự án nhà ở xã hội \n * Nam Định đấu giá 168 lô đất, khởi điểm thấp nhất 5,2 triệu đồng/m2 \n * Sau sáp nhập tỉnh, người dân có phải làm lại sổ đỏ? \n TÀI CHÍNH THẾ GIỚI \n * Campuchia và Trung Quốc ký thoả thuận 1.2 tỷ USD xây dựng kênh đào Phù Nam \n * Chiến tranh thương mại Mỹ - Trung bùng phát từ khi nào? \n * Đồng USD đánh mất niềm tin từ đồng minh Mỹ, giảm xuống mức đáy 3 năm \n * Boeing (LON:SBA) rút máy bay khỏi Trung Quốc \n * Kinh tế Đức nguy cơ thất thu 330 tỷ USD trong 4 năm \n * Trump có quyền sa thải Chủ tịch Fed hay không? \n * Chính phủ không phải là startup \n * OpenAI siết chặt kiểm soát để ngăn các đối thủ sao chép mô hình Trí tuệ Nhân tạo \n * Thuế quan mới của Mỹ “phủ mây đen” lên triển vọng kinh tế Campuchia \n * Bị Mỹ áp thuế cao, Trung Quốc biến thị trường 1.4 tỷ dân thành ’phao cứu sinh’ cho nhà xuất khẩu \n * Lạm phát tại Nhật Bản tăng tốc khi giá gạo tăng mạnh nhất trong 50 năm \n * Động thái mới của Trung Quốc giữa cuộc chiến thuế quan với Mỹ \n * WSJ: Trump đã bàn chuyện sa thải Chủ tịch Fed trong nhiều tháng qua \n * Trump tỏ ý không muốn tiếp tục tăng thuế với Trung Quốc, nói Trung Quốc đã nhiều lần liên hệ \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 21-25/04: Tìm lại vùng cân bằng?",
      "time": "20 thg 4, 2025",
      "posted_date": "Ngày đăng 04:21 21/04/2025",
      "main_content": "Vietstock - Góc nhìn tuần 21-25/04: Tìm lại vùng cân bằng? \n VN-Index đang trong giai đoạn hình thành vùng cân bằng, theo đó được dự báo sẽ tiếp tục giằng co quanh 1,200-1,240 điểm. Các công ty chứng khoán (CTCK) đánh giá đây là nhịp điều chỉnh lành mạnh, mở ra cơ hội tích lũy trong bối cảnh chờ đợi kết quả kinh doanh quý 1. \n Rung lắc quanh 1,210 - 1,230 \n CTCK Phú Hưng (PHS): Vận động khả năng sẽ tiếp tục rung lắc kiểm định lại vùng gap 1,210 - 1,230 điểm các phiên tới. Kỳ vọng tín hiệu điều chỉnh lành mạnh và chỉ mang tính chất chốt lời ngắn hạn. Chiến lược chung là nắm giữ, hạn chế mua đuổi thêm ở các phiên tới khi chưa có tín hiệu xác nhận rõ ràng, nên tận dụng nếu có nhịp quay lại kiểm định tốt ngưỡng 1,200 điểm. Tỷ trọng chung được kiểm soát ở mức vừa phải để tránh biến động bất ngờ từ vĩ mô. \n Vùng cân bằng 1,200-1,250 \n CTCK VNDIRECT: Việc thị trường điều chỉnh sau khi chạm vùng kháng cự 1,240 điểm là lành mạnh để hấp thụ một phần lượng hàng bắt đáy giá rẻ. Thị trường đang dần hình thành vùng cân bằng cung cầu tại 1,200-1,250 điểm sau giai đoạn biến động giá mạnh thời gian qua. \n Bước sang nửa cuối tháng 4, thị trường sẽ chuyển dịch sự quan tâm sang bức tranh kết quả kinh doanh (KQKD) quý 1. Trong bối cảnh thị trường đã về vùng “định giá rẻ”, những thông tin tích cực về KQKD có thể là chất xúc tác giúp cải thiện tâm lý nhà đầu tư cũng như mặt bằng định giá cổ phiếu. Những doanh nghiệp dự kiến có kết quả tích cực sẽ thu hút được dòng tiền của thị trường. \n Có thể giải ngân khi VN-Index lùi về vùng 1,200 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index vẫn dao động trên vùng 1,200 điểm, chỉ báo MACD và RSI có dấu hiệu hình thành đáy nên kỳ vọng động lực chung sẽ sớm được củng cố giúp chỉ số giữ được xu hướng phục hồi. Do đó, nhà đầu tư có thể canh giải ngân khi chỉ số VN-Index có nhịp chỉnh về vùng hỗ trợ 1,200 điểm ưu tiên mở vị thế đối với các cổ phiếu thuộc các nhóm ngành ít bị ảnh hưởng bởi các thông tin về thuế như Ngân hàng, chứng khoán,... \n Đi ngang với hỗ trợ 1,200 điểm \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index hình thành nến đỏ và cover Gap-up hình thành ngay từ đầu phiên. TVS nhận định VN-Index vẫn đang trong quá trình side-way với vùng hỗ trợ gần của chỉ số là 1,200 điểm. CTCK khuyến nghị nhà đầu tư có thể tiếp tục nắm giữ sau khi thực hiện thăm dò cổ phiếu Ngân hàng theo khuyến nghị trước đó của chúng tôi. Việc tăng thêm tỷ trọng chỉ nên cân nhắc tại các nhịp điều chỉnh tiếp theo của chỉ số. \n Tiếp tục tích lũy \n CTCK Tiên Phong (TPS): Trong ngắn hạn, thị trường có khả năng phải tích lũy trong biên độ hẹp từ 1,195 - 1,245 điểm trước khi xác định xu hướng kế tiếp. Về trung hạn, TPS giữ quan điểm thận trọng trước những biến động khó lường của vĩ mô toàn cầu, ít nhất cho đến khi việc đàm phán về thuế đối ứng giữa Việt Nam và Mỹ đi đến kết quả cuối cùng. \n Giằng co quanh 1,220 \n CTCK Vietcombank (HM:VCB) (VCBS): Với việc các chỉ báo RSI gần như di chuyển đi ngang và chỉ báo MACD chưa dứt khoát vượt lên mốc 0, xác suất cao thị trường sẽ tiếp tục diễn biến tăng giảm quanh mốc 1,220 với biên độ khoảng 10-15 điểm để kiểm định cung-cầu trong ngắn hạn. \n VCBS khuyến nghị nhà đầu tư chốt lời từng phần các mã đã đạt mục tiêu ngắn hạn và xuất hiện lực cung mạnh; đồng thời duy trì tỷ trọng với những cổ phiếu đang trong xu hướng tăng điểm. Tuần sau vẫn là thời điểm các công ty công bố kết quả quý 1 và họp ĐHCĐ, theo đó nhà đầu tư có thể đi theo dòng tiền đầu cơ ở các cổ phiếu có triển vọng kinh doanh tích cực và giải ngân với mục tiêu tìm kiếm lợi nhuận ngắn hạn. \n Xác suất cao vẫn sẽ đi ngang \n CTCK Asean (Aseansc): Động lượng thị trường đang có những tín hiệu kém khả quan. Dựa trên các yếu tố này, chúng tôi đề xuất 2 kịch bản. Kịch bản tích cực (xác suất 40%), thị trường có thể tiếp tục phục hồi vượt qua mốc kháng cự 1,240, khi nhiều cổ phiếu đã rơi vào vùng định giá hấp dẫn. Kịch bản trung lập (xác suất 60%), thị trường sẽ tiếp tục diễn biến cân bằng và đi ngang quanh biên độ 1,180-1,240. \n Nhịp hồi phục đang chững lại \n CTCK KB Việt Nam (KBSV): VN-Index có diễn biến tương đối biến động và quay đầu đảo chiều xu hướng về cuối phiên. Mặc dù sắc xanh chiếm phần lớn độ rộng thị trường, chỉ số gần như đã đánh mất thành quả tăng điểm dưới áp lực chốt lời lan rộng trên nhóm cổ phiếu vốn hóa lớn, đồng thời cho thấy lực kéo khá yếu ớt trên hầu hết các nhóm cổ phiếu còn lại. Với việc hình thành mẫu nến không mấy khả quan trên cả khung đồ thị ngày và tuần, nhịp hồi phục đang chững lại và thế giằng co phân hóa dần chiếm thế chủ đạo nhiều hơn. \n Chưa thể khởi sắc \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự 1,250 điểm - 1,270 điểm. VN-Index đang nổ lực phục hồi, tạo vùng cân bằng quanh vùng giá 1,200 điểm. Đây là vùng hỗ trợ tâm lý mạnh, vùng giá trung bình trong 5 năm qua, cũng như vùng giá cao nhất năm 2018 cũng như thấp nhất tháng 11/2024. \n Điểm cân bằng quanh ngưỡng 1,220 \n CTCK BIDV (HM:BID) (BSC): VN-Index đang trong quá trình tìm điểm cân bằng trong vùng 1,200-1,245 hay cụ thể hơn là quanh ngưỡng 1,220. \n Dòng tiền chưa quay lại \n CTCK Đông Á (DAS): Thị trường vẫn tiếp tục có sự phân hóa sau cú sốc thuế đối ứng từ Hoa Kỳ, các nhóm ngành chịu ảnh hưởng trực tiếp chưa thu hút dòng tiền quay lại mặc dù giá cổ phiếu đã chiếu khấu sâu. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 21-25/04/2025: Test lại đáy cũ tháng 11/2024",
      "time": "20 thg 4, 2025",
      "posted_date": "Ngày đăng 01:00 21/04/2025",
      "main_content": "Vietstock - Vietstock Weekly 21-25/04/2025: Test lại đáy cũ tháng 11/2024 \n VN-Index kết tuần quay lại giảm điểm đồng thời chưa thể vượt qua đường SMA 200 ngày. Hiện tại, chỉ số đang quay về test lại đáy cũ tháng 11/2024 (tương đương vùng 1,215-1,235 điểm). Nếu trong thời gian tới, VN-Index giữ vững ở ngưỡng này thì triển vọng ngắn hạn sẽ không quá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 14-18/04/2025 \n Trong khung thời gian tuần (14-18/04/2025), VN-Index kết tuần quay lại giảm điểm đồng thời chưa thể vượt qua đường SMA 200 ngày. Hiện tại, chỉ số đang quay về test lại đáy cũ tháng 11/2024 (tương đương vùng 1,215-1,235 điểm). Nếu trong thời gian tới, VN-Index giữ vững ở ngưỡng này thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – MACD tiếp tục thu hẹp khoảng cách với đường Signal \n Trong phiên giao dịch ngày 18/04/2025, VN-Index tăng nhẹ nhưng vẫn nằm dưới đường Middle của Bollinger Bands cùng khối lượng giao dịch có sự trồi sụt trong các phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu mua trở lại trong các phiên tới thì đà phục hồi ngắn hạn sẽ bền vững hơn. \n  \n HNX-Index – Tiến đến gần vùng kháng cự 215-222 điểm \n Trong phiên giao dịch ngày 18/04/2025, HNX-Index tăng điểm cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Tuy nhiên, HNX-Index tiếp tục nằm dưới đường Middle của Bollinger Bands. Điều này thể hiện triển vọng phục hồi ngắn hạn của chỉ số vẫn còn gặp nhiều khó khăn. \n Thêm vào đó, chỉ số đang tiến đến gần vùng kháng cự 215-222 điểm (tương đương đáy cũ bị phá vỡ tháng 1/2025) trong bối cảnh chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Đà phục hồi ngắn hạn của HNX-Index sẽ được củng cố thêm nếu chỉ báo cho tín hiệu mua trở lại và chỉ số phá vỡ thành công vùng này trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 18/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực mua dẫn dắt",
      "time": "20 thg 4, 2025",
      "posted_date": "Ngày đăng 15:30 20/04/2025",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực mua dẫn dắt \n Giao dịch quỹ đầu tư trong tuần qua (14-18/04/2025) cho thấy lực mua chiếm ưu thế khi VN-Index tiếp tục phục hồi lên vùng giá 1,240 điểm. \n Cụ thể, quỹ đầu tư đến từ châu Âu - Access S.A., SICAV- SIF- Asia Top Picks đã mua gần 1.6 triệu cp TNH (CTCP Tập đoàn Bệnh viện TNH) trong phiên 16/04, chiếm 53% tổng số cổ phiếu đăng ký (gần 3 triệu cp) từ ngày 11/04-10/05. \n Cuối phiên 16/04, thị giá TNH dừng tại mức 18,650 đồng/cp. Chiếu theo mức giá này, ước tính quỹ ngoại phải chi hơn 29 tỷ đồng cho giao dịch trên, tăng tỷ lệ sở hữu tại đây từ 8.05% (11.6 triệu cp) lên 9.15% (13.2 triệu cp). \n Động thái gia tăng sở hữu của quỹ  ngoại diễn ra khi giá cổ phiếu TNH rơi xuống đáy thấp nhất 2 năm trong phiên 09/04 và nhanh chóng phục hồi theo diễn biến chung của thị trường nhờ thông tin thuế quan của Mỹ áp lên Việt Nam được hoãn trong 90 ngày. \n Cùng chiều mua, quỹ đầu tư đến từ Singapore - Pando 1 Investment cũng chính thức trở thành cổ đông lớn của CTCP Chứng khoán APG (APG) sau khi  mua 850,400 cp APG trong phiên 14/04, tăng tỷ lệ sở hữu tại đây lên mức 5.25%, tương ứng hơn 11.7 triệu cp. \n Đóng cửa phiên giao dịch 14/04, APG tăng 3.34%, đạt 9,900 đồng/cp. Còn tính từ đầu năm 2025, cổ phiếu APG đã tăng gần 50%. \n Tại CTCP ICD Tân Cảng - Long Bình (ILB), quỹ ngoại America LLC tiếp tục gia tăng tỷ lệ sở hữu vốn lên hơn 13%, tương ứng 3.4 triệu cp thông qua mua thêm 12,000 cp trong phiên 14/04. \n Kể từ đầu năm 2025 đến nay, đây là lần thứ 3 America LLC báo cáo mua thêm cổ phiếu ILB, ước tính khối lượng mua tổng cộng hơn 670 ngàn cp, tăng tỷ lệ sở hữu ILB từ dưới ngưỡng 11% lên hơn 13%. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]