[
   {
      "title": "Cổ phiếu họ Vin đè chỉ số, VN-Index giảm về 1.240 điểm",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 21:19 08/09/2023",
      "main_content": "Bộ 3 cổ phiếu VHM (HM:VHM), VRE (HM:VRE), VIC (HM:VIC) đang giảm mạnh nhất nhóm VN30 với biên độ từ 1,5 - 2,5%. Chứng khoánCổ phiếu họ Vin đè chỉ số, VN-Index giảm về 1.240 điểmĐức Hậu • 08/09/2023 14:19Bộ 3 cổ phiếu VHM, VRE, VIC đang giảm mạnh nhất nhóm VN30 với biên độ từ 1,5 - 2,5%. \n 14h17: \n VN-Index giảm 3 điểm trước áp lực bán mạnh ở bộ 3 cổ phiếu họ Vin trong đó VIC giảm 2,6%, VRE giảm 2,1% và VHM giảm 1,6%. Các mã ngân hàng như STB (HM:STB), TPB (HM:TPB), CTG (HM:CTG), TCB (HM:TCB), TCB, MBB (HM:MBB), BID (HM:BID), VIB (HM:VIB), ACB (HM:ACB), SSB, SAB (HM:SAB), VCB (HM:VCB), VPB (HM:VPB) cũng giao dịch trong sắc đỏ. \n 13h36: \n Thị trường chứng khoán tiếp tục vận động trong trạng thái giằng co với mức tăng hơn 1 điểm của VN-Index; VN30-Index giảm gần 2 điểm với 15 mã đỏ trong đó VIC giảm hơn 2% và về dưới mốc 60.000 đồng/cp. \n Các đại diện nhóm bất động sản như DXG (HM:DXG), KDH (HM:KDH), LDG (HM:LDG),... thép như POM (HM:POM), TVN (HN:TVN),... dầu khí như PVS (HN:PVS), OIL (HN:OIL),... xây dựng như CC1, HAN, PHC,... đang giảm giá. \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) đầu phiên tăng cận trần song bước vào phiên chiều đã bị bán về mức giá sàn qua đó ngắt chuỗi 7 phiên tăng liên tiếp. \n Ở chiều ngược lại, các đại diện nhóm phân bón, vận tải biển vẫn đang bay cao. \n 11h10: \n Nhóm cổ phiếu vận tải biển như HAH, VOS, MAC bất ngờ tăng mạnh trong đó HAH và VOS tăng cận trần; cổ phiếu đầu ngành và GMD (HM:GMD) cũng tăng 3% lên mức đỉnh mới 65.900 đồng/cp cùng các giao dịch mua chủ động chiếm áp đảo. \n 10h32: \n VN-Index tăng hơn 2 điểm lên mức 1.245 điểm; các chỉ số sàn HNX và UPCoM cũng xanh nhẹ. \n Nhóm VN30 có 11 mã tăng và 11 mã giảm trong đó GVR (HM:GVR), BCM (HM:BCM), MWGtăng từ 1,5 - 3% và VIC đang giảm 1,6%; các mã trụ như VCB, CTG, BID đều giảm giá qua đó gây sức ép điều chỉnh lên chỉ số VN30-Index. \n Cổ phiếu PTL của Petroland tăng trần phiên thứ 4 liên tiếp, dư mua giá trần hơn 1 triệu cp; mã bất động sản khác là TDH cũng tăng trần lên 6.630 đồng/cp - mức cao nhất từ đầu tháng 6/2022. \n Thông tin liên quan, Nhà Thủ Đức cho biết đã được Văn phòng đăng ký đất đai TP. HCM, TP. Hà Nội, TP. Đà Nẵng cùng các tình Bình Dương, Đồng Nai, Thừa Thiên Huế gỡ bỏ biên pháp ngăn chặn các giao dịch biến động tài sản đối với TDH và các công ty thành viên để đảm bảo việc hoạt động bình thường theo Công văn ngày 23/8/2023 của Cục cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu. \n 9h40: \n Thị trường chứng khoán hồi phục nhẹ với mức tăng yếu ớt của các cổ phiếu trụ VN30. VIC là mã duy nhất giảm 1% trong khi các cổ phiếu còn lại biến động nhẹ. \n Phân bón bất ngờ gây chú ý mạnh với việc DPM (HM:DPM), DCM (HM:DCM), LAS (HN:LAS), BFC (HM:BFC),... nhanh chóng được kéo lên mức giá trần; một số cổ phiếu hóa chất như DGC (HM:DGC), PAT cũng tăng mạnh. Các mã DPM, DCM đang dư mua giá trần từ 2 - 4 triệu cp. \n  \n  \n Theo Bloomberg, một số ông lớn phân bón của Trung Quốc đã tạm ngừng ký các hợp đồng xuất khẩu mới từ đầu tháng này theo lệnh của Chính phủ. \n Trên sàn giao dịch hàng hóa Trịnh Châu, hợp đồng phân urê tương lai đã tăng gần 50% trong khoảng thời gian từ giữa tháng 6 đến cuối tháng 7 sau đó giá biến động mạnh. Trong ngày 7/9, giá của hợp đồng này đã giảm 6% sau thông tin về chỉ đạo của Trung Quốc. \n Lượng tồn kho thấp ở Trung Quốc cùng với xuất khẩu tăng mạnh đã đẩy giá phân urê lên cao hơn, Chen Li, Chuyên viên phân tích tại Huatai Futures, chia sẻ. \n Trung Quốc là nước sản xuất và tiêu thụ phân urê hàng đầu thế giới và bất kỳ sự sụt giảm đáng kể nào trong xuất khẩu đều có nguy cơ thắt chặt nguồn cung và đẩy giá toàn cầu tăng cao. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán An Bình dự báo VN-Index tháng 9 tăng tiếp tới vùng 1,290 điểm",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 22:00 08/09/2023",
      "main_content": "Vietstock - Chứng khoán An Bình dự báo VN-Index tháng 9 tăng tiếp tới vùng 1,290 điểm \n Trong báo cáo chiến lược mới nhất, bộ phận phân tích của CTCK An Bình (ABS Research) dự báo thanh khoản thị trường chứng khoán (TTCK) duy trì ổn định trên 20 ngàn tỷ đồng/phiên trong tháng 9 và VN-Index tăng tiếp tới các vùng 1,275 - 1,284 - 1,290 điểm. \n  \n ABS Research chỉ ra những yếu tố hỗ trợ TTCK trong tháng 9. Ở mặt vĩ mô quốc tế, dự kiến nhu cầu tiêu dùng phục hồi từ quý 3/2023 tại các thị trường xuất khẩu lớn của Việt Nam; quan hệ Việt - Mỹ được cải thiện nhờ chuyến thăm của Tổng thống Mỹ tới Việt Nam ngày 10/09/2023. \n Bên cạnh đó, xu hướng dịch chuyển chuỗi cung ứng khỏi Trung Quốc tiếp tục và giá các mặt hàng nông sản mà Việt Nam có khả năng sản xuất tăng cao trên thị trường thế giới… Đây là các yếu tố quốc tế tích cực hỗ trợ kinh tế Việt Nam trong thời gian tới, dù nhóm phân tích đánh giá kinh tế thế giới vẫn đang chịu tác động tiêu cực. \n Ở trong nước, Chính phủ tiếp tục đẩy mạnh giải ngân đầu tư công trong các lĩnh vực hạ tầng và năng lượng. Lĩnh vực tiêu dùng và sản xuất công nghiệp đang hồi phục dần qua từng tháng, cán cân thương mại tiếp tục thặng dư, xuất khẩu cải thiện rõ nét trong 4 tháng qua… \n Trên thị trường tiền tệ, mặt bằng lãi suất huy động tại nhóm NHTM tư nhân lớn tiếp tục giảm 0.85%/năm trong tháng 8 và về bằng mức tháng 7/2022 (trước giai đoạn tăng lãi suất). Dự kiến từ quý 3/2023 trở đi, chi phí vốn bình quân của ngành ngân hàng sẽ giảm dần (do phần lớn tiền gửi có kỳ hạn 3-6 tháng sẽ đáo hạn) và NIM các ngân hàng cải thiện dần. \n Về mặt chính sách, thông tư 06/TT-NHNN có hiệu lực từ ngày 01/09/2023 cho phép người dân được vay tiền của ngân hàng khác để trả nợ vay tiêu dùng, mua nhà với điều kiện vay dễ dàng... Điều này dự kiến trực tiếp giúp giảm chi phí vay cho người mua nhà, qua đó hỗ trợ tăng trưởng tín dụng mua nhà, thị trường bất động sản và giảm nợ xấu của ngành ngân hàng. \n Nhìn chung, ABS Research cho rằng với triển vọng mặt bằng lãi suất huy động dự kiến tiếp tục giảm trong thời gian tới, nhà đầu tư nội sẽ có xu hướng dịch chuyển tiền gửi sang các kênh đầu tư khác, trong đó có cổ phiếu, để tìm kiếm cơ hội sinh lời cao hơn lãi suất tiền gửi. \n Ngược lại, nhà đầu tư ngoại dự kiến tiếp tục bán ròng, một phần do tác động của tỷ giá, một phần do chịu ảnh hưởng tiêu cực từ diễn biến vốn ngoại đang rút ra khỏi thị trường Trung Quốc. \n Về mặt định giá, với việc VN-Index tăng điểm trong suốt 4 tháng vừa qua (bắt đầu từ tháng 5), dựa trên kết quả kinh doanh quý 2 của các doanh nghiệp niêm yết, P/E toàn thị trường đã tăng từ 12.74x cuối tháng 5 lên 14,.6x cuối tháng 8. Tuy nhiên, lợi nhuận các doanh nghiệp được kỳ vọng tạo đáy trong quý 2 và bắt đầu hồi phục từ quý 3, do đó P/E dự phóng của quý tới sẽ giảm đi. \n Sau cùng, ABS Research dự báo thanh khoản thị trường duy trì ổn đinh trên 20 ngàn tỷ đồng/phiên trong tháng 9 và VN-Index tăng tiếp tới các vùng 1,275 - 1,284 - 1,290 điểm. \n  \n Nhóm phân tích khuyến nghị trong quá trình đi lên của thị trường, các nhịp điều chỉnh nhanh 20-40 điểm là cơ hội mua cổ phiếu, đảo vị thế với nhà đầu tư ngắn hạn. Nhà đầu tư giao dịch với mã cổ phiếu VN30 đang có nền giá gần vùng đáy; cổ phiếu thuộc các ngành chứng khoán, dầu khí, đầu tư công, bất động sản khu công nghiệp, lương thực/thực phẩm, bán lẻ, hóa chất, gỗ - đá xuất khẩu… \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu phân bón - vận tải biển bốc đầu tăng, VN-Index vượt 1.245 điểm",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 18:12 08/09/2023",
      "main_content": "Trung Quốc mới đây yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. Chứng khoánCổ phiếu phân bón - vạn tải biển bốc đầu tăng, VN-Index vượt 1.245 điểmĐức Hậu • 08/09/2023 11:12Trung Quốc mới đây yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. \n 11h10: \n Nhóm cổ phiếu vận tải biển như HAH, VOS, MAC bất ngờ tăng mạnh trong đó HAH và VOS tăng cận trần; cổ phiếu đầu ngành và GMD (HM:GMD) cũng tăng 3% lên mức đỉnh mới 65.900 đồng/cp cùng các giao dịch mua chủ động chiếm áp đảo. \n 10h32: \n VN-Index tăng hơn 2 điểm lên mức 1.245 điểm; các chỉ số sàn HNX và UPCoM cũng xanh nhẹ. \n Nhóm VN30 có 11 mã tăng và 11 mã giảm trong đó GVR (HM:GVR), BCM (HM:BCM), MWGtăng từ 1,5 - 3% và VIC (HM:VIC) đang giảm 1,6%; các mã trụ như VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID) đều giảm giá qua đó gây sức ép điều chỉnh lên chỉ số VN30-Index. \n Cổ phiếu PTL của Petroland tăng trần phiên thứ 4 liên tiếp, dư mua giá trần hơn 1 triệu cp; mã bất động sản khác là TDH cũng tăng trần lên 6.630 đồng/cp - mức cao nhất từ đầu tháng 6/2022. \n Thông tin liên quan, Nhà Thủ Đức cho biết đã được Văn phòng đăng ký đất đai TP. HCM, TP. Hà Nội, TP. Đà Nẵng cùng các tình Bình Dương, Đồng Nai, Thừa Thiên Huế gỡ bỏ biên pháp ngăn chặn các giao dịch biến động tài sản đối với TDH và các công ty thành viên để đảm bảo việc hoạt động bình thường theo Công văn ngày 23/8/2023 của Cục cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu. \n 9h40: \n Thị trường chứng khoán hồi phục nhẹ với mức tăng yếu ớt của các cổ phiếu trụ VN30. VIC là mã duy nhất giảm 1% trong khi các cổ phiếu còn lại biến động nhẹ. \n Phân bón bất ngờ gây chú ý mạnh với việc DPM (HM:DPM), DCM (HM:DCM), LAS (HN:LAS), BFC (HM:BFC),... nhanh chóng được kéo lên mức giá trần; một số cổ phiếu hóa chất như DGC (HM:DGC), PAT cũng tăng mạnh. Các mã DPM, DCM đang dư mua giá trần từ 2 - 4 triệu cp. \n  \n  \n Theo Bloomberg, một số ông lớn phân bón của Trung Quốc đã tạm ngừng ký các hợp đồng xuất khẩu mới từ đầu tháng này theo lệnh của Chính phủ. \n Trên sàn giao dịch hàng hóa Trịnh Châu, hợp đồng phân urê tương lai đã tăng gần 50% trong khoảng thời gian từ giữa tháng 6 đến cuối tháng 7 sau đó giá biến động mạnh. Trong ngày 7/9, giá của hợp đồng này đã giảm 6% sau thông tin về chỉ đạo của Trung Quốc. \n Lượng tồn kho thấp ở Trung Quốc cùng với xuất khẩu tăng mạnh đã đẩy giá phân urê lên cao hơn, Chen Li, Chuyên viên phân tích tại Huatai Futures, chia sẻ. \n Trung Quốc là nước sản xuất và tiêu thụ phân urê hàng đầu thế giới và bất kỳ sự sụt giảm đáng kể nào trong xuất khẩu đều có nguy cơ thắt chặt nguồn cung và đẩy giá toàn cầu tăng cao. \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi suất giảm, tiền vào thị trường chứng khoán tiếp tục tăng, NĐT ồ ạt mở tài khoản giao dịch",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 18:40 08/09/2023",
      "main_content": "Số liệu từ Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC) cho biết, tháng 8/2023 ghi nhận hơn 150.000 tài khoản chứng khoán mở mới - tương đương tháng 7. Chứng khoánLãi suất giảm, tiền vào thị trường chứng khoán tiếp tục tăng, NĐT ồ ạt mở tài khoản giao dịchQuốc Trung • {Ngày xuất bản}Số liệu từ Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC) cho biết, tháng 8/2023 ghi nhận hơn 150.000 tài khoản chứng khoán mở mới - tương đương tháng 7. \n Giới phân tích nhận định, việc lãi suất giảm sẽ kích hoạt thêm dòng tiền và nhà đầu tư tham gia thị trường chứng khoán. \n Theo Công ty Chứng khoán VNDirect, lãi suất tiền gửi bình quân kỳ hạn 12 tháng của ngân hàng thương mại giảm xuống mức 6%/năm tại ngày 24/8 - giảm hơn 0,4% so với cuối tháng 7 và gần 1,9% so với cuối năm 2022. \n Lãi suất tiền gửi chứng kiến đà giảm mạnh trong thời gian qua là do tác động từ 4 đợt giảm lãi suất của Ngân hàng Nhà nước; nhu cầu tín dụng yếu trong nửa đầu 2023 làm giảm áp lực huy động; Chính phủ thúc đẩy đầu tư công và mở rộng tài khóa, từ đó bơm thêm tiền vào nền kinh tế. \n Cùng với việc giảm lãi suất huy động, lãi suất cho vay đã giảm khoảng 0,5 - 1% so với cuối năm 2022. \n VNDirect kỳ vọng lãi suất cho vay có thể giảm hơn nữa trong những tháng cuối năm nay nhờ chi phí vốn của các ngân hàng thương mại đang giảm nhanh trong thời gian qua. \n Trước đó, VNDirect cũng cho biết tại thời điểm cuối quý 2/2023, dòng vốn vào thị trường chứng khoán đã xuất hiện tín hiệu tích cực. Tổng lượng tiền nhàn rỗi của các nhà đầu tư (tại 30 công ty chứng khoán lớn nhất về tổng tài sản) đạt khoảng 61.000 tỷ đồng - giảm 36% so với mức đỉnh cuối quý 1/2022 nhưng đã tăng 3,2% so với quý trước. \n  \n  \n Mức tăng 2 điểm giúp chỉ số nối dài chuỗi tăng giá lên tháng thứ 4 liên tiếp và duy trì xu hướng tích cực trung hạn. Tính từ mức 1.034,8 điểm (phiên 25/4), đến nay thị trường đã ghi nhận nhịp hồi 190 điểm (+18,4%) và vượt trở lại mốc 1.200. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: Thị trường có thể biến động mạnh ở vùng 1,240 điểm",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 20:00 08/09/2023",
      "main_content": "Vietstock - VDSC: Thị trường có thể biến động mạnh ở vùng 1,240 điểm \n Trong báo cáo chiến lược tháng 9, các chuyên viên phân tích của CTCK Rồng Việt (VDSC) lưu ý thị trường chứng khoán (TTCK) có thể biến động mạnh ở vùng P/E trượt 14.8 lần của VN-Index, tương ứng 1,240 điểm. \n VDSC cho rằng nhịp điều chỉnh mạnh (-6.8%) vào trung tuần tháng 8 là sự điều chỉnh lành mạnh, giúp thị trường hạ nhiệt sau chuỗi 14 tuần trong xu hướng tăng điểm (kể từ đầu tháng 5/2023). \n Các chính chính sách tiền tệ và tài khóa mở rộng sẽ tạo cơ hội giao dịch thuận lợi cho thị trường trong thời gian tới. Theo đó, nhà đầu tư (NĐT) có thể sử dụng tỷ lệ đòn bẩy hợp lý (và phù hợp khẩu vị rủi ro) để gia tăng hiệu quả cho danh mục đầu tư. \n Tuy nhiên, thị trường có thể biến động mạnh ở vùng P/E trượt 14.8 lần của VN-Index, tương ứng 1,240 điểm. NĐT ngắn hạn cần tuân thủ nghiêm chiến lược mua - bán linh hoạt, tức là tích lũy cổ phiếu ưa thích khi giá điều chỉnh về vùng chờ mua và giảm tỷ trọng cổ phiếu trong những nhịp thị trường có dấu hiệu “FOMO”. \n VDSC cũng cho biết trong tháng 8, NĐT tổ chức trong và ngoài nước có sự thận trọng nhất định, trái với hoạt động tích cực của NĐT cá nhân. Nhóm này có động thái bán ròng mạnh và mức độ tham gia thị trường (đo lường bằng tỷ lệ giao dịch của NĐT nước ngoài trên tổng giao dịch toàn thị trường) giảm. \n “Sự thận trọng của NĐT tổ chức có thể không ảnh hưởng tiêu cực đến diễn biến thị trường, đặc biệt trong môi trường lãi suất thấp và tâm lý lạc quan của NĐT cá nhân, song sẽ tạo nên những nhịp biến động mạnh của thị trường. Đặc biệt khi chỉ số càng lên cao (tiến đến vùng P/E 15.5x-16.x) mà thiếu nền tảng cơ bản hỗ trợ, mức độ điều chỉnh có thể mạnh và diễn ra bất ngờ, như trung tuần tháng 8)”, VDSC nhận định. \n Các quỹ ETF rút ròng 68 triệu USD trong tháng 8 \n Về khối ngoại, CTCK này cho biết xu hướng bán ròng của khối ngoại chưa chấm dứt và có thể ảnh hưởng tới hiệu suất của nhóm cổ phiếu vốn hóa lớn. Khối ngoại đã bán ròng với giá trị quy đổi khoảng 106 triệu USD trong tháng 8, các quỹ ETF ngoại đã bị rút ròng khoảng 68 triệu USD, các quỹ đầu tư chủ động cũng đã bán ròng khoảng 38 triệu USD. \n  \n Một phần lý do khiến hoạt động bán ròng có thể tiếp diễn là rủi ro mất giá của VNĐ. Mặc dù lãi suất quỹ liên bang của Fed có thể không thay đổi trong tháng 9, mức chênh lệch giữa lãi suất qua đêm giữa VNĐ và USD vẫn rất lớn (khoảng 5%), khiến VNĐ có thể tiếp tục mất giá. \n Tuy nhiên, xu hướng này có thể không gây ra những ảnh hưởng quá tiêu cực tới TTCK do yếu tố này đã được kỳ vọng khi Ngân hàng Nhà nước (NHNN) lựa chọn mạnh tay nới lỏng chính sách tiền tệ và tỷ lệ tham gia thị trường của NĐT tổ chức nước ngoài, nhóm NĐT có hành vi giao dịch liên quan tới tỷ giá đang giảm dần, cũng như chỉ số PMI đã cải thiện lên mức 50.5 hàm ý hoạt động xuất nhập khẩu cải thiện nhẹ và duy trì thặng dư thương mại. \n VN-Index có thể dao động quanh 1,210-1,280 điểm \n Ngoài yếu tố rủi ro bán ròng của khối ngoại nêu trên, chuyên viên phân tích chỉ ra các yếu tố có thể ảnh hưởng tích cực đến TTCK. \n Thứ nhất, cuộc họp về các giải pháp nâng hạng TTCK và tiến độ triển khai hoạt động bù trừ, thanh toán giao dịch theo cơ chế đối tác bù trừ trung tâm của Ủy ban Chứng khoán. \n Thứ hai, kỳ vọng mặt bằng lãi suất tiền gửi tiếp tục giảm và hỗ trợ dòng tiền quay trở lại TTCK. \n Với định giá P/E hiện tại của VN Index là 14.9x và lợi suất tương ứng là 6.7%, TTCK vẫn hấp dẫn hơn tương đối so với kênh tiền gửi tiết kiệm. Trong bối cảnh thanh khoản trên hệ thống liên ngân hàng vẫn rất dồi dào khi lãi suất qua đêm trên thị trường liên ngân hàng duy trì ở mức rất thấp (tại ngày 06/09/2023 là 0.16%). \n Thứ ba, quyết định về lãi suất quỹ liên bang của Fed với khả năng cao sẽ giữ nguyên mức lãi suất hiện tại (5.25-5.5%) trong cuộc họp sắp tới, mặc dù chỉ số lạm phát lõi đã dừng giảm trong tháng 7, do nền kinh tế Mỹ đang chậm lại đúng như kỳ vọng với tỷ lệ thất nghiệp tăng lên mức 3.8% - mức cao nhất từ tháng 2/2022. \n Thứ tư, vĩ mô có thể tiếp tục khởi sắc nhẹ. Tín dụng dự báo tăng tốc dần trong các tháng tới khi Thông tư 10/2023/TT-NHNN có hiệu lực từ 1/9/2023. Thông tư này gỡ bỏ các hạn chế liên quan tới việc cho vay mua cổ phần của Công ty tư nhân, và cho vay đối với lĩnh vực bất động sản (cho vay góp vốn theo Hợp đồng hợp tác kinh doanh để thực hiện dự án không đủ điều kiện kinh doanh, cho vay bù đắp tài chính). Ngoài ra, ngành sản xuất cũng có tín hiệu tốt hơn khi PMI Việt Nam tháng 8 tăng lên 50.5. Một số dấu hiệu phục hồi của nhu cầu đã giúp số lượng đơn đặt hàng mới tăng lần đầu kể từ tháng 2/2023. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Em gái chủ tịch công ty thép muốn bán sạch cổ phiếu, thu về chục tỷ",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 14:31 08/09/2023",
      "main_content": "Em gái chủ tịch công ty thép liên tục đăng ký bán ra cổ phiếu. Từ tháng 7 tới nay, bốn chị em gái của Chủ tịch POM (HM:POM) đã đăng ký bán ra gần 32 triệu cổ phiếu. Chứng khoánEm gái chủ tịch công ty thép muốn bán sạch cổ phiếu, thu về chục tỷNgọc Cương • {Ngày xuất bản}Em gái chủ tịch công ty thép liên tục đăng ký bán ra cổ phiếu. Từ tháng 7 tới nay, bốn chị em gái của Chủ tịch POM đã đăng ký bán ra gần 32 triệu cổ phiếu. \n CTCP Thép Pomina (POM) công bố thông tin bà Đỗ Nhung, em gái ông Đỗ Duy Thái, Chủ tịch HĐQT đăng ký bán toàn bộ gần 7 triệu cổ phiếu. \n Thời gian giao dịch dự kiến từ 12/9-11/10. Đây là lần thứ 3 trong khoảng hơn 2 tháng trở lại đây, bà Nhung đăng ký bán ra cổ phiếu. \n Nếu tính theo giá phiên 7/9 là 7.110 đồng/cp, bà Nhung có thể thu về khoảng 47 tỷ đồng. \n Ba người chị em gái khác của Chủ tịch Đỗ Duy Thái cũng có động thái thoái vốn tại Pomina trong vài tháng qua. \n Bà Trương Geb Đỗ Thị Cẩm Hương đã bán toàn bộ gần 2 triệu cổ phiếu trong tháng 7. \n Bà Đỗ Thị Kim Cúc bán 3 triệu cổ phiếu đầu tháng 8. \n Bà Đỗ Thị Kim Ngọc cũng bán hơn 7,5 triệu cổ phiếu trong tháng 7, 8. \n Từ tháng 7 tới nay, bốn chị em gái của Chủ tịch POM đã đăng ký bán ra gần 32 triệu cổ phiếu. \n Theo Báo cáo tài chính hợp nhất quý II/2023, doanh thu thuần về bán hàng và cung cấp dịch vụ đạt 799 tỷ đồng, giảm 79% so với cùng kỳ. Thép Pomina báo lỗ 350 tỷ đồng. \n Ngoài việc cảnh báo do chậm tổ chức ĐHĐCĐ 2023, Sở Giao dịch Chứng khoán TP.HCM (HOSE ) đã đưa cổ phiếu POM vào diện cảnh báo kể từ ngày 12/5, do lỗ lũy kế tính đến cuối năm 2022 hơn 444 tỷ đồng. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * TLG: CTCP Tập đoàn Thiên Long (HM:TLG) công bố kết quả kinh doanh tháng 7. Doanh thu thuần tháng 7 đạt 230 tỷ đồng. Lãi sau thuế đạt 9 tỷ đồng. \n * CIG: HOSE giữ nguyên diện cảnh báo với CTCP COMA 18. Nguyên nhân do lợi nhuận sau thuế chưa phân phối đến ngày 30/6 là âm 289,9 tỷ đồng căn cứ trên BCTC hợp nhất soát xét bán niên năm 2023. \n * DHA: Ngày 15/9, CTCP Hóa An sẽ chốt danh sách cổ đông tạm ứng cổ tức đợt 1/2023 bằng tiền mặt với tỷ lệ 30%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ được nhận 3.000 đồng. \n * PVT (HM:PVT): Tổng CTCP Vận tải Dầu khí chốt ngày giao dịch không hưởng quyền nhận cổ tức năm 2022 là 14/9. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 3%, thanh toán bắt đầu từ ngày 5/10. \n Rung lắc có thể xảy ra khi VN-Index tiệm cận vùng đỉnh cũ. (Ảnh: Hoàng Hà)Thông tin giao dịch \n * VND (HM:VND): Bà Vũ Nam Hương, Giám đốc tài chính CTCP Chứng khoán VNDirect đăng ký bán toàn bộ 728.000 cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 12/9-10/10 theo phương thức thỏa thuận và khớp lệnh. \n * PNJ (HM:PNJ): Ông Đào Trung Kiên, Thành viên HĐQT CTCP Vàng bạc Đá quý Phú Nhuận đã bán ra 175.000 cổ phiếu trong ngày 6/9 theo phương thức thỏa thuận. \n * FIR: CTCP Địa ốc First Retail thông qua việc nhận chuyển nhượng 10 triệu cổ phần tại CTCP Thương mại – Dịch vụ - Khách sạn Bạch Đằng, từ ông Nguyễn Anh Tuấn, Chủ tịch HĐQT FIR. \n * AAV: Ông Phạm Văn Đức, cổ đông lớn của CTCP AAV Group đã bán ra 400.000 cổ phiếu trong ngày 31/8. Ông Đức còn giữ hơn 3,29 triệu cổ phiếu, tỷ lệ 4,78%. \n * ADG: FSN ASIA Private Ltd, cổ đông lớn CTCP Clever Group đăng ký mua 600.000 cổ phiếu từ ngày 11/9-10/10 theo phương thức khớp lệnh. \n * EVF (HM:EVF): CTCP Quản lý Quỹ Amber, tổ chức có liên quan đến ông Lê Mạnh Linh, Thành viên HĐQT Công ty Tài chính Cổ phần Điện lực đăng ký mua 1 triệu cổ phiếu nhằm mục đích đầu tư. \n VN-Index \n Chốt phiên 7/9, VN-Index giảm 2,36 điểm (-0,19%), xuống 1.243,14 điểm. Tổng khối lượng giao dịch đạt hơn 1.127,7 triệu đơn vị, giá trị 24.769,7 tỷ đồng. \n HNX-Index tăng 0,78 điểm (+0,3%), lên 256,14 điểm. Tổng khối lượng khớp lệnh đạt hơn 117,3 triệu đơn vị, giá trị 2.286,8 tỷ đồng. \n UpCoM-Index tăng 0,15 điểm (+0,16%), lên 94,7 điểm. Tổng khối lượng khớp lệnh đạt hơn 60 triệu đơn vị, giá trị 902,6 tỷ đồng. \n Nhận định thị trường phiên giao dịch ngày 8/9, Chứng khoán Agriseco cho rằng, VN-Index tạm thời trở lại vùng 1.240 điểm sau khi bứt phá không thành công. Thị trường sẽ cần thêm thời gian để tích lũy trước khi hình thành xu hướng mới. Rung lắc có thể xảy ra khi VN-Index tiệm cận vùng đỉnh cũ. \n Tuy nhiên, các chỉ báo kỹ thuật cho thấy xu hướng tăng giá trung và dài hạn vẫn đang được duy trì. Các nhịp điều chỉnh xảy ra là cơ hội để nhà đầu tư gia tăng tỷ trọng cổ phiếu, ưu tiên giải ngân một số nhóm ngành có kỳ vọng kết quả kinh doanh khả quan cuối năm như nhóm chứng khoán, thép và nhiệt điện. \n Theo Chứng khoán Yuanta Việt Nam, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Trong ngắn hạn, các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao hoặc xem xét lướt một phần tỷ trọng cổ phiếu, tức là có thể xem xét chốt lời ở các cổ phiếu có tỷ suất sinh lời cao và chờ mua lại ở nhịp điều chỉnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu phân bón tăng trần đồng loạt, VN-Index đi ngang",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 16:49 08/09/2023",
      "main_content": "Trung Quốc mới đây yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. Chứng khoánCổ phiếu phân bón tăng trần đồng loạt, VN-Index đi ngangĐức Hậu • {Ngày xuất bản}Trung Quốc mới đây yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. \n 9h40: \n Thị trường chứng khoán hồi phục nhẹ với mức tăng yếu ớt của các cổ phiếu trụ VN30. VIC (HM:VIC) là mã duy nhất giảm 1% trong khi các cổ phiếu còn lại biến động nhẹ. \n Phân bón bất ngờ gây chú ý mạnh với việc DPM (HM:DPM), DCM (HM:DCM), LAS (HN:LAS), BFC (HM:BFC),... nhanh chóng được kéo lên mức giá trần; một số cổ phiếu hóa chất như DGC (HM:DGC), PAT cũng tăng mạnh. Các mã DPM, DCM đang dư mua giá trần từ 2 - 4 triệu cp. \n  \n  \n Theo Bloomberg, một số ông lớn phân bón của Trung Quốc đã tạm ngừng ký các hợp đồng xuất khẩu mới từ đầu tháng này theo lệnh của Chính phủ. \n Trên sàn giao dịch hàng hóa Trịnh Châu, hợp đồng phân urê tương lai đã tăng gần 50% trong khoảng thời gian từ giữa tháng 6 đến cuối tháng 7 sau đó giá biến động mạnh. Trong ngày 7/9, giá của hợp đồng này đã giảm 6% sau thông tin về chỉ đạo của Trung Quốc. \n Lượng tồn kho thấp ở Trung Quốc cùng với xuất khẩu tăng mạnh đã đẩy giá phân urê lên cao hơn, Chen Li, Chuyên viên phân tích tại Huatai Futures, chia sẻ. \n Trung Quốc là nước sản xuất và tiêu thụ phân urê hàng đầu thế giới và bất kỳ sự sụt giảm đáng kể nào trong xuất khẩu đều có nguy cơ thắt chặt nguồn cung và đẩy giá toàn cầu tăng cao. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/09: Tình trạng rung lắc vẫn còn",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 19:27 08/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/09: Tình trạng rung lắc vẫn còn \n VN-Index tăng điểm trở lại và khối lượng giao dịch trong phiên sáng duy trì ở mức khá chứng tỏ nhà đầu tư vẫn đang giao dịch sôi động. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/09/2023, VN-Index tăng điểm trở lại và khối lượng giao dịch trong phiên sáng duy trì ở mức khá chứng tỏ nhà đầu tư vẫn đang giao dịch sôi động. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì tình trạng giằng co sẽ còn diễn ra khá lâu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/09/2023, HNX-Index hình thành chuỗi 8 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch sáng ngày 08/09/2023, DCM hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Khối lượng giao dịch trong phiên sáng đạt trên mức trung bình 20 ngày cho thấy dòng tiền đang thu hút mạnh tới cổ phiếu này. \n Ngoài ra, giá đang bám trên Upper Band của Bollinger Bands nên đà tăng sẽ còn tiếp tục diễn ra. \n  \n ADS - CTCP Damsan \n Trong phiên giao dịch sáng ngày 08/09/2023, ADS xuất hiện cây nến có biên độ hẹp và khối lượng giao dịch ở mức cực thấp cho thấy tâm lý nhà đầu tư đang thận trọng. \n Mặt khác, cổ phiếu đang test đỉnh cũ tháng 08/2023 (tương đương vùng 16,500-17,500 đồng). Nếu ADS phá vỡ vùng này thì triển vọng tăng giá trong trung và dài hạn sẽ rất tich cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/09: Nhóm phân bón tăng mạnh",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 16:45 08/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/09: Nhóm phân bón tăng mạnh \n Hôm qua Thị trường Mỹ đã có một phiên lưỡng lự, trong khi chỉ số Dow Jones tăng 0.17% lên 34,500 điểm, chỉ số S&P 500 lại giảm 0.32% còn 4,451 điểm, chỉ số Nasdaq Composite giảm 0.89% còn 13,748 điểm. \n Tới 9h20, tất cả thị trường Châu Á trọng điểm đều đỏ tương đối, Nikkei 225 giảm 1.12% còn 32,642 điểm, Shanghai giảm 0.29% còn 3,113 điểm, SZSE Component giảm 0.31% còn 10,389 điểm, KOSPI giảm 0.34% còn 2539 điểm, IDX Composite giảm 0.19% còn 6941 điểm, S&P/ASX 200 giảm 0.38% còn 7,143 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO giảm 0.1 điểm từ 1,255.2 điểm còn 1,255.1 điểm. Vào 9h25 VN30F2309 khớp ở mức 1,253.5 điểm. Độ lệch khoảng 3 điểm so với VN30 cơ sở (1,252 điểm). \n VN-Index giảm 1.24 điểm (0.1%) còn 1,241.9 điểm. VN30 giảm 2.85 điểm (0.23%), khớp ở mức 1,252.36 điểm. HNX-Index tăng 0.1 điểm (0.04%) lên 256.24 điểm, UPCoM giảm 0.01 điểm (0.01%) còn 94.69 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu giảm giá / số cổ phiếu giảm giá là 111 (8 cổ phiếu trần)/209 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 52 (7 cổ phiếu trần)/44 (0 cổ phiếu sàn). \n Trong rổ VN30 đang có 8 cổ phiếu giảm giá/15 cổ phiếu giảm giá. Giảm mạnh có VIC (HM:VIC) (60,100; -700; -1.2%) \n Ngành phân bón hôm nay đang rất tích cực, hàng loạt cổ phiếu trần BFC (HM:BFC), DCM (HM:DCM), DPM (HM:DPM), SFG, VAF, LAS (HN:LAS), PCE, DDV trần. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 08/09/2023",
      "main_content": "Vietstock - 08/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tính đến 29/08, tín dụng tăng 5.33% so với đầu năm. Báo cáo của Ngân hàng Nhà nước (NHNN) cho biết, đến ngày 29/08/2023, tín dụng nền kinh tế đạt khoảng 12.56 triệu tỷ đồng, tăng 5.33% so với cuối năm 2022 (cùng kỳ năm 2022 tăng 9.87%).  >>> \n * Số lượng tài khoản giao dịch phái sinh tháng 8/2023 tăng 3%, gần 1.4 triệu tài khoản. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), thị trường chứng khoán (TTCK) phái sinh tháng 8/2023 tăng mạnh so với tháng trước. Sản phẩm hợp đồng tương lai chỉ số VN30 có khối lượng giao dịch tăng 49.5%. >>> \n * Bloomberg: Trung Quốc yêu cầu các công ty tạm dừng xuất khẩu phân urê. Trung Quốc đã yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. Đây là động thái có thể hạn chế nguồn cung và tăng chi phí cho nông dân ở những quốc gia chuyên nhập khẩu phân bón như Ấn Độ. >>> \n * Lãi ròng Prudential Việt Nam lao dốc 41% trong nửa đầu năm. Hoạt động kinh doanh bảo hiểm của Công ty TNHH Bảo hiểm nhân thọ Prudential Việt Nam (Prudential) ảm đạm trong 6 tháng đầu năm 2023 khi lợi nhuận mảng này rơi sâu 94%, xuống 322 tỷ đồng, dẫn đến lãi ròng giảm 41% còn hơn 1,342 tỷ đồng. >>> \n * Chiến lược thị trường tháng 9: VNDirect đưa ra 2 kịch bản và gọi tên 4 nhóm ngành. Theo VNDirect Research, dòng tiền sẽ có sự sàng lọc hơn và tập trung vào nhóm cổ phiếu cơ bản tốt, có câu chuyện riêng. Đồng thời, chỉ ra 2 kịch bản cho diễn biến của thị trường chứng khoán (TTCK) trong tháng 9 và 4 nhóm ngành cần quan tâm. >>> \n * Vietstock Beat số tháng 9/2023: Một thời kỳ mới đã bắt đầu?. Tại số tháng 9 lần này, Vietstock Beat sẽ mang đến cho nhà đầu tư một bức tranh toàn cảnh về thị trường chung trong thời gian vừa qua, giúp nhà đầu tư trả lời câu hỏi: Liệu hiện tại một thời kỳ mới của thị trường chứng khoán đã bắt đầu? Phải chăng đây đã là thời điểm thích hợp để giải ngân cho các mục tiêu dài hạn? Chương trình được tổ chức trực tuyến vào lúc 09h00 thứ Bảy, ngày 09/09/2023 trên nền tảng Fanpage và Youtube của Vietstock. >>> \n * Tích cực mua lại trái phiếu trước hạn, ngân hàng được lợi gì?. Thời gian gần đây, không chỉ phát hành, các ngân hàng còn tăng cường mua lại trái phiếu trước hạn. >>> \n * Chủ siêu đô thị Sài Gòn Bình An lỗ hơn 5,400 tỷ trong nửa đầu năm 2023. Theo công bố thông tin, CTCP Đầu tư và Phát triển Sài Gòn (SDI) lỗ sau thuế gần 5,402 tỷ đồng trong nửa đầu năm 2023. Trước đó, Công ty lỗ hơn 3,096 tỷ đồng trong năm 2022. >>> \n * Những dự án tỷ đô bị thu hồi của Bitexco. Thời gian qua, ngoài việc không thể thanh toán trái phiếu đúng hạn cho trái chủ, Bitexco còn liên tiếp bị thu hồi các dự án lớn, bên cạnh những dự án khủng đắp chiếu nhiều năm. >>> \n * Em trai Chủ tịch Tập đoàn Đất Xanh (HM:DXG) đã bán hơn 3.6 triệu cp. Nối gót anh trai, ông Lương Trí Tú - Trưởng bộ phận Ngân sách của CTCP Tập đoàn Đất Xanh (HOSE: DXG) thông báo đã bán hơn 3.6 triệu cp. >>> \n * Tuần lễ biến động mạnh của iShares ETF: Mua mới VIX (HM:VIX), EIB (HM:EIB) và CEO. Trong tuần từ 28/08-01/09, iShares Frontier & Select EM ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - có đợt cơ cấu mạnh lại danh mục khi thêm vào 3 mã và loại ra 1 mã cổ phiếu của Việt Nam. >>> \n * Những Big Tech nào sẽ tham gia vào đợt IPO Arm sắp tới và rót bao nhiêu tiền?. Công ty thiết kế chip Arm, được SoftBank hậu thuẫn, ngày 05/09 cho biết Apple (NASDAQ:AAPL), Alphabet, Nvidia (NASDAQ:NVDA) và các công ty công nghệ lớn khác đang cân nhắc mua tới 735 triệu USD trong đợt IPO sắp tới trên Nasdaq. >>> \n * HNX tháng 8/2023: Khối ngoại cắt chuỗi mua ròng 10 tháng liên tiếp. Trong tháng 8, diễn biến giá cổ phiếu trên thị trường cổ phiếu niêm yết tại HNX biến động mạnh, HNX-Index đạt đỉnh vào giữa tháng và giảm mạnh ngay sau đó, đóng cửa ở mức 249.75 điểm tăng 4.25% so với cuối tháng 7/2023. >>> \n * Cổ phiếu nào thường tăng trong tháng 9?. Sau tháng 8, thị trường gần như đi ngang khi VN-Index chỉ tăng 0.09%, thị trường chứng khoán có thể sẽ đối mặt với nguy cơ điều chỉnh nhẹ trong tháng 9 khi số lượng cổ phiếu thường giảm trong giai đoạn này những năm gần đây có phần nổi trội hơn số cổ phiếu thường tăng. >>> \n * Công an Hà Nội tạm giữ CEO Bất động sản Nhật Nam Vũ Thị Thuý. Bà Vũ Thị Thúy, CEO Công ty Bất động sản Nhật Nam bị Công an Hà Nội tạm giữ khẩn cấp liên quan tới hoạt động huy động vốn của công ty này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu APS vào diện cảnh báo \n * Ngày 08/09 khai giảng khóa học Online \"Phân tích ngành và dòng tiền thị trường\" \n * Dragon Capital nâng tỷ lệ sở hữu tại HSG (HM:HSG) lên trên 10% \n * Theo dấu dòng tiền cá mập 07/09: Tự doanh và khối ngoại bán ròng tổng cộng hơn 1,016 tỷ đồng \n * Góc nhìn 08/09: Tiếp tục có xu hướng điều chỉnh giảm? \n * Tham gia quỹ hưu trí tự nguyện với tỷ suất lợi nhuận 7% có hấp dẫn? \n * NT2 (HM:NT2) sắp chi 432 tỷ đồng trả cổ tức còn lại năm 2022 \n * IDJ lãi 47 tỷ đồng nửa đầu năm, giảm 35% \n * TDH được gỡ bỏ ngăn chặn giao dịch tài sản ở nhiều thành phố lớn \n * Vì đâu lãi ròng 2022 của HPX bốc hơi hơn 200 tỷ đồng sau kiểm toán? \n * Gần 20 triệu cp AGE sẽ rời sàn UPCoM \n * Chủ dự án Palm City tiếp tục lỗ sau khi Keppel Land tuyên bố rút lui \n * TDM (HM:TDM) lãi 207 tỷ trong 8 tháng, giá cổ phiếu lập đỉnh lịch sử \n * Đại gia xăng dầu miền Tây hoàn tất mua lại lô trái phiếu 200 tỷ \n * Thị trường chứng khoán tháng 8 vẫn tích cực nhưng cá mập PYN Elite lỗ nhẹ vì đâu? \n * Bình quân mỗi phiên tháng 8/2023, sàn UPCoM giao dịch hơn 1 ngàn tỷ đồng cổ phiếu \n * Cổ phiếu GDA của Tôn Đông Á tăng 20% trong ngày đầu lên UPCoM \n * Lãi tháng 7 của Thiên Long (HM:TLG) lao dốc 84%, xuống sát mức thấp nhất từ đầu năm \n * Nửa đầu năm, lãi sau thuế chủ chuỗi nghỉ dưỡng Flamingo giảm hơn 80% \n * Công ty liên quan Chủ tịch SP2 muốn bán gần 1.7 triệu cp \n * Doanh nghiệp có 5 nhân viên mới huy động 4,700 tỷ đồng trái phiếu trong nửa đầu năm, lỗ hơn 255 tỷ \n * Sau giao dịch bất thành, PGCC tiếp tục đăng ký bán 5.1 triệu cp PLA \n * GHC tạm ứng cổ tức với tỷ lệ 15% \n * Gỗ Trường Thành lỗ thêm 11 tỷ sau soát xét, cổ phiếu bị giữ nguyên diện cảnh báo \n * Mưa ưu đãi – Miễn lãi tri ân cùng sinh nhật Vietinbank (HM:CTG) Securities \n * Top cổ phiếu đáng chú ý đầu phiên 07/09 \n * 07/09: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * TS Trương Văn Phước chia sẻ giải pháp tăng khả năng hấp thụ vốn của nền kinh tế \n * VDSC: Ngân hàng Nhà nước sẽ không giảm tiếp lãi suất điều hành \n * Ưu đãi hoàn tiền và hàng ngàn e-voucher dành cho khách hàng trải nghiệm Vietbank Digital \n * Việt Nam, Philippines sẽ có hiệp định liên Chính phủ về thương mại gạo \n * Giá lúa gạo trong nước lập đỉnh mới, xuất khẩu khó càng thêm khó \n * Giá dầu có thể vượt 100 USD/thùng \n * Bộ Tài chính bổ nhiệm ông Mai Xuân Thành làm Tổng cục trưởng Tổng cục Thuế \n * HDBank (HM:HDB) nhận giải \"Sáng kiến kỹ thuật số\" của ASEAN Business Awards 2023 \n * Ngân hàng bán nợ hơn 250 tỷ, bán cả hầm gửi xe một chung cư \n * Sàn HOSE sắp chào đón một tân binh từ ngành ngân hàng \n * Bác bỏ kiến nghị hỗ trợ các loại thuế với sản xuất, lắp ráp ôtô điện \n * Vàng thế giới giảm 5 phiên liên tiếp \n * Dầu tăng giá nhờ dự báo dự trữ dầu thô tại Mỹ sẽ giảm \n VĨ MÔ ĐẦU TƯ \n * Cần Thơ bắt đầu nhận đơn đăng ký mua hơn 960 căn nhà ở xã hội của NLG (HM:NLG), giá gần 16 triệu đồng/m2 \n * HoREA kiến nghị cần làm rõ trách nhiệm của chủ đầu tư dự án trong dự thảo Luật Kinh doanh bất động sản (sửa đổi) \n * Vạn người ‘sập bẫy’ lãi suất không tưởng của CEO Công ty Nhật Nam Vũ Thị Thuý \n * Dự án tạo quỹ đất đô thị cho TP.HCM: 23 năm dang dở, loạt doanh nghiệp vi phạm \n * Mức thanh toán thấp nhất lịch sử: 10% xách vali vào ở, trả tiền sau 24 tháng \n TÀI CHÍNH THẾ GIỚI \n * Ngành công nghiệp chip chật vật trước rủi ro thiếu nước \n * Fed đã chiến thắng lạm phát hay chưa? \n * Fed: Kinh tế Mỹ tiếp tục tăng trưởng dù chỉ ở mức \"khiêm tốn\" \n * Dow Jones mất gần 200 điểm, Nasdaq Composite giảm 3 phiên liên tiếp \n Thế Mạnh \n  \n ProPicks AI đánh giá INTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu INTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]