[
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/12: Tâm lý thận trọng vẫn còn",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 19:25 14/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/12: Tâm lý thận trọng vẫn còn \n VN-Index và HNX-Index cùng tăng nhẹ trong bối cảnh khoảng cách giữa đường MACD và đường Signal Line dần thu hẹp cho thấy triển vọng kém tích cực nếu tín hiệu bán xuất hiện trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 14/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Spinning Top và khối lượng có sự trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao khi chỉ báo rơi khỏi vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tăng nhẹ và chỉ báo ADX tiếp tục đi xuống dưới mức 20 cho thấy tình trạng sideway sẽ còn tiếp diễn. \n Thêm vào đó, đường MACD và đường Signal Line đang dần thu hẹp khoảng cách nếu tín hiệu bán xuất hiện thì triển vọng sẽ khá tiêu cực. \n  \n FPT (HM:FPT) - CTCP FPT \n Trong phiên giao dịch sáng 14/12/2023, giá cổ phiếu FPT đảo chiều tăng và tiếp tục bám sát dải trên (Upper Band) của dải Bollinger Bands đang mở rộng cho thấy tình hình khá tích cực. \n Hiện tại, giá cổ phiếu đang test lại đỉnh tháng 10/2023 (tương đương vùng 96,300-98,900) trong bối cảnh ADX đảo chiều tăng trở lại. Nếu xu hướng tăng được củng cố trong thời gian tới thì khả năng cao FPT sẽ vượt vùng đỉnh này. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch sáng 14/12/2023, giá cổ phiếu VCB tăng nhẹ và đang test lại đường SMA 200 ngày cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư còn phân vân. \n Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì triển vọng phục hồi trong thời gian tới khá tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng sớm sau cuộc họp Fed, nhóm chứng khoán, dầu khí xanh trở lại",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 16:16 14/12/2023",
      "main_content": "Kết phiên 13/12, các chỉ số thị trường chứng khoán Mỹ đồng loạt lập đỉnh sau tín hiệu Fed. Phiên ATO: Kết phiên 13/12, thị trường chứng khoán Mỹ tiếp tục duy trì mạch hưng phấn. Dow Jones tăng 512,3 điểm (tương đương 1,4%) lên mức 37.090 - mức cao nhất mọi thời đại; S&P 500 tăng 1,4% và có lần đầu tiên vượt 4.700 điểm kể từ tháng 1 năm ngoái; Nasdaq tăng 1,4% lên 14.734 điểm. Cả 3 chỉ số đều lập đỉnh mới trong năm 2023. \n Đà tăng phấn khởi diễn ra sau khi Cục Dự trữ Liên bang Mỹ (Fed) thông báo giữ nguyên lãi suất lần thứ 3 liên tiếp tại cuộc họp vừa kết thúc. Fed cũng báo hiệu sẽ có 3 đợt giảm lãi suất trong năm 2024 - nhiều hơn so với dự báo hồi tháng 9. \n Phản ứng với thông tin tích cực, giá vàng, giá dầu thế giới phiên 13/12 đồng loạt tăng mạnh. \n Thị trường phái sinh trong nước bước vào phiên ATO với mức tăng ở cả 4 chỉ số HĐTL. \n Công ty Chứng khoán  SHS  (HN:SHS) nhận định, trong ngắn hạn VN-Index vẫn đang giao dịch phía trên vùng 1.100 điểm và kỳ vọng về kịch bản hồi phục kỹ thuật với mục tiêu là ngưỡng cản quanh 1.150 điểm vẫn có thể xảy ra. \n >> Bộ trưởng Tài chính Mỹ khẳng định nền kinh tế đang trên đà hạ cánh mềm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dự đoán danh mục quỹ đầu tư của Dragon Capital năm 2024. Trọng tâm ngành BĐS?",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 09:51 14/12/2023",
      "main_content": "Investing.com - Hiệu quả hoạt động tháng 11 của hai quỹ DCDS và DCDE thuộc Dragon Capital đạt mức tăng trưởng danh mục lần lượt 12,7% và 11,6% so với cuối tháng trước. Tính chung 11 tháng năm 2023, VN-Index đã tăng 8,6%, vượt chỉ số SET Thái Lan (giảm 17,3%), PCOMP Philippines (giảm 5,2%) và JCI Indonesia (tăng 3,4%). Bên cạnh đó, hai quỹ cũng đã đồng loạt tăng tỷ trọng cổ phiếu trong danh mục và đang tìm kiếm các cơ hội đầu tư cho 2024 tại nhiều nhóm ngành. \n Danh mục đầu tư của DCDS ghi nhận tăng trưởng 12,7% trong tháng 11. Tính trong 11 tháng đầu năm, hiệu suất hoạt động của quỹ đạt 22,4%, cao hơn so với VN-Index (tăng 8,6%). Những ngành đóng góp vào mức tăng chung trong danh mục như (HM:PDR) (+29,4%), (HM:DXG) (+20%), (HM:VND) (+27%), (HM:NKG) (+31,2%), (HM:HSG) (+26%) và (HM:DGC) (+20%). \n Hướng đến năm 2024, các nhà quản lý quỹ DCDS kỳ vọng mặt bằng lãi suất thấp được duy trì, những nỗ lực tăng trưởng tín dụng, đẩy mạnh đầu tư công của Chính phủ sẽ giúp kinh tế phục hồi tốt hơn. \n DCDS cũng có kế hoạch gia tăng tỷ trọng ngành bất động sản khi ngành thể hiện sự phục hồi mạnh mẽ hơn trong năm 2024, đặc biệt khi Luật Nhà ở, Luật Kinh doanh mới và Luật đất đai mới có hiệu lực và những ảnh hưởng tích cực đến thị trường. \n Tổng giá trị tài sản ròng tại cuối tháng 11 đạt 1.448,6 tỷ đồng. 10 khoản đầu tư lớn chiếm gần 43% danh mục, gồm những cái tên: FPT (HM:FPT), DGC, MWG (HM:MWG), GMD, STB (HM:STB), VTP, PNJ (HM:PNJ), PVS (HN:PVS), HSG, PVD (HM:PVD). \n So sánh với danh mục cuối tháng 10, quỹ đã loại bỏ các mã CII (HM:CII), HHV (HM:HHV), VCB (HM:VCB) và VCI (HM:VCI), ngược lại mua mới ANV (HM:ANV), HDC (HM:HDC), SAB (HM:SAB),  SHS  (HN:SHS), VCG (HM:VCG), VGS và VIX (HM:VIX). Danh mục cuối kỳ đang có tổng cộng 57 cổ phiếu, với trị giá 1.390 tỷ đồng. Tỷ trọng cổ phiếu tăng từ 83,29% vào cuối tháng 10 lên 93,04% danh mục tại cuối tháng 11. \n Vòng quay tài sản ròng của quỹ trong tháng 11 là 451,62%, ngang bằng tỷ lệ trong tháng 10. Chỉ số này được tính bằng tổng giá trị mua bán trong kỳ chia cho hai lần giá trị bình quân tài sản ròng. \n  \n Một thành viên của Dragon Capital là DCBC vừa đổi tên thành DCDE, giá trị tài sản ròng tại cuối tháng 11 đạt 388 tỷ đồng. Hiệu quả đầu tư của DCDE tăng 11,6% trong tháng 11, nâng lũy kế từ đầu năm lên thành 18,8%. \n Báo cáo hoạt động mới đây của DCDE chỉ ra điểm nhấn trong chiến lược đầu tư mới của quỹ là việc ưu tiên lựa chọn các công ty có lịch sử chi trả cổ tức thuộc các ngành tăng trưởng ổn định, trọng yếu của nền kinh tế. Sự tăng trưởng đáng kể trong tháng 11 được hỗ trợ bởi những thông tin tích cực từ thị trường, bao gồm tổng kim ngạch xuất nhập khẩu hàng hóa của cả nước trong 11 tháng đầu năm, ước đạt hơn 619 tỷ USD, và nguồn vốn FDI đăng ký vào Việt Nam đạt 22,9 tỷ USD, tăng 8,7% so với cùng kỳ năm trước. \n Theo DCDE cho biết, một trong những khoản đầu tư nổi bật của quỹ trong tháng 11 là cổ phiếu Gemadept (HM:GMD), ghi nhận mức tăng 19%. Với kết quả kinh doanh tích cực từ hoạt động khai thác cảng và logistics trong 9 tháng đầu năm, tăng trưởng so với cùng kỳ. \n Gemadept sở hữu và khai thác hệ thống cảng và logistics lớn tại nhiều địa phương trong cả nước và khu vực, hưởng lợi trực tiếp từ hoạt động xuất nhập khẩu. Với lịch sử chi trả cổ tức đều đặn, mức chi trả năm 2023 của Gemadept đạt 20%, cao hơn mức trung bình 12% hằng năm. \n GMD có mức tăng 19% trong tháng 11. Tại thời điểm cuối tháng 11, mã cảng biển chiếm 3,4% danh mục của DCDE. Cùng với đó, quỹ đang rót tiền đầu tư nhiều nhất tại các mã: FPT, VCB, PNJ, DGC, ACB (HM:ACB), MBB (HM:MBB), PVS, NKG và VNM (HM:VNM). \n So sánh với danh mục vào cuối tháng 10, quỹ đã loại bỏ GAS (HM:GAS), TCH và VHC (HM:VHC), ngược lại thêm mới BMP (HM:BMP), DIG (HM:DIG), HDG (HM:HDG) và VGS. Danh mục cổ phiếu cuối kỳ có 40 cổ phiếu, tương ứng với giá trị 378,9 tỷ đồng. Tỷ trọng cổ phiếu đạt 96,23% danh mục, cao hơn mức 88,53% của cuối tháng trước. Vòng quay tài sản ròng của quỹ trong tháng 11 là 185,81%, nhỉnh hơn mức 184,5% của tháng 10. \n Về chiến lược trong thời gian tới, nhà quản lý quỹ DCDE chia sẻ tiếp tục mở rộng danh mục đầu tư, tìm kiếm cổ phiếu các công ty với lịch sử chia cổ tức đều đặn và được đánh giá thấp trong thời gian qua, nhằm gia tăng nguồn lợi nhuận từ cổ tức. Quỹ đặc biệt quan tâm đến các ngành có mức chi trả cổ tức cao hiện tại như ngân hàng, chứng khoán, bán lẻ và năng lượng. \n  \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã VIETNAMPRO vào ĐÂY \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty của Bầu Đức giảm bớt gánh nặng nợ nần",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 13:24 14/12/2023",
      "main_content": "Công ty cổ phần (CTCP) Hoàng Anh Gia Lai (HAG (HM:HAG)) của Bầu Đức vừa công bố thông tin, công ty con đã thanh toán 750 tỷ đồng cho Eximbank (HM:EIB). Chứng khoánCông ty của Bầu Đức giảm bớt gánh nặng nợ nầnDuy Anh • {Ngày xuất bản}Công ty cổ phần (CTCP) Hoàng Anh Gia Lai (HAG) của Bầu Đức vừa công bố thông tin, công ty con đã thanh toán 750 tỷ đồng cho Eximbank. \n Cụ thể, CTCP Chăn nuôi Gia Lai, công ty con của HAG, đã thanh toán đủ 750 tỷ đồng (gồm toàn bộ nợ gốc 587 tỷ đồng và một phần nợ lãi trong hạn 163 tỷ đồng) cho Eximbank để tất toán các khoản vay của 2 hợp đồng tín dụng từ năm 2014, theo thông báo miễn giảm nợ lãi từ Công ty TNHH MTV quản lý nợ và khai thác tài sản Eximbank AMC. \n Tổng số tiền lãi được miễn giảm là 1.424 tỷ đồng, gồm một phần lãi trong hạn, toàn bộ lãi quá hạn và tiền phạt chậm trả lãi. \n Thời gian gần đây, HAG liên tục thanh toán nợ và trái phiếu. Ngày 28/11, HAG đã trả 200 tỷ đồng nợ gốc thuộc lô trái phiếu cho BIDV (HM:BID). Đây là khoản tiền mà Hoàng Anh Gia Lai thu nợ được từ HAGL Agrico (HM:HNG) của tỷ phú Trần Bá Dương. Lô trái phiếu đã được HAG phát hành cuối năm 2016 với kỳ hạn 10 năm, đáo hạn vào 30/12/2026. Lãi suất là 9,7%/năm. \n Trước đó, vào tháng 9, HAG bán khách sạn Hoàng Anh Gia Lai ở khu đất vàng trung tâm thành phố Pleikku thu về 180 tỷ đồng, cũng dùng cho mục đích tái cấu trúc nợ cho doanh nghiệp. \n Tại hội nghị nhà đầu tư, ông Đoàn Nguyên Đức (Bầu Đức), Chủ tịch HĐQT Hoàng Anh Gia Lai, cho biết sẽ trả hết nợ vào năm 2026, bằng bán tài sản, thu hồi nợ, phát hành thêm cổ phiếu và từ lợi nhuận kinh doanh để lại. \n Kết quả kiểm toán báo cáo tài chính bán niên tại thời điểm 30/6/2023, tổng số lỗ luỹ kế của Hoàng Anh Gia Lai lên tới 2.959,5 tỷ đồng. Nợ ngắn hạn đã vượt quá tài sản ngắn hạn với số tiền là 2.004 tỷ đồng. \n Mới đây, HAG công bố chào bán riêng lẻ 130 triệu cổ phiếu với giá 10.000 đồng/cp. Thời gian thực hiện dự kiến trong năm 2023 hoặc 2024 sau khi được UBCKNN chấp thuận. \n Theo kế hoạch, số tiền thu được từ đợt chào bán là 1.300 tỷ đồng, dùng bổ sung vốn lưu động cho công ty con, thanh toán nợ. HAG sẽ dùng 323 tỷ đồng trả nợ gốc và lãi trái phiếu phát hành ngày 18/6/2012, cơ cấu lại khoản nợ tại TPBank cho công ty con là Gia súc Lơ Pang (277 tỷ đồng), bổ sung vốn lưu động và cơ cấu lại nợ cho công ty con Hưng Thắng Lợi Gia Lai (700 tỷ đồng). Thời gian giải ngân dự kiến từ 2023-2024. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * PNJ (HM:PNJ): CTCP Vàng bạc đá quý Phú Nhuận thông qua phương án phát hành hơn 6,55 triệu cổ phiếu ESOP, với giá 20.000 đồng/cp. \n *CRE (HM:CRE): CTCP Bất động sản Thế Kỷ (Cen Land) gia hạn trái phiếu mã CRE202001 từ ngày đáo hạn 31/12 đến 31/1/2025 (13 tháng), lãi suất trong thời gian gia hạn là 12%/năm. \n * POM (HM:POM): Bà Đỗ Thị Kim Lang, em của ông Đỗ Duy Thái, Chủ tịch HĐQT CTCP Thép Pomina, đã bán toàn bộ hơn 353.000 cổ phiếu trong ngày 12/12. \n *  SHS  (HN:SHS): Pyn Elite Fund, cổ đông của CTCP Chứng khoán Sài Gòn – Hà Nội đã bán ra 3 triệu cổ phiếu trong ngày 4/12. Tổ chức này còn nắm giữ hơn 39,84 triệu cổ phiếu, tỷ lệ 4,9%. \n * DAH: CTCP Tập đoàn Khách sạn Đông Á thông qua việc nhận chuyển nhượng 2,25 triệu cổ phần tại CTCP Du lịch Dịch vụ Vân Phong, với giá 79.000 đồng/cp. \n * CTF: Ông Phạm Anh Hưng, em rể ông Trần Ngọc Dân, Chủ tịch HĐQT CTCP City Auto, đăng ký bán hơn 410.000 cổ phiếu từ ngày 15-29/12 theo phương thức thỏa thuận và khớp lệnh. \n * TNH: CTCP Bệnh viện Quốc tế Thái Nguyên thông qua phương án phát hành hơn 14,37 triệu cổ phiếu trả cổ tức năm 2022 theo tỷ lệ 100:15. Thời gian thực hiện trong tháng 12/2023 và tháng 1/2024. \n * DVG: Ông Bùi Văn Thụy, Ủy viên HĐQT CTCP Đại Việt Group DVG, đăng ký bán 300.000 cổ phiếu từ ngày 13/12-11/1/2024 theo phương thức thỏa thuận và khớp lệnh. \n * VNM: Công ty TNHH MTV Đầu tư SCIC đăng ký mua 500.000 cổ phiếu của CTCP Sữa Việt Nam – Vinamilk (HM:VNM) từ ngày 15/12-12/1/2024 theo phương thức thỏa thuận và khớp lệnh. \n VN-Index \n Chốt phiên 13/12, VN-Index giảm 13,43 điểm, đóng cửa ở 1.114,20 điểm. HNX-Index giảm 3,29 điểm (-1,42%) xuống 228,42 điểm. UPCoM-Index giảm 0,26 điểm (-0,3%), xuống 85,09 điểm. \n Nhận định thị trường, SHS cho rằng VN-Index giảm, tiếp tục quá trình vận động tích lũy. Trong ngắn hạn, VN-Index vẫn đang giao dịch phía trên vùng 1.100 điểm và kỳ vọng về kịch bản hồi phục kỹ thuật với mục tiêu là ngưỡng cản quanh 1.150 điểm vẫn có thể xảy ra. \n Tuy nhiên, cũng không loại trừ khả năng thị trường vận động trong khu vực tích lũy trung hạn kỳ vọng 1.100-1.150 điểm bởi nền tích lũy đang dần kéo dài. \n Theo VietCap, VN-Index sẽ tiếp tục có quán tính giảm để kiểm định hỗ trợ tại 1.105-1.108 điểm. Nếu lực bán không mạnh, chỉ số có thể hồi phục sau đó từ hỗ trợ này để kiểm định lại 1.118-1.120 điểm. \n Nếu lực mua ở vùng giá cao không được cải thiện và VN-Index không thể vượt qua vùng cản này sau một vài nhịp kiểm định, chỉ số có khả năng sẽ giảm mạnh hơn sau đó, hướng về vùng hỗ trợ tại 1.080-1.085 điểm. \n >> Cổ phiếu PDR (HM:PDR), DXG (HM:DXG), VND (HM:VND), HSG (HM:HSG) giúp quỹ thuộc Dragon Capital lãi đậm 25-30% \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 14/12: Nhà đầu tư không nên hoảng loạn bán đuổi nếu thị trường rung lắc",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 02:55 14/12/2023",
      "main_content": "Vn-Index điều chỉnh mạnh trong ngày 13/12, kết phiên tại 13,43 điểm (-1,19%), thanh khoản 18.447 tỷ đồng. Các công ty chứng khoán đã đưa ra nhận định cho ngày mai. Tổng hợp nhận định từ các công ty chứng khoánChứng khoán VCBS: Tích cực – thị trường có thể bật hồi trở lại \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, VN Index hình thành mẫu hình nến Bearish engulfing và gần như xóa bỏ hết nỗ lực của những phiên vừa qua. Tuy nhiên, tại khung đồ thị ngày, 2 chỉ báo MACD và RSI mới chỉ cho tín hiệu hình thành đỉnh đầu tiên và diễn biến của VN Index vẫn đang nằm trên đường trung bình động MA20 cho thấy thị trường vẫn chưa quá tiêu cực. Bên cạnh đó, ở khung đồ thị giờ, diễn biến của VN Index vẫn đang nằm trên dải mây ichimoku và chạm hỗ trợ của đường Senkou span B cho thấy thị trường hoàn toàn có thể bật hồi trở lại. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn duy trì tỉ trọng cổ phiếu ở mức phù hợp, không hoảng loạn bán đuổi ở những phiên rung lắc mạnh, thay vào đó nên chọn lọc những cổ phiếu có xu hướng tốt, vẫn đang giữ vững vùng hỗ trợ để có thể giải ngân khi thị trường cho tín hiệu gia tăng lực cầu trở lại. \n Chứng khoán  SHS  (HN:SHS): Tích cực – khả năng lên 1.150 điểm có thể xảy ra \n Trong ngắn hạn Vn-Index vẫn đang giao dịch phía trên vùng 1.100 điểm và kỳ vọng về kịch bản hồi phục kỹ thuật với mục tiêu là ngưỡng cản quanh 1.150 điểm vẫn có thể xảy ra. Tuy nhiên cũng không loại trừ khả năng thị trường vận động trong khu vực tích lũy trung hạn kỳ vọng 1.100 điểm - 1.150 điểm bởi nền tích lũy đang dần kéo dài. \n Xu hướng trung hạn của thị trường vẫn tiếp tục duy trì đi tìm điểm cân bằng mới sau giai đoạn giảm sâu và quá trình này dự báo sẽ cần nhiều thời gian. Chúng tôi kỳ vọng trong trường hợp tích cực Vn-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy cao trong biên độ 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. \n Chứng khoán MAS (HN:MAS): Trung lập – hạ điểm số kĩ thuật, đưa thị trường về trung tính \n Phiên giao dịch giảm điểm khiến điểm số kỹ thuật của chúng tôi giảm từ mức +5 về mức 0, trạng thái đánh giá trong ngắn hạn là TRUNG TÍNH. Hệ số P/E của VNIndex ở mức 14.8x. \n  \n  \n Lực cầu bắt đáy đã xuất hiện ở trên ngưỡng 1.110. Trong những phiên giao dịch tới, đà giảm của VN-Index có chững lại hay không phụ thuộc vào dòng tiền bắt đáy trong vùng 1.100 – 1.115. Nếu không, chỉ số sẽ lùi về ngưỡng hỗ trợ 1.100 điểm. \n Chứng khoán Yuanta: Tích cực - xu hướng thị trường vẫn là tăng \n Chúng tôi cho rằng thị trường có thể sẽ quay trở lại đà tăng và chỉ số VN-Index sẽ biến động quanh đường trung bình 200 phiên trong phiên kế tiếp. Đồng thời, thị trường có dấu hiệu quay trở lại giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ biến động hẹp trở lại trong vài phiên tới và thanh khoản có thể quay trở lại mức thấp khi tâm lý nhà đầu tư có thể đang tỏ ra thận trọng trở lại với diễn biến thị trường hiện tại. Ngoài ra, chúng tôi đánh giá rủi ro ngắn hạn vẫn ở mức thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n >> Điểm tên 3 cổ phiếu ngân hàng đáng đầu tư cho năm 2024, tiềm năng tăng giá tới 37% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu PDR, DXG, VND, HSG giúp quỹ thuộc Dragon Capital lãi đậm 25-30%",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 04:16 14/12/2023",
      "main_content": "Quỹ thành viên thuộc Dragon Capital có kế hoạch gia tăng tỷ trọng cổ phiếu bất động sản sau khi báo lãi đậm với cổ phiếu PDR (HM:PDR), DXG (HM:DXG) 11 tháng qua. Báo cáo hoạt động mới đây của quỹ DCDS thuộc Dragon Capital cho biết, danh mục đầu tư của quỹ thành viên này ghi nhận mức tăng trưởng 12,7% trong tháng 11; hiệu suất hoạt động tính từ đầu năm đạt 22,4% - cao hơn mức tăng 8,6% của VN-Index. \n Tại thời điểm 30/11, tổng giá trị tài sản ròng của quỹ đạt 1.448,6 tỷ đồng. Top 10 khoản đầu tư lớn nhất của DCDS bao gồm FPT (HM:FPT) (13,4%) - vượt trội so với phần còn lại như DGC (HM:DGC), MWG (HM:MWG), GMD (HM:GMD), STB (HM:STB),... \n So với thời điểm cuối tháng 10, quỹ thuộc Dragon Capital đã loại bỏ các cổ phiếu CII (HM:CII), HHV (HM:HHV), VCB (HM:VCB) và VCI (HM:VCI) trong khi mua mới ANV (HM:ANV), HDC (HM:HDC), SAB (HM:SAB),  SHS  (HN:SHS), VCG (HM:VCG), VGS và VIX (HM:VIX). Danh mục cuối kỳ đang có tổng cộng 57 cổ phiếu - tương ứng với trị giá 1.390 tỷ đồng. Tỷ trọng cổ phiếu tăng từ 83,3% lên 93%. \n Đáng nói, trong Top 10 cổ phiếu chiếm tỷ trọng cao nhất không ghi nhận bất kỳ cổ phiếu bất động sản nào. \n Mặc dù vậy, tại thời điểm cuối tháng 11, bất động sản dân cư vẫn là nhóm được giải ngân mạnh nhất với 15% tổng tài sản; kế đến là các cổ phiếu ngành công nghệ, bán lẻ và ngân hàng. Điều này đồng nghĩa chiến thuật đầu tư của quỹ thành viên nhà Dragon Capital trong năm 2023 là chia trứng nhiều giỏ. \n Sau 11 tháng, những cổ phiếu đóng góp lớn nhất vào mức tăng trưởng NAV của quỹ DCDS bao gồm PDR (+29,4%), DXG (+20%), VND (HM:VND) (+27%), NKG (HM:NKG) (+31,2%), HSG (HM:HSG) (+26%) và DGC (+20%). \n >> Có nên 'khai vị' năm 2024 bằng cổ phiếu bất động sản? \n  \n  \n DCDS cũng có kế hoạch gia tăng tỷ trọng ngành bất động sản khi ngành này thể hiện sự phục hồi mạnh mẽ hơn trong năm 2024, đặc biệt khi Luật Nhà ở, Luật Kinh doanh (sửa đổi), Luật Đất đai (sửa đổi) có hiệu lực và tác động tích cực đến thị trường. \n Mới nhất, hai quỹ thành viên nhà Dragon Capital gồm KB Vietnam Focus Balance Fund và Norges Bank vừa mua vào tổng cộng 270.000 cổ phiếu HDG của CTCP Tập đoàn Hà Đô (HM:HDG) qua đó nâng lượng sở hữu của cả nhóm lên mức 39,8 triệu cp - tương ứng 13,03% vốn. \n >> Khối ngoại 'chốt lời' hơn 6.400 tỷ đồng sau 11 phiên \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Có nên 'khai vị' năm 2024 bằng cổ phiếu bất động sản?",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 18:57 13/12/2023",
      "main_content": "Chuyên gia cho rằng cơ hội tích sản cho \"trận đánh\" năm 2024 có thể chia đều cho nhiều nhóm cổ phiếu ngành trên thị trường hiện tại; \"thực đơn\" của nhà đầu tư cũng đa dạng hơn thay vì \"bám riết\" và \"ăn vạ\" nhóm bất động sản. Một ngày đầu tháng 11 Âm lịch sẽ là ý nghĩa khi thị trường chứng khoán đóng cửa trong sắc xanh (quan niệm của người Việt là \"đầu có xuôi thì đuôi mới lọt\"); đặc biệt khi chỉ trước đó vài tiếng thị trường Mỹ vừa thiết lập mức cao nhất trong năm. \n Chứng khoán Mỹ tăng điểm phiên thứ tư liên tiếp trong ngày thứ Ba khi Phố Wall phân tích một loạt số liệu lạm phát mới để tìm kiếm manh mối về thời điểm Cục Dự trữ Liên bang Mỹ (Fed) có thể bắt đầu nới lỏng chính sách tiền tệ. \n Kết phiên ngày thứ Ba, S&P 500 tăng 0,5% lên 4,643,7 điểm, Dow Jones tăng 0,4% lên mức 36.577,9 điểm và Nasdaq tăng 0,7% lên 14.533,4 điểm. S&P 500 chạm mức cao nhất kể từ tháng 1/2022 trong khi Nasdaq và Dow Jones cũng lên đỉnh kể từ tháng 1 và tháng 4 năm ngoái. \n Trong nước, dù nhận được khá nhiều yếu tố hỗ trợ tích cực song các chỉ số thị trường vẫn phớt lờ mong muốn của nhà đầu tư và khối ngoại vẫn chưa dừng đà xả bán. \n >> VN-Index lại thoát hiểm, khối ngoại bán ròng phiên thứ 10 \n Chứng khoán Việt đang chờ đợi điều gì? \n VN-Index đang áp sát kháng cự 1.132 +/-2 điểm với diễn biến chặt chẽ và sự đi lên của từng phân lớp đan xen tăng giảm. Minh chứng là việc ngay đầu phiên 13/12, chỉ số dù có thời điểm vượt mốc 1.130 song đã nhanh chóng bị đẩy lùi về dưới tham chiếu. \n  \n  \n Khi bắt được tín hiệu kỹ thuật ngắn hạn của cổ phiếu, nhà đầu tư lập tức hành động là hy vọng thị giá tăng liên tiếp. Tuy nhiên ở thị trường hiện tại, điều kiện thị trường dường như chưa ủng hộ điều này; câu chuyện tăng giá thần tốc như ở HAG (HM:HAG) cũng không đại diện cho xu hướng chung của các nhóm cổ phiếu. \n Tuy nhiên, tôi cho rằng sự trái ngược trong hành động của nhà đầu tư và diễn biến chỉ số lại rất cần thiết cho các kỳ vọng đường dài. Nói vậy bởi nếu VN-Index càng tích lũy chặt chẽ với khối lượng dày đặc ở giai đoạn này thì sau khi bứt tốc sẽ có vùng hỗ trợ tin cậy. Nhà cần có móng cũng như chỉ số cần xây dựng vùng đáy chặt chẽ, chắc chắn trước khi bật tăng. \n Sau các biến cố lớn, thị trường chứng khoán đã phục hồi mạnh mẽ suốt 12 tháng qua (kể từ tháng 11/2022 đến tháng 11/2023). Tuy nhiên, điều dễ thấy là sự trồi sụt của nhóm cổ phiếu bất động sản sau con sóng tăng giá thần tốc năm 2020-2021 và cú đạp năm 2022. Do vậy, mỗi đợt tăng giảm của thị trường chứng khoán, góc nhìn về chuyển động nhóm bất động sản luôn trở thành những ưu tiên hàng đầu. \n  \n  \n Thị trường chứng khoán đang \"chạy\" về những ngày cuối năm 2023. Với góc nhìn tích cực, VN-Index có thể đóng cửa tại ngưỡng 1.200 +/-10 điểm. Tuy nhiên, chỉ số cần vượt kháng cự mạnh vùng 1.163 +/-2 để làm được điều này. \n Cơ hội tích sản cho \"trận đánh\" năm 2024 có thể chia đều cho nhiều nhóm cổ phiếu ngành trên thị trường hiện tại; hướng nhìn của nhà đầu tư đang chuyên nghiệp hơn thay vì \"bám riết\" và \"ăn vạ\" nhóm bất động sản. \n Bài viết của ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh Công ty Chứng khoán KB Việt Nam (KBSV) \n >> Cổ phiếu nhà Nova Group chia 3 thị giá, cổ đông thời điểm IPO lỗ 65% \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hụt mốc 1.130, VN-Index quay đầu giảm hơn 13 điểm",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 22:18 13/12/2023",
      "main_content": "Lực bán mạnh gia tăng trong phiên chiều khiến VN-Index và các chỉ số nới rộng biên độ giảm điểm. 15h: Kết phiên giao dịch, VN-Index giảm 13,43 điểm (1,19%) về 1.114,2 điểm; HNX-Index giảm 3,29 điểm còn 228,4 điểm. \n Độ rộng toàn thị trường nghiêng về bên bán với 236 mã tăng và 524 mã giảm. Sắc đỏ chiếm phần lớn trong rổ VN30 với 27 mã giảm. Chỉ HDB (HM:HDB), VJC (HM:VJC), BVH (HM:BVH) còn tăng dưới 1%. \n Thanh khoản trên 3 sàn phiên này tăng đáng kể lên mức 21.400 tỷ đồng. \n Khối ngoại tiếp tục bán ròng gần 907 tỷ đồng trên sàn HOSE với tâm điểm tại VNM (HM:VNM), STB (HM:STB), HPG (HM:HPG),... \n Hôm nay, cổ phiếu HAG (HM:HAG) (3,4%), LGC (HM:LGC) (3,7%) và BVH (1%) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 0,3 điểm tăng. Ở chiều ngược lại, HPG, GAS (HM:GAS) và VCB (HM:VCB) là những tác nhân giảm điểm chính. \n Ngân hàng, chứng khoán, bất động sản, dầu khí,... cùng đóng cửa trong sắc đỏ. Duy nhất nhóm nông - lâm - ngư còn tăng 1,8% nhờ mức tăng của HAG, VIF (HN:VIF). \n 11h30: VN-Index kết phiên giảm 3,5 điểm về dưới mốc 1.125; HNX-Index giảm 1,3 điểm và UPCoM-Index giảm ngay sát tham chiếu. Toàn thị trường có 480 mã giảm giá và 280 mã tăng. Sắc đỏ áp đảo rổ VN30 với 22 mã giảm. \n Giá trị giao dịch trên cả 3 sàn tăng so với phiên trước, đạt hơn 8.400 tỷ đồng. Khối ngoại bán ròng thêm 354 tỷ đồng trên sàn HOSE. \n Bước vào giờ nghỉ, ngoại trừ bảo hiểm, nông nghiệp và nhóm xây dựng còn tăng nhẹ, các chỉ số ngân hàng, bất động sản, chứng khoán, bán lẻ, khai khoáng đều giảm. \n 10h35: VN-Index chuyển đỏ sau 10h30 dù mức giảm chỉ hơn 1 điểm. Sắc đỏ cũng hiện hữu ở 2 sàn HNX và UPCoM. \n Mức tăng hơn 1% của VHM (HM:VHM), MSN (HM:MSN) và BVH là không đủ để gồng gánh thị trường trong bối cảnh tất cả các mã ngân hàng rổ VN30 đều đang hoặc giảm giá, hoặc đứng tham chiếu. \n Sắc đỏ lan rộng ở nhiều nhóm ngành và bắt đầu lấn lướt trên 2 sàn niêm yết. \n Khối ngoại sàn HOSE đang bán ròng gần 240 tỷ đồng. Nếu duy trì trạng thái này, đây sẽ là phiên xả bán thứ 10 liên tiếp của các dòng tiền ngoại quốc trên sàn chứng khoán. \n >> Cổ phiếu nhà Nova Group chia 3 thị giá, cổ đông thời điểm IPO lỗ 65% \n 9h40: Như thường lệ, thị trường chứng khoán tiếp tục mở cửa trong sắc xanh nhạt với ưu thế thuộc về phe tăng giá. VN-Index tăng 3 điểm lên mốc 1.130. \n Khoảng 2.300 tỷ đồng đã được giao dịch trên cả 3 sàn sau 40'. Khối ngoại đang bán ròng nhẹ gần 50 tỷ trên sàn HOSE. \n Nhóm cổ phiếu chứng khoán \"ăn khách\" như SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX) có tín hiệu tăng trở lại. Nhóm cổ phiếu đầu tư công như VCG (HM:VCG), CTD (HM:CTD), HHV (HM:HHV), FCN (HM:FCN), LCG, HT1 (HM:HT1), PLC (HN:PLC),... cũng giao dịch khả quan. \n  \n  \n Cổ phiếu EIB (HM:EIB), VCG và MWG (HM:MWG) cũng tăng sớm từ 1,9 - 3,3%. \n Ở chiều ngược lại, các cổ phiếu dầu khí họ P như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PLX (HM:PLX) đang điều chỉnh nhẹ dưới 1%. \n >> Nhận định chứng khoán ngày 13/12: Thị trường tích cực, hướng lên 1.150 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại 'chốt lời' hơn 6.400 tỷ đồng sau 11 phiên",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 00:06 14/12/2023",
      "main_content": "Trong khi khối ngoại tiếp tục chốt lời tháng thứ 9 liên tiếp, nhiều \"chứng sĩ\" vẫn đang gồng lỗ danh mục đầu tư. Thị trường chứng khoán khép lại phiên giao dịch đầu tháng 11 Âm lịch bằng một cây nến đỏ. Sau nhịp rung lắc đầu phiên, áp lực bán xuất hiện kể từ 10h30 trước khi gia tăng trong phiên chiều khiến VN-Index giảm 13,43 điểm về 1.114,2; HNX-Index giảm 3,3 điểm và mất mốc 230. \n Độ rộng toàn thị trường nghiêng về bên bán với 700 mã giảm và chỉ 260 mã tăng giá. Thanh khoản trên 3 sàn tăng đáng kể so với phiên trước, đạt hơn 21.400 tỷ đồng. \n Một dấu ấn khác là việc khối ngoại bán ròng phiên thứ 11 liên tiếp với tổng giá trị 867 tỷ đồng (bán 915 tỷ trên HOSE, 13 tỷ trên UPCoM trong khi mua ròng 62 tỷ trên sàn HNX). \n Trên sàn HOSE, lực bán tăng gần gấp 3 lần trong phiên chiều, 915 tỷ đồng tiếp tục được rút ra trong đó tâm điểm tại các cổ phiếu VNM (HM:VNM), STB (HM:STB), HPG (HM:HPG),... \n >> VN-Index có thể giảm 100 điểm nếu lợi suất trái phiếu Chính phủ Mỹ đảo chiều? \n  \n  \n Đà bán ròng thực chất là các hoạt động chốt lời trung hạn \n Nhìn lại 1 năm trước (thời điểm VN-Index thủng mốc 1.000 và tạo đáy 874 điểm), khối ngoại đã tung hơn 34.000 tỷ đồng mua ròng cổ phiếu Việt trong giai đoạn từ tháng 11/2022 đến tháng 3/2023. \n Theo thống kê, một nửa giá trị giải ngân đã được ghi nhận tại các thời điểm VN-Index giao dịch dưới mốc 1.000 điểm. Điều này đồng nghĩa, nếu bán cổ phiếu trên vùng VNI 1.100, chắc chắn khối ngoại sẽ thu về khoản lợi nhuận đáng kể sau 8 tháng đến 1 năm nắm giữ. \n  \n  \n >> Gom mạnh từ vùng đáy, khối ngoại bán giá nào cũng có lãi \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HAG: Sóng tăng vào giai đoạn cuối?",
      "time": "13 thg 12, 2023",
      "posted_date": "Ngày đăng 00:40 14/12/2023",
      "main_content": "Cổ phiếu HAG của Tập đoàn Hoàng Anh Gia Lai đang ghi nhận nhịp tăng mạnh nhất kể từ cuối năm 2021. Dù vậy, những rủi ro cũng dần xuất hiện tại vùng giá đỉnh 15 tháng. Cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) (sàn HOSE) kết phiên 13/12 tăng 3,4% lên mức 13.550 đồng/cp (có thời điểm tăng 5%); khớp lệnh đến cuối phiên đạt 27,7 triệu đơn vị. \n HAG cũng là cổ phiếu tác động tích cực nhất thị trường phiên này khi đóng góp 0,1 điểm tăng cho VN-Index. Phiên này, thị trường chứng khoán giảm 13,4 điểm về dưới mốc 1.115. \n Kể từ đầu tháng 11 tới nay, lực cầu nhập cuộc mạnh mẽ (đặc biệt là các dòng tiền lớn) đã đẩy giá cổ phiếu HAG tăng 70% lên mức cao nhất 15 tháng. Mức tăng không tưởng thậm chí vượt ngoài dự đoán của giới đầu tư. \n >> Cổ phiếu HAG: \"Game' tăng giá liên tục xuất hiện chỉ trong 2 tháng \n  \n  \n Ý kiến một chuyên gia cho rằng, tới đây cổ phiếu HAG có thể bước vào nhịp phân phối. Đây là giai đoạn giá nhạy cảm nhà đầu tư cần đặc biệt lưu ý trước khi mua mới. Vị chuyên gia cho rằng cổ phiếu HAG đã có nhịp tăng mạnh nhất kể từ cuối năm 2021. Bên cạnh tận hưởng niềm vui vượt mệnh giá, các hoạt động bảo vệ thành quả cũng nên được ưu tiên trong giai đoạn này. \n Thông tin đáng chú ý, chiều ngày 15/12 tới, Hoàng Anh Gia Lai sẽ tổ chức hội nghị gặp gỡ các nhà đầu tư tại khách sạn Rex (số 141 Nguyễn Huệ, quận 1, TP. HCM); số lượng nhà đầu tư tham dự là 200 người. \n Theo kế hoạch, hội nghị dự kiến diễn ra ngày 8/12 song do có lịch đột xuất nên tạm hoãn. \n >> Công ty con của HAGL (HAG) thanh toán xong khoản nợ 750 tỷ đồng tại Eximbank (HM:EIB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]