[
   {
      "title": "Nhận định chứng khoán 23/2: Thị trường sẽ bắt đầu điều chỉnh từ mốc 1.230 điểm?",
      "time": "23 thg 2, 2024",
      "posted_date": "Ngày đăng 02:55 23/02/2024",
      "main_content": "VN-Index gặp rung lắc tại vùng 1.230 điểm trong 2 phiên trở lại đây khiến đà tăng của chỉ số bị chững lại. Đánh giá xu hướng phiên kế tiếp, các công ty chứng khoán đưa ra quan điểm đối lập. \n  \n VN-Index ghi nhận phiên giao dịch khá nhọc nhằn, lình xình quanh mốc tham chiếu xuyên suốt phiên. Ở khung đồ thị ngày, chỉ báo MACD và RSI hiện mới cho tín hiệu tạo đỉnh đầu tiên, cùng với việc ADX và DI+ xấp xỉ vùng 40 cho thấy VN-Index vẫn đang nằm trong nhịp tăng điểm lớn và xuất hiện những phiên rung lắc tích lũy là điều dễ hiểu. \n Ở khung đồ thị giờ, VN-Index vẫn bám sát đường Tenkan của mây Ichimoku và dải Bollinger band có xu hướng bó vào cho thấy thị trường đang trong nhịp rung lắc tích lũy trong biên độ hẹp 10 điểm trước khi tăng điểm trở lại. \n VCBS khuyến nghị các nhà đầu tư tận dụng những nhịp rung lắc để gia tăng tỷ trọng khi cổ phiếu cho tín hiệu tích lũy trở lại trước khi vào đà tăng điểm mới. Một số nhóm ngành cho dấu hiệu thu hút dòng tiền tốt là dầu khí, ngân hàng, chứng khoán. \n Chứng khoán Yuanta: Tích cực - thị trường tiếp tục tăng điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục giằng co với nhịp tăng giảm đan xen và chỉ số VN30 có thể sẽ đi ngang quanh ngưỡng kháng cự 1.250 điểm trong phiên kế tiếp. Đồng thời, các nhóm cổ phiếu có thể sẽ phân hóa, trong đó Yuantakỳ vọng nhóm Midcaps và Smallcaps có thể duy trì đà tăng, còn nhóm cổ phiếu VN30 có thể sẽ đi ngang hoặc điều chỉnh. Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường ở trạng thái khả quan \n VN-Index chịu áp lực bán tại ngưỡng 1.230 điểm. Đóng cửa trong sắc đỏ, phần nào đã khiến cho điểm số đánh giá kỹ thuật của MAS có phần tụt giảm từ +6 điểm về mức +4 điểm với trạng thái đánh giá trong ngắn hạn là khả quan. Hệ số P/E của VN-Index đang ở mức 15,8x. \n  \n  \n Trên đồ thị kỹ thuật, VN-Index tiếp tục diễn biến giằng co trong biên độ hẹp quanh ngưỡng tham chiếu. Áp lực bán lớn hơn khi chỉ số tiến gần tới ngưỡng cản quan trọng quanh 1.240 - 1.250 điểm, đang khiến đà tăng của VN-Index bị chững lại. Mặc dù xu hướng tăng điểm hiện vẫn đang được bảo lưu, thị trường đang đối mặt với rủi ro trải qua một nhịp điều chỉnh trong ngắn hạn nhắm giải tỏa áp lực chốt lời sau một nhịp tăng điểm tương đối dốc. \n Agriseco khuyến nghị nhà đầu tư hạ dần tỷ trọng các vị thế trading ngắn hạn khi chỉ số tiến gần tới vùng cản đã đề cập. Chỉ ưu tiên mua mới trở lại trong các nhịp điều chỉnh thanh khoản thấp về lại ngưỡng hỗ trợ gần quanh 1.200 - 1.210 điểm với một số nhóm ngành như ngân hàng, khu công nghiệp, xây dựng hạ tầng. \n Chứng khoán TPS: Tích cực - thị trường sẽ kiểm định lại 1.235 điểm \n Như vậy, sau chuỗi 7 ngày đi lên, thị trường đã có sự rung lắc nhẹ ở 2 phiên gần đây. Thông tin tăng trưởng tín dụng toàn hệ thống giảm 0,6% so với cuối năm 2023 cùng với mặt bằng lãi suất tiền gửi và cho vay tiếp tục có xu hướng giảm sẽ tác động đến tâm lý thị trường. \n Trong ngắn hạn, ở kịch bản lạc quan VN-Index có thể tiếp tục tăng lên vùng điểm 1.250 - 1.280 điểm trước khi một nhịp điều chỉnh xuất hiện. Ở kịch bản thận trọng hơn, chỉ số có thể kiểm định lại vùng kháng cự mạnh 1.235 điểm. Nếu không vượt qua mốc này, khả năng chỉ số đảo chiều và kiểm định lại mức hỗ trợ 1.160 - 1.180 điểm sẽ khá cao. \n >> Lượng lớn cổ đông HAGL Agrico (HM:HNG) 'rời tàu' sau 1 năm 'say sóng' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 23/02/2024: Rủi ro ngắn hạn xuất hiện",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 23/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 23/02/2024: Rủi ro ngắn hạn xuất hiện \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 22/02/2024. VN30-Index đã xuất hiện phiên giảm điểm nhẹ chấm dứt chuỗi tăng điểm 10 phiên liên tiếp kèm theo khối lượng có sự sụt giảm so với phiên trước đó cho thấy tâm lý thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 22/02/2024. Cụ thể, VN30F2403 (F2403) giảm 0.16%, còn 1,238 điểm; VN30F2404 (F2404) giảm 0.2%, còn 1,239.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.16%, đạt 1,238.8 điểm; hợp đồng VN30F2409 (F2409) giảm 0.12%, còn 1,234 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,241.45 điểm. \n Trong phiên giao dịch ngày 22/02/2024, VN30F2403 với lực mua và bán khá cân bằng nên diễn biến giằng co quanh mốc tham chiếu xuất hiện trong phần lớn thời gian phiên sáng. Đến phiên chiều, tuy bên mua có phần lấn lướt vào đầu phiên nhưng phe Short lập tức gia tăng áp lực bán mạnh hơn khiến F2403 suy yếu đi ngang và đóng cửa với mức giảm nhẹ 2 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 mở rộng so với phiên trước đó và đạt giá trị \n -3.45 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 31.97% và 32.05% so với phiên ngày 21/02/2024. Cụ thể, khối lượng giao dịch F2403 giảm 31.83% với 133,024 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 còn 87 hợp đồng, giảm 80.71%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 22/02/2024 đạt 285 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/02/2024, VN30-Index đã xuất hiện phiên giảm điểm nhẹ chấm dứt chuỗi tăng điểm 10 phiên liên tiếp kèm theo khối lượng có sự sụt giảm so với phiên trước đó cho thấy tâm lý thận trọng của nhà đầu tư. \n Thêm vào đó, đường MACD và đường Signal dần thu hẹp khoảng cách cho thấy triển vọng đã bớt tích cực hơn và nếu tín hiệu bán xuất hiện trở lại thì tình hình sẽ bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Do đó, rủi ro điều chỉnh sẽ tăng cao nếu chỉ báo rơi khỏi vùng này. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/02: Tiếp tục rung lắc?",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 01:21 23/02/2024",
      "main_content": "Vietstock - Góc nhìn 23/02: Tiếp tục rung lắc? \n BSC dự báo xu hướng rung lắc có thể sẽ tiếp tục diễn ra trong những phiên tới trong quá trình chỉ số trở về ngưỡng kháng cự 1,250 điểm. \n Đang trong nhịp rung lắc tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index ghi nhận phiên giao dịch khá nhọc nhằn, lình xình quanh mốc tham chiếu xuyên suốt phiên. Ở khung đồ thị ngày, chỉ báo MACD và RSI hiện mới cho tín hiệu tạo đỉnh đầu tiên, cùng với việc ADX và DI+ xấp xỉ vùng 40 cho thấy VN-Index vẫn đang nằm trong nhịp tăng điểm lớn và xuất hiện những phiên rung lắc tích lũy là điều dễ hiểu. \n Ở khung đồ thị giờ, VN-Index vẫn bám sát đường Tenkan của mây Ichimoku và dải Bollinger band có xu hướng bó vào cho thấy thị trường đang trong nhịp rung lắc tích lũy trong biên độ hẹp 10 điểm trước khi tăng điểm trở lại. \n VCBS khuyến nghị các nhà đầu tư tận dụng những nhịp rung lắc để gia tăng tỷ trọng khi cổ phiếu cho tín hiệu tích lũy trở lại trước khi vào đà tăng điểm mới. \n Vùng 1,190-1,200 điểm sẽ đóng vai trò hỗ trợ \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn duy trì xu hướng tăng khi nằm trên các đường trung bình quan trọng. Dù phiên 22/02 VN-Index điều chỉnh nhưng đây có thể là sự điều chỉnh cần thiết sau chuỗi ngày tăng khá nóng, và VN-Index cần có sự “nghỉ ngơi” tích lũy trước khi công phá vùng kháng cự mạnh tại 1,250 điểm, cũng là vùng đỉnh cũ trong vòng 01 năm trở lại đây. \n Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) vẫn duy trì trạng thái tích cực, chỉ báo RSI đã bắt đầu hạ nhiệt tuy nhiên Beta cho rằng thị trường vẫn đang nằm trong vùng quá mua nên rủi ro rung lắc/điều chỉnh vẫn cao. Hiện tại, vùng 1,190-1,200 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Beta dự báo trong phiên giao dịch 23/02, nhiều khả năng áp lực chốt lời vẫn cao nên nhà đầu tư cần thận trọng trong việc mua mới, hạn chế mua đuổi những cổ phiếu có trạng thái tăng nóng để tránh áp lực chốt lời dẫn đến rủi ro điều chỉnh. Tuy nhiên, trong bối cảnh hiện tại, với mặt bằng lãi suất thấp cùng với triển vọng các yếu tố vĩ mô cải thiện khả quan sẽ là những yếu tố hỗ trợ quan trọng cho thị trường trong năm nay. \n Đối với nhà đầu tư có tỷ trọng tiền mặt cao vẫn có thể xem xét tận dụng những nhịp điều chỉnh để mua tích lũy cổ phiếu của những doanh nghiệp có triển vọng tăng trưởng cao trong năm nay. \n Có thể kiểm định lại vùng kháng cự mạnh 1,235 điểm \n CTCK Tiên Phong (TPS): Thông tin tăng trưởng tín dụng toàn hệ thống giảm 0.6% so với cuối năm 2023 cùng với mặt bằng lãi suất tiền gửi và cho vay tiếp tục có xu hướng giảm sẽ tác động đến tâm lý thị trường. \n Trong ngắn hạn, ở kịch bản lạc quan VN-Index có thể tiếp tục tăng lên vùng điểm 1,250-1,280 điểm trước khi một nhịp điều chỉnh xuất hiện. \n Ở kịch bản thận trọng hơn, chỉ số có thể kiểm định lại vùng kháng cự mạnh 1,235 điểm. Nếu không vượt qua mốc này, khả năng chỉ số đảo chiều và kiểm định lại mức hỗ trợ 1,160-1,180 điểm sẽ khá cao. \n Kê mua trở lại từng phần \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một phiên giao dịch với diễn biến giằng co rung lắc là chủ đạo. Sự suy yếu xuất hiện có phần rõ nét hơn ở một số cổ phiếu trụ và các nhóm ngành dẫn dắt trong các nhịp tăng vừa rồi khiến cho dòng tiền đánh mất trạng thái hưng phấn, thể hiện sự thận trọng hơn. Lực cầu cũng vận động tương đối phân hóa khi chỉ gia tăng vào các cổ phiếu vốn hóa vừa và nhỏ riêng lẻ, chưa tăng trong giai đoạn trước. \n Theo KBSV, mặc dù rủi ro xuất hiện nhịp điều chỉnh ngắn hạn vẫn đang hiện hữu, quán tính tăng điểm được kỳ vọng sớm quay trở lại trong những nhịp tới. \n Nhà đầu tư được khuyến nghị kê mua trở lại từng phần khi các mã mục tiêu riêng lẻ quay lại các vùng hỗ trợ đáng lưu ý hoặc chỉ số quay xuống điểm đỡ quanh 1,170 điểm (+/-10 điểm). \n Tiếp tục rung lắc \n CTCK BIDV (HM:BID) (BSC): Sau một đợt tăng dốc, áp lực chốt lời dần hiện rõ hơn, nhưng nhìn chung thanh khoản vẫn đang ủng hộ đà tăng của VN-Index. Xu hướng rung lắc có thể sẽ tiếp tục diễn ra trong những phiên tới trong quá trình chỉ số trở về ngưỡng kháng cự 1,250 điểm. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu họ Vin hồi phục, VN-Index trở lại tham chiếu",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 21:21 22/02/2024",
      "main_content": "Phiên sáng, dòng tiền từ các bluechip chuyển sang giao dịch mạnh ở nhóm cổ phiếu penny. Tuy nhiên, nhiều tín hiệu mới đã xuất hiện trong phiên chiều. 14h20: Thị trường chứng khoán tiếp tục xuất hiện thêm nhịp rung lắc tại thời điểm sau 13h30. VN-Index hồi trở lại tham chiếu lúc 14h17 khi sắc xanh dần chiếm ưu thế hơn ở nhóm VN30. \n Các cổ phiếu nhà Vin đảo chiều tăng giá trong đó VRE (HM:VRE) tăng 2,3%, VHM (HM:VHM) và VIC (HM:VIC) tăng dưới 1%. Cổ phiếu TCB (HM:TCB) và  SHB  (HM:SHB) cũng tăng mạnh 2,3% và 1,7%. \n 11h30: Thị trường cân bằng hơn về cuối phiên sáng khi sức ép ở nhóm bluechip đã giảm bớt. \n Đóng cửa, rổ VN30 có 13 mã tăng và 14 mã giảm giá. Không có nhiều dấu ấn được ghi nhận ngoại trừ mức thanh khoản hơn 33,3 triệu cổ phiếu tại SHB cũng như động thái bán ròng ở hàng loạt mã lớn trong rổ. \n Giá trị giao dịch trên cả 3 sàn giảm mạnh còn 9.600 tỷ đồng. Dòng tiền từ nhóm vốn hóa lớn chuyển sang giao dịch mạnh các mã vừa và nhỏ. \n Khối ngoại là tác nhân gây tiêu cực khi bán ròng 444 tỷ đồng. \n 10h40: Thị trường liên tục rung lắc hẹp quanh tham chiếu trước áp lực điều chỉnh ở nhóm VN30. Sắc đỏ lan rộng khiến biên độ tăng giá ở nhóm penny cũng thu hẹp đáng kể. \n Lúc này, VN-Index đang giảm 3,2 điểm. Khối ngoại giao dịch thận trọng khi đang bán ròng gần 290 tỷ đồng trên toàn thị trường. \n 9h40: Mở cửa trong sắc xanh, thị trường chứng khoán nhanh chóng chuyển đỏ. Lực bán trên sàn HoSE không quá lớn, song điều quan trọng là nhóm VN30 đang đồng thuận giảm với 21 mã đỏ và chỉ 4 mã xanh. Động thái của khối ngoại đầu phiên chủ yếu là bán ròng. \n VPB (HM:VPB), VIC nhấp nháy quanh tham chiếu. Tăng mạnh hơn có BCM (HM:BCM) (+1,5%) và SHB (+2,1%). Nhóm cổ phiếu ngân hàng đa số giảm giá hoặc đi ngang; biên độ giảm là không đáng kể. \n Dấu ấn đáng chú ý nhất lúc này là tín hiệu dòng tiền quay trở lại nhóm cổ phiếu đầu cơ. Cổ phiếu HNG tăng trần chỉ ít phút sau ATO; các mã DLG, QCG (HM:QCG), HHS (HM:HHS), HQC, ITA (HM:ITA) tăng từ 2,5-5%. \n Ở nhóm vốn hóa vừa và lớn, BCG đang tăng gần 3%, BMP (HM:BMP) tăng 3,2%, GEX (HM:GEX) tăng 1%... \n VN-Index giảm hơn 2 điểm về dưới mốc 1.230. Khối lượng giao dịch giảm đáng kể so với cùng thời điểm phiên trước. \n Thị trường đang tiệm cận vùng kháng cự 1.250 điểm. Dòng tiền từ các bluechip chuyển sang giao dịch mạnh ở nhóm cổ phiếu penny khiến không ít nhà đầu tư quan ngại về việc VN-Index đã bước vào đoạn cuối nhịp tăng ngắn hạn. \n Phiên trước đó, VN-Index dù đứng tham chiếu 1.230 điểm song đã chính thức ngắt mạch tăng 7 phiên liên tiếp. \n >> HAGL Agrico (HM:HNG) sẽ đầu tư hơn 18.000 tỷ đồng cho dự án tại Lào, lợi nhuận dự kiến 2.450 tỷ đồng/năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 23/02/2024: VN-Index chững lại đà tăng",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 00:00 23/02/2024",
      "main_content": "Vietstock - Vietstock Daily 23/02/2024: VN-Index chững lại đà tăng \n VN-Index tiếp tục giảm điểm và liên tục xuất hiện tình trạng giằng co trong các phiên vừa qua. Bên cạnh đó, khối ngoại bán ròng mạnh nhất trong 10 phiên trở lại đây cho thấy triển vọng ngắn hạn càng bi quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/02/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 22/02/2024. Kết phiên, VN-Index giảm 0.22%, về mức 1,227.31 điểm; HNX-Index tăng 0.07%, lên mức 234 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 795 triệu đơn vị, giảm 10.28% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 27.16% so với phiên trước, đạt hơn 81 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 892 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa giằng co hầu hết dưới mức tham chiếu và duy trì đến khi hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục tăng giảm trái chiều và rung lắc trong biên độ hẹp. Gần về cuối phiên, bên bán có dấu hiệu chiếm ưu thế hơn dẫn đến chỉ số giảm điểm không mấy tích cực vào cuối phiên. Kết phiên, VN-Index giảm 2.73 điểm, tương đương 0.22%. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), VIC (HM:VIC) và VRE (HM:VRE) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.7 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), HDB (HM:HDB) và FPT (HM:FPT) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.18 điểm, về mức 1,239.9 điểm. Trong đó, bên bán chiếm ưu thế hơn với 13 mã tăng, 16 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu TCB và  SHB  (HM:SHB) ghi nhận tích cực nhất với mức tăng lần lượt là 3.3% và 1.7%. Ngược lại, cổ phiếu HDB giảm tiêu cực nhất với mức giảm là 2.6%. \n - Trong phiên giao dịch ngày 22/02/2024, VN-Index tiếp tục giảm điểm và ảnh hưởng khá tiêu cực đến các nhóm ngành. Tuy nhiên, ngành sản xuất phụ trợ và khai khoáng vẫn ghi nhận sự đóng góp tích cực cho chỉ số. Trong đó, các mã cổ phiếu ngành sản xuất phụ trợ ghi nhận mức tăng 1.06% với các mã cổ phiếu như DHC (HM:DHC) (+2.89%), SHI (1.97%), DLG (+3.04%), AMV (+2.44%)... Ngoài ra, các mã cổ phiếu khai khoáng cũng đóng góp rất tốt cho chỉ số như PVD (HM:PVD) (+2.81%), TNT (HM:TNT) (+6.85%), TMB (+3.89%), SPI (+6.25%), DHM (+6.95%), MDG (+5.62%)… \n VN-Index tiếp tục giảm điểm và liên tục xuất hiện tình trạng giằng co trong các phiên vừa qua. Bên cạnh đó, khối ngoại bán ròng mạnh nhất trong 10 phiên trở lại đây cho thấy triển vọng ngắn hạn càng bi quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua \n VN-Index tiếp tục giảm điểm đồng thời đà tăng đã bị chững lại khi liên tục xuất hiện tình trạng giằng co trong các phiên vừa qua. \n Bên cạnh đó, khối ngoại bán ròng mạnh nhất trong 10 phiên trở lại đây cho thấy triển vọng sẽ càng bi quan hơn nếu việc này tiếp tục duy trì. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này thể hiện áp lực điều chỉnh ngắn hạn sắp tới sẽ tăng cao trong các phiên tiếp theo. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư vẫn đang tiếp diễn. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua tích cực nên triển vọng ngắn hạn của chỉ số trong thời gian tới sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 22/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giá xăng, dầu đồng loạt giảm từ 300-400 đồng/lít",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 22:10 22/02/2024",
      "main_content": "Vietstock - Giá xăng, dầu đồng loạt giảm từ 300-400 đồng/lít \n Theo điều chỉnh của liên Bộ Công Thương và Tài chính, từ 15h ngày 22/2, giá xăng các loại giảm hơn 300 đồng/lít. Giá dầu điêzen giảm hơn 400 đồng/lít. \n Tại kỳ điều hành ngày 22/2, liên Bộ quyết định trích lập Quỹ Bình ổn giá xăng dầu đối với dầu madút ở mức 300 đồng/kg, không trích lập Quỹ BOG đối với các mặt hàng xăng E5RON92, xăng RON95, dầu điêzen và dầu hỏa. Không chi sử dụng Quỹ Bình ổn giá xăng dầu đối với các mặt hàng xăng E5RON92, xăng RON95, dầu điêzen, dầu hỏa, dầu madút. \n Sau khi thực hiện việc trích lập và chi sử dụng Quỹ Bình ổn giá xăng dầu đối với các mặt hàng xăng dầu trên, giá bán các mặt hàng xăng dầu tiêu dùng phổ biến trên thị trường như sau: \n - Xăng E5RON92: không cao hơn 22,475 đồng/lít (giảm 356 đồng/lít so với giá cơ sở hiện hành), thấp hơn xăng RON95-III 1,124 đồng/lít; \n - Xăng RON95-III: không cao hơn 23,599 đồng/lít (giảm 320 đồng/lít so với giá cơ sở hiện hành); \n - Dầu điêzen 0.05S: không cao hơn 20,910 đồng/lít (giảm 451 đồng/lít so với giá cơ sở hiện hành); \n - Dầu hỏa: không cao hơn 20,921 đồng/lít (giảm 300 đồng/lít so với giá cơ sở hiện hành); \n - Dầu madút 180CST 3.5S: không cao hơn 15,929 đồng/kg (tăng 23 đồng/kg so với giá cơ sở hiện hành). \n Thời gian áp dụng việc trích lập các quỹ cũng như giá bán lẻ áp dụng từ 15h ngày 22/2. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/02: Tâm lý thận trọng vẫn đang diễn ra",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 19:36 22/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/02: Tâm lý thận trọng vẫn đang diễn ra \n VN-Index chững lại đà tăng khi tiếp tục giảm điểm và giằng co quanh mốc 1,230 điểm. Thêm vào đó, khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/02/2024, VN-Index chững lại đà tăng khi tiếp tục giảm điểm và giằng co quanh mốc 1,230 điểm. Thêm vào đó, khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Khối ngoại quay lại bán ròng mạnh càng khiến cho rủi ro tăng lên nếu tiếp tục duy trì việc này trong thời gian tới. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/02/2024, HNX-Index tăng nhẹ và duy trì tốt khi nằm trên đường SMA 200 ngày trong các phiên gần đây. Nếu chỉ số giữ vững ở mức này thì đà tăng sẽ tiếp tục được củng cố. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua tích cực cho thấy triển vọng ngắn hạn sắp tới vẫn không quá bi quan. \n  \n GIL - CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh \n Trong phiên sáng 22/02/2024, giá cổ phiếu GIL tăng và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng tích cực vẫn hiện hữu. \n Khối lượng giao dịch được người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, giá của GIL đã vượt ngưỡng Fibonacci Retracement 61.8% trong bối cảnh ADX trên mức 30 chứng tỏ xu hướng tăng hiện tại rất mạnh. Nếu đà tăng vẫn được duy trì thì mức Fibonacci Retracement 78.6% (tương đương vùng 33,500-34,500) sẽ là vùng kháng cự tiềm năng trong thời gian tới. \n  \n SBT - CTCP Thành Thành Công - Biên Hòa (HM:SBT) \n Trong phiên giao dịch sáng 22/02/2024, cổ phiếu SBT tăng mạnh đồng thời xuất hiện mẫu hình nến thân dài kèm theo khối lượng vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục tăng và thoát khỏi vùng quá bán (oversold) sau khi cho tín hiệu mua nên khả năng phục hồi càng được củng cố thêm. \n Hiện tại, giá cổ phiếu SBT đã vượt qua đường SMA 50 ngày và SMA 100 ngày đồng thời đang test lại cạnh trên (tương đương vùng 14,000-14,300) của mẫu hình Triangle. Nếu giá phá vỡ thành công cạnh trên thì mục tiêu giá (price target) tiềm năng có thể là vùng 16,000-16,300. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SBT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền kéo mạnh nhóm penny: HNG, HQC, ITA, QCG là điểm nhấn",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 18:37 22/02/2024",
      "main_content": "Dòng tiền từ các bluechip chuyển sang giao dịch mạnh ở nhóm cổ phiếu penny khiến không ít nhà đầu tư quan ngại về việc VN-Index đã bước vào đoạn cuối nhịp tăng ngắn hạn. 11h30: Thị trường cân bằng hơn về cuối phiên sáng khi sức ép ở nhóm bluechip đã giảm bớt. \n Đóng cửa, rổ VN30 có 13 mã tăng và 14 mã giảm giá. Không có nhiều dấu ấn được ghi nhận ngoại trừ mức thanh khoản hơn 33,3 triệu cổ phiếu tại  SHB  (HM:SHB) cũng như động thái bán ròng ở hàng loạt mã lớn trong rổ. \n Giá trị giao dịch trên cả 3 sàn giảm mạnh còn 9.600 tỷ đồng. Dòng tiền từ nhóm vốn hóa lớn chuyển sang giao dịch mạnh các mã vừa và nhỏ. \n Khối ngoại là tác nhân gây tiêu cực khi bán ròng 444 tỷ đồng. \n 10h40: Thị trường liên tục rung lắc hẹp quanh tham chiếu trước áp lực điều chỉnh ở nhóm VN30. Sắc đỏ lan rộng khiến biên độ tăng giá ở nhóm penny cũng thu hẹp đáng kể. \n Lúc này, VN-Index đang giảm 3,2 điểm. Khối ngoại giao dịch thận trọng khi đang bán ròng gần 290 tỷ đồng trên toàn thị trường. \n 9h40: Mở cửa trong sắc xanh, thị trường chứng khoán nhanh chóng chuyển đỏ. Lực bán trên sàn HoSE không quá lớn, song điều quan trọng là nhóm VN30 đang đồng thuận giảm với 21 mã đỏ và chỉ 4 mã xanh. Động thái của khối ngoại đầu phiên chủ yếu là bán ròng. \n VPB (HM:VPB), VIC (HM:VIC) nhấp nháy quanh tham chiếu. Tăng mạnh hơn có BCM (HM:BCM) (+1,5%) và SHB (+2,1%). Nhóm cổ phiếu ngân hàng đa số giảm giá hoặc đi ngang; biên độ giảm là không đáng kể. \n Dấu ấn đáng chú ý nhất lúc này là tín hiệu dòng tiền quay trở lại nhóm cổ phiếu đầu cơ. Cổ phiếu HNG tăng trần chỉ ít phút sau ATO; các mã DLG, QCG (HM:QCG), HHS (HM:HHS), HQC, ITA (HM:ITA) tăng từ 2,5-5%. \n Ở nhóm vốn hóa vừa và lớn, BCG đang tăng gần 3%, BMP (HM:BMP) tăng 3,2%, GEX (HM:GEX) tăng 1%... \n VN-Index giảm hơn 2 điểm về dưới mốc 1.230. Khối lượng giao dịch giảm đáng kể so với cùng thời điểm phiên trước. \n Thị trường đang tiệm cận vùng kháng cự 1.250 điểm. Dòng tiền từ các bluechip chuyển sang giao dịch mạnh ở nhóm cổ phiếu penny khiến không ít nhà đầu tư quan ngại về việc VN-Index đã bước vào đoạn cuối nhịp tăng ngắn hạn. \n Phiên trước đó, VN-Index dù đứng tham chiếu 1.230 điểm song đã chính thức ngắt mạch tăng 7 phiên liên tiếp. \n >> HAGL Agrico (HM:HNG) sẽ đầu tư hơn 18.000 tỷ đồng cho dự án tại Lào, lợi nhuận dự kiến 2.450 tỷ đồng/năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Shinhan Việt Nam chinh phục thử thách, cùng ngành chứng khoán phát triển bền vững",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 16:02 22/02/2024",
      "main_content": "Vietstock - Chứng khoán Shinhan Việt Nam chinh phục thử thách, cùng ngành chứng khoán phát triển bền vững \n  \n Tin tưởng vào tiềm năng của thị trường Việt Nam, Chứng khoán Shinhan Việt Nam lấy công nghệ là định vị chính trong cuộc đua giữa các công ty chứng khoán. Với mong muốn mang đến cho khách hàng những trải nghiệm và lợi ích tuyệt vời trong đầu tư với các giải pháp sáng tạo, Shinhan đang gặt hái quả ngọt nhờ sự tận tâm phụng sự nhà đầu tư Việt Nam. \n Gắn bó với thị trường tài chính quốc tế bằng cả tuổi trẻ, giờ đây, Tổng Giám đốc Chứng khoán Shinhan Việt Nam (SSV) - ông Han Bok Hee tin tưởng vào tiềm năng và sức bật mạnh mẽ của thị trường chứng khoán Việt Nam. Là một người có nhiều hoài bão, ông luôn mang theo những trăn trở và kỳ vọng về hành trình phát triển của SSV cũng như TTCK Việt Nam. \n Dùng một từ khóa để nói về thành tựu của Chứng khoán Shinhan Việt Nam trong năm 2023, ông sẽ chọn từ nào? \n Shinhan đã gặt hái được nhiều thành công, tôi chọn từ “vượt thác”. Năm 2023, cũng như TTCK Việt Nam nói chung, Chứng khoán Shinhan Việt Nam cũng gặp nhiều khó khăn nhưng Công ty đã vượt qua khó khăn, biến khó khăn thành cơ hội. Trong năm qua, Công ty tiếp tục mở rộng hoạt động và đạt được những thành tựu đáng kể. \n Dù Chứng khoán Shinhan Việt Nam là gương mặt mới trên đường đua chứng khoán Việt Nam, nhưng với nền tảng tài chính vững mạnh cũng như bề dày kinh nghiệm trên thị trường quốc tế chúng tôi luôn nỗ lực mang đến dịch vụ tốt nhất và giá cả cạnh tranh nhất. Đặt sự an toàn và tiện lợi của nhà đầu tư lên hàng đầu, SSV luôn chuẩn hóa các quy trình nghiệp vụ và sản phẩm sao cho hoàn thiện nhất. \n Về bức tranh tài chính, Chứng khoán Shinhan đã vượt qua điều kiện và tình huống khó khăn để vươn lên và đang trên đà phát triển tích cực. Doanh thu hoạt động của SSV trong năm 2023 đạt 514,6 tỷ đồng, tăng 62% so với năm trước. \n Trong đó, doanh thu nghiệp vụ môi giới tăng 41% so với năm trước, ở mức 47.8 tỷ đồng. Lợi nhuận sau thuế của SSV cũng đạt 145 tỷ đồng, tăng 43% so với năm trước. Đây là mốc lợi nhuận cao nhất trong lịch sử hoạt động của SSV. \n Quy mô tổng tài sản tăng cao, 65% so với cùng kỳ, đạt xấp xỉ 6,6 ngàn tỷ đồng. Đây là mức cao nhất kể từ khi SSV đi vào hoạt động tới nay. \n Dư nợ cho vay của năm vượt trên 3,000 tỷ đồng, gấp đôi so với hồi đầu năm. Đây chính là điểm sáng trong hoạt động kinh doanh của công ty tại TTCK Việt Nam trong mấy năm gần đây và là chuyển biến tích cực cho năm nay và nhiều năm về sau. \n Bên cạnh đó lĩnh vực ngân hàng đầu tư (Investment banking) được duy trì phát triển cũng đạt thành tựu đáng kể. \n Tiếp tục với TTCK Việt Nam, Chứng khoán Shinhan Việt Nam đã và đang có chiến lược phát triển như thế nào để củng cố vị thế cũng như tạo sự khác biệt tại đây? \n Tại Việt Nam, SSV đã đạt được một vị thế hoàn toàn khác trên thị trường chứng khoán với công nghệ Fintech hiện đại, hệ thống giao dịch đa nền tảng đa tiện ích có tính bảo mật cao và chất lượng dịch vụ khách hàng tốt. \n Chúng tôi hướng tới việc thu hút các NĐT cá nhân với phí giao dịch thấp, lãi vay margin cạnh tranh. Bên cạnh đó cung cấp nền tảng giao dịch chuyên biệt cho từng đối tượng khách hàng như nhà đầu tư mới hay nhà đầu tư chuyên nghiệp. Hệ thống giao dịch mới được triển khai trên nhiều nền tảng như phiên bản điện thoại mobile app (MTS), trình duyệt web trading (WTS) và máy tính home trading (HTS) với nhiều tính năng mới vượt trội, mang đến cho khách hàng trải nghiệm tích cực, an toàn, bảo mật, tốc độ cao. \n Ngoài ra, SSV luôn hướng tới việc xây dựng dịch vụ và sản phẩm đa đạng dựa trên hệ sinh thái \"One Shinhan\" cùng với Ngân hàng Shinhan, Công ty tài chính Shinhan, Công ty Bảo hiểm Shinhan và Công ty Shinhan DS hứa hẹn cung cấp cho khách hàng giải pháp tài chính toàn diện nhất. \n Chúng tôi lấy công nghệ là định vị chính trong cuộc đua giữa các công ty chứng khoán. Chứng khoán Shinhan hoạt động tại TTCK Việt Nam với mong muốn mang đến cho khách hàng những trải nghiệm và lợi ích tuyệt vời trong đầu tư với các giải pháp sáng tạo. Cung cấp nền tảng tài chính kỹ thuật số với những cải tiến mạnh mẽ cho việc sử dụng dịch vụ dễ dàng và thuận tiện hơn. \n Đồng thời, SSV liên tục có nhiều chương trình hấp dẫn, đem đến lợi ích cho khách hàng khi mở tài khoản và giao dịch chứng khoán. Với mục tiêu đồng hành phát triển cùng khách hàng, công ty luôn nỗ lực cung cấp những gói sản phẩm ưu đãi hấp dẫn nhất và nâng cao chất lượng dịch vụ để đáp ứng nhu cầu của khách hàng. \n Chứng khoán Việt Nam sẽ ngày càng lớn hơn \n Thị trường Chứng khoán thế giới nói chung và Việt Nam đã có những bước thay đổi nào đáng chú ý trong suốt nhiều năm ông gắn bó và cống hiến cho ngành chứng khoán? \n TTCK Việt Nam đã thay đổi rất nhiều, chỉ trong thời gian ngắn ở Chứng khoán Shinhan Việt Nam tôi cũng đã chứng kiến được nhiều điều. Quy mô thị trường đang ngày càng mở rộng. Người dân đang dần quan tâm tới chứng khoán nhiều hơn và nhất là giới trẻ. \n TTCK Việt Nam sẽ vẫn tiếp tục phát triển cùng với nhịp tăng trưởng của Thị trường Thế giới. Điều này rất dễ hiểu đối với một nền kinh tế đang phát triển, cùng với việc tầng lớp trung lưu và đô thị hóa ngày càng tăng, sự tăng trưởng liên tục trong lĩnh vực đầu tư, đặc biệt là trong ngành chứng khoán sẽ rất rõ rệt. Tỷ lệ tài khoản chứng khoán của Việt Nam mới chỉ chiếm khoảng 7-8% dân số, thấp hơn nhiều quốc gia trên thế giới và trong khu vực, nhưng tỷ lệ này dự đoán sẽ nhanh chóng gia tăng trong vài năm tới. \n Thời gian qua, SSV đã nỗ lực tăng cường các hoạt động truyền thông hướng tới các nhà đầu tư trẻ - nhóm các nhà đầu tư mới, năng động và là tương lai của thị trường. \n Cùng với thương hiệu “Shinhan”, “Chứng khoán Shinhan” ngày càng được nhiều người biết đến và tư tin tưởng lựa chọn cho hành trình đầu tư lâu dài. \n  \n Ông kỳ vọng gì về thị trường chứng khoán Việt Nam? \n Thị trường Chứng khoán Việt Nam đã có trên 20 năm vận hành và phát triển. Ở độ tuổi 20, chứng khoán Việt đang ngày càng trưởng thành. Thị trường hiện tại đang dần định hình trở thành một kênh đầu tư và dẫn vốn hiệu quả. Nhà đầu tư đang ngày càng dễ tiếp cận với kênh chứng khoán và niềm tin với chứng khoán ngày càng rõ rệt hơn, bằng chứng là những phiên giao dịch tỷ đô giờ không còn hiếm thấy. Sự trưởng thành của thị trường Việt Nam là rất rõ ràng, tôi có tầm nhìn rõ ràng rằng thị trường sẽ còn lớn mạnh hơn trong vài năm tới. \n Trong tiến trình này, điều quan trọng là niềm tin của nhà đầu tư với thị trường. Để thị trường có thể phát triển bền vững, tôi mong sẽ có những cơ chế hiệu quả để bảo hộ cho quyền lợi của nhà đầu tư để họ có thể tin tưởng gửi tiền vào chứng khoán. \n Một trong những yếu tố tiên quyết để tạo dựng niềm tin chính là minh bạch hóa cho nhà đầu tư. Thị trường hoạt động một cách công khai và minh bạch sẽ đảm bảo sự công bằng giữa các nhà đầu tư, giúp họ đưa ra quyết định đầu tư chính xác, từ đó thu hút được ngày càng nhiều nhà đầu tư tham gia và ở lại thị trường. Đó là cách để thị trường phát triển. \n Thứ hai là chất lượng sản phẩm của thị trường. Với kinh nghiệm nhiều năm ở thị trường tài chính, tôi kỳ vọng thị trường Việt Nam sẽ có nhiều sản phẩm để nhà đầu tư có thêm lựa chọn. Nhà đầu tư luôn có nhu cầu rất đa dạng. Thị trường càng có nhiều sản phẩm sẽ giúp nhà đầu tư tiếp cận được với các giải pháp tài chính phù hợp. \n Hệ thống KRX sắp đưa vào vận hành sẽ là tiền đề để thị trường đạt được sự đa dạng về sản phẩm như các thị trường ở các nước phát triển. Tôi rất có niềm tin về điều này. \n Năm 2024, môi trường kinh doanh của nhóm công ty chứng khoán sẽ thuận lợi hay khó khăn? Thị trường Việt Nam có những điểm hấp dẫn đối với các công ty chứng khoán vốn ngoại như Chứng khoán Shinhan Việt Nam? \n Các nhà đầu tư Hàn Quốc nói chung và bản thân chúng tôi nói riêng đánh giá rất cao cơ hội đầu tư vào Việt Nam, không chỉ trong các lĩnh vực truyền thống như sản xuất linh kiện, thiết bị điện tử và ngân hàng mà còn đẩy mạnh đầu tư vào các lĩnh vực bảo hiểm, quản lý tài sản, tài chính và đặc biệt là chứng khoán \n Shinhan nhìn thấy cơ hội ở thị trường Việt Nam, dư địa còn lớn và nhận thức về tài chính, chứng khoán đang dần được nâng cao. Chúng tôi sẽ từng bước thể hiện kinh nghiệm của một tập đoàn tài chính lớn để làm hài lòng những nhu cầu của khách hàng hiện tại và trong tương lai. \n Năm 2024 sẽ là năm bản lề cho một giai đoạn phát triển mới mạnh mẽ hơn của Việt Nam. Việc đưa vào vận hành hệ thống giao dịch mới KRX, nâng hạng thị trường mới nổi sẽ mang lại những kỳ vọng lớn hơn, cải thiện thanh khoản. Như vậy, khối công ty chứng khoán sẽ có môi trường kinh doanh thuận lợi hơn và cơ hội phát triển nhiều hơn. \n 2024 có nhiều điểm sáng, rất nhiều cơ hội cho chứng khoán \n Việc nâng hạng thị trường chứng khoán với triển vọng triển khai hệ thống KRX năm 2024, Ông có nhận định gì về tiềm năng Thị trường Chứng khoán và lời khuyên cho các Nhà đầu tư cá nhân? \n Năm 2024 dự kiến hệ thống KRX sẽ đi vào hoạt động, là năm bản lề trong lộ trình nâng hạng thị trường chứng khoán Việt Nam từ thị trường cận biên (Frontier market) lên thị trường mới nổi (Emerging market). Chính vì thế, Chứng khoán Shinhan cũng bước vào năm 2024 với tâm thế chuẩn bị kỹ lưỡng cho giai đoạn phát triển mới của thị trường. \n Trong thời gian vừa qua, SSV hoàn thành các bước thử nghiệm, đáp ứng các yêu cầu nghiệp vụ của hệ thống KRX, sẵn sàng cung cấp dịch vụ cho các nhà đầu tư khi hệ thống KRX được chính thức đi vào hoạt động. \n Công ty chúng tôi nỗ lực và tận dụng cơ hội mà hệ thống KRX mang lại và hơn nữa, công nghệ chính là mũi nhọn quan trọng để Công ty bứt phá trong tương lai. \n Năm 2024, ông dự báo thị trường chứng khoán sẽ diễn biến như thế nào? \n Tôi cho rằng tình hình kinh tế trong và ngoài nước năm 2024 sẽ có những tích cực và tiêu cực đan xen. \n Việc Fed vẫn chưa rõ ràng về thời điểm giảm lãi suất nên rủi ro kinh tế Mỹ, châu Âu và Trung Quốc suy giảm mạnh hay rơi vào suy thoái là vẫn có. Hay rủi ro địa chính trị tiếp diễn sẽ ảnh hưởng đến giá dầu, chi phí logistics gia tăng làm gián đoạn vận chuyển hàng hóa, tiềm ẩn nguy cơ lạm phát... \n Ở chiều ngược lại, Việt Nam đang có nhiều điểm sáng. Thị trường bất động sản đã dần thoát đáy; lãi suất tiết kiệm tiếp tục duy trì mức thấp; tín hiệu xuất khẩu đã hồi phục trong quý 4/2023. Những dấu hiệu này cho thấy giai đoạn khó khăn đã đi qua. Bên cạnh đó, FDI cũng đang tăng tốt, đầu tư công tiếp tục được đẩy mạnh khi Chính phủ đặt quyết tâm giải ngân nhanh vốn đầu tư công chắc chắn dòng tiền sẽ được lưu thông tích cực…. \n Mặt khác, Việt Nam đang ở giai đoạn cuối của quá trình nâng cấp thị trường mới nổi. Quy định mới về cấp vốn trước có thể được đề xuất vào giữa năm 2024 để đáp ứng 2 yêu cầu cuối cùng của FTSE, ngụ ý khả năng nâng cấp trong thời gian tới. Hệ thống giao dịch mới KRX cũng đang thử nghiệm giai đoạn cuối trước khi chính thức ra mắt vào giữa năm nay. \n Dự báo FTSE nâng hạng TTCK Việt Nam sẽ diễn ra sớm nhất vào tháng 9/2024 hoặc tháng 3/2025. Điều này có thể thu hút đáng kể vốn nước ngoài và cải thiện tính thanh khoản của thị trường. \n Cho năm 2024, tôi đưa ra 2 kịch bản cho thị trường chứng khoán Việt Nam. \n Với kịch bản cơ sở, tăng trưởng kinh tế như kỳ vọng, thị trường chứng khoán Việt Nam sẽ có thành tích tốt hơn trong năm 2024 với mức tăng 20-30% lên vùng 1,350-1,450 điểm, tương đương với PE mục tiêu 15x và tăng trưởng lợi nhuận của doanh nghiệp niêm yết ở mức 15%. Vận hành hệ thống giao dịch mới KRX, nâng hạng thị trường mới nổi FTSE sẽ mang lại những kỳ vọng lớn hơn, có thể giúp VN-Index sớm thử thách vùng đỉnh cũ quanh 1,550 điểm. \n Ở kịch bản tiêu cực, khi các chính sách thúc đẩy tăng trưởng kinh tế chưa đem lại kết quả như kỳ vọng, trong bối cảnh kinh tế toàn cầu xấu đi, VN-Index tích lũy quanh vùng giá 1,050 - 1,250 điểm để đợi tính hiệu tốt từ kinh tế. \n Tuy nhiên, nhà đầu tư cũng cần lưu ý bất ổn địa chính trị cùng với những rủi ro bất ngờ từ các cuộc bầu cử lớn trong năm 2024 có thể là nguồn cơn cho những bất ổn về kinh tế và gây tác động lên thị trường chứng khoán. \n Chân thành cảm ơn ông về những chia sẻ trên. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 21/2: Bất ngờ một cổ phiếu giao dịch 1.400 tỷ đồng",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 04:09 22/02/2024",
      "main_content": "Cổ phiếu ngân hàng đỡ thị trường, với 5/8 cổ phiếu nằm trong top ảnh hưởng tích cực nhất đến chỉ số VN-Index. Kết phiên 21/2, VN-Index đứt mạch tăng 7 phiên liên tiếp sau áp lực phiên ATC, giảm 0,02 điểm xuống 1.230 điểm. Hơn 988,8 triệu cổ phiếu khớp lệnh, tăng 5,2% so với phiên trước, tương đương giá trị giao dịch đạt gần 22.600 tỷ đồng. \n Độ rộng sàn HoSE có sự phân hoá, với 239 mã tăng, 262 mã giảm và 60 mã tham chiếu. Trong đó, dòng tiền phân bổ vào số mã tăng và giảm xấp xỉ nhau, lần lượt đạt 10.120 và 9.661 tỷ đồng. \n >> VN-Index đứt mạch tăng 7 phiên, một cổ phiếu ngân hàng được khối ngoại gom hơn 30 triệu đơn vị \n  \n Tác động đến chỉ số VN-Index, BID (HM:BID), CTG (HM:CTG), TPB (HM:TPB), STB (HM:STB), VPB (HM:VPB) thuộc top kéo mạnh nhất thị trường, \"hợp lực\" kéo tăng 2,02 điểm. \n  \n Cổ phiếu tăng giá mạnh nhất bất ngờ thuộc về TPB sau nhiều phiên giao dịch không mấy nổi bật. TPB đóng cửa 19.500 đồng/cp, tăng 4% so với tham chiếu, dẫn đầu ngành ngân hàng. 31,7 triệu cổ phiếu được sang tay, gấp 3,41 lần so với phiên 20/2, tương đương giá trị giao dịch \"bứt phá\" 609,6 tỷ đồng. \n  \n Ngoài ra, cổ phiếu STB cũng có một phiên bùng nổ về khối lượng giao dịch, với hơn 44 triệu cổ phiếu được sang tay, gấp gần 2,75 so với phiên hôm qua, giá trị giao dịch vượt 1.400 tỷ đồng. Kết phiên 21/2, STB đóng cửa ở mức giá 31.5000 đồng/cp. \n  \n Ở chiều ngược lại, PGB (-1,65%), HDB (HM:HDB) (-0,42%), SSB (-0,22%) và VCB (HM:VCB) (-0,11%) không giữ được sắc xanh trong phiên. Trong đó, PGB thất bại trong việc có 10 phiên tăng giá liên tiếp. \n Về diễn biến khối ngoại, MSB tiếp tục được gom mạnh, giá trị mua ròng \"khủng\", lên đến 449,5 tỷ đồng trong phiên, gấp hơn 2 lần so với phiên hôm qua. \n >> Cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mua ròng 215 tỷ đồng \n  \n  \n  \n >> Khối tự doanh bán ròng hơn 448 tỷ đồng, 'xả mạnh' MBB (HM:MBB) và ACB (HM:ACB) của nhóm ngân hàng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]