[
   {
      "title": "Chứng khoán phái sinh ngày 17/05/2024: Phe Long dẫn dắt thị trường",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 17/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 17/05/2024: Phe Long dẫn dắt thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/05/2024. VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/05/2024. Cụ thể, VN30F2405 (F2405) tăng 1.84%, đạt 1,309.8 điểm; VN30F2406 (F2406) tăng 1.67%, đạt 1,308.5 điểm; hợp đồng VN30F2409 (F2409) tăng 1.29%, đạt 1,309.2 điểm; hợp đồng VN30F2412 (F2412) tăng 1.68%, đạt 1,310.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,308.27 điểm. \n Trong phiên giao dịch ngày 16/05/2024, hợp đồng VN30F2405 bật tăng ngay từ đầu phiên cùng với lực cầu mạnh mẽ đã giúp cho phe Long nhanh chóng chiếm thế “thượng phong” trong nửa đầu phiên sáng, trạng thái giằng co xảy ra ngay sau đó và kéo dài cho đến hết phiên. Diễn biến đi ngang tiếp tục diễn ra trong suốt giai đoạn phiên chiều, với sự cân bằng cung – cầu giữa bên mua và phe bán đã giúp cho F2405 kết thúc phiên đáo hạn với mức tăng mạnh 23.7 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 đảo chiều so với phiên trước đó và đạt giá trị 1.53 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.31% và 1.25% so với phiên ngày 15/05/2024. Cụ thể, khối lượng giao dịch F2405 giảm 11.09% với 180,049 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 43,223 hợp đồng, tăng 99.12%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 16/05/2024 đạt 29 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/05/2024, VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,295-1,310 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và đang nằm trên mức 0. Nếu chỉ số chinh phục thành công vùng kháng cự này trong các phiên tới thì triển vọng tăng ngắn hạn sẽ bền vững hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VN30 được nhà đầu tư nước ngoài mua ròng 14 phiên liên tiếp sắp kín room ngoại",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 16:22 16/05/2024",
      "main_content": "VN-Index tiếp tục đà tăng quay lại vùng 1.250 điểm. Khối ngoại bất ngờ mua ròng trở lại. Kết phiên 15/5, thị trường chứng khoán tăng hơn 11 điểm lên mức 1.254,4 điểm. Thanh khoản trên 3 sàn đạt khoảng 22.150 tỷ đồng. \n Khối ngoại bán mua ròng khoảng 293 tỷ đồng trên toàn thị trường trong đó giá trị mua ròng trên HoSE ở mức 296,2 tỷ đồng. \n Xét về khối lượng, cổ phiếu HPG của Hòa Phát (HM:HPG) được khối ngoại mua ròng mạnh nhất với gần 5,7 triệu cổ phiếu, tương ứng đạt gần 176,2 tỷ đồng. Kết phiên 15/5, HPG tăng 3,3% lên 31.200 đồng/cp. \n  \n  \n Đây là phiên thứ 14 liên tiếp khối ngoại mua ròng cổ phiếu nhóm VN30 này. Từ đầu tháng 5 đến nay, khối ngoại đã mua ròng 1.875,8 tỷ đồng cổ phiếu MWG. \n Tính đến ngày 15/5, theo số liệu của Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh công bố, hiện tại khối ngoại đang sở hữu là 48,42% trên 49%, tương ứng 708,5 triệu cổ phiếu. Như vậy, số lượng cổ phiếu mà khối ngoại còn có thể mua được là khoảng 8,5 triệu cổ phiếu (0,58%). \n Quay lại thị trường, theo sau MWG, khối ngoại mua tập trung ở NVL (HM:NVL) (78,7 tỷ đồng), DCM (HM:DCM) (59,4 tỷ đồng) và APG (55,4 tỷ đồng); các cổ phiếu VNM (HM:VNM), FPT (HM:FPT), STB (HM:STB), NKG (HM:NKG), CTR (HM:CTR) cũng được mua dưới 52 tỷ đồng mỗi mã. \n  \n  \n >> Cổ phiếu bất động sản duy nhất nằm trong top 10 mua ròng của khối ngoại có gì ‘hot’ ? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 17/05: Hạn chế tâm lý FOMO",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 01:08 17/05/2024",
      "main_content": "Vietstock - Góc nhìn 17/05: Hạn chế tâm lý FOMO \n Các công ty chứng khoán (CTCK) cho rằng tâm lý tích cực đang lan tỏa khắp thị trường, tuy nhiên nhà đầu tư cần hạn chế tâm lý FOMO và thị trường vẫn chưa đủ an toàn cho vị thế mua mới. \n Hạn chế tâm lý FOMO \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng về mặt xu hướng, VN-Index vẫn đang duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật quan trọng như SAR, MACD và cặp (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại. \n Ngày 17/05 là phiên giao dịch cuối tuần, nhiều khả năng áp lực chốt lời sẽ gia tăng dẫn đến rung lắc, đặc biệt khi VN-Index tiếp cận vùng kháng cự mạnh 1,280-1,300 điểm. Mặc dù xu hướng tích cực, nhưng nhà đầu tư cũng nên thận trọng, hạn chế tâm lý FOMO mua đuổi bằng mọi giá khi VN-Index đang tiệm cận với vùng đỉnh ngắn hạn để hạn chế rủi ro trong ngắn hạn. \n Chưa đủ an toàn cho các vị thế mua mới \n CTCK Asean (Aseansc): Aseansc nhận định thị trường sau việc mở “gap” tăng hưng phấn từ đầu phiên thể hiện sự đồng thuận với hiệu ứng tâm lý liên thị trường thế giới sau thông tin CPI Mỹ hạ nhiệt tối 15/05. \n Dòng tiền tập trung vào nhóm cổ phiếu ngân hàng và đây cũng là nhóm duy nhất duy trì được diễn biến giá tích cực đến cuối phiên đồng đều. Xu hướng tăng theo quán tính tốt nhưng không ngoài khả năng việc tăng điểm trong phiên 16/05 chỉ phục vụ mục đích đáo hạn phái sinh. \n Do đó, CTCK này cho rằng vùng giao dịch hiện tại chưa đủ an toàn cho các vị thế mua mới, nhà đầu tư tạm dừng mua và quan sát. \n Có thể vượt vùng đỉnh 1,29x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá bên cạnh tín hiệu cải thiện của thanh khoản, sự luân chuyển của dòng tiền sang nhóm cổ phiếu ngân hàng đang tạo thêm động lực tăng điểm mới cho chỉ số và vùng cản quanh 1,260 (+/-10) nhiều khả năng sẽ được chinh phục. Mặc dù áp lực điều chỉnh trở lại vẫn còn hiện hữu nhưng cơ hội duy trì xu hướng tăng, vượt vùng đỉnh 1,29x đang chiếm ưu thế. \n Nhà đầu tư được khuyến nghị trải lệnh mua từng phần các vị thế trading khi chỉ số lùi về các vùng hỗ trợ, gần là 1,24x và trong kịch bản điều chỉnh sâu hơn là quanh 1,220 (+-5). \n Tâm lý hứng khởi đang lan tỏa \n CTCK Đông Á (DAS): DAS nhận định tâm lý hứng khởi lan tỏa trên thị trường, đa số các ngành đều có giao dịch sôi động. Chỉ số VN-Index vượt xa mốc tâm lý 1,250 điểm. Nhà đầu tư có thể nắm giữ danh mục cổ phiếu trung dài hạn, cơ cấu danh mục đầu tư dựa trên kết quả kinh doanh quý 1/2024, quan tâm nhóm vận tải biển, dầu khí, khu công nghiệp, nhiệt điện, và hàng xuất khẩu. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/05/2024: Tiếp tục đà hưng phấn",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 00:17 17/05/2024",
      "main_content": "Vietstock - Vietstock Daily 17/05/2024: Tiếp tục đà hưng phấn \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất phấn khởi. Hiện tại, chỉ số test lại đỉnh cũ tháng 4/2024 (tương đương vùng 1,260-1,280 điểm). Nếu chỉ số phá vỡ vùng này thì triển vọng sắp tới sẽ càng lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/05/2024 \n - Các chỉ số chính tăng mạnh trong ngày 16/05/2024. Kết phiên, VN-Index tăng 1.15%, lên mức 1,268.78 điểm; HNX-Index tăng 0.52%, lên mức 240.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 809 triệu đơn vị, tăng 6.53% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 13.07% so với phiên trước, đạt gần 100 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 39 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 62 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index hưng phấn ngay từ khi mở cửa và đà tăng liên tục được nới rộng đến hết phiên sáng. Đến phiên chiều, sắc xanh vẫn duy trì rất tích cực khi lực mua càng chiếm thế chủ động khiến đà tăng giữ mức cao đến khi kết thúc phiên. Kết phiên, VN-Index tăng 14.39 điểm, tương đương 1.15%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), TCB (HM:TCB) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 5 điểm tăng. Ở chiều ngược lại, MWG (HM:MWG), GVR (HM:GVR) và BCM (HM:BCM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 18.3 điểm, tương đương với 1,308.27 điểm. Trong đó, bên mua chiếm ưu thế vượt trội với 24 mã tăng, 4 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu TCB và HDB (HM:HDB) là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 3.7% và 3%. Ngược lại, MWG tụt xuống vị trí cuối bảng với mức giảm 1.5%. \n Kết phiên giao dịch ngày 16/05/2024, VN-Index tăng mạnh và tiếp tục duy trì đà tăng tích cực. Trong đó, các nhóm ngành hầu hết đều đóng góp rất tốt đến sự tăng trưởng của chỉ số. Cụ thể, nhóm ngành dẫn đầu là dịch vụ tư vấn, hỗ trợ với mức tăng 5.46%. Theo sau là nhóm khai khoáng và ngân hàng. \n Về nhóm dịch vụ tư vấn hỗ trợ, các mã ghi nhận khởi sắc như TV2 chạm trần với 6.95% và VNC tăng 6.65%. Ngoài ra, các mã cổ phiếu thuộc nhóm khai khoáng cũng đóng góp rất tốt cho chỉ số khi đồng loạt tăng mạnh như PVS (HN:PVS) (+4.59%), PVD (HM:PVD) (+2.19%), KSV (HN:KSV) (+2.52%), PVC (HN:PVC) (+3.97%), PVB (+4.79%),… \n Bên cạnh đó, nhóm ngân hàng cũng tăng trưởng tốt không kém. Ghi nhận trong phiên hôm nay (16/05), toàn bộ các mã cổ phiếu nhóm này đều nhuộm sắc xanh tích cực. Thậm chí, cổ phiếu LPB (HM:LPB) đạt mức chạm trần với 6.8%. \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất phấn khởi. Hiện tại, chỉ số test lại đỉnh cũ tháng 4/2024 (tương đương vùng 1,260-1,280 điểm). Nếu chỉ số phá vỡ vùng này thì triển vọng sắp tới sẽ càng lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n VN-Index bật tăng tích cực với sự hình thành của mẫu hình nến Rising Window kèm theo khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này chứng tỏ tâm lý của nhà đầu tư đang rất phấn khởi. \n Hiện tại, chỉ số test lại đỉnh cũ tháng 4/2024 (tương đương vùng 1,265-1,280 điểm). Nếu chỉ số phá vỡ vùng này thì triển vọng sắp tới sẽ càng lạc quan. \n Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua \n HNX-Index tăng tốt đồng thời duy trì đà tăng tích cực. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy nhà đầu tư giao dịch sôi động trở lại. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì khả năng chỉ số sẽ gặp áp lực điều chỉnh trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 16/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng duy nhất tăng kịch trần trong phiên 'hưng phấn', tiếp tục phá đỉnh lịch sử",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 23:57 16/05/2024",
      "main_content": "Tính từ đầu năm 2024, thị giá cổ phiếu ngân hàng này đã tăng gần 40%. Thị trường chứng khoán kết thúc phiên giao dịch hưng phấn với kết quả chỉ số VN-Index tăng 14,39 điểm, lên 1268,78 điểm. Đã có thời điểm, chỉ số này giao dịch trên mốc 1270 điểm. Thanh khoản sàn HoSE cải thiện nhẹ so với phiên hôm qua, với hơn 885 triệu cổ phiếu được khớp lệnh, tương ứng giá trị gần 22.694 tỷ đồng. \n Diễn biến tích cực của chỉ số hôm nay có sự góp công lớn của nhóm ngành ngân hàng. Theo đó, VCB (HM:VCB), TCB (HM:TCB), BID (HM:BID), CTG (HM:CTG), LPB (HM:LPB), VPB (HM:VPB), MBB (HM:MBB) có tác động tích cực nhất tới chỉ số VN-Index trong phiên 16/5. Thanh khoản nhóm ngân hàng cũng ghi nhận tăng vọt, hút gần 6.000 tỷ đồng. \n Đáng chú ý, cổ phiếu LPB của Ngân hàng TMCP Lộc Phát Việt Nam tăng kịch trần. Kết phiên 16/5, LPB đóng cửa tại 22.000 đồng/cp, tăng 6,8% so với mức giá tham chiếu. Hơn 12,5 triệu cổ phiếu được khớp lệnh, trong đó vị thế mua chủ động chiếm áp đảo. \n Với mức giá mở cửa phiên đầu năm 2024 là 15.800 đồng/cp, thị giá cổ phiếu LPB đã tăng khoảng 39%. \n >> Một cổ phiếu ngân hàng tiềm năng được khuyến nghị MUA, kỳ vọng tăng 27% \n  \n  \n Ngày 17/4/2024, LPBank đã tổ chức Đại hội đồng cổ đông (ĐHĐCĐ) thường niên năm 2024 và thông qua toàn bộ các tờ trình. Trong đó, ngân hàng thống nhất kế hoạch kinh doanh với mục tiêu lợi nhuận trước thuế năm 2024 tăng 50% so với cùng kỳ, đạt 10.500 tỷ đồng. \n >> Toàn cảnh Đại hội đồng cổ đông thường niên LPBank năm 2024 \n Kết thúc quý I/2024, LPBank là một trong­ 10 ngân hàng có lợi nhuận trước thuế cao nhất trong số 28 ngân hàng đã công bố thông tin BCTC. \n Ngoài ra, theo thống kê, LPBank đang dẫn đầu tốc độ tăng trưởng số dư cho vay khách hàng, với tốc độ tăng 11,7% mặc dù tín dụng ngành ngân hàng tăng trưởng chậm lại đáng kể so với cùng kỳ năm trước. \n Ở chiều ngược lại, trong bối cảnh lãi suất huy động giảm sâu, lượng tiền gửi chảy vào ngân hàng cũng giảm đáng kể so với cuối năm ngoái, LPBank là ngân hàng duy nhất ghi nhận tăng trưởng tiền gửi trên 10%. \n >> Cổ phiếu ngân hàng thi nhau 'bùng nổ', thanh khoản tăng đột biến nhờ quy định mới liên quan đến nợ xấu \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng thi nhau 'bùng nổ', thanh khoản tăng đột biến nhờ quy định mới liên quan đến nợ xấu",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 18:17 16/05/2024",
      "main_content": "Thông tin Ngân hàng nhà nước đề xuất kéo dài thêm 6 tháng thời gian cơ cấu thời hạn trả nợ theo Thông tư 02 đã giúp nhóm ngân hàng giao dịch \"bùng nổ\" ngay trong phiên sáng. Tài chính Ngân hàngCổ phiếu ngân hàng thi nhau 'bùng nổ', thanh khoản tăng đột biến nhờ quy định mới liên quan đến nợ xấuMinh Nguyệt • 16/05/2024 11:17Thông tin Ngân hàng nhà nước đề xuất kéo dài thêm 6 tháng thời gian cơ cấu thời hạn trả nợ theo Thông tư 02 đã giúp nhóm ngân hàng giao dịch \"bùng nổ\" ngay trong phiên sáng. \n Tại thời điểm 10h50, chỉ số VN-Index tăng 12,41 điểm, giao dịch trên mốc 1267 điểm. Thanh khoản sôi động ngay từ phiên sáng, với gần 385 triệu cổ phiếu được sang tay, tương đương giá trị gần 10.000 tỷ đồng. Trong đó, diễn biến “sôi động” của nhóm ngân hàng đã góp công lớn cho diễn biến của TTCK. \n Theo đó, gần 3.000 tỷ đồng được chảy vào nhóm ngân hàng, bỏ xa nhóm bất động sản và chứng khoán. Sắc xanh bao trùm nhóm cổ phiếu này với hàng loạt mã giao dịch với biên độ cao: BVB (+4,20%), VAB (+3,09%), BID (HM:BID) (+2,67%), CTG (HM:CTG) (+2,63%), STB (HM:STB) (+2,52%), TCB (HM:TCB) (+2,08%)... \n >> Một cổ phiếu ngân hàng tiềm năng được khuyến nghị MUA, kỳ vọng tăng 27% \n  \n  \n  \n  \n NHNN cho biết, Chủ trương của Quốc hội và Chính phủ là tiếp tục hỗ trợ tháo gỡ khó khăn để thúc đẩy tăng trưởng kinh tế, ổn định kinh tế vĩ mô trong năm 2024. Do đó, việc kéo dài thời gian cơ cấu nợ theo Thông tư 02 sẽ góp phần hỗ trợ tháo gỡ khó khăn cho khách hàng vay vốn, góp phần hỗ trợ phục hồi phát triển nền kinh tế. \n Ngoài ra, Thông tư 02 quy định TCTD phải xác định số tiền dự phòng cụ thể phải trích đối với toàn bộ dư nợ của khách hàng như trong trường hợp không áp dụng quy định giữ nguyên nhóm nợ và phải thực hiện trích lập bổ sung đầy đủ vào 31/12/2024. \n >> Đề xuất cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ đối với khách hàng tới 31/12/2024 \n Theo đó, đến 31/12/2024, TCTD đã có đủ nguồn tài chính để xử lý rủi ro như trong trường hợp TCTD thực hiện phân loại nợ và trích lập dự phòng rủi ro theo quy định hiện hành (Thông tư 11/2021/TT-NHNN). Vì vậy, trường hợp kéo dài thời gian cơ cấu nợ theo Thông tư đến hết 31/12/2024 sẽ không ảnh hưởng đến cơ chế trích lập dự phòng rủi ro do kéo dài thời gian cơ cấu nợ và giữ nguyên nhóm nợ đối với hệ thống. \n Bên cạnh đó, việc kéo dài thời gian cơ cấu nợ theo Thông tư 02 đến 31/12/2024 sẽ góp phần làm giảm mức độ gia tăng nợ xấu nội bảng của TCTD và tạo điều kiện cho TCTD thực hiện hỗ trợ, tháo gỡ khó khăn cho khách hàng, góp phần hỗ trợ phục hồi nền kinh tế. \n >> 4 mã cổ phiếu giúp Công ty chứng khoán của ông Đỗ Quang Vinh - con trai bầu Hiển lãi đậm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng gần 70 triệu cổ phiếu MWG sau 3 tháng, room ngoại sắp kín trở lại",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 22:40 16/05/2024",
      "main_content": "Sau giai đoạn liên tục bán ra, gần 3 tháng trở lại đây, khối ngoại đã chi nghìn tỷ gom trở lại gần 70 triệu cổ phiếu MWG. Thanh khoản cổ phiếu MWG của Thế giới Di động (HM:MWG) bắt đầu chậm lại trong 2 phiên gần nhất, đặc biệt sau khi mã vượt mốc 60.000 đồng/cp lần đầu sau 19 tháng. \n  \n  \n Phiên này, khối ngoại mua ròng thêm 3,5 triệu cổ phiếu MWG, giá trị tương ứng 210 tỷ đồng. Đây đã là phiên mua ròng 15 liên tiếp của dòng tiền nước ngoài, tổng khối lượng ở mức gần 50 triệu đơn vị - giá trị hơn 2.800 tỷ đồng. \n Sau phiên hôm nay, lưởng cổ phiếu free float khối ngoại còn có thể gom thêm ở cổ phiếu Thế giới Di động chỉ còn khoảng 5,6 triệu đơn vị, room ngoại từ mức hở gần 5% cách đây hơn 3 tháng hiện đã tăng lên mức sát múc 49%. \n Việc rót ròng hàng nghìn tỷ đồng trở lại doanh nghiệp bán lẻ nhà Chủ tịch HĐQT Nguyễn Đức Tài sau gần nửa năm \"thả lưới\" cho thấy niềm tin của nhà đầu tư nước ngoài đang quay trở lại. Nhất là khi Thế giới Di động vừa ghi nhận quý tăng trưởng lợi nhuận thứ 3 liên tiếp (lợi nhuận quý I/2024 gần 903 tỷ đồng - vượt xa dự báo của nhiều CTCK). \n Yếu tố tích cực hỗ trợ một phần đến từ việc chuỗi Bách Hóa Xanh đang về điểm hòa vốn với doanh thu 1,8 tỷ đồng/cửa hàng/tháng. \n Theo báo cáo cập nhật tình hình kinh doanh tháng 4/2024, MWG ghi nhận doanh thu sơ bộ đạt 11.500 tỷ đồng - tăng 15% so với cùng kỳ và tăng 17% so với tháng trước. \n Đáng chú ý, chuỗi Bách Hóa Xanh ghi nhận doanh thu hơn 3.200 tỷ đồng - tăng 40% so với cùng kỳ. Doanh thu bình quân đạt xấp xỉ 1,9 tỷ đồng/cửa hàng, riêng kênh online mang về 135 tỷ đồng. Với mức cải thiện này, không ngoại trừ khả năng chuỗi có thể bắt đầu đóng góp vào lợi nhuận chung của Thế giới Di động kể từ tháng 4. \n Dù nhận định còn nhiều thách thức trong năm 2024, tuy nhiên ông Nguyễn Đức Tài vẫn khẳng định doanh nghiệp sẽ chủ động thích nghi với bối cảnh kinh doanh đồng thời không đặt nhiều kỳ vọng vào việc sức mua hồi phục khả quan. \n \"Công ty quyết tâm hiện thực hóa mục tiêu doanh thu 125.000 tỷ đồng và lợi nhuận sau thuế 2.400 tỷ trong năm 2024\", ông Tài chia sẻ. \n >> Cổ phiếu MWG hướng lên đỉnh 2 năm: Khối ngoại 'thu lưới' \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu 'vua' thăng hoa, dấu ấn LPB, HDB, TCB",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 23:05 16/05/2024",
      "main_content": "9/10 cổ phiếu tác động tích cực nhất tới đà tăng của VN-Index phiên 16/5 là các đại diện nhóm ngân hàng. Ngân hàng Nhà nước (NHNN) vừa công bố Dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư 02/2023/TT-NHNN quy định về việc tổ chức tín dụng (TCTD), chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn. \n NHNN cho biết, chủ trương của Quốc hội và Chính phủ là tiếp tục hỗ trợ tháo gỡ khó khăn để thúc đẩy tăng trưởng kinh tế, ổn định kinh tế vĩ mô trong năm 2024. Do đó, việc kéo dài thời gian cơ cấu nợ theo Thông tư 02 sẽ góp phần hỗ trợ tháo gỡ khó khăn cho khách hàng vay vốn, góp phần hỗ trợ phục hồi phát triển nền kinh tế. \n Ngoài ra, Thông tư 02 quy định TCTD phải xác định số tiền dự phòng cụ thể phải trích đối với toàn bộ dư nợ của khách hàng như trong trường hợp không áp dụng quy định giữ nguyên nhóm nợ và phải thực hiện trích lập bổ sung đầy đủ vào 31/12/2024. \n Phản ứng với thông tin tích cực, gần 5.900 tỷ đồng đã được giao dịch ở nhóm ngân hàng trong phiên 16/5. Chỉ số ngành tăng gần 2,3% và trở thành nhóm trụ cột đứng sau mức tăng 14,4 điểm của VN-Index. \n Ngoại trừ VBB giảm 2,5% và SGB đứng giá, 25 mã ngân hàng còn lại đều tăng. Dấu ấn lớn nhất là mức tăng trần của cổ phiếu LPBank (LPB (HM:LPB)) lên mức đỉnh mới 22.000 đồng/cp; khớp lệnh 12,6 triệu đơn vị. \n Kể từ thời điểm vượt đỉnh lịch sử 18.460 đồng/cp ngày 9/4, tới nay, cổ phiếu LPB đã có 7 lần phá đỉnh chỉ trong khoảng 1 tháng. \n  \n  \n Top 10 cổ phiếu tích cực nhất sàn HoSE có VCB góp 2,2 điểm tăng; TCB, BID (HM:BID) và CTG đóng góp lần lượt 1,56, 1,4 và 1,13 điểm tăng. Theo ngay sau có HDB, ACB (HM:ACB), MBB (HM:MBB), VPB (HM:VPB), LPB với đóng góp từ 0,5-0,9 điểm. \n >> Cổ phiếu ngân hàng đồng loạt ‘khởi dậy’, thanh khoản tăng đột biến nhờ đề xuất gia hạn Thông tư 02 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index kéo mạnh trong phiên đáo hạn phái sinh, cổ phiếu ‘vàng đen’ tỏa sáng",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 20:18 16/05/2024",
      "main_content": "VN-Index bật tăng 13 điểm, sắc xanh lan tỏa trên hầu hết các nhóm ngành, cổ phiếu ‘vàng đen’ đồng loạt tăng giá đi cùng với diễn biến giá dầu. Chứng khoánVN-Index kéo mạnh trong phiên đáo hạn phái sinh, cổ phiếu ‘vàng đen’ tỏa sángÁnh Nguyệt • 16/05/2024 13:18VN-Index bật tăng 13 điểm, sắc xanh lan tỏa trên hầu hết các nhóm ngành, cổ phiếu ‘vàng đen’ đồng loạt tăng giá đi cùng với diễn biến giá dầu. \n 11h30: Kết thúc phiên sáng, VN-Index bật tăng hơn 13 điểm (+1,07%) lên mức 1.267. Thanh khoản thị trường đạt hơn 11.400 tỷ đồng, tăng 27% so với thời điểm phiên trước. Sắc xanh lan tỏa khắp thị trường với 22/25 nhóm ngành tăng giá. \n Khối ngoại bán ròng hơn 312 tỷ đồng, tập trung bán mạnh ở MBB (HM:MBB), VHM (HM:VHM), CTG… Ở chiều ngược lại, nhà đầu tư nước ngoài mua ròng STB (HM:STB), MWG (HM:MWG), TCB… \n Cổ phiếu ‘vàng đen’ bất ngờ bật tăng vào cuối phiên như PVB (+5,6%), PVC (HN:PVC) (+4,6%), PVS (HN:PVS) (+4,1%)... \n Ngoài ra, nhóm ngành ngân hàng, bất động sản duy trì đà tăng trong suốt phiên sáng. Nổi bật là CTG (HM:CTG) (+2,9%), TCB (HM:TCB) (+2,7%), DIG (HM:DIG) (+1,7%), PDR (HM:PDR) (+1,6%)... \n 10h30: Lực cầu gia tăng, VN-Index bật tăng 13 điểm lên mức 1.267. Thanh khoản trên HoSE gia tăng rõ tệt, đạt 7.600 tỷ đồng, tăng hơn 58% so với thời điểm của phiên trước. \n Cổ phiếu trụ dẫn dắt đà tăng của thị trường, BID (HM:BID) dẫn đầu khi góp 1,2 điểm vào chỉ số. Tiếp đến là VCB (HM:VCB), HPG (HM:HPG), CTG, STB… \n Sắc xanh lan tỏa hầu hết các nhóm ngành, nhiều cổ phiếu ngân hàng và chứng khoán ghi nhận mức tăng từ 1-3%. Nổi bật là CTG (+3,5%), TCB (+2,4%), VIX (HM:VIX) (+2,5%), HCM (+2%)... \n Bên cạnh đó, nhiều cổ phiếu bất động sản có mức tăng tích cực, CEO (+2,6%), DIG (+2,3%), LHG (HM:LHG) (+2,2%), PDR (+1,7%)... \n 9h30: Sau thông tin tích cực từ CPI của Mỹ trong tháng 4, VN-Index mở gap tăng hơn 10 điểm lên mức 1.264. Áp lực bán gia tăng khiến nhiều cổ phiếu ‘hụt hơi’, VN-Index tăng 7 điểm lên 1.261 vào thời điểm 9h30. Độ rộng thị trường nghiêng về bên tăng với 293 mã tăng, 48 mã giảm và 77 mã không đổi \n Nhiều cổ phiếu công nghệ thông tin duy trì đà tăng giá, VGI (+4,5%), CTR (HM:CTR) (+3,5%), FPT (HM:FPT) (+1,4%)... \n Bên cạnh đó, bất động sản, ngân hàng, thép có mức tăng diện rộng trên toàn nhóm ngành. Nổi bật là DIG (+1,4%), CEO (+1%), HSG (HM:HSG) (+1,7%), HPG (+1,3%)... \n Theo diễn biến liên quan, chỉ số giá tiêu dùng (CPI) tháng 4 của Mỹ tăng 0,3% so với tháng trước, thấp hơn dự báo là 0,4%, chủ yếu đến từ đà tăng của chi phí nhà ở và năng lượng. \n Việc lạm phát hạ nhiệt nhẹ góp phần xoa dịu tâm lý nhà đầu tư và củng cố niềm tin của thị trường vào đợt cắt giảm lãi suất trong tháng 6 sắp tới. \n >> Cổ phiếu đáng chú ý ngày 16/5: DCM (HM:DCM), PVD (HM:PVD), FRT (HM:FRT) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/05: Sắc xanh lan tỏa thị trường",
      "time": "16 thg 5, 2024",
      "posted_date": "Ngày đăng 19:27 16/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/05: Sắc xanh lan tỏa thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/05/2024, VN-Index bật tăng cùng với khối lượng giao dịch có sự gia tăng tốt trong phiên sáng cho thấy tâm lý nhà đâu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu tín hiệu này tiếp tục được duy trì tốt trong các phiên tới thì sức mạnh của xu hướng hiện tại sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/05/2024, HNX-Index tiếp tục tăng điểm cùng với khối lượng giao dịch có sự gia tăng tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, chỉ số đang test lại đỉnh cũ hồi tháng 10/2023 (tương đương vùng 237-241 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và đang nằm trên mức 0. Nếu chỉ số chinh phục thành công vùng kháng cự này trong các phiên tới thì kịch bản tích cực hơn sẽ sớm xảy ra. \n  \n CTG (HM:CTG) - Ngân hàng TMCP Công Thương Việt Nam \n Trong phiên sáng 16/05/2024, CTG tăng giá đồng thời test thành công đường SMA 100 ngày cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy triển vọng lạc quan trong trung hạn vẫn hiện hữu. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test ngưỡng Fibonacci Projection 61.8% (tương đường vùng 31,500-32,800) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal. Nếu đà phục hồi cùng với tín hiệu mua được duy trì tốt trong các phiên tiếp theo thì giá mục tiêu (price target) tiếp theo sẽ là vùng (36,200-37,500). \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên sáng 16/05/2024, CEO tăng giá cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test lại đáy cũ hồi tháng 10/2023 (tương đương vùng 17,000-18,500) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên cho thấy khả năng xu hướng phục hồi có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]