[
   {
      "title": "Thị giá đi ngang, khối ngoại tranh thủ gom 71 triệu cổ phiếu Hòa Phát (HPG) quanh vùng 21.000 đồng",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 02:40 03/04/2023",
      "main_content": "Từ mức 11.800 đồng (phiên 16/11/2022), cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) hiện đã tăng hơn 76% giá trị song vẫn thấp hơn đỉnh lịch sử 52,6%. Kết tuần giao dịch từ 27 - 31/3/2023, VN-Index tăng 16,85 điểm (+1,71%) lên 1.064,64 điểm. Kết tháng 3, chỉ số có thêm 40 điểm (+3,9%) và kết thúc quý 1/2023 tăng 57,55 điểm (+5,7%). \n Với 9 phiên tăng liên tiếp kể từ ngày 21/3, chỉ số đại diện thị trường chứng khoán Việt Nam đã có chuỗi tăng điểm kỷ lục trong vòng 20 tháng trở lại đây. \n  \n  \n Gần 5 tháng mua vào cổ phiếu HPG của khối ngoại \n Cụ thể, cổ phiếu HPG bị nhà đầu tư cá nhân xả bán mạnh nhất thị trường với 378 tỷ đồng - bỏ xa các mã xếp sau đó như VHM (HM:VHM) (181 tỷ) hay VPB (HM:VPB) (174 tỷ). \n Ngược chiều, tổ chức trong nước mua ròng mạnh nhất cổ phiếu Hòa Phát với giá trị hơn 62 tỷ đồng dù nhóm này đã bán ròng 620 tỷ trong cả tuần. \n Đồng pha, khối ngoại tiếp tục các động thái \"tích sản\" của cổ phiếu HPG với lực mua dẫn đầu thị trường trong tuần này - đạt 302 tỷ (tương ứng khối lượng mua ròng khoảng 13,8 triệu đơn vị). \n Tính chung, khối ngoại đã mua ròng phiên thứ 8 liên tiếp tại cổ phiếu HPG (từ ngày 21/3) và có 17 phiên mua vào trong 1 tháng giao dịch gần nhất. \n Rộng hơn, dòng tiền nhóm này đã duy trì các hoạt động mua tích lũy cổ phiếu Hòa Phát từ giữa tháng 11/2022 (thời điểm VN-Index và hàng trăm cổ phiếu cùng tạo đáy - phiên 16/11/2022). Trong thời gian này, gần 300 triệu cổ phiếu HPG đã về tay khối ngoại - giá trị mua ròng khoảng 5.000 tỷ đồng (tính theo giá bình quân 16.x đồng/cổ phiếu). \n  \n  \n Đáng nói, kể từ giữa tháng 1/2023 trở lại đây, cổ phiếu Hòa Phát chủ yếu biến động quanh mốc 21.000 đồng (vùng dao động từ 20.000 - 22.000 đồng/cổ phiếu). Nếu chỉ tính trong khoảng thời gian này, khối ngoại đã mua ròng 71,5 triệu cổ phiếu HPG (giá trị mua ròng 1.500 tỷ đồng). \n Quan sát đồ thị, cổ phiếu HPG hiện đang biến động lình xình trong vùng giao nhau của các đường MA (20-50-200). Đường MA100 hiện vẫn nằm dưới đường MA200 cho tín hiệu chưa thực sự khả quan về triển vọng trung dài hạn. Mặc dù vậy, với bối cảnh hiện tại và tình hình nội tại của doanh nghiệp, một số công ty chứng khoán cho rằng khả năng để cổ phiếu HPG rơi mạnh trở lại là có nhưng không nhiều. \n Triển vọng đầu tư: Quý 1/2023 có thể vẫn lỗ \n Hiện mùa công bố kết quả kinh doanh quý 1/2023 đang đến gần và phía Tập đoàn Hòa Phát cũng vừa tổ chức thành công ĐHCĐ thường niên 2023 nhằm thông quan một số nội dung đáng chú ý. \n Cụ thể, Tập đoàn lên kế hoạch kinh doanh năm 2023 với mục tiêu doanh thu đạt 150.000 tỷ đồng; lợi nhuận sau thuế đạt 8.000 tỷ đồng. Chủ tịch HĐQT - ông Trần Đình Long thậm chí nói ngay vấn đề không chia cổ tức năm 2022 (kể cả bằng tiền hay cổ phiếu) trong bối cảnh HĐQT đã xem xét và cân nhắc kỹ lượng kết quả kinh doanh năm 2022 với chỉ 8.444 tỷ đồng lãi sau thuế. Toàn bộ lợi nhuận đạt được sẽ dồn cho \"quả đấm thép\" hơn 3 tỷ USD (khoảng 75.000 tỷ đồng đầu tư giai đoạn 2 cho dự án Dung Quất. \n  \n  \n Dù Chủ tịch Trần Đình Long khẳng định \"Giai đoạn khó khăn nhất của ngành thép đã qua rồi, nội lực của HPG vẫn tốt và tương lai về triển vọng theo tôi vẫn tốt song hoàn toàn phụ thuộc vào nguồn cầu\" song ông Long vẫn bật mí việc kết quả kinh doanh các tháng 1 - 2/2023 vẫn thua lỗ lỗ nhưng thấp hơn dự kiến còn tháng 3 chưa có số cụ thể nhưng sẽ tốt hơn. \n Được biết Hòa Phát đang có tổng cộng 7 lò cao luyện thép (4 lò ở Dung Quất và 3 lò ở Hải Dương). Ngoài ra, Hòa Phát còn một lò điện tại Hưng Yên để sản xuất thép từ phế liệu, công suất 400.000 tấn thép/năm. Tuy nhiên, vẫn còn một số lò trong số này chưa hoạt động trở lại khiến sản lượng sản xuất của công ty ghi nhận mức thấp trong 2 tháng đầu năm giảm 42% so với cùng kỳ. \n Ghi nhận tại báo cáo mới cập nhật, Công ty Chứng khoán KB (KBSV) đánh giá, kết quả kinh doanh của Tập đoàn Hòa Phát vẫn sẽ ảm đạm trong quý 1/2023 với doanh thu dự phóng giảm 44% so với cùng kỳ còn 24.588 tỷ đồng; lợi nhuận sau thuế dự phóng âm 130 tỷ. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 03-07/04/2023: Tiếp tục đà hồi phục",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 01:00 03/04/2023",
      "main_content": "Vietstock - Vietstock Weekly 03-07/04/2023: Tiếp tục đà hồi phục \n VN-Index có tuần tăng điểm ấn tượng và cắt lên trên đường trendline kháng cự trung hạn (tương đương vùng 1,050-1,055 điểm) cho thấy dòng tiền đang dần quay trở lại sau nhiều thông tin hỗ trợ tích cực. Tuy nhiên, khối lượng nằm dưới trung bình 20 tuần cho thấy nhà đầu tư vẫn còn giữ tâm lý khá thận trọng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN NGÀY 27-31/03/2023 \n Trong khung thời gian tuần (27-31/03/2023), VN-Index tăng điểm thuyết phục sau 1-2 tuần giằng co liên tục và cắt trên đường trendline kháng cự trung hạn (tương đương vùng 1,050-1,055 điểm). Các chỉ báo MACD và Stochatic Oscillator đang duy trì tín hiệu mua nên xu hướng hồi phục nhiều khả năng vẫn tiếp diễn trong tuần tới. \n Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp và nằm dưới trung bình 20 tuần cho thấy nhà đầu tư còn khá thận trọng. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator đã tiến vào vùng overbought \n Trong phiên giao dịch ngày 31/03/2023, VN-Index tiếp tục tăng điểm phiên thứ 9 liên tiếp. Mặt khác, khối lượng giao dịch ở mức cao hơn trung bình 20 ngày cho thấy nhà đầu tư vẫn đang giữ tâm lý tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ tăng lên. \n Hiện tại, chỉ số đã vượt lên trên cả hai đường SMA 50 ngày và SMA 100 ngày. Điều này cho thấy xu hướng dài hạn đang có sự chuyển biến tích cực. \n  \n HNX-Index - Chỉ số cắt lên trên đường SMA 100 ngày \n Trong phiên giao dịch ngày 31/03/2023, HNX-Index tăng điểm và cắt lên trên đường SMA 100 ngày kèm với khối lượng giao dịch tăng mạnh cho thấy tâm lý lạc quan của nhà đầu tư. \n Đồng thời, chỉ số đã hoàn thành quá trình throwback với cạnh trên của mẫu hình Triangle (tương đường vùng 202-204 điểm). Mục tiêu giá (target price) của mẫu hình là vùng 240-250 điểm. \n Chỉ báo Stochatic Oscillator và MACD duy trì tín hiệu mua nên rủi ro giảm điểm trong ngắn hạn sẽ được giảm thiểu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 31/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại đảo vị thế, cổ phiếu chứng khoán - ngân hàng \"lên hương\"",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 18:42 02/04/2023",
      "main_content": "Nhóm cổ phiếu chứng khoán trở thành điểm nhấn tuần qua trong bối cảnh VN-Index đã tăng phiên thứ 9 liên tiếp và có chuỗi tăng mạnh nhất sau gần 2 năm. Kết tuần giao dịch từ 27 - 31/3/2023, VN-Index tăng 16,85 điểm (+1,71%) lên 1.064,64 điểm; giá trị giao dịch trung bình đạt 10.400 tỷ đồng/phiên - tăng 18,5% so với tuần trước. \n Kết tháng 3/2023, chỉ số tăng 40 điểm (+3,9%) và kết thúc quý 1/2023 tăng 57,55 điểm (+5,7%). \n Cổ phiếu chứng khoán tăng mạnh \n Tuần qua, nhóm cổ phiếu công ty chứng khoán trở thành điểm nhấn trong bối cảnh VN-Index đã tăng phiên thứ 9 liên tiếp và ghi nhận chuỗi tăng mạnh nhất sau gần 2 năm. Nhiều mã ghi nhận tăng mạnh như BSI (+27,2%), FTS (HM:FTS) (+18%), AGR (HM:AGR) (+14,5%), CTS (+12,4%), BVS (HN:BVS) (+12,4%), MBS (HN:MBS) (+10,5%), SSI (HM:SSI) (+5,1%), ORS (+7,2%), HCM (+4,1%), VDS (HM:VDS) (+4,5%),… \n  \n  \n Nhóm trụ cột ngân hàng cũng đã có không ít tăng tốt như PGB (+15,6%), TCB (HM:TCB) (+7,2%), HDB (HM:HDB) (+6,7%), OCB (+5,1%), STB (HM:STB) (4,6%); các mã khác như VCB (HM:VCB), MBB (HM:MBB), VIB (HM:VIB), CTG (HM:CTG) cũng tăng từ 2% đến 2,7%. \n Nhóm bất động sản với dự báo lãi suất sẽ trên đường giảm cũng đã có những diễn biến tích cực cùng với sự đi lên của thanh khoản trong đó cổ phiếu ITC (+9,1%), NLG (HM:NLG) (+7,6%), DXG (HM:DXG) (+5,9%), DIG (HM:DIG) (+5,9%), VHM (HM:VHM) (+5,1%),... \n Trái lại, nhóm cổ phiếu bán lẻ lại chịu áp lực bán mạnh trước kế hoạch kinh doanh tăng trưởng kém như DGW (HM:DGW) (-13,3%), FRT (HM:FRT) (-6,2%). \n Nhiều nhóm đầu tư đã đảo vị thế dòng tiền \n Dòng tiền tại các nhóm nhà đầu tư đã thay đổi so với tuần trước khi khối ngoại trở lại bán ròng sau 3 tuần mua ròng liên tiếp. Trong khi đó, cá nhân có tuần mua ròng thứ 2 với giá trị giảm còn 346 tỷ đồng. Ngược lại, tổ chức trong nước vẫn giữ vị thế bán ròng nhưng đã hạ nhiệt đáng kể so với mức 1.025 tỷ của tuần trước đó. \n Về diễn biến khối ngoại, nhóm này bán ròng 134 tỷ đồng trong tuần cuối tháng 3/2023 song đã mua  xấp xỉ 3.035 tỷ đồng trong cả tháng (tháng trước đó bán ròng hơn 282 tỷ). \n Tuần này, khối ngoại tiếp tục mua ròng mạnh nhất cổ phiếu HPG (HM:HPG) với giá trị 302 tỷ đồng trong khi VHM bị bán mạnh nhất 240 tỷ; DXG bị bán 93,6 tỷ. \n Trong khi đó, với 2 phiên liên tiếp ngày cuối tuần bị xả mạnh, cổ phiếu STB dẫn đầu danh mục bán ròng với giá trị rút vốn đạt 482 tỷ. \n  \n  \n Cổ phiếu STB hút ròng trên 400 tỷ, VIB được mua 247 tỷ. Một số mã khác cũng được mua ròng đáng kể có DGW (186 tỷ), MSN (HM:MSN) (176 tỷ), SSI (119 tỷ), VND (HM:VND) (119 tỷ), MWG (HM:MWG) (104,8 tỷ ), VNM (HM:VNM) (86,7 tỷ),… \n Ngược lại, cổ phiếu HPG bị xả 377,9 tỷ, VHM với 181,1 tỷ, VPB (HM:VPB) (174 tỷ), DXG (109,4 tỷ), VIC (HM:VIC) (89 tỷ), VCB (85,4 tỷ),… \n Cùng chiều khối ngoại, tổ chức trong nước thu hẹp quy mô bán ròng còn gần 620 tỷ đồng trong đó bán mạnh ở nhóm cổ phiếu ngân hàng, bán lẻ, xây dựng & vật liệu,… và giải ngân \"lắt nhắt\" ở nhóm dịch vụ công nghiệp, công nghệ thông tin,… \n Cổ phiếu HPG được tổ chức nội mua ròng mạnh nhất với 62,2 tỷ đồng; nhiều cổ phiếu ngân hàng cùng được mua như STB (60,7 tỷ), MBB (43,3 tỷ), ACB (HM:ACB) (42,6 tỷ),… Ngược lại, VIB và VPB tiếp tục bị rút vốn với giá trị 248,2 tỷ và 61,2 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Bảo Việt (BVS): Lãi tăng sau kiểm toán, cổ phiếu tăng 16% sau 6 phiên",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 17:16 02/04/2023",
      "main_content": "Ngày 21/4 tới đây, Chứng khoán Bảo Việt (Mã HN:BVS) sẽ tổ chức ĐHCĐ thường niên 2023 nhằm thông qua một số nội dung quan trọng. CTCP Chứng khoán Bảo Việt (Mã BVS - HNX) công bố báo cáo tài chính kiểm toán 2022 với việc được điều chỉnh tăng lợi nhuận sau thuế. \n Cụ thể, lãi ròng của công ty tăng từ mức 143,5 tỷ đồng lên mức gần 147 tỷ đồng trong khi doanh thu hoạt động không thay đổi (đạt hơn 855 tỷ đồng). Tính chung, doanh thu và lợi nhuận sau thuế của BVS năm 2022 lần lượt giảm 25% và 48% so với thực hiện trong năm 2021. \n Tại thời điểm cuối năm năm 2022, tổng tài sản của công ty ở mức 3.858 tỷ đồng trong đó danh mục đầu tư tự doanh giảm 337 tỷ về còn 400 tỷ; khoản đầu tư ngắn hạn (HTM) giảm từ 998 tỷ về còn 628 tỷ; khoán cho vay margin và ứng trước tiền bán giảm từ 3.374 tỷ về còn 2.254 tỷ. Ngược lại, giá trị khoản dự phòng suy giảm giá trị cho tài sản thế chấp tăng từ mức gần 60 tỷ lên 74 tỷ đồng. \n Được biết chiều 21/4 tới đây, Chứng khoán Bảo Việt sẽ tổ chức ĐHCĐ thường niên 2023 nhằm thông qua một số nội dung quan trọng liên quan đến kế hoạch kinh doanh năm 2023, kế hoạch phân phối lợi nhuận năm 2022 - 2023; thông qua mức thù lao của ban lãnh đạo và kế hoạch thay đổi trụ sở chính. \n Công ty hiện vẫn chưa công bố tài liệu chi tiết cho các vấn đề này. \n Trên thị trường chứng khoán, cùng với sóng tăng của nhóm cổ phiếu chứng khoán gần 2 tuần trở lại đây (trong bối cảnh VN-Index đã tăng phiên thứ 9 liên tiếp), cổ phiếu BVS đã ghi nhận 6 phiên tăng gần nhất kéo thị giá lên mức 19.100 đồng (+16,4%). \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm ngân hàng cùng cổ phiếu họ Vingroup bảo toàn đà tăng cho VN-Index trong tuần qua",
      "time": "01 thg 4, 2023",
      "posted_date": "Ngày đăng 02:30 02/04/2023",
      "main_content": "Vietstock - Nhóm ngân hàng cùng cổ phiếu họ Vingroup (HM:VIC) bảo toàn đà tăng cho VN-Index trong tuần qua \n Hai chỉ số thị trường đã tiếp tục nối dài đà hồi phục trong tuần 27-31/03/2023. VN-Index tăng hơn 1.7% so với cuối tuần trước, lên mức 1,064.64 điểm. HNX-Index cũng tăng 0.87%, kết thúc tuần với 207.5 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng giao dịch trung bình trên sàn HOSE tăng mạnh gần 35.7%, lên hơn 574 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng hơn 59%, lên hơn 78 triệu cp/phiên. \n Trong bối cảnh thị trường chứng khoán nối dài đà tăng, nhóm cổ phiếu ngân hàng với vốn hóa lớn đang trở thành “đầu kéo” cho VN-Index trong tuần qua. \n Cụ thể, có đến 6 cổ phiếu thuộc nhóm ngân hàng đã góp mặt trong top 10 cổ phiếu tích cực nhất tuần, gồm VCB (HM:VCB), TCB (HM:TCB), CTG (HM:CTG), BID (HM:BID), HDB (HM:HDB) và MBB (HM:MBB). Tổng cộng, 6 cổ phiếu này đã giúp chỉ số tăng hơn 7.6 điểm. Riêng, VCB là cổ phiếu kéo tăng chỉ số mạnh nhất khi mang về hơn 2.9 điểm. \n Đà tăng của nhóm cổ phiếu ngân hàng diễn ra trong bối cảnh Ngân hàng Nhà nước Việt Nam (NHNN) ngày 30/03 có văn bản yêu cầu NHNN chi nhánh các tỉnh, thành phố, các tổ chức tín dụng tiếp tục triển khai các nhiệm vụ, giải pháp theo chỉ đạo của Ngân hàng Nhà nước tại Chỉ thị số 03/CT-NHNN ngày 16/08/2022 về việc triển khai chương trình hỗ trợ lãi suất 2% từ nguồn ngân sách nhà nước 40,000 tỷ đồng theo Nghị định 31/2022/NĐ-CP. \n Đồng thời, ngày 31/3/2023, Ngân hàng Nhà nước Việt Nam (NHNN) đã ban hành các quyết định điều chỉnh giảm các mức lãi suất điều hành. Đây là lần thứ hai NHNN giảm lãi suất điều hành trong tháng 3/2023. \n * NHNN yêu cầu đẩy mạnh triển khai gói hỗ trợ lãi suất 2% \n * Nóng: NHNN giảm lãi suất cho vay ngắn hạn xuống còn 4.5%/năm \n Bên cạnh nhóm ngân hàng, nhóm cổ phiếu họ Vingroup cũng có một tuần khá tích cực khi VHM (HM:VHM) và VIC kéo tăng gần 4.6 điểm cho chỉ số. Trong đó, VHM kéo tăng hơn 2.8 điểm, là cổ phiếu tích cực thứ 2 chỉ sau VCB. \n Hai cổ phiếu đầu ngành như GVR (HM:GVR) của nhóm cao su và HPG của nhóm thép cũng có những ảnh hưởng tích cực lên chỉ số trong tuần qua, lần lượt đóng góp cho chỉ số hơn 0.7 điểm và gần 0.6 điểm. \n Đà tăng của cổ phiếu HPG diễn ra trong bối cảnh ngày 30/03 Công ty đã tổ chức ĐHĐCĐ thường niên 2023, thu hút hơn 890 cổ đông tham dự trực tiếp và là đại hội đông đảo nhất của “vua thép” từ trước đến nay. \n Chia sẻ về kế hoạch sản xuất kinh doanh năm 2023, Chủ tịch Trần Đình Long cho biết Công ty sẽ dồn lực vào dự án Khu liên hợp sản xuất Gang thép Hòa Phát (HM:HPG) Dung Quất 2. Ông Long gọi đây là “cú đấm thép” 3 tỷ đô. \n Chủ tịch Hòa Phát cũng cho biết, nhà máy Dung Quất 2 dự kiến hoàn tất vào cuối năm 2024, đầu năm 2025, và với nhà máy mới, doanh thu có thể tăng thêm 80,000 - 100,000 tỷ đồng. \n *Chủ tịch Trần Đình Long (HPG): Giai đoạn thảm nhất đã qua, sẽ dồn lực vào “quả đấm thép” 3 tỷ đô \n Rổ VN30 tuần qua chứng kiến sự chiếm ưu thế hơn của nhóm kéo tăng khi có đến 12 cổ phiếu thuộc nhóm này, trong khi đó chỉ có 7 cổ phiếu thuộc nhóm kéo giảm, duy chỉ có BVH (HM:BVH) đứng ở vị trí trung lập không tham gia nhóm nào. \n Theo đó, dẫn đầu nhóm kéo tăng là TCB với gần 4.7 điểm, xếp sau là VHM với gần 3 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là VNM (HM:VNM) chỉ vỏn vẹn 0.5 điểm. \n Đối với HNX-Index, nhân tố chính giúp chỉ số hồi phục trong tuần qua tới từ PVI (HN:PVI) là cổ phiếu tích cực nhất với hơn 0.7 điểm. Ở phía đối lập, KSF là cổ phiếu tiêu cực nhất với gần 0.7 điểm kéo giảm. \n ​ >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "\"Nốt thăng\" của chứng khoán thế giới trong quý 1/2023",
      "time": "01 thg 4, 2023",
      "posted_date": "Ngày đăng 17:55 01/04/2023",
      "main_content": "Vietstock - \"Nốt thăng\" của chứng khoán thế giới trong quý 1/2023 \n Chứng khoán thế giới vừa khép lại quý 1/2023 với một nốt thăng, bất chấp những rắc rối gần đây trong lĩnh vực ngân hàng. Phần lớn thị trường đều khởi sắc, trong đó chỉ số VN-Index tăng gần 6%. \n Giai đoạn cuối quý 1/2023, thế giới bất ngờ chứng kiến sự sụp đổ của 3 ngân hàng Mỹ (Silvergate, SVB, Signature Bank), cũng như sự suy sụp của ngân hàng Credit Suisse tại châu Âu. Dù vậy, thị trường chứng khoán ở hai khu vực này vẫn ghi nhận mức tăng mạnh trong quý 1/2023. \n Stoxx 600, chỉ số chứng khoán chuẩn của châu Âu, tăng hơn 7% trong quý 1/2023. Ở Mỹ, S&P 500 và Nasdaq Composite lần lượt vọt 7.03% và 16.77% trong quý đầu tiên của năm 2023. Đây cũng là quý tốt nhất kể từ năm 2020 của Nasdaq Composite. Chỉ có Dow Jones tăng nhẹ 0.38% trong quý 1. \n “Các thị trường khép lại quý 1/2023 với bầu không khí tích cực”, Sophie Lund-Yates, Chuyên viên phân tích cổ phiếu tại Hargreaves Lansdown, cho hay. “Nhà đầu tư đang cảm thấy tự tin hơn bất chấp rắc rối trong lĩnh vực ngân hàng của Mỹ”. \n Theo IndexQ, phần lớn thị trường khởi sắc mạnh trong quý 1/2023, chẳng hạn như chứng khoán Venezuela tăng 53%, Argentina vọt gần 22%, Ireland tiến 17%, Italy leo dốc 14%... Riêng tại Việt Nam, chỉ số VN-Index tăng gần 6% trong quý 1/2023. \n Chỉ số chứng khoán MSCI châu Á-Thái Bình Dương (trừ Nhật Bản) tăng 3.6% trong quý 1/2023 sau khi leo dốc 12% trong quý 4/2022. \n Ở chiều ngược lại, chỉ có khoảng 10 thị trường nhuốm sắc đỏ trong quý 1/2023, như Thổ Nhĩ Kỳ lao dốc 13%, Abi Dhabi và Brazil giảm hơn 7%, Malaysia lùi gần 5%. \n Theo giới chuyên gia, thị trường đang chuyển sự tập trung sang lạm phát và triển vọng lãi suất. Họ hy vọng tình trạng hỗn loạn gần đây trong lĩnh vực ngân hàng đã được ngăn chặn. \n Vũ Hạo (Theo CNBC, Reuters) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 27-31/03/2023: Tiếp đà tăng điểm",
      "time": "31 thg 3, 2023",
      "posted_date": "Ngày đăng 00:18 01/04/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 27-31/03/2023: Tiếp đà tăng điểm \n Đà tăng điểm của VN-Index được kéo dài liên tiếp đến phiên thứ 9 cho thấy tâm lý rất lạc quan của nhà đầu tư. Khối lượng giao dịch của các chỉ số chính cũng nằm trên mức trung bình 20 ngày cho thấy dòng tiền đang dần quay trở lại thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 27-31/03/2023 \n - Các chỉ số chính giao dịch tăng điểm trong ngày 31/03/2023. Kết phiên, VN-Index tăng 0.49%, lên mức 1,064.64 điểm; HNX-Index tăng 0.75%, đạt 207.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 574 triệu đơn vị, tăng 3.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 12.39% so với phiên trước, đạt hơn 78 triệu đơn vị. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa và lực bán nhanh chóng xuất hiện tạo thế giằng co trên tham chiếu. Sang đến phiên chiều, đà giằng co tiếp tục kéo dài đến tận khi hết giờ giao dịch. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.49% tương đương 5.2 điểm. \n - VN30-Index kết phiên tăng 6.44 điểm (0.6%), đạt mức 1,073.68 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 15 mã tăng, 9 mã giảm và 6 mã không đổi. Trong đó, GVR (HM:GVR) dẫn đầu đà tăng với mức tăng 5.4%, phía ngược lại; MSN (HM:MSN) và VCB (HM:VCB) là 2 mã giảm mạnh nhất với mức giảm gần 2%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB và TCB (HM:TCB) là những mã có tác động tích cực nhất đến VN-Index trong tuần qua. Ở chiều ngược lại, SAB (HM:SAB) và VNM (HM:VNM) đang là các mã có ảnh hưởng tiêu cực nhất. \n - Trong vòng một tháng qua, thị trường bất động sản liên tiếp nhận được sự hỗ trợ thông qua nhiều chính sách để tháo gỡ khó khăn từ nợ trái phiếu cho đến hạ nhiệt lãi suất ngân hàng. Các động thái này được xem như là giải pháp giúp thị trường hạ cánh “mềm” hơn, ít tổn thương hơn. Lãi suất vay vốn giảm sẽ có tác động tích cực cho cả bên bán và bên mua, qua đó thúc đẩy được thanh khoản trong thời gian tới. Ngành bất động sản cũng được hưởng lợi từ những điều kiện này, các cổ phiếu đầu ngành đều có mức tăng khá như VHM (+3.94%), VIC (HM:VIC) (+2.42%), một số cổ phiếu hiện sắc tím như KBC (HM:KBC), NLG (HM:NLG). Các mã khác trong ngành như KDH (HM:KDH), HDG (HM:HDG), ITA (HM:ITA), CEO, CIG đều tăng điểm. \n - Cổ phiếu ngân hàng có phiên giao dịch tương đối trái chiều khi mã đầu ngành VCB đang điều chỉnh nhẹ (-1.4%) trong khi các ngân hàng thương mại cổ phần như VPB (HM:VPB), TCB, ACB (HM:ACB), STB (HM:STB), HDB (HM:HDB), VIB (HM:VIB), LPB (HM:LPB) lại có mức tăng khá ổn định và kết phiên trong sắc xanh. \n - Trong khi đó, sản phẩm cao su đang là ngành giảm mạnh nhất thị trường khi mã đầu ngành CSM (HM:CSM) giảm gần sàn (-6.64%) đã kéo cả ngành xuống theo. \n Nhà đầu tư nước ngoài mua ròng hơn 165 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng trên sàn HOSE với giá trị gần 164 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 1.3 tỷ đồng. \n Cổ phiếu tăng tiêu biểu trong tuần qua là BSI \n BSI tăng 27.2%: BSI có tuần giao dịch lạc quan với mức tăng ấn tượng 27.2%. Cổ phiếu xuất hiện liên tiếp những mẫu hình như Rising Window và White Marubozu cho thấy tâm lý rất tích cực của nhà đầu tư. Khối lượng giao dịch cũng tăng mạnh ở tất cả các phiên trong tuần cho thấy dòng tiền đã không thể đứng ngoài trước đà tăng mạnh này. \n Cổ phiếu giảm giá mạnh trong tuần qua là DGW \n DGW giảm 13.6%: Thị trường diễn biến tiêu cực hơn dự báo đã buộc ban lãnh đạo CTCP Thế Giới Số (HM:DGW) phải giảm gần một nửa kế hoạch lợi nhuận. Giá cổ phiếu đã kéo dài chuỗi lao dốc gần 6 tháng qua. Kết tuần, DGW đóng cửa với mức giảm 13.6%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên cuối tháng 3: Cổ phiếu KBC trở thành “tâm điểm” nhóm bất động sản",
      "time": "31 thg 3, 2023",
      "posted_date": "Ngày đăng 23:36 31/03/2023",
      "main_content": "Sau hơn 2 tháng, cổ phiếu KBC của Tổng CTCP Phát triển Đô thị (HN:UDJ) Kinh Bắc (HM:KBC) (sàn HOSE) mới tăng trần trở lại trong phiên giao dịch cuối tháng 3. Kết phiên 31/3/2023, VN-Index tăng 5,2 điểm lên 1.064 điểm còn HNX-Index tăng 0,75% lên 207,5 điểm. \n Xét riêng theo gành, chỉ số đại diện nhóm cổ phiếu bất động sản tăng 2,05% trong đó VHM (HM:VHM) và VIC (HM:VIC) là 2 trụ cột chính của nhóm đồng thời cũng là 2 mã tích cực nhất toàn thị trường trong phiên hôm nay với việc góp 3,5 điểm tăng cho VN-Index. \n Tại nhóm bất động sản, các mã như HQC, CEO, DIG (HM:DIG), HDC (HM:HDC), NTL,... cũng kết phiên tăng điểm từ 1 - 3,5%. \n Bên cạnh sắc tím của cổ phiếu NLG (HM:NLG) (Đầu tư Nam Long), một cổ phiếu khác cũng ghi dấu ấn mạnh mẽ là KBC của Đô thị Kinh Bắc  khi cũng được kéo trần. \n  \n  \n Cùng với sắc tím, thanh khoản cổ phiếu KBC cũng tăng đột biến lên 11,2 triệu đơn vị - cao gấp 3 - 4 lần trung bình 10 phiên trước đó. \n Liên quan đến Kinh Bắc, được biết, công vừa thông báo hoàn tất chuyển nhượng toàn bộ vốn góp tại Công ty TNHH MTV Đầu tư Kinh Bắc - Đà Nẵng với giá trị góp vốn là 1.091 tỷ đồng - tương đương 100% vốn của Kinh Bắc - Đà Nẵng. Thời gian hoàn thành chuyển nhượng là 29/3. Đáng nói, chỉ trước đó nửa tháng, KBC vừa thực hiện tăng vốn điều lệ cho đơn vị này lên gần 1.100 tỷ đồng. \n Ngày 30/3, Kinh Bắc cũng thông qua việc vay vốn tín chấp CTCP Khu công nghiệp Sài Gòn - Bắc Giang. Hạn mức khoản vay là 1.000 tỷ đồng, có thể giải ngân nhiều lần, tương ứng với từng hợp đồng vay vốn cụ thể đến khi giải ngân hết hạn mức. \n Ở một diễn biến khác, HĐQT KBC vừa thống nhất thông qua phương án mua lại toàn bộ 1.000 tỷ đồng của lô trái phiếu KBCH2124003 (với lãi suất mua lại 11,4%/năm). Lô trái phiếu có thời hạn 3 năm, được phát hành ngày 11/11/2021. Giá mua lại bằng tổng mệnh giá trái phiếu mua lại và lãi phát sinh. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HDB - VHM tiếp tục kéo trụ, VN-Index vượt mốc 1.060 điểm",
      "time": "31 thg 3, 2023",
      "posted_date": "Ngày đăng 19:45 31/03/2023",
      "main_content": "Nhóm VN30 vẫn là điểm tựa chính của VN-Index với 22 mã tăng trong đó VHM (HM:VHM), HDB (HM:HDB), VIC (HM:VIC) vẫn duy trì mức tăng mạnh từ phiên trước đó; GVR (HM:GVR), ACB (HM:ACB), TCB (HM:TCB), PLX (HM:PLX), SSI (HM:SSI),... cũng tăng khả quan. Kết phiên sáng, VN-Index tăng 5 điểm lên mức 1.064,47 điểm; HNX-Index tăng lình xình vùng tham chiếu 206 điểm. \n Thanh khoản toàn thị trường cải thiện đáng kể với hơn 5.700 tỷ đồng trong đó sàn HOSE ghi nhận giá trị giao dịch gần 5.200 tỷ. \n Nhóm cổ phiếu VN30 vẫn là điểm tựa chính với 22 mã tăng trong đó VHM, HDB, VIC vẫn duy trì được mức tăng mạnh từ phiên trước đó. Các mã GVR, ACB, TCB, PLX, SSI,... cũng đóng góp không nhỏ cho đà hồi phục của thị trường. \n Xét về nhóm ngành, đà tăng nới rộng của các mã bất động sản trong rổ VN30 đã giúp nhóm này thuộc top tăng tốt trên thị trường. Cụ thể, ngoài VHM và GVR, các mã bất động sản khác tăng tốt như KBC (HM:KBC) tăng 5,1%, NLG (HM:NLG) tăng 5%, SZC (HM:SZC) tăng 4,4%,... \n Nhóm cổ phiếu chứng khoán đang dẫn đầu xu hướng tăng trên thị trường, trong đó BSI có phiên tăng mạnh thứ 5 liên tiếp và tạm dừng phiên sáng nay sát mức giá trần khi tăng 6,7%; FTS (HM:FTS) tăng 6,1%, CTS tăng 5,1%, AGR (HM:AGR) tăng 4%, BVS (HN:BVS) tăng 2,1%,... \n Đáng chú ý, cặp đôi SSI và VND (HM:VND) đều chốt phiên tăng 1 - 2%, với thanh khoản dẫn đầu thị trường, lần lượt đạt 11,16 triệu đơn vị và 10,42 triệu đơn vị. \n Nhóm cổ phiếu ngân hàng vẫn phân hóa với VCB (HM:VCB) giảm 1,3%; CTG (HM:CTG), EIB (HM:EIB), LPB (HM:LPB), MSB, SSB giảm nhẹ trên dưới 1% trong khi HDB tăng tốt nhất ngành với biên độ tăng 3,2%, TCB tăng 2,2%, ACB tăng 2,2%. \n Cổ phiếu TGG (HM:TGG) có phiên tăng trần thứ 5 liên tiếp kéo thị giá vượt đỉnh ngắn hạn 4.6x đồng hồi đầu tháng 12/2022. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/03: Giữ vững đà tăng",
      "time": "31 thg 3, 2023",
      "posted_date": "Ngày đăng 19:06 31/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/03: Giữ vững đà tăng \n Đà tăng điểm của VN-Index được giữ đến phiên thứ 9 liên tiếp cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên khối lượng giao dịch của các chỉ số chính rơi xuống mức thấp và nhiều khả năng sẽ nằm dưới mức trung bình 20 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/03/2023, VN-Index tiếp tục tăng điểm sau 9 phiên liên tiếp cho thấy nhà đầu tư vẫn đang giữ tâm lý tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) nên rủi ro điều chỉnh trong ngắn hạn sẽ tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 31/03/2023, HNX-Index tiếp tục đi ngang và và hình thành mẫu hình nến gần giống Hammer cho thấy tâm lý giằng co của nhà đầu tư vẫn chưa chấm dứt. \n Chỉ số tiếp tục Throwback trở lại sau khi phá vỡ đường trendline kháng cự trung hạn (tương đường vùng 202-204 điểm). \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Cổ phiếu tiếp tục tăng điểm và đang test lại ngưỡng 21,000-21,500 (tương đương đỉnh cũ tháng 08/2022). \n Chỉ báo MACD đang đảo chiều (reverse) và sắp cho tín hiệu bán ở trên ngưỡng 0. Nếu tín hiệu xuất hiện thì rủi ro điều chỉnh của cổ phiếu sẽ tăng cao hơn. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Khối lượng giao dịch giảm mạnh và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đã thận trọng trở lại. \n Chỉ báo MACD liên tục đi lên sau khi cho tín hiệu mua 2 tuần trước. Kênh giá ngắn hạn tiếp tục duy trì với cận dưới là vùng 12,800-13,500. Việc mua vào trong vùng này được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]