[
   {
      "title": "Khối ngoại quay lại mua ròng hơn 28 ngàn tỷ đồng trên sàn HOSE trong năm 2022",
      "time": "01 thg 1, 2023",
      "posted_date": "Ngày đăng 20:00 01/01/2023",
      "main_content": "Vietstock - Khối ngoại quay lại mua ròng hơn 28 ngàn tỷ đồng trên sàn HOSE trong năm 2022 \n Trong bối cảnh diễn biến các chỉ số thị trường tương đối tiêu cực của năm 2022, nhà đầu tư nước ngoài (hay khối ngoại) đã mua ròng ở cả 2 sàn HOSE và HNX, sau khi bán ròng ở năm 2021. \n Theo dữ liệu từ VietstockFinance, khối ngoại đã mua ròng 28,310 tỷ đồng trên sàn HOSE trong năm 2022, trái ngược với con số bán ròng 56,767 tỷ đồng năm 2021. \n Chi tiết hơn, khối ngoại đã mua ròng 6 tháng trên sàn HOSE gồm các tháng 4, 5, 6, 8, 11 và 12 và bán ròng trong các tháng còn lại. Tháng có giá trị mua ròng nhiều nhất là tháng 11 với 15,839 tỷ đồng, trong khi tháng bị bán ròng nhiều nhất là tháng 3 với 4,006 tỷ đồng. \n Tương tự với HOSE, sàn HNX cũng được khối ngoại mua ròng trong năm 2022 với 1,995 tỷ đồng, ngược lại với 2,545 tỷ đồng bán ròng trong năm 2021. Trong đó, khối ngoại đã mua ròng với giá trị lớn nhất là tháng 11, đến 780 tỷ đồng. \n Động thái mua ròng trở lại của khối ngoại diễn ra trong bối cảnh thị trường chứng khoán (TTCK) Việt Nam năm 2022 chứng kiến nhiều đợt giảm mạnh. VN-Index từ 1,525.58 điểm hồi đầu năm, hiện giờ chỉ còn 1,007.09 điểm vào cuối phiên sáng 30/12/2022, tương đương giảm gần 34%. HNX-Index cũng không khả quan hơn khi giảm gần 57%, từ mức 474 điểm xuống chỉ còn 205.31 điểm. \n Tháng 11 được xem là tháng bùng nổ của khối ngoại khi giá trị mua ròng tại 2 sàn đều đạt mức cao nhất trong 12 tháng. Điều này diễn ra trùng với bối cảnh nhiều lãnh đạo doanh nghiệp và các bên liên quan bị buộc phải bán giải chấp theo yêu cầu từ công ty chứng khoán, dẫn đến lượng lớn cổ phiếu được đưa ra thị trường. Đa phần các công ty có lãnh đạo bị buộc bán giải chấp đều thuộc nhóm bất động sản. Nhiều ý kiến cho rằng nguyên nhân dẫn đến “làn sóng” bán giải chấp là do nhà đầu tư lo ngại về với lượng lớn trái phiếu sẽ đáo hạn vào năm 2023 của các doanh nghiệp bất động sản. \n Giải thích về động thái mua ròng của khối ngoại trong 2 tháng cuối năm nay, bà Nguyễn Hoài Phương, Giám đốc Đầu tư, Người điều hành Quỹ Đầu tư Cổ phiếu Tiếp cận Thị trường Việt Nam (VESAF), VinaCapital cho rằng, dòng vốn nước ngoài vừa qua được hỗ trợ từ yếu tố vĩ mô và chính sách tiền tệ thế giới. Khi đồng USD giảm xuống trong bối cảnh tốc độ tăng lãi suất của Mỹ giảm dần và các nước khác tăng lãi suất nhanh hơn làm chênh lệch lãi suất giữa Mỹ và các nước khác nhỏ dần, nên dòng tiền rời khỏi Mỹ và chuyển sang các nước khác, trong đó có Việt Nam. \n Ngoài ra, nhà đầu tư ngoại trước nay luôn đánh giá cao tiềm năng tăng trưởng kinh tế của Việt Nam trong dài hạn, dựa trên những lợi thế cạnh tranh đặc trưng của Việt Nam so với các nước lân cận. Những lợi thế về một dân số năng động (đông dân nhưng tỷ lệ tham gia lao động nữ cao, dư địa đô thị hóa, vay nợ hộ gia đình ở mức thấp), khả năng thu hút FDI… vẫn còn nguyên ngay cả trong giai đoạn khó khăn vừa rồi. Thậm chí những nút nghẽn như hạ tầng chưa phát triển hay năng suất lao động chưa cao cũng được cho là dư địa cho kinh tế Việt Nam. \n Trong khi đó, TTCK dựa trên tiềm năng tăng trưởng kinh tế dài hạn, cũng sẽ tăng trưởng mạnh mẽ. Chẳng hạn nhà đầu tư (NĐT) Đài Loan (Trung Quốc) đánh giá quy mô thị trường sẽ còn tăng mạnh, số lượng và chất lượng NĐT cá nhân tham gia thị trường sẽ tăng. Quy mô thị trường và chất lượng NĐT thay đổi sẽ làm thị trường tăng trưởng bền vững và bớt biến động hơn. \n “Cho nên, những biến động TTCK Việt vừa qua do tác động vĩ mô là rủi ro ngắn hạn và NĐT nước ngoài xem đó là cơ hội để tăng giải ngân trên thị trường Việt Nam ở một mức giá hấp dẫn, có một không hai trong lịch sử”, bà Phương cho biết. \n Các cổ phiếu được khối ngoại “để mắt” \n Trên sàn HOSE, top 10 cổ phếu được khối ngoại mua ròng mạnh nhất thuộc nhiều nhóm ngành như ngân hàng, hóa chất, bất động sản… \n Trong đó, STB (HM:STB) và DGC (HM:DGC) là 2 cổ phiếu được khối ngoại mua ròng nhiều nhất năm. Trong khi STB đạt giá trị mua ròng hơn 4,576 tỷ đồng thì DGC chỉ có giá trị hơn một nửa với gần 2,994 tỷ đồng. \n Tiếp đến là 2 cổ phiếu CTG (HM:CTG) và DPM (HM:DPM), lần lượt nằm ở vị trí thứ 3 và thứ 4 với 2,993 tỷ đồng và 2,332 tỷ đồng. \n Hai cổ phiếu bất động sản là VHM (HM:VHM) và NLG (HM:NLG) lần lượt xếp vị trí thứ 5 và thứ 6 với 2,185 tỷ đồng và 1,887 tỷ đồng. \n MWG (HM:MWG) là cổ phiếu bán lẻ duy nhất góp mặt trong top 10 với vị trí thứ 8, giá trị mua ròng cả năm 2022 đạt hơn 1,450 tỷ đồng. \n Ở nhóm cổ phiếu bị bán ròng, khối ngoại tập trung chủ yếu tại nhóm bất động sản - xây dựng khi có đến 5 cổ phiếu thuộc nhóm này nằm trong top 10 cổ phiếu bị bán ròng nhiều nhất, bao gồm NVL (HM:NVL), VIC (HM:VIC), CII (HM:CII), HPX và AGG (HM:AGG). \n Trong 5 cổ phiếu kể trên, HPX là cái tên ít được nhắc đến nhất trong 9 tháng đầu năm. Tuy nhiên, cổ phiếu này lại nổi lên trong tháng 11 với việc lãnh đạo Công ty bị buộc phải bán giải chấp lượng lớn cổ phiếu trong bối cảnh thị giá “chìm sâu” với chuỗi giảm sàn. \n Không dừng lại ở đó, quỹ lớn nhất của Dragon Capital - Vietnam Enterprise Investments Limited (VEIL) cũng xác nhận đã bán ra hơn 26.5 triệu cp HPX, tương đương 8.73% tổng số cổ phiếu đang lưu hành của Công ty, trong phiên 30/11/2022. Sau giao dịch, VEIL chính thức thoái sạch vốn và không còn là cổ đông của HPX. \n Dù nhóm bất động sản góp mặt với nhiều cổ phiếu, cổ phiếu bị khối ngoại bán ròng nhiều nhất lại là HPG (HM:HPG) với giá trị gần 4,314 tỷ đồng. \n Tại sàn HNX, top 3 cổ phiếu được mua ròng nhiều nhất gồm PVS (HN:PVS), IDC (HN:IDC) và PVI (HN:PVI), đều có giá trị trên 200 tỷ đồng, đặc biệt là PVS với hơn 1,273 tỷ đồng. Trong khi đó, đứng vị trí thứ 4 là HUT (HN:HUT), chỉ có 100 tỷ đồng. \n Ngược lại, các cổ phiếu bị bán ròng tại HNX lại không có nhiều cách biệt về giá trị, tất cả đều dưới mức 160 tỷ đồng. Cụ thể, cổ phiếu bị bán ròng nhiều nhất là THD có giá trị là hơn 158 tỷ đồng, hai vị trí xếp ngay sau là  SHS  (HN:SHS) và VCS (HN:VCS) lần lượt có giá trị là 153 tỷ đồng và 121 tỷ đồng. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Dương Văn Chung: \"Với tôi, Thị trường chứng khoán 2023 là chân sóng của 1 chu kỳ lớn kéo dài nhiều năm tới\"",
      "time": "01 thg 1, 2023",
      "posted_date": "Ngày đăng 18:23 01/01/2023",
      "main_content": "Thị trường sẽ tạo đáy, chậm nhất là cuối tháng 2 thị trường sẽ tạo đáy và đi lên. Chỉ số VNIndex sẽ đạt 1.300 – 1.450 ngay trong 2023. Thị trường chứng khoán vừa trải qua năm 2022 đầy biến cố. Người lãi đương nhiên giỏi giang nhưng cuối năm nhìn lại, chắc chắn 10 người lãi cũng đến 9 người thấy rằng chiến thắng có yếu tố \"may hơn khôn\". Là người đồng hành cùng thị trường chứng khoán từ những ngày đầu thành lập, ông Dương Văn Chung - Giám đốc Sở giao dịch 1 tại MBS (HN:MBS) - vừa nhìn lại một năm đầu tư của mình. \n Thưa ông, có thể nói ông rất dũng cảm khi dám nhìn lại cả những nhận định sai và đúng của mình, dám public cho cộng đồng cả những lần nghĩ sai. Ông có thể chia sẻ sâu hơn những lần nhận định sai và lý do bản thân nhận định như thế ? \n Đến nay tôi đã có hơn 16 năm kinh nghiệm trong nghề môi giới chứng khoán nên tôi rất hiểu nhà đầu tư chỉ cần 2 điều ở môi giới đó là trình độ chuyên môn và đạo đức nghề nghiệp. Trình độ chuyên môn thì sẽ thể hiện ở độ chính xác các dự báo, hiệu quả tài khoản còn đạo đức nghề nghiệp thể hiện rõ nhất ở sự trung thực trong các nhận định và tư vấn của mình. Vì vậy đối với tôi việc thật thà và dũng cãm dám đưa ra quan điểm và dám nhận sai trước công chúng chính là điều bắt buộc một nhân viên môi giới phải làm nếu muốn tồn tại trên thị trường này một cách bền vững. \n  \n  \n Trong các nhận định của tôi trong 2022 thì sai lầm lớn nhất chính là tại vùng 1500 điểm đầu năm, tôi đã dự báo lên 1800. Sai lầm này mắc phải là do tại thời điểm đó thực sự tôi không đủ dữ liệu để đánh giá được tác động tiêu cực từ việc siết chặt lại thị trường trái phiếu và sai lầm khi đi ngược lại nguyên tắc “đừng bao giờ chống lại FED”. Tuy nhiên khi VNIndex giảm về 136x vào cuối tháng 4/2022, tôi đã nhận diện ra được sai lầm và dự báo VNIndex về 1000 và đã tư vấn nhà đầu tư bán hết tài khoản tại vùng 1360 vào 29/4. \n  \n  \n Nguyên tắc cắt lỗ của tôi bao gồm định tính và định lượng: \n  \n  \n  \n  \n Tôi luôn nói với nhân viên của mình rằng: Tư duy môi giới sống bằng phí giao dịch đã lỗi thời rồi. Nếu môi giới vẫn còn xác định tồn tại với nghề này bằng phí môi giới thì tầm nhìn môi giới đó quá hạn hẹp và chắc chắn sẽ bị đào thải. Theo tôi thì xu thế nghề Môi giới sẽ trở thành những nhà quản lý danh mục đầu tư như các quỹ đầu tư đang làm hiện nay và thu nhập sẽ đến từ phí tư vấn đầu tư (tách rời với phí giao dịch) và phí thưởng hiệu quả đầu tư. Xu thế phí giao dịch trên toàn cầu nói chung và Việt Nam nói riêng sẽ dần về gần bằng 0 nên những môi giới tư vấn khách mình giao dịch liên tục chắc chắn sẽ sớm bị đào thải nếu như các giao dịch đó không hiệu quả. \n Nếu bạn nhìn vào biểu đồ biểu diễn hiệu quả NAV tài khoản leader mà tôi đang quản lý trong 1 năm vừa qua (tài khoản này đại diện cho toàn bộ hoạt động tư vấn của tôi trong 1 năm vừa qua) thì sẽ thấy có khoảng thời gian gần 2 tháng từ 29/4 – 20/6 đường biểu diễn NAV này gần như là đi ngang tức là chỉ có vài hoạt động trading rất nhỏ nhưng chủ yếu là cầm tiền 100%. Tức là lúc đó chúng tôi đã tư vấn toàn bộ khách hàng của mình cầm tiền 100% để đứng ngoài thị trường hoàn toàn. Và lúc đó thị phần và doanh số phí của chúng tôi lúc đó là rất thấp. Đổi lại thì chúng tôi đã bảo toàn được NAV cho các khách hàng của mình, tránh được những cú sụt mạnh, đây mới chính là mục đích cuối cùng của chúng tôi. \n Tháng 5 trong bối cảnh ông bi quan nhận định VnIndex có thể về 1.000 trong khi thị trường có sóng hồi ngoạn mục. Ông bỏ lỡ hoàn toàn cơ hội này? \n Tuy nhận định dài hạn VNIndex về 1.000, nhưng tôi cũng đã dự báo VNIndex có 2 nhịp sóng hồi trung hạn VNIndex lên 13xx trước khi rơi về 1.000. Chính vì vậy tôi có tư vấn khách của mình tham gia cả 2 nhịp sóng hồi này. Tuy nhiên nhịp sóng hồi đầu tiên có độ tin cậy không cao nên tôi chỉ tư vấn giải ngân với tỷ trọng nhỏ nên hiệu quả sóng hồi tháng 5 là rất thấp. Sang nhịp sóng hồi tháng 6 thì tôi bạo tay tư vấn giải ngân mua “all in” vào các cổ phiếu chứng khoán và đầu tư công nên đã có kết quả khá tốt trong khoảng thời gian sóng hồi đó, đây là giai đoạn kiếm tiền rực rỡ nhất của tôi và khách hàng trong 2022. Tất cả hiệu quả tư vấn này đều được thể hiện trên đồ thị biểu diễn hiểu quả tài khoản leader Copitrade mà tôi quản lý (xem chart đính kèm: Sóng hồi T6 – T8). \n Ông có thể kể về \"cuộc thảm sát Thu Đông\" và hành động của những nhà đầu tư mà nhóm ông chăm sóc? Những người thoát khỏi cuộc thảm sát này có kịp bắt đáy 86x hay tâm lý bi quan nên đứng ngoài cuộc? \n Vào ngày 12/9/2022, tôi có viết bài Trú Đông với mục đích tư vấn cho toàn bộ khách hàng của mình nên bán sạch tài khoản và đứng ngoài thị trường hoàn toàn hoặc những ai nhanh nhẹn thì chỉ dùng tối đa 20% NAV để bắt đáy các nhịp hồi T+  nên đa phần các khách của tôi đều không bị ảnh hưởng quá nhiều. Tuy nhiên do quản lý 1 tệp khách hàng rất lớn lên tới 13 nghìn tỷ và hơn 8.000 tài khoản thường xuyên giao dịch nên không phải khách hàng nào cũng được an toàn vì mỗi khách đều có quan điểm riêng của mình, xét trên góc độ tư vấn thì tôi đã làm tốt nhất có thể, còn hành động cuối cùng vẫn là do khách hàng quyết định. \n Trong bài viết Trú Đông đó, tôi cũng đã đưa ra dự báo từ trước là VNIndex sẽ tạo đáy tại vùng VNIndex dưới 1.000. Chính vì vậy khi VNIndex giảm về dưới 1.000 là chúng tôi đã chủ động bắt đáy rồi. Tuy nhiên do chủ động bắt đáy từ dưới 1.000 nên chúng tôi đã nhiều lần phải cắt lỗ rồi lại mua lại sau, nhưng kết quả vẫn khá tích cực vì khi đó VNIndex thì vẫn giảm từ 1.000 về 873 nhưng NAV của chúng tôi vẫn ở trạng thái đi ngang (tham khảo biểu đồ NAV của tài khoản mẫu trong khoảng thời gian từ 23/10 – 16/11). \n Bắt đáy thời điểm đó theo ông có phải mò kim đáy biển và bắt hú hoạ? \n Đối với tôi, bắt đáy là một sự kết hợp giữa khoa học và nghệ thuật. Và đa phần các khách hàng đến với tôi và ở lại với tôi tại thời điểm hiện nay là do họ tin vào phương pháp bắt đáy trung và dài hạn của tôi. Nếu không có khả năng bắt đáy thành công nhiều nhịp thì tài khoản leader copitrade không thể nào đạt được hiệu suất 21,33% trong 2022 vừa qua. \n Tổng kết lại một năm nhiều biến cố, ông và những khách hàng ông chăm sóc tài khoản đạt kết quả bình quân thế nào? .... \n Hiện nay tôi đang quản lý 1 tệp khách hàng khá lớn với giá trị NAV khoảng 13 nghìn tỷ và hơn 8.000 khách thường xuyên giao dịch nên rất khó đo lường hiệu quả chung nhưng xét tổng thể hiệu quả tư vấn thì nếu những nhà đầu tư thực hiện theo sát tư vấn của tôi thì sẽ đạt được tỷ suất sinh lời là 21,33% (không tính đòn bẩy tài chính) so với hiệu quả giảm khoảng 30% của VNIndex. Con số này chính là hiệu quả tài khoản Leader Copitrade mà tôi đang quản lý. \n Ông nhận định ra sao về thị trường chứng khoán 2023 khi mà nhiều nút thắt có vẻ được nới nhẹ nhưng cửa gọi vốn của Doanh nghiệp Bất động sản đã bị hẹp đi? \n Đa số nhà đầu tư hiện nay đều khá bi quan vào thị trường trong 2023 nhưng với tôi 2023 chính là chân sóng của 1 chu kỳ lớn kéo dài nhiều năm tới. \n Dựa theo thuyết sóng Elliot thì tôi thấy rất rõ VNIndex vừa hoàn thành 1 chu kỳ 22 năm và đang trong quá trình chuyển giao sang 1 chu kỳ mới. Và năm 2023 mới chỉ là chân sóng khởi động của 1 chu kỳ mới mà thôi. \n  \n  \n Tôi dự báo sau tết âm lịch thị trường sẽ tạo đáy, chậm nhất là cuối tháng 2 thị trường sẽ tạo đáy và đi lên. Chỉ số VNIndex sẽ đạt 1.300 – 1.450 ngay trong 2023. \n Theo ông, kênh dẫn vốn nào sẽ tốt cho Doanh nghiệp Bất động sản 2023-2024? \n Mặc dù chính phủ đang tập trung tháo gỡ các nút thắt trên thị trường Trái Phiếu nhưng để khơi thông lại thị trường trái phiếu ngay trong 2023 là việc rất khó. Trong khi đó tôi lại khá lạc quan vào Thị trường cổ phiếu VN trong 2023 nên kênh dẫn vốn tốt nhất cho doanh nghiệp Bất động sản trong 2023 đó chính là tăng vốn qua thị trường cổ phiếu. Doanh nghiệp bất động sản nào sớm nhận ra điều này để chuẩn bị từ trước thì Doanh nghiệp Bất động sản đó sẽ huy động thành công vốn qua Thị trường Chứng khoán. \n Xin cảm ơn ông vì đã chia sẻ quan điểm với nhà đầu tư, độc giả của chúng tôi. Chúc ông và khách hàng của ông năm mới An khang – Thịnh vượng! \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Năm 2022: Chứng sĩ \"phơi áo\" với phần lớn cổ phiếu VN30",
      "time": "01 thg 1, 2023",
      "posted_date": "Ngày đăng 15:16 01/01/2023",
      "main_content": "Từ mức 1.524,7 điểm hồi đầu tháng 4/2022, chỉ mất 7 tháng để VN-Index rơi về đáy 873,78 điểm (mức thấp nhất phiên 16/11) - tương ứng giảm 42,7% hay “bốc hơi” hơn 650 điểm số. Bloomberg vừa đưa ra số liệu thống kế cho biết, trong năm 2022, thị tường chứng khoán toàn cầu mất 18.000 tỷ USD và nhiều khả năng sẽ tiếp tục lao dốc vào năm 2023. \n Tuy nhiên, đó là câu chuyện của thế giới! Nhìn vào cái cách thị trường chứng khoán Việt Nam bắt đầu năm 2022 bằng mức tăng 2% lên 1.528,6 điểm và nhanh chóng phá vỡ mọi đỉnh lịch sử khi chạm mốc 1.636 điểm trong phiên 10/1, không ai nghĩ rằng 2022 sẽ là một năm bất ổn. \n Từ giới chuyên gia, các công ty/quỹ đầu tư chứng khoán thậm chí hàng vạn chứng sĩ đang hiện hữu trên thị trường, thật khó để tất cả mường tượng về một viễn cảnh tồi tệ dành cho VN-Index cũng như các chỉ số. Thậm chí, số ít người kém lạc quan nhất cũng không thể nghĩ thị trường có thể điều chỉnh mạnh đến vậy. \n  \n  \n 2021 - năm mà gần như mua mã nào trúng mã đó, một lần xuống lệnh có thể thu về cả xe máy, ô tô,... chứng sĩ “tham chiến” trên thị trường chỉ lo lắng việc xuống tiền tại mã nào để sinh lời cao nhất thay vì phải mất thời gian nghiên cứu các cổ phiếu tốt, phân tích đồ thị hay đánh giá triển vọng kinh doanh. \n 2021 - năm mang đến những niềm vui - trái ngược hoàn toàn so với thực tế đã và đang diễn ra trên các bảng điện tử màn hình Smartphones, máy tính mà nhà đầu tư phải chứng kiến kể từ đầu năm 2022 đến hiện tại. \n Từ mức 1.524,7 điểm hồi đầu tháng 4, chỉ mất 7 tháng để VN-Index rơi về đáy 873,78 điểm (mức thấp nhất phiên 16/11) - tương ứng giảm 42,7% hay “bốc hơi” hơn 650 điểm số. \n  \n  \n Những nhóm cổ phiếu trụ đều đã mất vai trò lực đỡ; những cổ phiếu tăng nóng đều đã “xì hơi”; những hệ sinh thái cổ phiếu đông người bắt đầu “vắng khách”; những cổ phiếu đắt nhất đã không còn giữ được phong độ; những cổ phiếu đã rẻ nay lại càng rẻ hơn;... Gần như tất cả đều trở thành gánh nặng trong “một vụ gieo trồng” lắm thiên tai địch họa. \n Từ đỉnh cao, cả trăm cổ phiếu đồng loạt “hạ sơn” cùng VN-Index, HNX-Index; từ tận cùng hưng phấn, cả vạn chứng sĩ nhanh chóng bị đánh úp mà chưa kịp chuẩn bị tâm thế. \n Chỉ xét riêng ở nhóm cổ phiếu cấu thành VN30-Index - bộ chỉ số được coi là \"cái bóng\" của VN-Index khi gần như là lực kéo chính cùng tăng/cùng giảm với diễn biến chung của thị trường - nỗi buồn đã gần như hiện diện ở gần như các đầu cổ phiếu. \n Trong khuôn khổ bài viết, người viết mạn phép bỏ qua một số câu chuyện về kết quả kinh doanh của từng doanh nghiệp cụ thể để đưa ra nhận xét chung về diễn biến nhóm cổ phiếu này: \n  \n  \n - GAS (HM:GAS) thay thế MSN (HM:MSN) để trở thành một trong 3 mã có giá trên 100.000 đồng. Cùng với SAB và VJC (HM:VJC) (109.500 đồng), cổ phiếu GAS kết phiên 30/12/2022 ở mức 101.500 đồng. Con số này thậm chí có thể cao hơn nếu mã không lao dốc trong 3 tuần giao dịch cuối cùng; \n - Chỉ 5 trong tổng số 30 cổ phiếu VN30 \"thoát nạn\" trong năm 2022 trong đó SAB là mã tăng mạnh nhất nhóm với 14,6%, GAS +8,4%; 2 cổ phiếu Big4 nhóm ngân hàng gồm BID (HM:BID) và VCB (HM:VCB) tăng lần lượt 4% và 1,5%; cổ phiếu công nghệ FPT (HM:FPT) tăng 1,3% giá trị; \n - Nhiều cổ phiếu đảo chiều ở cả hướng tích cực và tiêu cực trong đó VNM (HM:VNM) với 6 tháng hồi khá tốt cuối năm đã thu hẹp đà lao dốc trong hơn nửa năm trước đó và đứng giá 76.x đồng - giảm 5,7%; đây cũng là mức giảm nhẹ nhất trong số các mã VN30. HPG (HM:HPG) với nhịp tăng từ giữ tháng 11 đến giữa tháng 12 cũng thu hẹp đà giảm về dưới 50% giá trị. \n Trong khi đó, VIC (HM:VIC) sau khi hồi trở lại vùng 7x đồng đã rơi nhanh trong 3 tuần cuối năm về còn 53.800 đồng/cổ phiếu; mức giảm cả năm ghi nhận hơn 43%; \n  \n  \n Được biết các vấn đề liên quan đến hai doanh nghiệp này đến từ câu chuyện kinh doanh và hoạt động thoái vốn/bán giải chấp cổ phiếu. \n - Cùng với đà lao dốc cổ phiếu, vốn hóa phần lớn doanh nghiệp VN30 cũng giảm mạnh trong đó thấp nhất là PDR khi chỉ còn chưa đến 10.000 tỷ đồng KDH (HM:KDH) giảm về dưới 19.000 tỷ. Đây cũng là 2 mã được dự đoán có thể rời rổ VN30 trong kỳ cơ cấu danh mục 6 tháng đầu năm 2023 hoặc cuối năm 2023 tới. \n Ngược lại, VCB vẫn là cổ phiếu niêm yết có vốn hóa lớn nhất nhóm cũng như toàn thị trường với 378.600 tỷ đồng - gấp hơn 1,8 lần 2 mã xếp sau là VIC và VHM (HM:VHM). \n  \n  \n  \n Tuy nhiên, với mức định giá rẻ của thị trường chung cũng như rất nhiều cổ phiếu, cơ hội để “làm lại” và sinh lời tốt vẫn luôn hiện hữu với tất cả chứng sĩ - đặc biệt là những người đã vấp ngã trong năm 2022 này. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lao dốc gần 33%, chứng khoán Việt lọt top giảm mạnh nhất thế giới trong năm 2022",
      "time": "31 thg 12, 2022",
      "posted_date": "Ngày đăng 18:07 31/12/2022",
      "main_content": "Vietstock - Lao dốc gần 33%, chứng khoán Việt lọt top giảm mạnh nhất thế giới trong năm 2022 \n Hứng chịu cơn gió ngược ở cả trong và ngoài nước, chứng khoán Việt Nam đã lọt top giảm mạnh nhất thế giới trong năm 2022. \n Chỉ số VN-Index khởi đầu năm 2022 đầy hứng khởi với kỷ lục gần 1,529 điểm, nhưng đột ngột lao dốc khi thị trường xuất hiện thông tin về những sai phạm của lãnh đạo doanh nghiệp, cũng như rắc rối về trái phiếu, bất động sản. \n Khép lại một năm tơi tả của “dân chứng”, VN-Index về mức 1,007 điểm, giảm gần 33% so với đầu năm và nằm trong top 2 thị trường giảm mạnh nhất thế giới. \n Đợt giảm mạnh vừa qua hay rộng hơn là cơn suy của thị trường trong năm 2022 bắt nguồn từ bối cảnh hoàn toàn khác hai năm trước: Dòng tiền không còn đổ dồn vào chứng khoán, các NHTW đồng loạt tăng mạnh lãi suất để chống lạm phát và nguy cơ suy thoái toàn cầu ngày càng lộ rõ. \n Bên cạnh đó, vụ bê bối nổi tiếng gần đây liên quan đến các tập đoàn bất động sản và thao túng thị trường chứng khoán, cùng với việc siết chặt kiểm soát vốn đối với lĩnh vực bất động sản cũng khiến giới đầu tư “co rúm” lại. \n Chứng khoán Nga giảm mạnh nhất thế giới \n Đứng đầu bảng xếp hạng năm 2022 là thị trường Nga với mức lao dốc 41%. Đây cũng là quốc gia tâm điểm trong cuộc chiến ở Ukraine – một yếu tố khiến nhà đầu tư e ngại. Chỉ số MOEX Russia tính theo đồng Ruble cũng đang hướng tới mức giảm mạnh nhất kể từ năm 2008, với sự lao dốc của nhóm cổ phiếu dầu khí và ngân hàng. \n \"Thị trường chứng khoán Nga phản ánh triển vọng ảm đạm khi các lệnh trừng phạt bắt đầu gây sức ép lên kinh tế trong nước\", Piotr Matys - chiến lược gia tiền tệ tại InTouch Capital Markets nhận định. \"Khả năng kinh tế toàn cầu đi xuống trong vài quý tới không hề có lợi cho dầu Nga, đặc biệt trong bối cảnh Liên minh châu Âu (EU) cam kết giảm phụ thuộc vào hàng Nga\". \n \"Tôi ngạc nhiên khi thấy thị trường chứng khoán Nga bị định giá thấp, vì mọi rủi ro địa chính trị đều đã được phản ánh trong các đợt trừng phạt đầu tiên rồi. Kể cả trần giá cũng không phải yếu tố làm thay đổi cục diện chứng khoán Nga\", Iskander Lutsko - chiến lược gia đầu tư tại ITI Capital (Moskva) nhận định. \n Ông cho rằng chứng khoán liên tục đi xuống là do \"thiếu sự hỗ trợ trừ các quỹ đầu tư trong nước và nhu cầu của nhà đầu tư cá nhân yếu, do rủi ro từ lệnh huy động quân nhân và dòng tiền tiết kiệm bị rút ra\". \n Trong bối cảnh toàn cầu suy giảm, đâu đó vẫn có những chỉ số đi ngược. Những thị trường tăng mạnh nhất thế giới trong năm 2022 bao gồm chỉ số của Venezuela (tăng 218%), Thổ Nhĩ Kỳ (195%), Argentina (139%) và Ai Cập (22%), theo dữ liệu từ IndexQ. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tổng tài sản của 10 tỷ phú sàn chứng khoán lao dốc gần một nửa",
      "time": "31 thg 12, 2022",
      "posted_date": "Ngày đăng 16:39 31/12/2022",
      "main_content": "Kết thúc năm 2022 đầy khó khăn, bảng xếp hạng 10 người giàu nhất thị trường chứng khoán đã có sự thay đổi, cùng với đó là sự sụt giảm hơn 270.000 tỷ đồng tổng tài sản của những vị tỷ phú này. 2022 là năm khó khăn của thị trường chứng khoán Việt Nam. Chỉ số VN-Index mặc dù vượt đỉnh lịch sử 1.500 điểm ngay từ những phiên giao dịch đầu năm, nhưng đến khi đóng cửa phiên cuối năm chỉ còn 1.007 điểm, tương ứng mức giảm lên tới hơn 32%. \n Chính vì thế, không quá bất ngờ khi tài sản của toàn bộ 10 người giàu nhất sàn chứng khoán đều giảm mạnh trong năm 2022. Từ 561.000 tỷ đồng, tổng tài sản của top 10 ﻿đã xuống còn 290.000 tỷ đồng. So với năm ngoái, ông Nguyễn Văn Đạt và ông Nguyễn Đức Thụy rời top 10, nhường chỗ cho bà Vũ Thị Hiền và ông Hồ Xuân Năng. Dưới đây là 10 người giàu nhất sàn chứng khoán năm 2022. \n  \n  \n  \n Ngay từ đầu năm, cổ phiếu của Vingroup (HM:VIC) đã trải qua một đợt giảm giá mạnh, sau khi tập đoàn công bố lỗ 9.249 tỷ đồng quý 4/2021 và dẫn tới lỗ 7.500 tỷ đồng trong cả năm 2021. Nguyên nhân là do chi phí tài trợ cho các hoạt động phòng chống Covid-19 và khoản chi phí hạch toán do ngừng sản xuất xe xăng để tập trung nguồn lực cho xe điện. \n Với việc dồn sức cho xe điện, Vingroup cũng như VinFast của ông Vượng năm qua đạt được nhiều dấu ấn, như việc liên tục cho ra mẫu xe mới, đều đặn bàn giao VF e34 ra thị trường và đặc biệt là chuyến tàu xuất khẩu 999 chiếc VF 8 sang thị trường Mỹ. \n  \n  \n Sang năm 2022, tài sản của ông Tuấn giảm khoảng 9.000 tỷ đồng ﻿nhưng về thứ hạng, ông Tuấn lại vươn lên đứng thứ 2 với khối tài sản trị giá 29.659 tỷ đồng. \n  \n  \n Trong năm 2022, các cửa hàng của Masan (HM:MSN) đã dần được thay áo mới với tên gọi WIN, đặt bên trong siêu thị Winmart+, trà-cà phê Phúc Long, dịch vụ viễn thông Reddi, dịch vụ tài chính Techcombank (HM:TCB) và nhà thuốc Dr.Win. \n Tài sản của ông Quang và ông Hùng Anh cùng ở quanh mức 29.000 tỷ đồng, ngang ngửa ông Đỗ Anh Tuấn. \n  \n  \n Dự báo, sang năm 2023, tình hình kinh doanh của Vietjet Air sẽ ﻿còn sáng sủa hơn nữa sau khi Trung Quốc mở cửa. Số liệu thống kê cho thấy, lượng khách quốc tế của thị trường Trung Quốc chiếm tới 35% tổng lượng khách quốc tế của Việt Nam trước dịch, do đó, việc Trung Quốc mở cửa sẽ hỗ trợ mạnh cho triển vọng hồi phục của hàng không quốc tế Việt Nam. \n  \n  \n Dự báo của ông Long sau đó đã thành hiện thực, thể hiện qua việc Hòa Phát báo lỗ tới gần 1.800 tỷ đồng trong quý 3/2022 và tạo nên cú sốc với những nhà đầu tư lựa chọn cổ phiếu ngành thép﻿. Xung đột giữa Nga - Ukraine, Covid ở Trung Quốc, giá nguyên vật liệu leo thang, tỷ giá USD tăng chóng mặt và lãi suất trong nước liên tục tăng là những nguyên nhân tác động mạnh tới ngành thép nói chung và Hòa Phát nói riêng. \n Do thua lỗ lớn, đã có thời điểm tài sản của ông Long giảm sâu đến mức bị Forbes loại khỏi danh sách tỷ phú đô la. Thế nhưng, trong những tháng cuối năm, triển vọng về đầu tư công và giá thép tăng trở lại đã giúp tài sản của ông Long hồi phục. \n  \n  \n Nguyên nhân là do thị trường bất động sản gặp nhiều khó khăn sau khi lãnh đạo một số doanh nghiệp bị bắt như FLC (HM:FLC), Tân Hoàng Minh, Vạn Thịnh Phát. \n Bên cạnh đó, thị trường trái phiếu năm qua bị siết chặt trong khi lãi suất huy động tăng cao khiến các doanh nghiệp bất động sản như Novaland (HM:NVL) gặp vấn đề về thanh khoản. Novaland đã phải thực hiện rất nhiều biện pháp để tái cấu trúc tài chính, trong đó có cả việc bán bớt cổ phiếu. Những yếu tố đó đã khiến giá trị tài sản của ông Nhơn giảm sâu trong năm qua. \n  \n  \n Điểm nhấn lớn nhất của bà Phạm Thu Hương năm qua là việc bà xuất hiện tại sự kiện trao giải thưởng khoa học công nghệ toàn cầu VinFuture hồi tháng 1/2022, đánh dấu lần đầu tiên phu nhân của tỷ phú Phạm Nhật Vượng lộ diện trước công chúng. \n Bà Phạm Thu Hương còn được biết đến là Phó Chủ tịch HĐQT Tập đoàn Vingroup, trực tiếp tham gia quản trị tập đoàn kinh tế tư nhân lớn nhất Việt Nam. \n  \n  \n  \n  \n Trong bối cảnh nhiều ngành nghề kinh doanh gặp khó khăn, Vicostone của ông Năng vẫn duy trì lợi nhuận hàng trăm tỷ đồng mỗi quý. ﻿Mặc dù vậy, nếu so với thời điểm cách đây 1 năm, tài sản của ông Năng cũng đã giảm trên 50%. \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 26-30/12/2022: Tâm lý thận trọng gia tăng",
      "time": "30 thg 12, 2022",
      "posted_date": "Ngày đăng 00:12 31/12/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 26-30/12/2022: Tâm lý thận trọng gia tăng \n VN-Index tiếp tục giảm điểm với khối lượng liên tục duy trì ở mức thấp cho thấy tâm lý nhà đầu tư đang rất thận trọng. Điểm sáng trong tuần là khối ngoại vẫn duy trì mua ròng. Nếu tình trạng này tiếp diễn thì thị trường sẽ bớt bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 26-30/12/2022 \n Giao dịch: Thị trường giao dịch tiêu cực trong phiên cuối tuần, VN-Index giảm nhẹ 2.2 điểm, xuống mức 1,007.09 điểm; HNX-Index giảm 1.23 điểm, xuống mức 205.31 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 13.25 điểm (-1.3%), HNX-Index tăng nhẹ 0.01 điểm. \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 436 triệu cổ phiếu/phiên, giảm 37.04% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 52 triệu cổ phiếu/phiên, giảm 35.75% so với tuần giao dịch trước. \n Trong tuần, Tổng cục Thống kê đã công bố Báo cáo tình hình kinh tế xã hội Việt Nam 2022, theo đó tổng sản phẩm trong nước quý 4/2022 ước tính tăng 5.92% so với cùng kỳ năm trước, tuy cao hơn tốc độ tăng 4.7% và 5.17% của cùng kỳ năm 2020 và 2021 nhưng thấp hơn tốc độ tăng của quý 4 các năm 2011-2019. Ước tính GDP năm 2022 tăng 8.02% so với năm trước, đạt mức tăng cao nhất trong giai đoạn 2011-2022 do nền kinh tế khôi phục trở lại. \n Tâm lý thận trọng tiếp tục kéo dài trên thị trường chứng khoán, VN-Index lao dốc giảm mạnh ngay phiên giao dịch đầu tuần với mức giảm 35.13 điểm. Chỉ số có sự hồi phục ở hai phiên sau đó. Tuy nhiên, việc khối lượng giao dịch sụt giảm mạnh cho thấy tâm lý của nhà đầu tư là rất thận trọng. VN-Index giảm nhẹ ở hai phiên cuối tuần với thanh khoản tiếp tục duy trì ở mức thấp. Tính cho cả tuần, VN-Index giảm tổng cộng 13.25 điểm, xuống mức 1,007.09 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), TCB (HM:TCB), SAB (HM:SAB), VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng VHM đã lấy đi gần 2 điểm của chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), OCB, SSB, KBC (HM:KBC) và PNJ (HM:PNJ) là những mã có tác động tích cực nhất. \n Trong tuần giảm điểm tương đối tiêu cực của thị trường, ngành sản xuất phụ trợ lại là điểm sáng khi tăng tương đối tốt. Nổi bật là các mã PNJ, PLC (HN:PLC), HTP hay TLG (HM:TLG). Trong đó, tính cho cả tuần, PNJ có sự bứt phá khi tăng hơn 10%. \n Bên cạnh đó, nhóm cổ phiếu thủy sản cũng là một trong số ít nhóm ngành có sự tăng nhẹ trong tuần. Các cổ phiếu đầu ngành như VHC (HM:VHC), ANV (HM:ANV), IDI cùng hiện sắc xanh. Theo đánh giá của Bộ Nông nghiệp và Phát triển nông thôn, năm 2022, ngành hàng cá tra đã nhanh chóng vượt qua những khó khăn. Xuất khẩu cá tra năm 2022 dự kiến đạt 2.4 tỷ USD, tăng khoảng 70% so với cùng kỳ năm 2021, vượt qua đỉnh năm 2018 là 2.26 tỷ USD. Cùng với đó, sự mở cửa trở lại của thị trường Trung Quốc được kỳ vọng sẽ tác động tích cực đến xuất khẩu thủy sản của Việt Nam trong năm 2023. \n Nhà đầu tư nước ngoài mua ròng gần 2,056 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,967 tỷ đồng trên sàn HOSE và mua ròng hơn 88 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SGT \n SGT tăng 25.1%: Cổ phiếu SGT liên tục tăng với những cây nến xanh liên tiếp cho thấy bên mua đang thắng thế. Khối lượng giao dịch duy trì trên mức trung bình 20 ngày gần nhất chứng tỏ dòng tiền đang trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là GEX (HM:GEX) và TGG (HM:TGG) \n GEX giảm 10.47%: Cổ phiếu GEX có tuần giao dịch ảm đạm khi giảm hơn 10%. Giá cổ phiếu đã rơi hoàn toàn xuống dưới đường SMA 50 ngày nên xu hướng tăng đã bị đảo ngược. Bên cạnh đó, khối lượng giao dịch của cổ phiếu cũng nằm ở mức thấp dưới trung bình 20 ngày gần nhất cho thấy tâm lý nhà đầu tư đang rất thận trọng. \n TGG giảm 10.9%: Giá cổ phiếu TGG giảm gần 11% trong tuần với khối lượng giao dịch thấp cho thấy sự bi quan của nhà đầu tư. Chỉ báo MACD đã cho bán mạnh và tiếp tục đi xuống nên rủi ro sụt giảm trong ngắn hạn của cổ phiếu có thể sẽ tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dấu ấn chứng khoán 2022",
      "time": "30 thg 12, 2022",
      "posted_date": "Ngày đăng 22:32 30/12/2022",
      "main_content": "Vietstock - Dấu ấn chứng khoán 2022 \n Khép lại năm 2022, chứng khoán để lại nhiều dấu ấn trong giới đầu tư. Đây là một năm đáng nhớ với thị trường chứng khoán Việt. \n  \n Trên đà bứt phá đỉnh 1,500 điểm của năm 2021, VN-Index lập đỉnh kỷ lục vào ngày 06/01/2022 với mức giá đóng cửa 1,528.57 điểm. Những ngày đầu năm 2022, chứng khoán mang theo những kỳ vọng sẽ còn tiến xa hơn. Tuy nhiên, hàng loạt biến động đã làm thay đổi triển vọng tích cực của thị trường. \n Nhiều lo ngại về bối cảnh kinh tế thế giới xuất hiện khi xung đột Nga - Ukraine nổ ra, Fed lần đầu nâng lãi suất trong vòng 3 năm (16/03). Hàng loạt câu chuyện tiêu cực đã đưa chứng khoán Việt Nam tới một viễn cảnh không mấy tươi sáng. Tới cuối quý 1, sau một thời gian dài ngấm đòn, thị trường đã phải nhận cú đòn đau đến từ các vụ bắt bớ đình đám. \n Ngày 29/03, thị trường chứng khoán rúng động với tin bắt và khởi tố Chủ tịch FLC (HM:FLC) Trịnh Văn Quyết vì tội thao túng chứng khoán. Tiếp sau đó (05/04), Chủ tịch của Tân Hoàng Minh bị bắt vì những sai phạm trong việc huy động trái phiếu. Ngày 20/04, Chủ tịch Louis Holdings Đỗ Thành Nhân và một loạt cá nhân bị bắt vì thao túng cổ phiếu họ Louis. \n Trước các sự vụ này, chứng khoán tụt dốc mạnh. VN-Index từ ngày 29/03 đến 16/05 mất gần 22% giá trị, giảm từ 1,497.76 điểm xuống 1,171.95 điểm. \n Không chỉ vậy, việc Fed liên tiếp tăng lãi suất cũng phả hơi nóng vào thị trường chứng khoán. Kết hợp với hàng loạt bất ổn vĩ mô như xung đột Nga - Ukraine, lạm phát toàn cầu gia tăng dẫn tới làn sóng tăng lãi suất của các ngân hàng trung ương. Trong nước, Ngân hàng Nhà nước nâng lãi suất 2 lần, lãi suất tiết kiệm ở các ngân hàng thương mại cũng liên tục tăng. Dòng tiền từ kênh chứng khoán dần rút ra để tìm kênh trú ẩn an toàn hơn. \n Tới đầu quý 4, vụ bắt Chủ tịch Vạn Thịnh Phát (08/10) thực sự là cú “knock out” giáng vào thị trường chứng khoán. Thứ bị tổn thương nhiều nhất là niềm tin của người dân vào trái phiếu doanh nghiệp. Tâm lý thị trường bị ảnh hưởng nặng nề đã khiến các doanh nghiệp khó khăn trong việc huy động vốn, cho thấy bức tranh triển vọng không mấy lạc quan. \n Chứng khoán bị đẩy vào những nhịp điều chỉnh mạnh trong tâm lý bi quan và thanh khoản cạn kiệt. \n Trải qua một năm đầy biến động với nhiều biến cố lớn, VN-Index đã lao dốc mạnh từ mức đỉnh 1,528.6 xuống mức đáy 911.9 điểm vào tháng 11/2022, tương đương mất hơn 40% giá trị. Các đợt sụt giảm mạnh này đã khiến hơn 90% cổ phiếu giảm giá, trong đó nhiều mã giảm đến 60-70% giá trị và liên tục xác lập mức đáy mới của năm. \n Sau 2 năm 2020 - 2021 màu hồng, thị trường chứng khoán mang một sắc thái hoàn toàn khác vào 9 tháng cuối năm 2022. \n Làn sóng bán giải chấp cổ phiếu của các lãnh đạo doanh nghiệp trong những tháng cuối năm tạo thêm một điểm nhấn đáng nhớ của năm 2022. Tại thời điểm cuối quý 3/2022, tổng dư nợ cho vay đạt 161,231 tỷ đồng, vẫn duy trì ở mức cao so với mức đỉnh quý 1/2022 (188,870 tỷ đồng), nhưng giá trị giao dịch hàng ngày vẫn rất thấp. Nguyên nhân là các tài sản thanh khoản cao như cổ phiếu bị bán ra hoặc sử dụng làm tài sản đảm bảo nhằm lấy tiền mặt cho nhu cầu ngoài giao dịch. \n Nhưng thị giá cổ phiếu bất động sản giảm mạnh do hệ lụy của áp lực đáo hạn trái phiếu tăng lên và những thông tin bắt bớ lãnh đạo của một số tập đoàn lớn ảnh hưởng đến tâm lý nhà đầu tư. Điều này đã gây ra tình trạng các CTCK bán giải chấp cổ phiếu của các lãnh đạo doanh nghiệp như PDR (HM:PDR), NVL (HM:NVL), HPX… để thu hồi vốn vay, qua đó gây ra tình trạng giảm sàn diện rộng và kéo VN-Index về mức thấp nhất là 873 điểm. \n Về cuối năm, thị trường dần đổi sắc sau nhiều nốt trầm với dòng tiền từ khối ngoại. Chỉ trong 2 tháng cuối năm, khối ngoại mua ròng 32.1 ngàn tỷ đồng, từ đó, ghi nhận mua ròng hơn 30.2 ngàn tỷ đồng cho cả năm 2022 (tính trên 2 sàn niêm yết). Có lẽ đây cũng là gam màu tươi nhất trong bức tranh thị trường chứng khoán năm qua. \n Kết thúc 2022, VN-Index dừng ở mức 1,007.09, giảm gần 33%, HNX-Index dừng ở mức 205.31, giảm gần 57%. \n Nhìn lại một năm vừa qua, giới đầu tư đã trải qua không biết bao nhiêu cung bậc cảm xúc và rất nhiều sự kiện ấn tượng. Trong bối cảnh triển vọng kinh tế tốt, nhà đầu tư bước vào năm 2023 với tâm thế kỳ vọng một năm tích cực hơn. Câu chuyện chứng khoán sẽ được viết tiếp trong năm 2023 và chắc chắn sẽ không thiếu những màu sắc đặc trưng của thị trường đầy cảm xúc. \n Chí Kiên \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/12: Xu hướng bi quan vẫn chưa hoàn toàn kết thúc.",
      "time": "30 thg 12, 2022",
      "posted_date": "Ngày đăng 19:22 30/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/12: Xu hướng bi quan vẫn chưa hoàn toàn kết thúc. \n Khối lượng giao dịch tiếp tục ở mức thấp cho thấy nhà đầu tư vẫn còn thận trọng. Các chỉ báo như MACD và Stochastic đều cho tín hiệu xấu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/12/2022, VN-Index hình thành mẫu hình nến Dragonfly Doji nhưng khối lượng giao dịch tiếp tục ở mức thấp cho thấy nhà đầu tư vẫn còn thận trọng. \n Chỉ báo MACD tiếp tục đi xuống sau khi phá vỡ ngưỡng 0. Điều này cho thấy tình hình đang khá bi quan \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 30/12/2022, HNX-Index giảm điểm nhẹ và hình thành mẫu hình nến Spinning Top. \n Khối lượng giao dịch thấp kết hợp với chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng thị trường đang khá yếu và nhiều khả năng sẽ đi ngang. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch ngày 28/12/2022, STB hình thành mẫu hình nến gần giống Hammer cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Giá đang nằm trên các đường SMA 50 ngày và SMA 100 ngày nên rủi ro điều chỉnh không lớn. \n Khối lượng giao dịch rơi xuống dưới mức trung bình 20 ngày. Tuy nhiên, giá lên tục tạo ra các đỉnh mới và đáy mới cao hơn (higher high, higher low) cho thấy xu hướng tăng đang hình thành. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Giá cổ phiếu VNM tiếp tục đà tăng dù rung lắc khá mạnh trong phiên. Mẫu hình Double Bottom đang hình thành trong ngắn hạn. \n Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn duy trì ở mức thấp cho thấy dòng tiền chưa thật sự trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/12: Tăng đầu phiên",
      "time": "30 thg 12, 2022",
      "posted_date": "Ngày đăng 16:40 30/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/12: Tăng đầu phiên \n VN-Index mở cửa tăng 3.9 điểm (0.39%) lên 1,013.19 điểm. VN30 tăng 2.58 điểm (0.26%) lên 1,010.88 điểm. \n Đêm hôm qua, thị trường chứng khoán Mỹ có một phiên tăng điểm mạnh. Down Jones tăng 1.05% lên 33,220 điểm, S&P 500 tăng 1.75% lên 3,849 điểm, Nasdaq tăng 2.59% lên 10,478 điểm. \n 9h22 thị trường chứng khoán châu Á tăng đều Nikkei 225 tăng 0.28%, Taiwan Weighted tăng 0.85%, S&P/ASX200 tăng 0.45%, IDX Composite tăng 0.4%, SZSE Component tăng 0.6%, Hang Seng tăng 0.69%, ShangHai tăng 0.43%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO  tăng 4.9 điểm từ 993 tăng lên 997.9 điểm. Vào lúc 9h27, VN30F2212 dừng ở mức 998.6 điểm. \n VN-Index đang tăng 3.9 điểm (0.39%) lên 1,013.19 điểm. VN30 tăng 2.58 điểm (0.26%) lên 1,010.88 điểm. HNX-Index giảm 1.24 điểm (0.6%) còn 205.3 điểm, UPCoM tăng 0.53 điểm (0.75%) lên 71.42 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 177 (2 cổ phiếu  trần)/85 (2 cổ phiếu sàn). \n Rổ VN30 có 16 cổ phiếu tăng giá, 10 cổ phiếu giảm giá. VJC (HM:VJC) đang tăng mạnh nhất với mức tăng 2.5%. Mùa tết đã đến rồi, năm nay vé máy bay nội địa niêm ở một mức khá cao. Rất khó kiếm vé dưới 4 triệu/lượt tuyến Hồ Chí Minh – Hà Nội. \n MSN (HM:MSN) và VCB (HM:VCB) tăng lần lượt 1.8% và 1.2% tiếp theo, Ở chiều ngược lại các cổ phiếu MWG (HM:MWG), VIC (HM:VIC), CTG (HM:CTG) giảm lần lượt là 0.6% , 0.7%, 1.4%. \n Hôm qua là một ngày giao dịch rất thất vọng khi VN-Index đóng cửa ở mức thấp nhất trong ngày. Hôm nay VN-Index sẽ diễn biến ra sao? \n Trần Vương \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 29/12: Tâm điểm chú ý bất ngờ đổ về NVL",
      "time": "30 thg 12, 2022",
      "posted_date": "Ngày đăng 14:32 30/12/2022",
      "main_content": "Trong phiên hôm nay xuất hiên giao dịch mua/bán thoả thuận lượng lớn cổ phiếu NVL (HM:NVL) của khối tự doanh công ty chứng khoán. Phiên giao dịch hôm nay 29/12/2022 đúng là phiên thử thách lý trí nhà đầu tư, Vn-index liên tục đảo chiều. Thậm chí thời gian gần cuối phiên chiều, đến 14h, Vn-Index còn tăng mạnh. Tuy vậy 45 phút cuối, bao gồm cả phiên ATC, VN-Index “rơi” mất hơn 6 điểm về dưới 1.010 điểm. Tâm lý thận trọng của nhà đầu tư cũng vì thế xuất hiện. Chưa đến 460 triệu cổ phiếu được giao dịch trong phiên với tổng giá trị chưa đến 8.200 tỷ đồng – số liệu thấp bất ngờ so với thời gian gần đây. Toàn sàn có 237 mã giảm trong đó có 23 mã giảm sàn, chỉ có 147 mã tăng trong đó có 11 mã tăng trần. Còn lại 93 mã đứng giá. \n Nhóm VN30 phiên hôm nay không có cổ phiếu tăng trần cũng như giảm sàn, nhưng khối lượng giao dịch chỉ hơn 180 triệu đơn vị với tổng giá trị 4.464 tỷ đồng. Có 21 mã giảm, 6 mã tăng và 4 mã đứng giá. Những mã đi ngược dòng tăng điểm là NVL, MSN (HM:MSN), KDH (HM:KDH), VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC). \n Nhóm HNX30 ghi nhận chỉ 27 triệu cổ phiếu giao dịch trong phiên với tổng giá trị 472 tỷ đồng. Toàn nhóm cỏ 16 mã giảm điểm, 9 mã tăng điểm và 4 mã đứng giá. \n Sàn HNX khởi sắc nhất. Chỉ số HNX-Index kết phiên trong sắc xanh dù chỉ tăng 0,5 điểm. Toàn nhóm có 73 mã tăng điểm trong đó có 13 mã tăng trần; có 89 mã giảm điểm trong đó có 7 mã giảm sàn. Còn lại 63 mã đứng giá. Tổng khối lượng giao dịch trong phiên đạt 46,7 triệu cổ phiếu với giá trị 703 tỷ đồng. \n TOP 5 cổ phiếu giao dịch nhiều nhất phiên tiếp tục điểm danh VPB (HM:VPB) đứng đầu với 34,3 triệu cổ phiếu với tổng giá trị 625 tỷ đồng. Trong số đó có 14,1 triệu cổ phiếu được giao dịch thoả thuận và 20,2 triệu cổ phiếu giao dịch qua sàn. Khối ngoại đã bán 5 triệu cổ phiếu VPB trong phiên với tổng giá trị 89 tỷ đồng mà không mua vào cổ phiếu nào. Kết phiên VPB giảm 1,93% về mức 17.800 đồng/cổ phiếu. \n NVL đứng thứ 2 với 31,5 triệu cổ phiếu được giao dịch, tổng giá trị 476 tỷ đồng. Phiên hôm nay NVL tăng 300 đồng lên mức 14.650 đồng/cổ phiếu. Trong số các giao dịch hôm nay của cổ phiếu NVL, có 10 triệu cổ phiếu được giao dịch thoả thuận với giá bình quân cao, thu về 152 tỷ đồng. Khối ngoại cũng rất tích cực mua bán cổ phiếu NVL, với 1,4 triệu cổ phiếu mua vào và 14,1 triệu cổ phiếu bán ra. \n VIC lọt vào TOP 3 cổ phiếu được giao dịch nhiều nhất phiên với 18,8 triệu cổ phiếu, tổng giá trị hơn 1.000 tỷ đồng. Trong số đó có 16,7 triệu cổ phiếu giao dịch thoả thuân với tổng giá trị 893 tỷ đồng. Những giao dịch cổ phiếu VIC chủ yếu của các nhà đầu tư trong nước. Kết phiên hôm nay VIC tăng 100 đồng lên 53.600 đồng/cổ phiếu – đây là phiên tăng điểm thứ 3 liên tiếp. \n Những cổ phiếu giao dịch nhiều trong phiên còn có 2 cái tên quen thuộc HPG (HM:HPG) và VND (HM:VND) với số cổ phiếu được giao dịch xấp xỉ 17 triệu đơn vị. \n Giao dịch khối ngoại phiên hôm nay cũng không khởi sắc. Có hơn 46 triệu cổ phiếu được mua vào và số lượng tương đương được bán ra. Tổng giá trị mua vào gần 1.100 tỷ đồng và tổng giá trị bán ra 949 tỷ đồng. \n Đối với khối ngoại, NVL là cổ phiếu được ưa thích nhất trong phiên với 15,5 triệu cổ phiếu được giao dịch – mà chủ yếu là giao dịch bán ra với 14,1 triệu đơn vị. Phiên hôm nay nhà đầu tư cũng thấy công bố thông tin NovaGroup trong tiến trình tái cơ cấu đã bán ra gần 100 triệu cổ phiếu NVL trong tổng số 150 triệu cổ phiếu đăng ký chuyển giao trước đó. \n Sau NVL, thì cổ phiếu HPG được khối ngoại giao dịch nhiều thứ 2 với gần 9,2 triệu cổ phiếu, trong đó có hơn 5,8 triệu cổ phiếu mua vào và gần 3,4 triệu cổ phiếu bán ra. kết phiên hôm nay HPG giảm 200 đồng về mức 18.000 đồng/cổ phiếu. \n VND lọt TOP 3 cổ phiếu được khối ngoại giao dịch nhiều nhất với gần 6,5 triệu cổ phiếu, trong đó xu hướng mua vào thắng thế với 5,4 triệu cổ phiếu và bán ra 1,1 triệu cổ phiếu. Kết phiên hôm nay VND giảm 600 đồng về mức 13.500 đồng/cổ phiếu. \n VPB được khối ngoại giao dịch 5 triệu cổ phiếu – xếp thứ 4 – đây là giao dịch bán thoả thuận với tổng giá trị 89 tỷ đồng. Đứng thứ 5 trong TOP 5 là STB (HM:STB) với 3,5 triệu cổ phiếu giao dịch trong phiên. \n Khối tự doanh công ty chứng khoán phiên hôm nay chứng kiến sự lên ngôi của các giao dịch thoả thuận. Có 10 triệu cổ phiếu được các công ty chứng khoán mua vào và 18,3 triệu cổ phiếu được bán ra theo phương thức thoả thuận. Trong khi số mua vào của khối tự doanh qua giao dịch trên sàn chưa đến 2 triệu cổ phiếu. Số bán ra trên sàn đạt gần 12 triệu cổ phiếu. \n NVL trở thành tâm điểm của khối tự doanh hôm nay khi có giao dịch thoả thuận 10 triệu cổ phiếu mua vào và 10 triệu cổ phiếu bán ra. Tổng giá trị mua vào/bán ra đều 152 triệu cổ phiếu – sự trùng hợp này khiến các nhà đầu tư nghĩ đến kịch bản 2 công ty chứng khoán “trao tay” 10 triệu cổ phiếu NVL trong phiên. Ngoài số cổ phiếu thoả thuận, NVL còn được gây chú ý bới hơn 3,5 triệu đơn vị được tự doanh bán ra trên sàn với tổng giá trị gần 53 tỷ đồng. \n Ngoài cổ phiếu NVL được bán thoả thuận, trong phiên khối tự doanh còn có giao dịch bán thoả thuận 3,5 triệu cổ phiếu VND và 3 triệu cổ phiếu VPB cùng 1,5 triệu cổ phiếu ACB (HM:ACB). \n Đối với các giao dịch qua sàn của khối tự doanh, ngoài NVL số lượng nhiều nhất thì PDR cũng gây bất ngờ với hơn 2 triệu cổ phiếu được bán ra. Kết phiên hôm nay PDR (HM:PDR) giảm 50 đồng về mức 13.400 đồng;/cổ phiếu. \n Đứng thứ 3 trong số những cổ phiếu được khối tự doanh giao dịch nhiều còn có HPG với hơn 1 triệu cổ phiếu bán ra và 222.800 cổ phiếu mua vào. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]