[
   {
      "title": "Cổ phiếu đầu tư công trở lại sau chuỗi đi ngang, có mã ngoại lệ tăng 53% từ đầu tháng 3",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 23:25 18/04/2023",
      "main_content": "Thị trường chứng khoán kết phiên 18/4/2023 trong sắc xanh nhẹ nhờ nỗ lực hồi cuối phiên ở một vài mã trụ cột. VN-Index tăng 1,21 điểm lên mức 1.055 điểm với thanh khoản cải thiện - đạt gần 9.600 tỷ đồng. Không giống sàn HOSE, các chỉ số đại diện sàn HNX và UPCoM phiên hôm nay ghi nhận mức tăng tích cực hơn cùng tổng thanh khoản đạt 1.800 tỷ đồng. \n Khối ngoại tiếp tục có thêm thêm gom hàng với giá trị thấp trong đó HPG (HM:HPG) là cổ phiếu được mua mạnh nhất với gần 3,5 triệu đơn vị. \n Sắc xanh chiếm ưu thế trên cả 3 sàn với hơn 460 mã tăng và 316 mã giảm. Ở nhóm VN30, trong khi BID (HM:BID), VCB (HM:VCB), VPB (HM:VPB), TCB (HM:TCB),  SHB  (HM:SHB), ACB (HM:ACB), LPB (HM:LPB), CTG (HM:CTG) gop mặt trong Top 10 mã tác động tiêu cực nhất đến VN-Index thì VNM (HM:VNM), VHM (HM:VHM), SAB (HM:SAB), PLX (HM:PLX), SSI (HM:SSI), HPG, VRE (HM:VRE) và GVR (HM:GVR) lại giúp thị trường thăng bằng. \n  \n  \n Nhóm chứng khoán hôm nay không có cổ phiếu nào giảm giá; BSI, PSI và FTS (HM:FTS) là 3 mã tăng kịch trần; SSI tăng 1,87%, VND (HM:VND) tăng hơn 2%, HCM và VCI (HM:VCI) tăng trên 3% (SSI và VCI cũng là 2/10 mã ảnh hưởng tích cực nhất đến VN-Index trong phiên này). \n Nhóm đầu tư công (xây dựng - hạ tầng - xi măng - sắt thép) cũng tích cực trong đó CTD tăng trần từ nửa cuối phiên sáng và duy trì sắc tím đến hết phiên. \n Có vẻ như dòng tiền đang quay trở lại cổ phiếu CTD của Xây dựng Coteccons (HM:CTD) trong gần 2 tháng trở lại đây với sự gia tăng trở lại của thanh khoản. Tính từ mức 33.500 đồng hồi cuối tháng 2, mã hiện đã tăng 53% giá trị và kết phiên hôm nay vượt 51.000 đồng/cổ phiếu. \n  \n  \n Ở nhóm thủy sản, cổ phiếu CMX (HM:CMX) tăng 0,5%, VHC (HM:VHC) tăng 1,9%, FMC tăng 3,6%, IDI tăng 4,2% trong khi ANV (HM:ANV) được kéo lên mức giá trần. \n  \n  \n Bộ 3 cổ phiếu DIG (HM:DIG) - CEO - L14 cũng tăng mạnh từ 4,5 - 7% trong phiên này. Đáng chú ý là sắc tím của DIG cùng mức thanh khoản hơn 33,2 triệu đơn vị. \n  \n  \n Trái ngược với sự hưng phấn ở nhiều nhóm ngành, nhóm cổ phiếu trụ cột - ngân hàng với sắc đỏ ở TCB, ACB, BID, TPB (HM:TPB), VCB, CTG, SHB, EIB (HM:EIB), MSB,... đã trở thành cản chính cầm chân VN-Index. Phe tăng giá chỉ còn HDB (HM:HDB), OCB, ABB với sắc xanh nhợt nhạt. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/04/2023: Dòng tiền thông minh rút ra, thị trường khó bứt phá",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 00:11 19/04/2023",
      "main_content": "Vietstock - Vietstock Daily 19/04/2023: Dòng tiền thông minh rút ra, thị trường khó bứt phá \n Các chỉ số chính tăng điểm trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan. Tuy nhiên, rủi ro trong ngắn hạn vẫn đang ở mức cao và thị trường khó bứt phá khi dòng tiền thông minh tiếp tục rút ra. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/04/2023 \n - Các chỉ số chính tăng điểm trong ngày 18/04/2023. Kết phiên, VN-Index tăng 0.11%, lên mức 1,055.02 điểm; HNX-Index tăng 0.79%, đạt 208.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 494 triệu đơn vị, tăng 21.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 33.77% so với phiên trước, đạt hơn 74 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 140 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - VN-Index hiện sắc xanh ngay từ khi mở cửa, tuy nhiên lực bán nhanh chóng xuất hiện kéo chỉ số về sắc đỏ. Sang đến buổi chiều, lực mua được bổ sung trở lại giúp chỉ số dần hồi phục và kết phiên với mức tăng nhẹ 0.11%, tương đương 1.21 điểm. \n - VN30-Index kết phiên giảm 0.47 điểm (-0.04%), về mức 1,064.55 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 14 mã tăng, 13 mã giảm và 3 mã không đổi. Trong đó, PLX (HM:PLX) dẫn đầu đà tăng với mức tăng 1.9%, ở phía ngược lại; TCB (HM:TCB), ACB (HM:ACB) và VPB (HM:VPB) là các mã giảm mạnh nhất với cùng mức giảm 1%. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), VHM (HM:VHM) và SAB (HM:SAB) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng hơn 1 điểm. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và VPB đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi hơn 1 điểm chỉ số. \n - Chính phủ đồng ý phương án giảm thuế VAT về 8%. Tại tờ trình Chính phủ trước đó, Bộ Tài chính đề xuất giảm 2% thuế VAT với hàng hoá, dịch vụ có thuế suất 10%. Với đề xuất lần này, Bộ Tài chính ước tính, ngân sách giảm thu 5,800 tỷ đồng mỗi tháng và 35,000 tỷ đồng trong 6 tháng cuối năm nay. Bộ cũng đề xuất hạ mức thu 35 khoản phí, lệ phí trong nửa cuối năm (tương đương giảm thu 700 tỷ đồng) nhằm hỗ trợ doanh nghiệp, người dân. Thị trường có phiên giao dịch lạc quan nhờ vào thông tin này. \n Các chỉ số chính tăng điểm trở lại cho thấy tâm lý nhà đầu tư đã bớt bi quan. Tuy nhiên, rủi ro trong ngắn hạn vẫn đang ở mức cao và thị trường khó bứt phá khi dòng tiền thông minh tiếp tục rút ra. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch tiếp tục duy trì thấp \n Trong phiên giao dịch ngày 18/04/2023, VN-Index xuất hiện mẫu hình nến High Wave Candle sau khi test đường SMA 100 ngày. \n Ngoài ra, chỉ số tiếp tục giữ trên đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng tăng trung hạn chưa bị phá vỡ. \n Tuy nhiên, khối lượng giao dịch tiếp tục duy trì thấp nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ nhà đầu tư đang rất thận trọng trong ngắn hạn. \n  \n HNX-Index - MACD tiếp tục đi xuống \n Trong phiên giao dịch ngày 18/04/2023, HNX-Index xuất hiện cây nến xanh sau chuỗi 4 phiên giảm điểm liên tiếp và cắt lên trên đường SMA 50 ngày cho thấy tâm lý của nhà đầu tư đã bớt bi quan. \n Tuy nhiên, chỉ báo MACD đã đảo chiều và cho tín hiệu bán nên tình hình trong ngắn hạn vẫn chưa thể chuyển biến tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 18/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/04: Tiếp tục giằng co",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 19:29 18/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/04: Tiếp tục giằng co \n Trong phiên giao dịch sáng ngày 18/04/2023, các chỉ số chính biến động trái chiều. Khối lượng giao dịch sụt giảm sâu và gần như chắc chắn sẽ nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/04/2023, VN-Index tiếp tục giảm điểm, chỉ số đã giảm 7 phiên trong tổng cộng 10 phiên gần nhất cho thấy áp lực bán mạnh đang hiện diện. \n Chỉ số đã cắt xuống đường SMA 50 ngày nên rủi ro điều chỉnh trong ngắn hạn sẽ càng tăng cao. \n Khối lượng giao dịch tiếp tục sụt giảm sâu và gần như chắc chắn sẽ nằm dưới mức trung bình 20 ngày. Điều này chứng tỏ nhà đầu tư đang rất thận trọng trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/04/2023, HNX-Index hình thành mẫu hình nến gần giống Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Chỉ báo MACD đã đảo chiều và cho tín hiệu bán trở lại nên tình hình sẽ trở nên bi quan hơn. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Giá EIB chịu áp lực bán mạnh ngay sau khi khi đến gần đỉnh cũ tháng 03/2023 (tương đương vùng 20,000-21,000). \n Giá vẫn đang nằm dưới đường SMA 100 ngày cho thấy xu hướng trung hạn chưa thực sự lạc quan trở lại. \n Khối lượng giao dịch liên tục trồi sụt cho thấy tâm lý của nhà đầu tư vẫn đang khá thận trọng. \n  \n PAN (HM:PAN) - CTCP Tập đoàn Pan \n Giá bắt đầu điều chỉnh trong bối cảnh thị trường chung rung lắc và giằng co mạnh. Tuy nhiên, giá đã vượt qua đỉnh cũ tháng 01/2023 (tương đương vùng 17,000-17,800) nên theo lý thuyết phân tích kỹ thuật vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n Điểm giao cắt vàng (golden cross) của hai đường SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 03/2023. Giá cũng đang nằm trên cả hai đường này nên khả năng thành công của tín hiệu khá cao. Như vậy, xu hướng trung và dài hạn đã chuyển từ giảm sang tăng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/04: Tăng nhẹ",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 16:49 18/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/04: Tăng nhẹ \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.3% lên 33,987 điểm, chỉ số S&P 500 tăng 0.33% lên 4151 điểm, chỉ số Nasdaq Composite tăng 0.28% lên 12,157 điểm. \n 9h36, thị trường châu Á xanh đỏ đan xen Nikkei 225 tăng 0.65%, ShangHai giảm 0.1%, SZSE Component giảm 0.06%, Hang Seng giảm 0.62%, KOSPI giảm 0.12%, IDX Composite tăng 0.41%, S&P/ASX 200 giảm 0.2%. \n Chỉ số phái sinh VN30F2304 mở phiên ATO  tăng 0.9 điểm từ 1,064.5 điểm lên 1,065.4 điểm. Vào 9h37 VN30F2304 khớp ở mức 1,064.1 điểm. \n VN-Index đang tăng 2.05 điểm (0.19%) lên 1,055.86 điểm. VN30 tăng 1.61 điểm (0.15%) lên 1,066.63 điểm. HNX-Index tăng 0.56 điểm (0.27%) lên 207 điểm, UPCoM tăng 0.06 điểm (0.08%) lên 78.84 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 193 (1cổ phiếu  trần)/76 (1 cổ phiếu sàn). \n Rổ VN30 đang có 12 cổ phiếu tăng giá, 12 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là MWG (HM:MWG)(2.3%); SAB (HM:SAB)(1.8%); PLX (HM:PLX) (1.5%). 3 cổ phiếu giảm giá mạnh nhất trong rổ VIC (HM:VIC) (-0.6%); BID (HM:BID) (-0.7%); BCM (HM:BCM) (-0.8%). \n Trần Vương \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 18/04: Giằng co quanh MA50 ngày",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 14:12 18/04/2023",
      "main_content": "Kỳ vọng phiên 18/4 VNIndex sẽ kiểm định được đường MA50 cùng với lực cầu mạnh để có thể quay lại xu hướng tăng để tiến đến ngưỡng kháng cự 1.070 điểm. Kết phiên giao dịch ngày 17/04, Vnindex tăng nhẹ 0,92 điểm lên 1.053,81 điểm, toàn sàn có 170 mã tăng giá, 202 mã giảm giá và 68 mã đứng giá. HNXindex giảm 0,62 điểm xuống 206,63 điểm, toàn sàn có 88 mã tăng giá, 79 mã giảm giá và 58 mã đứng giá. UPCOMindex giảm 0,31 điểm xuống 78,38 điểm toàn sàn có 107 mã tăng giá, 134 mã giảm giá và 77 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 9.223 tỷ đồng giảm 40.1% so với phiên 14/04, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.052 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 221 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 207 tỷ đồng, mua ròng trên HNX với giá trị hơn 11 tỷ đồng, mua ròng trên UPCOM với giá trị 2.8 tỷ đồng. \n  \n  \n Với biên Bollinger band ngày càng co hẹp, khả năng VNIndex vẫn sẽ tích lũy quanh mốc 1.050 - 1.060 điểm trong các phiên tới để tìm kiếm điểm cân bằng. Kỳ vọng phiên mai, VNIndex sẽ kiểm định được đường MA50 cùng với lực cầu mạnh để có thể quay lại xu hướng tăng để tiến đến ngưỡng kháng cự 1.070 điểm. \n  \n  \n  \n  \n - Đối với nhà đầu tư dài hạn có thể duy trì vị thế hold với những cổ phiếu đang giữ nền tốt hoặc vận động trên những đường trung bình động quan trọng. \n - Nhà đầu tư ngắn hạn ưu tiên giải ngân khi cổ phiếu điều chỉnh về lại hỗ trợ hoặc tại các nền tích lũy thắt chặt, hạn chế mua trong trường hợp vượt kháng cự khi thị trường đang đi ngang. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 18/4: Cơ hội mở rộng đà tăng",
      "time": "18 thg 4, 2023",
      "posted_date": "Ngày đăng 08:19 18/04/2023",
      "main_content": "Công ty chứng khoán đánh giá các chỉ báo đã có dấu hiệu tạo đáy và đang dần tích cực hướng lên cho thấy thanh khoản mua chủ động đã bắt đầu gia tăng trở lại. Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể tăng và kiểm tra lại đường trung bình 20 phiên (1.060 điểm) \n Thị trường có thể sẽ tiếp tục tăng trong phiên kế tiếp với xác suất cao. Đồng thời, VN-Index có thể tăng và kiểm tra lại đường trung bình 20 phiên (tức là mức 1.060 điểm), điểm tích cực là dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu bất động sản cho thấy dòng tiền “đầu cơ” vẫn đang ở lại thị trường và có khả năng thị trường có thể sẽ còn nhịp hồi phục sóng tăng 05 trước khi bước vào chu kỳ điều chỉnh. \n Tuy nhiên, chỉ báo tâm lý tiếp tục giảm cho thấy các nhà đầu tư đang tiếp tục bi quan. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. \n Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục cơ cấu lại danh mục do các cổ phiếu bắt đầu chuyển sang xu hướng tiêu cực hơn trong ngắn hạn và dừng mua mới, nhưng các nhà đầu tư không nên bán tháo ở các nhịp giảm mạnh do thị trường có thể sẽ có các nhịp hồi. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index khả năng cao sẽ giao dịch tích lũy trong biên độ hẹp \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng hammer cho thấy lực cầu đã dần xuất hiện trở lại khi chỉ số chạm vùng hỗ trợ. \n Xét về khung đồ thị giờ, các chỉ báo đã có dấu hiệu tạo đáy và đang dần tích cực hướng lên cho thấy thanh khoản mua chủ động đã bắt đầu gia tăng trở lại. \n Với xu hướng đang co hẹp lại của dải Bollinger band ở khung đồ thị ngày, VN-Index khả năng cao sẽ giao dịch tích lũy trong biên độ hẹp trong các phiên tới để tìm điểm cân bằng, trước khi có thể ghi nhận nhịp phục hồi tích cực hơn. \n Chúng tôi khuyến nghị các nhà đầu tư bám sát thị trường, tận dụng cơ hội giải ngân đối với các nhóm cổ phiếu thuộc ngành điện, chứng khoán nếu chỉ số quay trở lại xu hướng đi lên trong những phiên tới. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới \n Lực cung bán ra có phần suy yếu kết hợp với lực cầu bắt đáy gia tăng về cuối phiên đã giúp cho chỉ số bảo vệ thành công ngưỡng hỗ trợ quan trọng quanh 1.050 điểm. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, cơ hội mở rộng đà hồi phục và hướng lên vùng kháng cự gần quanh 1.065 (+/-5) điểm của VN-Index vẫn tiếp tục được bảo lưu. \n Nhà đầu tư được khuyến nghị chỉ bán hạ tỷ trọng các vị thế trading đã trong trường hợp ngưỡng hỗ trợ đã đề cập bị phá vỡ. \n Nhận định phái sinh ngày 18/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): RSI cũng đang hồi phục mạnh từ vùng quá bán cho thấy giá có thể hồi lên vùng 1070-1073 điểm \n VN30F2304 xuất hiện phản ứng bật trở lại từ ngưỡng 1058 điểm Đồng thời, RSI cũng đang hồi phục mạnh từ vùng quá bán cho thấy giá có thể hồi lên vùng 1070-1073 điểm. Đây là vùng cản mạnh cho giá trong ngắn hạn. Nếu vượt lên trên vùng này, vùng cản tiếp theo tại 1078-1080 điểm. \n Trên khung Daily, xu hướng ngắn hạn vẫn duy trì ở mức Tăng với trailing stop tại 1058 điểm. NĐT xem xét chiến lược Short tại vùng 1078- 1080 điểm, dừng lỗ 1085 với mục tiêu 1060- 1065 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà hồi phục và hướng lên vùng kháng cự gần quanh 1.07x của F1 vẫn tiếp tục được bảo lưu \n F1 trải qua một nhịp rung lắc giằng co trước khi dần hồi phục và lấy lại sắc xanh về cuối phiên. Lực mua chủ động gia tăng về cuối phiên đã giúp cho chỉ số bảo vệ thành công ngưỡng hỗ trợ quan trọng quanh 1.055. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, cơ hội mở rộng đà hồi phục và hướng lên vùng kháng cự gần quanh 1.07x của F1 vẫn tiếp tục được bảo lưu. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại mua ròng trở lại trong phiên NVL, PDR, HQC, LDG đổi màu",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 00:42 18/04/2023",
      "main_content": "Kết phiên 17/4/2023, VN-Index tăng 0,92 điểm lên mức 1.053.81 điểm; HNX-Index giảm 0,62 điểm về 206,63 điểm. Thanh khoản trên cả 3 sàn giảm mạnh về còn 9.200 tỷ đồng. Phiên này, khối ngoại mua ròng trở lại trên HOSE với giá trị 205 tỷ đồng trong đó HPG (HM:HPG) được gom 76 tỷ, PNJ (HM:PNJ) hút ròng 29 tỷ. \n Thị trường diễn ra khá cân bằng với 388 mã giảm và 341 mã tăng. Rổ VN30 có 14 mã tăng và 12 mã giảm và 4 mã tham chiếu. \n NVL (HM:NVL), PDR (HM:PDR), POW (HM:POW), TCB (HM:TCB), BID (HM:BID), VJC (HM:VJC), HPG là các mã tăng đáng kể nhất nhóm trong phiên này với mức tăng trên 1% trong đó 2 mã bất động sản là PDR và NVL lần lượt tăng 3,7% và 4,2%. Ở chiều ngược lại, SAB (HM:SAB), BVH (HM:BVH), VNM (HM:VNM), PLX (HM:PLX), VRE (HM:VRE), HDB (HM:HDB) là những mà giảm trên 1%. \n Nhóm nông – lâm – ngư là ngành giao dịch sôi động nhất thị trường với điểm sáng là cổ phiếu HAG (HM:HAG) khi tăng 5,8%; các mã HNG (HM:HNG), BAF, APC và VIF (HN:VIF) cũng ghi nhận mức tăng khá. Đáng nói, cổ phiếu DBC (HM:DBC) thậm chí tăng trần lên mức 15.700 đồng. Tính từ cuối tháng 2 trở lại đây, mã đã tăng gần 20% giá trị. \n Đứng ở vị trí tiếp theo là nhóm cổ phiếu thủy sản với sự dẫn dắt của cổ phiếu VHC (HM:VHC) khi đóng cửa tăng 4% lên mức giá cao nhất trong ngày 59.600 đồng thị giá. \n Ở nhóm chứng khoán, không có mã nào bật mạnh song sắc xanh vẫn chiếm ưu thế với AGR (HM:AGR) tăng 2,9%, APG tăng 2,8%, BSI tăng 2,7%, VIX (HM:VIX) tăng 2,3%, CTS và VDS (HM:VDS) cùng tăng 1,5%, HCM tăng 1,2%, VCI (HM:VCI) tăng 1,1%,... Cổ phiếu SSI (HM:SSI) và VND (HM:VND) lần lượt tăng 0,7% và 0,3% với giao dịch sối động nhất ngành. \n Với nhóm cổ phiếu địa ốc, bên cạnh một số đại diện rổ VN30, phiên này LDG (HM:LDG) tăng 3,7% sau tuần trước đó giảm 20% giá trị, HQC tăng 3,6%, DPG tăng 3%, NLG (HM:NLG) tăng 2,5%, SZC (HM:SZC) tăng 2,3%; các mã SZL, KHG, KDH (HM:KDH), KBC (HM:KBC), PHR (HM:PHR) cũng tăng hơn 2%,... \n Trong khi nhóm bất động sản và chứng khoán còn xanh nhẹ thì các cổ phiếu ngân hàng lại giao dịch khá ảm đạm trong đó VCB (HM:VCB), VIB (HM:VIB), VPB (HM:VPB), MBB (HM:MBB),  SHB  (HM:SHB), HDB, BAB (HN:BAB),… kết phiên giảm quanh mức 1%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép bị rút tiền",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 03:00 18/04/2023",
      "main_content": "Vietstock - Cổ phiếu thép bị rút tiền \n Thanh khoản suy yếu trong tuần 10 - 14/04, trong đó, nhóm kim loại có nhiều đại diện bị rút tiền. \n Diễn biến thị trường tuần 10 - 14/04 không mấy tích cực khi cả điểm số và thanh khoản đều sụt giảm. VN-Index giảm 1.6% xuống còn 1,052.89 điểm, HNX-Index giảm hơn 2% về còn 207.25 điểm. \n Khối lượng và giá trị giao dịch trên 2 sàn niêm yết HOSE, HNX đều giảm nhẹ. Cụ thể, khối lượng giao dịch bình quân sàn HOSE giảm 8% còn gần 750 triệu đơn vị/phiên. Giá trị giao dịch giảm 4.6% còn hơn 12.8 ngàn tỷ đồng. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch giảm nhẹ về còn 114.3 triệu đơn vị/phiên và hơn 1.6 ngàn tỷ đồng/phiên. \n  \n Thanh khoản sụt giảm, dòng tiền không thể hiện xu hướng rõ nét ở các nhóm ngành. \n Ở chiều hút tiền, nhóm phân phối thiết bị công nghệ như PET (HM:PET), MWG (HM:MWG) có thanh khoản tăng khá tốt trong tuần qua. \n Cổ phiếu bán lẻ xe hơi cũng có một tuần tích cực. HAX, CTF cũng có mặt trong nhóm tăng mạnh thanh khoản so với tuần trước. \n Ngoài ra, nhóm thiết bị y tế gồm JVC, AMV, SRA ghi nhận thanh khoản tăng trở lại với khối lượng giao dịch bình quân tăng từ 30 - 55%. \n Trong khi đó, dòng tiền phân hóa ở nhóm bất động sản. Các mã HDG (HM:HDG), LDG (HM:LDG), API, L14 hút tiền với mức tăng dẫn đầu 2 sàn niêm yết. Ngược lại, HQC, DRH, CRE (HM:CRE), QCG (HM:QCG), NRC (HN:NRC), NDN (HN:NDN) bị rút tiền. \n Nhóm xây dựng cũng có diễn biến tương tự. MCG, HVH, DTD, SAD nằm trong top tăng thanh khoản. Ở chiều còn lại, DDG, VC2, C69, VC7, MST ở nhóm giảm thanh khoản. \n Trong tuần qua, nhóm thép, kim loại cũng có nhiều mã bị giảm thanh khoản như SMC, NKG (HM:NKG), TLH, VGS… Nhóm chứng khoán cũng nhiều đại diện bị rút tiền. APS, TVC, EVS, ORS có khối lượng giao dịch bình quân giảm 30 - 40% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/04: Mở rộng đà hồi phục?",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 01:00 18/04/2023",
      "main_content": "Vietstock - Góc nhìn 18/04: Mở rộng đà hồi phục? \n CTCK KBSV nhận định dù phiên 18/04 còn áp lực rung lắc, cơ hội mở rộng đà hồi phục và hướng lên vùng kháng cự gần quanh 1,065 của VN-Index vẫn tiếp tục được bảo lưu. \n Tiếp tục di chuyển trong khung 1,040-1,060 \n CTCK NH (NHSV): VN-Index phản ứng lại với mốc hỗ trợ ngắn hạn 1,050, tạo thành một cây nến xanh đuôi dưới tại vùng giá này. Việc phản ứng lại tại hỗ trợ là rất bình thường, cần đợi thêm thời gian để xác nhận xem sóng hồi đã kết thúc chưa. \n Dự đoán VN-Index vẫn sẽ di chuyển trong khung giá 1,040-1,060. Nhà đầu tư có thể cân nhắc nâng cao vị thế khi chỉ số chạm 1,040 hoặc phá qua 1,060. \n Tiếp diễn đà hồi phục \n CTCK Tân Việt (TVSI): Với việc ghi nhận phục hồi trở lại vào cuối phiên, kỳ vọng đà hồi phục sẽ tiếp diễn trong phiên 18/04 và các phiên giao dịch sắp tới, nhưng dự báo vẫn là cơ hội để hạ tỷ trọng cổ phiếu trong ngắn hạn. Cơ hội tăng giá ngắn hạn chỉ được thiết lập trở lại nếu VN-Index vượt thành công và duy trì kết tuần ở trên vùng cân bằng trước đó tại ngưỡng quanh khu vực 1,065-1,070 điểm. \n Xu hướng ngắn hạn của chỉ số đang chưa xác định rõ ràng và cần thêm một vài phiên sắp tới để xác nhận. TVSI cho rằng nhà đầu tư nên tận dụng các nhịp hồi phục để thu hẹp danh mục đầu cơ ngắn hạn và tăng tỷ trọng các mã cổ phiếu đầu tư dài hạn. Tỷ trọng cổ phiếu đầu cơ ngắn hạn hiện tại không nên vượt quá 50%. \n Giao dịch trong vùng 1,045-1,055 \n CTCK BIDV (HM:BID) (BSC): Trong phiên 18/04 và các phiên tới, thị trường có thể giao dịch trong vùng 1,045-1,055. \n Tích lũy trong biên độ hẹp \n CTCK Vietcombank (HM:VCB) (VCBS): Với xu hướng đang co hẹp lại của dải Bollinger band ở khung đồ thị ngày, VN-Index khả năng cao sẽ giao dịch tích lũy trong biên độ hẹp trong phiên 18/04 và các phiên sắp tới để tìm điểm cân bằng, trước khi có thể ghi nhận nhịp phục hồi tích cực hơn. \n VCBS khuyến nghị các nhà đầu tư bám sát thị trường, tận dụng cơ hội giải ngân đối với các nhóm cổ phiếu thuộc ngành điện, chứng khoán nếu chỉ số quay trở lại xu hướng đi lên trong những phiên tới. \n Giằng co \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn, nhất là khi ngày đáo hạn hợp đồng phái sinh tháng 4 (20/04), và mùa báo cáo kết quả kinh doanh quý 1/2023 đang đến gần. \n Dự báo trong phiên giao dịch 18/04, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,045-1,050 điểm và lực bán tại kháng cự 1,055-1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Có cơ hội mở rộng đà hồi phục \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong phiên 18/04 và các phiên tới, cơ hội mở rộng đà hồi phục và hướng lên vùng kháng cự gần quanh 1,065 của Vn-Index vẫn tiếp tục được bảo lưu. Nhà đầu tư được khuyến nghị chỉ bán hạ tỷ trọng các vị thế trading đã trong trường hợp ngưỡng hỗ trợ đã đề cập bị phá vỡ. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 18/04/2023: Sự bi quan chưa dừng lại",
      "time": "17 thg 4, 2023",
      "posted_date": "Ngày đăng 00:06 18/04/2023",
      "main_content": "Vietstock - Vietstock Daily 18/04/2023: Sự bi quan chưa dừng lại \n VN-Index xuất hiện mẫu hình nến Hammer với khối lượng giao dịch thấp nhất trong 2 tuần gần đây chứng tỏ nhà đầu tư đang rất thận trọng trong ngắn hạn. Dòng tiền thông minh đang rút ra càng khiến rủi ro trong ngắn hạn tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/04/2023 \n - Các chỉ số chính giao dịch trái chiều trong ngày 17/04/2023. Kết phiên, VN-Index tăng 0.09%, lên mức 1,053.81 điểm; HNX-Index giảm 0.3%, còn 206.63 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 406 triệu đơn vị, giảm 43.88% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 49.25% so với phiên trước, còn hơn 55 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 206 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 11 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ khi mở cửa, tuy nhiên lực bán nhanh chóng xuất hiện và tạo thế giằng co quanh tham chiếu. Đà giằng co kéo dài sang cả buổi chiều khi hai sắc xanh đỏ liên tục thay thế nhau. Kết phiên, khối lượng mua gia tăng trong những phút cuối giúp VN-Index đóng cửa với mức tăng nhẹ 0.09%, tương đương 0.92 điểm \n - VN30-Index kết phiên tăng 1.59 điểm (+0.15%), đạt mức 1,065.02 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 14 mã tăng, 12 mã giảm và 4 mã không đổi. Trong đó, NVL (HM:NVL) dẫn đầu đà tăng với mức tăng 4.2%, phía ngược lại; SAB (HM:SAB) là mã giảm mạnh nhất với cùng mức giảm 3.7%. \n - Về mức độ ảnh hưởng, BID (HM:BID), TCB (HM:TCB) và VHM (HM:VHM) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng gần 1.5 điểm. Ở chiều ngược lại, VNM (HM:VNM), SAB và GAS (HM:GAS) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi cũng gần 1.5 điểm chỉ số. \n - Sáng 13/4, Thủ tướng Phạm Minh Chính chủ trì Hội nghị làm việc với Hiệp hội Gỗ và lâm sản, Hiệp hội Chế biến và xuất khẩu thủy sản Việt để tháo gỡ khó khăn, thúc đẩy sản xuất, xuất khẩu lâm sản và thủy sản. Thủ tướng nhấn mạnh, cần bình tĩnh, kiên định các mục tiêu, nguyên tắc cơ bản, nhưng linh hoạt trong điều hành, tổ chức thực hiện; nhận diện tình hình để khắc phục khó khăn, vượt qua thách thức; tìm ra giải pháp phù hợp. Ngành Nông - Lâm - Ngư có phiên giao dịch lạc quan nhất khi so với thị trường chung với sự tăng trưởng ổn định của các mã đầu ngành như HAG (HM:HAG) (+5.84%), HNG (HM:HNG) (+1.85%), BAF (+4.36%), VIF (HN:VIF) (+4%). \n VN-Index xuất hiện mẫu hình nến Hammer với khối lượng giao dịch thấp nhất trong 2 tuần gần đây chứng tỏ nhà đầu tư đang rất thận trọng trong ngắn hạn. Dòng tiền thông minh đang rút ra càng khiến rủi ro trong ngắn hạn tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n Trong phiên giao dịch ngày 17/04/2023, VN-Index xuất hiện mẫu hình nến Hammer với khối lượng giao dịch thấp nhất trong 2 tuần giao dịch gần đây chứng tỏ nhà đầu tư đang rất thận trọng trong ngắn hạn. \n Tuy nhiên, chỉ số đóng cửa nằm trên đường SMA 50 ngày. Nếu tiếp tục duy trì trạng thái này trong vài phiên tới kỳ vọng xu hướng trong trung hạn của thị trường sẽ dần lạc quan trở lại. \n  \n HNX-Index - Tiếp tục giảm điểm phiên thứ 4 liên tiếp \n Trong phiên giao dịch ngày 17/04/2023, HNX-Index tiếp tục giảm điểm phiên thứ 4 liên tiếp và phá vỡ hoàn toàn 2 đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng đã chuyển từ tăng sang giảm. \n Chỉ báo MACD đã đảo chiều và cho tín hiệu bán trở lại nên tình hình sẽ trở nên bi quan hơn trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 17/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]