[
   {
      "title": "Chứng khoán phái sinh ngày 13/12/2023: Khối ngoại quay lại bán ròng mạnh",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 13/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 13/12/2023: Khối ngoại quay lại bán ròng mạnh \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 12/12/2023. VN30-Index tăng đồng thời xuất hiện mẫu hình nến Hammer và đang đến gần cạnh trên của mẫu hình Triangle (tương đương vùng 1,120-1,130 điểm). \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 12/12/2023. Cụ thể, VN30F2312 (F2312) tăng 0.16%, đạt 1,118.8 điểm; VN30F2401 (F2401) tăng 0.3%, đạt 1,117.5 điểm; hợp đồng VN30F2403 (F2403) tăng 0.02%, đạt 1,113.1 điểm; hợp đồng VN30F2406 (F2406) giảm 0.08%, còn 1,110.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,121.21 điểm. \n Trong phiên giao dịch ngày 12/12/2023, VN30F2312 bật tăng mạnh nhưng ngay lập tức phe Short liên tục gây sức ép khiến cho F2312 lao dốc không phanh. Đến phiên chiều, lực mua dần quay lại và duy trì trạng thái giằng co quanh mốc tham chiếu và đóng cửa với mức tăng nhẹ 1.8 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 mở rộng so với phiên trước đó và đạt giá trị -2.41 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 13.08% và 12.77% so với phiên ngày 11/12/2023. Cụ thể, khối lượng giao dịch F2312 tăng 12.34% với 178,197 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 đạt 1,785 hợp đồng, tăng 307.53%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 12/12/2023 đạt 3,383 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/12/2023, VN30-Index tăng đồng thời xuất hiện mẫu hình nến Hammer và đang đến gần cạnh trên của mẫu hình Triangle (tương đương vùng 1,120-1,130 điểm). \n Bên cạnh đó, khối lượng giao dịch lại có sự suy yếu và nằm dưới mức trung bình 20 phiên trong khi chỉ báo ADX tiếp tục hướng đi xuống nên khả năng cao sẽ có những nhịp rung lắc, giằng co trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/12: Vượt 1,130 để xác nhận sóng tăng?",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 01:36 13/12/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 13/12: Vượt 1,130 để xác nhận sóng tăng? \n Chứng khoán Shinhan nhận định thị trường cần vượt thoát hoàn toàn khỏi vùng 1,130 mới có thể xác nhận sóng tăng tiếp. Ngưỡng hỗ trợ kháng cự tương ứng là 1,080-1,130. \n Giằng co tại ngưỡng 1,130 chưa kết thúc \n CTCK BIDV (HM:BID) (BSC): VN-Index vẫn tiếp tục củng cố trên ngưỡng SMA200, tuy nhiên xu hướng giằng co tại ngưỡng kháng cự 1,130 vẫn chưa kết thúc. Chỉ số cần vượt qua ngưỡng này với thanh khoản ủng hộ để xác nhận đà hồi phục. \n Nhịp vượt kháng cự \n CTCK Asean (Aseansc): Duy trì quan điểm tích cực, thị trường đang trong xu hướng tích lũy lành mạnh để chuẩn bị cho nhịp vượt kháng cự, tiến về khu vực 1,160 điểm từ nay đến cuối năm. \n Do đó, nhà đầu tư nên tập trung quan sát thị trường, tiếp tục nắm giữ danh mục và chờ đợi các tín hiệu tích cực hơn từ thị trường. \n Hướng lên khu vực 1,140-1,160 \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index có diễn biến tích lũy chặt chẽ và vẫn đang nằm trên đường trung bình động MA200. Hai chỉ báo MACD và RSI vẫn đang hướng lên cùng với sự mở rộng của dải Bollinger band lên phía trên cho thấy VN-Index vẫn đang vận động tốt và hướng lên khu vực 1,140-1,160 \n VCBS khuyến nghị các nhà đầu tư có thể gia tăng tỷ trọng hoặc giải ngân mua mới đối với những cổ phiếu vẫn đang giữ vững vùng hỗ trợ hoặc tích lũy chặt chẽ và đang có xu hướng vượt lên trên vùng đỉnh cũ thuộc các nhóm ngành như chứng khoán, bất động sản. \n Duy trì trạng thái tích cực \n CTCK BETA: Xu hướng ngắn hạn của VN-Index duy trì trạng thái tích cực và các chỉ báo kỹ thuật như SAR, MACD vẫn tích cực củng cố cho xu hướng ngắn hạn. Hiện tại, mốc 1,130 điểm đóng vai trò kháng cự khá cứng đối với VN-Index, vượt qua mốc này nhiều khả năng VN-Index sẽ hướng về vùng kháng cự 1,150-1,160, trong khi đó, vùng 1,100-1,110 điểm sẽ đóng vai trò hỗ trợ. \n Trong giai đoạn hiện nay khi thanh khoản chưa cải thiện cùng với áp lực bán ròng từ khối ngoại chưa có dấu hiệu dừng, trong khi chỉ số neo ở vùng đỉnh sẽ khiến dòng tiền duy trì sự thận trọng và chờ đợi phiên giao dịch bùng nổ để quyết định xu hướng. \n Tuy nhiên, dòng tiền vẫn cho thấy sự phân hóa khi ưu tiên cho những cổ phiếu của những doanh nghiệp có triển vọng kinh doanh khả quan trong quý 4/2023 và năm 2024 trong bối cảnh mặt bằng lãi suất duy trì ở mức thấp, cùng với chính sách hỗ trợ tiêu dùng và đẩy mạnh đầu tư công trong thời gian tới. \n Động lực tăng chưa rõ ràng \n CTCK Shinhan Việt Nam (SSV): Bằng việc hình thành cây nến Doji nhỏ, thị trường tiếp tục duy trì trạng thái đi ngang với thanh khoản thấp cho thấy động lực tăng của VN-Index chưa rõ ràng, cùng tâm lý dè dặt của phe mua. Về xu hướng, vẫn chưa có gì thay đổi so với các phiên trước. Thị trường cần vượt thoát hoàn toàn khỏi vùng 1,130 mới có thể xác nhận sóng tăng tiếp. Ngưỡng hỗ trợ kháng cự tương ứng là 1,080-1,130. \n Đi ngang quanh 1,120 \n CTCK Đông Á (DAS): VN-Index có thể đi ngang quanh khu vực 1,120 điểm để chờ đợi những tín hiệu từ số liệu thống kê ước thực hiện năm 2023. Nhà đầu tư có thể chờ cơ hội giải ngân danh mục đầu tư trung dài hạn, trong đó những cơ hội đầu tư đến từ nhóm cổ phiếu hưởng lợi từ đầu tư công, bán lẻ và khu công nghiệp. \n Tích lũy ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường đã dần hình thành nền tích lũy ngắn hạn để tạo cơ sở hướng tới cản ngắn hạn đầu tiên quanh 1,150 điểm. \n Về góc nhìn trung hạn, SHS kỳ vọng trong trường hợp tích cực VN-Index có thể vượt qua cản ngắn hạn 1,150 điểm để hình thành vùng tích lũy cao trong biên độ 1,150-1,250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1,100-1,150 điểm. \n Tiếp tục đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (13/12). Đồng thời, chỉ số VN-Index có thể sẽ sớm vượt mức kháng cự 1,130 điểm trong những phiên giao dịch tới khi đồ thị giá của chỉ số này đang trong giai đoạn biến động mạnh theo chiều hướng tích cực, điểm tích cực là dòng tiền có dấu hiệu gia tăng vào nhóm cổ phiếu vốn hóa lớn. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục ít biến động khi thị trường vẫn đang chờ đợi cuộc họp của Fed diễn ra vào ngày 13/12/2023. \n Xu hướng ngắn hạn của thị trường chung được nâng từ mức trung tính lên tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tăng dần tỷ trọng cổ phiếu lên mức cao. \n Tiềm ẩn nhiều rủi ro \n CTCK Agribank (Agriseco Research): Xu hướng tăng của thị trường vẫn đang được bảo lưu khi giá bám sát dải trên của Bollinger Bands và lực cầu tiếp tục hỗ trợ chỉ số khá tốt quanh ngưỡng 1,120 điểm. \n Tuy nhiên, việc các tín hiệu phân phối đang dần xuất hiện ở các cổ phiếu Mid Cap, penny, trong khi các cổ phiếu trụ luân phiên tăng điểm nhằm giữ vững sắc xanh của chỉ số, được cho là tiềm ẩn khá nhiều rủi ro. \n Agriseco Research khuyến nghị nhà đầu tư hạ bớt tỷ trọng cổ phiếu trong danh mục về mức an toàn, phù hợp với khẩu vị rủi ro. Việc tăng tỷ trọng chỉ nên được cân nhắc khi xuất tín hiệu bứt phá hoàn toàn mốc 1,130 điểm. \n Nhịp tăng giảm đan xen \n CTCK KB Việt Nam (KBSV): Nhiều khả năng VN-Index vẫn có thể duy trì đà hồi phục với các nhịp tăng giảm đan xen lên vùng đích kỳ vọng được đặt tại 1,150 (+/-15), trước khi gặp áp lực điều chỉnh đáng kể trở lại. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua quanh ngưỡng hỗ trợ gần 1,080 (+/-15) \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index lại thoát hiểm, khối ngoại bán ròng phiên thứ 10",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 21:55 12/12/2023",
      "main_content": "Dòng tiền nhập cuộc yếu ớt cùng động thái bán ròng của khối ngoại khiến VN-Index mất đi động lực tăng điểm. 15h: Sau phần lớn thời gian rung lắc, kết phiên giao dịch ngày 12/12, thị trường chứng khoán một lần nữa thoát thua điểm nhờ mức tăng 2,1 điểm ngay sát phiên ATC. \n Các sàn giao dịch ghi nhận trạng thái cân bằng giữa phe mua và bán. Chỉ số nhóm VN30 tăng 3,9 điểm với lực kéo chính của bộ 3 BID (HM:BID), HPG (HM:HPG) và FPT (HM:FPT). Đây cũng là những cổ phiếu thay thế họ Vin gồng gánh thị trường phiên này. \n Thanh khoản thị trường tiếp tục duy trì mức thấp với gần 16.000 tỷ đồng. \n Khối ngoại rút thêm 280 tỷ đồng khỏi sàn HOSE (phiên bán ròng thứ 10 liên tiếp); tâm điểm bán tiếp tục là nhóm cổ phiếu ngân hàng. \n Top 10 cổ phiếu bán ròng của khối ngoại trên HOSE phiên 12/12/202311h30: Kết phiên sáng, VN-Index giảm 1,3 điểm còn 1.124 điểm. \n Cổ phiếu ngân hàng như VCB (HM:VCB), VPB (HM:VPB) và một số mã MSN (HM:MSN), BCM (HM:BCM), VNM (HM:VNM), GAS (HM:GAS) là những mã vốn hóa lớn tác động tiêu cực đến thị tường chung. \n Thanh khoản trên cả 3 sàn đạt hơn 7.300 tỷ đồng. Khối ngoại bán ròng 154 tỷ đồng trên sàn HOSE. \n 10h40: Thanh khoản thị trường duy trì mức thấp với hơn 5.500 tỷ đồng. Áp lực điều chỉnh ở nhiều mã ngân hàng khiến thị trường thiếu đi lực kéo giá. VN-Index lình xình ngay phía trên tham chiếu dù phe tăng vẫn đang lấn lướt chiều ngược lại. \n  \n  \n >> Khối ngoại bán ròng 5.200 tỷ đồng sau 9 phiên, gần 1 tỷ USD được giữ lại trong phiên T+2 \n 9h45: Mở cửa phiên giao dịch ngày 12/12, VN-Index tăng nhẹ trong vùng 1.125 - 1.130 điểm; HNX-Index tăng gần 1 điểm lên mức 232,2. \n HPG đang dẫn đầu nhóm kéo tăng thị trường với mức tăng gần 2% cùng thanh khoản Top đầu thị trường. Cổ phiếu POM (HM:POM) tăng trần phiên thứ 3 liên tiếp lên mức 5.810 đồng/cp. \n Sắc xanh đang chiếm chủ đạo ở nhóm bất động sản, xây dựng trong đó DXG (HM:DXG), CEO, VHM (HM:VHM), NVL (HM:NVL), DIG (HM:DIG), VIC… tăng nhẹ. Cổ phiếu IDJ tăng cận trần trong khi các mã cùng họ APEC như APS, API cũng tăng từ 3 - 4%. \n Nhóm cổ phiếu họ \"Gia Lai\" tiếp tục giao dịch tích cực trong đó DLG và QCG (HM:QCG) đang tăng 2 - 3%; HAG (HM:HAG) tăng 1,9%, HNG (HM:HNG) tăng 0,3%. \n >> Thêm 10 doanh nghiệp sắp chốt quyền nhận cổ tức bằng tiền, tâm điểm SAB (HM:SAB), S4A, CNC \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Không phải HPG, đây mới là cổ phiếu VN30 sắp vượt đỉnh lịch sử?",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 22:25 12/12/2023",
      "main_content": "VN-Index tiếp tục tăng nhẹ và bảo vệ thành công mốc 1.125 điểm. BID (HM:BID), HPG và FPT là những cổ phiếu thay thế họ Vin gồng gánh thị trường phiên này. Sau phần lớn thời gian rung lắc, kết phiên giao dịch ngày 12/12, thị trường chứng khoán một lần nữa \"thoát thua\" nhờ mức tăng 2,1 điểm ngay sát phiên ATC. \n Chỉ số nhóm VN30 tăng 3,9 điểm với lực kéo chính của bộ ba BID, HPG và FPT. Đây cũng là những cổ phiếu thay thế họ Vin gồng gánh thị trường phiên này. \n Từng có thời điểm chạm mức 28.200 đồng/cp song đóng cửa HPG chỉ còn tăng 1,6% tại mức 27.950 đồng/cp - cao nhất sau gần 3 tháng. Dấu ấn là việc mã ghi nhận gần 32 triệu đơn vị được sang tay - vượt trội so với phần còn lại của thị trường. \n Sau nhịp tăng 21% từ đầu tháng 11, cổ phiếu \"anh cả\" ngành thép đang tiệm cận đỉnh cũ 19 tháng. \n Cũng là một công thần của VN-Index, cổ phiếu FPT của doanh nghiệp nhà Chủ tịch Trương Gia Bình tăng mạnh nhất nhóm VN30 phiên hôm nay (+1,9% lên mức 96.800 đồng/cp). khớp lệnh đến cuối phiên đạt gần 4,1 triệu đơn vị - cao nhất sau hơn 1 tháng. \n  \n  \n Với câu chuyện của Tập đoàn Hòa Phát (HM:HPG), thông tin về việc thúc tiến độ giải ngân vốn đầu tư công đạt 95% trong tháng cuối năm được kỳ vọng giúp doanh nghiệp nhà tỷ phú Trần Đình Long đẩy mạnh sản lượng tiêu thụ thép trong quý 4. \n >> Hòa Phát, Hoa Sen và loạt doanh nghiệp thép đồng loạt tăng giá bán \n Trong khi đó, với Tập đoàn FPT (HM:FPT), trong 2 buổi làm việc với Chủ tịch kiêm CEO của Nvidia (NASDAQ:NVDA) - ông Jensen Huang, ông Trương Gia Bình cho biết, công nghệ AI, chip, điện tử là một trong những yếu tố then chốt để Việt Nam đuổi kịp các nước tiên tiến trên thế giới. \n  \n  \n Việc hợp tác với các doanh nghiệp hàng đầu trong lĩnh vực sản xuất chất bán dẫn được kỳ vọng đem đến tiềm năng tăng trưởng lớn hơn cho FPT trong thời gian tới. \n >> VN-Index lại thoát hiểm, khối ngoại bán ròng phiên thứ 10 \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng sĩ 'ém hàng' chờ Fed họp?",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 23:16 12/12/2023",
      "main_content": "Với diễn biến hiện tại, không ít nhà đầu tư đang lo ngại về khả năng thị trường chứng khoán có thể bị \"đánh úp\" trong những phiên tới, đặc biệt là phiên ATC. Thị trường chứng khoán trải qua 2 phiên giao dịch đầu tuần với trạng thái tẻ nhạt và có phần buồn ngủ. VN-Index rung lắc hẹp và đóng cửa tăng hơn 3 điểm trong 2 phiên này. \n Sau mức thanh khoản đột biến gần 32.000 tỷ (phiên 7/12), hàng chục nghìn tỷ \"hàng T+2, T+3\" được giữ lại trong danh mục nhà đầu tư khiến thanh khoản thị trường giảm mạnh. Tổng giá trị giao dịch trên cả 3 sàn phiên hôm nay chỉ chưa đến 16.000 tỷ, giảm so với mức 16.700 tỷ đồng của phiên trước đó. \n >> VN-Index lại thoát thua \n Thực tế, thanh khoản trên thị trường bắt đầu chậm lại trong bối cảnh VN-Index tăng hơn 100 điểm từ mức đáy cuối tháng 10. Nhịp tích lũy kéo dài suốt 3 tuần qua khiến chỉ số chưa thể vượt trở lại đường EMA200 (ngưỡng 1.134 điểm). \n  \n  \n Trong những tuyên bố gần đây nhất, các quan chức Fed cảnh báo về khả năng lãi suất sẽ tiếp tục tăng cho tới khi đạt được mục tiêu kép là đưa lạm phát về ngưỡng mục tiêu 2% và giải quyết tình trạng thất nghiệp. Chủ tịch Fed Jerome Powell cho biết, còn quá sớm để có thể đưa ra tuyên bố dừng tăng lãi suất cũng như chưa đủ cơ sở để suy đoán rằng khi nào chính sách tiền tệ có thể được nới lỏng. \n Với diễn biến thị trường hiện tại, không ít nhà đầu tư đang lo ngại về khả năng thị trường có thể bị \"đánh úp\" trong những phiên tới, đặc biệt là phiên ATC (tương tự các phiên 17 và 23/11). \n Tuy nhiên, theo đánh giá của ông Vũ Duy Khánh - Giám đốc Phân tích Công ty Chứng khoán Smart Invest, VN-Index đi ngang trong vùng 1.170-1.134 điểm là xu hướng chính trong 2 tuần qua và nhiều khả năng vẫn sẽ duy trì trong những phiên tới. \n Ông Nguyễn Tiến Dũng - Trưởng phòng Phân tích cổ phiếu Công ty Chứng khoán MB nhận định, các yếu tố tiêu cực tác động đến thị trường nhiều khả năng sẽ giảm dần, thay vào đó là các tín hiệu tích cực xuất hiện. Fed nhiều khả năng sẽ duy trì mức lãi suất hiện tại trong cuộc họp vào giữa tháng 12 này qua đó giảm áp lực lên tỷ giá thời điểm cuối năm. Lợi nhuận của các doanh nghiệp niêm yết được kỳ vọng sẽ phục hồi kể từ quý IV năm nay… Kết hợp với việc dòng vốn đang chờ cơ hội giải ngân, thị trường sẽ sớm bước sang giai đoạn tích cực hơn. \n \"Trong tháng 12, dòng tiền dẫn dắt thị trường sẽ là dòng tiền từ các nhà đầu tư cá nhân trong nước. Đặc biệt, trong bối cảnh lãi suất huy động ngân hàng đang ở mức rất thấp như hiện nay, dòng tiền này sẽ tìm kiếm những cơ hội sinh lời hấp dẫn hơn trên thị trường chứng khoán\", ông Dũng dự báo. \n >> Khối ngoại bán ròng 5.200 tỷ đồng sau 9 phiên, gần 1 tỷ USD được giữ lại trong phiên T+2 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/12/2023: Khối ngoại vẫn duy trì bán ròng",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 00:09 13/12/2023",
      "main_content": "Vietstock - Vietstock Daily 13/12/2023: Khối ngoại vẫn duy trì bán ròng \n Kết phiên, VN-Index xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. Ngoài ra, khối ngoại liên tiếp bán ròng trong 10 phiên trở lại đây đã kìm hãm đà tăng trưởng của chỉ số trong thời gian qua. Nếu điều này tiếp tục diễn ra thì triển vọng sắp tới sẽ khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/12/2023 \n - Các chỉ số chính tăng trong ngày 12/12/2023. Kết phiên, VN-Index tăng 0.19%, lên mức 1,127.63 điểm; HNX-Index tăng 0.15%, lên mức 231.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 539 triệu đơn vị, giảm 12.8% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.77% so với phiên trước, đạt hơn 74 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 308 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 41 tỷ đồng. \n - VN-Index mở cửa đón nhận sắc xanh tích cực nhưng không duy trì được lâu, sau đó lực bán xuất hiện kéo chỉ số chìm dần trong sắc đỏ. Sang phiên chiều, VN-Index liên tục tăng giảm trái chiều cho đến gần cuối phiên thì lực mua chiếm ưu thế đẩy chỉ số đóng cửa trên mức tham chiếu. Kết phiên, VN-Index tăng 2.13 điểm, tương đương 0.19%. \n - Về mức độ ảnh hưởng, BID (HM:BID), HPG (HM:HPG) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.9 điểm tăng. Ở chiều ngược lại, MSN (HM:MSN), VNM (HM:VNM) và BCM (HM:BCM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 3.87 điểm, lên mức 1,121.21 điểm. Trong đó, bên mua chiếm ưu thế với 14 mã tăng, 8 mã giảm và 8 mã đứng giá. Trong đó, cổ phiếu FPT và HPG tăng mạnh nhất với mức tăng lần lượt là 1.89%% và 1.64%. \n - Kết phiên giao dịch trong ngày 12/12/2023, ngành công nghệ và thông tin có sự đóng góp tích cực cho chỉ số với các mã cổ phiếu có mức tăng trưởng tốt như FPT (1.89%), CTR (HM:CTR) (1.9%) và CMG (HM:CMG) (0.39%),… Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành công nghệ và thông tin nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên, VN-Index xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. Ngoài ra, khối ngoại liên tiếp bán ròng trong 10 phiên trở lại đây đã kìm hãm đà tăng trưởng của chỉ số trong thời gian qua. Nếu điều này tiếp tục diễn ra thì triển vọng sắp tới sẽ khá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n Kết phiên, VN-Index xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tiến đến vùng quá mua (overbought). Nếu xuất hiện tín hiệu bán trở lại thì rủi ro ngắn hạn sẽ tăng lên. \n  \n HNX-Index - Khối lượng giao dịch trồi sụt thất thường \n HNX-Index kết phiên giao dịch tăng nhẹ và có xu hướng đi ngang trong các phiên gần đây. Đồng thời khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh sắp tới sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 12/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vi phạm nghiêm trọng về công bố thông tin, 29 mã cổ phiếu UPCoM bị đình chỉ giao dịch",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 20:02 12/12/2023",
      "main_content": "Vietstock - Vi phạm nghiêm trọng về công bố thông tin, 29 mã cổ phiếu UPCoM bị đình chỉ giao dịch \n Sở Giao dịch Chứng khoán Hà Nội (HNX) ngày 07/12 quyết định đưa 29 mã cổ phiếu đăng ký giao dịch trên UPCoM vào diện đình chỉ giao dịch kể từ ngày 15/12/2023. \n Các mã bị đình chỉ bao gồm: AVF, B82, BT6, C12, CTA, CTN, FBA, GTT, HDO, HLA, HVG (HN:HVG), KAC (HM:KAC), KHL, KSS, NDF, NTB, PID, PX1, S27, S96, SD1, SD8, SDB, SDX, STL, TBT, TNM, V15, VNI. \n Nguyên nhân do các doanh nghiệp trên chưa công bố BCTC kiểm toán từ 3 năm tài chính liên tiếp trở lên. Đây là hành vi vi phạm nghiêm trọng nghĩa vụ công bố thông tin BCTC của tổ chức đăng ký giao dịch trên thị trường UPCoM. \n Trước đó, các doanh nghiệp trên đã bị hạn chế giao dịch do chậm nộp BCTC theo quy định và không có biện pháp khắc phục. Vì thế, HNX ra quyết định đình chỉ giao dịch với các mã trên theo quy định. \n Như vậy, tính đến ngày 15/12/2023, trên thị trường UPCoM có 44 mã cổ phiếu bị đình chỉ giao dịch. Các cổ phiếu sẽ được xem xét đưa ra khỏi diện này khi tổ chức đăng ký giao dịch có văn bản đề nghị kèm theo các tài liệu chứng minh đã hoàn toàn khắc phục nguyên nhân. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HVG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/12: Tình trạng giằng co sẽ còn tiếp tục",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 19:26 12/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/12: Tình trạng giằng co sẽ còn tiếp tục \n VN-Index và HNX-Index tăng giảm trái chiều cùng khối lượng giao dịch tiếp tục có sự suy giảm trong bối cảnh ADX tiếp tục suy giảm mạnh xuống dưới 20 cho thấy tình trạng giằng co vẫn sẽ còn tiếp diễn. \n Tín hiệu kỹ thuật của VN-Index \n VN-Index giảm nhẹ trong phiên giao dịch sáng 12/12/2023, đồng thời khối lượng giao dịch tiếp tục suy giảm cho thấy quá trình đi ngang sẽ còn tiếp diễn. \n Thêm vào đó, chỉ số tiếp tục test lại đỉnh cũ tháng 11/2023 (tương đương vùng 1,118-1,133 điểm) kèm theo hình thành vùng giao dịch dày đặc (Congestion Zone). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 12/12/2023, HNX-Index tăng nhẹ và tiếp tục xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống trong vùng quá mua (overbought) và cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang tăng cao. \n  \n GEX (HM:GEX) - CTCP Tập đoàn GELEX \n Trong phiên giao dịch sáng 12/12/2023, giá cổ phiếu GEX giằng co mạnh và hình thành mẫu hình nến Doji cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, khối lượng giao dịch liên tục suy giảm trong thời gian gần đây cho thấy sự thận trọng đang chi phối thị trường. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng 12/12/2023, giá cổ phiếu STB tiếp tục quá trình hình thành mẫu hình Triangle. Giá đang về gần cạnh dưới của mẫu hình (tương đương vùng 27,300-27,500). \n Các chỉ báo MACD và Stochastic Oscillator có nguy cơ cho bán trở lại. Nếu các tín hiệu này thực sự xuất hiện thì rủi ro sẽ gia tăng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hành động ‘chậm’ như Pyn Elite Fund, chốt lời cổ phiếu SHS sau 3 ngày nắm giữ",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 15:04 12/12/2023",
      "main_content": "Vừa khen triển vọng  SHS  (HN:SHS) cao trong 2 năm tới, Pyn Elite Fund đã vội chốt lãi 1 phần sau 3 ngày nắm giữ, rời ghế cổng đông lớn. Pyn Elite Fund vừa thông báo đã bán ra 3 triệu cổ phiếu của CTCP Chứng khoán Sài Gòn – Hà Nội (mã SHS) trong ngày 4/12 qua đó giảm tỷ lệ sở hữu từ 5,27% xuống còn 4,9% và không còn là cổ đông lớn. Đáng chú ý, quỹ ngoại này chỉ vừa mới trở thành cổ đông lớn của SHS trước đó 3 ngày sau khi tăng sở hữu lên 42,8 triệu cổ phiếu trong ngày đầu tiên của tháng 12. \n Cổ phiếu SHS cũng mới lọt vào top 10 khoản đầu tư lớn nhất của Pyn Elite Fund vào cuối tháng 11 với tỷ trọng 4%. Quỹ ngoại này cho biết đã tận dụng đợt bán tháo trong tháng 10 khi cổ phiếu SHS giảm mạnh để nắm lấy cơ hội xây dựng vị thế. Cổ phiếu này sau đó đã góp phần không nhỏ giúp quỹ có hiệu suất dương trong tháng 11 sau 3 tháng liên tiếp thua lỗ. \n Pyn Elite Fund dự báo triển vọng kinh doanh của SHS sẽ tăng trưởng cao trong 2 năm tới với kế hoạch tận dụng đòn bẩy khi nhu cầu tăng cao. Quỹ đánh giá lĩnh vực chứng khoán được thúc đẩy mạnh mẽ trong 6-12 tháng tới bởi việc vận hành hệ thống KRX và những nỗ lực hiện đại hóa thị trường đang diễn ra. \n Động thái chốt lời một phần của Pyn Elite Fund diễn ra trong bối cảnh cổ phiếu SHS đang giao dịch quanh vùng đỉnh 20 tháng. Ước tính quỹ đã thu về gần 60 tỷ đồng từ giao dịch trên. Cổ phiếu SHS sau đó cũng đã quay đầu điều chỉnh nhẹ về mức 18.700 đồng/cp, vẫn tăng hơn 54% so với đầu tháng 11. \n  \n  \n Trong bức thư gửi nhà đầu tư mới đây, ông Petri Deryng, nhà quản lý quỹ của Pyn Elite Fund cho biết quỹ đã tiến hành cơ cấu danh mục đầu tư trong bối cảnh thị trường chứng khoán Việt Nam giằng co mạnh. Người đứng đầu quỹ khẳng định hành động chậm nhưng đúng hướng, nhằm tận dụng tối đa lợi thế khi VN-Index khởi sắc trong thời gian tới. \n >> Pyn Elite Fund: \"Cá mập\" quy mô 18.000 tỷ báo lỗ sau 11 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "HNX đình chỉ giao dịch 29 mã cổ phiếu",
      "time": "12 thg 12, 2023",
      "posted_date": "Ngày đăng 17:21 12/12/2023",
      "main_content": "Sở Giao dịch Chứng khoán Hà Nội (HNX) đã ra quyết định đình chỉ giao dịch 29 mã cổ phiếu do chưa công bố báo cáo tài chính 3 năm liên tiếp. Ngày 7/12 vừa qua, Sở GDCK Hà Nội đã ra quyết định đưa 29 mã cổ phiếu đăng ký giao dịch trên UPCoM vào diện đình chỉ giao dịch kể từ ngày 15/12/2023 gồm: AVF, B82, BT6, C12, CTA, CTN, FBA, GTT, HDO, HLA, HVG (HN:HVG), KAC (HM:KAC), KHL, KSS, NDF, NTB, PID, PX1, S27, S96, SD1, SD8, SDB, SDX, STL, TBT, TNM, V15, VNI. \n Cơ sở để xem xét đình chỉ giao dịch cổ phiếu là do các tổ chức đăng ký giao dịch chưa công bố báo cáo tài chính năm đã được kiểm toán từ 3 năm tài chính liên tiếp trở lên. Đây là hành vi vi phạm nghiêm trọng nghĩa vụ công bố thông tin báo cáo tài chính của tổ chức đăng ký giao dịch trên thị trường UPCoM. Trước đó, các doanh nghiệp này đã bị hạn chế giao dịch do chậm nộp báo cáo tài chính theo quy định và không có biện pháp khắc phục. \n Tính đến ngày 15/12/2023, trên thị trường UPCoM có 44 cổ phiếu bị đình chỉ giao dịch. Các cổ phiếu sẽ được xem xét đưa ra khỏi diện đình chỉ giao dịch khi tổ chức đăng ký giao dịch có văn bản đề nghị kèm theo các tài liệu chứng minh đã hoàn toàn khắc phục nguyên nhân dẫn đến cổ phiếu bị đình chỉ giao dịch. \n >> Đổi tên vẫn không 'thoát nạn', thêm cổ phiếu sàn HOSE bị hủy niêm yết \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]