[
   {
      "title": "Nhịp đập Thị trường 21/03: Diễn biến phân hóa với thanh khoản thấp",
      "time": "21 thg 3, 2025",
      "posted_date": "Ngày đăng 19:57 21/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/03: Diễn biến phân hóa với thanh khoản thấp \n Thị trường tiếp tục lình xình trong biên độ hẹp trên nền thanh khoản thấp. VN-Index và HNX-Index dừng ngay tại ngưỡng tham chiếu khi kết thúc phiên sáng, lần lượt đạt 1,323.94 và 245.77 điểm. Độ rộng thị trường khá cân bằng với 351 mã giảm và 317 mã tăng. \n Thanh khoản chững lại đáng kể thể hiện tâm lý thận trọng của nhà đầu tư. Giá trị giao dịch khớp lệnh trên sàn HOSE và HNX trong phiên sáng đạt lần lượt 6.4 ngàn tỷ và 303 tỷ đồng, giảm khoảng 31% và 46% so với mức trung bình trong 1 tháng gần nhất. \n FPT (HM:FPT), VHM (HM:VHM), GVR (HM:GVR) và VIC (HM:VIC) đang là những cổ phiếu giữ nhịp chính cho thị trường với đóng góp gần 4.5 điểm tăng. Trong khi đó, 3 “anh lớn” ngân hàng VCB (HM:VCB), CTG (HM:CTG) và BID (HM:BID) dù chỉ điều chỉnh nhẹ nhưng lấy đi hơn 1.5 điểm của chỉ số với vị thế vốn hóa lớn. \n Hầu hết các nhóm ngành đều đang ở trạng thái phân hóa trong biên độ hẹp, tăng giảm chưa đến 1%. Ngoại trừ mức tăng vượt trội gần 3% của các nhóm viễn thông và công nghệ thông tin, với sự trở lại mạnh mẽ của FPT (+2.96%), CMG (HM:CMG) (+1.22%); VGI (+1.97%), FOX (HN:FOX) (+6.99%), CTR (HM:CTR) (+1.89%), ELC (+2.54%), SGT (+1.01%) và TTN (+2.07%). \n Diễn biến tích cực ở HAH (+1.2%), VJC (HM:VJC) (+1.04%), VTP (+2%), DPG (+1.02%), SCS (HM:SCS) (+1.52%), HBC (HM:HBC) (+1.54%), MVN (+3.32%),… giúp nhóm công nghiệp khoác sắc xanh ở chỉ số ngành nhưng nhiều mã vẫn bị áp lực chi phối, tiêu biểu như BCG (-4.08%), TCD (-6.43%), BOT (-5.77%), VEA (HN:VEA) (-0.76%), MST (-1.49%), CII (HM:CII) (-0.7%),… \n Tiêu dùng không thiết yếu và tài chính tạm thời là 2 nhóm ghi nhận diễn biến tiêu cực nhất khi nhiều mã giảm điểm với thanh khoản nổi bật là GEX (HM:GEX) (-1.05%), MWG (HM:MWG) (-0.83%), PLX (HM:PLX) (-0.73%), OIL (HN:OIL) (-2.36%), MSH (HM:MSH) (-1.01%); TPB (HM:TPB) (-2.63%), NAB (-1.99%), STB (HM:STB) (-1.03%), CTG (-0.84%) và ORS tiếp tục giảm sàn. \n Phiên sáng: Thị trường giằng co quyết liệt, ORS thoát giá sàn \n Tâm lý thận trọng của nhà đầu tư khiến các chỉ số chính trên thị trường liên tục giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng nhẹ 0.42 điểm, giao dịch quanh mức 1,324 điểm. HNX-Index tăng 0.04 điểm, giao dịch quanh mức 245 điểm. \n Độ rộng các mã cổ phiếu trong rổ VN30 có sắc đỏ khá lấn lướt. Cụ thể, LPB, VPB (HM:VPB), MWG và VNM (HM:VNM) lần lượt lấy đi 0.65 điểm, 0.61 điểm, 0.43 điểm và 0.23 điểm từ chỉ số chung. Trái lại, FPT, VHM, MBB (HM:MBB) và  SHB  (HM:SHB) tiếp tục giữ sắc xanh khá lạc quan và góp vào hơn 3.5 điểm cho VN30-Index. \n Nhóm ngành tài chính ghi nhận mức giảm nhẹ trên thị trường với diễn biến phân hóa. Trong đó nổi bật ở chiều bán có các ông lớn như VCB giảm 0.45%, BID giảm 0.25%, CTG giảm 0.36%, VPB giảm 0.77%…Riêng chiều mua có TCB (HM:TCB) tăng 0.18%, MBB tăng 0.82%, SSI (HM:SSI) tăng 0.19%, SHB tăng 1.28%... là những mã tiêu biểu đang níu giữ đà giảm hiện tại của nhóm này. \n Ngoài ra, ORS đầu phiên ghi nhận hơn 11 triệu cổ đang chờ khớp bán giá sàn. Đây là phiên bán khá mạnh thứ 2 liên tiếp với cổ phiếu này. Theo báo cáo tài chính quý 4/2024 gần đây của CTCP Tập đoàn Bamboo Capital (HOSE: BCG), doanh nghiệp này đang ghi nhận 2 khoản nợ trái phiếu do CTCP Chứng khoán Tiên Phong (HOSE: ORS) là đơn vị tư vấn & đại lý lưu ký cho các lô trái phiếu là TCDH2227002 và TNECH227001 được phát hành vào năm 2022 với tổng giá trị tính đến thời điểm 31/12/2024 là hơn 1,338 tỷ đồng. Trong đó, lô trái phiếu có mã TCDH2227002 được đảm bảo bằng tài sản chính là Dự án Bãi Cháy, và quyền sử dụng đất của dự án Bãi Cháy và một số giấy tờ có giá khác. Bên cạnh đó, lô trái phiêu mã TNECH227001 có tài sản đảm bảo chính là Dự án năng lượng tái tạo Dự án Krông Pa 2 và một số giấy tờ có giá khác. \n Trái lại, ngành công nghệ thông tin tiếp tục duy trì đà hồi phục góp phần nâng đỡ thị trường chung. Đặc biệt, lực mua tập trung chủ yếu ở mã vốn hóa lớn nhất nhòm là FPT tăng 1.92%, CMG tăng 0.97%, SMT tăng 6.98%. \n Bên cạnh đó, cổ phiếu nhóm viễn thông cũng ghi nhận diễn biến khá tích cực khi dẫn đầu đà phục hồi với mức tăng 2.19%. Cụ thể, sắc xanh hiện diện ở mã VGI tăng 1.97%, FOX tăng 5.07%, CTR tăng 0.19%... \n So với đầu phiên, trạng thái phân hóa mạnh tiếp tục diễn ra với bên mua vẫn chiếm ưu thế hơn. Số mã tăng là 310 mã và số mã giảm là 289 mã. \n Mở cửa: Thận trọng đầu phiên \n Đầu phiên 21/03, tính tới 9h30, VN-Index dao động quanh mốc tham chiếu, quanh mức 1,322.19 điểm. HNX-Index tăng nhẹ, đạt mức 246.77 điểm. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 7 mã tăng và 6 mã đứng giá. Trong đó, TPB, VRE (HM:VRE), VCB và LPB (HM:LPB) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, SHB, FPT, BVH (HM:BVH) và GVR là những cổ phiếu tăng giá mạnh nhất. \n Bên cạnh đó, ngành cổ phiếu dịch vụ viễn thông đang dẫn đầu nhóm có ảnh hưởng tích cực đến thị trường sáng nay với mức tăng 2.37%. Trong đó, tiêu biểu là các mã cổ phiếu như FOX tăng 5.41%, VGI tăng 2.1%, CTR tăng 1.13%, YEG (HM:YEG) tăng 0.67%, ELC tăng 1.27%,… \n Theo sau là nhóm năng lượng khi đa số các mã cổ phiếu thuộc nhóm này đều hiện sắc xanh ngay từ đầu phiên như PVD (HM:PVD) tăng 1.08%, PVS (HN:PVS) tăng 1.22%, PVC (HN:PVC) tăng 0.9%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "21/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 3, 2025",
      "posted_date": "Ngày đăng 13:02 21/03/2025",
      "main_content": "Vietstock - 21/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Trump lại giục Fed hạ lãi suất. Tổng thống Donald Trump một lần nữa kêu gọi Fed hạ lãi suất trong ngày 20/03. >>> \n * Góc nhìn 21/03: Tiếp tục giảm?. Yuanta nhận định thị trường có thể vẫn còn đối mặt với nhịp điều chỉnh trong phiên kế tiếp (21/03) và chỉ số VN-Index có thể sẽ còn biến động gần mức 1,320 điểm. >>> \n * Theo dấu dòng tiền cá mập 20/03: Khối ngoại xả ròng hơn 1,450 tỷ, tâm điểm FPT (HM:FPT), HPG (HM:HPG), TPB (HM:TPB). Phiên 20/03 khép lại với VN-Index giảm nhẹ 0.7 điểm, xuống 1,323.93 điểm. Dù chỉ số không biến động mạnh, khối ngoại vẫn tiếp tục bán ròng với giá trị lớn, tập trung vào cổ phiếu FPT. Trong khi đó, tự doanh tiếp tục có phiên thứ 2 mua ròng mạnh mã này nhưng giá trị giảm đáng kể. >>> \n * Vì sao thương vụ cảng Panama của tỷ phú Lý Gia Thành khiến Trung Quốc phẫn nộ?. Tỷ phú Hồng Kông Lý Gia Thành đã vô tình đặt mình vào giữa xung đột địa chính trị Trung-Mỹ sau khi công bố thương vụ bán tài sản cảng ở kênh đào Panama. >>> \n * Bộ Xây dựng đề xuất nâng lợi nhuận tối đa của chủ đầu tư nhà ở xã hội lên 13%. Bộ Xây dựng đang dự thảo Nghị quyết của Quốc hội thí điểm về một số cơ chế, chính sách đặc thù phát triển nhà ở xã hội, trong đó đề xuất nâng mức lợi nhuận tối đa của chủ đầu tư lên 13% thay vì 10% như trước đây. >>> \n * Thị trường chứng khoán Việt Nam có đang thiếu hàng hóa chất lượng?. Hàng hóa trên thị trường chứng khoán Việt Nam hiện vẫn còn hạn chế, các mã lớn chủ yếu xoay quanh một số doanh nghiệp quen thuộc và ít có sự xuất hiện của các tập đoàn tư nhân lớn mới. Để cải thiện điều này, cần có chính sách thúc đẩy cổ phần hóa doanh nghiệp Nhà nước và tạo điều kiện cho doanh nghiệp tư nhân phát triển mạnh mẽ. >>> \n * Thêm 3 lô trái phiếu liên quan nhóm Bamboo Capital bị tạm ngưng giao dịch. Sở Giao dịch Chứng khoán Hà Nội (HNX) mới đây thông báo về việc tạm ngừng giao dịch đối với trái phiếu của CTCP Tập đoàn Xây dựng Tracodi (tên cũ CTCP Đầu tư Phát triển Công nghiệp và Vận tải, HOSE: TCD) và CTCP Đầu tư Thương mại Dịch vụ Gia Khang (Gia Khang). >>> \n * Lãi vay xuống thấp, có nên \"xuống tiền\" mua nhà đất lúc này?. Giá bất động sản được dự báo khó giảm, lãi suất thấp chỉ cố định trong thời gian đầu sau đó thả nổi nên người vay cần cân nhắc dòng tiền trả nợ. >>> \n * EU lên kế hoạch đáp trả thuế quan thép của Mỹ. Ủy ban châu Âu (EC) ngày 19/3 đã công bố kế hoạch cắt giảm thêm 15% lượng nhập khẩu thép từ ngày 1/4, như một phần trong nỗ lực bảo vệ ngành công nghiệp thép châu Âu đang gặp khó khăn. >>> \n * Fed giữ nguyên lãi suất, vẫn dự báo 2 đợt giảm lãi suất trong năm nay. Cục Dự trữ Liên bang Mỹ (Fed) đã quyết định giữ nguyên lãi suất chuẩn, nhưng vẫn dự báo có thêm 2 đợt cắt giảm lãi suất trong năm 2025. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * SAV dự kiến lãi trước thuế năm 2025 đi lùi 36% \n * Con trai Chủ tịch HMH đăng ký mua 1 triệu cp \n * FPTS vay ngân hàng 1,750 tỷ đồng để đầu tư \n * Bất chấp hậu thuẫn từ Vipco và PLC (HN:PLC), Hóa dầu VP vẫn lỗ kỷ lục năm 2024 \n * Xanh hóa chuỗi cung ứng: Hướng đi bền vững của dược Việt \n * FPT lãi trước thuế gần 1,900 tỷ sau 2 tháng \n * Nam Long thông qua phương án gọi vốn 2.5 ngàn tỷ đồng \n * Chứng khoán VUA dùng lại kế hoạch kinh doanh năm trước cho năm 2025 \n * Tôn Đông Á tăng vốn cho công ty con, doanh số nội địa tăng mạnh đầu năm 2025 \n * Cổ phiếu KSF của Sunshine Group tăng trần liên tục, nhưng có phiên khớp lệnh chỉ 6 triệu đồng \n * Lãnh đạo cấp cao T&T Group làm Phó Chủ tịch hiệp hội năng lượng Việt Nam \n * Hacotec Group bán hết cổ phiếu PVL \n * Bất động sản Diên Vĩ không thể trả hơn 350 tỷ tiền gốc và lãi 3 lô trái phiếu \n * Trục xoay mảng khu công nghiệp của PC1 (HM:PC1) \n * Dược Hải Dương dự kiến phát hành 8 triệu cp thưởng, muốn niêm yết lên HOSE \n * Top cổ phiếu đáng chú ý đầu phiên 20/03 \n TÀI CHÍNH NGÂN HÀNG \n * L/C giáp lưng (Back to Back L/C) là gì? \n * Chiều 20-3, giá vàng rơi khỏi mốc 100 triệu đồng/lượng \n * Giá xăng RON 95 bật tăng trở lại, vượt mốc 20,000 đồng/lít \n * OCB công bố BCTC kiểm toán 2024, lợi nhuận trước thuế đạt 4,006 tỷ đồng \n * Sửa quy định về nhà đầu tư nước ngoài mua cổ phần của ngân hàng Việt Nam \n * Mỹ không giảm lãi suất, lãi suất Việt Nam sẽ ra sao? \n * Liên tiếp lập kỷ lục mới, giá vàng SJC lên ngưỡng 100,04 triệu đồng mỗi lượng \n * Cơn sốt vàng đạt đỉnh mới, giá rơi xuống 72-80 triệu trong trường hợp nào? \n * Cơ hội và thách thức của ngành thủy sản Việt Nam khi xuất khẩu sang Mỹ trong bối cảnh hiện nay \n * Vàng thế giới dao động trên mốc 3,040 USD sau cuộc họp của Fed \n * Dầu đi ngang sau tuyên bố của Fed \n VĨ MÔ ĐẦU TƯ \n * Thủ tướng: Không lùi tiến độ sân bay Long Thành, nếu chậm tiến độ thì thay người \n * Thông tin mới về điều chỉnh chủ trương đầu tư đường bộ cao tốc kết nối Thủ đô \n * 3 yếu tố để CaraWorld là Siêu đô thị biển có sức hút nhất 2025 \n * Đấu giá khu đất thu hồi của Sobexco ở Bến Cát để làm chung cư hỗn hợp gần 2.8 ngàn tỷ \n * TPHCM: Phải mất hơn 200 ngày để lựa chọn nhà đầu tư làm nhà ở xã hội \n * Vũng Tàu sắp chọn nhà đầu tư công trình du lịch cao cấp gần 4.5 ngàn tỷ \n * Hai thập kỷ lận đận của thương hiệu khách sạn Mỹ tại Việt Nam \n * Vingroup (HM:VIC) trình phương án làm metro hơn 4 tỷ USD nối quận 7 - Cần Giờ \n * Sau Nghị quyết 170 của Quốc hội, Đà Nẵng tháo gỡ vướng mắc đất đai thế nào? \n * “Hoang mang” những con phố thời trang của Sài Gòn \n * Số phận tòa nhà Capital Place 29 Liễu Giai của bà Trương Mỹ Lan về đâu? \n * Khải Hoàn Land - Nam Long: Ký kết hợp tác phân phối dự án Waterpoint \n * ’Đại gia’ xây dựng Hancorp mua trúng 4 ô đất dính quy hoạch di tích Cổ Loa \n * Bình Dương gọi tìm nhà đầu tư cảng và khu đô thị Tây An Tây gần 26.5 ngàn tỷ \n * Hơn 2.385 tỷ đồng đầu tư Dự án bến cảng tổng hợp Long Sơn Mỹ Xuân \n * Tập đoàn Phúc Sơn thông tin ’nóng’ về dự án hơn 1.350 tỷ đồng ở Nha Trang \n * Quảng Ninh tìm nhà đầu tư khu công nghiệp hơn 340ha gắn với sân bay \n TÀI CHÍNH THẾ GIỚI \n * Nhóm công nghệ thúc đẩy hy vọng phục hồi IPO bất chấp thị trường hỗn loạn \n * Nhà đầu tư tổ chức tăng phân bổ vốn vào tài sản tư nhân \n * Dow Jones tăng gần 400 điểm khi Fed dự báo có 2 đợt hạ lãi suất trong năm 2025 \n * Chủ tịch Fed lại dùng cụm từ gây tranh cãi để mô tả lạm phát thời Trump \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/03: Tiếp tục giảm?",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 02:42 21/03/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 21/03: Tiếp tục giảm? \n Yuanta nhận định thị trường có thể vẫn còn đối mặt với nhịp điều chỉnh trong phiên kế tiếp (21/03) và chỉ số VN-Index có thể sẽ còn biến động gần mức 1,320 điểm. \n Tiếp tục tăng \n CTCK Đông Á (DAS): VN-Index giữ trên mốc 1,320 điểm củng cố niềm tin của nhà đầu tư về việc thị trường vẫn tiếp tục tăng trưởng. Những phiên điều chỉnh mở ra cơ hội để nhà đầu tư giải ngân. Quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, chỉ số có thể trải qua giằng co trong vùng 1,320-1,330 điểm. \n Phân hóa khá tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, với chỉ số VN-Index đây không phải là vùng giá hấp dẫn để giải ngân thêm. Thị trường vẫn phân hóa khá tích cực, luân chuyển ngắn hạn. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tăng trở lại \n CTCK KB Việt Nam (KBSV): Vùng hỗ trợ quanh 1,315 điểm đã phát huy tác dụng khi lực cầu được củng cố, giúp chỉ số hình thành mẫu nến rút chân tích cực. Mặc dù mẫu nến này chưa đủ để xác nhận cho khả năng kết thúc nhịp điều chỉnh, nhưng cho thấy trạng thái cân bằng đã được tái thiết lập và cơ hội quay lại xu hướng tăng của VN-Index cũng trở nên hiện hữu hơn. \n Phục hồi tới 1,340 điểm \n CTCK Tiên Phong (TPS): Thị thường phiên giao dịch tiếp theo sẽ có thể phục hồi hướng tới 1,340 (+/-) điểm, mức hỗ trợ gần nhất đặt tại 1,318 (+/-) điểm. \n Rung lắc \n CTCK Asean (Aseansc): Thị trường chứng khoán trong nước sẽ tiếp diễn đà tăng trưởng trung hạn trong thời gian tới. Tuy nhiên không loại trừ khả năng thị trường sẽ có biến động rung lắc sau khi đã trải qua một giai đoạn tăng trưởng mạnh mẽ. \n Nhà đầu tư cần giữ vững tâm lý ổn định trên con đường tăng trưởng dài hạn đi cùng với \"Thập kỷ hóa rồng\" của đất nước. Đồng thời có thể cân nhắc tiếp tục giải ngân mạnh hơn với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực,luôn sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi cần thiết. \n Điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ vẫn còn đối mặt với nhịp điều chỉnh trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn biến động gần mức 1,320 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và xảy ra tình trạng phân hóa giữa các nhóm cổ phiếu, nhưng rủi ro ngắn hạn vẫn ở mức cao và tình trạng “xanh vỏ đỏ lòng” vẫn có thể sẽ còn diễn ra. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức 40-50% danh mục và vẫn chưa nên mua trong giai đoạn này. \n Còn cơ hội lên 1,350 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Thêm 1 phiên kiểm nghiệm lại đường MA20 ngày vào ngày 20/03 sẽ giúp xu hướng đi lên của chỉ số VN-Index vẫn được giữ vững, đồng thời cũng củng cố tâm lý cho nhà đầu tư. Qua đó cơ hội chinh phục lại mốc 1,350 điểm vẫn được giữ vững. \n Áp lực bán gia tăng \n CTCK BETA: Thị trường đang đối mặt với nhiều rủi ro trong ngắn hạn khi các chỉ báo kỹ thuật cho thấy dấu hiệu suy yếu, dòng tiền có xu hướng thu hẹp và áp lực bán gia tăng. Đặc biệt, việc khối ngoại liên tục rút ròng mạnh trong thời gian gần đây đặt ra thách thức lớn đối với lực cầu trong nước. Nếu không có dòng tiền đủ mạnh để hấp thụ áp lực bán, thị trường có thể tiếp tục giai đoạn điều chỉnh trong các phiên giao dịch tới. \n Nhà đầu tư nên thận trọng và xem xét chốt lời các cổ phiếu đã đạt mục tiêu hoặc có mức sinh lời tốt, nhằm bảo vệ thành quả đầu tư. Đối với những cổ phiếu đang nắm giữ, cần đánh giá lại xu hướng và mức độ rủi ro để điều chỉnh danh mục hợp lý. Ngoài ra, cần theo dõi diễn biến các chính sách thương mại quốc tế. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 20/03: Khối ngoại xả ròng hơn 1,450 tỷ, tâm điểm FPT, HPG, TPB",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 02:25 21/03/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 20/03: Khối ngoại xả ròng hơn 1,450 tỷ, tâm điểm FPT (HM:FPT), HPG (HM:HPG), TPB (HM:TPB) \n Phiên 20/03 khép lại với VN-Index giảm nhẹ 0.7 điểm, xuống 1,323.93 điểm. Dù chỉ số không biến động mạnh, khối ngoại vẫn tiếp tục bán ròng với giá trị lớn, tập trung vào cổ phiếu FPT. Trong khi đó, tự doanh tiếp tục có phiên thứ 2 mua ròng mạnh mã này nhưng giá trị giảm đáng kể. \n Sau phiên mua ròng đột biến hơn 1,110 tỷ đồng trước đó, tự doanh chỉ mua ròng gần 92 tỷ đồng trong phiên 20/03. FPT và SSI (HM:SSI) là hai cổ phiếu được tự doanh mua ròng mạnh nhất, với giá trị khoảng 29 tỷ đồng mỗi mã. Theo sau là ACB (HM:ACB), MWG (HM:MWG) và BSR (HM:BSR) với giá trị từ 21-22 tỷ đồng mỗi mã. \n Ở chiều ngược lại, VOC (HN:VOC) là tâm điểm bị bán ròng với giá trị hơn 115 tỷ đồng, cao hơn nhiều so với VIC (HM:VIC) (25 tỷ đồng), VNM (HM:VNM) (17 tỷ đồng) hay VCI (HM:VCI) (15 tỷ đồng). \n Khối ngoại nối dài chuỗi bán ròng sang phiên thứ ba liên tiếp với giá trị hơn 1,450 tỷ đồng, giảm nhẹ so với mức 1,506 tỷ đồng ở phiên trước. FPT bị bán ròng mạnh nhất với giá trị hơn 279 tỷ đồng. Các cổ phiếu HPG, TPB, VHM (HM:VHM) và DIG (HM:DIG) cũng bị rút vốn hơn 100 tỷ đồng mỗi mã, dao động từ 101-185 tỷ đồng. \n Ở chiều mua, khối ngoại gom ròng một số cổ phiếu như DLG (59 tỷ đồng),  SHB  (HM:SHB) (56 tỷ đồng), VCI (53 tỷ đồng), GEX (HM:GEX) (46 tỷ đồng). Tuy nhiên, lực mua này vẫn kém xa áp lực bán ra trong phiên. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/03/2025: Tín hiệu rủi ro vẫn còn hiện hữu",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 21/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/03/2025: Tín hiệu rủi ro vẫn còn hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 20/03/2025. VN30-Index tăng điểm nhẹ cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 20/03/2025. Cụ thể, VN30F2503 (F2503) giảm 0.04%, còn 1,376.5 điểm; VN30F2504 (F2504) giảm 0.33%, còn 1,372.8 điểm; hợp đồng VN30F2506 (F2506) giảm 0.23%, còn 1,370.9 điểm; hợp đồng VN30F2509 (F2509) giảm 0.26%, còn 1,370.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,378.95 điểm. \n Trong phiên giao dịch ngày 20/03/2025, hợp đồng VN30F2503 bật tăng ngay từ đầu phiên và dần hạ nhiệt với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến giằng co xuất hiện và kéo dài cho đến hết phiên với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,323.93 điểm. \n Đồ thị trong phiên của VN30F2503 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 mở rộng so với phiên trước đó và đạt giá trị -2.45 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 11.33% và 11.04% so với phiên ngày 19/03/2025. Cụ thể, khối lượng giao dịch F2503 giảm 0.92% với 168,731 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2504 đạt 36,925 hợp đồng, tăng 157.64%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 20/03/2025 đạt 11,104 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/03/2025, VN30-Index tăng điểm nhẹ cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Hiện tại, VN30-Index quay về test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/03/2025: Rủi ro điều chỉnh trong ngắn hạn vẫn còn",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 01:25 21/03/2025",
      "main_content": "Vietstock - Vietstock Daily 21/03/2025: Rủi ro điều chỉnh trong ngắn hạn vẫn còn \n VN-Index giảm điểm với sự xuất hiện mẫu hình nến High Wave Candle. Đồng thời, khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch khá thận trọng. Hiện tại, chỉ số đang test lại đường Middle của Bollinger Bands. Nếu trong các phiên tới, ngưỡng này bị phá vỡ thì tình hình sẽ càng bi quan và khả năng tiến về đỉnh cũ đã bị vượt qua của tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) sẽ rất cao. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/03/2025 \n - Các chỉ số chính dừng sát mốc tham chiếu trong phiên giao dịch ngày 20/03. VN-Index giảm nhẹ 0.05%, về mức 1,323.93 điểm; HNX-Index nhích lên 0.2%, đạt 245.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 821 triệu đơn vị, giảm 1.7% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX tăng 46.4%, đạt hơn 66 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng mạnh trên sàn HOSE với giá trị hơn 1,441 tỷ đồng và bán ròng gần 14 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường trải qua những nhịp rung lắc mạnh trong phiên đáo hạn phái sinh. Sau thông tin Cục Dự trữ Liên bang Mỹ (Fed) giữ nguyên lãi suất và phát tín hiệu sẽ có hai đợt hạ lãi suất trong năm 2025, VN-Index phản ứng khá tích cực với hơn 7 điểm tăng ngay sau khi mở cửa. Tuy nhiên, đà hưng phấn không kéo dài lâu khi lực cầu suy yếu, nhường chỗ cho áp lực bán gia tăng, đẩy chỉ số giảm hơn 6 điểm vào cuối phiên sáng. VN-Index tiếp tục giằng co dưới mốc tham chiếu khi bước sang phiên chiều, trước khi lực mua quay trở lại vào cuối phiên, giúp chỉ số thu hẹp đà giảm và đóng cửa sát mốc tham chiếu tại 1,323.93 điểm. \n - Về mức độ ảnh hưởng, MBB (HM:MBB), VCB (HM:VCB) và TCB (HM:TCB) là những cổ phiếu nâng đỡ nhiều nhất cho chỉ số, góp gần 1.5 điểm tăng cho VN-Index. Trong khi đó, TPB (HM:TPB), VIC (HM:VIC) và BCM (HM:BCM) lấy đi hơn 1 điểm của chỉ số chung. \n - VN30-Index nhích nhẹ 0.1%, đạt 1,378.95 điểm. Độ rộng của rổ khá cân bằng với 12 mã tăng, 15 mã giảm và 3 mã đứng giá. Trong đó, MBB và STB (HM:STB) có sự hồi phục tốt nhất với mức tăng 1.7% và 1.3%. Ở chiều ngược lại, TPB gây bất ngờ khi lao dốc hơn 5%, trong khi VJC (HM:VJC), BCM và LPB (HM:LPB) cũng điều chỉnh trên 1%. \n Các nhóm ngành diễn biến phân hóa. Ở phía giảm điểm, bất động sản tiếp tục có thêm phiên điều chỉnh đáng kể khi áp lực bán vẫn duy trì ưu thế ở nhiều cổ phiếu, tiêu biểu như VIC (-0.77%), BCM (-1.49%), SSH (-6.34%), PDR (HM:PDR) (-1.7%), NLG (HM:NLG) (-2.27%), SNZ (HN:SNZ) (-1.12%), HDG (HM:HDG) (-1.26%) và IJC (HM:IJC) giảm sàn. Theo sau là nhóm tiêu dùng thiết yếu cũng mất khoảng 0.5%, với ảnh hưởng lớn từ các cổ phiếu VNM (HM:VNM) (-0.8%), SAB (HM:SAB) (-0.39%), VHC (HM:VHC) (-2.05%), SBT (HM:SBT) (-1.66%), HNG (HN:HNG) (-2.9%), SEA (HN:SEA) (-2.56%), VOC (HN:VOC) (-14.81%),.. \n Ngược lại, nhóm tiêu dùng không thiết yếu dẫn đầu ở phía tăng dù mức tăng vẫn khá khiêm tốn thể hiện sự phân hóa. MWG (HM:MWG) (+0.84%), PNJ (HM:PNJ) (+1.81%), GEX (HM:GEX) (+4.61%), GEE (+2.12%) lấy lại sắc xanh mạnh mẽ, trong khi một số mã khác vẫn chịu áp lực điều chỉnh như FRT (HM:FRT) (-2.22%), PLX (HM:PLX) (-0.48%), OIL (HN:OIL) (-1.55%), TLG (HM:TLG) (-2.5%), TCM (HM:TCM) (-1.11%), GIL (-1.16%) và DGW (HM:DGW) (-0.76%). \n VN-Index giảm điểm với sự xuất hiện mẫu hình nến High Wave Candle. Đồng thời, khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch khá thận trọng. Hiện tại, chỉ số đang test lại đường Middle của Bollinger Bands. Nếu trong các phiên tới, ngưỡng này bị phá vỡ thì tình hình sẽ càng bi quan và khả năng tiến về đỉnh cũ đã bị vượt qua của tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) sẽ rất cao. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu bán \n VN-Index giảm điểm với sự xuất hiện mẫu hình nến High Wave Candle. Đồng thời, khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch khá thận trọng. Hiện tại, chỉ số đang test lại đường Middle của Bollinger Bands. Nếu trong các phiên tới, ngưỡng này bị phá vỡ thì tình hình sẽ càng bi quan và khả năng tiến về đỉnh cũ đã bị vượt qua của tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) sẽ rất cao. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n HNX-Index tăng điểm trở lại với khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Tuy nhiên, chỉ số xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư vẫn còn hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator đang cho tín hiệu bán trong vùng quá mua (overbought) và có khả năng rời khỏi vùng này trong các phiên tới. Nếu điều này xảy ra thì triển vọng ngắn hạn vẫn còn bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/03/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/03: Tâm lý bi quan đang chi phối thị trường",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 20:04 20/03/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/03: Tâm lý bi quan đang chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/03/2025, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, VN-Index quay về test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/03/2025, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại Neckline của mẫu hình Rounding Bottom (tương dương vùng 247-252 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n ORS - CTCP Chứng khoán Tiên Phong \n Trong phiên sáng 20/03/2025, ORS giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó càng củng cố thêm sức mạnh cho xu hướng giảm ngắn hạn của cổ phiếu. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên sáng 20/03/2025, IJC giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá bi quan trong giao dịch. \n Thêm vào đó, giá cổ phiếu tiếp tục lao dốc và quay về test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện phân kỳ giá xuống (Bearish Divergence). Nếu giá cổ phiếu rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/03: Cổ phiếu tài chính gây sức ép, bộ đôi TPB và ORS giảm mạnh",
      "time": "20 thg 3, 2025",
      "posted_date": "Ngày đăng 18:42 20/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/03: Cổ phiếu tài chính gây sức ép, bộ đôi TPB (HM:TPB) và ORS giảm mạnh \n Sau sự mở đầu khá tích cực, tại thời điểm 10h30, VN-Index bỗng chốc quay đầu và đang giảm 1.9 điểm về mức 1,322.73. Bên cạnh đó, UPCoM cũng lùi về mốc tham chiếu, trong khi HNX-Index xanh nhẹ 0.47 điểm, đạt 245.75. \n Áp lực chính đến từ hàng loạt cổ phiếu tài chính và bất động sản có diễn biến không tích cực. \n Với nhóm tài chính, bộ đôi TPB và ORS giảm 4.36% và 6.44%, thậm chí ORS có lúc kịch sàn. Khối lượng giao dịch của hai cổ phiếu này cũng đột biến so với các phiên trước, trong đó ORS đạt khối lượng hơn 17 triệu cp, TPB đạt khối lượng hơn 38 triệu cp, thậm chí đang bị khối ngoại bán ròng hơn 44 tỷ đồng, đứng thứ hai toàn thị trường. \n Sự đi xuống này phần nào tạo ra đôi chút hiệu ứng lên các cổ phiếu cùng nhóm. Hiện tại, nhiều cổ phiếu ngân hàng đang giảm giá như MSB giảm 1.65%, NAB giảm 0.55%, TCB (HM:TCB) giảm 0.37%, CTG (HM:CTG) giảm 0.96%, VIB (HM:VIB) giảm 0.49%... hay cổ phiếu chứng khoán như SSI (HM:SSI) giảm 0.19%, VND (HM:VND) giảm 0.66%, FTS (HM:FTS) giảm 0.6%, HCM giảm 0.47%... \n Ở nhóm bất động sản, ngoại trừ VHM (HM:VHM) và VIC (HM:VIC) cùng tăng 1.16%, phần còn lại đa số chìm trong sắc đỏ, kể đến NLG (HM:NLG) giảm 2.41%, IJC (HM:IJC) giảm 4.56%, CII (HM:CII) giảm 1.05%, PDR (HM:PDR) giảm 1.46%, KDH (HM:KDH) giảm 1.33%... \n Mở cửa: Tăng nhẹ đầu phiên đáo hạn phái sinh \n Tại thời điểm 9h30, VN-Index tăng 3.31 điểm lên mức 1,327.94, HNX-Index tăng 1.37 điểm lên 246.65 và UPCoM tăng 0.23 điểm lên 99.59. Sắc xanh phần nào cho thấy phản ứng tích cực trước thông tin Cục Dự trữ Liên bang Mỹ (Fed) dự báo vẫn sẽ có 2 đợt hạ lãi suất vào năm 2025. \n Toàn thị trường ghi nhận 294 mã tăng giá, bao gồm 10 mã tăng trần, áp đảo so với 157 mã giảm giá, trong đó có 5 mã giảm sàn. Tuy nhiên, cũng đang ghi nhận đến 1,160 trường hợp đứng giá. Thị trường đang được hỗ trợ tích cực bởi nhóm cổ phiếu tài chính, công nghệ. \n Trong nhóm tài chính, loạt cổ phiếu ngân hàng tăng tốt như MBB (HM:MBB) tăng 1.47%, HDB (HM:HDB) tăng 1.3%... bên cạnh các cổ phiếu chứng khoán như  SHS  (HN:SHS) tăng 2.04%, VFS tăng 1.18%, CTS tăng 1.39%... Tại nhóm công nghệ thông tin, FPT (HM:FPT) chi phối với mức tăng 0.32%. \n Nhóm bất động sản lại có sự trái chiều, khi VHM và VIC lần lượt tăng 0.63% và 1.35%, tạo động lực lớn lên VN-Index và khác biệt so với nhiều cổ phiếu khác đang giảm điểm. \n Thanh khoản thị trường ghi nhận hơn 79 triệu cp, tương ứng giá trị giao dịch hơn 1,733 tỷ đồng. Thông thường, các nhà đầu tư sẽ dè dặt hơn trong các phiên đáo hạn, khiến thanh khoản không quá cao. \n Các thị trường châu Á đang mở cửa khá trái chiều, với All Ordinaries tăng 1.15%, Nikkei 225 tăng 0.31%, Singapore Straits Times tăng 0.55%, trong khi Hang Seng giảm 1.13%, Shanghai Composite giảm 0.36%. \n Đêm qua, chỉ số Dow Jones tăng 383.32 điểm (tương đương 0.92%) lên 41,964.63 điểm. Chỉ số S&P 500 tiến 1.08% lên 5,675.29 điểm, và chỉ số Nasdaq Composite cộng 1.41% lên 17,750.79 điểm. \n Fed quyết định giữ nguyên lãi suất chuẩn ở mức 4.25% - 4.5%, một quyết định được nhiều người kỳ vọng. Tuy nhiên, Fed vẫn giữ nguyên triển vọng có 2 đợt hạ lãi suất trong năm nay, lưu ý rằng “sự bất định xung quanh triển vọng kinh tế đã gia tăng”. \n Chủ tịch Fed Jerome Powell cho biết trong cuộc họp báo sau thông báo về quyết định: “Nền kinh tế nhìn chung đang mạnh mẽ và đã đạt được những tiến triển đáng kể hướng đến các mục tiêu của chúng tôi trong 2 năm qua. Các điều kiện của thị trường lao động đang vững chắc và lạm phát đã tiến gần hơn mục tiêu dài hạn 2%, mặc dù vẫn còn ở mức cao”. \n Quyết định của Fed được đưa ra trong bối cảnh căng thẳng gia tăng giữa Mỹ và các đối tác thương mại lớn. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 20/03: Giữ vững tâm lý",
      "time": "19 thg 3, 2025",
      "posted_date": "Ngày đăng 02:47 20/03/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 20/03: Giữ vững tâm lý \n Các công ty chứng khoán có quan điểm trái chiều về xu hướng giao dịch. BETA khuyên nhà đầu tư cân nhắc chốt lời, trong khi DAS cho rằng điều chỉnh là cơ hội để giải ngân. \n Dao động tích luỹ \n CTCK Bảo Việt (HN:BVS): BVS cho rằng đây là thời điểm thích hợp để thị trường hình thành vùng dao động tích lũy trước khi hướng đến chinh phục các mốc điểm cao hơn trong thời gian tới. Vùng giá dao động của VN-Index giai đoạn hiện tại tạm thời được BVS định vị trong vùng từ 1,317-1,323 đến 1,345-1,355 điểm. \n Tiếp tục điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng thị trường có thể sẽ tiếp tục điều chỉnh và chỉ số VN-Index có thể sẽ biến động quanh mức 1,320 điểm trong phiên 20/03. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và tình trạng phân hóa có thể sẽ còn diễn ra trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý tiếp tục giảm cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Điểm tích cực là lực bán suy giảm trên nhóm cổ phiếu Midcaps và Smallcaps, nhưng Yuanta vẫn đánh giá đây mới chỉ là nhịp hồi kỹ thuật và xu hướng giảm ngắn hạn vẫn đang duy trì trên hai nhóm cổ phiếu này cho nên các nhà đầu tư chưa nên mua vào lúc này. Đồng thời, sự kiện Fed sẽ giữ nguyên lãi suất cùng với đó là thời điểm đáo hạn phái sinh sẽ khiến thị trường có các biến động khó dự báo hơn trong phiên 20/03/2025. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp 40-50% danh mục và chưa nên mua vào lúc này. \n Cân nhắc chốt lời \n CTCK BETA: Theo BETA, nhịp bắt đáy gần cuối phiên 19/03, giúp VN-Index phục hồi nhẹ còn giảm 6.34 điểm. Thanh khoản khớp lệnh tăng bùng nổ hơn 16.6% so với phiên 18/03, cho thấy dòng tiền vẫn hoạt động mạnh. Tuy nhiên, phần lớn thanh khoản này đến từ lực cung, cho thấy áp lực bán vẫn chưa có dấu hiệu suy giảm. Đặc biệt, khối ngoại tiếp tục duy trì xu hướng bán ròng mạnh với giá trị hơn 1.4 ngàn tỷ đồng. Trong đó, cổ phiếu FPT (HM:FPT) là tâm điểm bị xả với hơn 1.07 ngàn tỷ đồng. \n VN-Index tiếp tục điều chỉnh nhưng chỉ số vẫn duy trì xu hướng tăng ngắn hạn khi giao dịch trên các đường trung bình quan trọng. Tuy nhiên, động lực tăng đang có dấu hiệu suy yếu. Xét về các chỉ báo kỹ thuật, cặp DI+ và DI- vẫn duy trì tín hiệu tích cực. Dù vậy, chỉ báo MACD và SAR cho thấy tín hiệu tiêu cực, cảnh báo rủi ro điều chỉnh có thể tiếp tục. \n Theo BETA, nhóm cổ phiếu trụ chưa có dấu hiệu phục hồi, khiến VN-Index thiếu động lực tăng trưởng. Nếu lực bán vẫn duy trì, chỉ số có thể đối diện với các nhịp điều chỉnh sâu hơn trong các phiên kể từ 20/03. \n Đặc biệt, phiên đáo hạn phái sinh vào ngày 20/03 có thể khiến thị trường xuất hiện những rung lắc mạnh, đòi hỏi nhà đầu tư cần thận trọng hơn trong các quyết định giao dịch. Ngoài ra, rủi ro về chính sách thương mại toàn cầu có thể ảnh hưởng đến tâm lý thị trường trong ngắn hạn. \n BETA khuyên nhà đầu tư theo dõi sát diễn biến để kịp thời điều chỉnh danh mục đầu tư. Trong giai đoạn này, nhà đầu tư có thể cân nhắc chốt lời dần các vị thế ngắn hạn ở vùng giá cao, giữ tỷ trọng tiền mặt hợp lý sẽ giúp quản trị rủi ro tốt hơn. \n Giữ vững tâm lý \n CTCK Asean (Aseansc): Aseansc nhận định thị trường chứng khoán trong nước sẽ tiếp diễn đà tăng trưởng trung hạn. Tuy nhiên, các nhà phân tích không loại trừ khả năng thị trường biến động rung lắc sau khi trải qua giai đoạn tăng mạnh. \n Theo Aseansc, nhà đầu tư cần giữ vững tâm lý trên con đường tăng trưởng dài hạn đi cùng với “thập kỷ hóa rồng” của đất nước. Đồng thời, các nhà phân tích khuyến nghị cân nhắc tiếp tục giải ngân mạnh hơn với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực. Nhà đầu tư cũng cần sẵn sàng tiền mặt để thiết lập vị thế chắc chắn khi cần thiết. \n VN-Index ở vùng không hấp dẫn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Theo SHS, trong ngắn hạn, chỉ số VN-Index đang ở trong vùng giá không hấp dẫn để giải ngân thêm. Thị trường vẫn phân hóa khá tích cực, luân chuyển ngắn hạn. Áp lực bán mạnh tập trung nhiều ở nhóm cổ phiếu công nghệ, viễn thông, khoáng sản... là các nhóm đã có giai đoạn tăng giá mạnh trong năm 2024. Với áp lực bán mạnh ở nhóm này hiện nay, SHS cho rằng, nhiều mã đang về vùng giá tương đối hợp lý, có thể dần theo dõi, đánh giá thêm tiềm năng tăng trưởng, để xem xét dần tích lũy trở lại. \n SHS khuyên nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược nền kinh tế. \n Quán tính điều chỉnh vẫn còn \n CTCK KB Việt Nam (KBSV): Phe bán sớm làm chủ diễn biễn của thị trường và khiến VN-Index tiếp tục đánh mất điểm số trong phiên 19/03. \n Theo KBSV, mặc dù có lực đỡ về cuối phiên, trạng thái chung của VN-Index vẫn đang rơi vào chiều hướng tiêu cực, và rủi ro nối tiếp đà giảm vẫn hiện hữu khi chỉ số đã hình thành mẫu nến 2 đỉnh nhỏ quanh ngưỡng cản gần. \n KBSV cho rằng, nhiều khả năng quán tính điều chỉnh chưa sớm kết thúc, trước khi bắt đầu có lực cầu bắt đáy rõ nét hơn ở quanh hỗ trợ gần. \n Điều chỉnh mở ra cơ hội giải ngân \n CTCK Đông Á (DAS): Nhóm cổ phiếu công nghệ giảm sâu dưới áp lực bán mạnh của khối ngoại, cổ phiếu ngân hàng cũng là tác nhân chính kéo giảm thị trường. Ở chiều ngược lại, nhóm cổ phiếu cao su, dược phẩm và khu công nghiệp giao dịch khởi sắc. \n Theo DAS, VN-Index đang trong xu hướng tăng trung hạn, hiện tượng chốt lời làm thị trường có những nhịp điều chỉnh, cổ phiếu tạo nền giá mới. Việc VN-Index giữ trên mốc 1,320 điểm củng cố niềm tin của nhà đầu tư về việc thị trường vẫn tiếp tục tăng trưởng. \n DAS cho rằng những phiên điều chỉnh mở ra cơ hội để nhà đầu tư giải ngân. Các nhà phân tích khuyến nghị cần quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/03/2025: Khối ngoại bất ngờ bán ròng mạnh trước phiên đáo hạn phái sinh",
      "time": "19 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 20/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/03/2025: Khối ngoại bất ngờ bán ròng mạnh trước phiên đáo hạn phái sinh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/03/2025. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/03/2025. Cụ thể, VN30F2503 (F2503) giảm 0.76%, còn 1,377 điểm; VN30F2504 (F2504) giảm 0.57%, còn 1,377.3 điểm; hợp đồng VN30F2506 (F2506) giảm 0.83%, còn 1,374 điểm; hợp đồng VN30F2509 (F2509) giảm 0.56%, còn 1,374.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,377.63 điểm. \n Trong phiên giao dịch ngày 19/03/2025, hợp đồng VN30F2503 giảm ngay từ đầu phiên và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến giằng co xuất hiện và kéo dài cho đến hết phiên với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,324.63 điểm. \n Đồ thị trong phiên của VN30F2503 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 thu hẹp so với phiên trước đó và đạt giá trị -0.63 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 29.96% và 29.04% so với phiên ngày 18/03/2025. Cụ thể, khối lượng giao dịch F2503 tăng 24.59% với 170,296 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2504 đạt 14,332 hợp đồng, tăng 162.73%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 19/03/2025 đạt 4,258 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/03/2025, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN30-Index quay về test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]