[
   {
      "title": "Cổ phiếu VIC \"rút chân\", VN-Index thoát hiểm",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 22:13 27/10/2023",
      "main_content": "Trong khi VIC thoát trạng thái giảm sàn, cổ phiếu VHM (HM:VHM) và VRE (HM:VRE) vẫn giảm thêm 6%. Chứng khoánCổ phiếu VIC \"rút chân\", VN-Index thoát hiểmĐức Hậu • 27/10/2023 15:13Trong khi VIC thoát trạng thái giảm sàn, cổ phiếu VHM và VRE vẫn giảm thêm 6%. \n 15h: \n Thị trường đóng cửa tăng 5 điểm lên mốc 1.060. Đóng góp chính cho mức tăng này là việc cổ phiếu VIC từ trạng thái giảm sàn nhanh chóng được kéo trở lại tham chiếu. Trong khi đó, cổ phiếu VRE vẫn bị bán hết biên độ, VHM giảm trên 6%. \n Sắc xanh qua trở lại ở 19 cổ phiếu VN30 trong đó VIB (HM:VIB) tăng mạnh nhất với 4,3%; các mã STB (HM:STB), ACB (HM:ACB), HPG (HM:HPG),  SHB  (HM:SHB), SSI (HM:SSI), GAS (HM:GAS), BÍ tăng từ 2 - 3,6%. Bên cạnh VIC, các mã MWG (HM:MWG), VIC, VPB (HM:VPB) đóng cửa tại tham chiếu; Chiều giảm điểm bên cạnh 2 mã họ Vin còn có MSN (HM:MSN) (-5,9%), SAB (HM:SAB) (-4,7%); BCM (HM:BCM), TCB (HM:TCB), CTG (HM:CTG) giảm dưới 1%. \n Cuối phiên, các mã LPB (HM:LPB), DIG (HM:DIG), DXG (HM:DXG), VNE, YEG (HM:YEG), CEO, CTG,... cùng tăng trần; các mã dầu khí họ P cũng tăng mạnh; cổ phiếu NTL, HSG (HM:HSG), GMD (HM:GMD) tăng quanh biên độ 6%... \n Thanh khoản thị trường giảm mạnh còn hơn 15.600 tỷ đồng. \n Khối ngoại bán ròng phiên thứ 4 liên tiếp trên HOSE với giá trị 350 tỷ đồng trong đó VRE, VHM cùng bị bán trên 3,5 triệu cp; các cổ phiếu CTG, VIX (HM:VIX), VIC, VPB, HDB (HM:HDB), NVL (HM:NVL), MSN bị bán trên 1 triệu đơn vị mỗi mã. \n Ngược chiều, SSI, STB, HPG, VCI (HM:VCI) là tâm điểm gom mua; khối lượng đạt từ 1,5 đến 2,3 triệu đơn vị. \n 14h20: \n Sau nhịp rung lắc và giảm điểm mạnh, VN-Index trở lại tham chiếu; thanh khoản thị trường giảm mạnh trở lại là các bên mua bán cân bằng hơn. Nhiều cổ phiếu như DIG, DXG, LPB,... được kéo lên mức giá trần; nhóm dầu khí họ P cũng tăng mạnh trên 3%. \n 13h43: \n Đà giảm của thị trường được nới rộng lên mức 15 điểm, VN-Index mất mốc 1.040. Cổ phiếu VHM, VIC, VRE giảm sàn trở lại, sắc đỏ lan rộng trên các bảng điện tử với 600 mã. \n Nhóm cổ phiếu dầu khí họ P như PVB, PVC (HN:PVC), PVS (HN:PVS), PVD (HM:PVD) đang duy trì mức tăng mạnh từ 2 - 7%. \n 11h30: \n Tạm dừng phiên sáng sàn HOSE có 185 mã tăng và 232 mã giảm, VN-Index giảm 5,9 điểm xuống 1.049,55 điểm. Tổng khối lượng giao dịch đạt hơn 704,1 triệu đơn vị, giá 13.901 tỷ đồng cùng giảm hơn 62% cả về khối lượng và về giá trị so với phiên sáng hôm qua. \n Nhóm VN30 phân hóa với 16 mã tăng và 11 mã giảm nhưng sức ép đến từ các mã lớn khiến chỉ số nhóm này chốt phiên giảm hơn 3%. \n 10h53: \n Đạ giảm gia tăng sau thời điểm 10h, VN-Index có lúc mất gần 10 điểm còn 1.045. Đà giảm ở nhóm Vingroup (HM:VIC) được nới rộng trong đó VHM giảm 5,3%; VIC giảm 4,1%. Nhiều largecap ngoài rổ VN30 cũng đang góp thêm sự tiêu cực vào chỉ số chung. \n Cổ phiếu CTD (HM:CTD) tăng mạnh trở lại 5,8% (có thời điểm tăng trần). Đây cũng là một trong số ít cổ phiếu sàn HOSE ít bị tác động tiêu cực nhất trong nhịp giảm điểm của VN-Index. \n Tương tự, PVB, LPB cũng tăng từ 3,5 - 4%. Nhóm DIG, CEO, DXG đang tăng quanh biên độ 3%. Cổ phiếu Đạm Cà Mau (HM:DCM) hồi phục đáng kể sau nhịp giảm mạnh 2 tuần gần nhất. \n Xem thêm: Cổ phiếu DCM giảm 20% sau 7 phiên, nguy cơ vỡ nền MA200? \n 10h02: \n Sau phiên giảm mạnh 46 điểm, thị trường chứng khoán trở lại trạng thái rung lắc vùng tham chiếu 1.050 - 1.055 điểm. Số mã tăng giá đang nhỉnh hơn so với chiều ngược lại tuy nhiên dòng tiền vẫn chưa hào hứng nhập cuộc đẩy giá cổ phiếu lên. \n Rổ VN30 có 17 mã tăng và 12 mã giảm. Bộ 3 VIC, VRE, VHM không còn xuất hiện trạng thái giảm sàn. Tuy nhiên mức tăng vẫn còn lớn. \n Cụ thể, VRE giảm 3% về mức 23.800 đồng; VIC giảm 3,8% về 40.000 đồng/cp (có thời điểm giảm về 39.100 đồng; VHM giảm 3,9% còn 40.150 đồng/cp. Một số mã đang ghi nhận mức giảm mạnh có thể kể đến MSN, SAB (cùng giảm trên 3%); BCM, VJC (HM:VJC), CTG, giảm trên 1%. \n Tài chính (bao gồm ngân hàng - chứng khoán) đang nỗ lực hồi phục trong đó  SHS  (HN:SHS) tăng 2,7%, SSI tăng 1,4%, STB tăng 1,3%, SHB tăng 1%, VCI tăng 1,6%, MBS (HN:MBS) tăng 1,7%, LPB tăng 2,8%,... \n Ở nhóm bất động sản, ngoại trừ các ông lớn VN30, DIG, DXG, CEO đều tăng mạnh trên 3%; các mã PDR (HM:PDR), NVL, TCH, CII (HM:CII), KBC (HM:KBC),... cũng tăng nhẹ. \n Cổ phiếu VNE của Xây dựng Điện Việt Nam sau chuỗi 13 phiên giảm liên tiếp với 8 phiên giảm sàn/cận sàn (-48%) bất ngờ đảo chiều tăng mạnh 6%; khối lượng giao dịch tạm tính hơn 260.000 đơn vị. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thao túng giá đóng cửa và số phận của phiên ATC?",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 21:28 27/10/2023",
      "main_content": "Vietstock - Thao túng giá đóng cửa và số phận của phiên ATC? \n “Tội đồ”, “góc tối” của thị trường – đây chính là những bình luận của nhiều nhà đầu tư trên các diễn đàn, hội nhóm chứng khoán khi nói về phiên giao dịch khớp lệnh định kỳ cuối ngày xác định giá đóng cửa (gọi tắt là phiên ATC) trên thị trường chứng khoán Việt Nam vào ngày 17-10-2023… \n Có lẽ đã đến lúc nhà quản lý thị trường tại Việt Nam cần phải dành sự quan tâm và giám sát chặt chẽ diễn biến của các phiên ATC, đặc biệt vào những ngày đáo hạn chứng khoán phái sinh hay chứng quyền có bảo đảm. Ảnh: LÊ VŨ \n ATC và những hoài nghi \n Nguyên cớ dẫn đến dòng dư luận này xuất phát từ pha giảm điểm mạnh và đột ngột của VN-Index chỉ trong vài phút ngắn ngủi của phiên dùng để xác định giá đóng cửa. Thị trường duy trì trạng thái xanh tích cực với phần lớn mã cổ phiếu tăng giá và kết phiên giao dịch buổi sáng với chỉ số VN-Index tăng hơn sáu điểm. Tuy nhiên, chỉ trong những phút cuối cùng của phiên ATC, hàng loạt lệnh giao dịch với số lượng cổ phiếu lớn bán tháo ra thị trường làm cho 640 mã cổ phiếu giảm giá mạnh, trong đó có rất nhiều mã cổ phiếu giảm sàn, gần sàn. Thị trường từ xanh chuyển sang đỏ, VN-Index giảm tới gần 20 điểm. \n Nhìn lại diễn biến của thị trường trong những năm qua, những pha giảm giá cổ phiếu bất ngờ, đột ngột xảy ra tại phiên ATC không phải là chuyện hiếm, đặc biệt là đối với những cổ phiếu có mức vốn hóa lớn trong rổ VN30. Nhiều cổ phiếu đã có “cú sập” bất ngờ trong phiên ATC, từ giảm nhẹ, thậm chí đang tăng giá thì đột ngột giảm sàn trong sự ngỡ ngàng, ngơ ngác và bất lực của rất nhiều nhà đầu tư. Điều này ảnh hưởng tiêu cực đến chỉ số thị trường nói chung, nhất là tại những phiên giao dịch gần trước và trong ngày đáo hạn hợp đồng tương lai. \n Tất nhiên, nhiều nhà đầu tư cũng theo đó mà thua lỗ, để rồi nảy sinh nhiều cảm xúc tiêu cực, thất vọng và hoài nghi về tính minh bạch, sự công bằng trong cách thức giao dịch tại phiên ATC trong những năm qua. \n Nói đi thì cũng phải nói lại, bên cạnh những “cú sập” bất ngờ thì cũng có những phiên ATC giúp nhà đầu tư thăng hoa, vui sướng vì VN-Index dường như giảm mạnh trong cả ngày giao dịch lại đột ngột phục hồi mạnh, hàng loạt cổ phiếu tăng giá, chạm trần và kéo xanh chỉ số chỉ trong vài phút giao dịch cuối ngày. \n Dẫu sao thì diễn biến thị trường cũng cho thấy những hoài nghi của nhà đầu tư về phiên ATC không phải hoàn toàn vô cớ. \n Liệu có tồn tại hành vi thao túng giá đóng cửa? \n Giá đóng của là một đại lượng quan trọng bậc nhất trong ngày giao dịch vì nó phản ánh xu hướng tăng và giảm giá của một mã cổ phiếu cũng như tác động đến các bộ chỉ số thị trường. Nó được dùng để: (i) tính toán tài sản ròng của các quỹ đầu tư; (ii) ảnh hưởng đến báo cáo kết quả hoạt động của các nhà đầu tư tổ chức cho khách hàng; (iii) tính toán tỷ lệ ký quỹ; (iv) giá thanh toán đối với chứng quyền có bảo đảm; (iv) đánh giá tỷ suất lợi nhuận và thanh toán các hợp đồng phái sinh khi chúng hết hạn; (v) tính toán chỉ số chứng khoán; (vi) phân tích xu hướng thị trường… \n Vì lẽ đó, diễn biến giá đóng cửa tác động trực tiếp đến quyền và lợi ích của nhiều bên khác nhau. Đây cũng là động cơ trực tiếp dẫn đến hành vi thao túng giá đóng cửa. Để hạn chế khả năng thao túng, phương thức xác định giá đóng cửa sẽ được thiết kế đặc thù để đảm bảo tính khách quan và công bằng. \n Tại Việt Nam, phương thức khớp lệnh định kỳ được sử dụng để xác định giá đóng cửa. Đây là một phiên đấu giá được thực hiện trên cơ sở so khớp các lệnh mua và lệnh bán chứng khoán tại một thời điểm xác định. Hệ thống giao dịch sẽ thu thập lệnh mua – bán trong khoảng thời gian 15 phút và xác định giá giao dịch tại mức giá mà đạt khối lượng giao dịch lớn nhất. Phương thức này được áp dụng ở Sở Giao dịch chứng khoán TPHCM (HOSE) và Hà Nội (HNX). Đối với hệ thống giao dịch UpCom thì không áp dụng khớp lệnh định kỳ. \n Có lẽ với việc chọn phiên ATC để xác định giá đóng cửa và duy trì trong nhiều năm qua, các nhà quản lý luôn tin rằng đây là phương thức tốt để giảm thiểu tình trạng thao túng giá và đảm bảo việc xác định giá đóng cửa là khách quan và công bằng. \n Điều đó không đồng nghĩa với việc, hành vi thao túng giá đóng cửa không thể xảy ra đối với phương thức này. Dưới góc độ pháp lý, nhà làm luật đã có sự dự liệu về khả năng xảy ra hành vi thao túng giá. Cụ thể, điều 12.3 Luật Chứng khoán 2019 nghiêm cấm sử dụng các phương pháp giao dịch hay hành vi nhằm mục đích thao túng giá chứng khoán. Cụ thể hơn, điều 3.2 Nghị định 156/2020/NĐ-CP và điều 211.1.c Bộ luật Hình sự 2015 (sửa đổi, bổ sung 2017) quy định rằng hành vi liên tục mua hoặc bán chứng khoán với khối lượng chi phối vào thời điểm mở cửa hoặc đóng cửa thị trường nhằm tạo ra mức giá đóng cửa hoặc giá mở cửa mới cho loại chứng khoán đó trên thị trường được xem là hành vi thao túng thị trường chứng khoán. \n Dựa trên các quy định vừa nêu, có thể thấy hành vi thao túng giá đóng cửa đã được định danh và miêu tả. Đối sánh với thực tiễn thị trường những năm qua, dễ dàng nhận thấy hành vi mua hoặc bán với khối lượng chi phối tại phiên ATC xảy ra khá thường xuyên và rõ ràng. Tuy nhiên, thế nào được gọi là “liên tục” thì pháp luật hiện hành vẫn đang còn bỏ ngõ. Hơn nữa, việc mua hay bán với khối lượng chi phối tại phiên ATC có thể đến từ nhiều lý do, mục đích khác nhau và bị ảnh hưởng bởi nhiều yếu tố. Vì vậy, câu hỏi có tồn tại hành vi thao túng giá đóng cửa hay không vẫn chưa thể có lời đáp. Để trả lời được câu hỏi này, đòi hỏi cơ quan giám sát thị trường phải vào cuộc và phân tích toàn diện nhiều khía cạnh. \n Mặc dù vậy, cho đến thời điểm này, theo dõi kết quả thanh tra, giám sát và xử lý vi phạm của cơ quan quản lý thị trường, người viết chưa ghi nhận bất kỳ trường hợp nào bị truy cứu trách nhiệm pháp lý đối với hành vi thao túng giá đóng cửa. Các vụ án hình sự đã xét xử cũng như các quyết định xử phạt vi phạm hành chính về hành vi thao túng thị trường chứng khoán mới chỉ xoay quanh hành vi: (i) sử dụng nhiều tài khoản giao dịch của mình hoặc của người khác hoặc thông đồng để thực hiện việc mua, bán chứng khoán nhằm tạo ra cung, cầu giả tạo, và (ii) tung tin đồn, cung cấp thông tin sai lệch ra công chúng để thao túng giá chứng khoán. \n Kết quả xử lý vi phạm không ghi nhận tình trạng thao túng giá đóng cửa có thể dẫn đến hai luồng suy luận: (1) phiên ATC đang được diễn ra minh bạch và công bằng; (2) cơ chế giám sát không hiệu quả. Với tình trạng giá cổ phiếu diễn biến bất thường, đột ngột thường xuyên xảy ra trong phiên ATC thì khó mà thuyết phục nhà đầu tư theo luồng suy luận số (1). \n Giữ hay bỏ phiên ATC? \n Tính đến thời điểm tháng 10-2018, có đến 9/10 sàn giao dịch cổ phiếu hàng đầu thế giới theo vốn hóa thị trường đã áp dụng phương thức khớp lệnh định kỳ để xác định giá đóng cửa (closing call auctions) với tổng vốn hóa thị trường là khoảng 57.000 tỉ đô la Mỹ, hoặc chiếm 73% tổng giá trị cổ phiếu toàn cầu. \n Tại Trung Quốc, Sở Giao dịch chứng khoán Thâm Quyến đã áp dụng phương thức này từ năm 2006 và đến năm 2018 thì Sở Giao dịch chứng khoán Thượng Hải áp dụng. Vào ngày 1-7-2002, Sở Giao dịch chứng khoán Đài Loan đã chuyển phương thức giao dịch xác định giá đóng cửa sang khớp lệnh định kỳ trong vòng năm phút nhằm cố gắng giảm sự biến động của thị trường khi đóng cửa và tăng cường tính công bằng của giá đóng cửa. Tại Hồng Kông, phương thức này được áp dụng từ năm 2008 nhưng bị đình chỉ sau 10 tháng và áp dụng trở lại từ năm 2016 kèm theo những cải tiến. \n Nhiều nghiên cứu thực nghiệm đã được tiến hành tại một số thị trường chứng khoán đã áp dụng phương thức khớp lệnh định kỳ như Thâm Quyến, Thượng Hải, Đài Loan hay Hồng Kông đều cho thấy tác động tích cực của phương thức này đối với tính minh bạch và công bằng của giá đóng cửa. Hay nói cách khác, đây là phương thức có tác dụng hạn chế tình trạng thao túng giá đóng cửa, làm gia tăng hiệu quả chung của thị trường. \n Điều đó không đồng nghĩa phương thức này đạt đến độ hoàn hảo để triệt tiêu hành vi thao túng giá. Một nghiên cứu được tiến hành tại Hồng Kông cho thấy việc áp dụng phương thức khớp lệnh định kỳ tiêu chuẩn vào năm 2008 vấp phải rất nhiều chỉ trích vì đã xuất hiện những biến động quá mạnh vào phiên đóng cửa nên bị nghi ngờ đã xuất hiện hành vi thao túng giá trên diện rộng. \n Vì lẽ đó, Hồng Kông đã buộc phải có những cải tiến thông qua việc áp dụng thêm các cơ chế hạn chế hành vi thao túng trong phiên khớp lệnh liên tục. Các cải tiến được thiết kế bao gồm: (i) thời gian đóng cửa được ngẫu nhiên hóa giữa 4 giờ 08 đến 4 giờ 10 chiều; (ii) giới hạn giá được giảm đáng kể chỉ còn 5% so với giá tham chiếu được đặt lúc 4 giờ chiều (giá tham chiếu được xác định bởi trung vị của năm giá danh nghĩa được lấy trong phút cuối cùng của phiên giao dịch liên tục). \n Có lẽ đã đến lúc nhà quản lý thị trường tại Việt Nam cần phải dành sự quan tâm và giám sát chặt chẽ diễn biến của các phiên ATC, đặc biệt vào những ngày đáo hạn chứng khoán phái sinh hay chứng quyền có bảo đảm. Đồng thời, những nghiên cứu thấu đáo về tính phù hợp của việc áp dụng phương thức khớp lệnh định kỳ xác định giá đóng cửa trong bối cảnh thị trường hiện nay cần được thực hiện để có những cải tiến cần thiết. \n Lưu Minh Sang (Trường Đại học Kinh tế – Luật, ĐHQG TPHCM) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản sụt giảm, VN-Index chưa ngừng rơi",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 17:57 27/10/2023",
      "main_content": "Các cổ phiếu VIC, VRE (HM:VRE), VHM (HM:VHM) không còn xuất hiện trạng thái giảm sàn song vẫn là nhân tố chính đè chỉ số. Chứng khoánThanh khoản sụt giảm, VN-Index chưa ngừng rơiĐức Hậu • 27/10/2023 10:57Các cổ phiếu VIC, VRE, VHM không còn xuất hiện trạng thái giảm sàn song vẫn là nhân tố chính đè chỉ số. \n 11h30: \n Tạm dừng phiên sáng 27/10, sàn HOSE có 185 mã tăng và 232 mã giảm, VN-Index giảm 5,9 điểm xuống 1.049,55 điểm. Tổng khối lượng giao dịch đạt hơn 704,1 triệu đơn vị, giá 13.901,4 tỷ đồng, cùng giảm hơn 62% cả về khối lượng và về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 23 triệu đơn vị, giá trị 556,5 tỷ đồng. Nhóm VN30 phân hóa với 16 mã tăng và 11 mã giảm, nhưng sức ép đến từ các mã lớn khiến chỉ số nhóm này chốt phiên giảm hơn 3%. \n 10h53: \n Đạ giảm gia tăng sau thời điểm 10h, VN-Index có lúc mất gần 10 điểm còn 1.045. Đà giảm ở nhóm Vingroup (HM:VIC) được nới rộng trong đó VHM giảm 5,3%; VIC giảm 4,1%. Nhiều largecap ngoài rổ VN30 cũng đang góp thêm sự tiêu cực vào chỉ số chung. \n Cổ phiếu CTD (HM:CTD) tăng mạnh trở lại 5,8% (có thời điểm tăng trần). Đây cũng là một trong số ít cổ phiếu sàn HOSE ít bị tác động tiêu cực nhất trong nhịp giảm điểm của VN-Index. \n Tương tự, PVB, LPB (HM:LPB) cũng tăng từ 3,5 - 4%. Nhóm DIG (HM:DIG), CEO, DXG (HM:DXG) đang tăng quanh biên độ 3%. Cổ phiếu Đạm Cà Mau (HM:DCM) hồi phục đáng kể sau nhịp giảm mạnh 2 tuần gần nhất. \n Xem thêm: Cổ phiếu DCM giảm 20% sau 7 phiên, nguy cơ vỡ nền MA200? \n 10h02: \n Sau phiên giảm mạnh 46 điểm, thị trường chứng khoán trở lại trạng thái rung lắc vùng tham chiếu 1.050 - 1.055 điểm. Số mã tăng giá đang nhỉnh hơn so với chiều ngược lại tuy nhiên dòng tiền vẫn chưa hào hứng nhập cuộc đẩy giá cổ phiếu lên. \n Rổ VN30 có 17 mã tăng và 12 mã giảm. Bộ 3 VIC, VRE, VHM không còn xuất hiện trạng thái giảm sàn. Tuy nhiên mức tăng vẫn còn lớn. \n Cụ thể, VRE giảm 3% về mức 23.800 đồng; VIC giảm 3,8% về 40.000 đồng/cp (có thời điểm giảm về 39.100 đồng; VHM giảm 3,9% còn 40.150 đồng/cp. Một số mã đang ghi nhận mức giảm mạnh có thể kể đến MSN (HM:MSN), SAB (HM:SAB) (cùng giảm trên 3%); BCM (HM:BCM), VJC (HM:VJC), CTG (HM:CTG), giảm trên 1%. \n Tài chính (bao gồm ngân hàng - chứng khoán) đang nỗ lực hồi phục trong đó  SHS  (HN:SHS) tăng 2,7%, SSI (HM:SSI) tăng 1,4%, STB (HM:STB) tăng 1,3%,  SHB  (HM:SHB) tăng 1%, VCI (HM:VCI) tăng 1,6%, MBS (HN:MBS) tăng 1,7%, LPB tăng 2,8%,... \n Ở nhóm bất động sản, ngoại trừ các ông lớn VN30, DIG, DXG, CEO đều tăng mạnh trên 3%; các mã PDR (HM:PDR), NVL (HM:NVL), TCH, CII (HM:CII), KBC (HM:KBC),... cũng tăng nhẹ. \n Cổ phiếu VNE của Xây dựng Điện Việt Nam sau chuỗi 13 phiên giảm liên tiếp với 8 phiên giảm sàn/cận sàn (-48%) bất ngờ đảo chiều tăng mạnh 6%; khối lượng giao dịch tạm tính hơn 260.000 đơn vị. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu LPB (LPBank) tăng 15% trong 1 tháng, ưu tiên bảo vệ thành quả",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 19:27 27/10/2023",
      "main_content": "Tính từ phiên 27/9, tới nay cổ phiếu LPB đã tăng 15,2% - mạnh nhất nhóm ngân hàng. Trong cùng thời điểm, VN-Index giảm 7,8% (-88 điểm) về dưới mốc 1.050. Chứng khoánCổ phiếu LPB (LPBank) tăng 15% trong 1 tháng, ưu tiên bảo vệ thành quảĐức Hậu • {Ngày xuất bản}Tính từ phiên 27/9, tới nay cổ phiếu LPB đã tăng 15,2% - mạnh nhất nhóm ngân hàng. Trong cùng thời điểm, VN-Index giảm 7,8% (-88 điểm) về dưới mốc 1.050. \n Thị trường chứng khoán tiếp tục điều chỉnh trong phiên sáng 27/10; VN-Index giảm gần 6 điểm về dưới mốc 1.050. \n Nỗ lực tăng giá của nhóm ngân hàng trở thành điểm tựa giúp thị trường thu hẹp đáng kể biên độ giảm điểm. Đáng chú ý nhất lúc này là mức tăng 6,3% của cổ phiếu LPB, giá đạt 15.200 đồng/cp. Đây cũng là mã đóng góp tích cực thứ 2 lên chỉ số với 0,47 điểm (chỉ sau HPG (HM:HPG)). \n  \n  \n Sau khi trụ vững tại ngưỡng hỗ trợ EMA50 phiên 26/10, cổ phiếu LPB cho tín hiệu tích cực ngắn hạn trở lại với mức tăng mạnh phiên sáng nay; vị thế của dòng tiền lớn cũng gia tăng trở lại trong 1 tuần gần nhất. \n Dù vậy, trong báo cáo cập nhật cuối phiên 26/10, Chứng khoán TCBS đưa ra khuyến nghị bán đối với cổ phiếu nhà băng này trong bối cảnh lực bán chủ động đang gia tăng (trên 70%) với tỷ trọng lớn ở nhóm tiền lớn và phe đầu cơ. \n Điểm cần lưu ý là dù giá tăng mạnh và cổ phiếu ngược dòng thị trường chung song thanh khoản LPB vẫn duy trì mức thấp trong gần 2 tháng trở lại đây (chỉ đạt hơn 3 triệu đơn vị/phiên). \n  \n  \n Thông tin đáng chú ý: Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank) mới đây đã chào bán 500 triệu cổ phiếu cho cổ đông hiện hữu song mới phân phối được hơn 426,8 triệu cp. \n Với hơn 73 triệu cổ phiếu cổ đông không thực hiện quyền mua, LPBank quyết định phân phối tiếp số cổ phiếu dư này cho 3 cá nhân là ông Bùi Võ Công (29,14 triệu cp), ông Đinh Chung Thành (19 triệu cp) và ông Đinh Văn Tần (25 triệu cp). \n Thời gian nộp tiền mua cổ phiếu dư này từ 23 đến 27/10. Số cổ phiếu này bị hạn chế chuyển nhượng 1 năm kể từ này kết thúc đợt chào bán. \n Về KQKD, lợi nhuận trước thuế quý 3/2023 của LPBank đạt 1.241 tỷ đồng - tăng 41% so với quý 2 và tăng 1% so với cùng kỳ năm 2022. Lũy kế trong 9, ngân hàng báo lãi 3.678 tỷ đồng - giảm 24% so với cùng kỳ năm trước và tương đương 61,5% kế hoạch năm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 100 điểm sau 1 tháng, có mã chứng khoản ngược dòng tăng 60%",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 16:43 27/10/2023",
      "main_content": "1 tháng trở lại đây, cổ phiếu sàn HOSE này đã ghi nhận tới 10 phiên tăng trần. Chứng khoánVN-Index giảm 100 điểm sau 1 tháng, có mã chứng khoản ngược dòng tăng 60%Đức Hậu • {Ngày xuất bản}1 tháng trở lại đây, cổ phiếu sàn HOSE này đã ghi nhận tới 10 phiên tăng trần. \n Kết phiên giao dịch ngày 26/10, cổ phiếu YEG của CTCP Tập đoàn Yeah1 (HM:YEG) (sàn HOSE) ngược dòng tăng trần bất chấp thị trường chứng khoán đỏ lửa, VN-Index mất 46 điểm còn 1.05x. Toàn thị trường có hơn 900 mã giảm trong đó có hơn 160 cổ phiếu giảm sàn. \n Cổ phiếu YEG phiên này sớm giảm sàn ngay sau ATO trước khi được kéo mạnh trở lại và đóng cửa tại mức 17.400 đồng/cp; khối lượng giao dịch tăng đột biến với 1,5 triệu đơn vị gấp gần 5 lần trung bình 20 phiên đồng thời là mức khớp lệnh cao nhất kể từ đầu tháng 3 năm ngoái. \n Ngay đầu phiên sáng 27/10, YEG tiếp tục tăng trần, giá đạt 18.600 đồng/cp - cao nhất 13 tháng. \n Giao dịch của các dòng tiền lớn tăng mạnh trong 6 phiên gần nhất; RSI cũng áp sát ngưỡng 70 điểm. Kể từ nhịp bứt phá hồi cuối tháng 9, đến nay YEG đã tăng gần 60% đồng thời vượt xa các đường MA. Nhà đầu tư ưu có thể cân nhắc chốt lời một phần khi giá vượt ngưỡng 18.7. \n  \n  \n Trước đó, ngày 11/9, Yeah1 cho biết, đã phát hành riêng lẻ 45 triệu cổ phiếu với giá 10.000 đồng/cổ phiếu, huy động 450 tỷ đồng trong đó ông Đào Phúc Trí đã mua 3,5 triệu cổ phiếu YEG; Chủ tịch HĐQT Lê Phương Thảo đã mua 4,2 triệu cổ phiếu; ông Chế Đoàn Viên mua 3,7 triệu cổ phiếu; bà Nguyễn Thị Khánh Hoà mua 3,7 triệu cổ phiếu,... \n Yeah1 hiện chưa công bố kết quả kinh doanh quý 3 và 9 tháng 2023. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho YEG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vốn hóa sàn HOSE bốc hơi 30 tỷ USD sau gần 2 tháng",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 17:49 27/10/2023",
      "main_content": "UBCKNN cho biết thị trường chứng khoán vẫn hoạt động bình thường đồng thời khuyến nghị nhà đầu tư cần thận trọng với tin đồn thất thiệt, thiếu kiểm chứng, ảnh hưởng tới quyết định đầu tư. Chứng khoánVốn hóa sàn HOSE bốc hơi 30 tỷ USD sau gần 2 thángĐức Hậu • 27/10/2023 10:49UBCKNN cho biết thị trường chứng khoán vẫn hoạt động bình thường đồng thời khuyến nghị nhà đầu tư cần thận trọng với tin đồn thất thiệt, thiếu kiểm chứng, ảnh hưởng tới quyết định đầu tư. \n Phiên 26/10, VN-Index giảm 4,17% - tương đương giảm 46 điểm về mức 1.055 - thấp nhất kể từ tháng 5. Sở Giao dịch Chứng khoán TP. HCM (HOSE) ghi nhận 505 mã mất giá trong đó 123 mã giảm sàn. 30 mã trong rổ VN30 đều giảm trong đó 6 mã giảm hết biên độ gồm VIC, VHM, VRE (HM:VRE), MSN (HM:MSN), PLX (HM:PLX), GVR (HM:GVR). \n Thanh khoản khớp lệnh trên HOSE cao gấp đôi phiên trước và cao nhất trong vòng một tháng, đạt 22.200 tỷ đồng. \n  \n  \n Dù có sự biến động tăng/giảm xen kẽ dưới tác động tổng hòa của nhiều yếu tố nhưng thị trường chứng khoán vẫn cho thấy sự ổn định thông qua sự cải thiện về thanh khoản cũng như số lượng tài khoản nhà đầu tư mở mới gia tăng tích cực. \n Lý giải về phiên giảm điểm ngày 26/10, UBCKNN cho biết thị trường chịu tác động bởi nhiều yếu tố vĩ mô trong nước và trên thế giới như lạm phát, chính sách thắt chặt tiền tệ ở nhiều quốc gia, áp lực điều hành tỷ giá,… Bên cạnh đó, nhiều nền kinh tế lớn trong đó có các đối tác thương mại quan trọng của Việt Nam đã tăng trưởng chậm lại, khiến hoạt động xuất nhập khẩu của Việt Nam bị ảnh hưởng. \n Chính phủ và các bộ, ngành, địa phương đã có nhiều nỗ lực trong việc tháo gỡ khó khăn cho doanh nghiệp và người dân, thúc đẩy tăng trưởng kinh tế, cải thiện môi trường đầu tư cùng với việc lãi suất hạ nhiệt đã hỗ trợ hoạt động sản xuất kinh doanh. Thị trường chứng khoán trong nước vì thế vẫn được kỳ vọng sẽ duy trì thanh khoản tích cực, cũng như là kênh hấp dẫn nhà đầu tư trong và ngoài nước tham gia. \n Về phần nhà đầu tư, UBCKNN khuyến nghị cần nhìn nhận, phân tích và đánh giá toàn diện về các yếu tố kinh tế vĩ mô, hoạt động sản xuất kinh doanh của doanh nghiệp cũng như tiếp nhận các thông tin chính thống từ doanh nghiệp, đặc biệt là việc cẩn trọng với tin đồn thất thiệt, thiếu kiểm chứng, ảnh hưởng tới quyết định đầu tư. \n \"Cơ quan quản lý nhà nước sẽ giám sát chặt chẽ các giao dịch bất thường, kiểm tra các hành vi có dấu hiệu trục lợi, phối hợp chặt chẽ với các cơ quan chức năng để xử lý nghiêm minh theo quy định của pháp luật đối với các đối tượng tung tin đồn thất thiệt, giả mạo trên thị trường, gây ảnh hưởng tiêu cực tới tâm lý nhà đầu tư trên thị trường chứng khoán\", đại diện UBCKNN chia sẻ. \n  \n  \n Sau phiên giảm sốc, vốn hóa sàn HOSE giảm 185.959 tỷ. Nếu tính từ đầu tháng, con số giảm thậm chí gần 375.000 tỷ đồng (15,2 tỷ USD). Nếu so với mức 1.245 điểm ghi nhận hồi đầu tháng 9, vốn hóa sàn HOSE đã giảm 14,7% - tương ứng 731.118 tỷ đồng (29,6 tỷ USD). \n Trong cùng thời điểm, giá cổ phiếu VIC (Vingroup (HM:VIC)) và VHM ( Vinhomes  (HM:VHM)) đã giảm lần lượt 32,5% và 25,2% - vốn hóa giảm tương ứng 76.280 tỷ và 61.390 tỷ đồng. \n  \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực bán gia tăng, VN-Index giảm thêm 10 điểm",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 17:57 27/10/2023",
      "main_content": "Các cổ phiếu VIC, VRE (HM:VRE), VHM (HM:VHM) không còn xuất hiện trạng thái giảm sàn song vẫn là nhân tố chính đè chỉ số. Chứng khoánLực bán gia tăng, VN-Index giảm thêm 10 điểmĐức Hậu • 27/10/2023 10:57Các cổ phiếu VIC, VRE, VHM không còn xuất hiện trạng thái giảm sàn song vẫn là nhân tố chính đè chỉ số. \n 10h53: \n Đạ giảm gia tăng sau thời điểm 10h, VN-Index có lúc mất gần 10 điểm còn 1.045. Đà giảm ở nhóm Vingroup (HM:VIC) được nới rộng trong đó VHM giảm 5,3%; VIC giảm 4,1%. Nhiều largecap ngoài rổ VN30 cũng đang góp thêm sự tiêu cực vào chỉ số chung. \n Cổ phiếu CTD (HM:CTD) tăng mạnh trở lại 5,8% (có thời điểm tăng trần). Đây cũng là một trong số ít cổ phiếu sàn HOSE ít bị tác động tiêu cực nhất trong nhịp giảm điểm của VN-Index. \n Tương tự, PVB, LPB (HM:LPB) cũng tăng từ 3,5 - 4%. Nhóm DIG (HM:DIG), CEO, DXG (HM:DXG) đang tăng quanh biên độ 3%. Cổ phiếu Đạm Cà Mau (HM:DCM) hồi phục đáng kể sau nhịp giảm mạnh 2 tuần gần nhất. \n Xem thêm: Cổ phiếu DCM giảm 20% sau 7 phiên, nguy cơ vỡ nền MA200? \n 10h02: \n Sau phiên giảm mạnh 46 điểm, thị trường chứng khoán trở lại trạng thái rung lắc vùng tham chiếu 1.050 - 1.055 điểm. Số mã tăng giá đang nhỉnh hơn so với chiều ngược lại tuy nhiên dòng tiền vẫn chưa hào hứng nhập cuộc đẩy giá cổ phiếu lên. \n Rổ VN30 có 17 mã tăng và 12 mã giảm. Bộ 3 VIC, VRE, VHM không còn xuất hiện trạng thái giảm sàn. Tuy nhiên mức tăng vẫn còn lớn. \n Cụ thể, VRE giảm 3% về mức 23.800 đồng; VIC giảm 3,8% về 40.000 đồng/cp (có thời điểm giảm về 39.100 đồng; VHM giảm 3,9% còn 40.150 đồng/cp. Một số mã đang ghi nhận mức giảm mạnh có thể kể đến MSN (HM:MSN), SAB (HM:SAB) (cùng giảm trên 3%); BCM (HM:BCM), VJC (HM:VJC), CTG (HM:CTG), giảm trên 1%. \n Tài chính (bao gồm ngân hàng - chứng khoán) đang nỗ lực hồi phục trong đó  SHS  (HN:SHS) tăng 2,7%, SSI (HM:SSI) tăng 1,4%, STB (HM:STB) tăng 1,3%,  SHB  (HM:SHB) tăng 1%, VCI (HM:VCI) tăng 1,6%, MBS (HN:MBS) tăng 1,7%, LPB tăng 2,8%,... \n Ở nhóm bất động sản, ngoại trừ các ông lớn VN30, DIG, DXG, CEO đều tăng mạnh trên 3%; các mã PDR (HM:PDR), NVL (HM:NVL), TCH, CII (HM:CII), KBC (HM:KBC),... cũng tăng nhẹ. \n Cổ phiếu VNE của Xây dựng Điện Việt Nam sau chuỗi 13 phiên giảm liên tiếp với 8 phiên giảm sàn/cận sàn (-48%) bất ngờ đảo chiều tăng mạnh 6%; khối lượng giao dịch tạm tính hơn 260.000 đơn vị. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/10: Thị trường ảm đạm",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 19:23 27/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/10: Thị trường ảm đạm \n VN-Index giảm điểm và liên tục giằng co mạnh dưới mức tham chiếu. Đồng thời chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình khá tiêu cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/10/2023, VN-Index giảm điểm và liên tục giằng co dưới mức tham chiếu. Đồng thời chỉ số bám sát đường Lower Band của dải Bollinger Bands đang mở rộng cho thấy tình hình khá tiêu cực. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại. Điều này cho thấy quá trình điều chỉnh sẽ còn tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 27/10/2023, HNX-Index tăng nhẹ tuy nhiên khối lượng giao dịch ở mức rất thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo MACD tiếp tục đi xuống nên khả năng có tín hiệu mua trở lại trong ngắn hạn không lớn. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Trong phiên giao dịch sáng ngày 27/10/2023, BCM tiếp tục giảm mạnh và xác nhận cho mẫu hình Black Marubozu trước đó. \n Giá cổ phiếu BCM đang test lại đáy cũ tháng 7/2022 (tương đương vùng 57,000-59,000). Nếu vùng nãy bị phá vỡ hoàn toàn thì tình hình sẽ rất bi quan. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng ngày 27/10/2023, TCB tăng điểm nhẹ và xuất hiện mẫu hình nến Doji cho thấy tình trạng giằng co đang diễn ra. \n Giá cổ phiếu TCB đã phá vỡ vùng 31,000-32,500 (tương đương đáy cũ tháng 07/2023). \n Do khối lượng khá thất thường nên khó có thể kỳ vọng TCB sẽ có hồi phục mạnh trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/10: Áp lực bán ở VIC và VHM vẫn còn đó",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 16:32 27/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/10: Áp lực bán ở VIC và VHM (HM:VHM) vẫn còn đó \n Thị trường mở cửa với biên độ biến động khá mạnh, VN-Index có lúc bật lên 5 điểm nhưng nhanh chóng quay đầu để giảm 6 điểm vào lúc 9h25. \n Bộ đôi VIC và VHM tiếp tục giảm mạnh vào đầu phiên chính là nguyên nhân khiến thị trường suy yếu. Bên cạnh đó, MSN (HM:MSN), VCB (HM:VCB), CTG (HM:CTG), SAB (HM:SAB),… đang giao dịch trong sắc đỏ cũng đè nặng lên chỉ số. \n Về tổng thể, nhiều cổ phiếu bắt đầu tăng trở lại sau phiên giảm sâu hôm qua. Một sự lan tỏa trong sắc xanh có thể giúp thị trường ổn định trở lại. Hiện nhóm chứng khoán đang dẫn dắt đà tăng với SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS), VCI (HM:VCI) và HCM đều bật trên 1%. \n Sau phiên giảm mạnh hôm qua, nhiều bên đã lên tiếng để trấn an thị trường. UBCKNN đã khuyến cáo nhà đầu tư cẩn trọng tin đồn thất thiệt, thiếu kiểm chứng. \n Dragon Capital dự báo Vingroup (HM:VIC) có thể sẽ hấp thụ toàn bộ, hoặc phần lớn, số cổ phiếu VHM bán sàn bởi các nhà đầu tư trái phiếu hoán đổi trong thời gian tới. Nếu điều này xảy ra, thị trường có thể sẽ thoát được khả năng giảm sâu hơn trong các phiên tiếp theo. \n Tuy nhiên, quỹ đầu tư này cảnh báo tâm lý lo ngại về rủi ro trên thị trường vẫn có thể tiếp tục duy trì cho đến khi nhà đầu tư dần tách rời được các rủi ro liên quan đến nhóm cổ phiếu VIC và VN-Index nói chung. \n “Theo số liệu quá khứ từ 2012 đến nay, mỗi khi giảm hơn 12% trong thời gian ngắn thì thị trường có sự phục hồi tốt khi nhà đầu tư bình tĩnh trở lại. Một điểm tích cực ở phiên 26/10 là khối lượng khớp lệnh tăng hơn gấp đôi so với phiên ngày 25/10. Điều đó cho thấy nhu cầu tích lũy cổ phiếu tăng mạnh khi thị trường giảm về mức hấp dẫn”, Dragon Capital cho biết. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tận dụng ưu đãi nhân ba từ công ty chứng khoán khi thị trường đang ở vùng hấp dẫn",
      "time": "27 thg 10, 2023",
      "posted_date": "Ngày đăng 16:00 27/10/2023",
      "main_content": "Dịch vụ \n Vietstock - Tận dụng ưu đãi nhân ba từ công ty chứng khoán khi thị trường đang ở vùng hấp dẫn \n Nếu theo dõi bảng điện hàng ngày nhà đầu tư sẽ dễ dàng mất niềm tin vào thị trường chứng khoán bởi những pha giảm đột ngột. Nhưng nhìn vào dài hạn, chứng khoán vẫn là kênh đầu tư đầy hấp dẫn. \n Kênh chứng khoán đem lại tỷ suất sinh lời tốt \n Chứng khoán dù có những nhịp rung lắc hay sụt giảm nhưng với bức tranh kinh tế khá sáng sủa và triển vọng phục hồi hiện nay, thị trường chứng khoán cũng đã có diễn biến rất tích cực, thể hiện qua điểm số, số lượng tài khoản cũng như thanh khoản của thị trường. Qua đó phản ánh kỳ vọng lạc quan của nhà đầu tư đối với nền kinh tế. \n Nói về thị trường chứng khoán, trong 4 năm qua, có 3 năm thị trường đi lên, chỉ có năm 2022 là thị trường đi xuống đáng kể do bị tác động bởi các vấn đề trên thế giới và từ nội tại Việt Nam. Từ đầu năm đến đầu tháng 10, VN-Index đã tăng trưởng khoảng 10%, có thời điểm tăng tới trên 20% vào tháng 8. \n Sự hấp dẫn của thị trường chứng khoán cũng được thể hiện ở mặt định giá. Theo thống kê của quỹ Vina Capital, TTCK Việt Nam chỉ có 3 lần có mức định giá P/E, P/B ở mức như hiện nay, 2 lần trước là năm 2015 (năm có căng thẳng địa chính trị Biển Đông), năm 2020 khi dịch COVID bùng nổ. Mức định giá hiện nay là vùng hấp dẫn, dù so sánh với trung bình 5 năm hay 10 năm. \n Xét trong khu vực, định giá P/E trượt 2024 của VN-Index cũng rẻ nhất Asean, ở mức 8.8 lần, trong khi Indonesia (JCI) là 12.9 lần, Myanmar (KLCI) 12.9 lần, Phillipines (PCOMP) 10.8 lần, Singapore (STI) 10.3 lần, Thái Lan (SET) 14.5 lần. Còn nếu so sánh về chiết khấu định giá các nước trong khu vực cho chu kỳ dài hơn thì của VN-Index cũng là mức chiết khấu cao nhất 10 năm qua. \n Chưa kể, chứng khoán vẫn đang là kênh hấp dẫn so với các kênh đầu tư khác. Trong 23 năm hoạt động, sau nhiều biến động, thị trường chứng khoán Việt Nam vẫn ở trong xu hướng đi lên và mang về tỷ suất sinh lời tốt lên đến hơn 11%/năm cho nhà đầu tư. \n Ở kênh gửi tiết kiệm kì hạn 12 tháng, với 4 ngân hàng quốc doanh lớn hiện tại lãi suất chỉ 5.25%/năm và nhiều ngân hàng tư nhân có mức lãi suất chỉ có 6%/năm. Điều này khiến cho kênh chứng khoán có tỷ suất sinh lời hấp dẫn hơn hẳn trong bối cảnh hiện tại. \n Chứng khoán cũng hấp dẫn hơn nhiều so với kênh đầu tư được cho là bền vững như vàng. Theo như dữ liệu thống kê giá vàng trong nước từ năm 2010 đến nay, giá vàng sinh lợi ở mức rất thấp. Trong 13 năm, giá vàng tăng trưởng 80% lợi nhuận tức mỗi năm chỉ tăng khoảng 5.24%. Đây là mức sinh lợi cực kỳ thấp so với kênh chứng khoán. \n Thị trường đang ở vùng định giá hấp dẫn \n Sau đợt điều chỉnh gần đây, định giá VN-Index được đưa về vùng phù hợp hơn, cũng là để thị trường tăng bền vững hơn. \n Theo số liệu thống kê từ báo cáo tài chính, số dư tiền gửi khách hàng tại các CTCK vào thời điểm cuối quý 3/2023 đạt khoảng 77,000 tỷ đồng. Đây chủ yếu là tiền gửi của nhà đầu tư giao dịch chứng khoán theo phương thức CTCK quản lý. \n So với cuối quý 2 trước đó, tiền gửi của nhà đầu tư tại các CTCK đã tăng khoảng 10,000 tỷ và là mức cao nhất trong vòng 5 quý trở lại đây. Lượng tiền này đang nằm sẵn trong tài khoản nhà đầu tư và chưa thực hiện giải ngân vào thời điểm 30/9/2023. Điều này cho thấy tiền của nhà đầu tư vẫn đang chờ đợi cơ hội để trở lại thị trường. \n Bức tranh thị trường đang sáng nhiều hơn tối. Các đợt điều chỉnh chỉ mang tính ngắn hạn. Thị trường sẽ tích lũy giai đoạn cuối năm nay và phục hồi năm sau. \n Nhiều công ty chứng khoán dự báo VN-Index sẽ hướng về vùng 1,155 – 1,200 trong nửa cuối năm 2023 trên cơ sở lợi nhuận của các doanh nghiệp niêm yết tăng 10% trong và định giá PE thị trường trong khoảng 12 - 12.5 lần. \n Trong báo cáo chiến lược mới công bố (20/10), Chứng khoán Shinhan đánh giá thị trường chứng khoán Việt Nam sẵn sàng để tăng tốc trong năm 2024. VN-Index được dự báo tăng 15% - 25% trong năm 2024 khi lợi nhuận của các doanh nghiệp niêm yết có dấu hiệu tạo đáy vào Q4/2022 và ước tính tăng lần lượt 4%/15% trong năm 2023/2024. \n Dưới góc nhìn kỹ thuật, VN-Index được kỳ vọng sẽ quay lại pha tăng giá mới với ngưỡng mục tiêu là 1,350 – 1,450 điểm (xác suất 70%) và 1,550 điểm (xác xuất 15%), phù hợp với diễn biến hồi phục của nền kinh tế thế giới và Việt Nam. \n Tận dụng ưu đãi để tối ưu hiệu quả đầu tư \n Chứng khoán đang là kênh đầu tư hấp dẫn nhà đầu tư khó có thể bỏ qua. Bên cạnh đó, nhà đầu tư cũng không nên bỏ lỡ nhưng sản phẩm ưu đãi để tối ưu hóa lợi nhuận. \n Tại Công ty Chứng khoán Shinhan (SSV), với mong muốn giúp khách hàng tối ưu chi phí và chinh phục mục tiêu đầu tư, SSV đang triển khai chương trình vô cùng đặc biệt “Ưu đãi nhân ba, sinh lời tối đa”. Khách hàng chỉ cần mở tài khoản và giao dịch trong thời gian này sẽ được hưởng trọn 3 ưu đãi về phí, lãi vay và cơ hội bốc thăm trúng vàng. \n Nhà đầu tư sẽ được miễn phí giao dịch và hưởng lãi suất margin chỉ 6.8%/năm. \n Tổng hạn mức cho vay ưu đãi của chương trình là 300 tỷ đồng, Hạn mức cho vay ký quỹ là 10 tỷ đồng cho mỗi khách hàng. \n Chưa hết, nhà đầu tư sẽ có cơ hội bốc thăm trúng vàng với ưu đãi “Mở tài khoản, rinh lượng vàng”, tổng giá trị giải thưởng lên đến 200 triệu đồng. Nhà đầu tư may mắn cho thể nhận được 1 lượng vàng. \n Ưu đãi được áp dụng cho tài khoản mở mới trong thời gian chương trình kéo dài tới 30/11 sẽ là cơ hội khó bỏ qua với nhà đầu tư đang quan tâm tới chứng khoán. Đây là một trong những chương trình ưu đãi siêu hời hỗ trợ nhà đầu khi thị trường đang ở vùng hấp dẫn và là cơ hội cho nhà đầu tư tìm cơ hội sinh lời lớn. \n Để tìm hiểu thêm thông tin về chương trình ưu đãi mới nhất của SSV, vui lòng xem tại đây https://bit.ly/40fzlTK \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]