[
   {
      "title": "Động lực nào đưa cổ phiếu VNM ngược dòng thị trường vượt đỉnh 9 tháng?",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 20:46 01/11/2022",
      "main_content": "Vietstock - Động lực nào đưa cổ phiếu VNM ngược dòng thị trường vượt đỉnh 9 tháng? \n Trong bối cảnh thị trường liên tục sụt giảm mạnh và có thời điểm xuống dưới mốc 1.000 điểm, VNM vẫn tăng gần 15% trong 1 tháng qua, giá trị vốn hóa tương ứng tăng thêm 21,500 tỷ đồng. \n Cổ phiếu VNM vượt đỉnh 9 tháng, vượt mức 80,000 đồng/cp \n Thị trường chứng khoán khởi đầu tháng 11 đầy hưng phấn với sắc xanh bao trùm phủ rộng trên nhiều nhóm ngành. VN-Index tăng hơn 10 điểm với động lực lớn từ các Bluechips trong đó nổi bật là VNM của CTCP Sữa Việt Nam (Vinamilk (HM:VNM)). \n Cổ phiếu này bứt phá từ đầu phiên qua đó tạm kết phiên sáng với mức tăng 3.6% lên 81.300 đồng/cổ phiếu, cao nhất trong vòng hơn 9 tháng kể từ giữa tháng 01/2022. Đà tăng mạnh đưa VNM trở thành cổ phiếu đóng góp lớn nhất vào VN-Index phiên sáng 01/11 với 1.5 điểm, bỏ xa những cái tên xếp sau. \n  \n Thời gian gần đây, nhà đầu tư cũng đã không còn xa lạ với việc cổ phiếu VNM thường xuyên đóng vai trò dẫn dắt, thậm chí ngược dòng ngoạn mục để “gánh” chỉ số. Trong bối cảnh thị trường liên tục sụt giảm mạnh và có thời điểm xuống dưới mốc 1,000 điểm, VNM vẫn tăng gần 15% trong 1 tháng qua. \n  \n Giá trị vốn hóa tương ứng tăng thêm 21,500 tỷ đồng kể từ đầu tháng 10, đạt xấp xỉ 170,000 tỷ đồng và nằm trong top các doanh nghiệp giá trị nhất toàn sàn chứng khoán. Ngoài ra, VNM còn là cổ phiếu được khối ngoại mua ròng mạnh nhất thị trường trong tháng 10 với giá trị hơn 880 tỷ đồng. \n Đà tăng của cổ phiếu được hỗ trợ tích cực bởi kết quả kinh doanh khả quan trong quý 3 cũng như 9 tháng đầu năm. Cụ thể, Vinamilk ghi nhận tổng doanh thu quý 3 đạt 16,094 tỷ đồng, ổn định so với mức cao cùng kỳ. Thị trường nước ngoài ghi nhận doanh thu thuần đạt 2,304 tỷ đồng, trong đó doanh thu thuần các chi nhánh nước ngoài đạt 1,117 tỷ đồng, tăng trưởng 26.1% so với cùng kỳ. \n Sau khi trừ đi các chi phí, lợi nhuận sau thuế hợp nhất đạt 2,363 tỷ đồng, tăng 10.5% so với quý trước và là mức cao nhất trong 4 quý gần đây. Lũy kế 9 tháng đầu năm, Vinamilk đạt 70% kế hoạch năm với tổng doanh thu đạt 44,994 tỷ đồng. Lợi nhuận sau thuế hợp nhất đạt 6,748 tỷ đồng, tương đương EPS 2,835 đồng . \n Kết quả kinh doanh khởi sắc được củng cố nhờ mức tiêu dùng ngành sữa ổn định trở lại và các kênh phân phối đều hoạt động hiệu quả. Đồng thời, Vinamilk cũng đang triển khai nhiều dự án tái định vị, tái cấu trúc mạnh mẽ để phục vụ người tiêu dùng tốt hơn và tối đa hóa các lợi thế sẵn có về thương hiệu, quy mô kinh tế, sức mạnh tài chính trong bối cảnh môi trường cạnh tranh tăng cao. \n Tích cực nâng cao năng lực sản xuất \n Vinamilk hiện là doanh nghiệp sữa lớn nhất Việt Nam với thị phần chiếm hơn 55% cùng hơn 250 mặt hàng và hệ thống phân phối khắp cả nước. Bên cạnh đó, Vinamilk còn dẫn đầu trên nhiều mặt như vốn hóa lớn nhất, thương hiệu giá trị nhất, hệ thống phân phối lớn nhất, doanh nghiệp đầu tiên có trang trại sữa hữu cơ, sở hữu hai siêu nhà máy sữa. \n Trong bối cảnh cạnh tranh ngày càng cao trong ngành sữa, Vinamilk đang không ngừng mở rộng quy mô, tăng cường tìm kiếm thêm các động lực tăng trưởng mới. Công ty đang tích cực đẩy mạnh nâng cao năng lực sản xuất, đa dạng hóa chuỗi nguyên vật liệu cả về chiều rộng lẫn chiều sâu. Những dự án lớn như Nhà máy sữa Hưng Yên, Thiên đường sữa Mộc Châu, và các dự án mở rộng các nhà máy hiện hữu sẽ góp phần lớn vào việc cải thiện khả năng sản xuất của Vinamilk. \n Theo báo cáo của Brand Finance,Vinamilk được định giá 2.8 tỷ USD, tăng 18% so với năm 2021 trở thành là “Thương hiệu sữa lớn thứ 6 thế giới”. Đặc biệt, Vinamilk đã vượt qua 2 thương hiệu lớn khác để dành vị trí thương hiệu sữa tiềm năng nhất toàn cầu. \n Vinamilk cũng được Forbes Việt Nam dẫn đầu Top 25 thương hiệu thực phẩm và đồ uống năm nay. \"Ông lớn ngành sữa” này cũng là doanh nghiệp duy nhất trong danh sách được định giá \"tỷ đô”, và chiếm đến 60% tổng giá trị thương hiệu trong Top 25. \n Dịch vụ \n  \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/11: Giằng co kéo dài",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 19:32 01/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/11: Giằng co kéo dài \n Trong phiên giao dịch buổi sáng ngày 01/11/2022, VN-Index tiếp tục giằng co và hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/11/2022, VN-Index tiếp tục giằng co và hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Vùng 1,000-1,050 điểm đã bị phá vỡ hoàn toàn nên trở thành kháng cự mạnh. Đây sẽ là thử thách rất lớn của VN-Index. Nếu chỉ số rơi xuống mốc 1,000 trong tuần này thì sẽ làm cho triển vọng tương lai càng trở nên tiêu cực hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 01/11/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer nên khả năng rung lắc vẫn còn. \n Khối lượng giao dịch xuống rất thấp nên khả năng hồi phục là không lớn. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên giao dịch buổi sáng ngày 01/11/2022, SHB tiếp tục tăng và test lại vùng đáy cũ tháng 05/2022 và ngưỡng Fibonacci Retracement 38.2%. Nếu vùng này bị phá vỡ thì tình hình sẽ chuyển biến lạc quan hơn. \n Giá cổ phiếu đang biến động gần đường Upper Band của Bollinger Bands và nếu dải này bung nén trong thời gian tới thì xu hướng tăng sẽ quay trở lại. \n Chỉ báo MACD đã cho mua trở lại và xuất hiện phân kỳ giá lên (bullish divergence) nên xu hướng tăng trung hạn đang quay trở lại. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 01/11/2022, STB hình thành cây nến gần giống White Marubozu cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Khối lượng giao dịch chỉ trong phiên sáng đã gần đạt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo MACD đã cho mua trở lại và xuất hiện phân kỳ giá lên (bullish divergence) nên xu hướng tăng trung hạn đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng hơn 6 điểm, NVL giảm mạnh nhất rổ VN30",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 18:59 01/11/2022",
      "main_content": "Xu hướng hồi phục tích cực giúp chỉ số chính sàn HOSE duy trì sắc xanh xuyên suốt phiên sáng. 11h30: Đà tăng hạ nhiệt \n Tạm dừng phiên sáng, VN-Index tăng 6,5 điểm (0,63%) lên 1.034,44 điểm, HNX-Index tăng 0,93 điểm (0,44%) lên 211,36 điểm, UPCoM-Index tăng 0,44 điểm (0,05%) đạt 76,33 điểm. \n Lực cầu duy trì đến cuối phiên sáng giúp VN-Index tăng gần 7 điểm khi đóng cửa. Xu hướng hồi phục tích cực giúp chỉ số chính sàn HOSE duy trì sắc xanh xuyên suốt phiên sáng. \n Độ rộng thị trường ghi nhận 481 mã tăng, 284 mã giảm, 194 mã tham chiếu. Khối lượng giao dịch đạt trên triệu đơn vị - tương ứng 5.456 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 4.677 tỷ đồng. \n 10h30: Cổ phiếu ngân hàng tăng mạnh \n Cổ phiếu STB (HM:STB) đang được kéo lên mức giá cận trần 17.200 đồng; hai mã cùng ngành là TCB (HM:TCB) và TPB (HM:TPB) cũng tăng mạnh trên 4%. \n Tính chung, nhóm cổ phiếu ngân hàng tăng tốt tính đến thời điểm giữa phiên sáng.﻿ \n Diễn biến nhóm cổ phiếu ngân hàng \n VN-Index tăng 11 điểm và áp sát mốc 1.040.﻿ \n Đầu phiên: VN-Index tăng sớm 10 điểm \n 9h15 thị trường chứng khoán châu Á xanh hết trong đó Nikkei 225 tăng 0,18%, Shanghai tăng 1,28%, Hang Seng tăng 2,8%. Taiwan Weighted tăng 0,57%, KOSPI tăng 1,34%, IDX Composite tăng 0,02%, S&P/ASX200 tăng 0,78%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  tăng mạnh 6.1 điểm từ 1.024 điểm tăng lên 1.030,1 điểm. \n VN-Index đang tăng tương đối 10,1 điểm (0,98%) lên 1.038,04 điểm. VN30 tăng mạnh hơn - tăng 12,71 điểm (1,24%) lên 1,039.55 điểm. HNX-Index tăng 1,32 điểm lên 211,75 điểm, UPCoM tăng 0.28 điểm (0,37%) lên  76,57 điểm. \n Rổ VN30 có 29 cổ phiếu tăng giá và duy nhất PDR (HM:PDR) giảm 0,7%. Ba cổ phiếu tăng mạnh nhất STB, VHM (HM:VHM), TPB với tỷ lệ lần lượt 3,4%, 2,2%, 2%. Ngành ngân hàng và bất động sản có khá nhiều cổ phiếu tăng giá trong VN30. Trong số 10 cổ phiếu tăng giá mạnh nhất VN30 chỉ có GAS (HM:GAS) và PLX (HM:PLX) không phải hai ngành này. \n Ngành bất động sản PVL đã hiện sắc tím, DIG (HM:DIG) (3,39%), DXG (HM:DXG) (3,93%), VHM (2,2%). \n Ngành ngân hàng đang tăng 1,2% với 15 cổ phiếu tăng giá/5 cổ phiếu giảm giá.﻿ \n Trước đó trong phiên 31/10, thị trường bất ngờ hồi phục khá mạnh từ ngưỡng dưới 1.010 điểm sau 13h50 và kết phiên được kéo trở lại tham chiếu với sắc xanh gần như không đáng kể.﻿ \n VN-Index rung lắc trong 89 phút giao dịch và kết phiên tăng 0,58 điểm lên gần 1.028 điểm﻿ nhờ sự hồi phục tương đối của nhóm cổ phiếu trụ bank cùng các mã bảo hiểm, chứng khoán, thủy sản. \n Phiên này, tổng thanh khoản trên toàn thị trường đạt ﻿gần 12.500 tỷ đồng. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) nhận định về góc nhìn kỹ thuật, VN-Index tạo nến dragonfly doji quanh vùng đáy 1.000 điểm cho thấy dòng tiền đã sẵn sàng tham gia thị trường tại vùng điểm này. \n Bên cạnh đó, 2 chỉ báo quan trọng là MACD và RSI vẫn tiếp tục hướng lên cho thấy khả năng cao VN-Index vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1.050 - 1.070 điểm. \n VCBS khuyến nghị các nhà đầu tư ngắn hạn, đã giải ngân bắt đáy trong tuần trước tiếp tục duy trì vị thế, theo dõi diễn biến của VN-Index để hiện thực hóa lợi nhuận trong những phiên tăng điểm tốt.﻿ \n Thị giá về đến \"Hải Phòng\", 45 triệu cổ phiếu HPG (HM:HPG) bị bán sàn phiên 31/10 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/11: Khởi đầu thuận lợi",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 16:50 01/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/11: Khởi đầu thuận lợi \n Đêm qua Thị trường chứng khoán Mỹ chứng kiến một phiên giảm nhẹ. Dow Jones giảm 0.39%, còn 32,732 điểm, S&P 500 giảm 0.75%, Nasdaq giảm 1.03%. \n Tuy nhiên, 9h15 thị trường chứng khoán châu Á xanh hết. Nikkei 225 tăng 0.18%, Shanghai tăng 1.28%, Hang Seng tăng 2.8%. Taiwan Weighted tăng 0.57%, KOSPI tăng 1.34%, IDX Composite tăng 0.02%, S&P/ASX200 tăng 0.78%. \n Chỉ số phái sinh VN30F2211 mở phiên ATO  tăng mạnh 6.1 điểm từ 1,024 điểm tăng lên 1,030.1 điểm. \n VN-Index đang tăng tương đối 10.1 điểm (0.98%) lên 1,038.04 điểm. VN30 tăng mạnh hơn, tăng 12.71 điểm (1.24%) lên 1,039.55 điểm. HNX-Index tăng 1.32 điểm (0.63%) lên 211.75 điểm, UPCoM tăng 0.28 điểm (0.37%) lên  76.57 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 217 (3 cổ phiếu  trần)/66 (3 cổ phiếu sàn). \n Rổ VN30 có 29 cổ phiếu tăng giá. Cổ phiếu giảm duy nhất là PDR (HM:PDR) giảm 0.7%. Ba cổ phiếu tăng mạnh nhất STB (HM:STB), VHM (HM:VHM), TPB (HM:TPB) với tỷ lệ giảm 3.4%, 2.2%, 2%. Ngành ngân hàng và bất động sản có khá nhiều cổ phiếu tăng giá trong VN30. Trong 10 cổ phiếu tăng giá mạnh nhất VN-30 chỉ có GAS (HM:GAS) và PLX (HM:PLX) không phải hai ngành này . Ngành bất động sản PVL đã hiện sắc tím, DIG (HM:DIG) (3.39%), DXG (HM:DXG) (3.93%), VHM (2.2%). \n Ngành ngân hàng đang tăng 1.2% với 15 cổ phiếu tăng giá/5 cổ phiếu giảm giá. \n Một không khí khá lạc quan khởi đầu buổi sáng. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 1/11: Đà giảm khả năng suy yếu",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 06:40 01/11/2022",
      "main_content": "VNindex hình thành mẫu hình nến Dragonfly Doji cho thấy áp lực đang mua tăng lên và có thể báo hiệu giá tăng cao hơn. VNindex giằng co suốt phiên giao dịch ngày 31/10/2022, cuối phiên quay đầu tăng nhẹ 0,58 điểm lên 1.027,94 điểm, toàn sàn có 138 mã tăng giá, 317 mã giảm giá và 66 mã đứng giá. HNXindex giảm 3,30 điểm xuống 210,43 điểm, toàn sàn có 61 mã tăng giá, 129 mã giảm giá và 43 mã đứng giá. UPCOMindex tăng nhẹ 0,2 điểm lên 76,29 điểm, toàn sàn có 111 mã tăng giá, 157 mã giảm giá và 55 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 12.525 tỷ đồng trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 11.420 tỷ đồng.﻿ \n Khối ngoại bán ròng trên toàn thị trường hơn 172 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 230 tỷ đồng, bán ròng trên HNX với giá trị gần 1 tỷ đồng, bán ròng trên sàn UPCOM hơn 13 tỷ đồng. \n Trong phiên giao dịch ngày hôm nay, VNIndex lội ngược dòng đóng cửa tăng điểm nhẹ với lực bắt đáy từ nhóm cổ phiếu vốn hóa lớn giúp nâng đỡ thị trường và thu hẹp đà giảm. \n VNIndex hình thành mẫu hình nến Dragonfly Doji cho thấy áp lực đang mua tăng lên và có thể báo hiệu giá tăng cao hơn. Tín hiệu được xác nhận nếu cây nến theo sau Dragonfly Doji là nến tăng, đóng cửa trên mức đóng cửa của Dragonfly Doji. Sự phục hồi càng mạnh sau đó, thì sự đảo chiều càng đáng tin cậy. \n Chỉ báo quan trọng là MACD và RSI vẫn tiếp tục hướng lên cho thấy khả năng cao VNIndex vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1,050-1,070. ﻿ \n Khuyến nghị đầu tư:﻿ \n ﻿Nhà đầu tư ưu tiên tìm kiếm cổ phiếu giảm sâu và hình thành mẫu hình tạo đáy trên đồ thị giờ và đồ thị ngày để trading ngắn hạn trong giai đoạn phục hồi này. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hoàn thành gần 88% chỉ tiêu lợi nhuận năm, Traphaco (TRA) chốt lịch trả cổ tức đợt 1/2022 tỷ lệ 20% bằng tiền",
      "time": "01 thg 11, 2022",
      "posted_date": "Ngày đăng 04:53 01/11/2022",
      "main_content": "Trong khi VN-IIndex từ mốc 1.500 điểm lao xuống, đâm thủng đáy 1.000 khiến thị giá của hầu hết cổ phiếu đã chia 2,3 thậm chí là 5,6 lần, TRA vẫn giữ được \"phong độ\". Công ty Cổ phần Traphaco (HOSE: HM:TRA) thông báo ngày 18/11 tới đây sẽ chốt danh sách tạm ứng cổ tức đợt 1/2022 bằng tiền. Ngày là ngày giao dịch không hưởng quyền. \n Tỷ lệ thực hiện là 20%, tương ứng với mỗi cổ phiếu cổ đông sở hữu được nhận về 2.000 đồng/cp, Với 41,4 triệu đang lưu hành, ước tính TRA cần chi 83 tỷ đồng cho đợt cổ tức này. Ngày thanh toán là 30/11/2022.﻿ \n Hiện TRA đang được giao dịch quanh mức 93.000 đồng/cp, tương ứng chỉ giảm khoảng 7% -9% trong hai đợt điều chỉnh mạnh của thị trường năm nay, và tăng 8% so với đầu năm. \n Trong khi đó,﻿ vào khoảng thời gian VN-Index từ mốc 1.500 điểm tới khi thủng đáy 1.000, thị giá của hầu hết các cổ phiếu trên thị trường đã chia 2,3 thậm chí là 5,6 lần.  Được biết, cổ phiếu dược là một trong những ngành phòng thủ trong thời điểm hiện tại theo đánh giá của các chuyên gia. \n Mới đây TRA cũng đã công bố báo cáo tài chính quý 3/2022 với doanh thu thuần đạt hơn 604 tỷ đồng, tăng 6%, trong khi, giá vốn hàng bán giảm 3,3% so với cùng kỳ năm 2021. Kết quả, TRA báo lãi sau thuế tăng 8,5% lên 77 tỷ đồng. \n ﻿Lũy kế 9 tháng năm 2022, Traphaco ghi nhận doanh thu thuần đạt 1.818 tỷ đồng, tăng trưởng 14% so với cùng kỳ. Lợi nhuận sau thuế của doanh nghiệp tăng 28% lên 251 tỷ đồng. \n Năm 2022, Traphaco đặt mục tiêu đạt 2.345 tỷ đồng doanh thu, tăng 8,6% so với hiện năm 2021; lợi nhuận sau thuế hợp nhất dự kiến tăng 8% đạt 286 tỷ đồng. Với kết quả trên, T RA đã hoàn thành 77,5% kế hoạch doanh thu và 87,8% kế hoạch lợi nhuận. \n Tại ngày 30/9/2022, tổng tài sản của TRA đạt  1.839 tỷ đồng, tăng 8% so với đầu năm. Tổng nợ phải trả của công ty giảm gần 10% xuống còn 398 tỷ đồng. Trong đó chủ yếu là khoản phải trả cho người bán ngắn hạn 118 tỷ đồng, phải trả người lao động 99 tỷ đồng, chi phí phải trả ngắn hạn 91 tỷ đồng. \n Lãnh đạo Hodeco (HDC (HM:HDC)) và đơn vị có liên quan bị \"call margin\" lần thứ 3 trong tháng﻿﻿ \n ProPicks AI đánh giá HDC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 1/11: Nối tiếp nhịp phục hồi, hướng lên 1.050-1.070 điểm",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 03:24 01/11/2022",
      "main_content": "Công ty chứng khoán VCBS khuyến nghị các nhà đầu tư ngắn hạn bắt đáy tuần trước hiện thực hóa lợi nhuận trong những phiên tăng điểm tốt. \n  \n Sang tới phiên chiều, sau khi rơi về gần với ngưỡng tâm lý 1000 điểm, VN-Index bất ngờ đảo chiều trở lại khi lực bán yếu dần và lực cầu bắt đầu nhập cuộc trở lại, đặc biệt đến từ nhóm chứng khoán. VN-Index đóng cửa tăng 0,58 điểm lên gần 1.028 điểm với trạng thái “xanh vỏ đỏ lòng’ trên mức tham chiếu vì độ rộng thị trường vẫn giữ ở mức hẹp tới cuối phiên. \n FPT Capital Research: Ngưỡng tâm lý 1.000 điểm vẫn sẽ là hỗ trợ cho chỉ số trong ngắn hạn \n Trên phương diện kỹ thuật, VN-Index đóng cửa trên đường SMA10 ngày và sẽ hướng đến ngưỡng kháng cự 1.040 với đường SMA20 ngày là kháng cự. Hiện tại ngưỡng tâm lý 1.000 điểm vẫn sẽ là hỗ trợ cho chỉ số trong ngắn hạn. \n Trong tuần này, thị trường nhiều khả năng sẽ tiếp tục rung lắc và sideaway trong biên độ hẹp để chờ đợi thêm những diễn biến về quyết định về việc nâng lãi suất của FED vào giữa tuần. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Khả năng cao VN-Index vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1.050-1.070 điểm \n Về góc nhìn kỹ thuật, VN-Index tạo nến dragonfly doji quanh vùng đáy 1.000 điểm cho thấy dòng tiền đã sẵn sàng tham gia thị trường tại vùng điểm này. \n Bên cạnh đó, 2 chỉ báo quan trọng là MACD và RSI vẫn tiếp tục hướng lên cho thấy khả năng cao VN-Index vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1.050-1.070 điểm.Chúng tôi khuyến nghị các nhà đầu tư ngắn hạn, đã giải ngân bắt đáy trong tuần trước tiếp tục duy trì vị thế, theo dõi diễn biến của VN-Index để hiện thực hóa lợi nhuận trong những phiên tăng điểm tốt. \n Công ty chứng khoán Việt Nam (KBSV): Chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu \n Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, thanh khoản cải thiện tích cực nhiều khả năng sẽ giúp cho VN-Index mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1.040 (+/-5) điểm, tương ứng với MA20. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các vùng hỗ trợ đối với các mã mục tiêu, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index đang nằm trong giai đoạn tích lũy khi thị trường chưa có xu hướng rõ ràn \n Chỉ số VN-Index đang nằm trong giai đoạn tích lũy khi thị trường chưa có xu hướng rõ ràng. Thanh khoản duy trì tại mức trung bình cho thấy tâm lý phân vân khi các nhà đầu tư vẫn đang thận trọng trước cuộc họp FED vào ngày 02/11. \n  \n  \n VN30-Index giảm 2,65 điểm, tương đương 0,26%, đóng cửa tại 1.026,84 điểm. Thanh khoản khớp lệnh tăng với 188,8 triệu cổ phiếu. VN30-Index cũng hình thành nến Dragonfly Doji kèm thanh khoản tăng. Dự kiến, VN30-Index tiếp tục dao động tích lũy tại vùng 1.000 – 1.045 điểm trước khi có xu thế hồi phục rõ ràng hơn. \n Công ty chứng khoán Yuanta Việt Nam (FSC): 1.026 - 1.030 điểm đang là kháng cự gần nhất cho VN30F2211 \n VN30F2211 đảo chiều tăng về cuối phiên và đồ thị giá đang có xu hướng đi ngang tích lũy trong biên độ rộng. Cụ thể, vùng 1.026 - 1.030 điểm đang là kháng cự gần nhất cho giá. Tín hiệu break-out khỏi vùng kể trên sẽ giúp VN30F2211 hướng lên vùng 1.038 - 1.044 điểm. Trên khung Daily, xu hướng giảm vẫn duy trì với trailing stoploss tại 1.037 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1.040 (+-5) \n F1 giảm điểm giằng co với biên độ mở rộng trong phiên trước khi hồi phục trở lại và tăng nhẹ đến cuối phiên. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ xa 98x đã giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, thanh khoản cải thiện tích cực nhiều khả năng sẽ giúp cho F1 mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1.040 (+-5). Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐ đều tăng theo nhịp vận động VN30. Nhà đầu tư nên giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Lãnh đạo Hodeco (HDC (HM:HDC)) và đơn vị có liên quan bị \"call margin\" lần thứ 3 trong tháng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Xuất hiện tiền bắt đáy cổ phiếu bất động sản vừa và nhỏ",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 03:30 01/11/2022",
      "main_content": "Vietstock - Xuất hiện tiền bắt đáy cổ phiếu bất động sản vừa và nhỏ \n Bối cảnh thị trường không lạc quan khiến dòng tiền không mấy sôi động. Điểm đáng chú ý nhất tuần giao dịch 24 - 28/10 là xuất hiện dòng tiền bắt đáy ở nhóm bất động sản vừa và nhỏ. \n Thanh khoản sàn HOSE có sự hồi phục trong tuần 24 - 28/10. Khối lượng giao dịch bình quân tăng 24% lên 631.3 triệu đơn vị/phiên. Giá trị giao dịch bình quân tăng hơn 12% lên 11.4 ngàn tỷ đồng. \n Ở HNX khối lượng giao dịch cũng tăng gần 14% lên 63.7 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 13% xuống còn 867.4 tỷ đồng/phiên. \n VN-Index cũng hồi phục nhẹ trong tuần qua với mức tăng gần 1% lên 1,027.36 điểm. Ngược chiều, HNX-Index giảm 1.7% còn 213.73 điểm. \n  \n Dòng tiền sàn HOSE hồi phục có xu hướng chảy vào nhóm bất động sản vừa và nhỏ. Đây là nhóm có nhiều đại diện tăng thanh khoản nhất sàn HOSE tuần qua. TDC đạt khối lượng giao dịch bình quân gần 1.8 triệu đơn vị/phiên, tăng hơn 190% so với tuần trước. LGL cũng có mức tăng tới 130%. \n Các mã khác như KBC (HM:KBC), HDC (HM:HDC), KHG, TCH, NHA có thanh khoản tăng từ 75% trở lên. \n Ở sàn HNX, nhiều mã bất động sản cũng có chung xu hướng. TIG, NDN (HN:NDN), AAV, CEO, PVL, L14, HUT (HN:HUT) lọt vào top tăng mạnh thanh khoản tuần qua. \n Điểm chung của các mã này là thị giá giảm mạnh trong tuần qua. Có mã giảm giá tới gần 20%. Có lẽ mức giảm giá này đã kích hoạt dòng tiền bắt đáy ở nhóm cổ phiếu bất động sản vừa và nhỏ. \n Nhóm chứng khoán cũng là tiêu điểm của dòng tiền tuần vừa qua. CTS, VND (HM:VND), ART, TVC, APS… thu hút dòng tiền trên cả 2 sàn HOSE. \n Nhóm xây dựng và vật liệu xây dựng có một tuần kém hút tiền. ACC, HHV (HM:HHV), DVG, GKM, PLC (HN:PLC), VC3 (HN:VC3), MST, SCG, S99… là những mã giảm mạnh thanh khoản trên 2 sàn niêm yết. \n Bên cạnh đó, nhóm dầu khí cũng khó mấy tích cực. PVD (HM:PVD), PVS (HN:PVS), PVB, PVC… giảm mạnh thanh khoản so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 31/10",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 01:07 01/11/2022",
      "main_content": "Thông tin giao dịch cổ phiếu, kết quả kinh doanh, cơ cấu cổ đông của doanh nghiệp cuối ngày 31/10/2022: GEG (HM:GEG), ANV (HM:ANV), CAV (HM:CAV)... - CTCP Điện Gia Lai (GEG): GEG niêm yết và giao dịch bổ sung 5.630.737 cp (phát hành tăng vốn) tại HOSE ngày 31/10/2022, ngày niêm yết có hiệu lực: 03/11/2021. \n - CTCP Nam Việt (ANV): ANV giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 10%, ngày thanh toán: 01/12/2022. \n - CTCP Dây cáp điện Việt Nam (CAV): CAV giao dịch không hưởng quyền - trả cổ tức đợt 1 năm 2022 bằng tiền mặt với tỷ lệ 20%, ngày thanh toán: 16/11/2022. \n - CTCP Vận tải và Xếp dỡ Hải An (HAH): HAH  đã công bố báo cáo tài chính quý 3/2022 với lãi sau thuế tăng gấp 2,7 lần cùng kỳ lên hơn 274 tỷ đồng \n - CTCP Xuất Nhập khẩu An Giang - Angimex (HM:AGM): AGM báo lãi quý 3/2022 lỗ hơn 28,8 tỷ đồng, trong khi cùng kỳ lãi gần 4 tỷ đồng. Đấy cũng là quý lỗ nặng nhất của AGM kể từ năm 2008. \n - CTCP Tập đoàn Yeah1 (HM:YEG): YEG vừa công bố áo cáo tài chính hợp nhất quý 3/2022 với kết quả kinh doanh khởi sắc hậu \"đổi chủ\". \n - CTCP Phát triển nhà Bà Rịa - Vũng Tàu - Hodeco (HDC (HM:HDC)): Thành viên HĐQT Nguyễn Tuấn Anh vừa báo cáo đã bán 105.000 cổ phiếu cổ phiếu HDC của C từ ngày 25/10 đến 26/10.﻿ \n VN-Index hồi lên tham chiếu, NVL (HM:NVL) \"thoát sàn\", HPG (HM:HPG) bị bán thẳng tay \n Xem thêm các bài viết liên quan đến: #chứng khoán﻿ #thị trường chứng khoán﻿ #giao dịch chứng khoán﻿ #báo cáo tài chính quý 3 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 01/11: Mở rộng đà phục hồi",
      "time": "31 thg 10, 2022",
      "posted_date": "Ngày đăng 01:00 01/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 01/11: Mở rộng đà phục hồi \n KBSV cho rằng VN-Index sẽ mở rộng đà hồi phục và thủ thách lại ngưỡng cản gần quanh 1,040 điểm. \n  \n Kháng cự gần 1,030-1,040 \n CTCK Asean (Aseansc): Aseansc cho rằng trong kịch bản tích cực, VN-Index sẽ kiểm tra vùng kháng cự gần 1,030 – 1,040 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,050-1,060 điểm. Trong kịch bản tiêu cực, vùng hỗ trợ gần của VN-Index dự báo ở mức 1,010-1,020 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 990-1,000 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Hướng về 1,070 \n  \n CTCK Mirae Asset: VN-Index tiếp tục kiểm định lại ngưỡng hỗ trợ 1,000-1,010 điểm. Hiện tại chỉ số đang gặp kháng cự tại ngưỡng 1,040 (MA20). Nếu vượt được mốc này, đà hồi phục của chỉ số có thể kéo dài tiến về kháng cự xa hơn tại 1,070.​ \n Tích lũy trên mức 1,000 điểm \n CTCK Tiên Phong (TPS): VN-Index đóng cửa phiên giao dịch cuối tháng 10/2022 với mẫu hình nến Doji cho thấy sự giằng co giữa bên mua và bán về triển vọng của thị trường. Tuy nhiên, hình ảnh bóng nến dưới dài xuất hiện gần mức hỗ trợ tâm lý 1,000 điểm một lần nữa chứng tỏ lực mua đã trở lại tại đây, ngay khi chỉ số chung có sự điều chỉnh đáng kể. Hiện tại, VN-Index đang ở gần đường SMA 20 ngày. Nếu có thể chinh phục được kháng cự này, chỉ số sẽ có cơ hội tiến lên mức đỉnh tháng 10/2022. Ngược lại, chỉ số nhiều khả năng sẽ tiếp tục tích lũy trên mức 1,000 điểm. \n  \n Hướng lên 1,050-1,070 \n  \n  \n CTCK Ngân hàng Ngoại thương (VCBS): \n Về góc nhìn kỹ thuật, VN-Index tạo nến dragonfly doji quanh vùng đáy 1,000 cho thấy dòng tiền đã sẵn sàng tham gia thị trường tại vùng điểm này. Bên cạnh đó, 2 chỉ báo quan trọng là MACD và RSI vẫn tiếp tục hướng lên cho thấy khả năng cao VN-Index vẫn sẽ nối tiếp nhịp phục hồi để hướng lên khu vực 1,050-1,070. \n  \n Mở rộng đà phục hồi \n  \n CTCK KB Việt Nam (KBSV): \n Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ gần 100x đã giúp cho chỉ số tránh được một nhịp giảm sâu. Mặc dù xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, thanh khoản cải thiện tích cực nhiều khả năng sẽ giúp cho VN-Index mở rộng đà hồi phục và thử thách lại ngưỡng cản gần quanh 1,040 (+-5), tương ứng với MA20. \n  \n *Tiếp tục cập nhật \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]