[
   {
      "title": "Vietstock Weekly 21-25/10/2024: Ngưỡng quan trọng 1,300 điểm",
      "time": "20 thg 10, 2024",
      "posted_date": "Ngày đăng 01:00 21/10/2024",
      "main_content": "Vietstock - Vietstock Weekly 21-25/10/2024: Ngưỡng quan trọng 1,300 điểm \n VN-Index giảm điểm trở lại kết thúc tuần giao dịch với diễn biến khá giằng co. Tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch nằm dưới mức trung bình 20 tuần. Ngoài ra, chỉ số tiếp tục gặp khó khăn khi hướng đến đỉnh cũ tháng 9/2024 (tương đương vùng 1,290-1,300 điểm). Trong giai đoạn tới, nếu chỉ số phục hồi kèm theo thanh khoản có sự cải thiện thì khả năng vượt lên trên vùng này là rất lớn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 14-18/10/2024 \n VN-Index giảm điểm trở lại kết thúc tuần giao dịch với diễn biến khá giằng co. Tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch nằm dưới mức trung bình 20 tuần. Ngoài ra, chỉ số tiếp tục gặp khó khăn khi hướng đến đỉnh cũ tháng 9/2024 (tương đương vùng 1,290-1,300 điểm). Trong giai đoạn tới, nếu chỉ số phục hồi kèm theo thanh khoản có sự cải thiện thì khả năng phá vỡ vùng này là rất lớn. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra thì triển vọng ngắn hạn của chỉ số sẽ có dấu hiệu lạc quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - ADX tiếp tục giảm sâu dưới mức 20 \n Trong phiên giao dịch ngày 18/10/2024, VN-Index giảm điểm nhẹ kèm theo khối lượng giao dịch liên tục nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ số vẫn nằm trên đường Middle của dải Bollinger Bands đang dần thu hẹp khoảng cách trong bối cảnh ADX tiếp tục giảm sâu dưới mức 20. Điều này cho thấy xu hướng hiện tại rất yếu và quá trình sideway khả năng cao sẽ còn tiếp diễn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 18/10/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và tiếp tục bám sát dải dưới (Lower band) của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n Tuy nhiên, chỉ số đang tiến về gần đáy cũ tháng 04 - 08/2024 (tương đương vùng 219-226 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại và chỉ báo vượt lên khỏi vùng này thì khả năng phục hồi của chỉ số tại vùng đáy cũ sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 21-25/10/2024",
      "time": "20 thg 10, 2024",
      "posted_date": "Ngày đăng 14:30 20/10/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 21-25/10/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - ADX tiếp tục giảm sâu dưới mức 20 \n Trong phiên giao dịch ngày 18/10/2024, VN-Index giảm điểm nhẹ kèm theo khối lượng giao dịch liên tục nằm dưới mức trung bình 20 phiên thể hiện tâm lý thận trọng của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ số vẫn nằm trên đường Middle của dải Bollinger Bands đang dần thu hẹp khoảng cách trong bối cảnh ADX tiếp tục giảm sâu dưới mức 20. Điều này cho thấy xu hướng hiện tại rất yếu và quá trình sideway khả năng cao sẽ còn tiếp diễn. \n  \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 18/10/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và tiếp tục bám sát dải dưới (Lower band) của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n Tuy nhiên, chỉ số đang tiến về gần đáy cũ tháng 04 - 08/2024 (tương đương vùng 219-226 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại và chỉ báo vượt lên khỏi vùng này thì khả năng phục hồi của chỉ số tại vùng đáy cũ sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 21-25/10/2024: Khối ngoại tiếp tục mua ròng mạnh",
      "time": "19 thg 10, 2024",
      "posted_date": "Ngày đăng 03:00 20/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 21-25/10/2024: Khối ngoại tiếp tục mua ròng mạnh \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 18/10/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 18/10/2024. Cụ thể, VN30F2411 (F2411) giảm 0.23%, còn 1,365.9 điểm; VN30F2412 (F2412) giảm 0.41%, còn 1,367 điểm; hợp đồng VN30F2503 (F2503) tăng 0.17%, đạt 1,367 điểm; hợp đồng VN30F2506 (F2506) tăng 0%, đạt 1,367.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,362.69 điểm. \n Trong tuần giao dịch 14-18/10/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co quanh mốc tham chiếu và kéo dài trong suốt thời gian diễn ra hai phiên đầu tuần. Bước sang giai đoạn giữa tuần, phe Long dần yếu thế, khiến cho F2411 hạ nhiệt và tiếp tục đi ngang dưới mốc tham chiếu. Sự xuất hiện trở lại của bên mua ngay sau đó cùng với lực cầu mạnh mẽ đã giúp cho F2411 phục hồi và đóng cửa ở mức 1,365.9 điểm. \n Đồ thị intraday của VN30F2411 trong giai đoạn 14-18/10/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 3.21 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 18.71% và 19.8% so với phiên ngày 17/10/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 11.79% và 12.7% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 3,975 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 9,651 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/10/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm). Nếu chỉ số vượt thành công vùng kháng cự này thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "CII chào bán thành công lô trái phiếu không tài sản đảm bảo",
      "time": "19 thg 10, 2024",
      "posted_date": "Ngày đăng 16:03 19/10/2024",
      "main_content": "Vietstock - CII (HM:CII) chào bán thành công lô trái phiếu không tài sản đảm bảo \n Ngày 14/10, CTCP Đầu tư Hạ tầng Kỹ thuật TPHCM (HOSE: CII) đã báo cáo về việc chào bán thành công toàn bộ lô trái phiếu 300 tỷ đồng, kỳ hạn 2 năm. \n Đây là loại trái phiếu không chuyển đổi, không kèm chứng quyền và cũng không được đảm bảo bằng tài sản, lãi suất 10%/năm. \n Nguồn vốn mà CII huy động thông qua đợt chào bán lần này được sử dụng để cơ cấu lại các khoản nợ. \n Trong văn bản công bố thông tin gửi UBCK Nhà nước, phía CII cho biết, các quỹ đầu tư, công ty chứng khoán và cả nhà đầu tư cá nhân đã đặt mua trái phiếu với số tiền hơn 604 tỷ đồng, tức hơn gấp đôi so với số lượng chào bán của Công ty. Kết quả có 4 nhà đầu tư cá nhân được phân phối 2.1 tỷ đồng, 2 nhà đầu tư tổ chức trong nước được phân phối 248.2 tỷ đồng, 1 nhà đầu tư tổ chức nước ngoài 49.7 tỷ đồng. Trừ đi các chi phí, CII thu ròng khoảng 299.3 tỷ đồng tiền từ phát hành trái phiếu. \n Diễn biến trên sàn chứng khoán, cổ phiếu CII gần đây có giao dịch khởi sắc, sau khi chạm đáy vào đầu tháng 8. Dù vậy, trong khi VN-Index tăng gần 13.9% trong năm nay thì mã CII giảm 1.3%, hòa chung vào sự ảm đạm của nhóm cổ phiếu ngành bất động sản. \n Thừa Vân \n  \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 14-18/10/2024: Chưa thoát khỏi tâm lý thận trọng",
      "time": "18 thg 10, 2024",
      "posted_date": "Ngày đăng 23:58 18/10/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/10/2024: Chưa thoát khỏi tâm lý thận trọng \n VN-Index kết thúc tuần giao dịch với kết quả không mấy khả quan khi các phiên giảm điểm liên tục chiếm áp đảo. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Bên cạnh đó, việc khối ngoại tiếp tục duy trì đà bán ròng sẽ là cản trở rất lớn cho sự tăng trưởng của VN-Index trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/10/2024 \n Giao dịch: Các chỉ số chính giảm điểm trong phiên giao dịch cuối tuần. Kết phiên ngày 18/10, VN-Index giảm 0.08%, về mức 1,285.46 điểm; HNX-Index giảm 0.4%, đạt 229.21 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 2.93 điểm (-0.23%) và HNX-Index giảm 2.16 điểm (-0.93%). \n Thị trường chứng khoán trải qua tuần giao dịch không mấy dễ dàng khi có đến 4/5 phiên giảm điểm. Mặc dù phiên rút chân trong ngày đáo hạn phái sinh giúp đà giảm của cả tuần rút ngắn đáng kể, nhưng thanh khoản thị trường liên tục ở mức dưới trung bình cho thấy tâm lý nhà đầu tư vẫn chưa thể lạc quan trở lại. Hơn nữa, khối ngoại duy trì đà bán ròng suốt tuần qua cũng là yếu tố đáng chú ý. Kết phiên 18/10, VN-Index giảm 1.06 điểm, tương đương 0.08% so với phiên trước. \n Xét về mức độ đóng góp, dẫn đầu nhóm ảnh hưởng tích cực đều là những cổ phiếu ngân hàng, bao gồm STB (HM:STB),  EIB (HM:EIB), HDB (HM:HDB) và VCB (HM:VCB), giúp VN-Index tăng gần 1.5 điểm. Ở chiều ngược lại, VPB (HM:VPB) là cổ phiếu tiêu cực nhất khiến chỉ số phải đóng cửa dưới mốc tham chiếu, theo sau là HPG (HM:HPG) và CTG (HM:CTG) cũng ảnh hưởng đáng kể. \n Sắc đỏ chiếm ưu thế hơn ở các nhóm ngành. Trong đó, nhóm nguyên vật liệu xếp cuối bảng với mức giảm 0.55%. Đáng chú ý nhất trong nhóm này là các cổ phiếu thép bị sắc đỏ bao trùm như HPG (-1.1%), HSG (HM:HSG) (-0.96%), NKG (HM:NKG) (-1.42%) và VGS (-1.31%). Nhóm tiện ích giảm 0.43% do áp lực chủ yếu của DNH (HN:DNH) (-9.09%), DTK (HN:DTK) (-1.69%) và GEG (HM:GEG) (-1.26%), còn phần lớn các cổ phiếu khác tăng giảm nhẹ dưới 1%. \n Nhóm bất động sản và tài chính phân hóa rõ rệt. Những cổ phiếu tăng nổi bật ở 2 nhóm này bao gồm SZC (HM:SZC) (+3.59%), EIB (+3.46%), STB (+2.57%), BVB (+2.56%) và VAB (+2.17%). Trong khi đó, phe bán gây sức ép đáng kể ở DIG (HM:DIG) (-3.09%), SCR (HM:SCR) (-2.71%), HDC (HM:HDC) (-2.27%); CEO (-1.95%), VPB (-1.67%), VCI (HM:VCI) (-1.63%), MSB (-1.14%),… \n Ở phía tăng điểm, nhóm vận tải vượt lên dẫn đầu đà tăng hôm nay, kết thúc ngày giao dịch với mức tăng 0.61%. Đóng góp chủ yếu bởi sắc xanh của các cổ phiếu lớn trong ngành như ACV (HN:ACV) (+1.05%), VJC (HM:VJC) (+1.14%), MVN (+1.16%), VEF (HN:VEF) (+1.71%), VTP (+1.29%) và PHP (HN:PHP) (+3.45%). \n Nhà đầu tư nước ngoài bán ròng cả 5 phiên với giá trị hơn 2.2 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 2.1 ngàn tỷ đồng trên sàn HOSE và bán ròng gần 104 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HTL \n HTL tăng 17.84%: HTL ghi nhận tuần giao dịch khởi sắc với mức tăng 17.84%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện mẫu hình nến Rising Window. Tuy nhiên, cổ phiếu đã quay lại giảm mạnh vào phiên giao dịch cuối tuần kèm theo khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư đang bắt đầu thận trọng trở lại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n Cổ phiếu giảm giá trong tuần qua là D2D \n D2D giảm 10.2%: D2D trải qua tuần giao dịch đầy tiêu cực khi hình thành chuỗi giảm điểm liên tiếp đồng thời nằm trên đường SMA 200 ngày. Nếu trong thời gian tới, cổ phiếu giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt lên trên mức trung bình 20 ngày thì tình hình sẽ bớt bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator đang tiến vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì triển vọng ngắn hạn sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/10: Tiếp diễn trạng thái giằng co",
      "time": "18 thg 10, 2024",
      "posted_date": "Ngày đăng 19:03 18/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/10: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo MACD duy trì tín hiệu bán. Nếu yếu tố này được cải thiện thì kịch bản phục hồi có thể quay trở lại trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/10/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, VN-Index hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 18/10/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Trong phiên sáng 18/10/2024, SZC tăng giá mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Trong kịch bản tích cực, nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì xu hướng tăng trung hạn sẽ quay trở lại trong các phiên tới. \n  \n VFS - CTCP Chứng khoán Nhất Việt \n Trong phiên sáng 18/10/2024, VFS tăng giá mạnh cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SZC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SZC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền đổ vào bluechips nhiều nhất trong 3 năm trở lại đây",
      "time": "18 thg 10, 2024",
      "posted_date": "Ngày đăng 17:55 18/10/2024",
      "main_content": "Vietstock - Dòng tiền đổ vào bluechips nhiều nhất trong 3 năm trở lại đây \n Kể từ sau lần chinh phục mốc 1,200 điểm trong sóng COVID-19, thị trường mới được chứng kiến hiện tượng dòng tiền phân bổ \"lệch\" tập trung vào nhóm cổ phiếu bluechips như giai đoạn hiện tại. \n Tiền dồn vào VN30 nhiều nhất trong vòng 3 năm trở lại \n Hiện tượng dòng tiền hút về các cổ phiếu VN30 đã được ghi nhận trong quãng thời gian trở lại đây. Trong phiên giao dịch gần nhất (16/10), tỷ trọng khớp lệnh của VN30 chiếm khoảng 52% tổng giá trị giao dịch của HOSE. \n Trạng thái này cũng đã xuất hiện trong nhiều phiên giao dịch kể từ tháng 8/2024 với những ngày giao dịch nhóm VN30 chiếm hơn 50% giá trị của HOSE, thậm chí có thời điểm đạt trên 60%. Từ đó, cho thấy một xu hướng dòng tiền \"lệch\" vào nhóm các cổ phiếu lớn trong lần thứ 6 chỉ số VN-Index áp sát mốc 1,300 điểm của năm 2024. \n So với các lần tiệm cận mốc 1,300 điểm trước, mức độ tập trung vào nhóm bluechips đang là cao nhất trong vòng 3 năm trở lại đây. \n Lần gần nhất, thị trường được chứng kiến sự tập trung cao hơn là vào tháng 4-8/2021, giai đoạn thị trường đang dành sức lực để bứt phá khỏi mốc 1,200 điểm trong đợt sóng COVID-19. \n Dù ở thời điểm hiện tại, chỉ số VN-Index vẫn chưa thể vượt qua khỏi mốc 1,300 điểm nhưng với những chuyển biến lớn kể trên, thực tế vẫn đang giúp cho nhiều cổ phiếu lớn trở lại với xu hướng tăng dài hạn. \n Theo thống kê, đã có 25/30 trong VN30 đã vượt lên trên đường MA200 (tính đến phiên giao dịch 16/10), tương ứng với tỷ lệ 83%. Đây cũng là một tỷ lệ vượt trội chỉ được ghi nhận từ cuối tháng 9/2024. \n Hiện đã có những mã trong VN30 đạt thành tích tăng trưởng từ đầu năm 2024 trên 50% như GVR (HM:GVR) (+70.3%), FPT (HM:FPT) (+64.2%), TCB (HM:TCB) (+57%), MWG (HM:MWG) (+54.3%). \n Nhà đầu tư cần thích nghi với thị trường \n Với một thị trường đang dồn tiền vào các cổ phiếu lớn, nhà đầu tư đang nắm giữ các cổ phiếu Midcap và Penny đang phải trải qua một giai đoạn khá \"ngán ngẩm\". \n Theo ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam, chiến lược giao dịch phù hợp trong bối cảnh hiện tại là cần thích nghi với thị trường, tránh đi ngược lại xu hướng. \n Khi dòng tiền đang ưu tiên bluechips, nhà đầu tư cũng nên hướng sự chú ý đến nhóm này trước khi phân bổ dần sang các cổ phiếu Mid Cap và penny. Thực tế, một số cổ phiếu Mid Cap và penny đã nhen nhóm có dòng tiền chuyển dịch từ tuần trước nhưng chưa có tín hiệu rõ ràng. \n \"Tạm thời, để chinh phục mốc 1,300 điểm, vẫn cần đến nỗ lực của các cổ phiếu lớn cũng như nhóm Ngân hàng bởi khi xu hướng chưa rõ ràng, các cơ hội an toàn sẽ chủ yếu xuất hiện ở nhóm vốn hóa lớn thay vì các cổ phiếu có biến động mạnh. Sau khi VN-Index vượt qua mốc tâm lý kể trên, thị trường có thể sẽ bớt phân hóa và nhà đầu tư có thể linh hoạt chuyển dịch danh mục sang các cổ phiếu vốn hóa vừa và nhỏ. Ngoài ra, còn cần lưu ý trong mùa báo cáo tài chính quý 3/2024, yếu tố kết quả kinh doanh cũng sẽ tác động tới các quyết định đầu tư từ nay cho đến tháng 11/2024\", ông Minh cho biết thêm. \n Trong khi đó, một báo cáo vào đầu tháng 9/2024 của CTCK VNDIRECT cho biết thị trường vẫn trong thời điểm phù hợp để các nhà đầu tư tiếp tục nắm giữ và gia tăng tỷ trọng các cổ phiếu tiềm năng. \n Thị trường vẫn duy trì sức hấp dẫn do định giá thị trường hiện đang thấp hơn trung bình 5 năm và sẽ thấp hơn nữa khi lợi nhuận của các doanh nghiệp niêm yết tiếp tục tăng trưởng trong nửa cuối năm nay. Cùng với đó, áp lực tỷ giá đã hạ nhiệt sẽ cho phép Ngân hàng Nhà nước tập trung vào mục tiêu tăng trưởng kinh tế và hỗ trợ thanh khoản hệ thống trong những tháng cuối năm nay. \n VNDIRECT dự báo, sau giai đoạn tăng trưởng mạnh của nhóm cổ phiếu vốn hóa lớn, dòng tiền có thể lan tỏa sang nhóm cổ phiếu vốn hóa trung bình (vốn mới chỉ phục hồi khiêm tốn sau nhịp chỉnh vừa qua), qua đó tiếp tục duy trì xu hướng tích cực của thị trường. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 10, 2024",
      "posted_date": "Ngày đăng 13:02 18/10/2024",
      "main_content": "Vietstock - 18/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Góc nhìn 18/10: Lên vùng 1,300 điểm?. Agriseco Research cho rằng nhịp rung lắc trong ngày đáo hạn phái sinh (17/10) đã giúp thị trường rũ bỏ nguồn cung ngắn hạn, phù hợp với dự báo thị trường sẽ lên vùng 1,300 điểm. >>> \n * Theo dấu dòng tiền cá mập 17/10: Khối ngoại bán ròng 5 phiên liên tiếp. Phiên 17/10, khối ngoại vẫn miệt mài bán ròng phiên thứ 5 liên tiếp với giá trị 426 tỷ đồng. Trong khi đó, tự doanh các CTCK có phiên thứ 2 mua ròng với giá trị hơn 343 tỷ đồng. >>> \n * ABS Research nhận diện tâm điểm thị trường tháng 10. Trung tâm phân tích Chứng khoán An Bình (ABS Research) cho rằng thị trường chứng khoán (TTCK) Việt Nam bước vào tháng 10 với nhiều tin tức tích cực. Đánh giá cơ hội thị trường còn khả năng tăng trưởng tốt trong dịp cuối năm 2024. >>> \n * Chứng khoán Việt lên hay xuống trong mùa bầu cử Mỹ?. Cứ 4 năm một lần, ánh mắt của giới đầu tư toàn cầu lại đổ dồn về nước Mỹ, nơi diễn ra cuộc bầu cử Tổng thống đầy kịch tính. Nhưng liệu sự kiện chính trị quan trọng này có thực sự ảnh hưởng đến thị trường chứng khoán Việt Nam? Hãy cùng nhìn lại diễn biến của VN-Index trong giai đoạn bầu cử Tổng thống Mỹ qua 5 kỳ gần đây nhất. >>> \n * Nền tảng vĩ mô và tăng trưởng của doanh nghiệp sẽ hỗ trợ cho thị trường chứng khoán?. Bên cạnh những tín hiệu dần khởi sắc của dòng vốn ngoại, các số liệu về kinh tế vĩ mô trong quí 3-2024 cũng cho thấy sức bật mạnh mẽ của kinh tế Việt Nam, qua đó tạo thành yếu tố hỗ trợ cho thị trường chứng khoán. >>> \n * Giá vàng nhẫn điều chỉnh đi lên theo đà thế giới, tỷ giá cũng tăng mạnh. Trên thế giới đồng kim loại quý bật tăng thêm 17 USD so với chốt phiên trước và hiện giao dịch ở mức 2.683 USD/ounce đã kéo giá vàng nhẫn trong nước tăng thêm từ 150.000-350.000 đồng. >>> \n * Dow Jones tăng hơn 300 điểm, lập kỷ lục mới. Chỉ số Dow Jones tăng lên mức đóng cửa cao kỷ lục vào ngày thứ Tư (16/10), phục hồi sau đợt bán tháo trong phiên trước đó. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tòa án đồng ý chấm dứt thỏa thuận giữ đất giữa LHG (HM:LHG) và Quốc tế Cobi \n * TCBS vượt kế hoạch lợi nhuận 2024, dư nợ margin lập đỉnh mới \n * Cổ đông lớn thứ 3 của IBD thoái sạch vốn \n * Nhiệt điện Hải Phòng lỗ ròng quý 3, dứt điểm nợ vay xây dựng nhà máy sau hơn 10 năm \n * Hai công ty con của Novagroup trùng tên có gì đáng chú ý? \n * FLC (HM:FLC) dự kiến họp ĐHĐCĐ bất thường lần 2 vào ngày 12/11 \n * Công ty chứng khoán của Momo nối dài mạch thua lỗ, lũy kế đã gần 118 tỷ đồng \n * Cổ đông lớn Thalexim đã thoái sạch 16% vốn? \n * SZC (HM:SZC) gần như hoàn thành kế hoạch lợi nhuận năm sau 9 tháng \n * DSC chốt giá chào sàn HOSE là 22,500 đồng/cp \n * Vietjet (HM:VJC) tiên phong khai thác chuyến bay đầu tiên sử dụng nhiên liệu hàng không bền vững SAF, giảm thải 80% carbon \n * Không có nguồn thu thanh lý tài sản, lãi ròng quý 3 HTV giảm 38% \n * Thêm một công ty chứng khoán ngoại lập kỷ lục dư nợ cho vay \n * Lãi sau thuế nửa đầu năm 2024 của Eurowindow Holding tăng bằng lần \n * Đầu tư và Phát triển DB chi hơn ngàn tỷ mua lại trái phiếu trước hạn \n * Cổ phiếu rơi về giá thấp lịch sử, trái chủ yêu cầu Novaland (HM:NVL) bổ sung tài sản bảo đảm \n * Chứng khoán Maybank nêu tên 4 nhóm cổ phiếu ưa thích đầu tư tháng 10 \n * Kế toán trưởng Lộc Trời được bổ nhiệm làm Tổng Giám đốc \n * Một cá nhân trở thành cổ đông lớn VRC khi lãnh đạo muốn thoái sạch vốn \n * BMSC báo lãi quý 3 tăng 12%, vay nợ tăng kéo chi phí tài chính tăng vọt \n * TNG (HN:TNG) báo lãi quý 3 tăng 63% \n * VPBankS miễn phí không giới hạn giao dịch chứng khoán phái sinh \n * Lãi quý 3 tăng mạnh, chủ khu công nghiệp Giang Điền sớm vượt kế hoạch \n * InterContinental giảm lãi nửa đầu năm 2024, có kế hoạch bành trướng tại Việt Nam? \n * Cổ đông lớn của MCP bán ra hơn 20% vốn \n * Đầu tư Sài Gòn VRG giảm sở hữu tại TRC xuống dưới 9% \n * Sun Group đề xuất xây tuyến đường sắt nhẹ từ Sài Gòn đến Tây Ninh dài gần 100km \n * HDI Global SE mua gần hết 2.95 triệu cp PVI (HN:PVI) đăng ký \n * Top cổ phiếu đáng chú ý đầu phiên 17/10 \n * Con trai cố Chủ tịch DIG (HM:DIG) nhận thừa kế gần 21 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Gói 120.000 tỷ ‘ế’, Chính phủ sẽ phát hành trái phiếu cho dân vay mua nhà \n * Techcombank (HM:TCB) và Databricks: Cách mạng hóa ngân hàng cho hàng triệu khách hàng bằng AI và dữ liệu \n * Phó Thống đốc: Không có chuyện 14-15 triệu tỷ đồng còn nằm tại ngân hàng \n * NHNN triển khai nhiệm vụ những tháng cuối năm \n * Chính thức chuyển giao 2 ngân hàng '0 đồng': Tiền người dân gửi được đảm bảo \n * Giá xăng dầu đồng loạt giảm, xăng RON 95-III về dưới 21,000 đồng/lít \n * Ngân hàng tung gói cho vay mua nhà giá “bèo” \n * WorldSteel dự báo nhu cầu thép giảm trong năm 2024, kỳ vọng tăng trưởng vào 2025 \n * Malaysia khởi xướng điều tra chống bán phá giá với thép dây Việt Nam \n * Vàng tương lai gần chạm mốc 2,700 USD \n * Dầu WTI rớt mức 71 USD/thùng \n VĨ MÔ ĐẦU TƯ \n * Đầu cơ đẩy giá nhà cao phi thực tế \n * Diện tích bình quân nhà ở toàn quốc hiện nay ước đạt 26.5m2 sàn/người \n * Gần 400 căn nhà ở xã hội của TNG Land đủ điều kiện mở bán \n * 11 sàn giao dịch bất động sản tại Đồng Nai ngưng hoạt động \n * Bộ Xây dựng thông tin việc thiếu nhà ở xã hội trong khi nhiều dự án bỏ hoang \n * Đồng Nai chuẩn bị thu hồi 163ha đất trồng lúa để thực hiện 6 dự án \n * Bộ Công an yêu cầu cung cấp hồ sơ 6 dự án tại Cần Thơ \n * Đồng Nai: Hạn mức cá nhân nhận chuyển nhượng đất nông nghiệp không quá 45ha \n * Lập báo cáo nghiên cứu tiền khả thi dự án đường Vành đai 4 TPHCM \n TÀI CHÍNH THẾ GIỚI \n * Uber cân nhắc mua lại trang web du lịch Expedia \n * Stan Druckenmiller: Thị trường đang đặt cược vào chiến thắng của Donald Trump \n * ECB có thể sẽ hạ lãi suất lần thứ hai liên tiếp \n * Trung Quốc mở rộng gói kích thích cho thị trường bất động sản \n * Huyền thoại Stanley Druckenmiller tiếc vì bán cổ phiếu Nvidia (NASDAQ:NVDA) quá sớm \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 18/10/2024: Khối ngoại chấm dứt chuỗi bán ròng mạnh",
      "time": "17 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 18/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 18/10/2024: Khối ngoại chấm dứt chuỗi bán ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 17/10/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 17/10/2024. Cụ thể, VN30F2410 (F2410) tăng 0.27%, đạt 1,358.3 điểm; VN30F2411 (F2411) tăng 0.45%, đạt 1,369 điểm; hợp đồng VN30F2412 (F2412) tăng 0.65%, đạt 1,372.6 điểm; hợp đồng VN30F2503 (F2503) tăng 0.51%, đạt 1,367.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,362.89 điểm. \n Trong phiên giao dịch ngày 17/10/2024, hợp đồng VN30F2410 bật tăng ngay từ đầu phiên và nhanh chóng hạ nhiệt với lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua xuất hiện trở lại cùng với lực cầu mạnh mẽ đã giúp cho F2410 phục hồi và tăng vọt lên mức 1,358.3 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 đảo chiều so với phiên trước đó và đạt giá trị -4.59 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 10.2% và 10.31% so với phiên ngày 16/10/2024. Cụ thể, khối lượng giao dịch F2410 giảm 5.78% với 162,347 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 55,333 hợp đồng, tăng 117.75%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 17/10/2024 đạt 889 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/10/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì thì triển vọng lạc quan chưa thể quay trở lại trong các phiên tới. \n Tuy nhiên, VN30-Index xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày SMA 100 ngày cho thấy triển vọng lạc quan trung hạn vẫn còn hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/10: Lên vùng 1,300 điểm?",
      "time": "17 thg 10, 2024",
      "posted_date": "Ngày đăng 01:19 18/10/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 18/10: Lên vùng 1,300 điểm? \n Agriseco Research cho rằng nhịp rung lắc trong ngày đáo hạn phái sinh (17/10) đã giúp thị trường rũ bỏ nguồn cung ngắn hạn, phù hợp với dự báo thị trường sẽ lên vùng 1,300 điểm. \n Vùng 1,300 điểm tiếp tục là kháng cự \n CTCK Đông Á (DAS): Vùng 1,300 điểm tiếp tục là kháng cự trung hạn của VN-Index với khối lượng giao dịch tích lũy lớn. Nhà đầu tư có thể tiếp tục nắm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, tìm kiếm lợi nhuận trên nhóm chứng khoán, thép và cao su thiên nhiên. \n Đi ngang quanh 1,285 điểm \n CTCK BIDV (HM:BID) (BSC): Xu hướng đi ngang của VN-Index quanh ngưỡng 1,285 điểm vẫn chưa kết thúc. \n Biến động hẹp vùng 1,280-1,300 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index đang có diễn biến khá sát kỳ vọng khi sớm phục hồi trở lại ở vùng giá 1,270 điểm, để tiếp tục duy trì biến động hẹp trong vùng giá 1,280-1,300 điểm. Vùng giá 1,300 điểm vẫn là kháng cự rất mạnh, SHS kỳ vọng chỉ số có thể vượt qua được vùng kháng cự mạnh này trong thời gian tới khi tình hình vĩ mô và triển vọng kết quả kinh doanh quý 3 của các doanh nghiệp tiếp tục duy trì tích cực. \n Mở rộng đà hồi phục \n CTCK KB Việt Nam (KBSV): Mặc dù diễn biễn rung lắc có thể gia tăng trở lại lại trong các nhịp hồi sớm, cơ hội mở rộng đà hồi phục của VN-Index vẫn đang được đánh giá cao khi xu hướng tăng ngắn hạng đang được bảo toàn. \n Ngoài vị thế đang nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại hỗ trợ. \n Rủi ro tiềm ẩn \n CTCK Asean (Aseansc): Đánh giá cao về triển vọng thị trường trung và dài hạn, tuy nhiên nhà đầu tư nên lưu ý tới rủi ro tiềm ẩn có thể đến từ các thông tin của TTCK Mỹ trong thời gian tới, do đó cần quan sát các thị trường thế giới chặt chẽ để xác nhận liệu xu hướng tăng có thể tiếp diễn trong bao lâu. \n Cân nhắc gia tăng tỷ trọng \n CTCK Vietcombank (HM:VCB) (VCBS): Nhà đầu tư có thể tiếp tục duy trì và cân nhắc gia tăng tỷ trọng đối với những cổ phiếu đã có dấu hiệu đảo chiều tăng giá sau khi tạo đáy ngắn hạn thành công hoặc đang cho tín hiệu bước vào nhịp tăng mới, trong đó đáng chú ý là các nhóm ngành như ngân hàng, chứng khoán, bất động sản. \n Tín hiệu ngắn hạn tích cực hơn \n CTCK Tiên Phong (TPS): Thị trường bật tăng mạnh mẽ ngay sau khi kiểm nghiệm vùng 1,280 điểm thành công đã mở ra những tín hiệu tích cực hơn cho xu hướng trong ngắn hạn. Phiên cuối tuần (18/10) mang ý nghĩa quan trọng cho thấy xu hướng tăng có thể duy trì và vượt qua được kháng cự 1,300 điểm hay không? Điều này sẽ được quyết định dựa trên vùng giá đóng cửa và tổng giá trị giao dịch tính đến cuối tuần. \n Cân nhắc tích lũy cổ phiếu hút dòng tiền \n CTCK BETA: Cần lưu ý rằng khối ngoại vẫn duy trì xu hướng rút ròng, điều này có thể gây áp lực lên thị trường trong ngắn hạn. Với sự cải thiện của dòng tiền và xu hướng tập trung vào các cổ phiếu có tiềm năng, nhà đầu tư có thể cân nhắc tích lũy các cổ phiếu thu hút dòng tiền tốt. Tuy nhiên, việc quản trị rủi ro là yếu tố quan trọng, nên nhà đầu tư cần theo dõi chặt chẽ động thái của khối ngoại để có chiến lược giao dịch phù hợp, không nên quá lạc quan mà quên đi các rủi ro tiềm ẩn. \n Tiếp tục nắm giữ danh mục \n CTCK Agribank (Agriseco Research): Nhịp rung lắc trong ngày đáo hạn phái sinh (17/10) đã giúp thị trường rũ bỏ nguồn cung ngắn hạn, phù hợp với dự báo thị trường sẽ lên vùng 1,300 điểm. Agriseco khuyến nghị nhà đầu tư tiếp tục nắm giữ danh mục, ưu tiên mở mua các vị thế trading T+ với tỷ trọng vừa phải khi chỉ số rung lắc về vùng 1,260-1,270 điểm. \n Quan sát thêm phản ứng thị trường tại mốc 1,300 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Báo cáo kết quả kinh doanh quý 3/2024 vẫn là một trong các nhân tố hỗ trợ cho thị trường trong tuần sau. Nhà đầu tư có thể quan sát thêm phản ứng của thị trường tại mốc tâm lý ở 1,300 điểm để ra hành động cụ thể. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]