[
   {
      "title": "VN-Index vượt 1,300 điểm, hàng trăm cổ phiếu vẫn lẹt đẹt quanh đáy năm 2024",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 16:04 31/03/2025",
      "main_content": "Vietstock - VN-Index vượt 1,300 điểm, hàng trăm cổ phiếu vẫn lẹt đẹt quanh đáy năm 2024 \n Trong khi thị trường chứng khoán Việt Nam liên tục lên những mức cao mới, hàng trăm mã cổ phiếu vẫn đang lẹt đẹt quanh vùng giá đáy năm 2024. \n  \n  \n Sau giai đoạn điều chỉnh ngắn đầu năm, VN-Index đã nhanh chóng lấy lại đà tăng và vượt qua cột mốc tâm lý quan trọng 1,300 điểm. Đà tăng này đã được duy trì ổn định, với chỉ số dao động trên ngưỡng này hơn một tháng qua. Tuy nhiên, đà tăng mạnh của thị trường chung không phản ánh thực trạng của toàn bộ các cổ phiếu. \n Theo dữ liệu từ VietstockFinance, trong tổng số hơn 1,600 cổ phiếu niêm yết trên các sàn HOSE, HNX và UPCoM, khoảng 400 mã - chiếm gần 25% tổng số - vẫn đang giao dịch quanh vùng giá đáy của năm 2024. Trong số này, khoảng 200 cổ phiếu đang giảm hoặc đi ngang so với đáy, và khoảng 200 mã khác chỉ tăng dưới 10% so với mức đáy năm 2024. \n Nói cách khác, nếu nhà đầu tư ngẫu nhiên chọn một cổ phiếu trên thị trường, có 25% khả năng họ sẽ gặp phải một mã đang giảm hoặc chỉ tăng nhẹ so với đáy năm. \n Hơn 400 cổ phiếu tăng dưới 10% và giảm so với đáy năm 2024 \n  \n  \n Thực tế, động lực tăng điểm của VN-Index chủ yếu đến từ một số cổ phiếu vốn hóa lớn thuộc các ngành tài chính (bao gồm chứng khoán và ngân hàng) và nhóm Vin. Từ đầu năm đến ngày 21/03, chỉ riêng bộ ba VIC (HM:VIC), VHM (HM:VHM) và VCB (HM:VCB) đóng góp gần 40 điểm cho Vn-Index. \n  \n Về phần các nhóm cổ phiếu còn quanh quẩn quanh đáy 2024, nhóm bất động sản dân cư nổi bật hơn cả. Khủng hoảng thanh khoản năm 2022 với hàng loạt bê bối trái phiếu và tình trạng thiếu hụt vốn nghiêm trọng đã để lại những hậu quả kéo dài. Nhiều doanh nghiệp trong lĩnh vực này vẫn chưa thể phục hồi hoàn toàn. \n Tính tới ngày 21/03, cổ phiếu NVL (HM:NVL) và DIG (HM:DIG) vẫn đang dao động quanh vùng đáy năm 2024, trong khi NLG (HM:NLG) vẫn “ngậm ngùi” dưới đáy năm 2024. \n Trường hợp đáng báo động nhất thuộc về BCR, với cổ phiếu giảm sâu 42% so với đáy năm 2024. Mã này đã lao dốc mạnh trong thời gian gần đây sau thông tin Chủ tịch cùng hàng loạt lãnh đạo cấp cao bị khởi tố, làm dấy lên những lo ngại nghiêm trọng về tình hình quản trị doanh nghiệp trong ngành. \n  \n Song hành với khó khăn của ngành bất động sản là tình trạng ảm đạm của các doanh nghiệp sắt thép. Phần lớn cổ phiếu thép đều ghi nhận mức giảm đáng kể giữa năm 2024 và chỉ mới bắt đầu có dấu hiệu hồi phục trong thời gian gần đây. Tuy nhiên, các cổ phiếu lớn trong ngành như Thép Nam Kim (NKG (HM:NKG)), Hoa Sen (HSG (HM:HSG)), Tôn Đông Á (GDA), và Thép Tiến Lên (TLH) vẫn đang dao động gần mức đáy năm 2024. \n SMC ảm đạm hơn cả khi giá cổ phiếu liên tục lập đáy mới. Diễn biến này xảy ra sau khi công ty liên tục báo lỗ trong vài quý gần đây và đang đối mặt với nguy cơ bị hủy niêm yết bắt buộc. \n  \n Không chỉ thép, một số cổ phiếu trong lĩnh vực xi măng như Xi măng Bỉm Sơn (HN:BCC) và Hà Tiên 1 (HT1 (HM:HT1)) cũng rơi vào tình trạng tương tự khi ngành xi măng vẫn đang phải đối mặt với nhiều khó khăn như dư cung và chi phí năng lượng cao. \n Sự phân hóa lan rộng sang các ngành khác \n Đáng chú ý, tình trạng đi ngang hoặc giảm sâu không chỉ giới hạn ở các nhóm ngành truyền thống như bất động sản, thép và xi măng. Ngay cả trong những lĩnh vực được kỳ vọng tăng trưởng tốt như chứng khoán và công nghệ, vẫn có những cổ phiếu đang gặp khó khăn đáng kể. \n Nhóm chứng khoán cũng có hai cổ phiếu đang dao động dưới mức đáy năm 2024 là ORS và DSC. Đáng chú ý, cổ phiếu ORS đã rơi xuống mức thấp nhất kể từ tháng 4/2023, sau nhiều phiên giảm sàn liên tiếp. Diễn biến đáng lo ngại này xảy ra sau thông tin ông Đỗ Anh Tú - Chủ tịch HĐQT Chứng khoán Tiên Phong - từ nhiệm vị trí, làm dấy lên những lo ngại về tính ổn định trong quản trị doanh nghiệp. \n Trong khi đó, hai cổ phiếu lớn trong lĩnh vực phân phối thiết bị ICT là  Digiworld  (DGW (HM:DGW)) và Petrosetco (HM:PET) cũng dao động quanh mức đáy năm 2024, mặc dù hoạt động kinh doanh của họ đã ghi nhận sự hồi phục đáng kể. \n Bức tranh thị trường chứng khoán Việt Nam hiện nay mang đến một bài học đáng suy ngẫm. Thực tế này là lời nhắc nhở rằng dù chỉ số thị trường đang tăng mạnh, nhà đầu tư không chỉ đơn giản chọn mua bất kỳ cổ phiếu nào và kỳ vọng sẽ sinh lời. Việc dành thời gian nghiên cứu kỹ lưỡng và phân tích cơ bản về tình hình doanh nghiệp là điều kiện tiên quyết trong bất kỳ thương vụ đầu tư nào. Chính sự tỉnh táo trước sức cám dỗ của những con số tăng điểm ấn tượng sẽ là tấm khiên bảo vệ nhà đầu tư khỏi những cạm bẫy tiềm ẩn trên thị trường. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia khuyến nghị về các kênh đầu tư trong bối cảnh giá vàng neo cao",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 08:39 31/03/2025",
      "main_content": "Investing.com -- Khi giá vàng duy trì ở mức cao, các chuyên gia khuyên người dân nên xem xét gửi tiền tiết kiệm kết hợp đầu tư vào trái phiếu và cổ phiếu, vì đây là những kênh đầu tư có tiềm năng sinh lời tốt. \n Kết thúc phiên giao dịch ngày 28/3, giá vàng miếng SJC đạt mức kỷ lục 100,7 triệu đồng/lượng. Sự tăng giá này diễn ra trong bối cảnh giá vàng thế giới cũng thiết lập mức đỉnh mới ở 3.077 USD/ounce, do nhà đầu tư tìm nơi trú ẩn khi căng thẳng thương mại toàn cầu leo thang và thị trường chứng khoán giảm điểm. \n Hiện nay, nếu người dân muốn mua vàng miếng, họ phải đến các cửa hàng của SJC hoặc các ngân hàng quốc doanh và đặt mua qua kênh trực tuyến. Dù tình trạng giao dịch không suôn sẻ thỉnh thoảng vẫn xảy ra, nhưng chỉ là cục bộ và tùy thời điểm. Nhiều người vẫn ưa chuộng giao dịch qua \"chợ đen\", dù tiềm ẩn nhiều rủi ro. \n Về dự báo giá vàng trong năm nay, ông Huỳnh Trung Khánh, Phó Chủ tịch Hiệp hội Kinh doanh Vàng (VGTA), khuyên những ai chưa sở hữu vàng có thể phân bổ 10% danh mục đầu tư vào vàng. Trong khi đó, với những người đã có vàng, ông khuyên nên cân nhắc việc mua tiếp khi giá đã ở mức cao. \n Bà Lại Thị Thanh Nga, cố vấn tài chính tại FIDT, cho rằng khi giá vàng cao, nhà đầu tư có thể chuyển hướng sang các kênh đầu tư khác, vì nếu tình hình thế giới ổn định hoặc có sự can thiệp của chính phủ, giá vàng có thể giảm. FIDT, công ty tư vấn và quản lý tài sản trị giá hơn 15.700 tỷ đồng, gợi ý rằng nếu không mua vàng, nhà đầu tư có thể xem xét các kênh như gửi tiền ngân hàng, trái phiếu doanh nghiệp, hoặc cổ phiếu. \n Tiền gửi ngân hàng là một lựa chọn an toàn cho những nhà đầu tư có khẩu vị rủi ro thấp. Dự báo trong năm 2025, lãi suất tiền gửi ngân hàng sẽ tăng nhẹ nhờ chính sách điều chỉnh của Ngân hàng Nhà nước, nhưng vẫn chỉ duy trì ở mức 5-6% mỗi năm. Mặc dù con số này không quá hấp dẫn, nhưng ưu điểm là tiền gửi luôn an toàn và không có rủi ro. Chuyên gia khuyên nên gửi khoảng 20-30% tài sản với kỳ hạn 6 tháng hoặc 1 năm để có một khoản dự phòng linh hoạt. \n Bên cạnh đó, trái phiếu doanh nghiệp là kênh có lãi suất hấp dẫn hơn, với mức lợi suất từ 7-10% mỗi năm. Nhà đầu tư có thể phân bổ 5-10% danh mục tài sản vào trái phiếu doanh nghiệp an toàn để tận dụng lợi suất cao và cải thiện hiệu quả đầu tư. Nếu chọn cách tự tham gia, nên mua trái phiếu từ các công ty lớn và uy tín, hoặc đầu tư qua chứng chỉ quỹ trái phiếu, nơi có các chuyên gia quản lý tài sản. \n Cổ phiếu là một kênh đáng cân nhắc cho những nhà đầu tư kiên nhẫn. Theo thống kê, đa số các phân tích dự báo VN-Index có thể đóng cửa năm ở mức tối thiểu 1.300 điểm và tối đa có thể gần 1.500 điểm, nhờ vào tăng trưởng lợi nhuận doanh nghiệp khả quan, nền kinh tế phát triển mạnh mẽ hơn, và chính sách tài khóa tiếp tục nới lỏng. FIDT dự đoán nếu chọn đúng, nhà đầu tư có thể đạt mức sinh lời 10-15% mỗi năm, thậm chí cao hơn. Chuyên gia gợi ý nên dành 50-60% tài sản cho cổ phiếu nếu sẵn sàng chờ đợi kết quả dài hạn. \n Ngoài việc mua trực tiếp, các quỹ mở cổ phiếu hoặc quỹ ETF là lựa chọn an toàn cho những người mới bắt đầu, vì tiền sẽ được giao cho các chuyên gia quản lý, không cần theo dõi quá nhiều. Tuy nhiên, khi nền kinh tế có dấu hiệu chững lại, nên giảm tỷ lệ đầu tư vào cổ phiếu để bảo vệ tài sản. \n Đối với những nhà đầu tư muốn toàn bộ tiền nhàn rỗi vào chứng khoán, ông Nguyễn Đại Hiệp, Giám đốc Tư vấn Khách hàng Cá nhân của Chứng khoán Rồng Việt (HM:VDS) (VDSC), gợi ý có thể chia tài sản thành hai phần. \n Một nửa đầu tư vào cổ phiếu tăng trưởng dài hạn (trên 1 năm), như các cổ phiếu trong ngành ngân hàng, bất động sản khu công nghiệp, thép, hoặc logistic. Phần còn lại có thể rót vào cổ phiếu ngắn hạn, như chứng khoán, xây dựng, đầu tư công hoặc các cổ phiếu liên quan đến giá hàng hóa. Tuy nhiên, chuyên gia VDSC lưu ý tránh mua theo tin tức khi thị trường đang ở vùng nhạy cảm và khuyến khích nhà đầu tư tập trung vào việc định giá và chọn lựa cổ phiếu có kết quả kinh doanh khả quan. \n \"Thực tế còn tùy vào điều kiện tài chính, kinh nghiệm và khẩu vị rủi ro của nhà đầu tư, nên tìm các cơ hội mà ở đó sự bất định cao nhưng rủi ro ở mức thấp\", ông Hiệp nhấn mạnh. \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "31/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "31 thg 3, 2025",
      "posted_date": "Ngày đăng 13:02 31/03/2025",
      "main_content": "Vietstock - 31/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Dự án kêu gọi đầu tư 22-28/03: Loạt dự án nhà ở xã hội ngàn tỷ ở Đồng Nai, Vũng Tàu; 3 doanh nghiệp năng lượng của ông Vũ Quang Bảo vi phạm nghĩa vụ nợ trái phiếu; Dopamine và Margin: Vì sao nhà đầu tư dùng đòn bẩy dễ nghiện thị trường?; Airbnb kinh doanh ra sao trên toàn cầu?; TNG đề xuất chia cổ tức tiền mặt cao kỷ lục, hủy kế hoạch tăng vốn 2024... \n * Tuần 31/03 – 04/04: Cổ tức “khô hạn”, nổi bật số tiền 300 tỷ từ Hoa Sen. Trong tuần từ 31/03 – 04/04/2025, chỉ 4 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất cũng chỉ 15%, tức cổ đông nắm 1 cp nhận được 1,500 đồng. >>> \n * Dự án kêu gọi đầu tư 22-28/03: Loạt dự án nhà ở xã hội ngàn tỷ ở Đồng Nai, Vũng Tàu. Trong tuần 22-28/03/2025, Đồng Nai công bố mời thầu 6 dự án nhà ở xã hội trên địa bàn TP Biên Hòa, huyện Nhơn Trạch và huyện Trảng Bom; Vũng Tàu cũng mời đầu tư 1 dự án nhà ở xã hội hơn 2.7 ngàn tỷ. >>> \n * Dopamine và Margin: Vì sao nhà đầu tư dùng đòn bẩy dễ nghiện thị trường?. Thị trường chứng khoán không chỉ là cuộc chơi của tiền bạc mà còn là trò chơi của cảm xúc. Trong đó, dopamine – chất dẫn truyền thần kinh liên quan đến khoái cảm và động lực – đóng vai trò quan trọng trong cách nhà đầu tư phản ứng với biến động của thị trường. Đặc biệt, với những nhà đầu tư sử dụng margin (đòn bẩy tài chính), mức dopamine tiết ra có xu hướng mạnh hơn, khiến họ dễ rơi vào vòng lặp nghiện thị trường. >>> \n * Giao dịch quỹ đầu tư: Lực bán chưa nguôi. Giao dịch của quỹ đầu tư trong tuần qua (24-28/03/2025) tiếp tục cho thấy áp lực bán vẫn chiếm ưu thế khi thị trường chứng khoán có thêm 1 tuần giảm điểm, kết thúc giai đoạn tăng giá mạnh. >>> \n * 3 doanh nghiệp năng lượng của ông Vũ Quang Bảo vi phạm nghĩa vụ nợ trái phiếu. 3 doanh nghiệp năng lượng của ông Vũ Quang Bảo đã không thể thanh toán nợ gốc và lãi trái phiếu đúng hạn, TVSI với tư cách người đại diện trái phiếu đã gửi thông báo về sự kiện vi phạm lên HNX. >>> \n * VN-Index giảm tuần thứ hai, nhóm ngân hàng gây áp lực. Trong tuần giao dịch 24-28/03, VN-Index giảm 0.33% xuống còn 1,317.46 điểm, nối dài đà giảm ở tuần thứ 2 liên tiếp sau 8 tuần tăng điểm trước đó. Tương tự, HNX-Index giảm mạnh 3.1% về mức 238.2 điểm. >>> \n * Airbnb kinh doanh ra sao trên toàn cầu?. Airbnb (nền tảng trực tuyến kết nối chủ nhà có phòng trống với khách du lịch cần nhu cầu thuê chỗ ở ngắn hạn) hiện diện ở hơn 220 quốc gia và khu vực với hơn 100 ngàn thành phố, thị trấn. Kết thúc năm 2024, 58% doanh thu của nền tảng đến từ vùng lãnh thổ bên ngoài Hoa Kỳ. >>> \n * TNG (HN:TNG) đề xuất chia cổ tức tiền mặt cao kỷ lục, hủy kế hoạch tăng vốn 2024. Sau năm 2024 tăng trưởng mạnh, TNG dự kiến chia cổ tức tiền mặt 20%, cao nhất từ trước đến nay. Công ty cũng sẽ hủy bỏ phương án phát hành hơn 12 triệu cp cho cổ đông, thay vào đó đề xuất phát hành ESOP giá 10,000 đồng/cp. >>> \n * Quy định mới về giá đất được trừ khi tính thuế VAT: Doanh nghiệp bất động sản cần biết gì?. Bộ Tài chính vừa đề xuất Chính phủ về Dự thảo lần 2 Nghị định Quy định chi tiết thi hành Luật Thuế giá trị gia tăng (VAT) đã làm rõ các trường hợp giá đất được trừ khi tính thuế VAT trong kinh doanh bất động sản. Đây là một trong những nội dung có ý nghĩa quan trọng, nhằm đảm bảo minh bạch và thống nhất trong cách thức xác định giá đất được trừ, góp phần hỗ trợ các doanh nghiệp bất động sản và giảm thiểu tranh chấp liên quan đến thuế. >>> \n * Liên tục lập đỉnh, nhà đầu tư cần \"tỉnh táo\" trước các biến động ngắn hạn của vàng. Dù vàng vẫn luôn là “nơi trú ẩn” an toàn trong thời kỳ khủng hoảng, nhưng nhà đầu tư cần tỉnh táo trước những biến động ngắn hạn, đặc biệt thị trường trong nước. >>> \n * Lý Gia Thành hoãn ký kết thương vụ bán cảng Panama. Theo thông tin từ tờ South China Morning Post (SCMP), tỷ phú Lý Gia Thành, doanh nhân nổi tiếng nhất Hồng Kông, sẽ không tiến hành ký kết thương vụ bán các cảng Panama cho liên doanh BlackRock vào tuần tới như dự kiến trước đó. >>> \n * Phố Wall bị bán tháo, Dow Jones mất hơn 700 điểm do lo ngại về lạm phát. Chứng khoán Mỹ bị bán tháo mạnh vào ngày thứ Sáu (28/03), chịu áp lực từ sự bất ổn gia tăng về chính sách thương mại của Mỹ cũng như triển vọng ảm đạm hơn về lạm phát. >>> \n * Vinamilk (HM:VNM) dự kiến lãi sau thuế 2025 gần 9.7 ngàn tỷ. Sau một năm lập đỉnh doanh thu mới cùng mức cổ tức bằng tiền vượt mục tiêu đã đề ra, Vinamilk đặt mục tiêu doanh thu và lợi nhuận tăng trưởng trong 2025. >>> \n * Thước đo lạm phát yêu thích của Fed tăng vượt dự báo. Thước đo lạm phát yêu thích của Cục Dự trữ Liên bang Mỹ (Fed) tăng mạnh hơn dự báo trong tháng 2, gióng lên hồi chuông cảnh báo cho nỗ lực kiềm chế giá cả của cơ quan này. >>> \n * Thay đổi cách nới room ngoại và đề xuất cấm sử dụng cụm từ \"chơi chứng khoán\". Tỷ lệ sở hữu nước ngoài trở thành chủ đề trọng tâm tại Hội nghị Quỹ đầu tư và đầu tư nước ngoài do Bộ Tài chính tổ chức ngày 28/03. Các chuyên gia và cơ quan quản lý nhận định, giới hạn hiện tại là rào cản lớn trong việc nâng hạng thị trường và thu hút vốn quốc tế. >>> \n * Lạm phát sẽ chịu tác động từ thuế quan, nhưng được bù trừ bởi giá dầu và lãi suất. Chia sẻ tại Webinar với chuyên đề “Khơi dòng thịnh vượng - kiến tạo tài sản bền vững” tổ chức ngày 28/03, ông Nguyễn Thế Minh - Giám đốc Khối Nghiên cứu và Phát triển Khách hàng Cá nhân Chứng khoán Yuanta Việt Nam cho rằng các chính sách thuế quan của Donald Trump sẽ làm tăng lạm phát, nhưng sau đó sẽ được cân bằng bởi các biện pháp giảm giá dầu và lãi suất. >>> \n * TCI đặt mục tiêu lãi sau thuế 100 tỷ, chuyển nhượng vốn TCAM cho SG3 Group. Theo tài liệu ĐHĐCĐ thường niên năm 2025 được CTCP Chứng khoán Thành Công (TCSC, HOSE: TCI) công bố, nhiều kế hoạch quan trọng dự kiến được trình cổ đông thông qua, nổi bật là mục tiêu lãi sau thuế 100 tỷ đồng, cao nhất 4 năm cùng với thương vụ chuyển nhượng 100% vốn của Quản lý Quỹ Thành Công. >>> \n * STK đặt cược vào sản phẩm mới. Sợi Thế Kỷ (HM:STK) đang ghi nhận dự báo đơn hàng quý 2 và sơ bộ quý 3/2025, với một số hợp đồng đã được chốt. CEO Đặng Triệu Hòa tiết lộ đã có khách hàng ngỏ ý muốn mua sản phẩm mới sau khi được giới thiệu các tính năng. >>> \n * Chủ tịch TP HCM: 'Sẽ mở rộng nhóm mua nhà giá rẻ'. Quỹ nhà giá rẻ của thành phố sẽ mở rộng ra thanh niên, công nhân… phục vụ nhóm thu nhập trung bình, không giới hạn như nhà ở xã hội, theo Chủ tịch UBND TP HCM Nguyễn Văn Được. >>> \n * ĐHĐCĐ Vinafreight (HN:VNF): Giá cước hàng không giảm gần 40% gây áp lực lên lợi nhuận. Đối với năm 2025, tổng sản lượng kinh doanh vẫn được các nhà điều hành lên kế hoạch tăng so với năm trước, dự phóng dựa trên quy mô phát triển của nền kinh tế. Tuy nhiên, tổng doanh thu dự giảm do giá cước đi xuống mạnh so với trước. Vị Tổng Giám đốc Vinafreight (HNX: VNF) nói đây là vấn đề khách quan. >>> \n * CEO Đặng Triệu Hòa: Sợi Thế Kỷ không chạy đua về giá với Trung Quốc. \"Thay vì cạnh tranh giá với sợi Trung Quốc, chúng tôi tập trung vào chất lượng và sản phẩm tùy chỉnh\", ông Đặng Triệu Hòa - Tổng Giám đốc STK khẳng định tại cuộc họp ĐHĐCĐ thường niên 2025 sáng 28/03. >>> \n * Warren Buffett và Lý Gia Thành bán tài sản, tích trữ tiền mặt, chuyện gì đang xảy ra?. Warren Buffett và Lý Gia Thành là hai nhà đầu tư được kính trọng nhất ở phương Tây và phương Đông. Một người được biết đến với biệt danh \"Nhà tiên tri xứ Omaha\", người kia là \"Siêu nhân\". Giờ đây, khi cả hai đều ở độ tuổi 90 và đều tích trữ tiền mặt, liệu đây có phải là điềm báo về một cuộc suy thoái tài chính lớn? >>> \n * Hệ quả khó lường khi nhập nhằng giữa các trường phái đầu tư. Trong bối cảnh thị trường tài chính đầy biến động, nhiều nhà đầu tư cá nhân rơi vào tình trạng nhập nhằng giữa các trường phái đầu tư, dẫn đến hiệu quả kém. Thay vì xác định một chiến lược nhất quán, họ liên tục hành động theo xu hướng thị trường, ý kiến chuyên gia hay tin tức trên mạng xã hội. Sự mâu thuẫn này dẫn đến không thể tối ưu lợi nhuận và dễ mắc sai lầm trong các quyết định. >>> \n * ĐHĐCĐ Nam A Bank: Vốn điều lệ 2025 tăng lên 18,000 tỷ, lãi trước thuế 5,000 tỷ đồng. Sáng ngày 28/03/2025, Ngân hàng TMCP Nam Á (Nam A Bank, HOSE: NAB) tổ chức ĐHĐCĐ thường niên 2025 tại Đà Lạt nhằm trình kế hoạch kinh doanh, phân phối lợi nhuận, tăng vốn, phát hành trái phiếu riêng lẻ. >>> \n * Mốc mới nào cho giá vàng?. Các chuyên gia đều cho rằng giá vàng trong nước và thế giới đều sẽ tiếp tục trong xu hướng tăng.  >>> \n * Dự báo VN-Index trong khoảng 1,450 - 1,500, SSI (HM:SSI) đặt kế hoạch lợi nhuận tăng 20%. ĐHĐCĐ thường niên 2025 của CTCP Chứng khoán SSI (HOSE: SSI) sẽ được tổ chức vào ngày 18/04 sắp tới. >>> \n * Dự án nghìn tỷ 'đắp chiếu' nhiều năm, đâu là lối thoát?. Hàng loạt dự án trong đó có những đại dự án với vốn đầu tư hàng chục nghìn tỷ đồng 'đắp chiếu' nhiều năm không đơn thuần là việc chậm tiến độ, mà còn đặt ra vấn đề về hiệu quả sử dụng vốn, quản trị tài sản và trách nhiệm của các bên liên quan. >>> \n * Chiến lược ngân hàng và làn sóng mới từ dòng chảy tín dụng. Sự chuyển dịch trong dòng chảy tín dụng từ năm 2023 đã thay đổi cục diện cạnh tranh trong ngành ngân hàng Việt Nam. Các ngân hàng không còn duy trì ranh giới rõ ràng giữa chiến lược bán lẻ và bán buôn, buộc nhà đầu tư phải có cái nhìn đa chiều hơn khi đánh giá cổ phiếu ngân hàng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 31/03-04/04: Nguy cơ điều chỉnh, VN-Index có thể về 1,300? \n * Hưng Thịnh Land chậm trả nợ trái phiếu làm vi phạm chéo trái phiếu của Hưng Thịnh Quy Nhơn \n * VSIP lãi kỷ lục gần 3.3 ngàn tỷ trong năm 2024 \n * Chứng khoán HSC sắp đầu tư 2,000 tỷ đồng trái phiếu VietinBank \n * VN-Index giảm tuần thứ hai liên tiếp \n * Công ty con PVOIL (HN:OIL) đặt mục tiêu đi lùi \n * Agriseco thông qua phương án phát hành gần 13 triệu cp trả cổ tức \n * Lãi ròng Cao su Đồng Phú (HM:DPR) \"vơi\" nhẹ hậu kiểm toán \n * Theo dấu dòng tiền cá mập 28/03: Trái chiều ở VIX (HM:VIX) \n * Thành viên HĐQT S99 (HN:S99) xin từ nhiệm trước thềm ĐHĐCĐ, muốn phát hành hơn 52 triệu cp cao hơn thị giá 32% \n * Ninh Vân Bay đặt mục tiêu lãi sau thuế 2025 gấp hơn 2 lần \n * DIG (HM:DIG) muốn vay ngân hàng hơn 2.2 ngàn tỷ, chào bán 150 triệu cp giá 12,000 đồng/cp \n * Một cổ phiếu xây dựng chuẩn bị niêm yết HOSE \n * CII (HM:CII) đặt mục tiêu lãi ròng 335 tỷ trong 2025, tập trung nghiên cứu 3 dự án hạ tầng \n * SGI muốn tăng sở hữu Bông Bạch Tuyết lên hơn 65% \n * BSC lên kế hoạch lãi trước thuế 560 tỷ đồng, tăng vốn lên gần 2,500 tỷ đồng \n * Kiểm toán nhấn mạnh khoản thu nhập hơn 349 tỷ đồng, Vạn Phát Hưng nói gì? \n * BWE (HM:BWE) muốn thoái sạch vốn tại công ty con thuộc mảng điện \n * Kiểm toán từ chối đưa ý kiến BCTC 2024 VKC, Thành viên HĐQT xin từ nhiệm trước thềm ĐHĐCĐ \n * BAF vận hành thêm 6 trại mới, bổ sung thêm 53,000 heo vào tổng đàn \n * Cổ đông lớn nhất Clever Group muốn thoái vốn nhưng không ai mua? \n * Bất động sản Liên Lập lỗ sau thuế hơn 305 tỷ đồng \n * Chủ trang trại Phong điện Tây Nguyên (GĐ 1) bất ngờ mua lại lô trái phiếu ngàn tỷ sau chưa đầy 3 tháng phát hành \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD giảm nhẹ \n * Giá vàng hôm nay 30/3/2025 kết thúc tuần thăng hoa, SJC lên đỉnh cao kỷ lục \n * Giá gạo Ấn Độ chạm mức thấp do nhu cầu yếu và nguồn cung dồi dào \n * ĐHĐCĐ NCB thông qua mục tiêu kinh doanh 2025 với nhiều chỉ tiêu tích cực \n * Giá vàng trong nước lên gần 101 triệu đồng/lượng \n * Đề xuất miễn thuế hàng nhập khẩu dưới 1 triệu đồng qua sàn thương mại điện tử \n * Vàng tương lai vượt mốc 3,100 USD do lo ngại về cuộc chiến thương mại toàn cầu \n * Dầu tăng tuần thứ 3 liên tiếp dù giảm trong phiên \n VĨ MÔ ĐẦU TƯ \n * Sau 'cơn sốt', giá chung cư nhiều khu vực ở Hà Nội đang chững lại \n * VARS: Nguồn cung bất động sản sẽ tiếp tục tăng trong năm 2025 \n TÀI CHÍNH THẾ GIỚI \n * Nhà xuất khẩu Mỹ tìm cách tận dụng thuế đối ứng để bán hàng \n * Nước cờ táo bạo từ Elon Musk: xAI thâu tóm X \n * Trump vừa áp thuế 25%, vừa muốn các hãng xe không tăng giá bán \n * Động đất 7.7 độ từ Myanmar làm rung chuyển Bangkok, một tòa nhà đổ sập \n * Chủ ChatGPT tham vọng tăng doanh thu gấp 3 lên 12.7 tỷ USD, SoftBank chuẩn bị rót 40 tỷ USD \n * Ngành ôtô toàn cầu hỗn loạn do chính sách thuế quan mới của Mỹ \n * Trung Quốc tiến hành các thủ tục tiếp theo trong vụ kiện Mỹ lên WTO \n Tử Kính \n  \n ProPicks AI đánh giá S99 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu S99 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 31/03-04/04: Nguy cơ điều chỉnh, VN-Index có thể về 1,300?",
      "time": "30 thg 3, 2025",
      "posted_date": "Ngày đăng 04:21 31/03/2025",
      "main_content": "Vietstock - Góc nhìn tuần 31/03-04/04: Nguy cơ điều chỉnh, VN-Index có thể về 1,300? \n Thị trường chứng khoán đang bước vào giai đoạn rung lắc mạnh khi VN-Index liên tục đánh mất các ngưỡng hỗ trợ quan trọng. Nhiều công ty chứng khoán (CTCK) nhận định áp lực điều chỉnh có thể đẩy chỉ số về vùng 1,300 - 1,310 điểm, đặc biệt trong bối cảnh tâm lý nhà đầu tư thận trọng và thanh khoản suy yếu. \n Về lại ngưỡng 1,300 \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số Vn-Index nhiều khả năng sẽ kiểm nghiệm lại ngưỡng hỗ trợ tâm lý ở 1,300 – 1,310 điểm trong trong bối cảnh đường MA20 ngày đã không còn phản ứng ở phiên này. Lúc này, thị trường cả trong và ngoài nước đều trông chờ thông tin thuế quan từ Mỹ, do đó nhà đầu tư cần tiếp tục giữ danh mục với tỷ trọng cổ phiếu vừa phải \n Điều chỉnh \n CTCK Thiên Việt (TVS): Trên đồ thị kỹ thuật, VN-Index hình thành nến đỏ và quay lại dưới MA 20 ngày (1,324.3 điểm). Trạng thái rung lắc, tích lũy có thể tiếp diễn trong ngắn hạn với hỗ trợ gần là 1,310 điểm. Sau quá trình tạo nền, VN-Index nhiều khả năng sẽ tiếp diễn đà tăng từ đầu năm với vùng mục tiêu tiếp theo là 1,350. TVS duy trì khuyến nghị nắm giữ đối với cổ phiếu Ngân hàng và Chứng khoán. Với nhóm Chứng khoán, câu chuyện hỗ trợ hiện tại là chính sách tiền tệ và tài khóa theo hướng nới lỏng, kỳ vọng nâng hạng thị trường và triển khai hệ thống KRX \n Sẽ rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ số chung cắt xuống dưới đường MA20, đồng thời chỉ báo CMF tiệm cận mốc 0 theo hướng từ trên xuống cho thấy sự suy yếu của thị trường trong những phiên gần đây. Cùng với đó, chỉ báo RSI và MACD tiếp tục hạ thấp và có tín hiệu tạo phân kỳ âm nên xác suất cao VN-Index sẽ còn xuất hiện rung lắc trong tuần tới và mốc hỗ trợ gần nhất là 1,310. \n Thị trường có tín hiệu suy yếu với nhiều phiên rung lắc, giằng co trong tuần và điều này khiến tâm lý chung trở nên thận trọng hơn với việc hoạt động giao dịch trở nên trầm lắng hơn qua từng phiên. Với diễn biến hiện tại, VCBS khuyến nghị các nhà đầu tư bám sát diễn biến thị trường, và tranh thủ cơ cấu lại danh mục theo hướng bán giảm các mã blue-chips đã và đang chịu áp lực điều chỉnh trong thời gian qua, đồng thời có thể cân nhắc giải ngân từng phần ở những mã/nhóm ngành duy trì được vùng hỗ trợ thuyết phục và không bị ảnh hưởng nhiều bởi vận động của chỉ số chung ở thời điểm hiện tại, một số nhóm có thể chọn lọc cổ phiếu là chứng khoán, cao su. \n Xác suất cao về 1,300 \n CTCK Asean (Aseansc): Ở kịch bản khả quan (xác suất 30%), thị trường có thể tiếp tục duy trì xu hướng tích lũy trong phạm vi 1,320-1,340, đặc biệt khi tâm lý nhà đầu tư vẫn còn thận trọng và chưa có tín hiệu rõ ràng về xu hướng tiếp theo. Ở kịch bản kém khả quan (xác suất 70%), thị trường có thể điều chỉnh về các mốc hỗ trợ thấp hơn quanh vùng 1,300-1,310 do tâm lý chốt lời từ các nhà đầu tư đã mua vào trước đó. Nếu kịch bản này xảy ra, nhà đầu tư nên cân nhắc tái cơ cấu danh mục và quản trị rủi ro cho tài khoản của mình. \n Áp lực điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index đang kết thúc giai đoạn tăng giá mạnh liên tục kéo dài trong 8 tuần qua và liên tục chịu áp lực điều chỉnh kiểm tra lại các vùng hỗ trợ. Xu hướng ngắn hạn đang chuyển qua giai đoạn điều chỉnh, tích lũy với vùng hỗ trợ gần nhất 1,315 điểm, hỗ trợ mạnh hơn 1,300 điểm. \n VN-Index có thể chịu áp lực điều chỉnh, kiểm tra lại vùng hỗ trợ tâm lý quanh 1,300 điểm nếu không giữ được vùng hỗ trợ gần nhất quanh 1,315 điểm. Thị trường sau giai đoạn tăng giá đang chịu áp lực cơ cấu danh mục khi đang đến giai đoạn sắp kết thúc quý 1/2025, chờ cập nhật các yếu tốt cơ bản, kết quả kinh doanh. \n Có thể về 1,300 \n CTCK BIDV (HM:BID) (BSC): VN-Index liên tục đánh mất các ngưỡng hỗ trợ và hiện tại đã trở về gần ngưỡng 1,315. Trong kịch bản tích cực, lực bắt đáy sẽ xuất hiện trong vùng 1,310 - 1,315. Tuy nhiên, nếu dòng tiền tại đây không đỡ được chỉ số, chỉ số nhiều khả năng sẽ hoàn thành mô hình 3 đỉnh và lùi về vùng 1,300 – 1,305. \n Đang tích lũy \n CTCK Đông Á (DAS): Sau nhịp tăng mạnh kéo dài 2 tháng đưa chỉ số vượt mốc tâm lý 1,300 điểm, thị trường đang tích lũy lại và VN-Index có thể dao động trong biên độ 1,315-1,340 chờ đợi tin tức kết quả kinh doanh quý 1/2025 trươc khi hình thành xu hướng mới. Nhà đầu tư có thể nắm giữ danh mục chờ tín hiệu thị trường rõ ràng hơn, quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Thận trọng \n CTCK Phú Hưng (PHS): Nhìn chung, trạng thái nên thận trọng hơn, cân nhắc kịch bản VN-Index lùi về khu vực tâm lý 1,300 điểm. Chiến lược duy trì tỷ trọng danh mục ở mức trung bình, chủ động cơ cấu và hạ tỷ trọng với những cổ phiếu bị vi phạm. \n Có thể lạc quan? \n CTCK Tiên Phong (TPS): Phiên giao dịch kế tiếp, TPS kỳ vọng thị trường sẽ có hiệu ứng phục hồi kỹ thuật từ mốc hỗ trợ 1,316. Trong trường hợp tích cực, chỉ số VN-index có thể hướng đến vùng 1,336 điểm, trong trường hợp tiêu cực thì chỉ số VN-index có thể giảm về 1,293 điểm nếu đánh mất hỗ trợ 1,316 điểm. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 31/03-04/04/2025: Vùng 1,300 điểm đóng vai trò ngưỡng hỗ trợ quan trọng",
      "time": "30 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 31/03/2025",
      "main_content": "Vietstock - Vietstock Weekly 31/03-04/04/2025: Vùng 1,300 điểm đóng vai trò ngưỡng hỗ trợ quan trọng \n VN-Index kết tuần giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý của nhà đầu tư đang khá bi quan. Bên cạnh đó, rủi ro điều chỉnh càng gia tăng khi khối lượng giao dịch nằm trên mức trung bình 20 tuần phản ánh áp lực bán vẫn chiếm ưu thế. Nếu xu hướng này tiếp diễn, VN-Index nhiều khả năng sẽ quay về kiểm định lại vùng 1,300 điểm đã vượt qua trước đó. Dự kiến vùng này sẽ đóng vai trò là ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 24-28/03/2025 \n Trong khung thời gian tuần (24-28/03/2025), VN-Index kết tuần giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý của nhà đầu tư đang khá bi quan. Bên cạnh đó, rủi ro điều chỉnh càng gia tăng khi khối lượng giao dịch nằm trên mức trung bình 20 tuần phản ánh áp lực bán vẫn chiếm ưu thế. Nếu xu hướng này tiếp diễn, VN-Index nhiều khả năng sẽ quay về kiểm định lại vùng 1,300 điểm đã vượt qua trước đó. Dự kiến vùng này sẽ đóng vai trò là ngưỡng hỗ trợ quan trọng cho chỉ số trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Three Black Candles \n Trong phiên giao dịch ngày 28/03/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Three Black Candles với khối lượng giao dịch gia tăng so với phiên trước phản ánh tâm lý khá bi quan của nhà đầu tư. \n Hiện tại, chỉ số đã cắt xuống dưới đường Middle của Bollinger Bands trong khi chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng không mấy tích cực. \n Bên cạnh đó, VN-Index đang kiểm lại neckline của mẫu hình Double Top (tương đương vùng 1,315-1,320 điểm) trong bối cảnh chỉ báo MACD đã cho tín hiệu bán. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh tiếp tục diễn ra thì mục tiêu giá tiềm năng sẽ là vùng 1,285-1,290 điểm. \n  \n HNX-Index – Nằm dưới đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 28/03/2025, HNX-Index giảm điểm phiên thứ 4 liên tiếp cùng khối lượng giao dịch gia tăng so với phiên trước cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, HNX-Index đang nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán nên khả năng cao nhịp điều chỉnh giảm sẽ còn tiếp diễn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 31/03-04/04/2025",
      "time": "30 thg 3, 2025",
      "posted_date": "Ngày đăng 14:30 30/03/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 31/03-04/04/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Three Black Candles \n Trong phiên giao dịch ngày 28/03/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Three Black Candles với khối lượng giao dịch gia tăng so với phiên trước phản ánh tâm lý khá bi quan của nhà đầu tư. \n Hiện tại, chỉ số đã cắt xuống dưới đường Middle của Bollinger Bands trong khi chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng không mấy tích cực. \n Bên cạnh đó, VN-Index đang kiểm lại neckline của mẫu hình Double Top (tương đương vùng 1,315-1,320 điểm) trong bối cảnh chỉ báo MACD đã cho tín hiệu bán. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh tiếp tục diễn ra thì mục tiêu giá tiềm năng sẽ là vùng 1,285-1,290 điểm. \n  \n HNX-Index – Nằm dưới đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 28/03/2025, HNX-Index giảm điểm phiên thứ 4 liên tiếp cùng khối lượng giao dịch gia tăng so với phiên trước cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, HNX-Index đang nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán nên khả năng cao nhịp điều chỉnh giảm sẽ còn tiếp diễn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 28/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm tuần thứ hai, nhóm ngân hàng gây áp lực",
      "time": "29 thg 3, 2025",
      "posted_date": "Ngày đăng 03:30 30/03/2025",
      "main_content": "Vietstock - VN-Index giảm tuần thứ hai, nhóm ngân hàng gây áp lực \n Trong tuần giao dịch 24-28/03, VN-Index giảm 0.33% xuống còn 1,317.46 điểm, nối dài đà giảm ở tuần thứ 2 liên tiếp sau 8 tuần tăng điểm trước đó. Tương tự, HNX-Index giảm mạnh 3.1% về mức 238.2 điểm. \n Thanh khoản diễn biến trái chiều giữa hai sàn. Trên HOSE, khối lượng khớp lệnh giảm 8% so với tuần trước, còn hơn 838 triệu cp/phiên. Trong khi đó, thanh khoản trên HNX cải thiện nhẹ 4%, đạt hơn 61 triệu cp/ngày. \n Xét theo mức độ ảnh hưởng, VCB (HM:VCB) là mã tác động tiêu cực nhất lên VN-Index tuần qua, kéo giảm gần 2.3 điểm. Loạt cổ phiếu ngân hàng khác cũng gây áp lực, gồm LPB (HM:LPB) (-1 điểm), HDB (HM:HDB) (-0.6 điểm), MBB (HM:MBB) (-0.6 điểm), BID (HM:BID) (-0.5 điểm) và VPB (HM:VPB) (-0.5 điểm). Tổng cộng, chỉ riêng 6 mã ngân hàng này đã lấy đi gần 5.5 điểm của VN-Index. \n Ngược lại, trong nhóm 10 mã đóng góp tích cực nhất, chỉ có hai đại diện ngân hàng là  SHB  (HM:SHB) (+1 điểm) và TCB (HM:TCB) (+0.4 điểm). \n Ngoài nhóm ngân hàng, các cổ phiếu vốn hóa lớn cũng chịu áp lực giảm điểm. FPT (HM:FPT) mất gần 1.4 điểm, đứng thứ hai trong danh sách ảnh hưởng tiêu cực sau VCB. Các mã trụ khác như PNJ (HM:PNJ) (-0.6 điểm), GAS (HM:GAS) (-0.5 điểm) và VNM (HM:VNM) (-0.5 điểm) đều giảm điểm. \n Ở chiều ngược, nhóm \"họ Vingroup (HM:VIC)\" trở thành trụ cột chính, hạn chế đà giảm của VN-Index trong tuần. Cụ thể, VIC đóng góp hơn 4.9 điểm cho chỉ số, VHM (HM:VHM) (+3.2 điểm) và VRE (HM:VRE) (+0.6 điểm). Tuy nhiên, mức tăng này không đủ để đảo chiều thị trường do các mã khác chỉ nhích nhẹ, phổ biến quanh 0.2 điểm như GEE, GVR (HM:GVR), TCH, MSN (HM:MSN) và POW (HM:POW). \n Rổ VN30 ghi nhận sự áp đảo của sắc đỏ với 21 mã giảm giá, chỉ 9 mã tăng. VIC dẫn đầu nhóm tích cực với mức đóng góp gần 5.7 điểm, theo sau là VHM (+3 điểm) và SHB (+2.9 điểm). Ở chiều ngược lại, LPB và FPT là hai mã giảm mạnh nhất, lần lượt lấy đi hơn 3.5 điểm mỗi mã. Nhóm ngân hàng tiếp tục suy yếu khi HDB, MBB, VPB và VIB (HM:VIB) giảm từ 0.9-1.8 điểm mỗi mã. \n HNX-Index quay đầu giảm mạnh mạnh với áp lực chính đến từ TDH (-1.3 điểm), KSF (-1 điểm) và NVB (HN:NVB) (-0.9 điểm). Các mã MBS (HN:MBS), PVS (HN:PVS), HUT (HN:HUT) và KSV (HN:KSV) cũng giảm 0.3-0.4 điểm mỗi mã. Ở chiều tăng điểm, DTK (HN:DTK) và HHC nhích nhẹ 0.2-0.3 điểm, trong khi các mã còn lại tăng không đáng kể, đều dưới 0.1 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 31/03-04/04/2025: Thị trường tiềm ẩn nhiều rủi ro",
      "time": "29 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 30/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 31/03-04/04/2025: Thị trường tiềm ẩn nhiều rủi ro \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/03/2025. VN30-Index giảm điểm cùng với thanh khoản có sự sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/03/2025. Cụ thể, VN30F2504 (F2504) giảm 0.71%, còn 1,365.1 điểm; VN30F2505 (F2505) giảm 0.64%, còn 1,365.7 điểm; hợp đồng VN30F2506 (F2506) giảm 0.34%, còn 1,367.8 điểm; hợp đồng VN30F2509 (F2509) giảm 0.51%, còn 1,366.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,373.93 điểm. \n Trong tuần giao dịch 24-28/03, hợp đồng VN30F2504 xuất hiện trạng thái giằng co quanh mốc tham chiếu và bật tăng mạnh trong hai phiên đầu tuần. Ngay sau đó, áp lực bán liên tục được gia tăng và có phần lấn lướt bên mua trong suốt giai đoạn giữa tuần. Vào phiên giao dịch cuối cùng của tuần, phe Short vẫn chiếm thế thượng phong và khiến cho F2504 tiếp tục giảm và đóng cửa ở mức 1,365.1 điểm. \n Đồ thị intraday của VN30F2504 trong giai đoạn 24-28/03/2025 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2504 mở rộng so với phiên trước đó và đạt giá trị -8.83 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2504 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.45% và 0.93% so với phiên ngày 27/03/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 14.40% và 14.24% so với tuần trước. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 28/03/2025 đạt 651 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 2,571 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/03/2025, VN30-Index giảm điểm cùng với thanh khoản có sự sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index cắt xuống đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 31/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2506, GB05F2509 và GB05F2512 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm tuần thứ hai liên tiếp",
      "time": "29 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 30/03/2025",
      "main_content": "Vietstock - VN-Index giảm tuần thứ hai liên tiếp \n Trong tuần 24 - 28/03, VIC (HM:VIC) dẫn đầu nhóm kéo tăng VN-Index. Tuy vậy, nhóm giảm hùng hậu gồm nhiều mã như VPB (HM:VPB), VCB (HM:VCB), LPB (HM:LPB), HDB (HM:HDB), PNJ (HM:PNJ), FPT (HM:FPT), GAS (HM:GAS), VNM (HM:VNM). \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 24-28/03/2025: VN-Index đối mặt áp lực điều chỉnh",
      "time": "28 thg 3, 2025",
      "posted_date": "Ngày đăng 01:14 29/03/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 24-28/03/2025: VN-Index đối mặt áp lực điều chỉnh \n VN-Index giảm điểm 3 phiên liên tiếp gần đây đồng thời cắt xuống dưới đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư, đặc biệt sau giai đoạn tăng mạnh trước đó. Áp lực bán ròng từ khối ngoại cũng góp phần gia tăng sức ép lên VN-Index. Nếu xu hướng này tiếp diễn thì rủi ro điều chỉnh sẽ càng tăng cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 24-28/03/2025 \n Giao dịch: Kết thúc phiên giao dịch cuối tuần, VN-Index tiếp tục giảm 0.48% so với phiên trước, xuống còn 1,317.46 điểm; HNX-Index cũng mất 0.46%, về mức 238.2 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 4.42 điểm (-0.33%), còn HNX-Index điều chỉnh sâu hơn với mức giảm 7.62 điểm (-3.10%). \n Thị trường trải qua một tuần giao dịch giằng co khi tâm lý thận trọng tiếp tục chi phối. Dù khởi động tuần với phiên tăng điểm tích cực, nhưng lực cầu không đủ mạnh khiến VN-Index nhanh chóng quay lại trạng thái điều chỉnh. Chỉ số sau đó liên tục suy yếu với thanh khoản duy trì ở mức thấp, bất chấp các trụ lớn vẫn luân phiên giữ nhịp. Khép lại tuần cuối cùng của tháng 3, VN-Index dừng ở ngưỡng 1,317.46 điểm. \n Xét về mức độ ảnh hưởng, VCB (HM:VCB), FPT (HM:FPT) và HPG (HM:HPG) là những cổ phiếu tác động tiêu cực nhất, khiến VN-Index mất hơn 3 điểm. Trong khi đó, VIC (HM:VIC) là điểm sáng hiếm hoi đóng góp gần 1 điểm tăng cho chỉ số chung. \n Sắc đỏ bao trùm hầu hết các nhóm ngành trong phiên cuối tuần. Công nghệ thông tin, năng lượng và viễn thông là những nhóm giảm sâu nhất do chịu áp lực nặng nề từ những cổ phiếu vốn hóa lớn trong ngành như FPT (-1.74%), CMG (HM:CMG) (-1.63%); BSR (HM:BSR) (-1.79%), PVS (HN:PVS) (-1.54%), PVD (HM:PVD) (-1.32%); VGI (-1.45%), CTR (HM:CTR) (-1.35%), YEG (HM:YEG) (-5.57%) và ELC (-1.41%). \n Các cổ phiếu nhóm tài chính diễn biến phân hóa, đa phần biến động nhẹ quanh mốc tham chiếu. Ngoại trừ một số mã có biên độ khá đáng kể như HDB (HM:HDB) (-1.77%), BVB (-1.41%), VCB (-1.07%), ORS (-2.5%), SBS (HN:SBS) (-1.92%), LPB (HM:LPB) (+1.36%), SGB (+3.1%), KLB (HN:KLB) (+1.72%), BSI (+4.8%) và FTS (HM:FTS) (+1.42%). \n Trong bối cảnh thị trường suy yếu, chỉ có hai nhóm ngành duy trì được sắc xanh là bất động sản và chăm sóc sức khỏe, dù mức tăng cũng rất mong manh. Những cổ phiếu nổi bật đóng góp tích cực nhất bao gồm FIT (HM:FIT) tăng kịch trần, AGP (+1.47%), DVN (HN:DVN) (+0.78%), DHD (+1.45%), MKP (+4.86%); VIC (+1.58%), KBC (HM:KBC) (+1.18%), SIP (+0.55%) và TAL (+1.45%). \n Nhà đầu tư nước ngoài tiếp tục duy trì đà bán ròng với giá trị gần 2,381 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 2,285 tỷ đồng trên sàn HOSE và hơn 95 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HVH \n HVH tăng 29.84%: HVH ghi nhận tuần giao dịch khởi sắc với mức tăng 29.84%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện mẫu hình nến White Marubozu đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền đang tham gia mạnh mẽ. Hiện tại, cổ phiếu đang test lại đỉnh cũ tháng 11/2021 (tương đương vùng 12,000-13,000). Nếu trong thời gian tới, cổ phiếu phá vỡ khỏi vùng này thì triển vọng sẽ càng lạc quan hơn. \n Tuy nhiên, nhà đầu tư nên cẩn trọng hơn trong quyết định đầu tư khi chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu chỉ báo này xuất hiện tín hiệu bán trở lại thì rủi ro điều chỉnh trong ngắn hạn sẽ tăng cao. \n Cổ phiếu giảm giá mạnh trong tuần qua là ORS \n ORS giảm 14.85%: ORS tiếp tục trải qua tuần giao dịch tiêu cực khi đà giảm vẫn chưa có dấu hiệu dừng lại. Thêm vào đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày cho thấy cổ phiếu đang thiếu vắng sự nâng đỡ của lực cầu. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống kể từ khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]