[
   {
      "title": "Đón sóng mùa báo cáo tài chính quý 3, CTCK điểm tên 6 cổ phiếu có khả năng bật tăng",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 14:07 11/10/2023",
      "main_content": "Theo CTCK, VN-Index đang giao dịch ở vùng định giá hấp dẫn với P/E là 13x, và còn cuốn hút hơn nữa sau khi kết quả kinh doanh quý 3/2023 được công bố. Chứng khoánĐón sóng mùa báo cáo tài chính quý 3, CTCK điểm tên 6 cổ phiếu có khả năng bật tăngBăng Băng • 11/10/2023 07:07Theo CTCK, VN-Index đang giao dịch ở vùng định giá hấp dẫn với P/E là 13x, và còn cuốn hút hơn nữa sau khi kết quả kinh doanh quý 3/2023 được công bố. \n Theo báo cáo mới nhất của Agriseco Research (AGR (HM:AGR)), đầu tháng 10, thị trường tuy đã giảm mạnh, chưa có dấu hiệu tạo đáy rõ ràng nhưng đà bán đã có dấu hiệu yếu dần. Hiện tại, VN-Index đang giao dịch ở vùng định giá hấp dẫn với P/E là 13x, thấp hơn so với mức trung bình trong 5 năm gần đây. Mức định giá trên có thể còn hấp dẫn hơn nữa sau khi KQKD Quý 3 các doanh nghiệp được công bố. \n Agriseco Research cho rằng nhà đầu tư có thể tích lũy đối với những cổ phiếu đầu ngành, có mức định giá phù hợp và KQKD tăng trưởng tích cực trong Quý 3 và năm 2023. Agriseco Research khuyến nghị 6 cổ phiếu tiềm năng đầu tư tháng 10 gồm: CTR, DBC, HAH, DCM (HM:DCM), DHA, PVS. \n CTR- Tổng CTCP Công trình Viettel (HM:CTR) \n Kỳ vọng sẽ tiếp tục tăng trưởng vượt kế hoạch: Với đà tăng trưởng trên 20% trong 8T2023, Agriseco Research kỳ vọng KQKD của CTR sẽ vượt kế hoạch đề ra và lợi nhuận tăng trưởng 15-18% trong bối cảnh câu chuyện chuyển đổi số diễn ra mạnh mẽ và CTR khả năng được hưởng lợi khi Việt Nam bắt đầu triển khai phát triển mạng 5G cuối năm nay. \n Mảng TowerCo giúp cải thiện biên lợi nhuận: Doanh thu năm 2023 dự báo tăng trưởng 20- 30% yoy nhờ số lượng trạm thuê tăng và tỷ lệ dùng chung tăng từ 1.03 lên 1.04. Hiện, CTR đã trở thành công ty TowerCo lớn nhất cả nước, vượt OCK Towerco với việc sở hữu 5.385 trạm. \n Tiến độ các hợp đồng ký mới tại các lĩnh vực Xây dựng tốt: CTR đã ký 1.886 tỷ đồng hợp đồng từ xây dựng mảng B2C và B2B, vượt mức kế hoạch đề ra. Dự kiến mảng xây dựng doanh thu tăng trên 25% yoy trong năm 2023 nhờ các hợp đồng ký mới dự án xây dựng dân dụng tại Myanmar, các dự án nghỉ dưỡng, xây dựng các trường học, đồi trạm biên phòng (36 tỉnh), nhà xưởng DRC (HM:DRC) (Đà Nẵng). \n Định giá hấp dẫn: CTR là một cổ phiếu phù hợp đầu tư trong trung và dài hạn nhờ CTR có tốc độ tăng trưởng kép hàng năm hơn 20% CAGR trong hơn 10 năm qua về LNST; duy trì chính sách chi trả cổ tức tiền mặt 10% và cổ phiếu 15 - 20% đều đặn hàng năm. Định giá cổ phiếu đang ở mức khá hấp dẫn khi P/Ef 2023 15,2x, thấp hơn trung bình 3 năm gần nhất. \n DBC - CTCP Tập đoàn  Dabaco  (HM:DBC) \n Sản lượng tiêu thụ thịt heo có dấu hiệu tăng trở lại: Trong 9T2023, tổng đàn heo trong nước được cải thiện nhẹ nhờ dịch bệnh được kiểm soát và giá heo có xu hướng phục hồi. Cuối năm, gần dịp lễ Tết cũng là thời gian cao điểm tiêu thụ thịt heo và qua đó có thể khiến giá heo tiếp tục cải thiện. Đồng thời, giá nguyên liệu thức ăn chăn nuôi hạ nhiệt và được dự báo sẽ tiếp tục giảm cho đến đầu năm 2024, do các nhà nhập khẩu đã tích cực tích trữ tồn kho ngũ cốc từ đầu năm 2023, trước lo ngại hiện tượng El Nino. Nhờ đó DBC sẽ tiết giảm được chi phí đầu vào và cải thiện biên lợi nhuận. \n Bên cạnh đó, DBC cũng đang mạnh mẽ mở rộng công suất với dự án trang trại lợn ở Thanh Hóa sẽ nuôi thêm 5.000 lợn bố mẹ và 1.200 lợn ông bà, nâng công suất sản xuất thịt heo lên 78.000 tấn/ năm (tăng 30% yoy). \n Vacxin dịch tả lợn Châu Phi đang hoàn tất các bước kiểm nghiệm để đưa vào sử dụng: Kết quả kiểm nghiệm cho thấy vacxin đạt tiêu chuẩn về vô trùng, an toàn và hiệu lực bảo hộ từ 80 - 100% trên đàn lợn thí nghiệm. Hiện nay vacxin DACOVAC-ASF2 đang được khảo nghiệm để đăng ký lưu hành theo quy định. Phía doanh nghiệp cho biết, dự kiến đầu tháng 11 sẽ hoàn thành các bước kiểm tra thực địa và sớm đưa vào triển khai trên quy mô lớn. \n DCM - CTCP Phân bón Dầu khí Cà Mau \n Nhu cầu nội địa dự báo cải thiện nửa cuối năm 2023: Sản lượng Urê được dự báo cải thiện hơn chủ yếu nhờ nhu cầu vụ Thu Đông và Đông Xuân trong nước tăng trong bối cảnh giá gạo duy trì ở mức cao, thúc đẩy nhu cầu sử dụng phân bón. \n Kỳ vọng giá phân bón kỳ vọng đã tạo đáy và hồi phục: Giá Urê Thế giới được kỳ vọng hồi phục nửa cuối năm nhờ Nhu cầu phân bón thế giới tăng cao do tính chất mùa cao điểm cuối năm và việc chấm dứt thoả thuận ngũ cốc Biển Đen khiến giá nông sản tăng mạnh hỗ trợ nhu cầu sử dụng phân bón; Nguồn cung khan hiếm vào nửa cuối năm do các thị trường xuất khẩu chính hạn chế xuất khẩu như: Trung Quốc tạm dừng xuất khẩu ure để đảm bảo an ninh lương thực trong nước từ tháng 09/2023, Nga tiếp tục áp đặt hạn ngạch mới ở mức 16,3 triệu tấn cho xuất khẩu phân bón. \n Giá Urê trong nước biến động tương quan với giá Urê Thế giới, do đó kỳ vọng giá Urê trong nước sẽ phục hồi theo xu hướng giá phân bón thế giới trong trong những tháng cuối năm 2023. \n Nhà máy Urê hết khấu hao kể từ quý 4/2023 giúp lợi nhuận của DCM được cải thiện từ năm 2024: Năm 2022, chi phí khấu hao nhà máy hàng năm khoảng 1.000 tỷ đồng (khoảng 23% LNST doanh nghiệp). Chi phí khấu hao sẽ giảm đáng kể từ Q4/2023 giúp hỗ trợ doanh nghiệp cải thiện lợi nhuận kể từ năm 2024. \n  \n  \n Hưởng lợi nhờ sản lượng tiêu thụ đá xây dựng các dự án đầu tư công trọng điểm tại khu vực miền Nam: Kỳ vọng các mỏ đá của DHA sẽ là nguồn cung cấp đá xây dựng cho dự án sân bay Long Thành. DHA sở hữu 3 mỏ đá ( Tân Cang 3, Thạch Phú 2 và Núi Gió) có vị trí thuận lợi với trữ lượng lớn và thời gian khai thác còn lại nhiều, đặc biệt là mỏ Tân Cang 3 với trữ lượng khai thác còn lại khoảng 9,6 triệu m3, cách sân bay Long Thành chỉ 25km và có chất lượng đá tốt. Đồng thời Mỏ Tân Cang 3 cũng được hưởng lợi trong các cụm mỏ tại do thiếu hụt nguồn cung tại 2 cụm mỏ lớn đóng cửa là Tân Đông Hiệp và Núi Nhỏ tại Đồng Nai và Bình Dương. \n Biên lãi gộp duy trì ổn định: Dự báo giá đá xây dựng sẽ tiếp tục tăng do nguồn cung thiếu hụt giúp DHA có thể tiếp tục duy trì biên lãi gộp ở mức 30%. \n Lợi suất cổ tức cao: DHA có lịch sử chi trả cổ tức đều đặn bằng tiền dao động từ 30 – 50% trong vòng 3 năm trở lại đây nhờ KQKD tăng trưởng ổn định. \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Kỳ vọng KQKD nửa cuối năm cải thiện nhờ: (1) Áp lực lạm phát toàn cầu hạ nhiệt và nhu cầu giao thương phục hồi trở lại tại các thị trường lớn khi mùa lễ hội cuối năm đến gần. Hoạt động xuất nhập khẩu của Việt Nam đang có tín hiệu phục hồi trong các tháng gần đây (thể hiện qua kim ngạch xuất nhập khẩu cải thiện tháng thứ 4 liên tiếp); (2) giá cước vận tải container phục hồi và giá dịch vụ xếp dỡ tại cảng tăng khi hoạt động giao thương khởi sắc hơn nhờ nhu cầu tại các thị trường lớn phục hồi trong dịp cuối năm. Cục Hàng hải Việt Nam mới ban hành Dự thảo thay thế Thông tư 54/2018/TT-BGTVT trong đó đề xuất tăng 10% giá dịch vụ xếp dỡ container từ ngày 1/1/2024 tại một số khu vực, bao gồm Hải Phòng, Hồ Chí Minh và Cái Mép Thị Vải. Bên cạnh đó, tàu trên 160.000 DWT có thể áp mức tăng thêm 10% phí dịch vụ xếp dỡ, qua đó có thể tăng phí bốc xếp lên 20% so với hiện tại nếu dự thảo được thông qua. \n PVS - Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) \n Kỳ vọng dự án Lô - B Ô Môn có FID (Quyết định đầu tư cuối cùng) vào cuối năm 2023: Với việc trúng thầu gói EPCI 1 giá trị hơn 1 tỷ USD, PVS được kỳ vọng có thể sớm bắt đầu triển khai từ đầu năm 2024 khi dự án Lô B - Ô Môn có FID. Chúng tôi kỳ vọng PVS sẽ có khối lượng công việc lớn trong giai đoạn 2024-2027 và đảm bảo tăng trưởng trong dài hạn. \n Mảng điện gió ngoài khơi còn nhiều dư địa tăng trưởng: PGE group và Orsted đã ký thỏa thuận với liên doanh PTSC M&C (công ty con của PVS) để thiết kế, sản xuất và vận hành 4 trạm biến áp ngoài khơi (375 MW mỗi trạm) cho dự án điện gió Baltica 2 tại Ba Lan. Ngoài ra, mảng điện gió trong nước cũng còn nhiều tiềm năng khi công suất điện gió quy hoạch được tập trung đẩy mạnh. Với vị thế là đơn vị thành viên trực thuộc Tập đoàn Dầu khí Việt Nam (PVN), PVS có nhiều lợi thế để trúng các gói thầu về dầu khí và điện gió ngoài khơi trong tương lai. \n Mảng cho thuê kho chứa nổi FSO/FPSO đem lại dòng tiền ổn định cho doanh nghiệp: Các tàu FSO Orkid, FPSO Ruby II, FSO Biển Đông 01, FSO Golden Star và FSO MV12 sẽ hoạt động ổn định đến 2027. Ngoài ra, PVS cũng đang đàm phán để kéo dài hợp đồng với FPSO Lam Sơn từ năm 2025. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 11/10/2023",
      "main_content": "Vietstock - 11/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức kinh tế đáng chú ý trong nước và quốc tế diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Ngân hàng Nhà nước mạnh tay với tình trạng sở hữu chéo. Theo Ngân hàng Nhà nước, việc sở hữu chéo liên quan đến nhiều đối tượng thuộc sự quản lý của các bộ/ngành. Việc sở hữu giữa các công ty trong lĩnh vực khác, Ngân hàng Nhà nước không có thông tin cũng như công cụ để kiểm soát. >>> \n * Nâng hạng thị trường là cần thiết và xứng tầm với quy mô TTCK Việt Nam. Tại Hội thảo \"Nâng hạng thị trường chứng khoán và việc minh bạch thông tin của công ty niêm yết\" tổ chức sáng 10/10, các chuyên gia cùng thảo luận câu chuyện nâng hạng thị trường chứng khoán (TTCK) Việt Nam từ thị trường cận biên lên thị trường mới nổi. >>> \n * Theo dấu dòng tiền cá mập 10/10: Tự doanh và khối ngoại tiếp tục bán ròng. Phiên giao dịch ngày 10/10, tự doanh công ty chứng khoán và khối ngoại đồng loạt bán ròng lần lượt 268 tỷ đồng và 233 tỷ đồng. >>> \n * PTB (HM:PTB) trấn an cổ đông trước lo ngại \"mất trắng\" gần 80 tỷ do khách hàng Mỹ nộp đơn phá sản. Thư gửi cổ đông được CTCP Phú Tài (HOSE: PTB) công bố trong bối cảnh cổ phiếu PTB phản ứng tiêu cực trước sự kiện Noble House (khách hàng của nhiều doanh nghiệp gỗ Việt Nam, trong đó có PTB), nộp đơn xin phá sản. >>> \n * Doanh nghiệp thép đầu tiên báo lỗ trong quý 3. CTCP Thép Vicasa (HM:VCA) - Vnsteel (HOSE: VCA) chấm dứt chuỗi 3 quý lãi liên tiếp khi ngành thép bước vào giai đoạn thấp điểm. >>> \n * Chỉ mua thành công 30% lượng mong muốn, Phó Chủ tịch QNS tiếp tục đăng ký gom thêm 1 triệu cp. Trong giai đoạn từ 08/09-06/10, ông Võ Thành Đàng - Phó Chủ tịch HĐQT CTCP Đường Quảng Ngãi (HN:QNS) (UPCoM: QNS) chỉ mua thành công 295,000 cp trên tổng số 1 triệu cp đăng ký, do điều kiện thị trường chưa phù hợp. >>> \n * Cởi nút thắt ký quỹ trước giao dịch làm sao để tránh đổ vỡ cho TTCK?. Ký quỹ trước giao dịch (pre-funding) là một trong những nút thắt quan trọng cần gỡ để thị trường chứng khoán (TTCK) Việt Nam có thể được nâng hạng. Tuy nhiên, nếu không thực hiện cẩn thận, việc mua cổ phiếu mà không cần đủ 100% tiền có thể sẽ gây ra đổ vỡ cho TTCK. >>> \n * 94 mã trên HNX bị cắt margin trong quý 4/2023. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố danh sách các chứng khoán không được giao dịch ký quỹ quý 4/2023. Hiệu lực từ ngày 10/10/2023. >>> \n * KIDO sở hữu 68% thương hiệu Thọ Phát, đặt mục tiêu trở thành “bếp ăn quốc dân” tại Việt Nam. Sau hơn 3 tháng, Tập đoàn KIDO (HOSE: KDC (HM:KDC)) đã nâng tỷ lệ sở hữu tại CTCP Thọ Phát Quốc Tế từ 25% lên 68%, đồng thời hướng tới việc xây dựng Thọ phát thành \"bếp ăn quốc dân\" tại Việt Nam. >>> \n * Trong 7 tháng đầu năm 2023, toàn hệ thống ngân hàng đã xử lý được hơn 128 ngàn tỷ đồng nợ xấu. Tại báo cáo vừa gửi Quốc hội, Ngân hàng Nhà nước (NHNN) cho biết, từ năm 2012 đến nay, các tổ chức tín dụng (TCTD) đã tích cực nâng cao chất lượng tài sản, kiểm soát chất lượng tín dụng và xử lý nợ xấu. Tính riêng trong 7 tháng đầu năm 2023, toàn hệ thống xử lý được 128.8 ngàn tỷ đồng nợ xấu, tăng 46.3% so với cùng kỳ năm trước. >>> \n * Dùng hết 150 tỷ đồng từ trái phiếu, Thiên Minh Group của ông Trần Trọng Kiên trễ hạn tất toán. Mới đây, CTCP Du lịch Thiên Minh (hay Thiên Minh Group) đã công bố một số báo cáo định kỳ về việc sử dụng vốn và thanh toán trái phiếu trên Sở Giao dịch Chứng khoán Hà Nội (HNX), qua đó hé lộ tình hình khó khăn mà Doanh nghiệp đang trải qua. >>> \n * Chủ tịch Chứng khoán Funan đệ đơn từ nhiệm. Theo thông tin từ CTCP Chứng khoán Funan (OTC: PNS), Chủ tịch HĐQT Công ty là bà Dương Thị Minh Thảo vừa có đơn từ nhiệm. >>> \n * Hà Nội ồ ạt đấu giá đất. Cổng thông tin điện tử Quốc gia về Đấu giá tài sản liên tục phát thông báo đấu giá đất tại TP. Hà Nội, phần lớn là đấu giá xử lý tài sản kê biên phục vụ thi hành án. Tổng diện tích đất được mang ra đấu giá hơn 21 ha, tổng giá khởi điểm ước tính trên 2,300 tỷ đồng. >>> \n * NHNN: Nghiêm cấm tác động, xúi giục khách hàng tham gia bảo hiểm liên kết đầu tư. Ngân hàng Nhà nước (NHNN) vừa có Công văn số 7688/NHNN-TTGSNH gửi các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài về một số vấn đề liên quan đến hoạt động cấp tín dụng, công tác kiểm soát/kiểm toán nội bộ và hoạt động đại lý bảo hiểm. >>> \n * Giá nhà phố riêng lẻ giảm mạnh. Những tháng gần đây, nhiều căn nhà riêng trong hẻm có giá rao bán giảm mạnh với mức phổ biến 10-20% so với đầu năm. >>> \n * Coteccons (HM:CTD) thành lập công ty con tại nước ngoài, nói không với vốn vay. Để thực hiện các hoạt động liên quan đến xây dựng tại thị trường nước ngoài, CTCP Xây dựng Coteccons (HOSE: CTD) vừa công bố việc thành lập công ty con. >>> \n * Tập đoàn Lộc Trời chốt quyền phát hành hơn 20 triệu cp trả cổ tức 2022. CTCP Tập đoàn Lộc Trời (UPCoM: LGT) thông báo chốt quyền trả cổ tức năm 2022 bằng cổ phiếu cho cổ đông. Ngày giao dịch không hưởng quyền là 23/10/2023. >>> \n * Đằng sau suất mua nhà ở xã hội. Nhà ở xã hội (NOXH) là dự án mà Nhà nước đề ra để hỗ trợ cho người dân có thu nhập thấp có thể sở hữu ngôi nhà mơ ước, vừa túi tiền. Nhưng có một thực tế vẫn tồn tại bấy lâu nay khi không ít dự án NOXH giá bán đến tay người mua không hề rẻ do tiền chênh lệch lên tới hàng trăm triệu đồng. >>> \n * Mô hình CAMELS chưa phản ánh được hết rủi ro của các ngân hàng. Mô hình CAMELS là công cụ quan trọng trong việc đánh giá sức khỏe tài chính của các ngân hàng thương mại trên phạm vi toàn cầu. Ở Việt Nam, CAMELS được ứng dụng bởi cả các cơ quan quản lý và các tổ chức tư nhân để định kỳ đánh giá thứ hạng của các ngân hàng. Tuy nhiên việc xếp hạng, sử dụng mô hình CAMELS, trong thời gian qua đang cho thấy nhiều vấn đề. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổ chức liên quan con gái Chủ tịch HQC chỉ mua 5% số cổ phiếu đăng ký \n * Lợi nhuận TDG tiếp tục đi lùi, 9 tháng mới thực hiện được 12% kế hoạch \n * Một quỹ ngoại vừa trở thành cổ đông lớn của HAX \n * Ô tô Giải Phóng có quý thứ 3 lỗ liên tiếp \n * Giá cổ phiếu giảm sâu, cổ đông lớn nhất của KHD muốn thoái sạch vốn \n * Một doanh nghiệp thủy sản trả cổ tức đợt 1 tỷ lệ 10% \n * Chứng khoán HD chưa mua được 3 triệu cp HDB (HM:HDB) \n * ADS sẽ nhận tài trợ tới 70% vốn từ Agribank cho dự án cụm công nghiệp Ninh An \n TÀI CHÍNH NGÂN HÀNG \n * Bắt nhóm tín dụng đen cho vay nặng lãi lên đến 800%/năm \n * Indonesia cần nhập hơn 1 triệu tấn gạo, cơ hội cho doanh nghiệp Việt Nam \n * Không dễ vay trả nợ ngân hàng khác \n * OPEC dự báo nhu cầu dầu tăng lên mức 116 triệu thùng một ngày \n VĨ MÔ ĐẦU TƯ \n * Bổ sung 8 dự án đường bộ cao tốc vào Danh mục các dự án quan trọng quốc gia \n * Cách nào gỡ vướng cho hàng trăm dự án bất động sản tại TP HCM? \n * Long An thu hồi 67 dự án đầu tư trong nước và nước ngoài \n TÀI CHÍNH THẾ GIỚI \n * Gã khổng lồ Country Garden cảnh báo về khả năng vỡ nợ \n Nhật Quang \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 11/10: LAS, FMC, HAH, PVD, HHV",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 04:22 11/10/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu LAS (HN:LAS), FMC, HAH, PVD (HM:PVD), HHV (HM:HHV). Chứng khoánCổ phiếu đáng chú ý ngày 11/10: LAS, FMC, HAH, PVD, HHVBăng Băng • {Ngày xuất bản}Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với các cổ phiếu LAS, FMC, HAH, PVD, HHV. \n Chứng khoán FPT (HM:FTS) (FPTS): LAS để ngỏ đà tăng giá mới \n Nhóm cổ phiếu ngành Phân bón đang là điểm sáng trong giai đoạn thị trường chung bước vào nhịp hiệu chỉnh giá tháng 09/2023. Chỉ số biến động ngành không chỉ bảo toàn phía trên vùng đáy ngắn hạn thiết lập vào cuối tháng 08/2023 mà còn ghi nhận trạng thái phân kỳ dương với chỉ số VN-Index từ phiên 27/09/2023. \n Với hệ thống tín hiệu kỹ thuật của LAS đã phát đi tín hiệu tiếp diễn xu hướng tăng trung hạn, nhà đầu tư được khuyến nghị cân nhắc vị thế Mua đối với cổ phiếu LAS cho tầm nhìn ngắn hạn. Trong đó: \n - Mức biến động kỳ vọng: 23,27% \n - Mức dừng lỗ khuyến nghị: 11,03% \n - Thời gian biến động kỳ vọng: 40 phiên giao dịch. \n Điểm nhấn kỹ thuật \n Xác nhận vai trò hỗ trợ của đường EMA 20 tuần sau cặp nến Tweezer bottom, LAS mở ra khả năng tiếp diễn xu hướng phục hồi trung hạn. \n Trên đồ thị EOD, đường giá xác nhận vai trò hỗ trợ của đường EMA 60 phiên và phát đi tín hiệu báo mua với đường EMA 20 phiên. \n RSI phục hồi trở lại trên ngưỡng trung tính. Stochastics ghi nhận diễn biến tạo đáy dưới vùng quá bán. \n Mục tiêu cho tầm nhìn tăng giá ngắn hạn được xác định tại mức Fibonacci extension 100,0% tính cho pha tăng nửa cuối tháng 08/2023, tương ứng 16.400 đồng. \n Rủi ro xu hướng \n Mức “Stoploss” được xác định tại ngưỡng EMA 60 phiên, tương ứng 12.000 đồng. \n Chứng khoán Phú Hưng (PHS): Quan sát mua FMC \n FMC hiện là cổ phiếu mạnh so với thị trường chung. Giá đi ngang tạo nền trên chùm MA hội tụ cùng với hai phiên tăng kèm vol tăng trở lại cho khả năng có thể đang vào nhịp tăng mới. Nhà đầu tư có thể canh mua vùng 49,7-50. \n Chứng khoán Yuanta (FSC): Khuyến nghị tích cực PVD, HHV, HAH \n Ở mức giá đóng cửa hiện tại, PVD đang được giao dịch tại mức P/E TTM là 57.5x (tương ứng EPS TTM là 448 VNĐ). \n Đồ thị giá của PVD đóng cửa tăng 2,7% với khối lượng giao dịch tăng mạnh trên mức khối lượng trung bình 20 phiên. Đồng thời, đồ thị giá của PVD có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chúng tôi kỳ vọng đồ thị giá có thể sớm vượt hoàn toàn mức kháng cự 26.50. Ngoài ra, xu hướng ngắn hạn của PVD cũng được nâng lên mức TĂNG. \n Do đó, trong ngắn hạn, FSC khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại với tỷ trọng thấp dưới 5% và tăng dần tỷ trọng khi xu hướng ngắn hạn của thị trường nâng lên mức tăng. Mục tiêu ngắn hạn 30.650 đồng/cp, tương ứng upside 15,65%. \n Ở mức giá hiện tại, HHV đang được giao dịch tại P/E kế hoạch 2023 là 12.5x. Đồ thị giá của HHV đóng cửa tăng 2.1% và đồ thị giá có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên FSC kỳ vọng xu hướng TĂNG ngắn hạn có thể sẽ rõ ràng hơn trong những phiên giao dịch tới. Do đó, trong ngắn hạn, chúng tôi khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại với tỷ trọng thấp dưới 5% và tăng dần tỷ trọng khi xu hướng ngắn hạn của thị trường nâng lên mức tăng. Mục tiêu ngắn hạn 19.310 đồng/cp, tương ứng upside 12,61%. \n Ở mức giá đóng cửa hiện tại, HAH đang được giao dịch tại mức P/E TTM là 7.0x (tương ứng EPS TTM là 5,582 VNĐ). Đồ thị giá của HAH đóng cửa tăng 3,7% với khối lượng giao dịch tăng hơn 72% so với phiên trước đó và vượt lên trên mức khối lượng trung bình 20 phiên. Đồng thời, đồ thị giá có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên đồ thị giá có thể sớm vượt hoàn toàn mức kháng cự 40,60. \n Ngoài ra, xu hướng ngắn hạn của HAH cũng được nâng lên mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư có thể xem xét MUA ở mức giá hiện tại với tỷ trọng thấp dưới 5% và tăng dần tỷ trọng khi xu hướng ngắn hạn của thị trường nâng lên mức tăng. Mục tiêu ngắn hạn 48.720 đồng/cp, upside hơn 20%. \n Trung Quốc ngừng xuất khẩu urê, 3 cổ phiếu phân bón được kỳ vọng tăng hàng chục % trong ngắn hạn? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nâng hạng thị trường là cần thiết và xứng tầm với quy mô TTCK Việt Nam",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 02:00 11/10/2023",
      "main_content": "Vietstock - Nâng hạng thị trường là cần thiết và xứng tầm với quy mô TTCK Việt Nam \n Tại Hội thảo \"Nâng hạng thị trường chứng khoán và việc minh bạch thông tin của công ty niêm yết\" tổ chức sáng 10/10, các chuyên gia cùng thảo luận câu chuyện nâng hạng thị trường chứng khoán (TTCK) Việt Nam từ thị trường cận biên lên thị trường mới nổi. \n Dòng vốn ngoại có thể đổ thêm 5-8 tỷ USD \n Thông tin tới hội thảo, ông Đặng Hồng Quang - Trưởng Đại diện văn phòng Hà Nội, VinaCapital cho biết, trong 10 năm qua, quy mô vốn hóa thị trường chứng khoán Việt Nam trên 3 sàn HOSE, HNX và UPCoM đã tăng gấp 5.6 lần lên mức 246 tỷ USD vào cuối tháng 9/2023. Giá trị giao dịch trung bình mỗi ngày đạt khoảng 1.1 tỷ USD, gấp 17 lần so với 10 năm trước. Số lượng công ty có vốn hóa trên 1 tỷ USD đạt 48 công ty, so với 10 năm trước chỉ có 8 công ty. \n “Với quy mô tăng trưởng vượt bậc trong 10 năm qua, việc Việt Nam ở trong nhóm thị trường cận biên được ví như \"một con cá lớn nằm trong ao nhỏ”, ông Quang nhấn mạnh. \n Xét về quy mô về nền kinh tế và TTCK, đại diện VinaCapital nhận định Việt Nam hoàn toàn xứng đáng nằm trong nhóm các TTCK mới nổi. Do đó, việc nâng hạng TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi là cần thiết và xứng tầm với quy mô của TTCK Việt Nam. \n “Trong trường hợp TTCK Việt Nam được nâng hạng từ thị trường cận biên lên thị trường mới nổi, dòng vốn nước ngoài đổ thêm vào TTCK Việt Nam có thể đạt từ 5-8 tỷ USD”, ông Quang ước tính. \n Theo ông Quang, TTCK Việt Nam hiện còn một số tiêu chí chưa đáp ứng được tiêu chuẩn nâng hạng của MSCI và FTSE Russell, trong đó có 2 tiêu chí cơ bản là giới hạn tỷ lệ sở hữu cho nhà đầu tư nước ngoài và vấn đề ký quỹ trước giao dịch (pre-funding). \n Đối với pre-funding, ông Quang cho rằng hệ thống giao dịch chứng khoán KRX sắp được đưa vào vận hành là cơ sở về mặt kỹ thuật cho việc không cần yêu cầu nhà đầu tư nước ngoài phải có đủ 100% tiền trong tài khoản trước khi mua chứng khoán. “Các công ty chứng khoán có thể phối hợp với các bên liên quan hỗ trợ ứng vốn cho nhà đầu tư nước ngoài để thực hiện giao dịch mà không cần ký quỹ 100%”, đại diện Vina Capital cho hay. \n Định vị điểm nghẽn nâng hạng TTCK Việt Nam \n Bàn về các điều kiện và giải pháp để TTCK Việt Nam được nâng hạng, Tiến sỹ Cấn Văn Lực - Chuyên gia Kinh tế trưởng BIDV (HM:BID) cho rằng sức ép cải cách mà thị trường đang phải đối mặt, đặc biệt liên quan đến các quy định liên quan đến tính công khai và minh bạch. \n TTCK Việt Nam có 2 cấp độ nâng hạng là FTSE và MSCI. Đối với cấp độ FTSE, vị chuyên gia cho biết TTCK Việt Nam đang thiếu 2 chỉ tiêu quan trọng, đó là yêu cầu ký quỹ trước giao dịch, từ đó dẫn đến thiếu tiêu chí sai sót, rủi ro trong thanh toán. Khảo sát cho thấy trường hợp không ký quỹ, tỷ lệ nhà đầu tư trên thế giới không thanh toán chỉ có 2% mà thôi, tương đương mức tổn thất 3 tỷ USD/năm. \n Để giải quyết được điều này, Việt Nam cần dứt khoát nâng cấp hệ thống công nghệ thông tin giao dịch, tránh xảy ra những lỗi sai sót. Đồng thời, kiểm soát hành vi của nhà đầu tư bằng cách tăng chế tài xử lý, xử phạt 1,000-5,000 USD hoặc tính tiền phạt dựa trên tỷ lệ số tiền. \n Ngoài ra, tăng thẩm quyền cho các công ty chứng khoán để thẩm định rủi ro và tự đưa ra quyết định, CTCK được phép quyết định một nhà đầu tư cần ký quỹ hay không. Như vậy cũng cần cơ chế xử lý rủi ro, CTCK được phép tịch thu tài sản, chứng khoán, thanh lý chứng khoán trong trường hợp không thể thanh toán. \n Đối với MSCI, TS Cấn Văn Lực nhận định TTCK còn thiếu 9 tiêu chí gồm: Giới hạn sở hữu nước ngoài; \"room\" khối ngoại còn lại; quyền bình đẳng đầu tư nước ngoài; mức độ tự do hóa thị trường ngoại hối; luồng thông tin; thanh toán bù trừ; khả năng chuyển nhượng không qua sàn; cho vay chứng khoán; và bán khống. \n Về vấn đề sở hữu nhà đầu tư nước ngoài, vị chuyên gia cho rằng cần tư vấn, rà soát các lĩnh vực cần và không cần kiểm soát. “Theo tôi, chúng ta cần rà soát Quyết định 155 và một số quyết định khác. Ngoài ra, về tự do dòng chuyển vốn và giao dịch ngoại hối, đây là yếu tố vô cùng quan trọng với thị trường tài chính quốc tế”, TS Cấn Văn Lực nhận định. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu TAR bất ngờ tăng trần, pha \"quay xe\" có thể là bulltrap",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 22:16 10/10/2023",
      "main_content": "Trong bối cảnh doanh nghiệp bị bủa vây bởi hàng loạt thông tin kém tích cực, chẳng có lý do gì để một cổ phiếu chuyển từ giảm sàn sang tăng trần chỉ sau vài thao tác lệnh. Chứng khoánCổ phiếu TAR bất ngờ tăng trần, pha \"quay xe\" có thể là bulltrapMinh Thuận • {Ngày xuất bản}Trong bối cảnh doanh nghiệp bị bủa vây bởi hàng loạt thông tin kém tích cực, chẳng có lý do gì để một cổ phiếu chuyển từ giảm sàn sang tăng trần chỉ sau vài thao tác lệnh. \n Thị trường chứng khoán phiên 10/10 không để lại quá nhiều yếu tố bất ngờ dù VN-Index duy trì mạch tăng điểm lên con số 3 phiên. Tuy nhiên, vẫn có một cổ phiếu gây chú ý mạnh với thanh khoản hơn 4,2 triệu đơn vị. \n TAR của CTCP Nông nghiệp Công nghệ cao Trung An (sàn HNX) từ mức giảm sàn trong phiên sáng về 11.400 đồng/cp bất ngờ được kéo trần lên mức 13.800 đồng tại thời điểm cuối phiên chiều. Pha quay xe khiến những nhà đầu tư mua tại giá sàn lãi ngay 20% chỉ trong 1 phiên. \n Xét về yếu tố kỹ thuật, với việc đã \"bốc hơi\" gần 45% chỉ trong 2 tháng gần đây, việc cổ phiếu ngành gạo nhận được lực cầu bắt đáy sau khi chạm giá cũ tháng 3 là hoàn toàn có thể; đặc biệt khi mã đã đặt trong trạng thái quá bán suốt 1 tuần qua. \n  \n  \n Cần chú ý rằng, nhịp tăng giá mạnh giai đoạn đầu tháng 4 đến đầu tháng 8 của cổ phiếu này đến từ thông tin Ấn Độ và một số nước thông báo ngừng xuất khẩu gạo. Đây có thể coi là thông tin tích cực cho triển vọng kinh doanh cũng như giá cổ phiếu của nhóm doanh nghiệp có mảng buôn gạo. \n Cổ phiếu TAR thời điểm đó đã tăng đồng pha với các mã như PAN (HM:PAN), LTG (HN:LTG), VSF,... Tuy nhiên, kết quả kinh doanh của công ty lại tăng ngược. \n Quý 2/2023, gạo Trung An báo lỗ sau thuế gần 8 tỷ đồng - quý lỗ đầu tiên từ khi niêm yết hồi đầu năm 2019. Sau nửa đầu năm, TAR ghi nhận doanh thu thuần 2.513 tỷ đồng - tăng 46% so với cùng kỳ. Tuy nhiên, lợi nhuận sau thuế chỉ vỏn vẹn 0,6 tỷ đồng so với mức 51 tỷ của cùng kỳ năm trước. Con số này chỉ tương đương 1% kế hoạch lợi nhuận cả năm. \n Kết quả kinh doanh kém tích cực cũng là một trong những nguyên nhân khiến công ty chậm nộp các báo cáo tài chính. \n Mới nhất, HNX vừa thông báo về việc chuyển 78,3 triệu cổ phiếu TAR từ diện cảnh báo sang diện kiểm soát từ ngày 12/10 do chậm nộp báo cáo tài chính riêng và hợp nhất soát xét bán niên 2023 quá hạn 30 ngày so với quy định. \n Trước đó ngày 25/9, số cổ phiếu trên đã được HNX đưa vào diện cảnh báo do công ty chậm công bố báo cáo tài chính riêng và hợp nhất kiểm toán bán niên 2023 quá hạn 15 ngày. \n Ngày 18/9, với lý do chậm công bố báo cáo tài chính kiểm toán bán niên 2023 (quá hạn 5 ngày làm việc), HNX cũng đưa cổ phiếu TAR vào danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ, áp dụng từ 18/9. \n Cần lưu ý, nếu doanh nghiệp buôn gạo tiếp tục chậm công bố thêm 15 ngày nữa (3 tuần làn việc), cổ phiếu TAR có nguy cơ bị chuyển sang diện hạn chế giao dịch theo quy định. \n Trong bối cảnh doanh nghiệp bị bủa vây bởi hàng loạt thông tin kém tích cực, câu chuyện siết cung gạo gần như không tác động quá nhiều tới tình hình kinh doanh của Trung An - doanh nghiệp vốn chưa thể tự chủ nguồn cung,... pha quay xe của TAR có thể là một bulltrap. \n Xem thêm: Giá gạo tăng cao, doanh nghiệp lương thực kẻ lãi to, người lỗ nặng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PAN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index chinh phục bất thành kháng cự MA200",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 22:49 10/10/2023",
      "main_content": "Thị trường chứng khoán có phiên tăng thứ 3 liên tiếp dù biên độ đã bị thu hẹp đáng kể trong 45' cuối phiên. Áp lực bán khiến VN-Index hụt mốc 1.150 điểm. Chứng khoánVN-Index chinh phục bất thành kháng cự MA200Đức Hậu • {Ngày xuất bản}Thị trường chứng khoán có phiên tăng thứ 3 liên tiếp dù biên độ đã bị thu hẹp đáng kể trong 45' cuối phiên. Áp lực bán khiến VN-Index hụt mốc 1.150 điểm. \n Đóng cửa, VN-Index tăng 6,3 điểm và vượt mốc 1.140; HNX-Index tăng 0,62 điểm và UPCoM-Index tăng 0,56 điểm. \n Thanh khoản trên cả 3 sàn vẫn duy trì mức thấp với 16.900 tỷ đồng. \n  \n  \n Ở nhóm chứng khoán, các mã HCM, VCI (HM:VCI), SSI (HM:SSI), BSI,  SHS  (HN:SHS), FTS (HM:FTS) giảm từ 1 - 3%; VND (HM:VND) và BVS (HN:BVS) cũng kết phiên trong sắc đỏ. Trong khi đó, đà tăng của các cổ phiếu VIX (HM:VIX), AGR (HM:AGR), ORS,... thu hẹp mạnh về cuối phiên trước áp lực bán chốt lời T+. \n Với nhóm dầu khí, trái với trạng thái tích cực phiên trước đó, các mã họ P như PVS (HN:PVS), PVC (HN:PVC), PVD (HM:PVD), PVB đóng cửa giảm từ 1 - 2%. Ngược chiều, OIL (HN:OIL), BSR (HN:BSR), PLX (HM:PLX) còn tăng nhẹ dưới 1%. \n  \n  \n Một dấu ấn khác đến từ việc mã TAR của gạo Trung An chuyển từ giảm sàn sang tăng trần chỉ trong tích tắc. \n Xem thêm: Cổ phiếu TAR bất ngờ tăng trần, pha \"quay xe\" có thể là bulltrap \n Cổ phiếu HQC của Địa ốc Hoàng Quân cuối phiên được kéo lên mức giá trần 3.850 đồng/cp. Dù vậy, mức giá này vẫn cách rất xa giá mục tiêu từng được Chủ tịch Trương An Tuấn chia sẻ tại ĐHCĐ thường niên 2023. \n  \n  \n Khối ngoại duytrì trạng thái bán ròng với giá trị 250 tỷ đồng trên toàn thị trường trong đó VPB (HM:VPB) bị bán mạnh nhất về khối lượng với gần 3,9 triệu cp; xếp sau có VHM (HM:VHM), GVR (HM:GVR),  SHB  (HM:SHB), VRE (HM:VRE),.... Ngược lại, cổ phiếu HPG (HM:HPG) là mã duy nhất được mua trên 1 triệu đơn vị (cụ thể gần 2,5 triệu cp). Đóng cửa, cổ phiếu anh cả ngành thép tăng 2% lên mức 26.000 đồng. \n Xem thêm: Đạm Cà Mau (HM:DCM) - Dấu ấn cổ phiếu uptrend \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/10: Xảy ra rung lắc?",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 01:28 11/10/2023",
      "main_content": "Vietstock - Góc nhìn 11/10: Xảy ra rung lắc? \n CTCK Asean nhận định thị trường có khả năng cao xảy ra rung lắc tại vùng 1,156 điểm. \n 1,150 - 1,160 điểm là kháng cự trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến tương tự nến Doji Gravestone ngay khi vừa tiếp cận lại khu vực kháng cự 1,150 - 1,160 điểm. \n Xét về khung đồ thị giờ, 2 chỉ báo RSI và MACD đều đã có xu hướng suy yếu, tạo đỉnh đầu tiên, đồng thời VN-Index cũng đảo chiều giảm ngay khi di chuyển vào vùng mây đỏ Ichimoku cho thấy khu vực 1,150 - 1,160 điểm vẫn đang là kháng cự của thị trường trong ngắn hạn. \n Có nhịp hồi phục \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn thị trường đang có nhịp hồi phục, do nhịp điều chỉnh khá sâu vừa qua nên có thể nhịp hồi phục này sẽ tương đối mạnh dù chỉ mang tính kỹ thuật. Hiện tại chỉ số đã tiệm cận với vùng kháng cự tại 1,150 điểm, nếu vượt qua được thì mốc điểm tiếp theo sẽ là quanh vùng 1,170 điểm. \n Về góc nhìn trung hạn, với việc VN-Index thủng hỗ trợ 1,150 điểm và 1,135 điểm lần thứ 2 và hồi phục yếu xác nhận xu hướng uptrend của thị trường gần như đã kết thúc. Mặc dù vậy nhưng vận động thị trường trong trung hạn vẫn mang tính chất tích cực bởi nền tảng tích lũy và quá trình hình thành xu hướng uptrend trước đó là tin cậy, thị trường sẽ vận động để tiến tới vùng cân bằng mới và tích lũy lại và quá trình này sẽ mất nhiều thời gian. \n Uptrend trung hạn đã xác nhận kết thúc, giai đoạn này thị trường sẽ hình thành các nhịp tăng, giảm đan xen để hướng tới đi ngang chặt chẽ dần. Nhà đầu tư ngắn hạn có thể tham gia với tỷ trọng thấp trong nhịp rung lắc với kỳ vọng VN-Index có nhịp hồi phục. \n Xảy ra rung lắc \n CTCK Asean (Aseansc): Áp lực bán chốt lời dự kiến sẽ mạnh lên khi chỉ số VN-Index tăng lên vùng giá 1,156 điểm trong phiên tới, do đó khả năng cao thị trường sẽ xảy ra rung lắc quanh vùng này. \n Rủi ro áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiến lên chinh phục ngưỡng kháng cự 1,160 điểm. Tuy nhiên đợt hồi phục ngắn hạn hiện tại đang có thanh khoản thấp, tiềm ẩn rủi ro đến từ áp lực chốt lời. Nhà đầu tư nên giao dịch cẩn trọng. \n Những nhịp điều chỉnh kỹ thuật mở ra các cơ hội giải ngân cho quý cuối năm \n CTCK Đông Á (DAS): Các tín hiệu kỹ thuật gợi ý nhà đầu tư có thể đặt cược vào việc thị trường đã qua đáy ngắn hạn và những nhịp điều chỉnh kỹ thuật mở ra các cơ hội giải ngân cho quý cuối năm. Nhà đầu tư đang chờ đợi thông tin kết quả kinh doanh quý 3 của các danh nghiệp niêm yết, tuy nhiên có thể kỳ vọng sự cải thiện lợi nhuận doanh nghiệp đến từ chính sách lãi suất thấp thời gian qua, cũng như việc thúc đẩy mảng đầu tư công bù đắp cho sự sụt giảm nhu cầu của các lĩnh vực sản xuất khác. \n Chiến lược giao dịch ngắn hạn có thể tiếp tục quan tâm cổ phiếu chứng khoán, thép, dầu khí. Với mục tiêu đầu tư trung hạn, quan tâm nhóm liên quan đầu tư công như cổ phiếu xây dựng hạ tầng, vật liệu xây dựng và khu công nghiệp. \n Dao động trong biên độ 1,110 - 1,150 điểm \n CTCK Shinhan Việt Nam (SSV): Thị trường mở cửa tăng tạo gap và kết phiên tại giá mở cửa. Trong phiên đã có thời điểm thị trường đạt 1,150 điểm nhưng không duy trì được. Sau quá trình tạo đáy hình thành bởi 3 cây nến tại MA200, thị trường đã có 2 nhịp tăng và về lại vùng kháng cự 1,150 - 1,160 điểm tương ứng với sóng hồi đoạn trước và đường MA100. \n Nếu vượt được mức này, thị trường sẽ về 1,200 điểm. Nếu không thị trường sẽ dao động trong biên độ 1,110 - 1,150 điểm đến khi tích lũy đủ. \n VN-Index sẽ tiếp tục bị cản trước vùng 1,150 điểm \n CTCK Rồng Việt (VDSC): VN-Index nới rộng nhịp hồi phục nhưng có tín hiệu Shooting Star tại cùng cản 1,150 điểm. Thanh khoản tăng, cho thấy nguồn cung có động thái gia tăng. Với tín hiệu hiện tại, có khả năng VN-Index sẽ tiếp tục bị cản trước vùng 1,150 điểm và dao động giằng co để thăm dò cung cầu trong phiên giao dịch tiếp theo. \n * Tiếp tục cập nhật... \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 11/10/2023: Tâm lý lạc quan quay trở lại",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 00:15 11/10/2023",
      "main_content": "Vietstock - Vietstock Daily 11/10/2023: Tâm lý lạc quan quay trở lại \n VN-Index trong ngày 10/10/2023 tiếp tục tăng điểm và hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. Ngoài ra, chỉ số đang test lại vùng 1,150-1,175 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 8/2023). Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/10/2023 \n - Các chỉ số chính tăng trong ngày 10/10/2023. Kết phiên, VN-Index tăng 0.56%, lên mức 1,143.69 điểm; HNX-Index tăng 0.27%, lên mức 234.17 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 628 triệu đơn vị, tăng 15.22% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 24.2% so với phiên trước, đạt gần 97 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 283 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 50 tỷ đồng. \n - VN-Index mở phiên bật tăng mạnh và duy trì mức tăng điểm ấn tượng đến hết phiên sáng. Đến phiên chiều, chỉ số đã hạ nhiệt nhưng vẫn giữ sắc xanh đến cuối phiên. Kết phiên, VN-Index tăng 6.33 điểm, tương đương 0.56%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn gần 4 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), VIC (HM:VIC) và SSI (HM:SSI) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 9.91 điểm, lên mức 1,160.28 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 21 mã tăng, 7 mã giảm và 2 mã đứng giá. Trong đó, những mã tăng mạnh nhất là VIB (HM:VIB) và POW (HM:POW) với mức tăng lần lượt là 2.4% và 2.2%. \n -Theo số liệu thống kê của Hiệp hội Thép Việt Nam, sản lượng bán hàng thép xây dựng đạt 958,560 tấn, tăng 9% so với tháng trước và tăng 4% so với cùng kỳ năm trước. Đây cũng là mức sản lượng thép xây dựng bán hàng trong tháng được ghi nhận cao nhất kể từ đầu năm 2023 đến nay. Ảnh hưởng tích cực bởi thông tin này các cổ phiếu “thép” có mức tăng tốt trong ngày 10/10/2023 như HPG (+1.96%), POM (HM:POM) (+1.5%),… \n VN-Index trong ngày 10/10/2023 tiếp tục tăng điểm và hình thành mẫu hình nến Rising Window cho thấy tâm lý nhà đầu tư đang lạc quan trở lại. Ngoài ra, chỉ số đang test lại vùng 1,150-1,175 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 8/2023). Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 10/10/2023, VN-Index xuất hiện mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ số hồi phục sau khi test vùng 1,100-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023). Vùng này sẽ tiếp tục đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại \n Trong phiên giao dịch ngày 10/10/2023, HNX-Index tăng điểm và khối lượng giao dịch chạm mức trung bình 20 ngày cho thấy dòng tiền đang có sự trở lại. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng trong ngắn hạn có thể được duy trì. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 10/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vừa và nhỏ hút dòng tiền: QCG, HQC, PC1 bùng nổ",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 18:52 10/10/2023",
      "main_content": "Dòng tiền tìm đến nhóm vốn hoá vừa và nhỏ kéo thị giá QCG (HM:QCG), PC1 (HM:PC1) tăng hết biên độ. 3 cổ phiếu nhóm Apec cũng đều tăng mạnh: API (+5,7%), APS (+7,46%) và IDJ (+4,92%). Chứng khoánCổ phiếu vừa và nhỏ hút dòng tiền: QCG, HQC, PC1 bùng nổThu Trang • {Ngày xuất bản}Dòng tiền tìm đến nhóm vốn hoá vừa và nhỏ kéo thị giá QCG, PC1 tăng hết biên độ. 3 cổ phiếu nhóm Apec cũng đều tăng mạnh: API (+5,7%), APS (+7,46%) và IDJ (+4,92%). \n Phiên sáng nay (10/10), thị trường tiếp đà hồi phục. Tạm dừng phiên sáng, VN-Index chưa thể vượt qua ngưỡng thử thách 1.150 điểm dù sắc xanh áp đảo với hơn 417 mã tăng. \n Nhóm VN30 ghi nhận 27 mã tăng, 2 cổ phiếu tham chiếu và chỉ 1 mã giảm duy nhất là BCM (HM:BCM). \n Dòng tiền gần hướng mạnh đến nhóm cổ phiếu vừa và nhỏ với một số cổ phiếu ngành xây dựng, điện, vận tải, bất động sản: PC1, TLD, QCG, DC4, SJF tăng kịch trần, trong đó, PC1 lọt top 6 thanh khoản toàn thị trường. \n Cổ phiếu chứng khoán và bất động sản là 2 ngành ghi nhận diễn biến khả quan nhất với nhiều mã tăng vượt trội thị trường chung. \n Ở nhóm dịch vụ tài chính, AGR (HM:AGR), CTS, EVS, VIX (HM:VIX), APS tăng từ 2,8-7,5%, trong đó, VIX dẫn đầu thanh khoản thị trường với hơn 15,1 triệu cổ phiếu khớp lệnh. \n Ở nhóm bất động sản, HQC, CEO, QCG, FID, IDJ, LMH, NTL, TDH, BVL tăng từ 2-9,4%. \n Đáng chú ý, cả 3 cổ phiếu nhóm Apec đều tăng mạnh: API (+5,7%), APS (+7,46%) và IDJ (+4,92%). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hà Nội ồ ạt đấu giá đất",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 20:02 10/10/2023",
      "main_content": "Vietstock - Hà Nội ồ ạt đấu giá đất \n Cổng thông tin điện tử Quốc gia về Đấu giá tài sản liên tục phát thông báo đấu giá đất tại TP. Hà Nội, phần lớn là đấu giá xử lý tài sản kê biên phục vụ thi hành án. Tổng diện tích đất được mang ra đấu giá hơn 21 ha, tổng giá khởi điểm ước tính trên 2,300 tỷ đồng. \n Theo Sở Tài nguyên và Môi trường Hà Nội, công tác đấu giá quyền sử dụng đất tại Hà Nội từ đầu năm gặp nhiều khó khăn do thị trường bất động sản “đóng băng” dẫn đến thu tiền đấu giá quyền sử dụng đất đạt thấp so với kế hoạch, ảnh hưởng đến chỉ tiêu thu ngân sách, đặc biệt ở cấp huyện và thị xã. Nhiều khu đất phải đăng thông báo đấu giá đến hai, ba lần. \n Tính đến cuối tháng 07/2023, Hà Nội mới tổ chức 65 phiên đấu giá đất, trong đó 37 phiên đấu giá thành công, tỷ lệ hơn 50%. Tổng tiền thu được 724 tỷ đồng, mới đạt hơn 5% kế hoạch. \n 116 đợt đấu giá đất tại Hà Nội trong tháng 9 \n Theo thống kê của người viết, chỉ trong tháng 9 có 116 phiên đấu giá, gần gấp đôi so với số luỹ kế của 8 tháng trước. \n Trong đó, 79 đợt đấu giá nhằm xử lý tài sản kê biên phục vụ thi hành án, tổng diện tích hơn 7.5 ha; 22 đợt đấu giá xử lý tài sản bảo đảm cho các khoản vay tại ngân hàng, tổng diện tích 0.3 ha; 13 đợt đấu giá quyền sử dụng đất, tổng diện tích 3.4 ha và 2 đợt đấu giá quyền sử dụng đất thuê, tổng diện tích 10.33 ha. \n Tài sản được mang đấu giá nhiều nhất là quyền sử dụng đất và tài sản gắn liền với đất, số ít là quyền sở hữu căn hộ chung cư hoặc quyền sở hữu nhà ở khác. Đơn giá khởi điểm mỗi m2 đất từ vài trăm ngàn (chủ yếu khu vực ngoại thành) đến hàng trăm triệu đồng (ở các quận nội thành). \n Điển hình tại khu vực ngoại thành như huyện Sóc Sơn, thị xã Sơn Tây có đơn giá từ 500 ngàn đến 1 triệu đồng/m2. Các huyện ngoại thành Hà Nội gồm Quốc Oai, Mỹ Đức, Chương Mỹ, Mê Linh, Thanh Trì, Thường Tín, Phúc Thọ, Ứng Hòa, Thạch Thất, Đan Phượng, Hoài Đức, Đông Anh, Sóc Sơn, Gia Lâm có đơn giá khởi điểm từ 3 – 40 triệu đồng/m2. Riêng các huyện Thạch Thất, Gia Lâm, Thanh Oai, Quốc Oai, Thanh Trì có giá từ 40 – 80 triệu đồng/m2. \n Trong khi đó, các khu vực quận nội thành như Hà Đông, Thanh Xuân, Tây Hồ, Hoàng Mai, Long Biên, Ba Đình, Đống Đa, Bắc Từ Liêm, Tây Hồ có đơn giá dưới 100 triệu đồng/m2. Một số bất động sản tại quận Thanh Xuân, Hoàng Mai, Hai Bà Trưng, Hà Đông, Ba Đình, Cầu Giấy, Bắc Từ Liêm, Hoàn Kiếm có giá trên 100 triệu đồng/m2, cao nhất khoảng 400 triệu đồng/m2. \n Các huyện Chương Mỹ, Đan Phượng, Đông Anh, Thạch Thất, Thanh Trì, quận Hà Đông là những khu vực có số lượng tài sản được đem đấu giá nhiều nhất và chủ yếu nhằm xử lý tài sản kê biên phục vụ thi hành án. \n Khoản tiền đặt cọc trước để tham gia đấu giá từ 5 – 20% giá khởi điểm, tùy theo quy định và tính chất của từng loại đấu giá. Các cuộc đấu giá xử lý tài sản đảm bảo khoản vay ngân hàng được yêu cầu đặt cọc thấp chỉ từ 5 – 10%. Các cuộc đấu giá xử lý tài sản kê biên phục vụ thi hành án được yêu cầu đặt cọc từ ít nhất 10% trở lên, phần lớn là 20%. Trong khi đó, các cuộc đấu giá quyền sử dụng đất cần bắt buộc cọc với tỷ lệ 20%. \n Đáng chú ý, các đợt đấu giá xử lý tài sản đảm bảo khoản vay ngân hàng hoặc phục vụ thi hành án có quy mô nhỏ, phần lớn từ 400 triệu đến dưới 10 tỷ đồng. Trong khi đó, các cuộc đấu giá quyền sử dụng đất có quy mô lớn hơn, với tổng giá khởi điểm thấp nhất từ 6 tỷ đồng cho đến cao nhất lên tới hơn 319 tỷ đồng, gồm tài sản nằm quanh các khu vực nội thành thuộc các quận Long Biên, Bắc Từ Liêm, Thanh Trì, các huyện Đông Anh, Quốc Oai. \n Cụ thể, đấu giá quyền sử dụng các thửa đất diện tích hơn 3,000 m2 tại quận Long Biên có tổng giá khởi điểm trên 319 tỷ đồng, trung bình hơn 97 triệu đồng/m2. Còn tại quận Bắc Từ Liêm, đấu giá quyền sử dụng của 16 thửa đất gần 3,000 m2 có tổng giá khởi điểm trên 270 tỷ đồng, trung bình hơn 90 triệu đồng/m2. \n Tương tự, tại huyện Thanh Trì, đấu giá quyền sử dụng gần 4,500 m2 đất có tổng giá khởi điểm 238 tỷ đồng, trung bình 54 triệu đồng/m2. Đối với huyện Đông Anh, đấu giá quyền sử dụng 33 thửa đất hơn 3,500 m2 với tổng giá khởi điểm 173 tỷ đồng, trung bình 48 triệu đồng/m2. \n “Giá hời” hơn so với thị trường? \n Theo khảo sát của người viết trên một số chuyên trang về nhà đất như batdongsan, nhatot, … phần lớn đơn giá khởi điểm tương đương với giá thị trường đang giao dịch. Tuy nhiên, nhiều tài sản bị kê biên phục vụ thi hành án lại có giá khởi điểm thấp hơn đáng kể. \n Điển hình như tài sản đấu giá phục vụ thi hành án bị kê biên là quyền sử dụng 50 m2 đất tại phường Thượng Thanh, quận Long Biên, TP. Hà Nội có giá khởi điểm 38 triệu đồng/m2, trong khi đó ở các sàn giao dịch ghi nhận tại cùng khu vực có giá cao gấp đôi, gấp ba từ 74 – 150 triệu đồng/m2. \n Hay quyền sử dụng 69 m2 đất và tài sản gắn liền với đất bị kê biên tại ngõ 192 Tam Trinh, phường Yên Sở, quận Hoàng Mai có giá khởi điểm gần 37 triệu đồng/m2, trong khi giá đất tại đây trên thị trường ghi nhận từ 54 - 100 triệu đồng/m2. \n Thanh Tú \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]