[
   {
      "title": "Góc nhìn 16/04: Kỳ vọng vào nhịp hồi kỹ thuật?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 01:29 16/04/2024",
      "main_content": "Vietstock - Góc nhìn 16/04: Kỳ vọng vào nhịp hồi kỹ thuật? \n Theo SSV, VN-Index đánh mất ngưỡng hỗ trợ MA50 và phát đi tín hiệu điều chỉnh trong trung hạn. Tuy nhiên với việc giảm sốc như phiên 15/04, VN-Index được kỳ vọng sẽ có một nhịp hồi kỹ thuật. Nhà đầu tư lưu ý ngưỡng hỗ trợ gần nhất của VN-Index là 1,180 điểm. \n Rủi ro giảm điểm vẫn còn \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến rung lắc giằng co trong hầu hết phiên sáng 15/04, sau đó dần mở rộng đà giảm điểm và lao dốc mạnh về cuối phiên. Chỉ số lao dốc mạnh với trạng thái bán tháo quyết liệt trên toàn bộ nhóm ngành khiến cho VN-Index có mức giảm điểm sâu nhất trong vòng 2 năm trở lại đây. \n Theo KBSV, mặc dù nhiều khả năng chỉ số sẽ có nhịp phục hồi kỹ thuật khi chạm quanh ngưỡng hỗ trợ 1,220 điểm (+/-10 điểm), tuy nhiên rủi ro giảm điểm vẫn còn đang lấn át khi tâm lý tiêu cực còn đang bao trùm lên toàn thị trường. \n Nhà đầu tư được khuyến nghị có thể mở lại 1 phần vị thế trading với tỷ trọng nhỏ. Tuy nhiên, tránh mua thêm đối với các nhà đầu tư đang nắm giữ tỷ trọng cao và ưu tiên bán giảm vị thế, cơ cấu lại danh mục trong các nhịp hồi phục sớm. \n Tiếp tục quán tính giảm điểm \n CTCK BIDV (HM:BID) (BSC): Phiên bán tháo 15/04 có thanh khoản tăng vọt; trong những phiên tới, chỉ số có thể tiếp tục quán tính giảm điểm xuống ngưỡng hỗ trợ 1,200 điểm. \n Kỳ vọng nhịp hồi kỹ thuật \n CTCK Shinhan (SSV): VN-Index xanh nhẹ phiên mở cửa 15/04 và ào ạt bán tháo trong buổi chiều. Thanh khoản tăng cao cho thấy tâm lý bi quan và lực bán chủ động. Sự hoảng loạn lan rộng làm nhiều cổ phiếu giảm về mức kịch sàn, kể cả những bluechip trong rổ VN30. \n VN-Index đánh mất ngưỡng hỗ trợ MA50 và phát đi tín hiệu điều chỉnh trong trung hạn. Tuy nhiên với việc giảm sốc như vậy, kỳ vọng VN-Index sẽ có một nhịp hồi kỹ thuật. Nhà đầu tư lưu ý ngưỡng hỗ trợ gần nhất của VN-Index là 1,180 điểm. \n Nhà đầu tư được khuyến nghị tận dụng nhịp hồi để xử lý những cổ phiếu vi phạm kỹ thuật, tuân thủ kỷ luật cũng như ưu tiên bảo toàn vốn. \n Theo dõi diễn biến tỷ giá và động thái của khối ngoại \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index xuất hiện tín hiệu đảo chiều xu hướng trong ngắn hạn khi đường MA10 cắt xuống đường MA20, và giá nằm dưới các đường trung bình ngắn hạn. Hơn nữa, rủi ro trong ngắn hạn càng gia tăng và duy trì ở mức cao khi các chỉ báo SAR, MACD, cặp DI+, DI-  đồng loạt cho thấy tín hiệu tiêu cực. \n Biến động của tỷ giá và động thái bán ròng trong thời gian dài của khối ngoại đã tác động mạnh mẽ đến diễn biến giao dịch phiên 15/04. Không còn trụ đỡ, cũng như các chỉ báo kỹ thuật đều đồng loạt cho thấy tín hiệu bán, càng làm gia tăng rủi ro trong ngắn hạn. Hơn nữa, bối cảnh vĩ mô thế giới với nhiều biến động, ít nhiều đã tác động đến tâm lý nhà đầu tư. \n Vì vậy, trong các phiên giao dịch tiếp theo, nhà đầu tư cần thận trọng theo dõi, quan sát diễn biến thị trường để hạn chế các rủi ro rung lắc/điều chỉnh có thể xảy ra trong thời gian tới. Ngoài ra, nhà đầu tư cần đặc biệt lưu ý theo dõi diễn biến tỷ giá và động thái của khối ngoại để đưa ra quyết định đầu tư tối ưu. \n Tránh mở mua mới \n CTCK Asean (Aseansc): Thị trường 15/04 ghi nhận sự điều chỉnh mạnh nhất trong vòng 2 tháng qua và xác nhận phiên giao dịch trong ngày thứ 6 vừa qua là “Bull trap”. Khối lượng giao dịch tăng mạnh cho thấy sự hoảng loạn của dòng tiền đặc biệt khi có những sự chuyển biến đáng e ngại trước các thông tin vĩ mô mới như tỷ giá, lãi suất. \n Do đó Aseansc khuyến nghị nhà đầu tư tiếp tục quan sát, tránh mở mua mới quá sớm và giữ tỷ trọng cổ phiếu ở mức thấp – trung bình. \n * Tiếp tục cập nhật \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "NHNN bơm ròng 9.200 tỷ đồng qua kênh tín phiếu trong phiên VN-Index giảm sâu",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 01:08 16/04/2024",
      "main_content": "Ngân hàng Nhà nước bơm tiền phiên ngày 15/4 trong bối cảnh tỷ giá USD tăng vọt lên sát trần tại 25.300 đồng. Động thái này dường như chỉ để hỗ trợ thanh khoản trong ngắn hạn. Chiều ngày 15/4, Ngân hàng Nhà nước (NHNN) công bố đã mua 12.000 tỷ đồng tín phiếu kỳ hạn 7 ngày với lãi suất trúng thầu 4%. Ở chiều ngược lại, NHNN bán ra 2.800 tỷ đồng tín phiếu kỳ hạn 28 ngày, lãi suất trúng thầu 3,59%. \n Như vậy, NHNN đã bơm ròng ra thị trường 9.200 tỷ đồng. Tuy nhiên, số tiền bơm ra có kỳ hạn ngắn còn hút về có kỳ hạn dài, cho thấy động thái trên có có thể nhằm giải quyết sự thiếu hụt thanh khoản trong ngắn hạn. Hiện tại, lãi suất qua đêm trong hệ thống liên ngân hàng đã lên tới 4,18% (ngày 11/3 lãi suất liên ngân hàng chỉ có 0,85%). \n  \n  \n Tuy nhiên, sau khi kết thúc đợt hút ròng, sức ép tỷ giá gia tăng nhanh chóng. Ngày 15/4, tỷ giá USD bất ngờ vọt lên sát 25.300 đồng (mức kỷ lục từ trước đến nay), gần chạm ngưỡng trần trong phiên do tỷ giá trung tâm là 24.096 đồng, biên độ 5%, tức ngân hàng sẽ giao dịch USD trong khoảng 22.891 - 25.301 đồng. Tính từ đầu năm tới nay, USD trên thị trường ngân hàng đã tăng hơn 800 đồng, tương đương mức tăng khoảng 3,3%. \n  \n  \n Trên sàn HoSE có 475 mã giảm điểm (trong đó có 112 mã giảm sàn), 30 mã tham chiếu và 40 mã tăng điểm. Thanh khoản VN-Index đạt 33.568 tỷ đồng, gần 1,5 tỷ cổ phiếu được trao tay. \n Trong nhận định gần đây, Chứng khoán Vietcap kỳ vọng sau khi ngân hàng nhà nước bơm tiền trở lại, áp lực tỷ giá USD/VND sẽ được giảm bớt từ các yếu tố khác như nguồn cung ngoại tệ dồi dào từ FDI, kiều hối, thặng dư thương mại cao, và thâm hụt thương mại dịch vụ thu hẹp (nhờ lượng khách quốc tế tiếp tục gia tăng). \n >> Khối ngoại bán ròng 11/12 tháng gần nhất, tổng giá trị bán 41.330 tỷ đồng ngay trước thềm nâng hạng TTCK \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 16/04/2024: Rủi ro đang ở mức cao",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 00:25 16/04/2024",
      "main_content": "Vietstock - Vietstock Daily 16/04/2024: Rủi ro đang ở mức cao \n Áp lực bán mạnh khiến cho VN-Index lao dốc gần 60 điểm và hình thành mẫu hình nến Black Marubozu cho thấy tâm lý rất bi quan của nhà đầu tư. Nếu chỉ số tiếp tục điều chỉnh và rơi xuống dưới đường SMA 100 ngày trong thời gian tới thì rủi ro sẽ càng tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/04/2024 \n - Các chỉ số chính giảm mạnh trong ngày 15/04/2024. Kết phiên, VN-Index giảm 4.7%, về mức 1,216.61 điểm; HNX-Index giảm 4.82%, về mức 229.71 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.05 tỷ đơn vị, tăng 51.66% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 116.22% so với phiên trước, đạt gần 164 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.27 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 55 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch hầu hết giằng co và duy trì dưới mốc tham chiếu đến hết phiên sáng. Bước vào phiên chiều, áp lực bán chi phối khiến chỉ số liên tục chìm trong sắc đỏ tiêu cực. Cho đến gần cuối phiên, thị trường bắt đầu lao dốc không phanh khi áp lực bán tháo trên diện rộng xuất hiện đồng thời kéo theo hàng trăm mã cổ phiếu giảm sàn. Kết phiên, VN-Index giảm 59.99 điểm, tương đương 4.7%. \n - Về mức độ ảnh hưởng,  SHB  (HM:SHB), QCG (HM:QCG) và BHN (HM:BHN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp khá khiêm tốn, hơn 0.1 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 56.84 điểm, về mức 1,227.9 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 1 mã tăng, 29 mã giảm. Cổ phiếu MSN (HM:MSN), BID, SSI (HM:SSI), BCM (HM:BCM), GVR (HM:GVR) và VRE (HM:VRE) ghi nhận tiêu cực nhất khi đồng loạt chạm mức sàn. Ngược lại, cổ phiếu SHB là cổ phiếu duy nhất trong nhóm ghi nhận tích cực nhất khi vẫn giữ sắc xanh với mức tăng 0.4%. \n Kết phiên giao dịch ngày 15/04/2024, kịch bản tưởng chừng sẽ duy trì tích cực như phiên giao dịch cuối tuần trước. Thế nhưng điều đó đã không xảy ra, VN-Index giảm mạnh gần 60 điểm và toàn bộ các nhóm ngành đều chịu ảnh hưởng khá nặng nề. Đây là phiên giảm điểm mạnh nhất trong khoảng 2 năm trở lại đây. Nhóm ngành khai khoáng sau khi tích cực từ đầu phiên sáng đã quay lại giảm mạnh. Các mã cổ phiếu đồng loạt giảm mạnh cho đến chạm sàn như PVS (HN:PVS), PVD (HM:PVD), KSV (HN:KSV), KSB (HM:KSB), PVC (HN:PVC), PVB, DHA, NBC,… \n Tiếp đến, các mã cổ phiếu thuộc ngành nhựa hóa chất cũng chịu ảnh hưởng tiêu cực không kém mặc dù đã khởi sắc trong phiên sáng. Với các mã cổ phiếu đã giảm mạnh khi kết thúc phiên, điển hình như GVR, DGC (HM:DGC), DCM (HM:DCM), DPM (HM:DPM), PHR (HM:PHR), DPR (HM:DPR). Các mã còn lại như AAA (HM:AAA), CSV (HM:CSV) và APH thậm chí còn tiêu cực hơn khi đồng loạt chạm sàn gần 7%. \n Áp lực bán mạnh khiến cho VN-Index lao dốc gần 60 điểm và hình thành mẫu hình nến Black Marubozu cho thấy tâm lý rất bi quan của nhà đầu tư. Nếu chỉ số tiếp tục điều chỉnh và rơi xuống dưới đường SMA 100 ngày trong thời gian tới thì rủi ro sẽ càng tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n VN-Index giảm mạnh và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý rất tiêu cực của nhà đầu tư. \n Chỉ báo Stochastic Oscillator và MACD duy trì đà giảm, qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. Cùng với đó, khối ngoại quay lại bán ròng mạnh cũng là yếu tố không mấy tích cực đối với thị trường. \n Nếu chỉ số tiếp tục điều chỉnh và rơi xuống dưới đường SMA 100 ngày trong thời gian tới thì rủi ro sẽ càng tăng cao. \n  \n HNX-Index - Chỉ báo MACD có khả năng cắt xuống ngưỡng 0 \n HNX-Index giảm mạnh đồng thời cắt xuống đường SMA 50 ngày và SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch tăng mạnh và vượt lên trên đường trung bình 20 ngày cho thấy lực cầu lớn xuất hiện ngay khi chỉ số điều chỉnh mạnh. \n Hiện tại, chỉ báo MACD có khả năng cắt xuống ngưỡng 0 sau khi đã cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn sẽ càng bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 15/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/04/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mã cổ phiếu NGÂN HÀNG duy nhất giữ được sắc xanh trong khi các đồng đội 'đỏ rực' trong ngày VNIndex giảm gần 60 điểm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 23:42 15/04/2024",
      "main_content": "Thị trường lao dốc, cổ phiếu ngân hàng nằm sàn la liệt trong phiên giao dịch ngày 15/4 khi VNIndex mất gần 60 điểm giảm 4,7% về còn 1.216,61 điểm. Thống kê có 64 mã nằm sàn, 475 mã giảm giá và chỉ có 40 mã giữ sắc xanh. Phiên giao dịch ngày 15/4, thị trường chứng khoán chứng kiến cú đảo chiều đột ngột giảm điểm mạnh mẽ. Vào những phút cuối của phiên giao dịch nhiều cổ phiếu đồng loạt lao dốc. \n Đóng cửa phiên giao dịch hôm nay, VNIndex còn 1.216,61 điểm, giảm 59,99 điểm (-4,7%). Trong đó có 64 mã nằm sàn, 475 mã giảm giá và chỉ có 40 mã giữ sắc xanh. Hầu hết các nhóm chứng khoán đều giảm mạnh, nhóm ngân hàng không phải là ngoại lệ. Trong phiên sáng nhóm cổ phiếu ngân hàng giữ sắc xanh nhẹ cũng đảo chiều quay đầu lao dốc vào những phút cuối phiên chiều. \n Theo dữ liệu Fiintrade, nhóm Ngân hàng giảm 3,76% với khối lượng khớp lệnh đạt 367 triệu cổ phiếu tương ứng 6.502 tỷ đồng. Trong đó nước ngoài bán ròng 445,3 tỷ đồng tương ứng 13,2 triệu cổ phiếu. Hàng loạt cổ phiếu ngân hàng giảm mạnh như TCB (HM:TCB) (-6,33%), EIB (HM:EIB) (-6,34%), TPB (HM:TPB) (-6,42%), CTG (HM:CTG) (-6,82%), BID (HM:BID) (-6,93%), VAB (-7,37%). Đặc biệt có BID giảm sàn. \n  \n  \n Gần đây thông tin Phó Chủ tịch Đỗ Quang Vinh dự chi hơn nghìn tỷ gom 100,2 triệu cổ phiếu SHB trong thời gian từ 19/04-17/05 nhằm cơ cấu danh mục đầu tư khiến cho dư luận xôn xao. Phó Chủ tịch Đỗ Quang Vinh là con trai lớn của ông Đỗ Quang Hiển - Chủ tịch HĐQT SHB. Cá nhân Chủ tịch Đỗ Quang Hiển đang sở hữu 99,5 triệu cổ phiếu SHB, chiếm 2,75% vốn Ngân hàng. \n Nếu mua thành công, ông Vinh sẽ tăng tỷ lệ sở hữu tại SHB từ 0,026% (939.722 cổ phiếu) lên 2,79% (101,1 triệu cổ phiếu). Được biết SHB dự kiến tổ chức ĐHĐCĐ thường niên vào ngày 25/4 sắp tới. \n Hiện các tài liệu trình cổ đông tại đại hội chưa được công bố. Về tình hình kinh doanh, theo báo cáo tài chính hợp nhất năm 2023 mà SHB công bố, thu nhập lãi thuần đạt 19.719 tỷ đồng, tăng 12,4% so với năm 2022. Lợi nhuận sau thuế đạt 7.324,7 tỷ đồng giảm 404,2 tỷ đồng so với năm 2022. \n >> Cú đấm tỷ giá và những chiêu thức \"né đòn\" của Vua thép Hòa Phát (HM:HPG) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng hơn 1.200 tỷ đồng, tâm điểm nhóm largecap",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 23:43 15/04/2024",
      "main_content": "Trong phiên VN-Index giảm sốc 60 điểm, khối ngoại gia tăng lực bán ròng lên mức nghìn tỷ trên toàn thị trường. Kết phiên 15/4, thị trường chứng khoán giảm mạnh 60 điểm điểm xuống 1216,6 điểm. Thanh khoản trên 3 sàn đạt 33.000 tỷ đồng. \n 475/545 cổ phiếu sàn HoSE đóng cửa trong trạng thái giảm giá. Thậm chí có tới 111 mã nằm sàn. \n Khối ngoại bán ròng 1.231 tỷ đồng trên cả 3 sàn trong đó giá trị bán ròng trên HoSE đạt 1.238 tỷ đồng. Đây là phiên bán ròng mạnh nhất trong 11 phiên trở lại đây. \n Xét về khối lượng, cổ phiếu ngân hàng  SHB  (HM:SHB) được khối ngoại gom mạnh nhất với gần 2,7 triệu đơn vị, giá trị tương ứng 31,7 tỷ đồng. Trong phiên 15/4, cổ phiếu SHB tăng nhẹ 0,44% lên mức 11.350 đồng/cp. Đây cũng là mã duy nhất trong Top 10 mua ròng của khối ngoại đóng cửa còn tăng giá. \n  \n  \n Theo sau MWG, khối ngoại mua tập trung ở SGN (HM:SGN) (35,8 tỷ đồng), TCH (30,4 tỷ đồng) và POW (HM:POW) (18,8 tỷ đồng); các cổ phiếu như HCM, NKG (HM:NKG), HHS (HM:HHS), SAB (HM:SAB) cũng được mua dưới 16 tỷ đồng mỗi mã. \n  \n  \n >> Loạt công ty chứng khoán thông tin về hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index rơi 'tự do', cổ phiếu ngân hàng lao dốc",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 22:51 15/04/2024",
      "main_content": "Phiên 15/4, VN-Index mất gần 60 điểm rơi một mạch về dưới mốc 1.220. Thị trường bất ngờ giảm mạnh vào lúc 14h chiều, phiên 15/4. Hàng loạt nhà đầu tư bị \"sốc\" trước cú đảo chiều đột ngột của thị trường chứng khoán. \n Đóng cửa phiên, VN-Index giảm gần 60 điểm (-4,7%) về mốc 1.216,61 điểm. Theo đó, giá trị vốn hóa HoSE cũng \"bốc hơi\" 244.000 tỷ đồng, xuống còn 4,95 triệu tỷ đồng. \n Nhóm cổ phiếu ngân hàng sáng nay giao dịch trong sắc xanh nhẹ cũng đột ngột quay đầu lao dốc không phanh trong những phút cuối cùng. \n Diễn biến giá cổ phiếu ngân hàng trên sàn HoSEHàng loạt cổ phiếu ngân hàng giảm sàn như BID (HM:BID), CTG (HM:CTG), VAB. Nhiều cổ phiếu đóng cửa với mức giảm hơn 6% gồm có: TCB (HM:TCB) (-6,33%), EIB (HM:EIB) (-6,34%), TPB (HM:TPB) (-6,42%), CTG (-6,82%), BID (-6,93%), VAB (-7,37%). \n Cổ phiếu vốn hóa lớn nhất thị trường là VCB (HM:VCB) cũng \"bốc hơi\" mạnh, giảm 2,75% trong phiên hôm nay. \n Ngược lại, mã duy nhất trong nhóm ngân hàng đóng cửa trong sắc xanh là  SHB  (HM:SHB). Tuy nhiên, SHB cũng đã quay đầu giảm mạnh so với mức tăng kịch trần sáng nay. \n Thanh khoản SHB tăng mạnh với 99 triệu cổ phiếu được khớp lệnh, giá trị hơn 1.100 tỷ đồng. SHB cũng được khối ngoại giao dịch sôi động, mua vào hơn 9,4 triệu đơn vị trong khi bán ra hơn 6,7 triệu đơn vị, tương đương mua ròng gần 3 triệu cổ phiếu. \n >> Khối ngoại bán ròng 11/12 tháng gần nhất, tổng giá trị bán 41.330 tỷ đồng ngay trước thềm nâng hạng TTCK \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phiên 15/4: Vốn hóa sàn HoSE ‘bốc hơi' 244.000 tỷ đồng, nguyên nhân giảm do đâu?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 23:04 15/04/2024",
      "main_content": "Thị trường chứng khoán kết phiên đầu tuần chìm trong sắc đỏ khi “bốc hơi” gần 60 điểm về mốc 1.216 với gần 160 mã cổ phiếu nằm sàn, vốn hóa bay 244.000 tỷ đồng trong phiên 15/4. Chứng khoánPhiên 15/4: Vốn hóa sàn HoSE ‘bốc hơi' 244.000 tỷ đồng, nguyên nhân giảm do đâu?Ánh Nguyệt • {Ngày xuất bản}Thị trường chứng khoán kết phiên đầu tuần chìm trong sắc đỏ khi “bốc hơi” gần 60 điểm về mốc 1.216 với gần 160 mã cổ phiếu nằm sàn, vốn hóa bay 244.000 tỷ đồng trong phiên 15/4. \n Thị trường chứng khoán Việt Nam khép lại phiên giao dịch đầu tuần đầy sóng gió. Áp lực bán dâng cao sau 14h khiến cho nhiều cổ phiếu giảm mạnh với gần 160 mã cổ phiếu giảm sàn. \n Nhiều cổ phiếu trụ lao dốc mạnh trong khi không xuất hiện lực nâng nào đủ lớn để “gánh” chỉ số. VN-Index giảm mạnh về cuối phiên, bốc hơi gần 60 điểm và nhanh chóng rơi về mốc 1.216 điểm. \n  \n  \n Bối cảnh thế giới \n Cuối tuần qua, căng thẳng giữa Iran – Israel có xu hướng leo thang khi Iran vừa phát động cuộc tấn công quân sự trực tiếp đầu tiên chống lại Israel. Theo đó, cuộc tấn công trả đũa bằng máy bay không người lái và tên lửa của nước này nhằm vào Israel sáng sớm ngày 14/4 đã \"giáng những đòn nặng nề\" vào căn cứ không quân của Israel ở sa mạc Negev. Iran đã phóng hơn 200 vật thể về phía Israel song đợt tấn công vẫn chưa chấm dứt. \n Ngay sau đó, cuộc họp Nội các chiến tranh Israel kết thúc vào tối ngày 14/4 mà chưa đi đến nhất trí về cách thức, thời điểm đáp trả đòn tập kích của Iran, dù tuyên bố sẽ hành động. Tổng Thư ký Liên Hợp Quốc - Antonio Guterres bày tỏ quan ngại về nguy cơ leo thang căng thẳng trên khắp Trung Đông \"với mức tàn phá lớn\" trên quy mô lớn trên nhiều mặt trận ở Trung Đông. \n Bên cạnh đó, thông tin về lạm phát Mỹ bất ngờ tăng tốc trở lại (tăng 3,5% trong tháng 3) đã dấy lên lo ngại về quyết định cắt giảm lãi suất của FED trong thời gian tới. \n Theo đó, Chứng khoán Mỹ cũng có đà giảm khi những lo ngại về lạm phát và địa chính trị một lần nữa làm suy yếu tâm lý nhà đầu tư trên Phố Wall. Chỉ trong 1 tuần, S&P 500 mất 1,56% và Dow Jones sụt 2,37%, còn Nasdaq Composite giảm 0,45%. \n Diễn biến trong nước... \n Sự thận trọng của FED trong bối cảnh NHTW Thụy Sỹ đã nới lỏng chính sách tiền tệ đã khiến chỉ số DXY có xu hướng tăng trở lại từ giữa tháng 3/2024 bên cạnh tình trạng chênh lệch lãi suất VND-USD trong nước tiếp tục duy trì đã gây áp lực lớn lên tỷ giá USD/VND. \n  \n  \n Việc tỷ giá liên tục tăng cao là một trong những nguyên nhân khiến nhà đầu tư nước ngoài liên tục rút ròng khỏi thị trường chứng khoán Việt Nam. Tính riêng trong 3 tháng đầu năm 2024, khối ngoại đã bán ròng tổng cộng 11.550 tỷ đồng trên cả 3 sàn tương đương 50,62% tổng giá trị bán ròng của cả năm 2023. \n Nhìn chung lại, các yếu tố tiêu cực về thị trường thế giới và trong nước cũng ảnh hưởng tiêu cực đến tâm lý của nhà đầu tư trên thị trường. \n >> 160 cổ phiếu nằm sàn, VN-Index có phiên giảm mạnh nhất 2 năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trong phiên chứng sĩ bị 'đánh úp', duy nhất một cổ phiếu bluechip thoát hiểm nhờ 350 lệnh 'cá mập'",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 23:09 15/04/2024",
      "main_content": "Đã không có pha \"rút chân\" nào xuất hiện trong phiên ATC ngày 15/4. VN-Index kết phiên tại mức thấp nhất ngày (giảm 60 điểm về sát mốc 1.215). Áp lực bán xuất hiện sau 13h30, gia tăng kể từ 14h khiến hầu hết chứng sĩ tham chiến không kịp trở tay. Nói không ngoa, nhà đầu tư chứng khoán đã bị \"đánh úp\" sau những những thông tin tiêu cực xuất hiện, đặc biệt là sự bùng phát xung đột giữa Iran và Israel. \n Gần 900 cổ phiếu giảm giá trên toàn thị trường trong đó có tới 160 mã giảm hết phiên độ. \n SHB  (HM:SHB) - cổ phiếu duy nhất nhóm VN30 cũng là cổ phiếu largecap duy nhất \"thoát hiểm\" trong phiên giao dịch đầu tuần. \n  \n  \n >> Chủ tịch Chứng khoán  SHS  (HN:SHS) muốn chi hơn nghìn tỷ đồng mua trăm triệu cổ phiếu SHB \n Dù tăng giá song áp lực bán lây lan từ thị trường chung khiến những nhà đầu tư mua vào 92% tổng lượng giao dịch cổ phiếu chịu lỗ. Được biết, ngay trong phiên sáng, SHB có thời điểm mở gap tăng lên mức trần 12.050 đồng/cp. \n Như vậy, phiên 15/4 có thể coi như một phiên giảm sàn đối với những nhà đầu tư đã mua vào hơn 10 triệu cổ phiếu SHB tại mức giá trên 12.000 đồng/cp. \n  \n  \n >> Loạt công ty chứng khoán thông tin về hệ thống KRX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có phiên giảm mạnh nhất trong gần 2 năm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 23:04 15/04/2024",
      "main_content": "Vietstock - VN-Index có phiên giảm mạnh nhất trong gần 2 năm \n Phiên đầu tuần 15/04, thị trường chứng khoán bị bán tháo bất ngờ. VN-Index \"bốc hơi\" gần 60 điểm (tương đương giảm 4.7%), đóng cửa ở mức 1,216.61 điểm. Trong đó, số mã giảm sàn là 157 mã, số mã giảm giá lên đến 587 mã, 726 mã đứng giá và chỉ có 122 mã tăng giá, 16 mã tăng trần. \n Mức giảm của VN-Index phiên hôm nay (15/04) là phiên giảm điểm mạnh nhất trong vòng 2 năm qua, kể từ ngày 12/05/2022; lúc đó, VN-Index giảm gần 63 điểm; xen giữa giai đoạn này, ngày 18/08/2023, VN-Index cũng bốc hơi gần 55 điểm. \n VN-Index giảm điểm trong bối cảnh có nhiều biến động vĩ mô trên toàn cầu. Tỷ giá USD/VND sau đó cũng liên tục phá đỉnh lịch sử trước sức ép tăng nóng của giá USD trên thị trường quốc tế. Căng thẳng leo thang tại Trung Đông khiến các nhà đầu tư tìm đến “nơi trú ẩn” là các tài sản an toàn, dẫn đến nhu cầu nắm giữ USD tăng mạnh. \n Trước đó, giới phân tích đã cảnh báo nhà đầu tư cần có sự thận trọng vì VN-Index đã có chuỗi tăng dài đến 5 tháng, và chiến lược phòng thủ nên được ưu tiên trong tháng 4. \n Theo ông Võ Kim Phụng - Phó phòng Phân tích CTCK Beta, sức ép bán đã kéo dài một thời gian, diễn biến phiên hôm nay chỉ như “giọt nước tràn ly”. \n Vị chuyên gia Beta chỉ ra có 2 nguyên nhân tạo áp lực lên thị trường gồm tỷ giá và lực bán của khối ngoại. \n Về vấn đề tỷ giá, ông Phụng cho biết lạm phát tại Mỹ tháng qua cao hơn kỳ vọng, làm lo ngại Fed sẽ kéo dài thời gian hạ lãi suất hơn dự kiến. Điều này cũng tác động đến hành động của khối ngoại, với xu hướng bán ròng kéo dài dài từ tháng 4/2023 đến nay và chưa có dấu dừng lại. Theo thống kê của chuyên gia Beta, riêng trên HOSE, khối ngoại đã bán ròng gần 50 ngàn tỷ trong thời gian này. \n Khối ngoại còn tập trung vào bán các cổ phiếu nhóm trụ, vốn hóa lớn. Đến một thời điểm nào đó sẽ ảnh hưởng đến tâm lý nhà đầu tư trên thị trường, với tỷ trọng nhà đầu tư cá nhân chiếm đa số. Bên cạnh đó, dòng tiền nâng đỡ của khối nội - được hưởng lợi bởi lãi suất thấp cũng không thể kéo dài lâu. \n Ông Phụng cũng thông tin thêm, nếu so sánh với các TTCK khác trên thế giới, có lẽ chứng khoán Việt Nam đang rơi mạnh nhất, vì thế, yếu tố địa chính trị có thể không ảnh hưởng nhiều. \n Chỉ số chứng khoán Nhật Bản (Nikkei 225) mất 0.9%, về 39,209.5 điểm. Tương tự, chỉ số chứng khoán Hồng Kông (Hang Seng), giảm 0.72%, về 16,600.46 điểm. Ngược dòng, chỉ số chứng khoán Thượng Hải (Shanghai) tăng 1.26%, lên 3,057.38 điểm. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường ngày 15/4: Phe bán ‘tổng tấn công’ bất ngờ, VN-Index mất gần 60 điểm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 22:18 15/04/2024",
      "main_content": "Lực bán bất ngờ xuất hiện sau 14h ở hầu hết các cổ phiếu từ largecap đến penny khiến thị trường lao dốc mạnh. 15h: Thị trường bất ngờ giảm mạnh vào lúc 14h chiều. Trước đó, thị trường đã có một vài dấu hiệu suy yếu khi giảm hơn 12 điểm. Tuy nhiên, kể từ 14h chiều, phe bán bất ngờ tiến hành bán đồng loạt ở các cổ phiếu thuộc rổ VN30 như MSN (HM:MSN), MWG… Sau nhóm Largecap, đà hoảng loạn lan đến các nhóm cổ phiếu Micap và Penny. Chỉ trong chưa đầy 30’, VN-Index đã mất thêm 40 điểm. \n Độ rộng nghiêng hẳn về bên bán với 475 mã cổ phiếu giảm trong khi chỉ có 40 mã cổ phiếu tăng. \n Về đồ thị kỹ thuật, VN-Index đã mất cả hỗ trợ MA20 và MA50 trong phiên giao dịch hôm nay. \n Về giao dịch nhà đầu tư nước ngoài, khối ngoại bán ròng 1.238 tỷ đồng trong phiên giao dịch hôm nay, tập trung ở các cổ phiếu: VHM (HM:VHM), CTG (HM:CTG), SSI (HM:SSI), VCB… \n >> 160 cổ phiếu nằm sàn, VN-Index có phiên giảm mạnh nhất 2 năm \n 14h: Áp lực bán gia tăng ngay sát thời điểm 14h khiến thị trường chứng khoán lao dốc mạnh. VN-Index giảm gần 12 điểm về dưới mốc 1.265. \n Sàn HoSE có 400 mã giảm so với 88 mã tăng giá. Các cổ phiếu VN30 gây áp lực giảm chính lên chỉ số khi có tới 25 mã đỏ giá, VN30-Index giảm 14 điểm. \n Ngoại trừ  SHB  (HM:SHB) và GVR (HM:GVR) còn tăng mạnh từ 2-4,5%, các cổ phiếu nhóm bán lẻ (MSN, MWG (HM:MWG)), ngân hàng (TPB (HM:TPB), ACB (HM:ACB), VPB (HM:VPB)...) hay nhóm bất động sản (VRE (HM:VRE), BCM (HM:BCM), VIC (HM:VIC)...) đang gây sức ép lớn lên VN-Index. \n 10h30: Sau khi tăng điểm nhẹ đầu phiên, VN-Index đã quay đầu giảm mạnh với lực bán tập trung nhiều ở các cổ phiếu thuộc rổ VN30 như MWG (-2%), VPB (-1%), MSN (-1%)... \n Độ rộng thị trường nghiêng hẳn về bên bán với hơn 350 mã cổ phiếu giảm điểm. Các mã cổ phiếu có diễn biến tích cực tiếp tục là TDM (HM:TDM) (5,71%), SHB (5,31%)... Tuy nhiên, các cổ phiếu kể trên có khối lượng giao dịch tăng đột biến nhưng không tăng trần được. \n Nhiều cổ phiếu đầu phiên tăng mạnh như BMP (HM:BMP), LPB… đã xuất hiện mẫu nến đảo chiều doji bia mộ kèm khối lượng giao dịch tăng đột biến. \n Đáng chú ý, nhà đầu tư nước ngoài đang bán ròng mạnh hơn 450 tỷ tập trung ở nhiều cổ phiếu vốn hoá lớn như CTG, VHM… \n 9h30: VN-Index mở gap giảm 2 điểm, sau đó đã tăng nhẹ trở lại, tuy nhiên mức tăng điểm khá yếu. Nhìn chung, thị trường vẫn đang ở tình thế giằng co. Tính đến 9h30’, VN-Index đang tăng nhẹ hơn 2 điểm điểm áp sát ngưỡng kháng cự 1.280 điểm. \n Mặc dù VN-Index giảm điểm không nhiều nhưng độ rộng thị trường nghiêng hẳn về bên bán với hơn 200 mã cổ phiếu giảm điểm. Các cổ phiếu tăng mạnh đầu phiên thuộc nhiều nhóm ngành khác nhau, khá lẻ tẻ, thiếu một ngành dẫn dắt rõ rệt có thể kể đến: QCG (HM:QCG) (6,94%) TDM (6,75%), BMP (2%), SHB (5,75%), LPB (HM:LPB) (2,05%), PVC (HN:PVC) (1,83%)… \n  \n  \n >> [LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 20 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]