[
   {
      "title": "Góc nhìn 29/03: Xu hướng tăng ngắn hạn duy trì tới vùng 1,150 điểm",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 01:11 29/03/2023",
      "main_content": "Vietstock - Góc nhìn 29/03: Xu hướng tăng ngắn hạn duy trì tới vùng 1,150 điểm \n Ở góc nhìn ngắn hạn,  SHS  (HN:SHS) nhận định VN-Index đã trở lại kênh hồi phục ngắn hạn với động lực tăng tốt, xác suất VN-Index duy trì xu hướng tăng ngắn hạn để hướng tới khu vực 1,150 điểm. \n Vùng kháng cự 1,050-1,060 kìm hãm đà tăng \n CTCK Tiên Phong (TPS): Mặc dù ghi nhận phiên tăng điểm 6 liên tiếp nhưng VN-Index vẫn chưa thể thoát khỏi vùng kháng cự 1,050-1,060 điểm mặc cho đã có thời điểm lực mua mạnh mẽ giúp chỉ số áp sát mức 1,060 điểm. Diễn biến này phản ánh áp lực bán vẫn đang hiện diện khá mạnh tại đây và kìm hãm xu hướng đi lên của thị trường. \n Tuy nhiên, xét về dòng tiền, khối lượng giao dịch tiếp tục cải thiện và duy trì trên mức trung bình 10 phiên gần nhất cùng nhịp hồi phục của thị trường, qua đó cho thấy tâm lý nhà đầu tư đang dần lạc quan hơn về triển vọng thị trường. \n Hiện tại, vùng 1,050-1,060 điểm vẫn đang là kháng cự quan trọng đã kìm hãm đà tăng của chỉ số kể từ đầu đầu năm 2023 tới nay. Do đó, điểm mua nên được tiết chế khi VN-Index chinh phục hoàn toàn kháng cự này với mục tiêu hướng đến là đường SMA 200 ngày (quanh mức 1,100 điểm) \n Xu hướng đi ngang là chủ đạo \n CTCK Tân Việt (TVSI): Thị trường sẽ không có đột biến trong các phiên cuối cùng của tháng 3 nhờ các tác động chốt “NAV quý” của các quỹ tác động lên nhóm cổ phiếu trụ. Bên cạnh đó, TVSI cũng vẫn cho rằng xu hướng thị trường vẫn đang đi ngang là chủ đạo và sẽ chưa thay đổi trạng thái trong tháng 3. \n Trong các phiên còn lại trong tuần, thị trường dự báo vẫn có thể tăng điểm nhờ nhóm cổ phiếu trụ có dòng tiền của các quỹ và thậm chí có cơ hội vượt qua vùng kháng cự 1,065 nhưng sẽ rất khó vượt các mốc đỉnh đã thiết lập trong tháng 2. Xu hướng tăng giá ngắn hạn chỉ được thiết lập trở lại nếu VN-Index đóng cửa tuần cao hơn mốc 1,065 điểm. \n Xu hướng tăng ngắn hạn duy trì tới 1,150 điểm \n CTCK Sài Gòn – Hà Nội (SHS): Với góc nhìn ngắn hạn, VN-Index đã trở lại kênh hồi phục ngắn hạn với động lực tăng tốt, xác suất VN-Index duy trì xu hướng tăng ngắn hạn để hướng tới khu vực 1,150 điểm. Tuy nhiên chỉ số nhiều khả năng sẽ có những diễn biến giằng co khi tiến tới gần khu vực 1,060 điểm (vùng đỉnh gần nhất ngày 15/03/2023). \n Góc nhìn trung - dài hạn, biến động của VN-Index trong hơn 1 tháng qua gần như đi ngang với các phiên tăng giảm đan xen, khối lượng giao dịch về tổng thể trung hạn vẫn đang ở mức thấp. \n Kiểm định quanh ngưỡng 1,050-1,060 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index tăng điểm kèm thanh khoản cải thiện, hiện có xu hướng kiểm định quanh ngưỡng 1,050-1,060. \n Cần tích lũy thêm \n CTCK Asean (Aseansc): Khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn, nhất là khi chỉ số VN-Index đã có 6 phiên tăng điểm liên tiếp. Dự báo trong phiên giao dịch tới (29/03), sự giằng co có thể sẽ diễn ra giữa lực mua tại vùng hỗ trợ 1,045-1,050 điểm và lực bán tại vùng kháng cự 1,055-1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tích lũy trong biên độ 1,050-1,060 để cân bằng cung - cầu \n CTCK Agribank (Agriseco): Trong kịch bản tích cực, Agriseco cho rằng chỉ số cần thêm thời gian tích luỹ trong biên độ 1,050 -1,060 điểm để cân bằng cung - cầu trước khi hướng đến các vùng giá phía trên. Trái lại, nếu áp lực bán mạnh hơn, chỉ số có thể quay về kiểm định lại vùng hỗ trợ 1,030-1,040 điểm trong các phiên sắp tới. \n Chờ đợi tín hiệu tăng điểm rõ ràng hơn \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index hiện vẫn đang giằng co tại vùng kháng cự 1,050-1,060. Nhà đầu tư nên chờ đợi tín hiệu tăng điểm rõ ràng hơn để giao dịch. \n Tiếp tục rung lắc giằng co \n CTCK KB Việt Nam (KBSV): Ngưỡng cản mạnh quanh 1,05x tiếp tục cho phản ứng và khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên 28/03. \n VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp rung lắc giằng co trong phiên kế tiếp (29/03) nhằm thiết lập một mặt bằng giá vững chãi hơn trước khi quay lại xu hướng hồi phục chủ đạo và hướng lên vùng đích kỳ vọng 1,070. \n Gia tăng rủi ro điều chỉnh ngắn hạn \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): VN-Index kết phiên 28/03 tạo nến dạng doji cho thấy sự lưỡng lự của nhà đầu tư. Tại khung đồ thị giờ, mẫu hình nến inverted hammer liên tục được hình thành cho thấy áp lực bán đang dần mạnh lên. Bên cạnh đó, việc chỉ báo RSI đã ở vùng cao và liên tục tạo đỉnh cho thấy rủi ro điều chỉnh ngắn hạn trong các phiên tới đã gia tăng đáng kể. \n *Tiếp tục cập nhật... \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/03/2023: Lo ngại xảy ra \"fakeout\"",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 00:08 29/03/2023",
      "main_content": "Vietstock - Vietstock Daily 29/03/2023: Lo ngại xảy ra \"fakeout\" \n VN-Index duy trì đà tăng điểm và khối lượng nằm trên mức trung bình 20 ngày. Tuy nhiên, sự xuất hiện của High Wave Candle cho thấy nguy cơ xảy ra điểm phá vỡ giả (fakeout) là khá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/03/2023 \n - Các chỉ số chính giao dịch tăng điểm trong ngày 28/03/2023. Kết phiên, VN-Index tăng 0.19%, lên mức 1,054.29 điểm; HNX-Index giảm 0.44%, lên mức 205.76 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 583 triệu đơn vị, tăng 14.23% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.3% so với phiên trước, đạt hơn 69 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 129 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa và lực bán nhanh chóng xuất hiện kéo chỉ số về quanh tham chiếu tạo thế giằng co. Sang đến phiên chiều, diễn biến tiếp tục giằng co trên mức tham chiếu. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.19% tương đương 2.04 điểm. \n - VN30-Index kết phiên tăng 2.37 điểm (0.22%), đạt mức 1,058.82 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 13 mã giảm, 12 mã tăng và 5 mã không đổi. Trong đó, TCB (HM:TCB) dẫn đầu đà tăng với mức tăng 4%, phía ngược lại; SSI (HM:SSI), PDR (HM:PDR) và VPB (HM:VPB) là 3 mã giảm mạnh nhất với mức giảm trên 1%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), TCB và GAS (HM:GAS) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng gần 3 điểm. Ở chiều ngược lại, VPB, HPG (HM:HPG) và VHM (HM:VHM) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi hơn 1 điểm chỉ số. \n - Năm 2023, Bộ Công Thương cho biết sẽ phối hợp với các doanh nghiệp phân phối lớn để có phương án điều tiết nguồn cung hàng hóa khi cần thiết, hoặc hỗ trợ tiêu thụ các mặt hàng nông sản vào vụ thu hoạch. Từ đó đổi mới, tổ chức kết nối cung cầu trong nước trên môi trường trực tuyến và dựa trên những nền tảng mới, tạo kênh tiêu thụ thuận lợi, ổn định. Điều này dẫn đến sự kỳ vọng của nhà đầu tư về nhóm ngành này sẽ khởi sắc hơn nên nhóm bán lẻ có đóng góp hơn 1% cho đà tăng điểm hôm nay trong đó có MWG (HM:MWG) tăng 2.62% và SFC, SVC (HM:SVC) tăng trên 5%. \n - Ngược lại, ngành sản xuất thiết bị và máy móc tiếp tục là ngành tiêu cực nhất thị trường khi các cổ phiếu như NHH (HM:NHH), NAG đều chìm trong sắc đỏ trong đó THI (HM:THI) giảm trên 5% các mã còn lại đa số đều đóng cửa ở mức giá tham chiếu. \n VN-Index duy trì đà tăng điểm và khối lượng nằm trên mức trung bình 20 ngày. Tuy nhiên, sự xuất hiện của High Wave Candle cho thấy nguy cơ xảy ra điểm phá vỡ giả (fakeout) là khá lớn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục tăng phiên thứ 6 liên tiếp \n Trong phiên giao dịch sáng ngày 28/03/2023, VN-Index tiếp tục tăng phiên thứ 6 liên tiếp và có thể vượt trendline trung hạn (trùng với cạnh trên của kênh giảm giá) thể hiện sự lạc quan của nhà đầu tư trong ngắn hạn. \n Khối lượng vượt mức trung bình 20 ngày và cao hơn những phiên trước đó. Tuy nhiên, mẫu hình High Wave Candle xuất hiện cho thấy nguy cơ xảy ra điểm phá vỡ giả (fakeout) là khá lớn. \n  \n HNX-Index - Giảm điểm với biên độ biến động lớn \n Trong phiên giao dịch ngày 28/03/2023, HNX-Index giảm điểm với biên độ biến động lớn sau khi vượt cạnh trên của mẫu hình Triangle. Bóng nến trên dài (long upper shadow) cùng với khối lượng giao dịch trên mức trung bình 20 ngày cho thấy lực bán khá lớn. \n Tuy nhiên, các chỉ báo MACD và Stochastic Oscillator đều đang duy trì tín hiệu mua nên rủi ro chưa cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 28/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phiên sáng 28/3: NVL nối dài đà tăng, HQC vào top 3 thanh khoản",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 19:55 28/03/2023",
      "main_content": "VPB (HM:VPB), NVL (HM:NVL) và HQC là có lượng giao dịch lớn nhất trong phiên sáng nay (ngày 28/3), trong đó, HQC có thời điểm chạm giá trần. Phiên giao dịch sáng 28/3, dòng tiền nhập cuộc sôi động giúp sắc xanh tiếp tục chiếm ưu thế trên bảng điện tử. \n Tạm dừng phiên sáng, sàn HOSE có 228 mã tăng và 121 mã giảm, VN-Index tăng 2,97 điểm (+0,28%), lên 1.055,22 điểm. Tổng khối lượng giao dịch đạt hơn 332,1 triệu đơn vị, giá trị 5.819,7 tỷ đồng, tăng hơn 33% về khối lượng và 38% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 30,5 triệu đơn vị, giá trị 887,5 tỷ đồng. \n Sàn HNX có 82 mã tăng và 59 mã giảm, HNX-Index giảm 0,98 điểm (-0,48%), xuống 205,68 điểm. Tổng khối lượng khớp lệnh đạt hơn 37,5 triệu đơn vị, giá trị 512,7 tỷ đồng. \n UpCoM-Index giảm 0,29 điểm (-0,38%), xuống 75,39 điểm. Tổng khối lượng khớp lệnh đạt hơn 14,44 triệu đơn vị, giá trị 143,5 tỷ đồng. Giao dịch thỏa thuận có thêm 1,66 triệu đơn vị, giá trị 20,6 tỷ đồng. \n Phần lớn các mã tăng trong số các bluechip tăng nhẹ dưới mức 1,4% như MSN (HM:MSN), VIC (HM:VIC), BVH (HM:BVH), SSI (HM:SSI), PLX (HM:PLX), GAS (HM:GAS), ACB (HM:ACB), GVR (HM:GVR), STB (HM:STB), BID (HM:BID), MBB (HM:MBB) với mức tăng từ 1% đến 1,4%. TCB (HM:TCB) và MWG (HM:MWG) tích cực hơn khá hơn với mức tăng 3,4% và 2,2%. \n Các cổ phiếu nhỏ được nhà đầu tư giao dịch mạnh, với FID, PVL, HHG (HN:HHG) vọt lên giá trần, trong khi PCH và VKC giảm sàn, khớp từ 0,23 triệu đến 0,49 triệu đơn vị. PLC (HN:PLC) (+6%), API (+4,8%) và IDJ (+3,6%). \n Nhóm bất động sản và đầu tư công, cổ phiếu NVL tiếp tục nối dài đà hồi phục khi tăng thêm 2% lên 12.950 đồng. HQC (+5,2%) khớp lệnh hơn 12 triệu đơn vị và HHV (HM:HHV) (+3,4%) khớp 10,4 triệu đơn vị, là hai mã thanh khoản thuộc top cao nhất sàn. TGG (HM:TGG) nhà Louis “tím lịm” phiên thứ 2 liên tiếp, DRH, KHG, TCD cũng tăng tốt. Ngược lại BCM (HM:BCM), VRE (HM:VRE), PDR (HM:PDR), HDB (HM:HDB), VHM (HM:VHM) giảm nhẹ từ 0,2% đến 1,1%. \n VPB là mã được giao dịch nhiều nhất phiên với khối lượng khớp hơn 16,88 triệu đơn vị. Cuối phiên, mã này đã thu hẹp đà giảm, chỉ còn -1,9% xuống 20.850 đồng. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/03: Chuỗi tăng được duy trì",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 19:29 28/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/03: Chuỗi tăng được duy trì \n Trong phiên giao dịch sáng ngày 28/03/2023, VN-Index tiếp tục tăng phiên thứ 6 liên tiếp thể hiện sự lạc quan của nhà đầu tư trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/03/2023, VN-Index tiếp tục tăng phiên thứ 6 liên tiếp thể hiện sự lạc quan của nhà đầu tư trong ngắn hạn. \n Chỉ báo MACD đã cho tín hiệu mua và chuẩn bị vượt ngưỡng 0 nên tình hình khá lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/03/2023, HNX-Index hình thành mẫu hình nến gần giống Inverted Hammer cho thấy áp lực bán ra khá lớn. \n Chỉ số giảm lại sau khi test lại nhóm MA trung và dài hạn cho thấy xu hướng chưa có sự thay đổi đáng kể. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch ngày 28/03/2023, KSB tăng trở lại và vẫn duy trì tốt trên đường trendline ngắn hạn (bắt đầu từ tháng 11/2022) cho thấy triển vọng vẫn còn lạc quan. \n Thêm vào đó, giá cổ phiếu cũng đang bám vào Upper Band của Bollinger Bands nên xu hướng tăng sẽ còn tiếp tục. \n Khối lượng giao dịch trong phiên sáng có sự cải thiện và có thể vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch ngày 28/03/2023, TCB có phiên giao dịch tăng khá mạnh cho thấy nhà đầu tư đang lạc quan trong ngắn hạn. \n Chỉ báo MACD cũng đã cho tín hiệu mua nên rủi ro đang được giảm thiếu. \n Khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang chảy vào cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KSB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/03: Mở phiên xanh ngát",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 16:52 28/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/03: Mở phiên xanh ngát \n Ngày hôm qua thị trường Mỹ đã có một phiên xanh đỏ đan xen, chỉ số Nasdaq Composite giảm 0.47% còn 11,768.84 điểm. Chỉ số S&P 500 tăng 0.16% lên 3977.53 điểm, chỉ số Dow Jones tăng  0.6% lên 32,432.08 điểm. \n 9h35, thị trường châu Á tăng giảm đan xen, cụ thể Nikkei 225 tăng 0.02%, ShangHai tăng 0.02%, SZSE Component giảm 0.36%,Hang Seng tăng 0.5%, KOSPI tăng 0.43%, IDX Composite tăng 0.25%, S&P/ASX 200 tăng 1.08%. \n Chỉ số phái sinh VN30F2304 mở phiên ATO  tăng 5.3 điểm từ 1,047.3 điểm lên 1,052.6 điểm. Vào 9h38 VN30F2304 khớp ở mức 1,056.3 điểm. \n VN-Index đang tăng 6.29 điểm (0.6%) lên 1,058.54 điểm. VN30 tăng 7.21 điểm (0.68%) lên 1,063.66 điểm. HNX-Index giảm 0.2 điểm (0.1%) còn 206.47 điểm, UPCoM đang giảm nhẹ 0.12 điểm (0.16%) còn 75.56 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá gấp 5 lần số cổ phiếu giảm giá là 253(2 cổ phiếu  trần)/52(0 cổ phiếu sàn). \n Rổ VN30 đang có 25 cổ phiếu tăng giá, 4 cổ phiếu giảm giá.  Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là NVL (HM:NVL)(3.9%); TCB (HM:TCB) (2.5%); GAS (HM:GAS) (1.9%), NVL đã có 4 phiên tăng giá liên tiếp trong đó 2 phiền liền kề tăng trần. 3 cổ phiếu giảm giá mạnh nhất trong rổ đều mang chữ V ở đầu VNM (HM:VNM) (-0.1%); VCB (HM:VCB) (-0.5%); VHM (HM:VHM) (-0.6%). \n Trần Vương \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 28/03: Tiếp tục tăng tích cực",
      "time": "28 thg 3, 2023",
      "posted_date": "Ngày đăng 15:36 28/03/2023",
      "main_content": "VNIndex đang nằm ngay vùng giao dịch cổ phiếu lớn (theo dồ thị volumne bên dưới), tại đây nếu không có đủ lực cầu tiếp tục nâng đỡ thị trường thì khả năng chỉ số sẽ bị điều chỉnh về lại vùng hỗ trợ 1.020 - 1.030 điểm. Kết phiên giao dịch ngày 27/03, Vnindex tăng 5,43 điểm lên 1.052,25 điểm, toàn sàn có 245 mã tăng giá, 138 mã giảm giá và 63 mã đứng giá. HNXindex tăng 0,95 điểm lên 206,67 điểm, toàn sàn có 98 mã tăng giá, 66 mã giảm giá và 59 mã đứng giá. UPCOMindex giảm 0,49 điểm xuống 75,68 điểm toàn sàn có 156 mã tăng giá, 88 mã giảm giá và 84 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.864 tỷ đồng tăng 1.6% so với phiên 24/03, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 9.716 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 174 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 174 tỷ đồng, mua ròng trên HNX với giá trị gần 1 tỷ đồng, bán ròng trên UPCOM với giá trị 0.3 tỷ đồng. \n  \n  \n  \n  \n  \n  \n - Nhà đầu tư đang nắm giữ cổ phiếu khỏe, có thể duy trì vị thế hold và sử dụng các đường MA hoặc nền hỗ trợ gần để quản trị rủi ro khi cần thiết. \n - Nhà đầu tư đang có nhu cầu giải ngân vẫn duy trì chiến lược “mua thấp bán cao” trong bối cảnh thị trường side-way, ưu tiên mua tại nền tích lũy + vol thấp hoặc các nhịp điều chỉnh retest hỗ trợ. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/3: Kiểm định ngưỡng kháng cự 1.060",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 03:06 28/03/2023",
      "main_content": "Công ty chứng khoán nhận định VN-Index kết phiên 27/3 tạo nến dạng hammer cho thấy phe mua có phần chiếm ưu thế, chỉ số có thể nối dài nhịp phục hồi lên khu vực 1.060-1.080 điểm. Nhận định chứng khoán ngày 28/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index có thể nối dài nhịp phục hồi lên khu vực 1.060-1.080 điểm \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến dạng hammer cho thấy phe mua có phần chiếm ưu thế trong phiên. Tuy nhiên, áp lực bán liên tục xuất hiện tại vùng 1.050 điểm cho thấy đây vẫn là vùng kháng cự tâm lý của thị trường trong ngắn hạn. \n Nếu lực cầu không đủ thuyết phục để giúp VN-Index bật tăng mạnh mẽ khỏi khu vực này thì xác suất chỉ báo RSI tại khung đồ thị giờ hình thành phân kỳ âm sẽ gia tăng và khi đó thị trường có thể sẽ xảy ra rung lắc, điều chỉnh mạnh hơn. \n Ngược lại, nếu lực cầu xuất hiện rõ ràng hơn, VN-Index sẽ nối dài nhịp phục hồi lên khu vực 1.060-1.080 điểm. Khi đó các nhà đầu tư có thể cân nhắc giải ngân với các nhóm cổ phiếu cho tín hiệu tích lũy tốt, thuộc nhóm ngành chứng khoán, ngân hàng, bất động sản. \n Chúng tôi vẫn khuyến nghị các nhà đầu tư giữ tâm lý thận trọng trong giai đoạn này và bám sát thị trường quanh mốc 1.050 điểm trước khi đưa ra quyết định giải ngân. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Mức 1.060 điểm vẫn là kháng cự mạnh của VN-Index \n Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và VN-Index có thể sẽ kiểm định lại mức kháng cự 1.060 điểm. Đồng thời, dòng tiền tiếp tục gia tăng vào nhóm cổ phiếu vốn largecaps và midcaps, đặc biệt dòng tiền lan tỏa đều giữa các nhóm cổ phiếu cho thấy nhịp hồi phục có thể sẽ còn duy trì trong một vài phiên tới. \n Tâm lý nhà đầu tư đã tích cực hơn sau khi rủi ro thị trường chứng khoán thế giới có dấu hiệu giảm dần và các giải pháp tháo gỡ cho thị trường bất động sản cũng đang dần được triển khai. Tuy nhiên, mức kháng cự 1.060 điểm của VN-Index vẫn là mức kháng cự mạnh cho nên thị trường có thể sẽ điều chỉnh khi VN-Index tiếp cận mức kháng cự này. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Tiếp đà tăng \n Thị trường hiện tại vẫn đang trong nỗ lực bật lên khỏi ngưỡng kháng cự 1.050 và khả năng sẽ tiếp diễn xu hướng này trong những phiên giao dịch tới. \n Nhận định phái sinh ngày 28/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2304 sẽ sớm quay lại đà tăng để kiểm định lại vùng 1.057 - 1.059 điểm \n VN30F2304 biến động hẹp về cuối phiên quanh MA(20) tương ứng vùng 1.047 điểm. Đồng thời, đồ thị giá đang ở sóng 5 tăng giá của nhịp tăng từ 1.013 điểm với mục tiêu hướng lên vùng 1.057 - 1.059 điểm. Do đó, dự báo trong phiên ngày mai VN30F2304 sẽ sớm quay lại đà tăng để kiểm định lại vùng trên. \n Đồng thời, do giá đang ở sóng tăng 5 nên nhịp điều chỉnh dự kiến sẽ hình thành sau đó. Trên khung Daily, xu hướng ngắn hạn đang ở trạng thái đi ngang trong biên độ với cận dưới 1.000 - 1.013 điểm và cận trên 1.053 - 1.060 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép bị rút tiền",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 03:30 28/03/2023",
      "main_content": "Vietstock - Cổ phiếu thép bị rút tiền \n Thanh khoản sụt giảm trong tuần giao dịch 20 - 24/03 dù điểm số thị trường hồi phục. Trong tuần, nhóm thép là nhóm bị rút tiền nổi bật. \n Tuần 20 - 24/03, thị trường có diễn biến tích cực về mặt điểm số khi VN-Index tăng nhẹ 0.16% lên 1,046.8 điểm, HNX-Index tăng 0.6% lên 205.72 điểm. \n Tuy vậy, thanh khoản trên 2 sàn HOSE và HNX lại đồng loạt sụt giảm. Khối lượng giao dịch và giá trị giao dịch trên HOSE giảm 15% so với tuần trước xuống còn hơn 502 triệu đơn vị/phiên và gần 8.8 ngàn tỷ đồng/phiên. Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch bình quân giảm lần lượt 14% và gần 10% xuống còn 54.6 triệu đơn vị/phiên và gần 850 tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản suy yếu, nhóm cổ phiếu vật liệu xây dựng lại cho thấy dấu hiệu được dòng tiền ưu ái. HT1 (HM:HT1), VGC (HN:VGC), BCC (HN:BCC), DVG, lọt vào nhóm cổ phiếu tăng thanh khoản mạnh trên 2 sàn niêm yết. \n Nhóm cổ phiếu than cũng có diễn biến tích cực về mặt thanh khoản. TC6, NBC, TVD đồng loạt có khối lượng giao dịch bình quân tăng mạnh so với tuần trước. Các mã này đều tăng giá trong tuần qua. \n Ngược lại, cổ phiếu thép lại không mấy hút tiền trong tuần qua. HSG (HM:HSG), SMC, HPG (HM:HPG), VGS có mặt trong nhóm cổ phiếu giảm mạnh thanh khoản. Các mã này đều giảm giá nhẹ trong tuần qua. \n Nhóm cổ phiếu vận tải cũng có nhiều đại diện trong nhóm giảm mạnh thanh khoản. VOS, SKG, DL1 (HN:DL1), HHG (HN:HHG) ghi nhận khối lượng giao dịch bình quân giảm từ 40 - 50% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/03: Đi ngang?",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 01:21 28/03/2023",
      "main_content": "Vietstock - Góc nhìn 28/03: Đi ngang? \n Theo TVSI, xu thế của thị trường là đi ngang và có cơ hội chuyển sang tăng giá nếu đóng cửa tuần này cao hơn 1,065 điểm (Swing up). Nhà đầu tư chỉ nên mua mới trong các phiên điều chỉnh giá đỏ và đóng cửa không thủng hỗ trợ ngắn đã thiết lập ở quanh mức 1,043-1,046 điểm là giá đóng cửa 2 tuần vừa qua. \n 1,050 điểm vẫn là vùng kháng cự tâm lý của thị trường trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 27/03 tạo nến dạng hammer cho thấy phe mua có phần chiếm ưu thế trong phiên giao dịch. Tuy nhiên, áp lực bán liên tục xuất hiện tại vùng điểm 1,050 điểm cho thấy đây vẫn là vùng kháng cự tâm lý của thị trường trong ngắn hạn. Nếu lực cầu không đủ thuyết phục để giúp VN-Index bật tăng mạnh mẽ khỏi khu vực này thì xác suất chỉ báo RSI tại khung đồ thị giờ hình thành phân kỳ âm sẽ gia tăng và khi đó thị trường có thể sẽ xảy ra rung lắc, điều chỉnh mạnh hơn. Ngược lại, nếu lực cầu xuất hiện rõ ràng hơn, VN-Index sẽ nối dài nhịp phục hồi lên khu vực 1,060-1,080 điểm. \n VCBS vẫn khuyến nghị các nhà đầu tư giữ tâm lý thận trọng trong giai đoạn này và bám sát thị trường quanh mốc 1,050 trước khi đưa ra quyết định giải ngân. \n Cơ hội mở rộng nhịp hồi phục \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm với biên độ mở rộng trong phiên 27/03 trước khi đánh mất phần lớn thành quả đạt được về cuối phiên. Ngưỡng kháng cự mạnh quanh 1,05x đã cho phản ứng và khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù vậy, việc hình thành mẫu nến spinning về cuối phiên cho thấy áp lực cung cầu vẫn đang khá cân bằng và cơ hội mở rộng nhịp hồi phục của VN-Index tiếp tục hiện hữu. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi giá của các cổ phiếu mục tiêu về quanh ngưỡng hỗ trợ. \n Đi ngang \n CTCK Tân Việt (TVSI): VN-Index đóng cửa phiên 27/03 với cây nến Bullish hammer đi kèm thanh khoản tiếp tục duy trì vượt mức bình quân cho thấy thị trường đang có lực cầu đỡ về cuối phiên khá tích cực. \n TVSI đánh giá đây là hành động “chốt NAV” quý 1/2023 của các quỹ đầu tư nên trong tuần này (27-31/03) được dự báo sẽ không có biến động mạnh. TVSI duy trì quan điểm thị trường vẫn đang đi ngang là chủ đạo và sẽ chưa thay đổi trạng thái trong tháng 3. Trong các phiên tới, thị trường dự báo vẫn có thể tăng điểm nhờ nhóm cổ phiếu trụ có dòng tiền của các quỹ và thậm chí có cơ hội vượt qua vùng kháng cự 1,065 điểm nhưng sẽ rất khó vượt các mốc đỉnh đã thiết lập trong tháng 2. Xu hướng tăng giá ngắn hạn chỉ được thiết lập trở lại nếu VN-Index đóng cửa tuần cao hơn mốc 1,065 điểm \n Theo TVSI, xu thế của thị trường là đi ngang và có cơ hội chuyển sang tăng giá nếu đóng cửa tuần này cao hơn 1,065 điểm (Swing up). Nhà đầu tư chỉ nên mua mới trong các phiên điều chỉnh giá đỏ và đóng cửa không thủng hỗ trợ ngắn đã thiết lập ở quanh mức 1,043-1,046 điểm là giá đóng cửa 2 tuần vừa qua. \n Nhà đầu tư đang dần lạc quan \n CTCK Tiên Phong (TPS): VN-Index có phiên tăng điểm thứ 5 liên tiếp và tiến sâu vào vùng kháng cự 1,050-1,060 điểm (cận trên của kênh giá giảm bắt đầu từ tháng 1/2023 và đường SMA 50 ngày). Đây là vùng cản đã kìm hãm đà tăng của chỉ số kể từ đầu đầu năm 2023 tới nay. Do đó, TPS đánh giá nếu có thể chinh phục hoàn toàn kháng cự này, chỉ số sẽ có cơ hội hướng đến vùng giá quanh 1,100 điểm (đường SMA 200 ngày). \n Xét về dòng tiền, khối lượng giao dịch tiếp tục cải thiện và duy trì trên mức trung bình 10 phiên gần nhất cùng đi lên của thị trường, qua đó cho thấy tâm lý của nhà đầu tư đang dần lạc quan hơn về triển vọng thị trường. \n Nỗ lực bật lên khỏi ngưỡng kháng cự 1,050 điểm \n CTCK BIDV (HM:BID) (BSC): BSC cho rằng thị trường hiện tại vẫn đang trong nỗ lực bật lên khỏi ngưỡng kháng cự 1,050 điểm và khả năng sẽ tiếp diễn xu hướng này trong những phiên giao dịch tới. \n ...Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt mốc 1.050 - Novaland (NVL) hút dòng tiền khối ngoại tăng trần phiên thứ 2 liên tiếp",
      "time": "27 thg 3, 2023",
      "posted_date": "Ngày đăng 23:06 27/03/2023",
      "main_content": "SHB  (HM:SHB), VPB (HM:VPB), NVL (HM:NVL), SSI (HM:SSI), VND (HM:VND), HPG (HM:HPG), HSG (HM:HSG), STB (HM:STB), DIG (HM:DIG) và VIX (HM:VIX) là 10 cổ phiếu có khối lượng khớp lệnh lớn nhất sàn HOSE trong phiên 27/3. Kết phiên 27/3, VN-Index tăng 5,46 điểm (tương đương 0,52%) lên 1.052,25 điểm. Toàn sàn HoSE có 245 mã tăng, 63 mã đứng giá và 138 mã giảm. \n Trong nhóm VN30, số mã xanh chiếm áp đảo với 20 cổ phiếu tăng. Tuy nhiên, các mã trụ như GAS (HM:GAS), MSN (HM:MSN), PLX (HM:PLX), SAB (HM:SAB), VHM (HM:VHM), VNM (HM:VNM) lại giảm điểm. \n Về thanh khoản, giá trị giao dịch đã được cải thiện so với phiên cuối tuần nhưng vẫn chưa thể vượt được mốc 10.000 tỷ đồng. Cụ thể, toàn sàn HoSE có chưa đầy 557 triệu cổ phiếu khớp lệnh, tương đương giá trị giao dịch đạt 9.715 tỷ đồng. SHB, VPB, NVL, SSI, VND, HPG, HSG, STB, DIG và VIX là 10 cổ phiếu có khối lượng khớp lệnh lớn nhất sàn. \n Đáng chú ý, NVL tiếp tục được khối ngoại mua ròng 136.000 đơn vị, tương đương giá trị 17 tỷ đồng. Kết phiên, NVL tăng trần lên 12.700 đồng/CP với hơn 24,3 triệu cổ phiếu được sang tay.  Sức bật từ NVL tạo hiệu ứng tích cực với nhóm bất động sản vừa và nhỏ: DIG, KBC (HM:KBC), NLG (HM:NLG), DRH, HQC, DXG (HM:DXG), LDG (HM:LDG), PDR… \n Nhóm ngân hàng lấy lại được sắc xanh sau phiên sáng giảm điểm. Nhóm chứng khoán tiếp tục dẫn dắt thị trường với nhiều mã tăng trên 3%, trong đó, BSI và FTS (HM:FTS) tăng hết biên độ. \n Cổ phiếu ngành thép TLH, HPG, NKG (HM:NKG), HSG,… cũng vọt tăng. Các mã xây dựng cũng theo dòng bất động sản tăng tốt: FCN (HM:FCN) (+3,96%), VCG (HM:VCG) (+4,22%),… \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]