[
   {
      "title": "Cổ phiếu ngân hàng hút tiền trong tuần trước Tết",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 03:30 08/02/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng hút tiền trong tuần trước Tết \n Thanh khoản thị trường sụt giảm trong hai tuần liền cuối năm Tân Sửu. Tuy vậy trong tuần sát Tết (24 - 28/01) nhóm cổ phiếu ngân hàng lại dậy sóng. \n  \n Thị trường chứng khoán giao dịch thận trọng trong tuần trước kỳ nghỉ lễ dài. Khối lượng và giá trị giao dịch trên cả 2 sàn HOSE và HNX đều giảm mạnh. Trong đó, khối lượng giao dịch sàn HOSE giảm 10% về gần 710 triệu đơn vị/phiên, giá trị giao dịch giảm gần 15% còn gần 21 tỷ đồng/phiên. Sàn HNX ghi nhận khối lượng giao dịch ở mức 76.5 triệu đơn vị/phiên, giảm 25%. Giá trị giao dịch giảm 16% còn gần 2.2 ngàn tỷ đồng/phiên. \n Trong tuần này, chỉ số chỉ biến động nhẹ. VN-Index tăng 0.4% lên 1,478.9 điểm, HNX-Index giảm nhẹ 0.3% còn 416.7 điểm. \n  \n Tuần cuối cùng của năm Tân Sửu, ngân hàng là nhóm cổ phiếu được dòng tiền chú ý nhiều nhất. LPB (HM:LPB), EIB (HM:EIB), OCB, VPB (HM:VPB), ACB (HM:ACB), TCB (HM:TCB), NVB… đồng loạt tăng mạnh thanh khoản. LPB, EIB, OCB, NVB (HN:NVB) cùng VPB có thanh khoản tăng bằng lần so với tuần trước. Trong khi các mã còn lại nghi nhận mức tăng khối lượng giao dịch 60 - 80%. \n Nhóm bảo hiểm cũng tích cực hút tiền trong tuần này với các đại diện BMI (HM:BMI), MIG (HM:MIG), PVI… \n Cùng nhóm tài chính, cổ phiếu chứng khoán lại thiên về hướng giảm thanh khoản, tuy vậy các cổ phiếu giảm thanh khoản mạnh chủ yếu là cổ vốn hóa nhỏ trong nhóm với các đại diện ORS, ART, PSI. \n Ở sàn HNX, nhóm bất động sản đầu cơ khá hút tiền trong tuần cuối năm vừa qua. CEO, L14, BII đều có thanh khoản tăng so với tuần trước. \n Trong khi đó, nhóm xây dựng rơi vào tình trạng phân hóa. THD, LUT, VC3 (HN:VC3), SCG tăng thanh khoản còn SD6, SCI, S99 (HN:S99), SD9 giảm thanh khoản. \n Cổ phiếu kim loại ghi nhận một tuần không mấy hút tiền khi KSQ, FID, ITQ, KVC… giảm thanh khoản đáng kể từ 40 - 60%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 08/02: Giằng co quanh 1,500 điểm?",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 01:16 08/02/2022",
      "main_content": "Vietstock - Góc nhìn 08/02: Giằng co quanh 1,500 điểm? \n Các công ty chứng khoán (CTCK) cho rằng sau phiên tăng điểm 07/02, thị trường có thể sẽ tiếp tục tích lũy. Nhà đầu tư nên hạn chế mua đuổi và sử dụng đòn bẩy với tỷ lệ lớn. \n VN-Index có thể giằng co quanh 1,500 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS đánh giá dù phiên 07/02 là một phiên tăng điểm nhưng thanh khoản trong phiên vẫn ở mức thấp hơn trung bình 12 phiên liên tiếp. Điều này cho thấy một bộ phận nhà đầu tư vẫn chưa quay trở lại thị trường. Và với mẫu hình nến trong phiên 07/02, có thể thấy thị trường có thể sẽ có những rung lắc cũng như giằng co quanh ngưỡng kháng cự tâm lý 1,500 điểm trong phiên 08/02. \n Tuy nhiên, những rung lắc này có thể sẽ sớm qua đi để bước vào một nhịp tăng điểm hướng đến vùng kháng cự tiếp theo trong khoảng 1,530-1,550 điểm (fibonacci retracement 161.8% sóng 4). Các nhà đầu tư đã tham gia mua vào trước Tết trong các phiên 12/01, 18/01 và 24/01 như khuyến nghị có thể tiếp tục nắm giữ danh mục để tận dụng xu hướng tăng của thị trường. Theo thống kê trong giai đoạn 2016-2021, điều này đã xảy ra 5/6 lần (ngoại trừ 2020, thị trường giảm do Covid-19). \n Hướng đến mốc 1,548 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng việc thị trường bật tăng mạnh mẽ sau kỳ lễ dài ngày cho phản ánh tâm lý nhà đầu tư bị dồn nén. Bên cạnh nhóm cổ phiếu dầu khí được hưởng lợi từ đà tăng của giá dầu thế giới, thị trường cũng hướng tới các cổ phiếu được hưởng lợi từ sự mở cửa của nền kinh tế như: hàng không, ô tô, cảng biển,… tâm lý nhà đầu tư cũng hưng phấn hơn khi nhóm cổ phiếu vừa và nhỏ cũng có phiên phục hồi ấn tượng, đặc biệt là nhóm cổ phiếu Small Cap với mức tăng bình quân hơn 3% trong phiên 07/02. \n MBS dự báo, đà tăng của thị trường sẽ tiếp diễn khi các tín hiệu kỹ thuật đang ủng hộ như chỉ số VN-Index đã lấy lại MA50, chỉ báo MACD cũng cho tín hiệu cắt lên,… đưa mục tiêu của chỉ số VN-Index hướng đến mốc 1,548 điểm. \n Cơ hội sẽ nằm ở những cổ phiếu vốn hóa lớn \n CTCK Ngần hàng TMCP Ngoại thương Việt Nam (VCBS): VCBS nhận định việc áp lực điều chỉnh giảm có xu hướng gia tăng khi VN-Index vượt lên khỏi ngưỡng 1,500 điểm trong phiên 07/02 là điều dễ hiểu trong bối cảnh thị trường vẫn đang thiếu vắng một động lực hỗ trợ đủ mạnh. Nhìn chung, CTCK này cho rằng chỉ số sẽ cần thêm thời gian để tích lũy và ổn định lại mặt bằng giá quanh vùng điểm số 1,490-1,500. \n Trong bối cảnh hiện tại, VCBS tiếp tục khuyến nghị nhà đầu tư hạn chế mua đuổi cũng như sử dụng đòn bẩy với tỷ trọng lớn, đồng thời tiếp tục nắm giữ danh mục và chỉ nên tìm kiếm cơ hội giải ngân tại những thời điểm mà giá các cổ phiếu mục tiêu có sự điều chỉnh giảm đi cùng những nhịp rung lắc của thị trường chung. \n CTCK này cũng cho rằng cơ hội sẽ nằm ở những cổ phiếu vốn hóa lớn có triển vọng tăng trưởng ổn định trong năm 2022, đồng thời giá vẫn chưa thực sự bứt phá trong tương quan với chỉ số chung. \n Thị trường có dấu hiệu bước vào giai đoạn tích lũy \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ xuất hiện nhịp điều chỉnh và chỉ số VN-Index có thể sẽ kiểm định lại đường trung bình 20 phiên (tức là mức 1,486 điểm) trong phiên giao dịch 08/02. \n Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy cho thấy dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu và dòng tiền có thể sẽ chưa tăng mạnh tại các mức giá cao, điều này cũng thường diễn ra vào mùa công bố KQKD hàng quý. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh từ vùng bi quan quá mức cho thấy cơ hội ngắn hạn tiếp tục gia tăng. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/02/2022: Thị trường có thể tăng tiếp với thanh khoản thấp?",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 00:10 08/02/2022",
      "main_content": "Vietstock - Vietstock Daily 08/02/2022: Thị trường có thể tăng tiếp với thanh khoản thấp? \n VN-Index tăng mạnh gần 19 điểm và kết thúc phiên ngay sát mốc 1,500 điểm. Đây cũng là phiên thứ 5 liên tiếp chứng khiến khối ngoại mua ròng trên cả hai sàn HOSE và HNX, với giá trị hơn 330 tỷ đồng. Tuy vậy, chỉ số đóng cửa với mẫu hình nến Spinning Top sau khi test đỉnh cũ tháng 11/2021 (tương đương vùng 1,500-1,510 điểm) cùng với khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/02/2022 \n - Các chỉ số thị trường đồng loạt tăng điểm trong phiên ngày 07/02/2022. Cụ thể, chỉ số VN-Index tăng 1.26%, lên mức 1,497.66 điểm, HNX-Index tăng 0.62%, đạt mức 419.33 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 552 triệu đơn vị, giảm 16.9% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 22.67%, đạt hơn 52 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 305 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 28 tỷ đồng. \n - VN-Index hứng khởi ngay ở phiên giao dịch đầu tiên sau kỳ nghỉ Tết Nguyên Đán, sắc xanh đã hiện diện trên hầu hết các nhóm ngành trên thị trường. Sau phiên ATO, VN-Index tăng gần 17 điểm với điểm nhấn là nhóm khai khoáng, ngân hàng và hàng không. Tâm lý nhà đầu tư vững vàng trong phần còn lại của phiên sáng, VN-Index nhờ đó nới rộng lên thêm hơn 7 điểm tăng nữa để kết thúc phiên sáng ở mức 1,504.23 điểm. Ở phiên giao dịch chiều, VN-Index tiếp tục cho thấy diễn biến giá ít biến động và mức tăng được rút ngắn vài điểm trước khi kết phiên giao dịch ngày. VN-Index giữ cho mình được 18.7 điểm sau khi thị trường đóng cửa và tạm thời dừng chân ở mức 1,497.66 điểm. Cổ phiếu nhóm Small Cap gây chú ý với mức tăng mạnh mẽ hơn 3% sau khi trải qua nhiều phiên giảm mạnh trước Tết. \n - VCB (HM:VCB), GAS (HM:GAS), VHM (HM:VHM) và MSN (HM:MSN) là ba mã có tác động tích cực nhất đến chỉ số. Trong đó, VCB là mã ảnh hưởng lớn nhất khi đóng góp cho chỉ số hơn 4 điểm tăng. Ở chiều ngược lại, cổ phiếu VIC (HM:VIC) là cổ phiếu có tác động tiêu cực nhất lên thị trường, riêng mình cổ phiếu này đã kéo giảm hơn 5 điểm của chỉ số VN-Index. \n - Nhóm vận tải kho bãi là một trong những ngành tăng mạnh nhất phiên 07/02/2022, tăng gần 6%. Hai cổ phiếu hàng không là HVN (HN:HVN) và VJC (HM:VJC) đã bật tăng hết biên độ, các chuyến bay nội địa phục hồi tốt trong đợt nghỉ lễ vừa qua là động lực quan trọng giúp những cổ phiếu này có phiên giao dịch tích cực. Các cổ phiếu khác như GMD (HM:GMD), PHP (HN:PHP), SCS (HM:SCS), TMS (HM:TMS) hay HAH đồng loạt tăng mạnh, các cổ phiếu này hưởng lợi từ kỳ vọng rằng nhu cầu vận tải sẽ tiếp tục cải thiện khi mà sự hạn chế đi lại nhằm kiểm soát dịch bệnh Covid-19 đã được nới lỏng đáng kể trong thời gian qua. \n - Giá hợp đồng tương lai dầu thô WTI chính thức vượt qua mốc 90 USD/thùng là một động lực quan trọng thúc đẩy đà tăng của các cổ phiếu dầu khí. Cổ phiếu BSR (HN:BSR) tăng 8.9%, OIL (HN:OIL) tăng 6.3%, PVS (HN:PVS) tăng 6.6%,… Sự tăng tốc của nhóm cổ phiếu này đã giúp nhóm ngành khai khoáng tăng hứng khởi ở mức 4.24% khi kết phiên. \n - VN-Index tăng mạnh gần 19 điểm và kết thúc phiên ngay sát mốc 1,500 điểm. Đây cũng là phiên thứ 5 liên tiếp chứng khiến khối ngoại mua ròng trên cả hai sàn HOSE và HNX, với giá trị hơn 330 tỷ đồng. Tuy vậy, chỉ số đóng cửa với mẫu hình nến Spinning Top sau khi test đỉnh cũ tháng 11/2021 (tương đương vùng 1,500-1,510 điểm) cùng với khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n PHÂN TÍCH KỸ THUẬT \n VN-Index - Khối lượng vẫn duy trì mức thấp \n Trong phiên giao dịch ngày 07/02/2022, VN-Index tạo khoảng trống tăng giá và vượt lên trên đường Middle của dải Bollinger Bands và trendline tăng dài hạn. Tín hiệu này cho thấy nhịp tăng có khả năng quay trở lại. \n Chỉ số đóng cửa với mẫu hình nến Spinning Top sau khi tiến lên test vùng đỉnh cũ tháng 11/2021 (tương đương vùng 1,500-1,510 điểm) cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. Tuy nhiên, Rising Window cho thấy cán cân đang nghiêng về bên mua trong ngắn hạn. \n Chỉ báo Stochastic Oscillator duy trì tín hiệu mua. Chỉ báo MACD đã vượt đường signal. Nếu chỉ báo tiếp tục chinh phục được mức 0 thì sẽ càng ủng hộ cho đà tăng. Khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày. Điều này cần được cải thiện để củng cố cho đà tăng. \n  \n HNX-Index - Tiếp tục thử thách vùng 410-420 điểm \n Trong phiên giao dịch ngày 07/02/2022, HNX-Index tiếp tục test lại vùng 410-420 điểm. Sự xuất hiện của cây nến có bóng trên dài chứng tỏ chỉ số vẫn chưa chinh phục thành công kháng cự này. Khối lượng giao dịch sụt giảm so với phiên trước đó và tiếp tục duy trì dưới mức trung bình 20 ngày chứng tỏ dòng tiền vẫn còn khá yếu. \n Ngưỡng Fibonacci Retracement 50% vẫn sẽ là hỗ trợ quan trọng của HNX-Index nếu trạng thái điều chỉnh quay trở lại bất ngờ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã duy trì tín hiệu mua ở vùng oversold, nếu chỉ báo vượt vùng này và chỉ báo MACD cũng cắt lên trên đường tín hiệu thì tình hình sẽ khả quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang ở trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 07/02/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/02/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán thời F0: Tiền nhiều lắm, cứ đến mà lấy!",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 20:00 07/02/2022",
      "main_content": "Vietstock - Chứng khoán thời F0: Tiền nhiều lắm, cứ đến mà lấy! \n Nếu bạn bị ảnh hưởng thu nhập vì dịch bệnh thì đừng lo… cứ mở một tài khoản giao dịch chứng khoán. \n Năm 2021, dịch bệnh Covid-19 tiếp tục ghì chặt nền kinh tế nhưng thị trường chứng khoán vẫn bay cao nhờ dòng tiền ào ạt đổ vào. Cổ phiếu đang là con ngựa tốt nhất trên đường đua mà ai ai cũng muốn đặt phần. \n Chứng khoán ngày nay là sân chơi dễ tham gia. Sự phát triển của công nghệ đã đưa cơ hội sở hữu cổ phần tại các doanh nghiệp hùng mạnh đến gần với tất cả mọi người: Chỉ mất vài phút ngồi trước màn hình, đăng ký tài khoản và đặt lệnh thì bạn đã đủ điều kiện trở thành một nhà đầu tư. \n Tháng 11 vừa qua, 221,300 tài khoản giao dịch chứng khoán được mở mới, cao nhất lịch sử. Lũy kế 11 tháng, số tài khoản mở mới năm nay (1.3 triệu tải khoản) nhiều hơn tổng lượng tài khoản mở mới trong cả giai đoạn từ 2017-2020 (1.04 triệu tài khoản). \n Trong làn sóng người mới tham gia vào thị trường, phần đông họ cũng được tưởng thưởng ngay từ lúc bắt đầu. Từ sau tháng 3/2020, VN-Index tăng trên 126% chỉ trong 21 tháng, trong đó, hàng trăm cổ phiếu đã tăng bằng lần. \n Phải chăng cái thị trường chứng khoán tinh vi, mà các chuyên gia mặc vest bàn luận suốt trên bản tin kinh tế với đầy thuật ngữ khó hiểu, hóa ra cũng không quá khó nhằn? \n Tuy nhiên, nếu bạn nhớ về mô típ của những thua lỗ lớn sau các thời kỳ bùng nổ giá tài sản tài chính trong quá khứ ở bất kỳ đâu trên thế giới, hầu hết mọi lúc đều bắt đầu với một giai đoạn kiếm lời dễ dàng. \n Những thời kỳ thịnh vượng phi lý tại thị trường chứng khoán trong quá khứ đều đi đến một kết thúc không có hậu, tuy nhiên, xác định thời điểm luôn là việc hiếm ai làm được. Dù vậy, ta vẫn có thể thấy được dấu hiệu của rủi ro ở một số khía cạnh, trong đó rõ ràng nhất là khi có quá nhiều người thắng tại một nơi khắc nghiệt mà phần thưởng vốn chỉ luôn thuộc về số ít. Và đặc biệt, sẽ càng nguy hiểm hơn nếu lợi nhuận dành cho những người chiến thắng lại đang không đến từ năng lực của họ. \n Kiếm tiền là… dễ \n  \n Việc một nhà đầu tư thực thụ luôn cố gắng đạt được trước khi thực hiện bất kỳ thương vụ nào là phải “hiểu rõ về thứ mình mua” – trong trường hợp này là thông qua quá trình phân tích doanh nghiệp – thì dường như đang bị xem nhẹ bởi những người mới bước chân vào thị trường. Đơn giản là nếu tiền vẫn đang chảy về túi họ từ việc đoán dòng tiền sẽ đi về đâu thì tại sao lại phải nhọc công đọc và phân tích hàng tá báo cáo, thông tin, số liệu? \n Trong những ngày này, chạy theo mốt thời thượng và tin đồn có vẻ là hướng đi hứa hẹn hơn. Những cơn sốt xuất hiện dựa theo các ý tưởng kỳ quặc như: Mua cổ phiếu của doanh nghiệp thua lỗ, mua cổ phiếu trong một ngành đang thịnh vượng bất kể doanh nghiệp làm ăn ra sao, mua cổ phiếu dưới mệnh rồi nó sẽ vượt 10,000 đồng,... \n Nhưng nếu đó là con đường sai lầm, tại sao nhiều người tham gia vẫn kiếm được bộn tiền? \n Điểm đặc biệt của thị trường chứng khoán là nó không hoạt động hiệu quả - nghĩa là định giá đúng mọi thứ - ở mọi thời điểm. Trong ngắn hạn, những ý tưởng ngớ ngẩn sẽ có tác dụng miễn là đám đông chấp nhận. Nhiều người muốn mua thì giá của thứ hàng hóa đó tăng, bất kể giá trị hàng hóa đó là bao nhiêu đi nữa. Và khi giá tăng, càng nhiều người hơn sẽ muốn mua nó để kiếm lợi nhuận khi bán lại cho người đến sau. \n Tuy nhiên, không phải ai cũng may mắn là người chiến thắng sau cùng. Qua thời gian, những sai lệch sẽ dần được điều chỉnh, và thông thường nó tạo nên những khoản lỗ khủng khiếp cho những ai mải miết chạy theo lợi nhuận mà xem thường rủi ro. Chẳng hạn gần đây, không ít cổ phiếu đầu cơ đã suy sụp nhanh chóng và gây nên thua lỗ lớn như nhóm cổ phiếu “họ Louis”: BII, TGG (HM:TGG), APS. \n Lần này sẽ khác? \n Thực tế là sau những sự vụ như trên, phần đông người mới tham gia thị trường hiện nay vẫn hiếm khi suy nghĩ thấu đáo về rủi ro trước khi đặt lệnh mua cổ phiếu. \n Điều họ quan tâm là làm sao để có được lợi nhuận càng nhanh càng tốt. Ta dễ dàng thấy những lời chê bai mức sinh lợi 5-10%/tháng vì anh bạn bàn bên lãi còn lớn hơn. Trong khi đó, Warren Buffett cũng chỉ cần mức lợi nhuận bình quân nhỉnh hơn 20%/năm duy trì trong dài hạn là đủ để trở thành một trong những người giàu nhất hành tinh. \n Thị trường đang được nuôi nấng bởi tiền từ một lớp người tham gia ít kinh nghiệm và thiếu kỹ năng, nhưng cực kỳ tự tin vào năng lực bản thân vì đã trải qua một giai đoạn thắng lợi. Nếu họ đã kiếm lời được trong gần hai năm qua, tại sao họ lại không thể làm điều tương tự thêm hai năm? \n Cổ phiếu sẽ tiếp tục tăng và các chỉ số sẽ đi lên bất chấp những biến động ngắn hạn là lối suy nghĩ phổ quát hiện hành. Thật khó để bi quan khi bạn đang kiếm ra tiền nhanh chóng mà không tốn mấy công sức. \n  \n Ở nhiều góc của thị trường, chúng ta đã bắt đầu nghe về một cụm từ quen thuộc: “Lần này sẽ khác”. \n Nhiều người tham gia thị trường cho rằng một năm rưỡi huyền ảo vừa qua hoàn toàn khác với bong bóng cổ phiếu cách đây một thập niên... và họ hoàn toàn có lý. Bởi lẽ mỗi giai đoạn trên thị trường tài chính luôn có những điểm khác biệt, về bối cảnh kinh tế, về nền tảng doanh nghiệp hay nền tảng thị trường,... \n Tuy nhiên, đừng quên điều không bao giờ thay đổi rằng thị trường chứng khoán luôn là nơi chịu sự chi phối mạnh mẽ của cảm xúc và tâm lý con người. Bất kể mức độ phát triển của thị trường đến đâu, chỉ cần khi nào lòng tham ngự trị và thúc đẩy tâm lý đầu cơ thì chúng ta đều có thể chứng kiến những sự bùng phát và đổ vỡ. \n Và khi chúng ta vẫn nói rằng lần này sẽ khác… nghĩa là mọi thứ vẫn giống như cũ. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/02: Tình hình đang chuyển biến tích cực",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 19:26 07/02/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/02: Tình hình đang chuyển biến tích cực \n Trong phiên giao dịch buổi sáng ngày 07/02/2022, VN-Index tạo mẫu hình Rising Window chứng tỏ nhà đầu tư đang khá lạc quan về triển vọng của chỉ số. Số mã tăng đang áp đảo số mã giảm chứng tỏ bên mua vẫn chiếm được ưu thế lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/02/2022, VN-Index tạo mẫu hình Rising Window chứng tỏ nhà đầu tư đang khá lạc quan về triển vọng của chỉ số. Số mã tăng đang áp đảo số mã giảm chứng tỏ bên mua vẫn chiếm được ưu thế lớn. \n Chỉ báo Stochastic Oscillator tiếp tục tăng trưởng sau khi cho tín hiệu mua ở những phiên trước. Chỉ báo MACD cũng cắt lên trên đường tín hiệu (signal line), nếu chỉ báo vượt hoàn toàn mức 0 thì tình hình sẽ lạc quan hơn. \n Hiện tại, VN-Index đã vượt lên trên đường Middle của dải Bollinger Bands và trendline tăng dài hạn. Chỉ số đang khá giằng co lại vùng đỉnh tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). Nếu vượt kháng cự này thì khả năng test lại vùng đỉnh lịch sử là khá cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/02/2022, HNX-Index tiếp tục công phá kháng cự tại vùng 410-420 điểm (ngưỡng Fibonacci Retracement 38.2% và đường SMA 100 ngày). Nếu có thể vượt lên trên vùng kháng cự này thì nhịp tăng sẽ được củng cố và khi đó chỉ số sẽ có cơ hội hướng lên vùng đỉnh tháng 11/2021. \n Chỉ báo Stochastic Oscillator duy trì đà tăng sau khi cho mua trở lại và chỉ báo MACD tiến gần đường signal. Nếu chỉ báo này cũng có tín hiệu mua mới thì tình hình sẽ tích cực hơn nữa. \n Tuy nhiên, dòng tiền của chỉ số đã suy yếu khi liên tục biến động dưới mức trung bình 20 ngày trong những phiên gần đây. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Đường SMA 50 ngày đã hoàn thành tốt vai trò hỗ trợ của mình khi giá FRT đã phục hồi mạnh sau khi test lại mức này. Đây vẫn sẽ là hỗ trợ quan trọng của FRT nếu trạng thái điều chỉnh quay trở lại bất ngờ. \n Trong phiên sáng, giá cổ phiếu tạo khoảng trống tăng giá (gap up/rising window) sau những phiên tăng điểm liên tiếp trước đó, qua đó cho thấy bên mua tiếp tục chiếm được ưu thế lớn. Vùng đỉnh cũ tháng 12/2021 (quanh mức 105,000) sẽ là điểm đến tiếp theo của giá. Gần vùng đỉnh này còn có sự hiện diện của ngưỡng Fibonacci Projection 38.2% nên sẽ là kháng cự quan trọng. \n Chỉ báo MACD và Stochastic Oscillator đều xuất hiện tín hiệu mua càng ủng hộ cho nhịp tăng này. Khối lượng giao dịch tăng cao đột biến trong phiên sáng chứng tỏ dòng tiền của FRT đang rất mạnh mẽ. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch sáng ngày 07/02/2022, cổ phiếu PNJ tiếp tục thăng hoa với chuỗi tăng giá thứ 9 liên tiếp. Điều này cho thấy sự lạc quan của nhà đầu tư về triển vọng của cổ phiếu này. \n Hiện tại, PNJ đang test lại kháng cự là vùng 105,000-110,000 (ngưỡng Fibonacci Projection 38.2% và các đỉnh liền kề trước đó). Nếu chinh phục hoàn toàn được kháng cự này thì triển vọng của cổ phiếu sẽ rất tích cực. \n Chỉ báo MACD và chỉ báo Relative Strength Index duy trì đà tăng, qua đó thể hiện xu hướng tăng vẫn đang được củng cố. Bên cạnh đó, dòng tiền của PNJ đang khá dồi dào khi khối lượng giao dịch duy trì ở trên mức trung bình 20 phiên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PNJ cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Viễn cảnh tươi sáng cho thị trường chứng khoán Việt Nam",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 17:12 07/02/2022",
      "main_content": "Vietstock - Viễn cảnh tươi sáng cho thị trường chứng khoán Việt Nam \n Viễn cảnh cho thị trường sang năm 2022 sẽ như thế nào? Liệu giữ được phong độ như năm 2021 không là điều được nhà đầu tư săn đón nhất… \n Một năm giao dịch chứng khoán sôi động tràn đầy cảm xúc đã trôi qua với hàng loạt kỷ lục được thiết lập trên thị trường chứng khoán. Viễn cảnh cho thị trường sang năm 2022 sẽ như thế nào? Liệu giữ được phong độ như năm 2021 không là điều được nhà đầu tư săn đón nhất… \n Nhân dịp đầu xuân năm mới, Tạp chí Kinh tế Việt Nam cùng đại diện các công ty chứng khoán, quỹ đầu tư và chuyên gia nhìn lại một năm giao dịch của thị trường và dự báo xu  hướng thị trường năm 2022. \n Thị trường chứng khoán sẽ phát triển bền vững \n \"Bộ Tài chính là cơ quan được Đảng và Nhà nước, Chính phủ phân công để chỉ đạo, tổ chức xây dựng những chính sách, quản lý, giám sát thị trường chứng khoán. \n Theo đó, thị trường chứng khoán muốn phát triển thì cơ quan hoạch định chính sách, tổ chức giám sát thị trường, các sở giao dịch chứng khoán, thành viên thị trường gồm các công ty chứng khoán, quỹ đầu tư, nhà đầu tư tổ chức, nhà đầu tư cá nhân và cả truyền thông báo chí phải cùng nắm tay nhau. \n Thị trường chứng khoán đã đi qua một chặng đường hơn 20 năm, nhưng riêng hai năm vừa qua là thời điểm vô cùng khó khăn đối với nền kinh tế cũng như hoạt động sản xuất kinh doanh của doanh nghiệp. Mặc dù vậy, thị trường vẫn giữ được đà tăng trưởng. \n Trên cơ sở đó, Bộ Tài chính, Uỷ ban Chứng khoán nhà nước, Sở Giao dịch chứng khoán Việt Nam đến các nhà đầu tư, các thành viên trên thị trường đều có quyền hi vọng, hoàn toàn tin tưởng bước sang năm 2022 thị trường tiếp tục phát triển ổn định bền vững công khai và minh bạch hơn nữa. \n Nếu phát sinh những vấn đề rủi ro, khó khăn cho thị trường, cơ quan quản lý sẽ chủ động có giải pháp cụ thể để giảm thiểu rủi ro, thị trường chứng khoán trong bất kỳ hoàn cảnh nào cũng sẽ phát triển liên tục, an toàn, ổn định và bền vững\". \n Tập trung phát triển thị trường theo chiều sâu \n \"Từ nửa cuối năm 2020 và đầu năm 2021, nhiều ngân hàng trung ương các nước bắt đầu hạ lãi suất và đồng loạt đưa ra các gói hỗ trợ, kích thích nền kinh tế. Trong bối cảnh “bình thường mới” như vậy, làn sóng nhà đầu tư F0 đã hình thành. Điển hình như tại Mỹ, mặc dù số lượng nhà đầu tư tham gia vào thị trường chứng khoán vốn đã chiếm số lượng lớn trên tổng dân số, nhưng vẫn có nhiều người mới tham gia, thậm chí còn tăng kỷ lục. \n Tương tự, tại Việt Nam, con số 1,5 triệu tài khoản chứng khoán mở mới là một kỷ lục. Đáng chú ý, chất lượng tài khoản mở mới cũng cao hơn hẳn so với trước kia về quy mô giao dịch và tỷ lệ ký quỹ vay margin. \n Mặt khác, giá trị bán ròng của nhà đầu tư nước ngoài thời gian vừa qua đạt mức kỷ lục nhưng không đủ để thành một câu chuyện lớn. Vì 2 nguyên nhân chính. \n Thứ nhất, năm 2021, khối ngoại bán ròng khoảng 2,3 tỷ USD, trong đó rút ròng khoảng 1,2 tỷ USD tăng, mức không nhiều so với mức 1,05 tỷ USD của năm 2020. Đồng thời, dữ liệu này cũng cho thấy rằng, nhà đầu tư nước ngoài dù bán ròng nhưng vẫn giữ tiền khá nhiều tại thị trường trong nước. \n Thứ hai, đến thời điểm hiện tại, giá trị danh mục đầu tư của nhà đầu tư nước ngoài khoảng 53 tỷ USD, trong khi hồi đầu năm khoảng 45 tỷ USD. Hiểu đơn giản, rút ròng nhưng tài sản trên thị trường chứng khoán của họ vẫn tăng\". \n Về dự báo thị trường thời gian tới, tôi tỏ ra khá quan ngại đối với lạm phát khi xu hướng thắt chặt chính sách tiền tệ dần hiện hữu tại ngân hàng trung ương các nước. Hiện nay, nguy cơ lạm phát đến trực tiếp từ chính sách tiền tệ chưa nhiều, nhưng gián tiếp thì nhiều rồi. Ví dụ như giá dầu, giá vận chuyển… khiến chi phí doanh nghiệp tăng và sẽ ảnh hưởng tới kết quả kinh doanh của doanh nghiệp. \n Thực tế, tốc độ tăng trưởng lợi nhuận của doanh nghiệp niêm yết đang chững lại. Cụ thể, hơn 80% doanh nghiệp niêm yết vẫn có lãi, tuy nhiên trong quý 2/2021, lợi nhuận doanh nghiệp tăng 67%; đến quý 3/2021 chỉ tăng trưởng 33% so với cùng kỳ.  Thêm vào đó, tôi cũng lo lắng về dịch bệnh Covid-19  vẫn  tiếp tục diễn biến rất phức tạp, đặc biệt đối với biến chủng Omicron vừa xuất hiện tại Việt Nam. \n Sang năm 2022, với tư cách là cơ quan quản lý lĩnh vực chứng khoán và thị trường chứng khoán, để góp phần phát triển thị trường, Uỷ ban chứng khoán đã trình Bộ Tài chính về chiến lược phát triển 10 năm theo hướng đi vào chiều sâu. Trước đây, chúng ta hướng tới phát triển nhiều sản phẩm thì giờ chuyển sang tập trung về chất lượng, thể hiện bằng Luật Chứng khoán mới… Bên cạnh đó, tôi kỳ vọng, Sở Giao dịch Hà Nội sẽ có thêm sản phẩm hợp đồng tương lai không phụ thuộc chỉ số VN30.< \n Tiền rẻ đã đưa VN-Index lên đỉnh \n \"Sự tăng trưởng của thị trường chứng khoán năm 2021 dựa trên 3 yếu tố. \n Thứ nhất, thời gian qua dòng vốn rẻ nhiều, tiền rẻ ngập tràn trên thế giới cũng như Việt Nam. Riêng Việt Nam vốn rẻ từ 3 nguồn, đâu đó có phần hỗ trợ Chính phủ, tiền gửi từ ngân hàng sang chứng khoán đầu tư, lãi suất thấp toàn cầu. Chính vì thế cho vay kinh doanh chứng khoán, margin tăng trưởng tích cực tốt. \n Thứ hai, kinh tế thế giới phục hồi khả quan tăng 5,6-5,9%. Nền tảng doanh nghiệp, theo dõi số liệu về tài chính năm nay tương đối tốt, đa số lợi nhuận doanh nghiệp tăng 20-23% dẫn đến việc thị trường tăng trưởng, lợi nhuận tích cực. Hệ số PE là 17 lần. \n Thứ ba, sức cầu đầu tư vào thị trường chứng khoán nhiều. Dịch bệnh khiến kinh doanh khó khăn, nhà đầu tư cá nhân tổ chức chuyển hướng đầu tư, nhiều nhà đầu tư bất động sản chốt lời tốt chuyển sang đầu tư chứng khoán, đặc biệt cuối kỳ cuối năm. \n Tuy nhiên, thị trường chứng khoán cũng đang tăng nóng so với toàn cầu, so sánh với Philippines, năm nay khả năng họ phục hồi và tăng trưởng tốt nhưng chứng khoán tăng 2%, trong khi chúng ta là 35% dù kinh tế phục hồi tương tự như họ. Do đó chứng khoán có phần hơi nóng và hơi lệch pha với kinh tế thực, thậm chí cả năm nay GDP tăng ở mức 2,2-3% nhưng chứng khoán đã tăng 35% rồi. \n Cuối cùng, thiếu tính bền vững, chỉ số năm nay đến thời điểm hiện tại tăng 35% tập trung 6 lĩnh vực, ngân hàng, bất động sản, thực phẩm, tài nguyên cơ bản, vật liệu xây dựng và dịch vụ tài chính. 6 lĩnh vực này chiếm 77% vốn hoá thị trường. Nếu như một trong 6 lĩnh vực có vấn đề thì thị trường cũng sẽ khó khăn. Đó là những cái bất thường mà cơ quan quản lý nên vào cuộc kiểm soát bất bình thường\". \n SCIC sẽ cung cấp nhiều hàng chất lượng \n \"Tính tại thời điểm hiện nay, Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) đang quản lý danh mục gồm 146 doanh nghiệp. Hiện nay, chúng tôi đang thực hiện đánh giá kết quả thực hiện kế hoạch kinh doanh năm 2021 và lập kế hoạch kinh doanh năm 2022 để báo cáo Ủy ban Quản lý vốn nhà nước tại doanh nghiệp. Kế hoạch bán vốn, thoái vốn tại các doanh nghiệp năm 2022 là thành tố rất quan trọng trong kế hoạch kinh doanh năm 2022 của SCIC. \n Để có kế hoạch bán vốn  hiệu quả, khả thi, SCIC xác định những định hướng lớn. Một là, tiếp tục nghiêm túc triển khai có hiệu quả chủ trương, chính sách đổi mới sắp xếp doanh nghiệp nhà nước. Hai là, đánh giá chính xác sự hấp thu của thị trường, nhu cầu của nhà đầu tư; Ba là, tập trung kiến nghị với Chính phủ kịp thời tháo gỡ khó khăn, vướng mắc về cơ chế thoái vốn để thực hiện kế hoạch thoái vốn được thuận lợi; Bốn là, tập trung xử lý có hiệu quả những khó khăn tồn tại của doanh nghiệp có vốn của SCIC. \n Hy vọng, SCIC sẽ cố gắng cung cấp một lượng hàng hoá đáng kể có chất lượng cho thị trường trong năm 2022\". \n Phát hành trái phiếu công chúng cũng phải tăng lên \n \"Về thị trường trái phiếu, 2 năm trước tôi là người trực tiếp tham mưu cho Chính phủ về các quy định phát hành trái phiếu riêng lẻ. Thay đổi lớn nhất của quy định phát hành trái phiếu riêng lẻ của Luật Doanh nghiệp năm 2020 là cách tiếp cận phát hành. \n Chúng ta coi trái phiếu riêng lẻ như một nguồn vốn của doanh nghiệp và trái phiếu doanh nghiệp chỉ được bán cho các nhà đầu tư chứng khoán chuyên nghiệp chứ không bán cho nhà đầu tư cá nhân. Đồng thời, mục tiêu của nhà điều hành chính sách là nhà đầu tư cá nhân muốn mua trái phiếu phải mua qua kênh phát hành ra công chúng. Như vậy nó cũng phù hợp với thông lệ quốc tế và phù hợp thị trường. \n Kỳ vọng của chúng tôi là mong muốn nhà đầu tư cá nhân mua cái trái phiếu phát hành ra công chúng. Nhưng thực tế thì ngược lại, số lượng doanh nghiệp phát hành ra công chúng thì rất ít, mà chủ yếu phát hành riêng lẻ hơn 94%. Vậy ai sẽ là những người mua, và ai là người đứng sau các nhà đầu tư nào khác tham gia vào trái phiếu riêng lẻ hay không? \n Tôi mong rằng, sang năm với vai trò của Bộ Tài chính, thì kênh trái phiếu cho các nhà đầu tư cá nhân phải phát hành ra công chúng. Rất mong tỷ lệ đó tăng lên đáng kể chứ không như hiện nay. Đồng thời, kênh trái phiếu phải là kênh vốn đáng kể cho doanh nghiệp\". \n Dòng tiền vẫn tích cực trong năm 2022 \n \"Thị trường năm qua phản ánh rõ nét nhất quy luật cung – cầu cổ phiếu thay vì quy luật giá trị, tức là tìm kiếm các cổ phiếu có giá trị nội tại và tiềm năng hấp dẫn so với giá mà các nhà đầu tư đang trao tay. \n Khác với hàng hóa thông thường, cái mà nhà đầu tư hiện đang quan tâm là kiếm lời từ tăng giá hơn là quan tâm đến đặc tính giá trị của hàng hóa đó. Với thực tế đó, cầu cổ phiếu từ dòng tiền mới của nhà đầu tư cá nhân trong năm 2021 đã hấp thụ hầu hết nguồn cung hàng từ bán ròng của khối ngoại (hơn 63 nghìn tỷ đồng), phát hành thêm cổ phiếu (96,8 nghìn tỷ đồng), bán ra của cổ đông nội bộ (gần 16 nghìn tỷ đồng) và bán ròng của cổ đông tổ chức. Khác với các năm trước đây, nguồn cung cổ phiếu từ IPO và thoái vốn nhà nước năm 2021 là rất ít. \n Xu hướng dòng tiền năm 2022 theo tôi vẫn là rất tích cực bởi dư địa cho sự tăng trưởng sẽ còn lớn. Nguyên nhân đầu tiên là việc gia tăng phổ cập và đại chúng hóa kênh đầu tư chứng khoán. Số tài khoản tăng rất mạnh trong năm qua và đạt hơn 4 triệu tài khoản, tương đương khoảng 2 triệu nhà đầu tư, theo ước tính của chúng tôi, vì một số nhà đầu tư có thể mở 2-3 tài khoản. Con số này còn rất thấp không chỉ trong tương quan so sánh với các thị trường phát triển hơn trong khu vực mà cả từ dư địa trong bối cảnh đại chúng hóa chứng khoán đang diễn ra mạnh mẽ nhất là đối với Gen Z và nhóm nhà đầu tư mới không làm trong ngành tài chính. \n Nguyên nhân thứ hai là về mặt dài hạn chứng khoán vẫn là một kênh đầu tư hấp dẫn, nên ngay cả khi lãi suất huy động có tăng thêm 2 điểm phần trăm thì vẫn khó cạnh tranh được. Trong khi đó, kênh trái phiếu doanh nghiệp mặc dù đã tăng quy mô mạnh song đang đến giai đoạn rủi ro hơn, mà thu nhập cố định quanh mức 10%/năm. \n Ngoài ra, các chính sách đang được điều tiết để “ưu tiên” sự tham gia của nhà đầu tư tổ chức và nhà đầu tư chuyên nghiệp nhiều hơn vào kênh trái phiếu. Hiện nay, kênh đầu tư chính thống có tính cạnh tranh cao nhất với chứng khoán, theo tôi, là bất động sản. Năm qua, dòng tiền vào bất động sản ven đô và nhiều vùng quê tăng mạnh, mặc dù nhiều địa phương đã có cảnh báo sốt đất “ảo”. \n Nhiều ý kiến cho rằng, dòng tiền sẽ quay về sản xuất kinh doanh sau dịch. Tuy nhiên, số liệu của chúng tôi về Top 50 doanh nghiệp đại chúng đầu tư chứng khoán lớn nhất cho thấy tỷ trọng danh mục chứng khoán (bao gồm cổ phiếu và trái phiếu) hiện chỉ chiếm 13,1% trong tổng tài sản của họ và thực tế không thay đổi nhiều so với giai đoạn trước dịch Covid-19. Nói cách khác, dòng tiền được kỳ vọng tiếp tục tăng mạnh chính là từ xu hướng tham gia của nhà đầu tư cá nhân nhiều hơn là dòng tiền từ doanh nghiệp\". \n Số lượng tài khoản có thể đạt đỉnh 10 triệu năm 2022 \n \"Trong bối cảnh hiện tại, sự tham gia của nhà đầu tư, đặc biệt nhà đầu tư cá nhân được ví như một thanh niên 17 tuổi, rất khoẻ. Tôi cho rằng, quy mô nhà đầu tư tham gia vào thị trường Việt Nam vào năm 2022 có thể đạt đỉnh khoảng 10 triệu tài khoản.  Với sự tham gia đông đảo như thế, với sự chuyển tiếp từ tài khoản ngân hàng sang tài khoản chứng khoán thì chúng ta sẽ chứng kiến những phiên giao dịch tôi nghĩ phải lên tới 3 tỷ USD. \n Còn về điểm số thì tôi không dự báo. Nhưng tin chắc rằng, quý 1/2022 sẽ chứng kiến đỉnh lịch sử của thị trường Việt Nam, và sẽ có nhiều thời điểm vượt giá trị lịch sử của mình từ khi niêm yết. Dưới góc độ của công ty chứng khoán, tôi nghĩ quan trọng nhất các nhà đầu tư đều mong muốn mình sẽ là người thắng lợi. Sự thắng lợi đó sẽ không đến ngay và luôn được, mà sẽ vượt qua và đánh đổi từ sự trải nghiệm. Sự trải nghiệm đó có thể là thua lỗ tạm thời, nhưng cuối cùng cuộc chơi sẽ tiếp diễn, có người thắng kẻ thua, có người mới và có người cũ ra đi là chuyện rất bình thường. \n Với thanh khoản thị trường như này thì nhà đầu tư cũng mong muốn rằng nền tảng công nghệ thông tin của thị trường sẽ được đáp ứng và nâng cao hơn nữa. Còn chúng tôi mong muốn được đón nhận sự lớn mạnh của các nhà quản lý thị trường để tránh hàng loạt các hiện tượng như thao túng, thiếu minh bạch và phải bảo vệ được nhà đầu tư nhỏ lẻ\". \n Kiều Linh - Đào Hưng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/02: Hứng khởi sau kỳ nghỉ Tết",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 16:34 07/02/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/02: Hứng khởi sau kỳ nghỉ Tết \n Dòng tiền đầu tư được kỳ vọng sẽ quay trở lại thị trường sau kỳ nghỉ lễ dài, VN-Index nhờ vậy đang giao dịch hết sức khả quan. Chỉ số thị trường tăng gần 17 điểm ngay đầu phiên. Ngành khai khoáng và vận tải hàng không đang tăng mạnh. \n  \n Về mặt phân tích kỹ thuật, trong khoảng thời gian đầu phiên, VN-Index xuất hiện khoảng trống tăng giá và vượt lên trên đường Middle của dải Bollinger Bands. Bên cạnh đó, số mã tăng đang áp đảo số mã giảm chứng tỏ bên mua chiếm được ưu thế rất lớn. \n VN30-Index đang tăng gần 1%, sắc xanh phủ đều hầu như toàn bộ cả 30 mã cổ phiếu trong nhóm này. Tăng mạnh nhất đang là hai cổ phiếu xăng dầu, GAS (HM:GAS) tăng hơn 3% và PLX (HM:PLX) tăng khoảng 2%. Theo sau là những cái tên VRE (HM:VRE), GVR (HM:GVR), MSN (HM:MSN) và POW (HM:POW), các cổ phiếu này tăng quanh mức 2%. Hiện tại, chỉ có duy nhất VIC (HM:VIC) là đang giảm hơn 1%. \n Sau khi ra báo cáo quý 4/2021 với xu hướng tăng trưởng mạnh mẽ bất chấp một năm dịch bệnh đầy biến động. Ngoài trường hợp giảm của SSB và EIB (HM:EIB), các cổ phiếu ngân hàng khác đều đồng loạt tăng giá ở phiên giao dịch đầu năm mới. VCB (HM:VCB), TCB (HM:TCB) hay MBB (HM:MBB) đang tăng quanh mức 1-2%. \n Nhóm khai khoáng cũng đang tăng tốt nhờ vào diễn biến giá dầu thô thế giới tiến ngày một gần tới cột mốc 100 USD/thùng. Cổ phiếu PVD (HM:PVD), PVS (HN:PVS), PVB, PVC (HN:PVC), OIL (HN:OIL) hay BSR (HN:BSR) đều mang sắc xanh đậm, với mức tăng bình quân gần 5%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán sẽ \"chuyển mình\" sang phát triển chiều sâu, bền vững hơn trong năm 2022",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 15:54 07/02/2022",
      "main_content": "Vietstock - Thị trường chứng khoán sẽ \"chuyển mình\" sang phát triển chiều sâu, bền vững hơn trong năm 2022 \n Năm 2021 là một năm đặc biệt với thị trường chứng khoán, khi thị trường đã thích ứng và chuyển nhanh sang trạng thái bình thường mới thành công. Những dấu ấn được tạo ra trong năm qua sẽ là những tiền đề quan trọng để thị trường chứng khoán phát triển mạnh hơn theo chiều sâu, tăng chất lượng và tính bền vững trong năm 2022. \n Nhân dịp đầu Xuân mới Nhâm Dần 2022, phóng viên đã có cuộc trao đổi nhanh với Chủ tịch Ủy ban Chứng khoán Nhà nước Trần Văn Dũng về những giải pháp trọng tâm để phát triển ổn định, bền vững thị trường chứng khoán (TTCK) trong năm 2022. \n Bối cảnh đặc biệt, nhưng thị trường chứng khoán cho kết quả khả quan \n PV: Thưa ông, dù chịu tác động mạnh bởi đại dịch Covid-19, nhưng có thể nói năm 2021 là một năm thành công của TTCK. Ông có thể đánh giá một số kết quả nổi bật của thị trường trong năm vừa qua? \n Ông Trần Văn Dũng: Có thể nói, năm 2021 là một năm rất đặc biệt đối với TTCK. Năm qua, đại dịch Covid-19 diễn biến phức tạp, ảnh hưởng đến mọi mặt đời sống của kinh tế - xã hội, và TTCK cũng không phải là ngoại lệ. Tuy nhiên, cả thị trường đã phải thích ứng linh hoạt và chuyển nhanh sang trạng thái bình thường mới, hoạt động của thị trường đều được bảo đảm trong mọi hoàn cảnh, thậm chí kịch bản trụ sở của các sở giao dịch và thành viên bị phong tỏa cũng đã được chuẩn bị sẵn sàng. \n Chưa dừng ở đó, năm 2021 cũng là một năm đặc biệt về kết quả đạt được của thị trường trong bối cảnh nhiều biến động. Thanh khoản tăng rất nhanh và mạnh đã khiến hệ thống giao dịch trên HOSE bị nghẽn lệnh trong nửa đầu năm. Tuy nhiên, cũng trong năm qua, chúng ta chứng kiến sự nỗ lực của toàn Đảng, toàn dân, của Chính phủ, Bộ Tài chính và ngành Chứng khoán, nên tính chung cả năm, kết quả đạt được của TTCK là tương đối khả quan, toàn diện. \n Chúng ta nhìn thấy, nếu như năm 2020, chỉ số VN-Index tăng trưởng khá tốt, thì đến năm 2021 chỉ số này đã đạt đỉnh, trên 1.500 điểm và kết thúc vào cuối năm đã tăng 35,7% so với đầu năm 2020. \n Đặc biệt về thanh khoản, chúng ta cũng nhìn thấy một năm bùng nổ, với mức thanh khoản của năm 2021 đạt 3,6 lần so với năm 2020, đạt trên 26.000 tỷ đồng/phiên. Suốt trong 9 tháng liên tục vào cuối năm, giá trị giao dịch bình quân của TTCK Việt Nam đều đạt trên 1 tỷ USD/phiên, thậm chí có phiên tới 2,5 tỷ USD/phiên. \n \"Về yếu tố nội tại TTCK Việt Nam, chúng tôi cho rằng cho đến nay TTCK đã tích lũy được thành quả về cả “lượng và chất”, tăng khả năng chống chịu với yếu tố bên ngoài. Do đó, với những yếu tố khách quan hỗ trợ và bản thân nội lực, TTCK trong trung và dài hạn có triển vọng tiếp tục phát triển tích cực. Điều quan trọng là các cơ quan quản lý nhà nước về chứng khoán và TTCK phải chuẩn bị các giải pháp ứng phó để đảm bảo thị trường phát triển bền vững, minh bạch; đồng thời, chúng tôi cũng rất mong các nhà đầu tư tiếp cận thị trường một cách cẩn trọng, phân tích đầy đủ thông tin, tránh tâm lý đầu tư theo phong trào để hạn chế rủi ro\" - ông Trần Văn Dũng. \n Cùng với đó, năm 2021, số lượng tài khoản chứng khoán mở mới tăng kỷ lục, cho thấy sức hấp dẫn của thị trường đối với công chúng đầu tư. Tính cả năm 2021 có tới hơn 1,53 triệu tài khoản chứng khoán mở mới, gấp gần 4 lần so với cả năm 2020, lớn hơn cả 5 năm trước cộng lại. Tính tới cuối năm, tổng số tài khoản chứng khoán của TTCK Việt Nam đã đạt gần 4,3 triệu tài khoản, đạt hơn 4,3% dân số. \n Chúng ta cũng nhìn thấy, 2021 là một năm rất khó khăn, nhưng các doanh nghiệp niêm yết đã cho thấy sức chống chịu và sự vươn lên rất tốt. Nhìn tổng hòa lại, bên cạnh những doanh nghiệp gặp khó khăn do Covid-19 (như ngành hàng không, du lịch,…) thì các doanh nghiệp niêm yết vẫn phát triển khá tốt, với mức lợi nhuận của toàn ngành là tăng khoảng 33%. \n Cùng với đó, năm qua TTCK tiếp tục chứng minh được sự thành công trong công tác huy động vốn cho cả ngân sách nhà nước lẫn cho doanh nghiệp. Về ngân sách nhà nước, thông qua đấu thầu trái phiếu chính phủ, Nhà nước đã huy động 318.000 tỷ đồng, với mức lãi suất bình quân thấp nhất từ trước đến nay (2,9%/năm) và kỳ hạn huy động bình quân dài nhất từ trước đến nay (gần 14 năm). Đối với các doanh nghiệp, các công ty đại chúng, doanh nghiệp niêm yết trên thị trường nói chung cũng rất thành công, khi huy động vốn tăng 2,3 lần so với năm 2020. \n Bên cạnh đó, có thể nói, 2021 còn là năm đánh dấu sự chuyển mình trên TTCK, khi Sở GDCK Việt Nam (VNX) đã đi vào hoạt động, bắt đầu tiến trình cơ cấu lại hoạt động theo hướng chuyên nghiệp. \n Với thành công đó, TTCK Việt Nam đã được ghi nhận là một trong những thị trường thành công nhất trên thế giới trong năm 2021. \n PV: Vậy, theo ông, đâu là những yếu tố tạo nên dấu ấn thành công của TTCK Việt Nam trong năm qua? \n Ông Trần Văn Dũng: TTCK Việt Nam có được thành công như trong năm vừa qua là nhờ rất nhiều yếu tố. \n Trước hết là các yếu tố nền tảng, các nhà đầu tư đã nhìn thấy tiềm năng phát triển của nền kinh tế Việt Nam nhờ vào sự chỉ đạo rất quyết liệt của Đảng, của Chính phủ trong việc thực hiện mục tiêu kép: “vừa thích ứng, linh hoạt trong chống dịch, vừa củng cố và thúc đẩy sản xuất kinh doanh của nền kinh tế”. Theo đó, nền kinh tế của chúng ta cuối năm đã đạt mức tăng trưởng 2,58% - là một trong những quốc gia có mức tăng trưởng tốt nhất thế giới. \n Cùng với đó, một nguyên nhân rất quan trọng là sự chỉ đạo một cách rất quyết liệt của Chính phủ và Bộ Tài chính đối với hoạt động của TTCK, đặc biệt là quan điểm chỉ đạo nhất quán “điều hành thị trường an toàn, hiệu quả trong mọi hoàn cảnh và tôn trọng quy luật cung – cầu của thị trường”. Đây là một điểm nhấn rất quan trọng trong chính sách của Bộ Tài chính. \n Hơn thế nữa, Bộ Tài chính đã ban hành rất sớm và giữ các chính sách khuyến khích cho TTCK phát triển, đặc biệt là các chính sách giảm phí giao dịch. \n TTCK trong năm qua cũng có nhiều biến động, nhưng Lãnh đạo Bộ Tài chính luôn có sự chỉ đạo rất kịp thời, quyết liệt, điển hình như trong việc chống nghẽn lệnh, hay khi xuất hiện tình huống phức tạp xảy ra… Khi xảy ra sự cố nghẽn lệnh, Bộ Tài chính đã chỉ đạo rất kịp thời, giúp UBCKNN xử lý tình huống khá thành công, từ đó giúp thị trường hoạt động thông suốt, an toàn, hiệu quả. \n Chúng tôi còn thấy một nguyên nhân nữa, đó là hiệu lực của Luật Chứng khoán mới (hiệu lực từ 1/1/2021) đã bắt đầu đi vào cuộc sống – đây là nền tảng để cho Bộ Tài chính, UBCKNN xử lý các vấn đề trên TTCK, đặc biệt là việc thanh tra, giám sát và xử lý vi phạm được nghiêm minh hơn và chuẩn mực hơn. \n Một nguyên nhân rất quan trọng khác, đó là sự nỗ lực của các thành viên của thị trường. Phải nói là năm 2021, các công ty chứng khoán tận dụng tốt bối cảnh của TTCK phát triển để tăng vốn, mở rộng kinh doanh, dịch vụ và đặc biệt là đã phối hợp với UBCKNN và các sở giao dịch chứng khoán để tinh chỉnh, phát triển hệ thống giao dịch của mình một cách an toàn, hiệu quả, bảo đảm môi trường mới, đáp ứng nhu cầu giao dịch của nhà đầu tư. \n Và chúng ta cũng thấy, các nhà đầu tư trong năm 2021 đã tham gia thị trường một cách rất tích cực, chủ động. Không chỉ tăng trưởng về số lượng với hơn 1,53 triệu tài khoản mở mới, mà chúng tôi còn thấy chất lượng các tài khoản mở mới là tốt hơn. Mặt bằng trình độ các nhà đầu tư tham gia cao hơn, hiểu biết nhiều hơn về TTCK. Chúng tôi đánh giá rất cao yếu tố này và cũng tin tưởng rằng trong thời gian tới, sự tham gia của các nhà đầu tư sẽ tiếp tục tăng cả “chất và lượng”. \n Đặt trọng tâm nhiều hơn vào chất lượng, phát triển bền vững \n PV: Thưa ông, nền tảng năm 2021 là một bệ đỡ rất vững chắc để TTCK có thể tự tin hơn tiến vào năm 2022. Đâu là giải pháp trọng tâm mà cơ quan quản lý hướng tới để đảm bảo cho thị trường vừa phát triển mạnh, tăng chiều sâu trong năm mới? \n Ông Trần Văn Dũng: Có thể nói rằng thị trường 2021 đã rất thành công, song năm 2022 và những năm tiếp theo chúng ta sẽ tập trung phát triển TTCK theo hướng bền vững và khẳng định là một kênh huy động vốn trung và dài hạn chủ yếu của nền kinh tế như Nghị quyết của Đảng đã nêu. Để đạt được điều đó, trong năm 2022, Bộ Tài chính, UBCKNN sẽ triển khai đồng bộ nhiều giải pháp, trong đó sẽ tập trung nhiều giải pháp quan trọng. \n Trước hết, về quan điểm là sẽ phát triển TTCK hướng tới mục tiêu dài hạn và bền vững, vừa phát triển về mặt quy mô nhưng phải đặt trọng tâm nhiều hơn vào chất lượng và sự bền vững. Tinh thần dài hạn, bền vững và minh bạch cũng đã được thể hiện trong dự thảo Chiến lược phát triển TTCK giai đoạn 2021 – 2030. \n Về năm 2022, chúng ta sẽ triển khai các giải pháp nhằm ổn định hoạt động của Sở GDCK Việt Nam và bắt đầu tiến trình cơ cấu lại các thị trường cổ phiếu, trái phiếu và phái sinh theo hướng chuyên nghiệp hóa, theo đúng lộ trình đã được Chính phủ phê duyệt và đã được thể hiện trong thông tư của Bộ Tài chính. \n Một điểm nữa trong năm 2022 mà Bộ Tài chính, UBCKNN quyết tâm thực hiện là phải hình thành xây dựng và khai trương cho được thị trường trái phiếu giao dịch riêng lẻ. Như chúng ta đã biết, đây là một thị trường rất tiềm năng, nhưng cũng có rất nhiều vấn đề cần giải quyết để giảm thiểu các rủi ro cho các doanh nghiệp, nhà đầu tư tham gia và nhằm mục tiêu phát triển đồng bộ các thị trường tài chính ở Việt Nam. \n Cũng trong năm 2022, công tác thanh tra, giám sát, xử lý vi phạm trên TTCK cần phải được đẩy mạnh hơn nữa. Đây là yếu tố rất là quan trọng để bảo đảm cho thị trường được hoạt động công khai, minh bạch, công bằng, có kỷ cương, kỷ luật, từ đó giữ và củng cố được lòng tin của nhà đầu tư đối với thị trường. \n Trong thời gian tới, TTCK vẫn sẽ tiếp tục đối mặt với những diễn biến khó lường, tuy nhiên cũng có nhiều tín hiệu khả quan. Chính phủ đã và đang đẩy nhanh tốc độ tiêm chủng vắc-xin phòng Covid-19 để kiểm soát dịch bệnh, cũng như kịp thời chuyển hướng chiến lược phòng, chống dịch phù hợp với tình hình mới, từ “Zero Covid” sang thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch Covid-19, vừa phòng, chống dịch, vừa khôi phục, phát triển kinh tế - xã hội đã thúc đẩy triển vọng phục hồi tích cực của nền kinh tế Việt Nam. \n Mặt khác, chương trình phục hồi kinh tế của Chính phủ trình Quốc hội vào phiên họp bổ sung cuối năm 2021, thời gian áp dụng tập trung trong hai năm 2022 - 2023 với 5 nhóm giải pháp chủ yếu sẽ giúp doanh nghiệp sớm phục hồi và lấy lại đà tăng trưởng, phát triển. \n Cùng với đó, năm 2022, mặt bằng lãi suất thấp tiếp tục được duy trì; vì vậy, dòng tiền có khả năng vẫn tiếp tục được thu hút vào TTCK. Dư địa phát triển của TTCK vẫn còn rất lớn khi Chính phủ đẩy mạnh cổ phần hóa doanh nghiệp nhà nước, tác động của các gói kích thích kinh tế và xu hướng mở mới tài khoản giao dịch chứng khoán của nhà đầu tư vẫn tiếp tục tăng mạnh trong năm 2022. \n Dù có nhiều tín hiệu khả quan cho TTCK trong năm 2022, tuy nhiên năm nay tiếp tục là một năm khó khăn, chúng ta vẫn đứng trước nguy cơ, thách thức của đại dịch Covid-19 dẫn tới lạm phát tăng cao, nền kinh tế thế giới đang còn khó khăn, với những thay đổi, biến đổi liên tục thất thường của các hoạt động kinh tế. Nhiều ngân hàng trung ương trên thế giới đang đưa ra tín hiệu về áp dụng chính sách thắt chặt tiền tệ nhằm đối phó với rủi ro lạm phát. Các chính sách này nếu được thực thi sớm trên thế giới sẽ tạo thêm áp lực cho TTCK. \n PV: Xin cảm ơn ông! \n Duy Thái \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngẫm chuyện thị trường chứng khoán Việt Nam 'đi xa, vươn cao'",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 15:21 07/02/2022",
      "main_content": "Vietstock - Ngẫm chuyện thị trường chứng khoán Việt Nam 'đi xa, vươn cao' \n Thị trường chứng khoán (TTCK) Việt Nam đang đứng trước những cơ hội mới, đòi hỏi sự chú trọng vào chất lượng, bền vững và phù hợp với chuẩn mực quốc tế trên hành trình phát triển của mình. \n Năm 2021 là một khoảng thời gian rất đặc biệt khi làn sóng lây nhiễm Covid-19 thứ tư buộc các cơ quan quản lý và thành viên tham gia thị trường chứng khoán (TTCK) Việt Nam phải chuyển mọi hoạt động quản lý, vận hành sang trạng thái thích ứng linh hoạt để bảo đảm hoạt động trong mọi hoàn cảnh. Thậm chí, kịch bản vận hành thị trường trong trường hợp trụ sở của các sở giao dịch và thành viên bị phong tỏa vì dịch cũng đã được chuẩn bị sẵn  theo lời ông Trần Văn Dũng – Chủ tịch Ủy ban Chứng khoán (UBCKNN) khi thông tin với báo chí Tết Nhâm Dần. \n Tuy nhiên, TTCK Việt Nam vẫn là một trong những thị trường thành công nhất trên thế giới năm 2021, khi chỉ số VN-Index kết thúc phiên giao dịch cuối năm ở mức 1.498,28 điểm, tăng hơn 35,7% so với cuối năm 2020. \n Quy mô thị trường cổ phiếu tăng mạnh, đạt 122,2% GDP năm 2020 tính tới 12-11-2021, qua đó hoàn thành mục tiêu vốn hóa bằng 120% GDP vào năm 2025 tại Đề án Cơ cấu lại thị trường chứng khoán và thị trường bảo hiểm 2020 – 2025 (trước 4 năm). \n Không chỉ tạo kênh huy động vốn rất hiệu quả cho Nhà nước thông qua thị trường trường trái phiếu chính phủ, năm qua, TTCK tiếp tục khẳng định vững chắc hơn kênh huy động vốn trung, dài hạn cho doanh nghiệp. Qua TTCK dòng vốn giữa nhà đầu tư và doanh nghiệp được khơi thông, với giá trị huy động vốn thông qua phát hành cổ phiếu và trái phiếu doanh nghiệp đạt 155.588 tỉ đồng trong năm 2021, cao hơn 2,3 lần năm 2020. \n Về tổ chức, thị trường đã ghi nhận sự thay đổi lớn khi Sở Giao dịch Chứng khoán Việt Nam (VNX) chính thức hoạt động, bắt đầu tiến trình tái cơ cấu hoạt động theo hướng thống nhất các yếu tố, gồm: tư duy, chiến lược phát triển; mô hình quản trị; cơ chế quản lý, giám sát; giải pháp phát triển thị trường theo sản phẩm và dịch vụ. \n Những yếu tố này, được kỳ vọng sẽ giúp TTCK tăng trưởng mạnh mẽ cả chiều rộng và chiều sâu. Đồng thời, tăng cường kết nối tốt hơn với các thị trường khu vực và quốc tế, qua đó thúc đẩy nhanh tiến trình nâng hạng TTCK Việt Nam và thu hút tốt hơn dòng vốn đầu tư nước ngoài. \n Về pháp lý, các Luật gồm Luật Chứng khoán, Luật Doanh nghiệp, Luật Đầu tư (sửa đổi) và các Nghị định hướng dẫn Luật đã được ban hành đồng bộ và cùng có hiệu lực vào đầu năm 2021. Ở cấp thi hành, Thông tư số 57/2021 của Bộ Tài chính về lộ trình sắp xếp lại các giao dịch đã chính thức ban hành. \n Theo đó, Sở Giao dịch Chứng khoán Hà Nội (HNX) phải thống nhất tổ chức thị trường giao dịch trái phiếu và chứng khoán phái sinh trước 31-12-2022. Còn Sở Giao dịch Chứng khoán TPHCM (HOSE) phải thống nhất tổ chức thị trường giao dịch cổ phiếu, chứng chỉ quỹ và chứng quyền có bảo đảm niêm yết, thị trường giao dịch cổ phiếu của tổ chức đăng ký giao dịch trước 30-6-2025. \n Một dấu ấn chính sách khác với TTCK Việt Nam trong năm 2021 là việc Bộ Kế hoạch và Đầu tư (KHĐT) công bố “Danh mục ngành nghề tiếp cận thị trường có điều kiện đối với nhà đầu tư nước ngoài”. Điều này là cơ sở để doanh nghiệp niêm yết trên thị trường có căn cứ xác định mức “nới room” – cho phép nhà đầu tư nước ngoài được sở hữu thêm cổ phiếu của doanh nghiệp. \n Việc hệ thống văn bản pháp luật mới về chứng khoán, đầu tư, doanh nghiệp có hiệu lực trong cùng năm – theo một lãnh đạo Vụ Phát triển thị trường, UBCKNN – sẽ tạo ra môi trường đầu tư minh bạch và hoàn thiện hơn. \n Với lĩnh vực chứng khoán, vị này cho biết những quy định mới về nâng chuẩn hàng hóa trên thị trường, tăng cường minh bạch vàc công bố thông tin, nâng cao điều kiện về phát hành, niêm yết chứng khoán, quản trị công ty sẽ tạo điều kiện cho doanh nghiệp trong tiếp cận nguồn vốn trong và ngoài nước. Đồng thời, mở rộng dịch vụ cho khối kinh doanh chứng khoán. \n Với thu hút dòng vốn đầu tư nước ngoài, các quy định tại pháp luật lĩnh vực chứng khoán, đầu tư sẽ tạo không gian rộng mở hơn cho nhà đầu tư nước ngoài tham gia TTCK Việt Nam. \n Như vậy, thị trường phát triển về chất và lượng ở một mức độ nhất định trong 2 năm qua, dù chịu tác động của dịch Covid-19. Bối cảnh này đòi hỏi các cơ quan quản lý phải có các giải pháp phát triển thị trường theo hướng tăng chất lượng, tính bền vững và phù hợp với chuẩn mực quốc tế. \n Về bối cảnh thị trường, Việt Nam hiện vẫn nằm trong khu vực thị trường cận biên. Cụ thể, báo cáo do MSCI công bố vào tháng 6-2021 cho thấy một số vấn đề còn tồn tại với thị trường Việt Nam, như: tỷ lệ room ngoại, công bố thông tin bằng tiếng Anh; mức độ tự do hóa thị trường tiền tệ; thanh toán bù trừ chưa có thấu chi và ứng tiền trước;…. \n Mục tiêu nâng hạng TTCK từ cận biên lên mới nổi đã được các cơ quan quản lý đặt mục tiêu hoàn thành trước năm 2025. Gần đây, ông Nguyễn Đức Chi – Thứ trưởng Bộ Tài chính – tiếp tục nhắc lại mục tiêu này tại một toạ đàm diễn ra vào tháng 11-2021. \n Để hiện thực hoá mục tiêu này, các cơ quan quản lý cần có văn bản hướng dẫn và yêu cầu các doanh nghiệp đại chúng, doanh nghiệp thực hiện công bố thông tin bằng hình thức song ngữ – tiếng Việt và tiếng Anh. \n Ngoài ra, sớm triển khai chức năng đối tác bù trừ trung tâm (CCP) cho thị trường chứng khoán cơ sở, triển khai các sản phẩm phái sinh mới như hợp đồng quyền chọn, hợp đồng tương lai cổ phiếu riêng lẻ, cơ chế giao dịch trong ngày (T+0)… để tăng sức mua của nhà đầu tư trên TTCK, tạo nền tảng vững chắc cho việc nâng hạng thị trường từ cận biên lên mới nổi. \n Về các thành viên tham gia thị trường, hiện nhiều công ty chứng khoán gặp áp lực vì quy mô thị trường cũng như số lượng nhà đầu tư tăng nhanh, trong khi vốn điều lệ của đa số công ty còn nhỏ so với nhu cầu của thị trường. \n Vì vậy, việc tăng vốn là cần thiết để tạo ra công ty chứng khoán có năng lực tài chính mạnh và ổn định, đáp ứng đầy đủ nhu cầu của nhà đầu tư. \n Ngoài ra, hạ tầng công nghệ thông tin đồng bộ, hiện đại cũng là vấn đề cần lưu tâm, các yếu tố bất cập về nền tảng kỹ thuật cần được khắc phục để đáp ứng yêu cầu của nhà đầu tư trong giai đoạn phát triển mới của thị trường. \n Chính vì vậy, để TTCK Việt Nam “đi xa, vươn cao”, thì những vấn đề nêu trên cần sớm được giải quyết và cần sự vào chung tay của nhiều cơ quan quản lý nhà nước, thành viên thị trường, doanh nghiệp và cả công chúng đầu tư. \n Vân Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/02: Đọc gì trước giờ giao dịch phiên đầu tiên năm Nhâm Dần 2022",
      "time": "07 thg 2, 2022",
      "posted_date": "Ngày đăng 13:00 07/02/2022",
      "main_content": "Vietstock - 07/02: Đọc gì trước giờ giao dịch phiên đầu tiên năm Nhâm Dần 2022 \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra  trước giờ giao dịch phiên đầu tiên năm Nhâm Dần 2022. \n * Năm Nhâm Dần, dự báo chứng khoán có còn 'dễ ăn'?. Giới phân tích cho rằng, năm Nhâm Dần 2022 không còn quá dễ dàng \"ăn\" đối với thị trường chứng khoán. Tuy nhiên, cơ hội trên thị trường vẫn còn. Với diễn biến bất ngờ, khó lường trong tháng 1 vừa qua, sau Tết, dòng tiền thông minh sẽ \"xoay kèo\" đổ vào nhóm ngành nào? >>> \n * Dòng tiền thế giới chảy về đâu trong năm 2022?. Trong công bố báo cáo triển vọng kinh tế và xu hướng thị trường 2022 của các định chế đầu tư lớn trên thế giới, đều có điểm nhấn chung là lạm phát, việc tăng lãi suất của các Ngân hàng Trung ương (NHTW), sự khác biệt đáng kể về kỳ vọng ở những thị trường đã phát triển (developed markets - DM) và thị trường mới nổi (emerging markets - EM). Đây là những yếu tố quan trọng sẽ dẫn dắt dòng tiền trong năm 2022. >>> \n * ACV (HN:ACV) lại thoát lỗ nhờ doanh thu tài chính. Liên tục chịu những đòn giáng từ dịch Covid-19, ACV cố thủ bằng “lá chắn” doanh thu tài chính. >>> \n * Lý do cổ phiếu Facebook (NASDAQ:FB) lao dốc. Thua lỗ do đầu tư vào metaverse, tác động từ Apple (NASDAQ:AAPL) là những nguyên nhân khiến giá cổ phiếu Facebook giảm mạnh sau buổi báo cáo tài chính. >>> \n * “Cửa sáng” cho những thương vụ M&A ngân hàng. Các thương vụ M&A ngành ngân hàng Việt được dự báo sẽ sôi động trong vài năm tới. Yếu tố thúc đẩy đến cả từ phía nhà đầu tư nước ngoài và ngân hàng thương mại trong nước... >>> \n * Các NHTW toàn cầu tạm biệt quan điểm lạm phát tạm thời, đẩy nhanh thắt chặt tiền tệ. Năm 2021 đánh dấu bước ngoặt mới trong chính sách tiền tệ của nhiều NHTW chủ chốt trên toàn cầu, với việc loại bỏ ý tưởng lạm phát tạm thời và dọn đường cho quá trình thắt chặt chính sách tiền tệ trong năm 2022. >>> \n * Thị trường nhà đất 2022 chưa thoát áp lực tăng giá. Trong câu chuyện về thị trường bất động sản năm 2022 với chúng tôi trước thềm năm mới 2022, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam đã lý giải về các hiện tượng \"nóng\" đã diễn ra trong 2021... >>> \n * Vàng thế giới khởi sắc nhờ lo ngại về lạm phát. Giá vàng khởi sắc trong phiên biến động ngày thứ Sáu (04/02), khi những lo ngại ngày càng tăng về lạm phát đã giúp giảm bớt áp lực từ đồng USD mạnh hơn và lợi suất trái phiếu Mỹ tăng sau dữ liệu việc làm lạc quan một cách đáng ngạc nhiên của Mỹ. >>> \n * “Hôn nhân” giữa ngân hàng và Fintech: Cần một hành lang pháp lý . Để tránh rủi ro không đáng có và thắt chặt mối quan hệ với các ngân hàng, doanh nghiệp Fintech đang rất cần một hành lang pháp lý Sandbox... >>> \n * F0 covid và F0 chứng khoán. 2021 là năm bản lề của các F0 trên nhiều phương diện: F0 trong Covid-19 và F0 trong chứng khoán (nhà đầu tư mới). Trước tiên, 2021 là năm mà một số bạn bè tôi gọi đùa là “Năm Covid thứ 2”. >>> \n * Jerome Powell, Joe Biden, Delta, Omicron và giai điệu lạm phát. Hầu hết các dữ liệu về chỉ số giá tiêu dùng, các hoạt động kinh tế và việc làm, cho thấy lạm phát nước Mỹ đang tăng tốc cao nhất trong 3 thập niên và tự cố thủ để trở thành dai dẳng. Vậy mà Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell vẫn nhất quyết nhận định lạm phát chỉ là tạm thời. >>> \n * Dự báo đáng chú ý về vàng năm 2022. Nhu cầu vàng toàn cầu dự kiến sẽ đạt mức trước đại dịch trong năm 2022. >>> \n * Giấc mơ 'kết nối thế giới' của Facebook sẽ chết?. Sự sụt giảm lượng người dùng hàng ngày lần đầu tiên trong lịch sử Facebook dường như đang báo hiệu về tương lai bất ổn của giấc mơ kết nối toàn cầu thông qua mạng xã hội này. >>> \n * Góc nhìn tuần giao dịch đầu tiên năm Nhâm Dần: Tích lũy?. Trong ngắn hạn, BSI dự báo VN-Index có thể sẽ tích lũy quanh vùng 1,468-1,478 điểm, và mục tiêu đầu tiên trong năm Nhâm Dần của chỉ số này có lẽ là test thành công đường MA50. >>> \n * F0 đến với chứng khoán: Thiên tài đầu tư hay kẻ khù khờ may mắn?. Như một số nhà đầu tư chỉ ra, trong 1 năm mà VN-Index chứng kiến 60% phiên tăng điểm và 90% mã tăng giá, nhắm mắt mua đại cũng lãi. 2021 lại là một năm mà ranh giới giữa tài năng và sự may mắn bị xóa nhòa. >>> \n * Quỹ đầu tư gom thêm cổ phiếu trước khi nghỉ Tết. Trong tuần cuối cùng của năm Tân Sửu (24-28/01/2022), các quỹ đầu tư mua thêm cổ phiếu khi thị trường chứng khoán điều chỉnh giảm. >>> \n TÀI CHÍNH THẾ GIỚI \n * Fitch hạ bậc xếp hạng triển vọng nợ dài hạn của Ukraine \n * Chứng khoán Campuchia kỳ vọng đón thêm 8 doanh nghiệp niêm yết trong năm nay \n * Nhân viên Phố Wall đón “mưa” tiền thưởng lớn nhất thập kỷ \n * Đặt cược vào các tập đoàn thương mại lớn nhất Nhật Bản, tỉ phú Buffett thắng lớn \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]