[
   {
      "title": "Thị trường chứng quyền 10/06/2022: Tốt xấu đan xen",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 03:00 10/06/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 10/06/2022: Tốt xấu đan xen \n Kết thúc phiên giao dịch ngày 09/06/2022, toàn thị trường có 54 mã giảm, 36 mã tăng và 17 mã đứng giá. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng đạt hơn 600 ngàn đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 09/06/2022, toàn thị trường có 54 mã giảm, 36 mã tăng và 17 mã đứng giá. \n Thị trường chứng quyền ghi nhận phiên giao dịch ảm đạm, nguyên nhân chủ yếu đến từ sự điều chỉnh của thị trường cơ sở sau khi chỉ số VN-Index vượt ngưỡng 1,300 điểm. Nhiều nhóm chứng quyền như HDB (HM:HDB), KDH (HM:KDH), MBB (HM:MBB), TCB (HM:TCB), VHM (HM:VHM), VNM… đều ghi nhận sắc đỏ. Trong đó, CVHM2203 giảm 40%, CTPB2201 giảm 25.93%, CTCB2112 giảm 25%, CKDH2202 giảm 22.22%... \n Ở chiều ngược lại, sắc xanh quay trở lại với nhóm chứng quyền HPG (HM:HPG) với nhiều mã tăng khá cùng thanh khoản tốt như CHPG2209 (+33.3%), CHPG2211 (+13.6%), CHPG2203 (+11.1%)… Ngoài ra, các nhóm chứng quyền như POW (HM:POW), STB (HM:STB), VRE (HM:VRE) và ACB (HM:ACB) cũng ghi nhận diễn biến khả quan với sắc xanh phổ biến quanh 5%. \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt hơn 27.4 triệu đơn vị, giảm 12.17%; giá trị giao dịch đạt 20.8 tỷ đồng, giảm 12.38% so với phiên ngày 08/06/2022. Trong đó, CNVL2204 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở các nhóm chứng quyền có thời gian đáo hạn vào tháng 6, 7, 8 và tháng 10 như CPDR2202, CVIC2203, CPOW2201, CFPT2203, CACB2102, CVHM2204… \n Về giao dịch khối ngoại, khối này tiếp tục mua ròng với tổng mức mua ròng hơn 600 ngàn đơn vị. Trong đó, CNVL2204 và CPOW2202 là hai mã chứng quyền được mua ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 10/06/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CNVL2203 và CMWG2203 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CNVL2203 và CVPB2202 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 11.06 và 8.71 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 10/06: Giảm tỷ trọng cổ phiếu khi đến gần vùng 1,350-1,370 điểm?",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 00:55 10/06/2022",
      "main_content": "Vietstock - Góc nhìn 10/06: Giảm tỷ trọng cổ phiếu khi đến gần vùng 1,350-1,370 điểm? \n Các công ty chứng khoán (CTCK) cho rằng đà tăng của VN-Index sẽ vẫn còn tiếp tục nhưng chỉ số có thể sẽ trải qua một số nhịp điều chỉnh trước khi thật sự bứt phá. \n Trở lại đà tăng \n CTCK Asean (Aseansc): Aseansc cho rằng phiên 09/06 là một phiên ‘test cung’ sau phiên tăng mạnh ngày 08/06, do đó nhiều khả năng VN-Index sẽ tăng điểm trở lại trong phiên giao dịch tới, khi mà lượng cung giá rẻ không còn nhiều. Dự báo trong phiên giao dịch 10/06, chỉ số VN-Index có thể tăng điểm trở lại để kiểm định vùng kháng cự gần 1,310–1,315 điểm, và xa hơn là vùng kháng cự 1,320–1,325 điểm. \n Rung lắc trước khi mở rộng nhịp hồi phục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực chốt lời ngắn hạn tại vùng giá cao đang gây cản trở đà hồi phục tích cực của chỉ số. Mặc dù VN-Index có thể còn phải trải qua các nhịp điều chỉnh rung lắc trong phiên 10/06 nhưng cơ hội mở rộng thêm nhịp hồi phục sau đó vẫn tiếp tục được đánh giá cao. \n CTCK này khuyến nghị nhà đầu tư nên chốt lời từng phần vị thế ngắn hạn khi chỉ số tiếp cận vùng cản kế tiếp đối với các mã mục tiêu. \n Giảm tỷ trọng cổ phiếu khi VN-Index đến gần vùng 1,350-1,370 điểm \n CTCK Tân Việt (TVSI): TVSI vẫn kỳ vọng VNIndex sẽ hồi phục hướng về vùng kháng cự 1,350-1,370 điểm và các cổ phiếu sẽ ngày càng phân hóa mạnh khi có nhiều cổ phiếu hết động lực hồi phục. Do đó, đối với nhà đầu tư ngắn hạn thì các quyết định giữ tiếp tận dụng đà tăng hay bán lúc này là tùy thuộc vào trạng thái của từng cổ phiếu nhưng nên hạn chế gia tăng trạng thái và sẵn sàng quan sát để giảm tỷ trọng cổ phiếu trong danh mục khi thị trường tiến gần về vùng kháng cự nêu trên. \n Test lại vùng 1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn rất có thể thị trường vẫn còn có rung lắc tiếp theo để test lại ngưỡng VN-Index 1,300 trước khi vào xu hướng bứt phá hẳn. Cụ thể, theo góc nhìn kỹ thuật và ngắn hạn, VN-Index đã vượt mốc 1,300 là mục tiêu đầu tiên sóng hồi phục b, mốc 1,300 cũng là ngưỡng cản tâm lý của VN-Index và như CTCK này nhận định thị trường đã có phiên bùng nổ vượt ngưỡng tâm lý này, tuy nhiên việc thị trường bùng nổ chưa thực sự thuyết phục nên khả năng rung lắc điều chỉnh test lại 1,300 vẫn có thể diễn ra trong thời gian tới. Nhà đầu tư ngắn hạn vẫn có thể giải ngân trong giai đoạn hiện tại đặc biệt là trong các phiên rung lắc điều chỉnh. \n Thanh khoản giảm mạnh không phải tín hiệu xấu \n CTCK MB (MBS (HN:MBS)): MBS cho rằng việc thanh khoản giảm mạnh không phải là tín hiệu xấu khi biên độ dao động của chỉ số VN-Index cũng khá hẹp, bên cạnh đó độ rộng thị trường cũng ở mức cân bằng. Quan trọng là dòng tiền vẫn tìm được nhiều cơ hội ở các nhóm cổ phiếu trong bối cảnh thanh khoản xuống thấp. Nhà đầu tư tiếp tục trading ở nhóm cổ phiếu đang hút được dòng tiền trong những phiên gần đây, bên cạnh đó có thể cơ cấu sang nhóm cổ phiếu ngân hàng, chứng khoán,… \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 10/06/2022: Giao dịch thận trọng trên ngưỡng 1,300 điểm",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 00:00 10/06/2022",
      "main_content": "Vietstock - Vietstock Daily 10/06/2022: Giao dịch thận trọng trên ngưỡng 1,300 điểm \n Sau khi VN-Index vượt ngưỡng 1,300, nhà đầu tư giao dịch tương đối thận trọng với khối lượng suy yếu, nằm dưới mức trung bình 20 ngày gần nhất. Tuy nhiên, dòng tiền thông minh vẫn đang duy trì tốt nên rủi ro sụt giảm bất ngờ là không cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/06/2022 \n - Các chỉ số chính giao dịch trái chiều trong ngày 09/06/2022. Cụ thể, chỉ số VN-Index giảm nhẹ 0.01%, dừng chân ở mức 1,307.8 điểm; HNX-Index tăng 0.58%, tiến lên mức 312.74 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 436 triệu đơn vị, giảm 19.69% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 33.07%, đạt hơn 51 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 179 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 46 tỷ đồng. \n - VN-Index mở cửa tăng nhẹ gần 2 điểm rồi ngay sau đó rớt trở lại xuống dưới đường tham chiếu. Tuy nhiên, các nhóm ngành lớn như ngân hàng, BĐS, xăng dầu, sắt thép… trên sàn HOSE vẫn nghiêng về bên mua với số mã tăng áp đảo số mã giảm. Chỉ số tiếp tục trồi sụt với biên độ hẹp trong suốt phiên sáng và kéo dài tình trạng này sang phiên chiều. Kết phiên, VN-Index tạm dừng chân ngay sát mốc tham chiếu với mức giảm nhẹ 0.11 điểm, đạt mức 1,307.8 điểm. \n - VN30-Index tăng nhẹ 0.89 điểm, kết phiên ở mức 1,342.92 điểm. Rổ VN30 giao dịch phân hóa với 14 mã tăng, 14 mã giảm và 2 mã đứng giá. Dẫn đầu sắc xanh trong rổ là POW (HM:POW) và STB (HM:STB) khi cùng tăng ở mức 3.2%. Theo sau là các mã HPG (HM:HPG), VRE (HM:VRE), GVR (HM:GVR). Ở chiều ngược lại, VCB (HM:VCB), SAB (HM:SAB) và VNM (HM:VNM) là những mã giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, HPG, GVR, VGC (HN:VGC) và STB là những cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index. Riêng HPG đã góp hơn 1 điểm cho chỉ số này. Trong khi đó, VCB là cổ phiếu có tác động tiêu cực nhất khi lấy đi gần 2 điểm của chỉ số. Theo sau VCB là các mã GAS (HM:GAS), SAB và VNM. \n - Ngành vật liệu xây dựng có phiên giao dịch hết sức sôi động. Nhóm cổ phiếu thép bật tăng mạnh mẽ trong phiên. Trong đó, NKG (HM:NKG) tăng hết biên độ, HSG (HM:HSG) tiến sát mức giá trần, POM (HM:POM) tăng gần 4%, HPG tăng 2.74%. Sắc xanh còn lan sang nhóm cổ phiếu xi xăng, trong đó, HT1 (HM:HT1) tăng 3.51%, BTS tiến hơn 1%. \n - Giá dầu tăng lên mức cao nhất trong 13 tuần vào ngày thứ Tư (08/06/2022), khi nhu cầu xăng tại Mỹ tiếp tục tăng bất chấp giá cao kỷ lục, nhờ kỳ vọng nhu cầu dầu của Trung Quốc sẽ tăng và do lo ngại về nguồn cung ở một số quốc gia. Kết thúc phiên giao dịch ngày thứ Tư, hợp đồng dầu Brent tiến 2.77 USD (tương đương 2.3%) lên 123.34 USD/thùng. Hợp đồng dầu WTI tăng 2.70 USD (tương đương 2.3%) lên 122.11 USD/thùng. Cùng với đó, Goldman Sachs (NYSE:GS) dự báo giá dầu sẽ tăng lên 140 USD/thùng trong năm 2022 là những thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu họ dầu khí trong nước. Sau giai đoạn tăng trưởng ấn tượng về giá trước đó, nhóm cổ phiếu này đã có phần chững lại đà tăng của mình trong phiên giao dịch ngày 09/06/2022. Cụ thể, BSR (HN:BSR) tăng 2.23%, PVS (HN:PVS), PLX (HM:PLX) cùng hiện sắc xanh nhẹ. \n - Sau khi VN-Index vượt ngưỡng 1,300, nhà đầu tư giao dịch tương đối thận trọng và khối lượng suy yếu, nằm dưới mức trung bình 20 ngày gần nhất. Tuy nhiên, dòng tiền thông minh vẫn đang duy trì tốt nên rủi ro sụt giảm bất ngờ là không cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Giằng co trên ngưỡng 1,300 điểm \n Trong phiên giao dịch ngày 09/06/2022, VN-Index điều chỉnh nhẹ và xuất hiện cây nến có thân nhỏ. Điều này cho thấy bên mua vẫn còn khá e dè về triển vọng thị trường. \n Khối lượng giao dịch tiếp tục sụt giảm và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang khá thận trọng. \n Theo lý thuyết phân tích kỹ thuật, ngưỡng 1,300 điểm (tương đương Fibonacci Retracement 38.2%) đã bị phá vỡ nên sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n HNX-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 09/06/2022, HNX-Index tăng điểm với khối lượng thấp cho thấy xu hướng tăng đang khá thận trọng. Dòng tiền cần có sự cải thiện vào thị trường để đà tăng được vững chắc. \n Chỉ số HNX-Index đã vượt lên trên đường Middle của Bollinger Bands nên quá trình bứt phá tích cực sẽ quay trở lại khi dải này bung nén. \n Tuy nhiên, chỉ số cần thoát ra khỏi vùng 300-315 điểm để chấm dứt trạng thái đi ngang hiện tại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/06: Giằng co trên ngưỡng 1,300 điểm",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 19:06 09/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/06: Giằng co trên ngưỡng 1,300 điểm \n Trong phiên giao dịch buổi sáng ngày 09/06/2022, VN-Index điều chỉnh nhẹ và xuất hiện cây nến có thân nhỏ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/06/2022, VN-Index điều chỉnh nhẹ và xuất hiện cây nến có thân nhỏ. \n Theo lí thuyết phân tích kỹ thuật, ngưỡng 1,300 điểm (tương đương Fibonacci Retracement 38.2%) đã bị phá vỡ nên sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 09/06/2022, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán ra khá mạnh. \n Chỉ số HNX-Index đã vượt lên trên đường Middle của Bollinger Bands nên quá trình bứt phá tích cực sẽ quay trở lại khi dải này bung nén. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 09/06/2022, GVR tiếp tục hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu bám vào Upper Band và nằm trên đường Middle cho thấy xu hướng tăng ngắn hạn đang khá tích cực. \n Thêm vào đó, khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch buổi sáng ngày 09/06/2022, cổ phiếu hình thành mẫu hình nến White Closing Marubozu với khối lượng tăng vọt trên mức trung bình 20 ngày chỉ trong phiên sáng. \n Chỉ báo Stochastic Oscillator cũng đã cho tín hiệu mua nên triển vọng ngắn hạn khá tích cực. \n Mục tiêu giá (targer price) của NKG là vùng 28,000-29,000 (tương đương ngưỡng Fibonacci Retracement 38.2%) trong kịch bản lạc quan vẫn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/06: Sự hào hứng sớm nhạt khi mở cửa",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 16:38 09/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/06: Sự hào hứng sớm nhạt khi mở cửa \n VN-Index mở cửa tăng nhẹ gần 2 điểm rồi ngay sau đó rớt trở lại và xuống dưới đường tham chiếu, hơi bất ngờ nếu so sánh với không khí háo hức cuối phiên chiều qua. Kết quả của sàn chứng Mỹ đêm qua có thể là 1 yếu tố dẫn đến tình trạng e dè khi mở cửa trên sàn Việt, tuy nhiên các nhóm ngành lớn như ngân hàng, BĐS, xăng dầu, sắp thép… trên sàn HOSE vẫn có đa số cổ phiếu tăng giá. \n Thông tin từ nội dung phát biểu và trả lời chất vấn của đại diện NHNN trước Quốc hội, nhất là về khả năng kéo dài Nghị quyết 42, có lẽ tiếp tục là lực đỡ cho nhóm ngân hàng sáng nay. Sáng nay trên HOSE, nhóm này vẫn có đến 10 trên 17 mã tăng giá khi mở cửa (so với chỉ 4 giảm giá) dù mức tăng không lớn và không có VCB (HM:VCB). STB (HM:STB) là điểm sáng của nhóm này, tăng hơn 2% sau khi tím trần chiều qua. \n Tương tự, lời khẳng định về chủ trương không siết tín dụng và chặn TPDN của đại diện Bộ Tài chính đang là tin tốt cho nhóm ngành BĐS nhà ở. Sáng nay đa số cổ phiếu vốn hóa lớn của nhóm này mở cửa trong sắc xanh, trong đó có những cái tên tăng rất khá, như DXG (HM:DXG), SCR (HM:SCR), QCG… \n Nhóm cổ phiếu dầu khí nhà PVN đầu phiên sáng nay dù vẫn mở cửa tích cực, nhưng sắc xanh đã nhạt bớt so với chiều qua. Trước khi HOSE khớp ATO, những cổ phiếu có tên tuổi của nhóm này trên sàn HNX và Upcom chỉ tăng nhẹ 1-3%, thậm chí đã có mã giảm giá như PGS (HN:PGS) hay OIL (HN:OIL). Đến khi HOSE khớp ATO, đã có thểm nhiều sắc đỏ ở ngay cả GAS (HM:GAS) và những tên tuổi khác như VB, DCM (HM:DCM), DPM… Dù vậy, diễn biến giá dầu thế giới trong vòng 24g qua có lẽ vẫn là yếu tố hỗ trợ cho nhóm này. \n Ngoại trừ BCM (HM:BCM) giảm giá nhẹ sau ATO, đa số cổ phiếu nhóm BĐS khu công nghiệp sáng nay tiếp tục đà tăng giá, nổi bật như SNZ (HN:SNZ), SIP, TIP, LHG… \n Ở các nhóm ngành khác, xây dựng, VLXD, lâm sản, nhựa, cao su… đang có khởi đầu tích cực. Tuy nhiên một số nhóm ngành tăng nóng hôm qua nhưng sáng nay có dấu hiệu chùng xuống, bao gồm như bảo hiểm, thủy sản, dệt may, phân bón… \n Hoàng Nam \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "09/06: Đọc gì trước giờ giao dịch chứng khoán",
      "time": "09 thg 6, 2022",
      "posted_date": "Ngày đăng 13:00 09/06/2022",
      "main_content": " \n Vietstock - 09/06: Đọc gì trước giờ giao dịch chứng khoán \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Thống đốc NHNN: Sẽ can thiệp, điều hành nếu giá vàng trong nước không điều tiết được. Trả lời chất vấn chiều ngày 08/06, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết, Ngân hàng Nhà nước sẽ sẵn sàng điều tiết giá vàng nếu thấy cần thiết. >>> \n * Bộ trưởng Bộ Xây dựng: Giá bất động sản còn ở mức cao so với thu nhập của người dân. Trả lời chất vấn chiều 08/06, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết giá bất động sản liên tục tăng cao hơn so với thu nhập của người dân, các sàn giao dịch bất động sản hoạt động thiếu ổn định, hoạt động môi giới thiếu kiểm soát, quy hoạch còn nhiều bất cập ở các địa phương… >>> \n * Thống đốc NHNN: Phòng ngừa, ngăn chặn rủi ro mất an toàn thông tin trong lĩnh vực ngân hàng. Trả lời chất vấn chiều 08/06 cho câu hỏi các đại biểu về tình hình tội phạm công nghệ cao trong lĩnh vực Ngân hàng, Thống đốc Ngân hàng Nhà nước Việt Nam Nguyễn Thị Hồng cho biết, an toàn thông tin tại Việt Nam có nhiều diễn biến phức tạp. >>> \n * Thống đốc NHNN: Sẽ tăng cường các kênh tiếp cận tín dụng chính thức, hạn chế tín dụng đen. Trả lời chất vấn vào chiều 8/6, Thống đốc Ngân hàng Nhà nước (NHNN) - bà Nguyễn Thị Hồng đã nhận được rất nhiều câu hỏi về nợ xấu ngân hàng, tín dụng đen, tiền điện tử. >>> \n * Tự doanh 08/06: Bán ròng gần 95 tỷ đồng. Tự doanh chứng khoán tiếp tục bán ròng gần 95 tỷ đồng ở phiên 08/06, đánh dấu 5 phiên bán ròng liên tiếp. Trong đó, NVL (HM:NVL) và VIC (HM:VIC) bị bán ròng mạnh nhất. Ở chiều mua, FPT (HM:FPT) và ACB (HM:ACB) được mua ròng mạnh. >>> \n * FLC (HM:FLC) vẫn chưa tìm được đơn vị kiểm toán BCTC năm 2021. Ngày 07/06/2022, CTCP Tập đoàn FLC (HOSE: FLC) đã có công văn gửi lên Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán TPHCM (HOSE) giải trình chậm công bố thông tin Báo cáo tài chính (BCTC) đã kiểm toán năm 2021 và phương án khắc phục tình trạng chứng khoán bị hạn chế giao dịch. >>> \n * PAN (HM:PAN) muốn huy động hàng ngàn tỷ để M&A và tăng sở hữu ở nhiều công ty. HĐQT CTCP Tập đoàn Pan (HOSE: PAN) vừa thông qua nghị quyết triển khai phương án phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu và chào bán thêm cổ phiếu cho cổ đông hiện hữu theo phương thức thực hiện quyền mua. >>> \n * AGM (HM:AGM) muốn giảm mạnh kế hoạch lợi nhuận 2022 và bầu lãnh đạo thay thế sau khi ông Đỗ Thành Nhân bị bắt. CTCP Xuất Nhập khẩu An Giang (HOSE: AGM) thông báo triệu tập ĐHĐCĐ bất thường vào ngày 28/06. Mục đích họp chủ yếu nhằm thông qua việc điều chỉnh giảm kế hoạch kinh doanh 2022. Đồng thời, bầu thay thế thành viên HĐQT và BKS sau khi một số cá nhân từ nhiệm, trong đó có ông Đỗ Thành Nhân. >>> \n * Thống đốc Nguyễn Thị Hồng: Sẽ có hành lang pháp lý kiểm soát cho vay ngang hàng. Hiện nay người dân dễ dàng tiếp cận hình thức vay qua app hoặc qua website. Đại biểu Phạm Thị Thanh Mai (Hà Nội) đề nghị Thống đốc cho biết hành lang pháp lý của việc cho vay này. Thời gian qua Công an Hà Nội đã triệt phá vụ án vay qua app hơn 5,000 tỷ đồng, gây thiệt hại lớn cho nhân dân. >>> \n * Bầu Thụy giảm mạnh vốn điều lệ của Thaispace từ hơn 26,000 tỷ xuống… 2,300 tỷ. Ông Nguyễn Đức Thụy (Bầu Thụy) bất ngờ giảm mạnh vốn điều lệ của Thaispace - dự án cảng vũ trụ đầu tiên của Việt Nam - xuống còn 2,300 tỷ đồng, tức chưa tới 1/10 vốn điều lệ công bố ban đầu. >>> \n * Thống đốc NHNN: Để ngăn rủi ro tín dụng, các ngân hàng chỉ cho vay khi khách hàng đủ điều kiện. Đăng đàn trả lời chất vấn vào chiều 8/6, Thống đốc Nguyễn Thị Hồng đã nhận được rất nhiều câu hỏi từ các ĐBQH về chính sách tiền tệ của Việt Nam trong thời gian vừa qua. Đặc biệt là vấn đề nợ xấu ngân hàng. >>> \n * Yuanta: VN-Index sẽ tăng lên vùng 1,345-1,390 điểm trong kịch bản lạc quan. Theo báo cáo phân tích chiến lược đầu tư tháng 6/2022 của CTCK Yuanta Việt Nam (YSVN), VN-Index sẽ diễn ra theo hai kịch bản. Ở kịch bản thận trọng, VN-Index sẽ biến động hẹp quanh mức 1,315 điểm. Ở kịch bản lạc quan, nếu chỉ số vượt 1,339 điểm, sẽ tăng về vùng 1,345-1,390 điểm. Nhà đầu tư (NĐT) dài hạn nên duy trì tỷ trọng cổ phiếu cao. >>> \n * PET lên kế hoạch lãi sau thuế 336 tỷ, dự kiến chào bán gần 45 triệu cp với giá 15,000 đồng. Petrosetco (HM:PET) đặt kế hoạch lợi nhuận 336 tỷ đồng trong năm 2022, đồng thời dự kiến chào bán gần 45 triệu cp cho cổ đông hiện hữu. >>> \n * Tổng Giám đốc CMT đăng ký mua hơn 1 triệu cp. Ông Lê Ngọc Tú - Ủy viên HĐQT kiêm Tổng Giám đốc CTCP Công nghệ Mạng và Truyền thông (UPCoM: CMT) đăng ký mua hơn 1 triệu cp CMT theo phương thức thỏa thuận trong thời gian từ 14/06-12/07/2022. >>> \n * Một cá nhân trở thành cổ đông lớn tại AMV. Từ ngày 22/05/2022, ông Phạm Thế Vĩ trở thành cổ đông lớn của CTCP Sản xuất Kinh doanh Dược và Trang thiết bị Y tế Việt Mỹ (HNX: AMV) sau khi mua thành công hơn 5.76 triệu cp. >>> \n * Bộ Tài chính sẽ rà soát các văn bản liên quan đến hoạt động mua, bán nhà đất. Thời gian tới, Bộ Tài chính sẽ tiếp tục tham mưu, đề xuất với Chính phủ tổ chức rà soát các văn bản quy phạm pháp luật liên quan đến hoạt động kinh doanh, chuyển nhượng nhà, đất thuộc lĩnh vực quản lý nhà nước của Bộ Tài chính để sửa đổi, bổ sung, đảm bảo thống nhất, đồng bộ. >>> \n * Bộ trưởng Tài chính: Hiện còn dư địa giảm thêm 2,000 đồng mỗi lít thuế bảo vệ môi trường. Sáng 8/6, đại biểu Quốc hội Nguyễn Thị Việt Nga chất vấn Bộ trưởng Tài chính về vấn đề giá xăng dầu tăng cao, có nên xem xét giảm thuế với xăng dầu hay không? >>> \n * NED lên kế hoạch kinh doanh 2022 giảm hơn 60%. CTCP Đầu tư và Phát triển Điện Tây Bắc (UPCoM: NED) lên kế hoạch năm 2022 thận trọng với lợi nhuận sau thuế chưa đến 15 tỷ đồng, giảm 63% so với kết quả 2021. >>> \n * TN1 chốt quyền trả cổ tức 2021, tổng tỷ lệ 30% . Ngày 17/06/2022, CTCP Thương mại Dịch vụ TNS Holdings (HOSE: TN1) sẽ chốt danh sách cổ đông nhận cổ tức năm 2021 bằng tiền và cổ phiếu. Ngày giao dịch không hưởng quyền là 16/06/2022. >>> \n * TAR đặt mục tiêu lãi sau thuế 2022 tăng 14%, “nới room” ngoại lên 49%. Trong tài liệu trình ĐHĐCĐ thường niên 2022, dự kiến tổ chức ngày 27/06, CTCP Nông nghiệp Công nghệ cao Trung An (HNX: TAR) đặt mục tiêu doanh thu 3,500 tỷ đồng và lợi nhuận sau thuế 110 tỷ đồng, tăng lần lượt 12% và 14% so với thực hiện năm 2021. >>> \n * Giải pháp nào cho hiện tượng \"bong bóng\" trên thị trường chứng khoán?. Đại biểu Trần Văn Lâm - Đoàn ĐBQH tỉnh Bắc Giang chất vấn Bộ trưởng Hồ Đức Phớc về thị trường chứng khoán đang có những chiêu trò thao túng, đầu cơ, làm giảm hiệu quả sử dụng vốn của nền kinh tế. Đề nghị Bộ trưởng đánh giá về mức độ bong bóng của thị trường này, Bộ Tài chính có những công cụ, bộ chỉ báo nào để nhận diện, đánh giá tính chất, mức độ bong bóng của thị trường chứng khoán, có giải pháp gì để thị trường chứng khoán nước ta phát triển ổn định, bền vững trong thời gian tới? >>> \n * Funderburk Lighthouse Limited nâng sở hữu PVI (HN:PVI) lên 12.45%. Trong thời gian từ 28/04-27/05/2022, Funderburk Lighthouse Limited - tổ chức có liên quan đến Jens Holger Wohlthat, Chủ tịch HĐQT CTCP PVI (HNX: PVI) - đã mua thành công 482,700 cp PVI theo phương thức thỏa thuận và khớp lệnh. >>> \n * Bộ trưởng Tài chính nói gì về gói thầu KRX 10 năm chưa xong. Bộ trưởng Hồ Đức Phớc cho biết dự án hệ thống công nghệ thông tin HOSE ký với KRX không phải 10 năm mà đã kéo dài 22 năm. Bộ Tài chính đang gấp rút hoàn thiện để các giao dịch thông suốt. >>> \n * SSB sắp phát hành hơn 321 triệu cp. Ngày 17/06/2022, Ngân hàng TMCP Đông Nam Á (SeABank, HOSE: SSB) sẽ chốt quyền trả cổ tức bằng cổ phiếu và phát hành cổ phiếu thưởng cho cổ đông. Ngày giao dịch không hưởng quyền là 16/06/2022. >>> \n * Bộ trưởng Bộ Tài chính: Tăng cường thanh tra, kiểm tra các doanh nghiệp phát hành và công ty chứng khoán. Một loạt câu hỏi được các ĐBQH gửi đến Bộ trưởng Hồ Đức Phớc về vấn đề về chính sách miễn, giảm thuế theo Nghị quyết 43/2022 của Quốc hội về chính sách tài khóa, tiền tệ, hỗ trợ, chương trình phục hồi và phát triển kinh tế xã hội, trong đó có nhiều ĐBQH quan tâm đến giải pháp của Bộ trưởng trong quản lý, điều hành một số diễn biến không lành mạnh của thị trường chứng khoán, trái phiếu doanh nghiệp thời gian qua. >>> \n * Bộ trưởng Hồ Đức Phớc: Việc tính giá đất không sát giá thị trường tạo ra thất thoát tài sản Nhà nước. Theo Chương trình Kỳ họp thứ 3 Quốc hội khoá XV, sáng ngày 08/6/2022, Bộ trưởng Tài chính Hồ Đức Phớc sẽ trả lời chất vấn của Đại biểu Quốc hội (ĐBQH) về nhóm vấn đề thứ hai thuộc lĩnh vực tài chính. >>> \n * Ngân hàng Thế giới cảnh báo về bóng ma lạm phát đình đốn của thập niên 70. Ngày 07/06, Ngân hàng Thế giới (WB) hạ dự báo tăng trưởng toàn cầu, đồng thời cảnh báo nhiều quốc gia có thể rơi vào suy thoái khi nền kinh tế nước họ rơi vào tình trạng lạm phát đình đốn (stagflation) giống như thời thập niên 70. >>> \n * Cổ phiếu Sài Gòn Tourist tiếp tục bị hạn chế giao dịch. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa có quyết định duy trì diện hạn chế giao dịch với cổ phiếu của CTCP Vận chuyển Sài Gòn Tourist (UPCoM: STT). >>> \n * Hợp đồng tương lai VN30 đạt kỷ lục trong tháng 5. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), thị trường chứng khoán phái sinh trong tháng 5/2022 tiếp tục có diễn biến sôi động với khối lượng giao dịch tăng mạnh và đạt kỷ lục mới. >>> \n * DPR đặt kế hoạch lợi nhuận 2022 giảm hơn 30%. Theo tài liệu ĐHĐCĐ thường niên 2022, CTCP Cao su Đồng Phú (HM:DPR) (HOSE: DPR) đặt kế hoạch tổng doanh thu và lợi nhuận sau thuế đạt 910 tỷ đồng và gần 261 tỷ đồng, giảm lần lượt 18% và 31% so với năm 2021. >>> \n * Một tổ chức gom vào gần 43% vốn tại BSC. Công ty TNHH Đầu tư và Thương mại Thiên Hải vừa mua thành công 1.3 triệu cp của CTCP Dịch vụ Bến Thành (HNX: BSC) vào ngày 01/06. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Bộ trưởng Tài chính: Sẽ quay thưởng xổ số theo mã hóa đơn điện tử \n * Bộ trưởng Hồ Đức Phớc nêu các biện pháp chống thất thu thuế trong lĩnh vực bất động sản \n * Chuyển nhượng BĐS phải thanh toán qua ngân hàng: Hạn chế rửa tiền? \n VĨ MÔ ĐẦU TƯ \n * Sớm sửa Quyết định 60 về tách thửa trên địa bàn TP.HCM \n TÀI CHÍNH THẾ GIỚI \n * Người giàu nhất thế giới khó mua được Twitter \n * Giữa lúc cả thế giới chống “bão” giá, Nhật Bản “cầu” lạm phát \n * Hàng loạt nhà tài phiệt Nga mở làn sóng kiện EU vì các lệnh trừng phạt \n * Xuất khẩu Trung Quốc chững lại khi các nước thắt chặt chi tiêu \n * Lào thành lập Ban Chỉ đạo giải quyết các khó khăn kinh tế \n * Mỹ dự kiến ​​lạm phát vẫn cao và kéo dài \n * Các nước nghèo điêu đứng vì cú sốc giá dầu \n Thượng Ngọc \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng quyền 09/06/2022: Tâm lý nhà đầu tư đang cải thiện",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 03:00 09/06/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 09/06/2022: Tâm lý nhà đầu tư đang cải thiện \n Kết thúc phiên giao dịch ngày 08/06/2022, toàn thị trường có 75 mã tăng, 20 mã giảm và 12 mã đứng giá. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng đạt hơn 988 ngàn đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Sau khi chỉ số VN-Index vượt ngưỡng 1,300 điểm, tâm lý của nhà đầu tư dường như đã cải thiện tích cực hơn với nhiều cổ phiếu ghi nhận mức tăng tốt. Điều này giúp thị trường chứng quyền giao dịch khởi sắc. Kết phiên ngày 08/06/2022 toàn thị trường có 75 mã tăng, 20 mã giảm và 12 mã đứng giá. \n Nhóm chứng quyền ACB (HM:ACB), HDB (HM:HDB), KDH (HM:KDH), MBB (HM:MBB), STB… đều phục hồi mạnh mẽ sau nhiều phiên giao dịch kém lạc quan. Trong đó, CSTB2210 tăng 56.52%, CMBB2203 tăng 41.67%, CAB2102, CSTB2207, CTCB2112… tăng hơn 30%. \n Ở chiều ngược lại, sắc đỏ hiện diện tại các chứng quyền HPG (HM:HPG), FPT (HM:FPT), PDR (HM:PDR) và VIC (HM:VIC). Trong đó, CVIC2201 giảm 14.89%, CPDR2201 giảm 12%, CHPG2209 giảm 11.76%, CHPG2203 giảm 10%... \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt hơn 31.2 triệu đơn vị, giảm 5.67%; giá trị giao dịch đạt 23.8 tỷ đồng, tăng 0.38% so với phiên ngày 07/06/2022. Trong đó, CTCB2112 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở nhóm chứng quyền có thời gian đáo hạn từ tháng 6 đến tháng 8 như CPOW2201, CFPT2203, CKDH2203, CACB2102, CVHM2204… \n Về giao dịch khối ngoại, khối này tiếp tục mua ròng với tổng mức mua ròng hơn 988 ngàn đơn vị. Trong đó, CVRE2207 và CPOW2202 là hai mã chứng quyền được mua ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 09/06/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CNVL2203 và CPDR2201 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CNVL2203 và CVPB2202 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 11.48 và 9.35 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 09/06: VN-Index hồi phục hướng về vùng 1,350-1,370 điểm?",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 01:11 09/06/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/06: VN-Index hồi phục hướng về vùng 1,350-1,370 điểm? \n TVSI bảo lưu quan điểm về chỉ số VN-Index hồi phục hướng về vùng 1,350-1,370 điểm và các cổ phiếu không hẳn sẽ hồi phục theo kịp chỉ số. \n VN-Index có thể tiếp tục hồi phục lên vùng 1,400 điểm \n CTCK Ngân hàng Đông Á (DAS): Sau gần 10 phiên đi ngang tích lũy tạo nền giá mới, thị trường chứng khoán có phiên giao dịch tăng điểm tích cực vượt mốc 1,300 điểm với sự hỗ trợ của cổ phiếu ngân hàng và nhóm cổ phiếu vốn hóa lớn. Cổ phiếu bất động sản cũng đã quay lại xu hướng tăng bên cạnh các nhóm bán lẻ, khu công nghiệp và xây dựng hạ tầng đã tăng từ các phiên trước. Như vậy bức tranh thị trường khá tích cực khi có sự đồng thuận của nhóm vốn hóa lớn (ngân hàng, bất động sản) và các nhóm ngành hưởng lợi từ chương trình hỗ trợ phục hồi kinh tế đang được thức đẩy giải ngân theo kế hoạch. \n Nhìn chung sau khi VN-Index qua vùng đáy 1,170 điểm, tâm lý nhà đầu tư ổn định, đồng thời đánh giá có nhiều cơ hội đầu tư dài hạn trên thị trường hiện nay do mặt bằng định giá cổ phiếu đang hấp dẫn - với P/E chỉ khoản 13 lần, trong khi triển vọng kinh tế 2022 tiếp tục tăng trưởng. Xu hướng trung hạn VN-Index có thể tiếp tục hồi phục lên vùng 1,400 điểm. \n Tích lũy thêm tại vùng 1,300 \n CTCK Ngân hàng Đầu tư và phát triển Việt Nam (BSC): Sau một phiên giao dịch giằng co, VN-Index đã chính thức kết phiên vượt ngưỡng 1,300 sau nhiều ngày chinh phục không thành công. Độ rộng thị trường nghiêng về phía tích cực với 17/19 ngành tăng điểm, trong đó đà tăng mạnh nhất đến từ ngành Hóa chất và Dịch vụ tài chính. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. Trong phiên hôm nay (08/06) thị trường bật lên nhưng thanh khoản lại sụt giảm, vì vậy nhà đầu tư nên giao dịch cẩn trọng. Chỉ số có thể sẽ tích lũy thêm tại vùng 1,300 trong những phiên tiếp theo. \n Kiểm tra vùng kháng cự gần 1,310-1,315 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (09/06), lực cầu tại vùng hỗ trợ gần 1,300-1,305 điểm có thể giúp chỉ số VN-Index bật tăng trở lại để kiểm tra vùng kháng cự gần 1,310-1,315 điểm, và xa hơn là vùng kháng cự 1,320-1,325 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n VN-Index hồi phục hướng về vùng 1,350-1,370 \n CTCK Tân Việt (TVSI): TVSI bảo lưu quan điểm về chỉ số VN-Index hồi phục hướng về vùng 1,350-1,370 điểm như các bản tin trước và các cổ phiếu không hẳn sẽ hồi phục theo kịp chỉ số. Do đó, đối với nhà đầu tư ngắn hạn thì các quyết định giữ tiếp tận dụng đà tăng hay bán lúc này là tùy thuộc vào trạng thái của từng cổ phiếu nhưng nên hạn chế gia tăng trạng thái và sẵn sàng tâm lý khi thị trường tiến gần về vùng kháng cự nêu trên. \n  \n Điều chỉnh nhẹ \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng chỉ số VN-Index có thể sẽ điều chỉnh nhẹ trong phiên giao dịch kế tiếp (09/06). Đồng thời, điểm tích cực Yuanta nhận thấy là nhóm cổ phiếu vốn hóa vừa và nhỏ có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho thấy xu hướng tăng ở hai nhóm cổ phiếu này có thể sẽ rõ ràng hơn ở những phiên giao dịch tới. Ngoài ra, dòng tiền đang có dấu hiệu cải thiện vào nhóm cổ phiếu vốn hóa lớn, nhưng chỉ số VN-Index vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá của chỉ số này khó có thể vượt được vùng kháng cự 1,315-1,328 điểm. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn của thị trường chung tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n  \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/06/2022: VN-Index sẽ tiếp tục tăng trong ngắn hạn",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 23:58 08/06/2022",
      "main_content": "Vietstock - Vietstock Daily 09/06/2022: VN-Index sẽ tiếp tục tăng trong ngắn hạn \n VN-Index có phiên giao dịch khá tích cực khi tăng gần 17 điểm để vượt lên ngưỡng 1,300 điểm. Khối lượng giao dịch cũng duy trì trên mức trung bình 20 ngày gần nhất cho thấy triển vọng tăng trong ngắn hạn vẫn còn khá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/06/2022 \n - Các chỉ số chính cùng giao dịch tích cực trong ngày 08/06/2022. Cụ thể, chỉ số VN-Index tăng 1.28%, lên mức 1,307.91 điểm; HNX-Index tăng 2.23%, tiến lên mức 310.93 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 543 triệu đơn vị, giảm 13.21% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 22.93%, đạt hơn 76 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 207 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 15 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch trong sắc xanh tích cực. Các chỉ số chính cùng tăng điểm ngay đầu phiên với bên mua chiếm ưu thế ở hầu hết các nhóm ngành. Trong đó, chứng khoán, ngân hàng là những ngành dẫn dắt thị trường tăng điểm. Sắc xanh của thị trường tiếp tục được được duy trì trong phiên chiều. Kết thúc giao dịch, VN-Index tăng 16.56 điểm, dừng chân ở mức 1,307.91 điểm; HNX-Index tăng 6.78 điểm, lên mức 310.93 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index cũng kết phiên hết sức tích cực khi tăng 17.66 điểm. Bên mua chiếm ưu thế vượt trội với 21 mã tăng, 7 mã giảm và 2 mã đứng giá. Giao dịch nổi bật nhất trong rổ là GVR (HM:GVR) và STB (HM:STB), hai cổ phiếu này cùng leo dốc tăng hết biên độ. Theo sau là POW (HM:POW), VPB (HM:VPB), SSI (HM:SSI) và MBB (HM:MBB) cùng có mức tăng tốt. Ngược lại, VCB (HM:VCB), BVH (HM:BVH) và HPG (HM:HPG) là những mã giảm mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GVR và các cổ phiếu ngân hàng như VPB, MBB, TCB (HM:TCB) và BID (HM:BID) là những mã có tác động tích cực nhất cho đà tăng của VN-Index. Trong khi đó, VCB là mã có tác động tiêu cực nhất khi lấy đi hơn 2 điểm của chỉ số, theo sau VCB là các mã GAS (HM:GAS), HPG và VHC (HM:VHC). \n - Chứng khoán có phiên giao dịch sôi động và là ngành tăng mạnh nhất phiên. Trong đó, các mã như VCI (HM:VCI), FTS (HM:FTS), VDS (HM:VDS) hay ART cùng hiện sắc tím. VIX (HM:VIX) leo dốc 5.51%, các ông lớn khác như VND (HM:VND), SSI, HCM cùng tăng trung bình gần 4%... \n - Nhiều cổ phiếu bất động sản thương mại như DXG (HM:DXG) hay DIG (HM:DIG) có sự hồi phục sau những phiên giảm mạnh trước đó. Trong khi DXG tăng hết biên độ thì DIG cũng leo dốc gần 4%. Một số cổ phiếu khác như NLG (HM:NLG), HDC (HM:HDC), IJC (HM:IJC) cùng hiện sắc tím. \n - VN-Index có phiên giao dịch khá tích cực khi tăng gần 17 điểm để vượt lên ngưỡng 1,300 điểm. Khối lượng giao dịch cũng duy trì trên mức trung bình 20 ngày gần nhất cho thấy triển vọng tăng trong ngắn hạn vẫn còn khá lớn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt ngưỡng 1,300 điểm \n Trong phiên giao dịch ngày 08/06/2022, VN-Index tiếp tục đà tăng trưởng với mẫu hình nến Rising Window. Điều này cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Ngưỡng tâm lý 1,300 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) đã bị phá vỡ nên khả tăng trưởng trong ngắn hạn được cải thiện. \n Khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền vẫn đang khá mạnh. \n  \n HNX-Index - Mẫu hình nến White Opening Marubozu xuất hiện \n Trong phiên giao dịch ngày 08/06/2022, HNX-Index hình thành mẫu hình nến White Opening Marubozu cho thấy tâm lý nhà đầu tư đang tích cực trở lại. \n Chỉ số HNX-Index đã vượt lên trên đường Middle của Bollinger Bands. Nếu dải này bung nén trong thời gian tới thì triển vọng tăng trưởng ngắn hạn sẽ rất tích cực. \n Chỉ số cần vượt lên trên khỏi vùng 300-315 điểm để xác nhận xu hướng tăng mới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 08/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/06/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Yuanta: VN-Index sẽ tăng lên vùng 1,345-1,390 điểm trong kịch bản lạc quan",
      "time": "08 thg 6, 2022",
      "posted_date": "Ngày đăng 22:46 08/06/2022",
      "main_content": "Vietstock - Yuanta: VN-Index sẽ tăng lên vùng 1,345-1,390 điểm trong kịch bản lạc quan \n Theo báo cáo phân tích chiến lược đầu tư tháng 6/2022 của CTCK Yuanta Việt Nam (YSVN), VN-Index sẽ diễn ra theo hai kịch bản. Ở kịch bản thận trọng, VN-Index sẽ biến động hẹp quanh mức 1,315 điểm. Ở kịch bản lạc quan, nếu chỉ số vượt 1,339 điểm, sẽ tăng về vùng 1,345-1,390 điểm. Nhà đầu tư (NĐT) dài hạn nên duy trì tỷ trọng cổ phiếu cao. \n Bối cảnh tháng 5 tại Việt Nam, chỉ số VN-Index và VN30 ít thay đổi. Nhóm dầu khí dẫn đầu đà tăng trưởng trong các hoạt động kinh tế do sự thay đổi cung cầu và chi phí nguyên vật liệu biến động mạnh. \n Khối ngoại quay lại mua ròng 3,315 tỷ đồng trong tháng 5, tập trung ở CCQ ETF nội và nhóm hóa chất. Tỷ lệ sở hữu khối ngoại cải thiện tích cực trên sàn HOSE, chiếm 16% toàn thị trường. Dự kiến, cơ cấu giao dịch của NĐT nước ngoài sẽ còn tăng lên nữa trong thời gian tới khi dòng vốn nội có dấu hiệu suy thoái dần. Bởi, hầu hết NĐT nước ngoài nhận định chứng khoán Việt Nam đang hấp dẫn, mỗi nhịp điều chỉnh là cơ hội để mua vào sở hữu. \n Trái lại, NĐT trong nước có xu hướng rút tiền khỏi thị trường để quay lại sản xuất kinh doanh hậu COVID-19, lãi suất huy động nhiều ngân hàng cũng có xu hướng tăng trong khi nhiều NĐT đã lỗ nặng trong suốt chu kỳ gần nửa năm vừa qua, việc gửi tiền lấy lãi là lựa chọn khả dĩ hơn. \n Sang tháng 6, Yuanta nhận định thị trường có thể tăng nhẹ với biên độ hẹp. Thị trường vẫn đang trong giai đoạn tích lũy dài hạn, dòng tiền sẽ vẫn ở mức thấp và phân hóa giữa các nhóm cổ phiếu. NĐT nên chú ý vào xu hướng ở từng cổ phiếu để tìm kiếm lợi nhuận trong tháng 6/2022. \n Yuanta dự báo VN-Index tăng trong tháng 6/2022 với hai kịch bản: \n Một là kịch bản thận trọng, VN-Index sẽ biến động hẹp quanh mức 1,315 điểm. \n Hai là kịch bản lạc quan, nếu VN-Index vượt được mức 1,339 điểm, sẽ tăng về vùng 1,345-1,390 điểm. \n  \n Theo đó, Yuanta khuyến nghị NĐT nên duy trì tỷ trọng cổ phiếu cao trong danh mục và ưu tiên mua/nắm giữ các nhóm cổ phiếu có mức xếp hạng tăng trưởng cao gồm: Phần mềm và dịch vụ máy tính; bán lẻ; nước và khí đốt; sản xuất, phân phối điện và hóa chất. \n Hoài Thư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]