[
   {
      "title": "Đổ tiền vào cổ phiếu ngân hàng",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 15:55 11/01/2024",
      "main_content": "Vietstock - Đổ tiền vào cổ phiếu ngân hàng \n “Ông có thường xuyên giao dịch cổ phiếu ngân hàng không?” - tôi hỏi cựu lãnh đạo một ngân hàng cổ phần. \n Ông cho biết chưa bao giờ mua bán số cổ phần có được từ việc góp vốn thành lập ngân hàng. Ba mươi năm trước lúc ông góp tiền, vốn điều lệ ngân hàng vỏn vẹn 20 tỷ đồng, bây giờ gần bốn mươi nghìn tỷ đồng, gấp hai nghìn lần, chưa kể bao năm được chia cổ tức tiền mặt. \n Vợ ông góp cùng số tiền vào một ngân hàng khác cũng có vốn điều lệ ban đầu 20 tỷ đồng. Đến nay vốn của ngân hàng ấy chưa tới sáu nghìn tỷ đồng, còn thị giá cổ phiếu lẹt đẹt bảy nghìn đồng. Khi ngân hàng niêm yết hai năm trước giá cổ phiếu gấp rưỡi mệnh giá, bà bán sạch. Nếu giữ đến giờ, không biết bao giờ bà mới hòa vốn. \n Câu chuyện của hai vợ chồng bà cho thấy khoảng cách giữa các ngân hàng niêm yết. Cổ phiếu ngân hàng, chiếm hơn 30% giá trị vốn hóa sàn TP HCM, đang là lực lượng đông đảo của chứng khoán. Những chỉ số lớn nhất đều có mặt cổ phiếu ngân hàng. Cổ phiếu ngân hàng \"gánh\" cả thị trường chứng khoán. \n Thực trạng trên là \"nỗi buồn\" dai dẳng của chứng khoán. Đã hơn hai thập kỷ từ khi chứng khoán chào đời, cổ phiếu các ngành nghề sản xuất - thương mại, dịch vụ khác vẫn là thiểu số. Các doanh nghiệp niêm yết lĩnh vực dệt may, giày dép, thủy hải sản, nông sản, xuất nhập khẩu, điện tử, máy móc, công nghệ, viễn thông, hàng không, năng lượng, y tế, dược phẩm, thực phẩm chế biến, bán lẻ, vận tải... có mặt trên sàn với số lượng gần như mang tính đại diện. Một số doanh nghiệp sản xuất có quy mô và vốn hóa tương đối lớn lại \"nằm bẹp\" trên sàn UPCoM, nơi mà sự minh bạch thông tin còn kém xa HoSE và HNX. Việc chuyển các doanh nghiệp này lên sàn HoSE vẫn ì ạch. \n Năm nào tôi cũng nghe cơ quan quản lý đề cập việc \"cần làm ngay\" để nâng hạng thị trường nhằm thu hút vốn đầu tư gián tiếp nước ngoài. Nhưng nâng hạng chưa thấy, vốn đầu tư gián tiếp nước ngoài đang chảy ra. Năm ngoái họ bán ròng gần tỷ USD, năm nay tiếp tục bán. Nguyên nhân chính, ngoài sự thiếu minh bạch thông tin, còn là chuyện nước ngoài vào mà không có gì để mua. Cổ phiếu ngân hàng đa số hết room. Quanh đi quẩn lại, chỉ còn hai, ba chục doanh nghiệp các ngành nghề mà quy mô vốn liếng thỏa tiêu chí cho họ lựa chọn. \n Tuy nhiên, không thu hút thêm được vốn ngoại lúc này chứng khoán cũng không đến nỗi \"gay cấn\". Tất cả nhờ cổ phiếu đang trở thành vùng trũng để tiền trong xã hội chảy vào. Lãi suất tiết kiệm thấp, nhà đất khủng hoảng, vàng, ngoại tệ rủi ro... là điều kiện chín muồi thúc đẩy người ta đầu tư chứng khoán. \n Theo giới quan sát, trong khoảng ba tháng nay đang diễn ra sự dịch chuyển đáng ghi nhận trên cả ba sàn chứng khoán: cổ phiếu của những doanh nghiệp kinh doanh ổn định ngành nghề cốt lõi, không đầu tư tài chính, ít vay hoặc không vay nợ ngân hàng, chia cổ tức tiền mặt hàng năm đều đặn (trong vòng 5-10 năm liền) ở mức 6-7%/năm trở lên tính trên mệnh giá đang được tìm mua. Không giải ngân ồ ạt, các cổ phiếu dạng này được mua từ từ, kiên trì, bất chấp cả những phiên chỉ số VN-Index giảm điểm. Dường như một phần dòng tiền gửi tiết kiệm ngân hàng đã bắt đầu \"chèo thuyền\" ra khơi, tìm bến bờ đầu tư hiệu quả hơn. \n Có điều doanh nghiệp niêm yết tốt, trả cổ tức cao hơn lãi suất tiền gửi không nhiều và cần \"đãi cát tìm vàng\" mới ra được, trong khi dòng tiền tiết kiệm từ ngân hàng dịch chuyển sang chứng khoán ngày một lớn. Cổ phiếu ngân hàng, cuối cùng, được dòng tiền này giải ngân. \n Sự \"phân biệt đối xử\" xuất hiện trong nhóm cổ phiếu nhà băng. Dòng tiền tiết kiệm không mua mọi cổ phiếu ngân hàng, mà được giải ngân vào những nhà băng loại A, còn gọi là \"ngân hàng khỏe\". Cổ phiếu ngân hàng khỏe cần đáp ứng những tiêu chí: không công ty sân sau, nợ xấu thấp, chất lượng tài sản tốt, kiểm soát được tỷ lệ cho vay bất động sản, tăng trưởng lợi nhuận hàng năm từ 10% trở lên, hạn chế dính dáng các vụ án tiêu cực, và chia cổ tức bằng tiền hoặc cổ phiếu đều. \n Cuộc chạy đua tích lũy các tiêu chí này trong mắt dòng tiền tiết kiệm thông minh đã phân hóa cổ phiếu ngân hàng. Cổ phiếu một số ngân hàng đã lên mức cao nhất 52 tuần, thậm chí vượt đỉnh 2-3 năm gần đây (giá sau khi pha loãng tăng vốn và chia cổ tức), nhưng vẫn khá nhiều cổ phiếu nhà băng khác giẫm chân tại chỗ hay chỉ nhúc nhích không đáng kể. Tổng giám đốc một ngân hàng nhận xét bao năm nay mới thấy sự đánh giá của nhà đầu tư thông qua giá cổ phiếu trùng khớp đến thế với nhận định về từng ngân hàng của giới kinh doanh tiền tệ. Nhà đầu tư phớt lờ cổ phiếu những ngân hàng yếu kém, thị giá dưới mệnh giá. Thời cổ phiếu ngân hàng lên cùng lên, xuống cùng xuống với mọi nhà băng có vẻ đã qua rồi. \n Vì sao như vậy? Thứ nhất việc xử lý ngân hàng SCB trên thực tế là tích cực xét theo hướng: một điểm có nguy cơ \"cháy nổ\", tác động dây chuyền, ảnh hưởng tới an toàn hệ thống đã được dập tương đối ổn thỏa. Nhà nước đã và đang kiểm soát SCB. Nhiều ngân hàng từng lo ngại khi nhìn thấy tổng vốn huy động của SCB phình to qua hàng năm và số tiền bị rút ruột tích lũy ngày một nhiều. Nhà đầu tư, nhất là nhà đầu tư cá nhân, có thể không thông tỏ hiện trạng SCB trước đây, nay cũng nắm được thông tin công khai về xử lý SCB qua báo chí. \n Thứ hai, ngân hàng là doanh nghiệp đặc thù. Ngoài việc tuân thủ các quy định pháp luật liên quan đến doanh nghiệp, hệ thống nhà băng còn chịu sự điều tiết của Luật Các Tổ chức tín dụng, sự quản lý của Ngân hàng Nhà nước, tức có thêm cơ chế thanh kiểm tra, giám sát riêng của ngành. Nhờ vậy tính minh bạch của cổ phiếu ngân hàng ít nhiều cao hơn các loại cổ phiếu khác. \n Thứ ba, cổ phiếu ngân hàng một thời gian dài không bứt phá. Mặt bằng cổ phiếu ngân hàng nhìn chung thấp hơn cổ phiếu các ngành nghề. Thị giá cổ phiếu các ngân hàng cổ phần loại A đang giao dịch quanh 1,5-2 lần giá trị sổ sách. Thị giá cổ phiếu ngân hàng nhỏ giao dịch bằng giá trị sổ sách. Chỉ riêng cổ phiếu của các ngân hàng nửa quốc doanh đang giao dịch quá xa giá trị sổ sách. Bù lại uy tín và thương hiệu của các \"ông lớn\" đầu ngành ngân hàng vượt trội hơn nhóm nhà băng cổ phần. \n Tôi hỏi chủ tịch một công ty chứng khoán liệu sự đầu cơ có đang lấn lướt sự đầu tư cổ phiếu ngân hàng. Theo ông, sự đầu cơ không bao giờ biến mất, song hiện nay rất khó đầu cơ cổ phiếu ngân hàng vì quy mô các ngân hàng quá lớn. Khối lượng giao dịch cổ phiếu ngân hàng đạt hàng trăm triệu đơn vị/phiên. Hơn nữa, nhiều nhà đầu tư biết nhìn nhận khi nào giá cổ phiếu ngân hàng vượt giá trị thật của nó và dừng lại, không tham gia tiếp. \n Câu chuyện về cổ phiếu ngân hàng và những cổ phiếu tốt, chia cổ tức đều đặn hấp dẫn dòng tiền nhàn rỗi vốn quen nằm ở tiết kiệm, đang mở ra cơ hội để phát triển thị trường chứng khoán. Bây giờ là thời điểm vàng để tăng cường niêm yết các công ty mới, chuyển công ty lớn từ sàn UPCoM lên sàn HoSE. \n Làm thế nào để khơi dậy một trào lưu niêm yết mới là công việc của các nhà hoạch định chính sách và quản lý thị trường. \n Hải Lý \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nổ phát súng kết quả kinh doanh quý IV/2023 ngành chứng khoán, lợi nhuận một doanh nghiệp tăng 138,6%",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 09:46 11/01/2024",
      "main_content": "Giá trị giao dịch toàn thị trường quý IV/2023 tăng mạnh so với cùng kỳ đem tới kết quả khởi sắc hơn cho các công ty chứng khoán. Chứng khoánNổ phát súng kết quả kinh doanh quý IV/2023 ngành chứng khoán, lợi nhuận một doanh nghiệp tăng 138,6%Băng Băng • {Ngày xuất bản}Giá trị giao dịch toàn thị trường quý IV/2023 tăng mạnh so với cùng kỳ đem tới kết quả khởi sắc hơn cho các công ty chứng khoán. \n CTCP Chứng khoán MB (HN:MBS) vừa công bố báo cáo tài chính quý IV/2023 với doanh thu tăng 135,2 tỷ đồng lên 543 tỷ đồng, tương ứng tỷ lệ tăng 33,1% so với cùng kỳ; lợi nhuận tăng 138,6% lên 172,8 tỷ đồng. \n Theo giải trình, kết quả khởi sắc của MBS đến từ giá trị giao dịch chứng khoán toàn thị trường quý IV/2023 tăng mạnh so với quý IV/2022. Theo đó, doanh thu môi giới chứng khoán tăng tương ứng là 35,5 tỷ đồng. Doanh thu lãi từ các công cụ thị trường tiền tệ tăng 16,5 tỷ đồng. Doanh thu lãi từ các khoản cho vay và phải thu tăng 45 tỷ so với cùng kỳ. \n  \n  \n Năm 2023, MBS lên kế hoạch kinh doanh với 2.700 tỷ đồng tổng doanh thu và 900 tỷ đồng lợi nhuận trước thuế. Với kết quả trên, MBS đã thực hiện 64% mục tiêu lợi nhuận năm. \n >> MBS dự báo lợi nhuận doanh nghiệp niêm yết năm 2024 tăng 16,8% - 'bàn đạp' cho VN-Index đạt 1.250 - 1.280 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "11/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 1, 2024",
      "posted_date": "Ngày đăng 13:02 11/01/2024",
      "main_content": "Vietstock - 11/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * DXG thông qua chủ trương vay ngân hàng 4,700 tỷ đồng. Trong cuộc họp ngày 09/01/2024, HĐQT CTCP Tập đoàn Đất Xanh (HOSE: HM:DXG) đã thông qua chủ trương vay vốn tại ngân hàng với tổng hạn mức 4,700 tỷ đồng. >>> \n * Khởi tố nhóm đối tượng mua bán trái phép thông tin tài khoản ngân hàng. Ngày 10/01/2024, Cơ quan An ninh điều tra tỉnh Đồng Tháp đã khởi tố bị can, bắt tạm giam đối với 6 đối tượng liên quan đến hành vi liên kết, móc nối với nhau hình thành đường dây mua bán trái phép thông tin về tài khoản ngân hàng nhằm thu lợi bất chính. >>> \n * Campuchia xuất khẩu 8.4 triệu tấn nông sản trong năm 2023. The báo cáo của Bộ Nông Lâm Ngư nghiệp Campuchia, trong năm 2023, nước này đã xuất khẩu 8.4 triệu tấn nông sản, thu về khoảng 4.3 tỷ USD, Khmer Times đưa tin. >>> \n * Quỹ thuộc SGI Capital dồn 92% vốn vào cổ phiếu, mua mạnh MWG (HM:MWG) và VRE (HM:VRE). Với cái nhìn lạc quan về năm 2024, quỹ đầu tư cổ phiếu tăng trưởng Ballad Việt Nam – trực thuộc SGI Capital – tiếp tục nâng mạnh tỷ trọng cổ phiếu, cho rằng mức nền lãi suất thấp sẽ khiến dòng tiền \"không còn ngủ yên\". >>> \n * Đồng won Hàn Quốc sẽ được sử dụng trong giao dịch thương mại với ASEAN. Bộ Kinh tế và Tài chính cho biết nhu cầu đối với đồng nội tệ của Hàn Quốc đang tăng cao ở các nước ASEAN trong bối cảnh thương mại với Hàn Quốc đang phát triển nhanh chóng. >>> \n * ABS: Kịch bản tích cực cho tháng 1/2024. Chứng khoán ABS vừa phát hành báo cáo chiến lược tháng 1/2024, với kịch bản tích cực được ưu tiên, theo đó VN-Index sẽ đi lên vùng 1,160-1,185 điểm. >>> \n * Công ty thép đầu tiên báo lãi nhờ đầu tư công, sản lượng tiêu thụ gấp 5 lần cùng kỳ. CTCP Thép Tấm Lá Thống Nhất (UPCoM: TNS) là doanh nghiệp thép đầu tiên công bố báo cáo tài chính quý 4/2023, với lãi ròng gần 3 tỷ đồng. Đáng chú ý, sản lượng sản xuất và tiêu thụ gấp hơn 5 lần cùng kỳ. >>> \n * Kỳ vọng gì về ngành thép trong năm 2024?. SSI (HM:SSI) Research, bộ phận nghiên cứu phân tích thuộc CTCK SSI, dự báo lợi nhuận ngành thép có thể tăng trưởng mạnh trong nửa đầu năm 2024, nhờ nhu cầu và giá thép hồi phục. >>> \n * Giáo sư Võ Tòng Xuân chỉ ra điều gạo Việt khởi sắc mà Thái Lan, Ấn Độ không có. Giáo sư Võ Tòng Xuân nhận định gạo Việt Nam khởi sắc lên nhờ giống mới, điều mà gạo Thái Lan, Ấn Độ không có. Để cho ngành gạo Việt Nam phát triển bền vững, đi đường dài cần đa dạng loại gạo, mỗi doanh nghiệp có một vùng nguyên liệu. >>> \n * Dự án Tòa nhà CLB Golf tại Đồi Cù có nhiều vi phạm. Dự án Tòa nhà CLB Golf tại sân golf Đồi Cù của Công ty cổ phần Hoàng Gia ĐL đã bị TP Đà Lạt yêu cầu dừng thi công vì có nhiều vi phạm. >>> \n * Đầm Sen Nước ước lãi 2023 hơn trăm tỷ, kế hoạch giảm nhẹ trong năm nay. Theo tài liệu họp ĐHĐCĐ thường niên 2024 mới công bố, CTCP Công viên nước Đầm Sen (Đầm Sen Nước, HOSE: DSN (HM:DSN)) tiết lộ thành quả vượt kế hoạch trong năm 2023, đồng thời đặt ra một số chỉ tiêu kinh doanh cho năm 2024. >>> \n * Lại nóng chuyện ESOP 0 đồng. Việc phát hành ESOP, nếu nhìn mặt tích cực, sẽ làm tăng vốn điều lệ công ty, khích lệ tinh thần cống hiến của người lao động. Tuy nhiên, phát hành ESOP đồng nghĩa với việc cổ phiếu doanh nghiệp sẽ bị pha loãng, có thể ảnh hưởng phần nào đó đến lợi ích chung của cổ đông hiện hữu. >>> \n * Bộ Tài chính mở đường gỡ khó, chưa cưỡng chế thuế với PSH. Sau khi Cục thuế tỉnh Hậu Giang ban hành quyết định cưỡng chế thuế đối với CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH), UBND tỉnh Hậu Giang đã có văn bản gửi đến Bộ Tài chính đề nghị tháo gỡ khó khăn cho PSH, xin nộp dần tiền thuế còn nợ. Bộ Tài chính sau đó có văn bản trả lời về vấn đề này. >>> \n * Trước thềm Đại hội, CII (HM:CII) lại có “quà tri ân” cho cổ đông. Ngày 31/01/2024, CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) sẽ tổ chức ĐHĐCĐ bất thường 2023 nhằm thông qua một số điều chỉnh liên quan đến trái phiếu. Công ty thông báo sẽ có “quà tri ân” cho cổ đông đến tham dự. >>> \n * Tín dụng tăng vọt cuối năm nhưng vì sao không gây sức ép lên lãi suất?. Sau nhiều năm, tăng trưởng tín dụng mới lại thấp hơn tăng trưởng tiền gửi của toàn hệ thống trong năm 2023 vừa qua, bất chấp tín dụng đã có màn nhảy vọt trong tháng cuối năm. Đâu là yếu tố dẫn dắt xu hướng này và hệ quả là gì? >>> \n * Bitcoin tích tắc tăng lên 48,000 USD nhờ tin giả. Trong lúc các trader tiền ảo đang háo hức chờ đợi quyết định về quỹ ETF Bitcoin giao ngay từ Ủy ban Giao dịch Chứng khoán Mỹ (SEC), các hacker đã lợi dụng tâm lý này để tác động tới giá tiền ảo. >>> \n * Các nước đang phát triển đua phát hành trái phiếu khi lãi suất 'mềm' hơn. Doanh nghiệp và chính phủ ở các nền kinh tế đang phát triển tích cực phát hành trái phiếu chính phủ bằng đô la và euro để tận dụng mức lãi suất đang giảm khi nhu cầu mua trái phiếu mới của nhà đầu tư tăng lên. Diễn biến này xảy ra giữa lúc thị trường chưa xác định rõ ràng về thời điểm Cục Dự trữ liên bang Mỹ (Fed) bắt đầu hạ lãi suất. >>> \n * WB: Kinh tế thế giới sắp bước vào nửa thập kỷ tăng trưởng tệ nhất trong 30 năm. Nền kinh tế toàn cầu sắp ghi nhận nửa thập kỷ tăng trưởng tệ nhất trong 30 năm, theo nhận định từ Ngân hàng Thế giới (WB). >>> \n * Phó Tổng Giám đốc muốn trở thành cổ đông lớn tại Vinacontrol. Trong bối cảnh giá cổ phiếu VNC có xu hướng tăng trong năm qua, Phó Tổng Giám đốc CTCP Tập đoàn Vinacontrol (HNX: VNC) muốn trở thành cổ đông lớn tại đây. >>> \n * Nguyên Tổng Giám đốc bị bắt, lộ diện nhà đầu tư mua 49% vốn SHG. Bộ Xây dựng đã hoàn tất thoái hơn 13.24 triệu cp SHG thông qua đấu giá công khai, thu về hơn 139 tỷ đồng. Hai nhà đầu tư đã mua toàn bộ cổ phần. Ngay sau đó, SHG thông báo triệu tập ĐHĐCĐ bất thường để kiện toàn bộ máy lãnh đạo. >>> \n * SAF chốt quyền tạm ứng cổ tức 2023 tỷ lệ 30%. CTCP Lương thực Thực phẩm Safoco (HNX: SAF) thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức năm 2023 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 23/01/2024. >>> \n * Dòng tiền cá nhân “gánh” thị trường, VN-Index có thể đạt 1,440 điểm năm 2024. Theo ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), VN-Index được dự báo sẽ tăng trưởng tích cực hơn trong năm 2024 với nhiều yếu tố hỗ trợ từ vĩ mô, các chính sách, có thể tăng lên mức cao nhất 1,440 điểm. >>> \n * Giá cước vận chuyển hàng hóa qua Biển Đỏ tăng gần 250%. Phí vận chuyển một container 40 feet từ Trung Quốc đến châu Âu qua Biển Đỏ hiện ở mức khoảng 4.000 USD, tăng 248% so với mức 1.148 USD ghi nhận vào ngày 21/11/2023 và tăng 140% so với 23/12/2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * CTS nâng mức vay tối đa từ SIP lên 2.5 ngàn tỷ đồng \n * Theo dấu dòng tiền cá mập 10/01: Tự doanh và khối ngoại bán ròng tổng cộng hơn 600 tỷ đồng \n * CRE (HM:CRE) tất toán gốc trái phiếu nhưng vẫn còn nợ lãi \n * Chủ tịch VinFast: Chưa có kế hoạch xây thêm nhà máy ở Mỹ, đặt tầm ngắm đến thị trường Ấn Độ \n * IDP sắp trả cổ tức tỷ lệ 85% \n * Khi nào xét xử bà Trương Mỹ Lan? \n * Tratimex P&L muốn bán hết cổ phiếu DXP \n * SVC (HM:SVC) sắp giải thể thêm một công ty \n * Con dâu Chủ tịch RCC muốn bán bớt 1 triệu cp \n * Nền tảng tiêu dùng Be nhận khoản đầu tư gần 740 tỷ từ Chứng khoán VPBank (HM:VPB) \n * Thành viên HĐQT AGP chỉ mua được hơn 1% số cổ phiếu đăng ký \n * OGC (HM:OGC) chuẩn bị thay cấu trúc thượng tầng sau biến động cổ đông lớn \n * IDICO sắp chi 495 tỷ tạm ứng cổ tức đợt 2/2023 \n * G36 giải thể công ty con hoạt động không hiệu quả \n * Chủ tịch Louis Holdings Đỗ Thành Nhân được giảm 18 tháng tù \n * HSC điều chỉnh thời gian phân phối cổ phiếu cho cổ đông hiện hữu \n * SSI Research: Dòng tiền trước Tết Nguyên đán thường có biến động mạnh \n TÀI CHÍNH NGÂN HÀNG \n * “Vua hồ tiêu” sắp nhận khoản đầu tư lớn từ châu Âu \n VĨ MÔ ĐẦU TƯ \n * Đấu giá đất cần cơ chế đủ “tầm” \n TÀI CHÍNH THẾ GIỚI \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán bật mí xu hướng dòng tiền trước dịp Tết Nguyên Đán",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 02:15 11/01/2024",
      "main_content": "Các chuyên gia của SSI (HM:SSI) Research lưu ý, dòng tiền trước Tết Nguyên Đán thường có nhiều biến động mạnh, cũng như áp lực chốt lời khả năng sẽ diễn ra khi VN-Index đã hồi phục. Theo báo cáo chiến lược của SSI Research, trong tháng giao dịch đầu tiên của năm, dự kiến quán tính phục hồi sẽ tiếp tục, tập trung vào nhóm cổ phiếu có câu chuyện riêng xoay quanh 3 chủ đề chính: \n Trước hết, sẽ chú ý đến chi tiết kế hoạch hành động của Chính phủ trong năm 2024 và các văn bản pháp lý được thông qua. Tháng 1 thường là thời điểm xuất hiện nhiều thông tin vĩ mô, đặc biệt liên quan đến kế hoạch hành động của Chính phủ trong năm 2024 và việc thông qua các văn bản pháp lý. Việc thông qua Luật Đất Đai, Luật Tổ chức tín dụng cùng một số thông tư và nghị định mới dự kiến sẽ mang lại lợi ích cho ngành bất động sản, ngân hàng và đầu tư công. \n Thứ hai, sẽ tập trung vào rủi ro gián đoạn chuỗi cung ứng. Sự kiện căng thẳng địa chính trị tại kênh đào Suez đã làm tăng cước biển đột ngột, và đây là một rủi ro có tính chất dài hạn. Ngành vận tải/logistics có khả năng hưởng lợi nhiều từ sự kiện này trong tương lai gần. \n Thứ ba, dự kiến quý IV/2023 sẽ là quý đầu tiên lợi nhuận thị trường tăng trưởng dương trở lại sau 4 quý liên tục suy giảm. Tổng lợi nhuận của rổ cổ phiếu theo dõi của SSI, đại diện cho 85% vốn hóa trên HoSE và 65% vốn hóa trên thị trường, được kỳ vọng sẽ tăng 12,1% trong quý IV. Các nhóm ngành chính đóng góp vào sự gia tăng này bao gồm nguyên vật liệu (419%), hàng tiêu dùng không thiết yếu (+51,6%), công nghệ thông tin (+23,7%) và tài chính (+22,7%). \n  \n  \n Trong bối cảnh dòng tiền trước dịp Tết Nguyên Đán thường trải qua nhiều biến động mạnh, chuyên gia của SSI Research khuyến nghị nhà đầu tư nên duy trì tỷ trọng cân bằng giữa cổ phiếu và tiền mặt để tận dụng cơ hội khi biến động thị trường xảy ra. \n >>Triển vọng năm 2024 của 3 'ông lớn' ngành thép: HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 11/1: Rủi ro đảo chiều?",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 02:48 11/01/2024",
      "main_content": "Thị trường có phiên giao dich tích tực, tiếp tục đi lên vượt ngưỡng kháng cự 1.160 điểm nhờ sự dẫn dắt của nhóm cổ phiếu ngân hàng. Các công ty chứng khoán có nhận định gửi đến các nhà đầu tư phiên ngày mai. \n  \n Về góc nhìn kỹ thuật, VN-Index có phiên tăng điểm nhẹ nhưng thể hiện rõ sự giằng co. Xét khung đồ thị H, RSI tạo phân kỳ âm cho thấy đà tăng của thị trường đang dần chững lại và điều chỉnh trong ngắn hạn. Ở khung đồ thị ngày, đường DI+ đang cho dấu hiệu bẻ ngang, đường ADX vẫn hướng lên trên nên đây sẽ là những nhịp rung lắc ngắn hạn trong xu hướng tăng trung-dài hạn của thị trường. \n VCBS khuyến nghị các nhà đầu tư nên bám sát thị trường nếu áp lực bán ngắn hạn tiếp tục gia tăng mạnh ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Đây sẽ là cơ hội tốt để giải ngân đối với các cổ phiếu vẫn đang nằm trong xu hướng tăng trung hạn thuộc các nhóm ngành như chứng khoán, bất động sản. Trong trường hợp thị trường điều chỉnh giảm điểm, các mốc điểm cần lưu tâm là 1.150 điểm và 1.130 điểm tương ứng với thang đo Fibonacci thoái lui 0,786 và 0,618. \n Chứng khoán Yuanta: Tích cực - thị trường sẽ tăng lên vùng 1.185 - 1.210 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục duy trì đà tăng trong phiên kế tiếp. Đồng thời, dòng tiền có dấu hiệu phân hóa giữa các nhóm cổ phiếu, nhóm cổ phiếu vốn hóa lớn có thể tiếp tục thu hút dòng tiền và duy trì đà tăng trong những phiên tới, trong khi đó nhóm cổ phiếu vốn hóa vừa và nhỏ có thể sẽ tiếp tục ít biến động hoặc đi ngang trong tuần giao dịch này. Kỳ vọng chỉ số VN-Index có thể sẽ tiếp tục hướng về vùng kháng cự 1.185 - 1.210 điểm trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy thị trường đang phân hóa. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Chứng khoán MAS (HN:MAS): Tích cực - xu hướng ngắn hạn của thị trường là khả quan \n Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của chứng khoán MAS cải thiện từ mức +4 lên mức +5, trạng thái đánh giá trong ngắn hạn là KHẢ QUAN. Hệ số P/E của VN-Index ở mức 15.5x. \n  \n  \n VN-Index mở cửa phiên sáng với tâm lý giằng co của bên mua và bên bán khiến thị trường tiếp diễn trạng thái rung lắc, tuy nhiên lực cầu nhập cuộc đã sôi động hơn với tâm điểm là các cổ phiếu trong nhóm ngân hàng đã tiếp sức cho VN-Index nới nhẹ biên độ tăng. \n Kết phiên, VN-Index đạt 1.161,54 điểm, tăng 0.25%, tương đương 2,95 điểm so với phiên giao dịch trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 11/18 ngành giảm điểm, giảm mạnh nhất là ngành CNTT, dịch vụ tài chính. Ở chiều ngược lại, ngành ngân hàng dẫn đầu đà tăng (+1,75%). Về giao dịch khối ngoại, khối này tiếp tục bán ròng trên cả 2 sàn HSX và HNX. VN-Index đã chinh phục ngưỡng 1.160 điểm với điểm tích cực là thanh khoản được cải thiện khá tốt có thể là động lực giúp thị trường tiếp tục củng cố đà tăng. \n Chứng khoán KB: Trung lập - thị trường rung lắc, nhà đầu tư cân nhắc rủi ro đảo chiều \n Sau nhịp tăng điểm mở cửa phiên, VN-Index diễn biến rung lắc trong biên độ hẹp, duy trì sắc đỏ trong hầu hết thời gian giao dịch và giảm điểm nhẹ vào cuối phiên. \n Áp lực rung lắc tiếp tục gia tăng tại quanh ngưỡng cản gần 1.155 (+-5) điểm khiến cho chỉ số không thể giữ vững nhịp tăng điểm đầu phiên. Mặc dù tiếp tục nâng đỡ chính cho chỉ số, sự phân hóa dần rõ nét hơn trong nhóm cổ phiếu ngân hàng với một số mã dẫn dắt đã cho thấy áp lực bán mạnh xuất hiện quanh vùng cản của cổ phiếu. \n Do đó, nhiều khả năng VN-Index vẫn có thể có những nhịp vận động giằng co rung lắc trong những phiên sắp tới, và rủi ro đảo chiều đang được bỏ ngỏ trong trường hợp nhóm dẫn dắt điều chỉnh. \n >> Nhận định chứng khoán 8-12/1: Sau tuần khai xuân thuận lợi, VN-Index có thể bước vào nhịp rung lắc \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 11/01/2024: Triển vọng dài hạn vẫn còn",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 11/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 11/01/2024: Triển vọng dài hạn vẫn còn \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 10/01/2024. VN30-Index tăng điểm đồng thời hình thành mẫu hình nến thân nhỏ cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 10/01/2024. Cụ thể, VN30F2401 (F2401) tăng 0.01%, đạt 1,163.1 điểm; VN30F2402 (F2402) giảm 0.04%, còn 1,163.5 điểm; hợp đồng VN30F2403 (F2403) giảm 0.05%, còn 1,162.1 điểm; hợp đồng VN30F2406 (F2406) tăng 0.17%, đạt 1,163.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,162.68 điểm. \n Trong phiên giao dịch ngày 10/01/2024, VN30F2401 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong nửa đầu phiên sáng và bất ngờ đã xảy ra khi phe Long dành được vị thế áp đảo giúp F2401 tăng vọt dù cho áp lực bán có quay lại ngay sau đó. Sang phiên chiều, bên bán tiếp tục “tấn công” khiến mọi thành quả của bên mua bị “thổi bay”, đồng thời hợp đồng tương lai này dần quay lại trạng thái giằng co biên độ rộng và đóng cửa với mức tăng nhẹ không đáng kể. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 0.42 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 34.61% và 34.97% so với phiên ngày 09/01/2024. Cụ thể, khối lượng giao dịch F2401 tăng 34.64% với 201,693 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 781 hợp đồng, tăng 20.15%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 10/01/2024 đạt 1,575 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/01/2024, VN30-Index tăng điểm đồng thời hình thành mẫu hình nến thân nhỏ cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh ADX đã vượt mức 25 thể hiện xu hướng tăng tiếp tục được củng cố. \n Hiện tại, VN30-Index tiếp tục đi lên sau khi phá vỡ cạnh trên của mẫu hình Triangle. Nếu chỉ số vượt qua được ngưỡng Fibonancci Retracemnet 61.8% (tương đương vùng 1,172-1,190 điểm) thì vùng giá mục tiêu (price target) 1,240-1,260 điểm vẫn còn hiệu lực. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/01: Sớm điều chỉnh?",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 01:18 11/01/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 11/01: Sớm điều chỉnh? \n Aseansc nhận định VN-Index sẽ sớm điều chỉnh trong các phiên tới do áp lực chốt lời vẫn không ngừng gia tăng trong khi lực cầu dần chững lại. \n Củng cố đà tăng \n CTCK BIDV (HM:BID) (BSC): VN-Index đã chinh phục ngưỡng 1,160 điểm với điểm tích cực là thanh khoản được cải thiện khá tốt có thể là động lực giúp thị trường tiếp tục củng cố đà tăng. Tuy nhiên, việc khối ngoại tiếp tục bán ròng có thể là yếu tố cản trở đà tăng của thị trường. \n Xu hướng trung hạn vẫn đang duy trì tích cực \n CTCK BETA: Mặc dù VN-Index vẫn đang duy trì xu hướng tăng ngắn hạn khi nằm trên các đường MA10 và MA20, tuy nhiên rủi ro rung lắc/điều chỉnh là khá lớn khi nhịp tăng hiện tại của VN-Index đang có ảnh hưởng lớn bởi nhóm ngân hàng, nhóm có vốn hóa lớn nhất trên thị trường, với nhiều cổ phiếu đang có nhịp tăng khá nóng. \n Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại của VN-Index. Hiện tại, vùng 1,125-1,130 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Xu hướng trung hạn vẫn đang duy trì tích cực, nhà đầu tư có tỷ trọng tiền mặt cao vẫn có thể canh những nhịp điều chỉnh để mua tích lũy cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 4/2023 và năm 2024. \n Áp lực chốt lời không ngừng gia tăng \n CTCK Asean (Aseansc): VN-Index sẽ sớm điều chỉnh trong các phiên tới do áp lực chốt lời vẫn không ngừng gia tăng trong khi lực cầu dần chững lại. Do đó, Aseansc khuyến nghị nhà đầu tư quan sát thị trường, hạn chế mua mới và nắm giữ tỷ trọng cổ phiếu ở mức khoảng 60% trong giai đoạn hiện tại. \n Xu hướng thị trường vẫn tốt \n CTCK Shinhan Việt Nam (SSV): Đà tăng của thị trường thu hẹp và có dấu hiệu chững lại khi các cổ phiếu ngân hàng đang có dấu hiệu chốt lời. Dù thị trường tăng nhưng số mã xanh ít hơn số mã đỏ cho thấy dòng tiền chỉ vào một vài mã ngân hàng có vốn hóa lớn khiến chỉ số tăng. Xu hướng thị trường vẫn tốt và việc chững lại của VN-Index cũng bình thường khi đã tăng nóng liên tục trong suốt thời gian qua. \n Tạm giữ được xu hướng tăng trung hạn \n CTCK Đông Á (DAS): VN-Index tạm giữ được xu hướng tăng trung hạn, nhưng có thể cần thêm thời gian để nhà đầu tư cân bằng lại danh mục và hiện thực hóa lợi nhuận ngắn hạn. Với chính sách lãi suất thấp kéo dài trong giai đoạn hiện nay, cổ phiếu bất động sản, thép và đầu tư công có thể là những cơ hội đầu tư tiếp theo trong tầm nhìn trung hạn khi nhóm này đang sử dụng đòn bẩy tài chính cao và đang hưởng lợi trực tiếp từ chính sách tín dụng. Nhà đầu tư có thể tích lũy cổ phiếu cho danh mục trung dài hạn, quan tâm nhóm cổ phiếu bất động sản dân cư, xây dựng hạ tầng, vật liệu xây dựng, cổ phiếu khu công nghiệp và cổ phiếu bán lẻ. \n Đà tăng dần chững lại \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index có phiên tăng điểm nhẹ nhưng thể hiện rõ sự giằng co. Xét khung đồ thị H, RSI tạo phân kỳ âm cho thấy đà tăng của thị trường đang dần chững lại và điều chỉnh trong ngắn hạn. Ở khung đồ thị ngày, đường DI+ đang cho dấu hiệu bẻ ngang, đường ADX vẫn hướng lên trên nên đây sẽ là những nhịp rung lắc ngắn hạn trong xu hướng tăng trung - dài hạn của thị trường. \n VCBS khuyến nghị các nhà đầu tư nên bám sát thị trường nếu áp lực bán ngắn hạn tiếp tục gia tăng mạnh ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Đây sẽ là cơ hội tốt để giải ngân đối với các cổ phiếu vẫn đang nằm trong xu hướng tăng trung hạn thuộc các nhóm ngành như chứng khoán, bất động sản. Trong trường hợp thị trường điều chỉnh giảm điểm, các mốc điểm cần lưu tâm là 1,150 và 1,130. \n Điều chỉnh và rung lắc quanh vùng 1,160 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường dự báo sẽ điều chỉnh và rung lắc quanh vùng 1,160 điểm và có thể kiểm định lại ngưỡng hỗ trợ ngắn hạn 1,150 điểm, nhà đầu tư ngắn hạn cần thận trọng không nên mua đuổi giá cao. Với nhà đầu tư trung, dài hạn, thị trường đang dần củng cố và hình thành nền tảng tích lũy nhưng quá trình này sẽ kéo dài, nhà đầu tư trung dài hạn hoàn toàn có thể giải ngân nhưng với quan điểm mua tích lũy dần vì thời điểm hình thành uptrend mới sẽ còn khá dài. \n Hướng về vùng kháng cự 1,185-1,210 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục duy trì đà tăng trong phiên kế tiếp (11/01). Đồng thời, dòng tiền có dấu hiệu phân hóa giữa các nhóm cổ phiếu, nhóm cổ phiếu vốn hóa lớn có thể tiếp tục thu hút dòng tiền và duy trì đà tăng trong những phiên tới, trong khi đó nhóm cổ phiếu vốn hóa vừa và nhỏ có thể sẽ tiếp tục ít biến động hoặc đi ngang trong tuần giao dịch này. \n Yuanta kỳ vọng chỉ số VN-Index có thể sẽ tiếp tục hướng về vùng kháng cự 1,185-1,210 điểm trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ cho thấy thị trường đang phân hóa. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục. \n Tiếp tục cập nhật… \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SHB lập kỷ lục hơn 93 triệu cổ phiếu được sang tay",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 22:28 10/01/2024",
      "main_content": "Gần 1/5 giá trị giao dịch nhóm cổ phiếu ngân hàng phiên 10/1 đến từ của cổ phiếu  SHB  (HM:SHB). Chứng khoánSHB lập kỷ lục hơn 93 triệu cổ phiếu được sang tayQuốc Trung • 10/01/2024 15:28Gần 1/5 giá trị giao dịch nhóm cổ phiếu ngân hàng phiên 10/1 đến từ của cổ phiếu SHB. \n Sau khi đứt mạch tăng 7 phiên ngày 9/1, thị trường chứng khoán hồi phục trở lại trong phiên giữa tuần. VN-Index tăng gần 3 điểm và trở lại mốc 1.160 dù liên tục chịu áp lực chốt lời. \n Thanh khoản trên 3 sàn cải thiện so với phiên trước, đạt hơn 23.600 tỷ đồng (sàn HoSE khớp lệnh gần 20.800 tỷ). \n Dấu ấn lớn nhất phiên này đến từ mức tăng 2,6% lên 12.000 đồng/cp của cổ phiếu SHB. Mã nối dài chuỗi giao dịch ấn tượng lên con số 10 (8 phiên tăng và 2 phiên đứng giá). Theo đó, nhịp vận động này giúp cổ phiếu SHB tăng 12,1% lên mức cao nhất kể từ phiên 20/9. \n Dấu ấn khác, hơn 94,3 triệu cổ phiếu SHB đã được sang tay - mức giao dịch kỷ lục trong lịch sử niêm yết của cổ phiếu VN30 này. Đây cũng là phiên khớp lệnh cao nhất kể từ khi SHB lọt rổ VN30 hồi đầu tháng 8 năm ngoái. \n Phiên 10/1, thanh khoản tại nhóm ngân hàng tăng mạnh trở lại với hơn 5.800 tỷ đồng (cao nhất thị trường và tăng khoảng 2.000 tỷ so với phiên trước đó). Riêng giá trị giao dịch tại cổ phiếu SHB đã chiếm 19,4%. \n Cùng với vai trò kéo và đỡ chỉ số, ngân hàng cũng là nhóm cổ phiếu đạt mức tăng trưởng thanh khoản mạnh nhất thị trường 5 phiên gần đây (+96%). Cổ phiếu SHB thậm chí ghi nhận 5 phiên liên tiếp dẫn đầu thanh khoản toàn thị trường. \n Diễn biến giá cổ phiếu SHBVới hiệu ứng tăng trưởng tín dụng đột biến tại thời điểm cuối năm 2023, dù chưa đạt chỉ tiêu cả năm song việc hàng trăm nghìn tỷ đồng tức tốc được bổ sung vào nền kinh tế chỉ trong tháng 12/2023 đã giúp hệ thống ngân hàng được hưởng lợi. Thêm vào đó, câu chuyện nhóm cổ phiếu ngân hàng bị khối ngoại bán mạnh gần 13.700 tỷ đồng trong năm vừa qua khiến định giá nhiều mã ngành này trở nên hấp dẫn ở thời điểm hiện tại. \n 3 tuần giao dịch gần nhất, các cổ phiếu trụ bank (đặc biệt tại rổ VN30) đã tăng từ 10-15% giá trị và tác động tích cực giúp VN-Index tăng hơn 70 điểm. \n Trước mắt, áp lực chốt lời đã bắt đầu diễn ra. Các cổ phiếu Top đầu như VCB (HM:VCB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB),... dù vẫn chưa bị \"khuất phục\" song đang xuất hiện trạng thái quá mua. Nhà đầu tư cân nhắc kỹ lưỡng trước khi giao dịch ở thời điểm này. \n >> Cổ phiếu TCB, CTG lập chuỗi tăng dài nhất lịch sử \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital dồn 92% vốn vào cổ phiếu, mua mạnh MWG và VRE",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 00:06 11/01/2024",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital dồn 92% vốn vào cổ phiếu, mua mạnh MWG (HM:MWG) và VRE (HM:VRE) \n Với cái nhìn lạc quan về năm 2024, quỹ đầu tư cổ phiếu tăng trưởng Ballad Việt Nam – trực thuộc SGI Capital – tiếp tục nâng mạnh tỷ trọng cổ phiếu, cho rằng mức nền lãi suất thấp sẽ khiến dòng tiền \"không còn ngủ yên\". \n MWG và nhóm ngân hàng chiếm phần lớn danh mục \n Trong tháng 12/2023, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc ghi nhận hiệu suất 4.15%, cao hơn mức tăng 3.27% của VN-Index. Kết quả này đến từ đà tăng giá của cổ phiếu MWG và nhóm cổ phiếu ngân hàng. \n Tuy vậy, nếu xét cả năm, quỹ Ballad vẫn chưa thể đánh bại thị trường. Trong năm 2023, quỹ Ballad đạt hiệu suất 10.17%, trong khi VN-Index tăng 12.2%. \n Điểm đáng chú ý là quỹ đã nâng tỷ trọng cổ phiếu lên gần 92%. Trong tháng cuối năm, Ballad đã mua mới nhiều cổ phiếu như VRE, GAS (HM:GAS), VCB (HM:VCB), FPT (HM:FPT). Đáng chú ý, cổ phiếu MWG tiếp tục được mua thêm và nâng tỷ trọng lên 16.7%, cao nhất trong danh mục. Ở chiều ngược lại, quỹ Ballad bán bớt cổ phiếu DHG (HM:DHG) và PNJ (HM:PNJ). \n Cuối năm 2023, tỷ trọng tiền mặt ở mức 7.5% và tài sản khác là 2.5%. \n Thay đổi trong danh mục quỹ Ballad trong tháng 12/2023 \n  \n Dòng tiền không còn ngủ yên, nhà đầu tư sẽ dần dần từ bỏ thế phòng thủ \n Sau 2 năm đầy biến động, quỹ Ballad nhận thấy nhiều yếu tố để tin tưởng và sự ổn định tích cực của kinh tế vĩ mô Việt Nam trong năm 2024: Lạm phát thấp, lãi suất giảm xuống thấp kỷ lục, tỷ giá ổn định và phục hồi tăng trưởng rõ nét hơn. \n “Những nỗ lực của Chính phủ sẽ hỗ trợ nền kinh tế và thị trường khi tập trung đẩy mạnh cả chính sách tài khóa và nới lỏng tiền tệ. Nền lãi suất thấp kỷ lục sẽ là động lực lớn khiến dòng tiền không còn ngủ yên. Tâm lý phòng thủ và thận trọng sẽ dần được gỡ bỏ khi nhu cầu tìm kiếm kênh đầu tư thay thế gửi ngân hàng sẽ tăng lên cùng với các tín hiệu phục hồi rõ hơn của kinh tế, thị trường chứng khoán và cả bất động sản”, quỹ đầu tư này đánh giá. \n Mốc 1,100 điểm sẽ là chân sóng? \n Với quyết tâm của Chính phủ đưa Việt Nam vào nhóm các thị trường mới nổi trong hai năm tới, quỹ Ballad tin rằng thanh khoản của thị trường sẽ tăng lên cùng VN-Index. \n “Với dự báo tăng trưởng lợi nhuận chung 15-20% trong năm 2024, mốc điểm 1,100 được thử thách rất nhiều lần trong suốt 17 năm qua sẽ trở thành ngưỡng hỗ trợ với định giá rẻ lịch sử của xu hướng tăng dài hạn”, quỹ đầu tư này nhận định. \n Điểm tiêu cực còn lại trên TTCK là khối ngoại gia tăng bán ròng hơn 10 ngàn tỷ đồng trong tháng 12/2023. Tuy vậy, lượng bán ròng ở Việt Nam bắt đầu có xu hướng giảm về cuối của năm, đồng pha với dòng tiền nước ngoài quay trở lại mua ròng ở các thị trường mới nổi. \n Quỹ Ballad cảnh báo rằng ở mức chênh lệch lãi suất hiện tại giữa VND (HM:VND) và USD, áp lực tỷ giá vẫn còn ảnh hưởng tới dòng tiền ngoại và khi biến động lớn sẽ ảnh hưởng lên cả lãi suất trong nước. Việc Ngân hàng Nhà nước mua ròng ngoại tệ trở lại sẽ là tín hiệu tích cực nhất cho rủi ro này. \n “Chúng tôi cho rằng 2024 là năm thuận lợi cho phần lớn doanh nghiệp niêm yết tận dụng sự cân bằng vĩ mô và hồi phục của kinh tế toàn cầu. Tuy nhiên, khả năng tận dụng cơ hội này không đồng đều. Những doanh nghiệp tiềm lực tài chính tốt, giữ hoặc mở rộng được thị phần sẽ có sức bật tốt hơn. Trong khi đó, nhiều doanh nghiệp thiếu hiệu quả, vay nợ quá lớn và không quyết liệt tái cơ cấu sẽ dần thu hẹp. Do vậy, năm 2024 có thể chứng kiến sự phân hoá rất mạnh mẽ và tạo ra nhiều cơ hội hấp dẫn”, quỹ Ballad nhận định. \n Vũ Hạo \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 11/01/2024: Cần thận trọng trong ngắn hạn",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 00:09 11/01/2024",
      "main_content": "Vietstock - Vietstock Daily 11/01/2024: Cần thận trọng trong ngắn hạn \n VN-Index kết phiên tăng nhẹ và xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý phân vân của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro ngắn hạn sắp tới sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/01/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 10/01/2024. Kết phiên, VN-Index tăng 0.25%, lên mức 1,161.54 điểm; HNX-Index giảm 0.47%, về mức 231.41 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 936 triệu đơn vị, tăng 17.04% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 13.19% so với phiên trước, đạt gần 89 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 271 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 63 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu bật tăng và leo dốc khá tích cực, cho đến gần cuối phiên sáng bắt đầu suy yếu và giảm về sát mức tham chiếu. Đến phiên chiều, chỉ số tăng giảm trái chiều và duy trì sự giằng co đến cuối phiên. Kết phiên, VN-Index tăng 2.95 điểm, tương đương 0.25%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 5.7 điểm tăng. Ở chiều ngược lại, FPT (HM:FPT), HPG (HM:HPG), VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.47 điểm, lên mức 1,162.68 điểm. Trong đó, bên bán và bên mua đều cân bằng nhau với 15 mã tăng, 15 mã giảm và 0 mã đứng giá. Trong đó, cổ phiếu TPB (HM:TPB) ghi nhận tăng trưởng tích cực nhất với mức tăng là 4.2%. Ngược lại, cổ phiếu FPT giảm tiêu cực nhất với mức giảm là 2%. \n - Kết phiên ngày 10/01/2024, VN-Index tăng điểm nhẹ sau chuỗi các phiên giằng co gần đây. Ngành ngân hàng tiếp tục là tâm điểm trong các phiên vừa qua khi liên tiếp dẫn đầu với mức tăng trưởng rất tốt. Các mã cổ phiếu trong nhóm tăng mạnh phải kể đến là BID (+2.93%), CTG (+3.33%), VPB (HM:VPB) (+2.35%), NVB (HN:NVB) (5.45%), TPB (+4.23%),  SHB  (HM:SHB) (2.56%) và một số mã khác tăng tích cực như VCB (+1.94%), ACB (HM:ACB) (+1%),  (+0.61), STB (HM:STB) (0.86%)… \n Theo khung thời gian tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index kết phiên tăng nhẹ và xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý phân vân của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro ngắn hạn sắp tới sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n VN-Index kết phiên tăng nhẹ và xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý phân vân của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro ngắn hạn sắp tới sẽ tăng cao. \n Hiện tại, chỉ số đang test lại đáy cũ đã bị phá vỡ của tháng 08/2023 (tương đương vùng 1,160-1,180 điểm). Đây sẽ là vùng kháng cự của chỉ số trong thời gian tới. \n  \n HNX-Index - Có khả năng tạo Golden Cross \n HNX-Index giảm nhẹ sau một chuỗi các phiên liên tục giằng co gần đây. Tuy nhiên, khối lượng vẫn đang duy trì trên trung bình 20 ngày nên rủi ro không quá lớn. \n Chỉ số có khả năng tạo điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày trong các phiên tới. Nếu điều này xảy ra thì đây chính là tín hiệu tốt ủng hộ cho xu hướng tăng dài hạn của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]