[
   {
      "title": "Cổ phiếu cao su, bất động sản KCN, bán lẻ tăng mạnh, VN-Index trở lại mốc 1.170",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 22:18 01/02/2024",
      "main_content": "Bất chấp trạng thái giảm giá ở nhóm cổ phiếu ngân hàng, dòng tiền giao dịch mạnh ở các nhóm bán lẻ, bất động sản khu công nghiệp giúp VN-Index tăng gần 9 điểm. 15h: VN-Index kết phiên đầu tháng 2/2024 với mức tăng gần 9 điểm qua đó có lần thứ 3 trở lại mốc 1.170 chỉ trong chưa đầy 2 tuần. \n Thanh khoản thị trường giảm mạnh so với phiên trước đó còn gần 17.200 tỷ đồng. Khối ngoại bán ròng hơn 5,8 triệu cổ phiếu trên sàn HoSE song giá trị mua ròng đạt hơn 61 tỷ đồng. \n Trạng thái phân hóa quay trở lại sau phiên ATC. Nhóm cao su, bất động sản khu công nghiệp để lại nhiều dấu ấn trong đó GVR (HM:GVR) tăng trần, bộ đôi PHR-DPR tăng từ 4-5,5%; cổ phiếu KBC (HM:KBC), LHG (HM:LHG), ITA (HM:ITA), SZC (HM:SZC) tăng từ 3,6% đến giá trần. \n Nhóm bán lẻ cũng giao dịch khởi sắc với PNJ (HM:PNJ) tăng 0,2%, DGW (HM:DGW) tăng 1,5%, MWG (HM:MWG) tăng 2,7%, FPT (HM:FPT) tăng 4,4%... \n Nhóm tài chính (chủ đạo là ngân hàng) tiếp tục phân hóa trong đó STB (HM:STB), EIB (HM:EIB), TCB (HM:TCB), MSB, OCB, VPB (HM:VPB), VIB (HM:VIB) đóng cửa trong sắc đỏ;  SHB  (HM:SHB), HDB (HM:HDB), TPB (HM:TPB) đứng tham chiếu. \n Nhiều cổ phiếu đáng chú ý trên HoSE như PAN (HM:PAN), HHS (HM:HHS), ELC, ZC, GVR, AAA (HM:AAA) đóng cửa tăng trần>> Kết quả kinh doanh quý IV/2023: Hơn 210 doanh nghiệp báo lỗ \n 13h45: Lực tăng có đóng góp không nhỏ của một số cổ phiếu ngoài rổ VN30 như DIG (HM:DIG) (+1,9%), TCH (+3,4%), DBC (HM:DBC) (+1,5%), VSC (HM:VSC) (+5,4%), LPB (HM:LPB) (+3,7%), PDR (HM:PDR) (+1,1%), KBC (+2%)... \n Trên sàn HoSE, nhiều mã đang giao dịch tại mức giá trần như PAC (HM:PAC), VFG (HM:VFG), QNP, HTL, HHS và cổ phiếu VN30 GVR. \n 11h30: Chốt phiên sáng, VN-Index tăng 6,81 điểm lên 1.171,12 điểm; giá trị giao dịch giảm 50% so với phiên sáng hôm qua, còn 7.286 tỷ đồng \n Nhóm cổ phiếu VN30 có 19 mã tăng trong đó GVR khi tăng kịch trần lên 23.950 đồng. Theo sau là hai cổ phiếu ngành bán lẻ, công nghệ với FPT (+3,1%) và MWG (+2,6%). \n Các cổ phiếu khác như ngân hàng SHB, MBB (HM:MBB), ACB (HM:ACB), VCB (HM:VCB), hay VRE (HM:VRE), MSN (HM:MSN), VNM (HM:VNM), HPG (HM:HPG), SAB (HM:SAB) nhích từ 0,5% đến 1,2%. \n Tân binh QNP chưa hết nóng khi tiếp tục tăng kịch trần lên 44.700 đồng/cp. \n Nhóm cổ phiếu ngân hàng giao dịch phân hóa trong khi các nhóm bất động sản, chứng khoán có phần tích cực hơn. Bộ đôi cổ phiếu nhà Hoàng Huy đang bay cao với TCH tăng 3% và HHS tăng trần. \n 10h10: Sau phiên giao dịch hứng khởi với thanh khoản gần 28.000 tỷ đồng trước đó, thị trường chứng khoán trở lại trạng thái ảm đạm ngay đầu phiên 1/2. \n VN-Index lình xình vùng tham chiếu 1.164 điểm với giá trị sang tay chỉ hơn 3.300 tỷ đồng. \n Khối ngoại đang tạm mua ròng trong đó lực mua tập trung gần như toàn bộ vào PNJ (hơn 330 tỷ đồng). \n Một số điểm nhấn tăng giá đáng chú ý có HHS (+4%), MWG (+2,8%), HAG (HM:HAG) (+1,8%), DPR (HM:DPR) (+1,5%)... Chiều ngược lại, nhóm ngân hàng, chứng khoán, thép... vẫn gây sức ép điều chỉnh lên thị trường chung. \n Cổ phiếu ST8 tạm có phiên giảm sàn thứ 3 liên tiếp, giá còn 14.850 đồng/cp. Chỉ trong 3 tuần gần nhất, mã đã \"bốc hơi\" hơn 35% giá trị. \n >> 3 dấu ấn năm 2023 của PNJ \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tháng 1 và dấu ấn nhóm cổ phiếu ngân hàng: 4 mã áp sát đỉnh, 2 mã vượt đỉnh",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 21:37 01/02/2024",
      "main_content": "9/10 cổ phiếu tác động tích cực nhất tới VN-Index trong tháng 1/2024 là các cổ phiếu ngân hàng như HDB (HM:HDB), LPB (HM:LPB), TCB (HM:TCB), VCB... Kết thúc tháng 1/2024, VN-Index tăng 34,4 điểm (+3%) lên mức 1.164,3 điểm. Giá trị giao dịch bình quân toàn thị trường đạt 16.881 tỷ đồng/phiên - tăng 7,6% so với tháng trước đó. \n Ngân hàng là nhóm cổ phiếu công thần, tạo động lực chính cho đà tăng của các chỉ số. Top 10 mã tác động tích cực nhất sàn HoSE có tới 9 mã ngân hàng bao gồm HDB, VIB (HM:VIB), LPB, ACB (HM:ACB), TCB, MBB (HM:MBB), CTG (HM:CTG), BID (HM:BID), VCB. \n GVR (HM:GVR) là cổ phiếu còn lại với đóng góp 1,34 điểm tăng cho VN-Index. \n Ngân hàng cũng là nhóm cổ phiếu hút tiền ngoại mạnh nhất tháng đầu năm trong đó VCB được gom 899 tỷ đồng. Tháng 1, cổ phiếu Vietcombank (HM:VCB) tăng 10,2% lên 88.500 đồng/cp. \n Cổ phiếu STB của Sacombank (HM:STB) cũng hút ròng 771 tỷ đồng. Các mã ngân hàng trong Top 10 mua ròng trên HoSE còn có EIB (HM:EIB), CTG, VPB (HM:VPB) (giá trị mua lần lượt 322 tỷ đồng, 403 tỷ đồng và 663 tỷ đồng). \n Ở chiều ngược lại, LPB là mã duy nhất nhóm ngân hàng lọt Top 10 bán ròng với giá trị 276 tỷ đồng. \n Cùng với động thái tăng giá, một số cổ phiếu ngân hàng tăng áp sát đỉnh lịch sử như VCB, STB, HDB, LPB. Trong khi đó, cổ phiếu BID và ACB thậm chí thiết lập mức kỷ lục mới 49.850 đồng/cp (ngày 19/1) và 26.300 đồng/cp (ngày 22/1). \n Sau 4 tuần liên tục tăng giá, nhóm cổ phiếu ngân hàng đã chịu áp lực điều chỉnh nhẹ trong 2 tuần gần nhất qua đó khiến thị trường gặp khó trong việc chinh phục cao điểm 1.200. VN-Index đã có nhiều phiên thử thách bất thành vùng kháng cự gần 1.180-1.185 điểm. \n Tuy nhiên, theo Công ty Chứng khoán Bảo Việt (HN:BVS) (BVSC), chỉ số sẽ tiếp tục tiến đến thử thách vùng kháng cự 1.200-1.220 điểm trước Tết Âm lịch. Nhóm cổ phiếu ngân hàng vẫn là động lực hỗ trợ thị trường đi lên nhưng có thể sẽ cần thời gian điều chỉnh tích lũy lâu hơn. \n >> Cổ phiếu ngân hàng được hưởng lợi hay chịu thiệt từ Luật Các tổ chức tín dụng (sửa đổi)? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 02/02/2024: Tâm lý thận trọng vẫn còn hiện hữu",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 00:08 02/02/2024",
      "main_content": "Vietstock - Vietstock Daily 02/02/2024: Tâm lý thận trọng vẫn còn hiện hữu \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó. Tuy nhiên, khối lượng giao dịch không duy trì trên mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống nên triển vọng ngắn hạn sắp tới chưa có dấu hiệu lạc quan rõ ràng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/02/2024 \n - Các chỉ số chính tăng trong ngày 01/02/2024. Kết phiên, VN-Index tăng 0.75%, lên mức 1,173.02 điểm; HNX-Index tăng 0.61%, lên mức 230.57 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 578 triệu đơn vị, giảm 43.41% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 45.18% so với phiên trước, đạt hơn 52 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 70 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 14 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index tăng điểm ngay từ đầu phiên và duy trì đà tăng tích cực đến hết phiên sáng. Đến phiên chiều, dòng tiền vẫn điều tiết tốt và ghi nhận tín hiệu lạc quan. Điều này làm cho đà tăng của chỉ số liên tục được nới rộng cho đến khi kết thúc phiên. Kết phiên, VN-Index tăng 8.71 điểm, tương đương 0.75%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GVR (HM:GVR) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 5 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VPB (HM:VPB) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 7.02 điểm, lên mức 1,173.35 điểm. Trong đó, bên mua chiếm ưu thế hơn với 17 mã tăng, 8 mã giảm và 5 mã đứng giá. Cổ phiếu GVR và FPT ghi nhận tích cực nhất với mức tăng lần lượt là 6.9% và 4.4%. Ngược lại, cổ phiếu VPB giảm tiêu cực nhất với mức giảm là 1.3%. \n - Chỉ số Nhà Quản trị Mua hàng - Manufacturing Purchasing Managers' Index (PMI) ngành Sản xuất Việt Nam của S&P Global quay trở lại trên ngưỡng 50 điểm trong tháng đầu năm, khi tăng lên mức 50.3 điểm so với 48.9 điểm của tháng 12. Đây là lần tăng đầu tiên trong ba tháng của tổng số lượng đơn đặt hàng mới khi có những dấu hiệu cho thấy nhu cầu hồi phục ở cả thị trường trong nước và thị trường xuất khẩu. Điều này đã tác động tích cực đến VN-Index trong phiên ngày 01/01/2024. Trong đó, nhóm ngành sản xuất nhựa - hóa chất đóng góp khởi sắc đến đà tăng của chỉ số. Các mã cổ phiếu trong nhóm này đồng loạt chạm trần như GVR (+6.92%), AAA (HM:AAA) (+6.93%), ADP (+6.8%). Các mã còn lại cũng tăng mạnh không kém BMP (HM:BMP) (+3.78%), PHR (HM:PHR) (+5.47%), DPR (HM:DPR) (+4.4%),… \n - Theo khung thời gian là tuần (weekly), ngành sản xuất nhựa - hóa chất đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó. Tuy nhiên, khối lượng giao dịch không duy trì trên mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống nên triển vọng ngắn hạn sắp tới chưa có dấu hiệu lạc quan rõ ràng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD và Stochastic Oscillator chưa cho tín hiệu lạc quan \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó. Tuy nhiên, khối lượng giao dịch không duy trì trên mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống nên triển vọng ngắn hạn sắp tới chưa có dấu hiệu lạc quan rõ ràng. \n  \n HNX-Index - Khối lượng giao dịch cần cải thiện \n HNX-Index tăng điểm và liên tiếp xuất hiện các cây nến xanh đỏ xen kẽ trong các phiên gần đây cho thấy tâm lý phân vân nhà đầu tư. Nếu muốn duy trì đà tăng thì khối lượng giao dịch cần vượt trên mức trung bình 20 ngày. \n Chỉ báo MACD đang hướng lên và có khả năng vượt trên ngưỡng 0 trong thời gian tới. Nếu xuất hiện tín hiệu mua trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 01/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng hơn 9 điểm, cổ phiếu GVR, HHS kịch trần",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 20:49 01/02/2024",
      "main_content": "VN-Index tăng mạnh sau giờ nghỉ, biên độ tăng tiếp tục nới rộng lên mức 9 điểm. 13h45: Lực tăng có đóng góp không nhỏ của một số cổ phiếu ngoài rổ VN30 như DIG (HM:DIG) (+1,9%), TCH (+3,4%), DBC (HM:DBC) (+1,5%), VSC (HM:VSC) (+5,4%), LPB (HM:LPB) (+3,7%), PDR (HM:PDR) (+1,1%), KBC (HM:KBC) (+2%)... \n Trên sàn HoSE, nhiều mã đang giao dịch tại mức giá trần như PAC (HM:PAC), VFG (HM:VFG), QNP, HTL, HHS (HM:HHS) và cổ phiếu VN30 GVR (HM:GVR). \n 11h30: Chốt phiên sáng, VN-Index tăng 6,81 điểm lên 1.171,12 điểm; giá trị giao dịch giảm 50% so với phiên sáng hôm qua, còn 7.286 tỷ đồng \n Nhóm cổ phiếu VN30 có 19 mã tăng trong đó GVR khi tăng kịch trần lên 23.950 đồng. Theo sau là hai cổ phiếu ngành bán lẻ, công nghệ với FPT (HM:FPT) (+3,1%) và MWG (HM:MWG) (+2,6%). \n Các cổ phiếu khác như ngân hàng  SHB  (HM:SHB), MBB (HM:MBB), ACB (HM:ACB), VCB (HM:VCB), hay VRE (HM:VRE), MSN (HM:MSN), VNM (HM:VNM), HPG (HM:HPG), SAB (HM:SAB) nhích từ 0,5% đến 1,2%. \n Tân binh QNP chưa hết nóng khi tiếp tục tăng kịch trần lên 44.700 đồng/cp. \n Nhóm cổ phiếu ngân hàng giao dịch phân hóa trong khi các nhóm bất động sản, chứng khoán có phần tích cực hơn. Bộ đôi cổ phiếu nhà Hoàng Huy đang bay cao với TCH tăng 3% và HHS tăng trần. \n 10h10: Sau phiên giao dịch hứng khởi với thanh khoản gần 28.000 tỷ đồng trước đó, thị trường chứng khoán trở lại trạng thái ảm đạm ngay đầu phiên 1/2. \n VN-Index lình xình vùng tham chiếu 1.164 điểm với giá trị sang tay chỉ hơn 3.300 tỷ đồng. \n Khối ngoại đang tạm mua ròng trong đó lực mua tập trung gần như toàn bộ vào PNJ (HM:PNJ) (hơn 330 tỷ đồng). \n Một số điểm nhấn tăng giá đáng chú ý có HHS (+4%), MWG (+2,8%), HAG (HM:HAG) (+1,8%), DPR (HM:DPR) (+1,5%)... Chiều ngược lại, nhóm ngân hàng, chứng khoán, thép... vẫn gây sức ép điều chỉnh lên thị trường chung. \n Cổ phiếu ST8 tạm có phiên giảm sàn thứ 3 liên tiếp, giá còn 14.850 đồng/cp. Chỉ trong 3 tuần gần nhất, mã đã \"bốc hơi\" hơn 35% giá trị. \n >> 3 dấu ấn năm 2023 của PNJ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường ảm đạm trở lại, khối ngoại mua ròng 330 tỷ đồng một cổ phiếu VN30",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 17:24 01/02/2024",
      "main_content": "Đầu phiên 1/2, các nhóm cổ phiếu ngân hàng, chứng khoán, thép... vẫn gây sức ép điều chỉnh lên thị trường chung. Chỉ còn một vài mã riêng lẻ đang tăng giá. 10h10: Sau phiên giao dịch hứng khởi với thanh khoản gần 28.000 tỷ đồng trước đó, thị trường chứng khoán trở lại trạng thái ảm đạm ngay đầu phiên 1/2. \n VN-Index lình xình vùng tham chiếu 1.164 điểm với giá trị sang tay chỉ hơn 3.300 tỷ đồng. \n Khối ngoại đang tạm mua ròng trong đó lực mua tập trung gần như toàn bộ vào PNJ (HM:PNJ) (hơn 330 tỷ đồng). \n Một số điểm nhấn tăng giá đáng chú ý có HHS (HM:HHS) (+4%), MWG (HM:MWG) (+2,8%), HAG (HM:HAG) (+1,8%), DPR (HM:DPR) (+1,5%)... Chiều ngược lại, nhóm ngân hàng, chứng khoán, thép... vẫn gây sức ép điều chỉnh lên thị trường chung. \n Cổ phiếu ST8 tạm có phiên giảm sàn thứ 3 liên tiếp, giá còn 14.850 đồng/cp. Chỉ trong 3 tuần gần nhất, mã đã \"bốc hơi\" hơn 35% giá trị. \n >> 3 dấu ấn năm 2023 của PNJ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại thu hẹp lực bán ròng trên HOSE trong tháng đầu năm 2024",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 20:03 01/02/2024",
      "main_content": "Vietstock - Khối ngoại thu hẹp lực bán ròng trên HOSE trong tháng đầu năm 2024 \n Nhiều tin vui trong tháng đầu năm 2024 đã tạo lực đẩy cho thị trường chứng khoán (TTCK) Việt Nam đi lên tích cực, lực bán của nhóm nhà đầu tư nước ngoài (khối ngoại) cũng thu hẹp đáng kể. \n Theo dữ liệu từ VietstockFinance, trong tháng 1/2024, khối ngoại đã bán ròng hơn 125 tỷ đồng trên HOSE, một tín hiệu cho thấy áp lực bán ròng cực mạnh, đặc biệt ở những tháng cuối năm trước, phần nào được nới lỏng. Song song đó, khối ngoại đã bán ròng 191 tỷ đồng trên HNX. Tính gộp cả hai sàn, các nhà đầu tư nước ngoài đã bán ròng 317 tỷ đồng trong tháng qua. \n  \n Mặc dù tâm lý giao dịch có phần ảm đạm với thanh khoản thấp trước kỳ nghỉ Tết kéo dài, nhưng chỉ số VN-Index vẫn tăng điểm tích cực từ 1,129.93 điểm đầu năm lên 1,179.65 điểm, trước khi có nhịp điều chỉnh mạnh hơn 15 điểm để đưa chỉ số về 1,164.31 điểm trong phiên giao dịch cuối cùng của tháng 1 (tăng 3% so với đầu năm). \n Một phần động lực chính hỗ trợ cho xu hướng trên đến từ nhóm “cổ phiếu vua” sau khi đón thông tin tăng trưởng tín dụng năm 2023 gần đạt chỉ tiêu và Ngân hàng Nhà nước (NHNN) đã giao chỉ tiêu tăng trưởng tín dụng 15% năm 2024 cho các ngân hàng thương mại ngay từ đầu năm, thay vì từng chặn như trước đây. Từ đó, các ngân hàng chủ động thúc đẩy, cung ứng vốn đủ, kịp thời, thúc đẩy tăng trưởng kinh tế. \n Song song đó, Luật Đất đai (sửa đổi) và Luật Các tổ chức tín dụng (sửa đổi) được thông qua, cũng tạo điểm nhấn lớn nhất về chính sách, đem lại thông tin tích cực lan tỏa tới TTCK. Chưa kể, kết quả kinh doanh quý 4 và năm 2023 với nhiều điểm sáng cũng dồn dập được công bố, góp phần củng cố tâm lý thị trường. \n Bên kia bán cầu, TTCK Mỹ cũng có diễn biến tích cực trong tháng đầu năm, hầu hết các chỉ số chính (Dow Jones, S&P 500 và Nasdaq) đều giữ sắc xanh, tăng từ 1-3% từ đầu năm (YTD) trong bối cảnh tăng trưởng GDP và diễn biến lạm phát tốt hơn dự đoán của giới phân tích, làm gia tăng kỳ vọng rằng Fed sẽ rút ngắn thời gian tiến tới cắt giảm lãi suất. \n Trong một báo cáo gần đây của Chứng khoán ACBS, việc ngân hàng trung ương quyền lực nhất thế giới này cắt giảm lãi suất sẽ có tác động đến các thị trường mới nổi (Emerging market) và cận biên (Frontier market). \n Việt Nam là thị trường cận biên, với quy mô và thanh khoản tương đương một thị trường mới nổi, về lý thuyết TTCK Việt Nam có thể được hưởng lợi khi dòng tiền đầu tư quay trở lại thị trường mới nổi và cận biên khi Fed giảm lãi suất, theo ACBS. \n Song, ACBS cũng lưu ý các diễn biến trong quá khứ cho thấy VN-Index tương đối đồng pha với TTCK Mỹ do độ mở kinh tế lớn và Mỹ là thị trường xuất khẩu lớn nhất. Lịch sử ghi nhận các chỉ số như S&P 500 và Dow Jones thường có một đợt sụt giảm, thay vì tiếp tục tăng sau mỗi đợt hạ lãi suất nhanh và mạnh của Fed. Đợt giảm lãi suất gần đây nhất vào năm 2019-2020 là ngoại lệ do chịu ảnh hưởng của chính sách bơm tiền hỗ trợ COVID -19, TTCK Mỹ chỉ giảm nhẹ trước khi tăng mạnh trở lại . \n Cùng quan điểm, trong báo cáo chiến lược của Chứng khoán Rồng Việt (HM:VDS) (VDSC), nhóm phân tích kỳ vọng chính sách của các ngân hàng trung ương lớn sẽ đảo chiều sang nới lỏng trong nửa cuối năm 2024; và định giá thị trường cổ phiếu ở thị trường phát triển không còn hấp dẫn, sẽ thúc đẩy sự phân bổ lại dòng tiền, một phần sang các thị trường mới nổi và cận biên, bao gồm Việt Nam. \n Trở lại TTCK Việt Nam, ngân hàng là nhóm cổ phiếu thu hút được nhiều sự chú ý của các nhà đầu tư nước ngoài. Trên HOSE, một nửa số cổ phiếu trong top 10 được mua ròng nhiều nhất là cổ phiếu ngân hàng. Trong đó, VCB (HM:VCB) là cổ phiếu được mua nhiều nhất (898 tỷ đồng), xếp sau là cổ phiếu STB (HM:STB) (748 tỷ đồng); ngoài ra, nhóm thép như HPG (HM:HPG) và HSG (HM:HSG) cũng được mua ròng mạnh lần lượt 702 tỷ đồng và 225 tỷ đồng. \n Chiều bán, VNM (HM:VNM) là cổ phiếu bị bán ròng nhiều nhất (952 tỷ đồng), xếp sau là VRE (HM:VRE) (792 tỷ đồng). Đáng chú ý, có 2 chứng chỉ quỹ là FUEVFVND của DCVFMVN DIAMOND ETF và FUESSVFL của SSIAM VNFIN LEAD cũng bị bán ròng mạnh thứ 3 (751 tỷ đồng ) và thứ 5 (370 tỷ đồng). \n  \n Trên HNX, cổ phiếu được mua ròng nhiều nhất là IDC (HN:IDC) (313 tỷ đồng), vượt trội so với các cổ phiếu khác trong top như MBS (HN:MBS) (18 tỷ đồng) hay TNG (HN:TNG) (15 tỷ đồng). Ngược lại, khối ngoại bán ròng mạnh nhất cổ phiếu PVS (HN:PVS) (240 tỷ đồng) và  SHS  (HN:SHS) (209 tỷ đồng). \n  \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/02: Tâm lý thận trọng vẫn còn",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 19:24 01/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/02: Tâm lý thận trọng vẫn còn \n VN-Index và HNX-Index đều tăng điểm trở lại nhưng khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/02/2024, VN-Index tăng điểm khá tích cực và vượt lên trên đường Middle của Bollinger Bands. \n Tuy nhiên, khối lượng có sự sụt giảm và dự kiến sẽ nằm dưới mức trung bình 20 ngày khi kết thúc phiên giao dịch. Điều này cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại. Điều này thể hiện nguy cơ rủi ro điều chỉnh vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 01/02/2024, HNX-Index tăng điểm và liên tiếp xuất hiện các cây nến xanh đỏ xen kẽ trong các phiên gần đây cho thấy tâm lý phân vân nhà đầu tư. \n Tuy nhiên, chỉ báo MACD đang hướng lên và có khả năng vượt trên ngưỡng 0 trong thời gian tới. Nếu xuất hiện tín hiệu mua trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên giao dịch sáng 01/02/2024, cổ phiếu GVR tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư rất lạc quan. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trở lại cho thấy triển vọng tích cực còn tiếp tục trong thời gian tới. \n Hiện tại, GVR đã vượt đỉnh cũ tháng 9/2023 (tương đương vùng 22,600-23,200). Đây sẽ là vùng hỗ trợ tốt cho GVR trong thời gian tới. \n  \n VSC (HM:VSC) - CTCP Container Việt Nam \n Trong phiên sáng 01/02/2024, giá cổ phiếu VSC bật tăng mạnh đồng thời hình thành mẫu hình nến thân dài sau khi xuất hiện tín hiện tín hiệu Golden Cross giữa đường SMA 50 ngày với SMA 100 ngày và SMA 200 cho thấy triển vọng dài hạn vẫn khá tích cực. \n Thêm vào đó, Stochastic Oscillator đã cho tín hiệu mua và đang hướng đi lên nên khả năng cao xu hướng tăng sẽ tiếp tục được củng cố. \n Hiện giá cổ phiếu VSC đang tiến về gần đường Neckline (tương đương vùng 21,600-22,000) của mẫu hình Inverse Head and Shoulders. Nếu đà tăng được duy trì và vượt đường này thì mục tiêu giá tiềm năng là vùng 28,200-29,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VSC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VSC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/02: Liệu có cú hồi",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 16:54 01/02/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/02: Liệu có cú hồi \n Sau phiên giảm hơn 15 điểm ngày hôm qua, VN-Index mở đầu phiên giao dịch ngày 01/02 tăng nhẹ hơn 1 điểm, lên mức 1,165.61 điểm, với sự đóng góp của một vài cổ phiếu trụ như VCB (HM:VCB), FPT (HM:FPT) hay SAB (HM:SAB). Ở chiều ngược lại, VPB (HM:VPB), VIC (HM:VIC) và VHM (HM:VHM) tạo ra sức nặng khi đang là cổ phiếu tác động tiêu cực nhất đến thị trường. Diễn biến tăng nhẹ cũng đang diễn ra với HNX và UPCoM \n Thanh khoản đầu ngày tương đương phiên trước và trung bình 5 phiên gần nhất. Khối ngoại đang tạm mua ròng hơn 263 tỷ đồng, tập trung gần như toàn bộ vào PNJ (HM:PNJ) (hơn 294 tỷ đồng). Về phía bán ròng, VRE (HM:VRE) và VCB dẫn đầu nhưng mức bán không đáng kể. \n Xét theo lĩnh vực, nhóm ngành công nghệ thông tin có mức tăng ấn tượng nhất với sự dẫn đầu của FPT (tăng 1.88%) và CTR (HM:CTR) (tăng 0.22%). Tiếp theo sau là dịch vụ tư vấn hỗ trợ, bảo hiểm, thực phẩm đồ uống với mức tăng dưới 1%. \n Trái ngược với diễn biến “xanh” kể trên, các nhóm ngành lại mang sắc “đỏ” nổi bật có thể kể đến là dịch vụ lưu trú với sức nặng từ OCH (giảm 2.9%) hay sản phẩm cao su với DRC (HM:DRC) và CSM (HM:CSM) giảm lần lượt 0.63% và 0.76%. Nhìn chung, các mức giảm đang tương đối nhẹ nhàng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CSM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào chịu áp lực bán mạnh nhất từ khối ngoại trong tháng đầu năm?",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 09:13 01/02/2024",
      "main_content": "Investing.com - VN Index đóng cửa tháng 1/2024 tại 1.164,31 điểm, tăng 34,38 điểm, tương đương 3,04% so với cuối năm 2023 với thanh khoản cải thiện nhẹ. \n Giá trị giao dịch bình quân phiên trên toàn thị trường đạt 16.881 tỷ đồng, tăng 7,6% so với mức bình quân tháng 12. Xét theo ngành, Ngân hàng và Xây dựng là hai ngành có thanh khoản và giá cùng tăng. Trong khi đó, thanh khoản bình quân phiên giảm ở nhóm ngành Bất động sản, Chứng khoán và Thiết bị điện. \n Sóng cổ phiếu ngân hàng được chứng kiến trong tháng đầu năm khi Top 10 cổ phiếu đóng góp tích cực nhất đến VN-Index có tới 9 đại diện thuộc nhóm ngân hàng. Trong đó, riêng ông lớn VCB đóng góp gần 12 điểm cho sắc xanh của chỉ số chính. Chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM), SAB (HM:SAB) là ba cổ phiếu gây áp lực chính lên thị trường. \n Top cổ phiếu ảnh hưởng đến VN-Index trong tháng 1 \n Đơn vị: điểm \n  \n Trong tháng đầu năm, nhà đầu tư nước ngoài mua ròng gần 185 tỷ đồng trên sàn HOSE, nhưng bán ròng 698 tỷ đồng qua kênh khớp lệnh. Trong đó, xu hướng giao dịch của khối ngoại phân hóa rõ rệt trong tháng vừa qua khi nửa đầu tháng họ tập trung bán ròng, trong khi chủ yếu mua ròng ở nửa cuối tháng. \n Thống kê giao dịch chi tiết, cổ phiếu VCB của Vietcombank (HM:VCB) được nhà đầu tư nước ngoài mua mạnh nhất với giá trị 899 tỷ đồng trong tháng 1. Trong tháng vừa qua, cổ phiếu này có nhịp tăng hơn 10,2% lên 88.500 đồng/cp. Đứng ở vị trí thứ hai là STB của Sacombank (HM:STB) với quy mô 771 tỷ đồng. \n Cổ phiếu thép cũng được dòng tiền ngoại chú ý trong tháng vừa qua. Bộ đôi cổ phiếu HPG (HM:HPG), HSG (HM:HSG) nằm trong top mua vào với quy mô giải ngân lần lượt 738 tỷ và 247 tỷ đồng. \n Kế đó, dòng tiền của khối ngoại còn tìm đến nhiều đại diện thuộc nhóm tài chính ngân hàng, xây dựng & bán lẻ như VPB (HM:VPB) (663 tỷ đồng), VCG (HM:VCG) (514 tỷ đồng), MWG (HM:MWG) (444 tỷ đồng), CTG (HM:CTG) (403 tỷ đồng), EIB (HM:EIB) (259 tỷ đồng) và HCM (247 tỷ đồng). \n  \n Chiều ngược lại, VNM dẫn đầu chiều bán ròng với quy mô 956 tỷ đồng. Thống kê cho thấy xu hướng vốn ngoại rút ròng khỏi cổ phiếu của Vinamilk (HM:VNM) đã kéo dài tháng thứ 5 liên tiếp. \n Đứng ở vị trí thứ hai trong Top10 rút ròng của khối ngoại là cổ phiếu VRE của  Vincom Retail  (HM:VRE) với quy mô 790 tỷ đồng. \n Ngoài hai cổ phiếu trên, nhà đầu tư nước ngoài rút vốn khỏi nhiều bluechip như MSN (HM:MSN) (401 tỷ đồng), VHM (379 tỷ đồng), LPB (HM:LPB) (276 tỷ đồng) và SAB (273 tỷ đồng). \n Trên HNX, NĐT nước ngoài bán ròng hơn 190 tỷ đồng trong tháng 1. Trong đó, giao dịch rút ròng chủ yếu tập trung ở cổ phiếu PVS (HN:PVS) với quy mô 240 tỷ đồng, kế đến là  SHS  (HN:SHS) (209 tỷ đồng), CEO (35 tỷ đồng), TIG (15 tỷ đồng), BVS (HN:BVS) (14 tỷ đồng), … \n Chiều ngược lại, cổ phiếu IDC (HN:IDC) của Tổng công ty IDICO - Công ty Cổ phần dẫn đầu với quy mô 313 tỷ đồng, bỏ xa các mã còn lại trong Top mua ròng. Dòng tiền ngoại cũng phân bổ vào các cổ phiếu như MBS (HN:MBS) (18 tỷ đồng), TNG (HN:TNG) (15 tỷ đồng), DL1 (HN:DL1) (11 tỷ đồng), DTD (10 tỷ đồng), … \n  \n Trên thị trường UPCoM, khối ngoại đẩy mạnh mua ròng với quy mô gần 1.180 tỷ đồng. \n Trong đó, cổ phiếu AIC Tổng Công ty cổ phần Bảo hiểm Hàng không là tâm điểm thu hút tiền ngoại với giá trị 1.263 tỷ đồng, bỏ xa các mã cùng chiều là BSR (HN:BSR) (219 tỷ đồng), VEA (HN:VEA) (60 tỷ đồng), GDA (24 tỷ đồng), LTG (HN:LTG) (16 tỷ đồng). \n Cũng trong phiên 31/1 xuất hiện giao dịch thỏa thuận đột biến gần 75 triệu cổ phiếu AIC (chiếm ¾ khối lượng cổ phiếu đang lưu hành của Bảo hiểm Hàng không), tổng giá trị mua ròng tương ứng đạt 1.138 tỷ đồng. \n Chiều ngược lại, khối ngoại tập trung bán ròng 148 tỷ đồng cổ phiếu VTP của Viettel Post. Theo sau đó, NCG bị rút ròng với giá trị 124 tỷ đồng. Những mã khác trên UPCoM bị bán ròng có thể kể đến như ACV (HN:ACV) (74 tỷ đồng), QNS (HN:QNS) (71 tỷ đồng), WSB (11 tỷ đồng), … \n  \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã DONBPPRO vào ĐÂY và InvestingPro+ khi nhập mã DONBP vào ĐÂY \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 31/1: VCB suýt 'nằm sàn' trong phiên ATC",
      "time": "01 thg 2, 2024",
      "posted_date": "Ngày đăng 06:53 01/02/2024",
      "main_content": "Chỉ có 2 cổ phiếu ngành ngân hàng giữ được sắc xanh trong phiên 31/1. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng 31/1: VCB (HM:VCB) suýt 'nằm sàn' trong phiên ATCMinh Nguyệt • {Ngày xuất bản}Chỉ có 2 cổ phiếu ngành ngân hàng giữ được sắc xanh trong phiên 31/1. \n Kết phiên cuối cùng của tháng 1, VN-Index lao dốc xuống 1.164 điểm, giảm mạnh 15 điểm so với phiên tăng nhẹ ngày hôm qua. Thanh khoản bùng nổ kể từ phiên sáng, khi có đến 1,1 tỷ cổ phiếu được khớp lệnh trong phiên, tăng 80% so với phiên trước đó. Giá trị giao dịch cán mốc 23.117 tỷ đồng, tăng đến 68% so với con số 13 tỷ đồng của phiên hôm qua. \n Độ rộng sàn HoSE bao trùm trong sắc đỏ, khi số mã giảm gấp 4 lần số mã tăng. Dòng tiền đổ 15.029 tỷ đồng vào nhóm tăng giá, gấp 2,4 lần dòng tiền đổ vào 2 nhóm còn lại. \n Khối ngoại là điểm sáng trong phiên ngày hôm nay khi tiếp tục giữ trạng thái mua ròng nhẹ. Trong đó, nhà đầu tư nước ngoài sang tay 14,6 triệu cổ phiếu, tương đương giá trị giao dịch đạt 121,4 tỷ đồng. \n  \n  \n Về kết quả giảm điểm trong phiên ngày hôm nay, nhóm ngành ngân hàng lập công chính, khi có đến 6/8 cổ phiếu ảnh hưởng tiêu cực đến chỉ số thị trường thuộc về ngành ngân hàng, kéo VN-Index giảm hơn 7 điểm. \n Trong đó, 3 ông lớn VCB (tác động giảm 3,44 điểm), BID (HM:BID) (tác động giảm 1,05 điểm), CTG (HM:CTG) (tác động giảm 0,79 điểm) dẫn đầu nhóm cổ phiếu ảnh hưởng tiêu cực nhất đến điểm chỉ số. \n  \n  \n Trong đó, cổ phiếu NAB của Ngân hàng TMCP Nam Á đóng cửa ở mức giá 15.700 đồng/cp, đây là phiên thứ 3 liên tiếp ngân hàng giữ được sắc xanh trước biến động của thị trường. Thanh khoản khớp lệnh 1,7 triệu cổ phiếu, tăng 8% so với phiên trước đó. \n Cuối năm 2023, NAB ngân hàng duy nhất trong hệ thống được Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HoSE) thông qua kế hoạch chuyển sàn từ UPCoM và chính thức niêm yết trên sàn HoSE. \n >> Nam A Bank có gì để là ngân hàng duy nhất được HOSE chấp thuận niêm yết trong năm 2023? \n  \n  \n Đáng chú ý hơn cả là cổ phiếu VCB đã có thời điểm giảm sàn trong phiên ATC. May mắn, ở giai đoạn sau của phiên ATC, nhờ có lực cầu đỡ đã kéo cổ phiếu rời khỏi mức giá sàn. \n  \n  \n Ở chiều bán, khối ngoại tiếp tục xả VCB phiên thứ 3 liên tiếp, với giá trị bán ròng đạt 49,7 tỷ đồng. Theo sau là LPB (HM:LPB) (bán ròng 23,6 tỷ đồng), CTG (bán ròng 17,1 tỷ đồng) và VIB (HM:VIB) (bán ròng 13 tỷ đồng). \n >> Sau 1 tháng ròng rã 'mua ròng', khối ngoại cuối cùng cũng chịu bán cổ phiếu ngân hàng này \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]