[
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/08: Giằng co sát vùng 1,260 điểm",
      "time": "05 thg 8, 2022",
      "posted_date": "Ngày đăng 19:27 05/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/08: Giằng co sát vùng 1,260 điểm \n Trong phiên giao dịch buổi sáng ngày 05/08/2022, VN-Index tiếp tục xuất hiện mẫu hình High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/08/2022, VN-Index tiếp tục xuất hiện mẫu hình High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Mặt khác, chỉ số tiếp tục bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ được giữ vững. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/08/2022, HNX-Index hình thành mẫu hình nến gần giống Hammer. \n Tuy nhiên, chỉ số đã vượt lên trên đường SMA 50 ngày và khối lượng giao dịch khá dồi dào nên xu hướng trung và dài hạn sẽ rất tích cực. \n  \n GEG (HN:GEG) - CTCP Điện Gia Lai \n Trong phiên giao dịch sáng ngày 05/08/2022, GEG hình thành mẫu hình nến Bullish Engulfing cho thấy triển vọng tăng trưởng khá lạc quan. \n Điểm giao cắt vàng (golden cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện nên xu hướng tăng trung hạn đã quay trở lại. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n PVT (HM:PVT) - Tổng Công ty cổ phần Vận tải Dầu khí \n Trong phiên giao dịch sáng ngày 05/08/2022, cổ phiếu hình thành mẫu hình nến Bullish Engulfing với khối lượng tăng vọt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư khá lạc quan. \n Thêm vào đó, giá cổ phiếu tiếp tục bám vào đường Upper Band của chỉ báo Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp diễn. \n Chỉ báo MACD đã cắt lên ngưỡng 0 nên tình hình đã chuyển biến tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/08: Đỏ điểm đầu phiên",
      "time": "05 thg 8, 2022",
      "posted_date": "Ngày đăng 16:39 05/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/08: Đỏ điểm đầu phiên \n Giá dầu giảm mạnh khiến nhóm cổ phiếu dầu khí, đặc biệt là GAS (HM:GAS) giảm mạnh đã khiến thị trường mở cửa trong sắc đỏ. \n Sàn HOSE mở cửa với đa số cổ phiếu giảm điểm, trong đó có rất nhiều cổ phiếu Large Cap như GAS, VCB (HM:VCB), VHM (HM:VHM), BID (HM:BID), HPG (HM:HPG), SAB (HM:SAB), MSN (HM:MSN) hay VIC (HM:VIC). Điều này khiến chỉ số VN-Index đang giảm hơn 3 điểm, lùi về quanh mốc 1,250 điểm. \n Đến 9h30, GAS và VCB đóng góp vào 2.2 điểm giảm của chỉ số sàn HOSE. Với GAS, hôm qua mã này cũng giảm mạnh sau thông tin giá dầu thế giới rớt sâu. \n Nhóm vật liệu xây dựng cũng đa số giảm sáng nay bất chấp những thông tin gần đây cho thấy Chính phủ đang rất quyết liệt trong việc đẩy nhanh tốc độ giải ngân đầu tư công. \n Trong nhóm thép, HPG giảm điểm nhưng HSG (HM:HSG) và NKG (HM:NKG) vẫn giữ được sắc xanh. \n Cổ phiếu ngân hàng cũng bất ngờ giảm đều dù kết quả kinh doanh quý 2 phần lớn hé lộ khá tích cực. Hiện chỉ cón CTG (HM:CTG) và TCB (HM:TCB) là 2 mã duy nhất tăng giá. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng vào tháng 8?",
      "time": "05 thg 8, 2022",
      "posted_date": "Ngày đăng 16:10 05/08/2022",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng vào tháng 8? \n Sau khi kịp thời lấy lại ngưỡng 1,200 điểm trước khi tháng 7 kết thúc, VN-Index đang khởi đầu tháng 8 một cách hết sức thuận lợi khi tăng 3.6% sau 3 phiên và áp sát ngưỡng tâm lý 1,250 điểm. Dữ liệu quá khứ cũng chỉ ra rằng khoảng thời gian tháng 8 hàng năm thường là giai đoạn nhiều cổ phiếu tăng điểm. \n Cụ thể, sàn HOSE ghi nhận có đến 86 cổ phiếu đã luôn tăng trong tháng 8 giai đoạn từ 2019-2021, theo dữ liệu từ VietstockFinance. Chiều ngược lại, chỉ có duy nhất một cổ phiếu là IBC (HM:IBC) luôn giảm trong giai đoạn trên. \n Sàn HNX cũng ghi nhận sự tích cực tương tự khi không có bất kỳ cổ phiếu nào luôn giảm trong tháng 8 giai đoạn 2019-2021. Trong khi đó, có đến 18 cổ phiếu đã luôn tăng trong giai đoạn kể trên, phần lớn các cổ phiếu này đều nằm trong nhóm bất động sản – xây dựng, có thể kể đến những tên tiêu biểu như BII, TAR, L14, NDN (HN:NDN), IDC (HN:IDC) hay IDV (HN:IDV). \n Mặt khác, nếu xét về biểu hiện của VN-Index trong tháng 8 thì trong 1 thập kỷ vừa qua, tỷ số đang chia đều cho cả bên tăng lẫn bên giảm. \n Dù thị trường đang có những tín hiệu tích cực nhưng nhà đầu tư không nên quá hưng phấn. Theo ông Phan Dũng Khánh – Giám đốc Tư vấn Đầu tư Maybank Investment Bank tại chương trình Talk Show Phố Tài Chính phát sóng ngày 18/07, trong nửa cuối năm 2022, thị trường sẽ có những tháng phục hồi trở lại. Tuy nhiên, phục hồi ở đây là phục hồi từ mức thấp chứ không phải phục hồi về ngưỡng 1,500 điểm. Vì vậy, nhà đầu tư nên giao dịch hết sức thận trọng và lưu ý hạn chế tối đa sử dụng đòn bẩy cũng như giữ tỷ trọng tiền mặt trong danh mục để chờ đợi cơ hội mới. \n Mặt khác, nhà đầu tư nên chú ý những thông tin quan trọng về các cổ phiếu trong tháng 8 này, chẳng hạn như MSCI sẽ công bố cơ cấu danh mục vào ngày 12/08/2022 hay tới đáo hạn Hợp đồng tương lai VN30 vào ngày 18/08. \n Bên cạnh đó, cuối tháng 8 cũng là hạn công bố BCTC soát xét bán niên 2022 của các doanh nghiệp niêm yết. Dưới góc nhìn của kiểm toán, nhà đầu tư có thể an tâm hơn hoặc nhìn ra được những vấn đề của doanh nghiệp mà bản thân cũng đang đầu tư. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 8, 2022",
      "posted_date": "Ngày đăng 13:00 05/08/2022",
      "main_content": "Vietstock - 05/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những kết quả kinh doanh trong quý 2 của các doanh nghiệp cũng như những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu ngân hàng “tươi xanh” trong tháng 7. Sau nhiều tháng chìm trong “biển lửa”, những tín hiệu tích cực đã đến với cổ phiếu dòng “bank” khi thị giá có phần  “tươi xanh” trong tháng 7. >>> \n * NHTW Anh nâng lãi suất mạnh nhất trong 27 năm, dự báo suy thoái kéo dài. Ngày 04/08, Ngân hàng Trung ương Anh (BoE) nâng lãi suất 50 điểm cơ bản, mức nâng mạnh nhất kể từ năm 1995, đồng thời dự báo kinh tế Anh sẽ có đợt suy thoái dài nhất kể từ cuộc khủng hoảng tài chính toàn cầu. >>> \n * Tự doanh 04/08: Chạm mốc 10 phiên mua ròng liên tiếp. Trong phiên 04/08, tự doanh công ty chứng khoán tiếp tục mua ròng phiên thứ 10 liên tiếp với giá trị trong phiên đạt 171 tỷ đồng. Trong đó, HPG (HM:HPG) bất ngờ được mua ròng mạnh gần 60 tỷ đồng. Chiều ngược lại, MWG (HM:MWG) là cổ phiếu bị bán ròng nhiều nhất với giá trị đạt hơn 49 tỷ đồng. >>> \n * Nam A Bank: Lãi trước thuế nửa đầu năm hơn 1,171 tỷ đồng, nợ xấu giảm 6%. Theo BCTC hợp nhất quý 2/2022, Ngân hàng TMCP Nam Á (Nam A Bank, UPCoM: NAB) báo lãi trước thuế nửa đầu năm hơn 1,171 tỷ đồng, tăng 9% so với cùng kỳ. Nợ xấu cuối quý 2 giảm 6% so với đầu năm. >>> \n * VinaCapital: Kỳ vọng VN-Index phục hồi vào cuối năm 2022 với tăng trưởng EPS trên 20%. Ông Michael Kokalari - Kinh tế trưởng của VinaCapital đưa ra một số dự báo về thị trường trong 5 tháng cuối năm 2022. >>> \n *  SHB  (HM:SHB) đạt lãi trước thuế nửa đầu năm gần 5,848 tỷ đồng. Theo BCTC hợp nhất quý 2/2022, Ngân hàng TMCP Sài Gòn - Hà Nội (HOSE: SHB) thu được 5,848 tỷ đồng lãi trước thuế sau 6 tháng, tăng 84% so với cùng kỳ năm trước. >>> \n * CEO chuyển từ lỗ sang lãi trong quý 2. CTCP Tập đoàn C.E.O (HNX: HN:CEO) đạt lợi nhuận ròng 27 tỷ đồng trong quý 2/2022, nhờ doanh thu tăng mạnh so với cùng kỳ. >>> \n * Thị trường bất động sản gặp bất lợi, DXS giảm 11% lãi ròng trong quý 2. Theo giải trình của CTCP Dịch vụ Bất động sản Đất Xanh (HOSE: DXS), nguyên nhân lợi nhuận ròng giảm 11% trong quý 2 là do chi phí hoạt động tăng cao khi Công ty mở rộng quy mô, thành lập thêm một số công ty con và do ảnh hưởng của thị trường bất động sản đến kế hoạch triển khai bán hàng của Công ty. >>> \n * Vinafood II có lãi trở lại sau 9 quý liên tục thua lỗ. Quý 2/2022, Tổng Công ty Lương thực Miền Nam - CTCP (Vinafood II, UPCoM: VSF) đạt lãi ròng gần 31 tỷ đồng, sau 9 quý lỗ liên tiếp trước đó. >>> \n * Bộ Công an: Dùng tài khoản định danh điện tử để thay thế cho tài khoản tạo lập của khách hàng. Phát biểu tại Sự kiện “Chuyển đổi số ngành ngân hàng” Thứ trưởng Bộ Công an Nguyễn Duy Ngọc khẳng định Bộ Công an sẵn sàng tiếp tục phối hợp với ngân hàng để tạo những bước đi thiết thực, đem lại lợi ích cho người dân, cho xã hội hiệu quả hơn. >>> \n * VNG báo lỗ ròng quý 2 gần 260 tỷ đồng, rót thêm gần 700 tỷ vào ZaloPay. CTCP VNG (OTC: Vinagame) có nửa đầu năm đạt kết quả không mấy tích cực. Trong khi doanh thu gần như đi ngang, các khoản chi phí bật tăng khiến doanh nghiệp lỗ ròng tới 258 tỷ đồng, cùng kỳ lãi hơn 310 tỷ đồng. >>> \n * Gần 200 ngàn tài khoản mở mới trong tháng 7. Số liệu mới nhất từ Trung tâm lưu ký Chứng khoán cho thấy, trong tháng 7 vừa qua, lượng nhà đầu tư mở mới tài khoản sụt giảm so với tháng trước. >>> \n * BII có quý thứ 3 liên tiếp chìm trong thua lỗ. Lỗ quý thứ 3 liên tiếp nâng tổng lỗ lũy kế của CTCP Louis Land (HNX: BII) cán mốc gần 22 tỷ đồng. Trước đó, Công ty ghi nhận lỗ ròng 6.1 tỷ đồng quý 1/2022 và 8.4 tỷ đồng quý 4/2021. >>> \n * Chủ tịch HBS từ nhiệm sau 3 tháng nhận chức. Sau 3 tháng được bổ nhiệm làm Chủ tịch HĐQT CTCP Chứng khoán Hòa Bình (HOSE: HBS), ông Trần Kiên Cường đã có đơn từ nhiệm vì lý do cá nhân. >>> \n * 68% người Việt trưởng thành mở hơn 114 triệu tài khoản ở các ngân hàng khác nhau. Ngày 04/8/2022, tại Hà Nội, Ngân hàng Nhà nước Việt Nam (NHNN) tổ chức sự kiện Chuyển đổi số ngành ngân hàng. Thủ tướng Chính phủ Phạm Minh Chính tham dự và phát biểu chỉ đạo tại sự kiện. >>> \n * KienlongBank: Lãi trước thuế quý 2 hơn 221 tỷ đồng, gấp đôi cùng kỳ. BCTC hợp nhất quý 2/2022 cho thấy Ngân hàng TMCP Kiên Long (KienlongBank, UPCoM: KLB (HN:KLB)) thu được hơn 221 tỷ đồng lãi trước thuế trong quý, gấp 2.1 lần cùng kỳ năm trước. >>> \n * EU bắt đầu âm thầm nới lỏng trừng phạt Nga. EU đã âm thầm bắt đầu nới lỏng các biện pháp trừng phạt Nga. >>> \n * Bảo hiểm Quân đội tăng vốn lên gần 1,645 tỷ đồng. Sau khi phát hành thêm 21.5 triệu cp để trả cổ tức cho cổ đông với tỷ lệ 15%, Tổng CTCP Bảo hiểm Quân Đội (HOSE: MIG) tăng vốn lên gần 1,645 tỷ đồng. >>> \n * Khối ngoại quay lại bán ròng sau 3 tháng mua ròng liên tiếp. Sau 3 tháng mua ròng liên tiếp, khối ngoại đã quay lại bán ròng trong tháng 7/2022. Tuy nhiên, so với các tháng đầu năm, giá trị bán ròng đã giảm mạnh. >>> \n * Bão chi phí nguyên vật liệu, FECON báo lãi ròng quý 2 giảm 53%. Dù doanh thu tăng trưởng tốt, CTCP FECON (HOSE: HM:FCN) vẫn phải ngậm ngùi báo lãi ròng quý 2/2022 giảm 53% (đạt 15.2 tỷ đồng) vì chi phí nguyên vật liệu leo thang. >>> \n * Chứng khoán tháng 8 có cơ hội hồi phục?. Đầu tháng 8, các áp lực giảm điểm của thị trường chứng khoán đang có dấu hiệu hạ nhiệt. Tuy vậy, theo các chuyên gia của công ty chứng khoán (CTCK), thị trường chưa thể tăng mạnh. >>> \n * Vì đâu lãi ròng quý 2 của Bảo hiểm BIDV (HM:BID) giảm hơn phân nửa?. Tổng CTCP Bảo hiểm Ngân hàng Đầu tư và Phát triển Việt Nam (HOSE: BIC (HM:BIC)) ghi nhận lợi nhuận ròng quý 2 giảm 52% so với cùng kỳ, còn gần 47 tỷ đồng, do lợi nhuận hoạt động kinh doanh bảo hiểm và đầu tư tài chính đều giảm mạnh. >>> \n * IR Awards 2022: Bình chọn Top 3 Small & Micro Cap, đón chờ ngày công bố giải thưởng. Chương trình bình chọn IR Awards 2022 đã trải qua một chặng đường và dần đi đến ngày công bố kết quả. Bên cạnh nhóm Large Cap và Mid Cap, hãy nhanh tay bình chọn trong 15 doanh nghiệp để tìm ra Top 3 Small & Micro Cap có hoạt động IR tốt nhất năm 2022 và có cơ hội nhận nhiều giải thưởng hấp dẫn từ chương trình. >>> \n * VNDirect: VN-Index có thể dao động trong vùng 1,180-1,260 điểm. Tại Báo cáo Chiến lược thị trường tháng 8/2022, CTCP Chứng khoán VNDirect (HOSE: VND (HM:VND)) kỳ vọng thị trường chứng khoán tiếp tục hồi phục trong tháng 8. Trong đó, VNDirect dự báo VN-Index có thể dao động trong biên độ 1,180-1,260 điểm trong tháng 8/2022. >>> \n * Dầu khí An Pha lỗ ròng 22 tỷ đồng trong quý 2. Giá vốn tăng nhanh hơn doanh thu khiến CTCP Tập đoàn Dầu khí An Pha (HOSE: ASP) chuyển từ lãi sang lỗ ròng 22 tỷ đồng trong quý 2/2022. >>> \n * Tiết giảm chi phí giúp C4G có quý báo lãi bằng lần. CTCP Tập đoàn CIENCO4 (UPCoM: C4G) đạt 52 tỷ đồng lợi nhuận ròng vào quý 2/2022, gấp 2.3 lần cùng kỳ. Kết quả đi lên chủ yếu nhờ tiết giảm chi phí hoạt động. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * IR AWARDS 2022: Giới thiệu CTCP Logistics Vinalink (HOSE: VNL) \n * IR AWARDS 2022: Giới thiệu CTCP Đầu tư Phát triển Nhà và Đô thị IDICO (HOSE: UIC) \n * TVB bật lên từ đáy, Phó Chủ tịch muốn gom thêm 1 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Giá gạo Việt và Thái 'đổi ngôi' quanh mốc 400 USD \n * Đề xuất thuế xuất khẩu phân bón: Doanh nghiệp lo “hết cửa” xuất khẩu \n * Tổng thu ngân sách ngành thuế trong 7 tháng đầu năm 2022 đạt 77.5% dự toán cả năm \n * Tìm đường cho doanh nghiệp đến được với gói hỗ trợ lãi suất 2% \n * Phó Thống đốc Đào Minh Tú: Bitcoin hay các loại tiền ảo khác không phải là tiền pháp quy tại Việt Nam \n VĨ MÔ ĐẦU TƯ \n * Dự án đường sắt đô thị đội vốn 16.000 tỉ đồng, sẽ đội vốn thêm và xén đất trụ sở UBND TP? \n * ĐBSCL sắp có trung tâm logistics hạng II rộng 70 ha \n * TPHCM chưa hủy kết quả trúng đấu giá đất Thủ Thiêm với 2 doanh nghiệp không nộp tiền \n * Đề xuất bỏ quy định nộp bằng tiền đối với quỹ đất 20% để giữ đất làm nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Giới đầu tư nước ngoài cắt giảm lượng nắm giữ trái phiếu Trung Quốc \n * Báo động đỏ của kinh tế châu Âu \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/08: Áp lực điều chỉnh đang tăng?",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 00:42 05/08/2022",
      "main_content": "Vietstock - Góc nhìn 05/08: Áp lực điều chỉnh đang tăng? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang đối mặt với áp lực điều chỉnh ngày càng mạnh dần sau nhiều phiên tăng điểm liên tiếp. Tuy nhiên về dài hạn, xu hướng của chỉ số vẫn đnag tích cực. \n Áp lực điều chỉnh đang ngày càng mạnh dần \n CTCK Tân Việt (TVSI): TVSI cho rằng xu hướng tăng giá của VN-Index vẫn rất mạnh mẽ khi mặc dù nhóm Mid Cap giảm điểm nhưng đà tăng của nhóm cổ phiếu trụ đã bù đắp trở lại, các nhóm ngành đang thay phiên nhau hỗ trợ cho chỉ số đi lên. Trong các phiên sắp tới, áp lực điều chỉnh và phân hóa dự báo sẽ ngày càng mạnh dần nhưng quan điểm về thị trường tích cực của TVSI vẫn không thay đổi. CTCK này vẫn cho rằng chỉ số có thể sẽ hồi phục trở lại vùng 1,315 điểm trong giai đoạn sắp tới. \n Vùng 1,240 sẽ đóng vai trò điểm đỡ ngắn hạn \n CTCK KB Việt Nam (KBSV): KBSV đánh giá sau khi tiếp cận cạnh dưới của vùng kháng cự đáng lưu ý quanh 1,260-1,280, đà tăng điểm của chỉ số đang có phần chững lại trước áp lực chốt lời ngắn hạn gia tăng. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, vùng hỗ trợ gần quanh 1,240 sẽ đóng vai trò điểm đỡ ngắn hạn cho F1 trước khi hồi phục trở lại và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,280. \n Sẽ thường xuyên xuất hiện nhịp điều chỉnh \n CTCK MB (MBS (HN:MBS)): MBS cho rằng về kỹ thuật, chỉ số VN-Index hiện đang tiến vào vùng cản kỹ thuật 1,250-1,262 điểm, do vậy các nhịp điều chỉnh trong phiên sẽ thường xuyên diễn ra, thậm chí thị trường có thể điều chỉnh theo phiên khi giao dịch ở nhóm cổ phiếu trụ trở lại trạng thái cân bằng và thị trường phái sinh cũng dự phòng rủi ro “trả điểm” ở nhóm cổ phiếu bluechips. \n Rung lắc trong vùng kháng cự mạnh 1,255-1,260 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS dự báo VN-Index sẽ tiếp tục rung lắc trước áp lực bán ngắn hạn gia tăng ở nhiều mã khi hướng đến vùng kháng cự mạnh 1,255-1,260 điểm trong phiên 05/08. Trên góc nhìn dài hạn, thị trường vẫn đang hình thành vùng tích lũy trên nền định giá ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì, qua đó có nhiều cơ hội chọn lọc đầu tư. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 05/08/2022: Đà tăng còn tiếp diễn",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 00:00 05/08/2022",
      "main_content": "Vietstock - Vietstock Daily 05/08/2022: Đà tăng còn tiếp diễn \n VN-Index tiếp tục duy trì đà tăng trong phiên giao dịch với mức tăng nhẹ hơn 4 điểm. Khối lượng giao dịch duy trì tốt trên mức trung bình 20 ngày gần nhất cho thấy tâm lý giao dịch của nhà đầu tư vẫn đang khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/08/2022 \n - Các chỉ số chính giao dịch trái chiều trong phiên ngày 04/08/2022. Cụ thể, VN-Index tăng 0.35%, lên mức 1,254.15 điểm; HNX-Index giảm nhẹ 0.13%, dừng chân ở mức 297.73 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 656 triệu đơn vị, giảm 6.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 7.44%, đạt gần 92 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 56 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 17 tỷ đồng. \n - Nối tiếp đà tăng trước đó, VN-Index hiện sắc xanh ngay đầu phiên giao dịch và giao dịch tăng giảm với biên độ hẹp trên mức tham chiếu. Chỉ số bất ngờ có sự sụt giảm xuống dưới tham chiếu ở cuối phiên sáng và đầu phiên chiều. Tuy nhiên, mức giảm này là không quá lớn, VN-Index hồi phục nhẹ lại ở cuối phiên và dừng chân trong sắc xanh. Kết thúc giao dịch, VN-Index tăng 4.39 điểm, lên mức 1,254.15 điểm. \n - VN30-Index giao dịch khởi sắc hơn so với thị trường chung và kết phiên với mức tăng 7.9 điểm (0.62%). Trong rổ VN30, bên mua chiếm ưu thế lớn với 16 mã tăng, 11 mã giảm và 3 mã đứng giá. Dẫn đầu sắc xanh trong phiên giao dịch là VCB (HM:VCB), cổ phiếu này giao dịch tích cực và tiến tốt ở mức 3.8%. Theo sau là các mã NVL (HM:NVL), TPB (HM:TPB), PLX (HM:PLX). Ở chiều ngược lại, GAS (HM:GAS), SAB (HM:SAB), MSN (HM:MSN) và STB (HM:STB) là những cổ phiếu giảm giá mạnh nhất rổ. \n - Sắc xanh tiêu biểu nhất với VN-Index là VCB, riêng cổ phiếu này đã góp gần 4 điểm tăng cho chỉ số. Cùng với VCB, các mã như VHM (HM:VHM), NVL, BCM (HM:BCM) cùng có tác động tích cực nhất đến VN-Index. Trong khi đó, GAS, SAB, MSN hay VGC (HN:VGC) là những mã có ảnh hưởng tiêu cực nhất. \n - Về nhóm ngành, các ông lớn ngành bất động sản có sự khởi sắc khi cùng tiến tốt. Trong đó, bộ đôi nhà Vingroup (HM:VIC) cùng hiện sắc xanh lần lượt ở mức 1.78% và 0.61%. Mã NVL cũng giao dịch ấn tượng khi leo dốc 3.02%,các mã VIC, PDR (HM:PDR), DIG (HM:DIG) hay KDH (HM:KDH) dùng tăng nhẹ lên trên mức tham chiếu. \n - {{8849|Giá dầdầu Brent giảm hơn 4% vào ngày thứ Tư (03/8) có thể là tin tức không tốt cho nhóm cổ phiếu dầu khí. Trong phiên giao dịch, nhiều cổ phiếu trong nhóm cùng ghi nhận giảm giá. Trong đó, PVS (HN:PVS) và PVD (HM:PVD) cùng giảm trung bình gần 3%, BSR (HN:BSR) sụt 1.62%... \n - Ngành tiện ích cũng có phiên đỏ lửa. Ông lớn đầu ngành GAS sụt manh 2.68%. Nhóm cổ phiếu điện như POW (HM:POW), GEG (HN:GEG), NT2 (HM:NT2) hay VSH (HM:VSH) cùng giảm xuống dưới mức tham chiếu. \n - VN-Index tiếp tục duy trì đà tăng trong phiên giao dịch với mức tăng nhẹ hơn 4 điểm. Khối lượng giao dịch duy trì tốt trên mức trung bình 20 ngày gần nhất cho thấy tâm lý giao dịch của nhà đầu tư vẫn đang khá lạc quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Nến xanh chiếm số lượng áp đảo \n Trong phiên giao dịch ngày 04/08/2022, VN-Index tiếp tục đi lên. Các cây nến xanh chiếm số lượng áp đảo cho thấy triển vọng tăng trưởng khá tích cực. \n Mặt khác, chỉ số tiếp tục bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ được giữ vững. \n Khối lượng duy trì trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n HNX-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 04/08/2022, HNX-Index giảm nhẹ với sự xuất hiện của mẫu hình High Wave Candle cho thấy nhà đầu tư đang khá phân vân. \n Mục tiêu hướng tới của chỉ số vẫn đang là vùng 305-310 điểm khi mẫu hình Ascending Triangle đã hình thành. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 04/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tìm cổ phiếu trú ẩn giữa bão lạm phát",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 22:26 04/08/2022",
      "main_content": "Vietstock - Tìm cổ phiếu trú ẩn giữa bão lạm phát \n Một số chuyên gia cho rằng, trong thời gian tới “cổ phiếu phòng thủ” là lựa chọn đầu tư hợp lý trước bối cảnh lạm phát cao và chính sách tiền tệ thắt chặt. \n Áp lực lạm phát từ nửa cuối năm 2022 sẽ rõ ràng hơn \n Theo Tổng cục Thống kê, chỉ số giá tiêu dùng (CPI) bình quân 6 tháng đầu năm 2022 tăng 2.44% so cùng kỳ, lạm phát cơ bản tăng 1.25%, thấp hơn so với mức mục tiêu ổn định 4% của Chính phủ. Cùng với tốc độ tăng trưởng kinh tế ấn tượng, Việt Nam hiện thuộc nhóm quốc gia có lạm phát thấp trên thế giới. \n Tuy nhiên, lạm phát bắt đầu có dấu hiệu tăng tốc khi CPI tăng 3.4% so với cùng kỳ vào tháng 6, từ mức 2.86% trong tháng 5. Số liệu CPI mới nhất tháng 7 tăng 0.4% so với tháng 6 và tăng 3.6% so với cùng kỳ năm trước. \n Giá xăng dầu neo cao là nguyên nhân chính khiến “sức nóng” lạm phát tỏa ra mọi hoạt động của đời sống kinh tế - xã hội trên toàn cầu và ở trong nước. Ngoài ra, lạm phát còn chịu ảnh hưởng bởi nhóm hàng hàng lương thực, thực phẩm – nhóm có trọng số lớn trong rổ tính CPI. \n Theo Tổng cục Thống kê, tại Việt Nam, việc sản xuất và cung ứng các mặt hàng lương thực, thực phẩm luôn được đảm bảo. Nguồn cung các mặt hàng tiêu dùng thiết yếu, lương thực, thực phẩm trong nước dồi dào, đáp ứng nhu cầu của người dân nên thời gian qua giá cả tương đối ổn định. \n “Tuy nhiên, việc thế giới có nguy cơ đối diện với cuộc khủng hoảng lương thực toàn cầu sẽ tạo áp lực lên tiêu dùng trong nước”, đại diện Tổng cục Thống kê nhận định. \n Phát biểu tại cuộc họp báo Chính phủ thường kỳ tháng 6/2022, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương lưu ý, lạm phát ở Việt Nam chưa phải vấn đề quá nóng nhưng nguy cơ và sức ép đang hiện hữu, do đó cần phải hết sức thận trọng trong việc điều hành giá cả. \n Bộ phận Phân tích của Công ty TNHH Chứng khoán Ngân hàng TMCP Ngoại thương Việt Nam (VCBS) cho rằng áp lực lạm phát thậm chí có thể kéo dài đến nửa đầu năm 2023 khi giá nguyên, nhiên vật liệu trên thế giới ở mức cao và phản ánh nhiều hơn vào chi phí sản xuất, giá thành sản phẩm. Không loại trừ áp lực lạm phát vòng hai do giá xăng dầu tăng cao. VCBS dự báo lạm phát năm 2022 có khả năng vượt mục tiêu 4% của Quốc hội tuy nhiên vẫn ở mức thấp so với các quốc gia trong khu vực. \n Còn trong báo cáo Chiến lược thị trường Tháng 7, Bộ phận Phân tích của CTCK SSI (SSI (HM:SSI) Research) cho biết, áp lực lạm phát trong 6 tháng cuối năm sẽ ngày càng rõ ràng hơn, và mặc dù mức lạm phát bình quân trong năm 2022 vẫn nằm trong tầm kiểm soát (ước tính 3,5%), lạm phát tại thời điểm cuối tháng 12 có thể bật lên mức 5% so với cùng kỳ. Điều này cũng khiến mức lạm phát bình quân, đặc biệt ở nửa đầu năm 2023 có thể đẩy lên mức cao trên 4%. \n Tình hình kinh tế chung cũng kém lạc quan do các căng thẳng địa chính trị. Kèm theo đó, các biện pháp trừng phạt kinh tế lẫn nhau vẫn đang leo thang và khả năng bùng phát làn sóng dịch bệnh mới cũng là rủi ro đáng kể đe dọa triển vọng phục hồi nền kinh tế, theo VCBS. \n Ảnh hưởng của lạm phát đến thị trường chứng khoán \n Theo SSI Research, sức ép của lạm phát và xu hướng tăng lãi suất của các ngân hàng trung ương trên thế giới nhằm kiềm chế lạm phát đã khiến hầu hết các thị trường chứng khoán lớn đều đi xuống trong 6 tháng đầu năm. \n Cụ thể, chỉ số S&P 500 (TTCK Mỹ) giảm 19.9%, chỉ số Stoxx600 (TTCK Châu Âu) giảm 16.2%. Riêng 2 chỉ số MSCI Asia Pacific và MSCI EM cũng mất lần lượt 17.3% và 20% điểm số. \n Không nằm ngoài xu hướng, TTCK Việt Nam có tháng điều chỉnh thứ 3 liên tiếp. Chỉ số VNIndex đóng cửa phiên giao dịch cuối cùng của tháng 6 tại 1.197,6 điểm, mất 95,08 điểm (-7,36%) so với thời điểm cuối tháng 5. Tính đến 3/8, chỉ số đại diện TTCK Việt Nam đã mất khoảng 17% điểm so với đầu năm. \n Khối lượng giao dịch trung bình trong năm 2022 được VCBS dự báo giảm 18-20% so với năm 2021 và đạt bình quân khoảng 800-820 triệu cổ phiếu mỗi phiên trên cả ba sàn. Mức cao nhất trong năm 2022 của chỉ số VN-Index có thể lên đến 1,580 điểm - tương đương tăng khoảng 6% so với mức đỉnh của năm 2021. \n Lựa chọn cổ phiếu đầu tư trong thời kỳ lạm phát \n Trong khoảng thời gian 1 năm tới, SSI Research cho rằng “cổ phiếu phòng thủ” là lựa chọn đầu tư hợp lý trong thời kỳ lạm phát cao và chính sách tiền tệ thắt chặt. Rổ ưa thích là các công ty có thể đạt được sự phục hồi về doanh thu cũng như cải thiện tỷ suất lợi nhuận, bao gồm SAB (HM:SAB), VNM - Vinamilk (HM:VNM), QNS (HN:QNS), MSN (HM:MSN) (MCH (HN:MCH)). \n Tại báo cáo chiến lược tháng 7, SSI Research cũng cho biết: “Chúng tôi cho rằng các nhà đầu tư có thể xem xét lại cổ phiếu VNM, vốn đã bị giảm định giá trong thời gian dài, vì chúng tôi dự báo công ty sẽ đạt mức tăng trưởng lợi nhuận ròng 11% vào năm 2023 sau 2 năm sụt giảm lợi nhuận (2020-2021), nhờ tăng trưởng doanh thu ở mức một con số và tỷ suất lợi nhuận cải thiện do giá sữa bột có xu hướng điều chỉnh giảm”. \n Ở mức giá hiện tại, Vinamilk đang được giao dịch ở mức 2022 P/E là 17.3 lần và 2023 P/E ở 15.6 lần, là mức chiết khấu đáng kể so với định giá của công ty trong quá khứ cũng như các doanh nghiệp hàng tiêu dùng cùng ngành trong khu vực. \n SSI Research kì vọng trong bối cảnh lạm phát tăng cao, các công ty thực phẩm và đồ uống với các yếu tố cơ bản tốt, cổ tức đều đặn và lợi nhuận duy trì ổn định có thể là điểm đến của dòng tiền đầu tư. \n Giá sữa bột nguyên liệu đã có dấu hiệu \"hạ nhiệt\" từ tháng 03-04/2022 nên kì vọng các quý cuối năm áp lực lên biên lợi nhuận gộp sẽ giảm bớt. SSI Research cũng kì vọng tăng trưởng doanh thu sẽ tăng tốc trong các quý sau của năm 2022. \n 2 năm qua, giá nguyên liệu đầu vào của các doanh nghiệp sản xuất nói chung và Vinamilk chịu ảnh hưởng do dịch COVID-19 và các vấn đề về kinh tế - chính trị thế giới. Vì vậy, việc giá nguyên liệu bước vào giai đoạn điều chỉnh sẽ là tín hiệu tích cực góp phần cải thiện biên lợi nhuận của doanh nghiệp trong thời gian tới. \n Nhiều chuyên gia chứng khoán khác cũng cho rằng việc nắm giữ những cổ phiếu cơ bản tốt sẽ giúp các nhà đầu tư đi qua \"cơn bão\" an toàn, thậm chí, đạt lợi nhuận khá tốt nếu may mắn mua được cổ phiếu cơ bản tốt vùng đáy. Một ví dụ điển hình, ở nhịp giảm thứ 2 sau khi thị trường hồi phục lại ngưỡng 1,300 điểm, khi VnIndex mất đi hàng trăm điểm, thì những cổ phiếu cơ bản như VNM cũng không có nhiều biến động, cùng với đó, những nhà đầu tư nắm giữ những cổ phiếu cơ bản này sẽ không phải rơi vào tình thế khủng hoảng, bán tháo cổ phiếu như những nhóm cổ phiếu đầu cơ, cổ phiếu \"nóng\". \n Dù thị trường chứng khoán đã mấy lần nỗ lực hồi phục sau “bão” nhưng nhiều chuyên gia vẫn cho rằng thị trường chứng khoán vẫn còn những nhịp rung lắc mạnh, việc lựa chọn những cổ phiếu cơ bản để “tránh bão” là một trong những ưu tiên của các nhà đầu tư hiện tại. \n FILI \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VinaCapital: Kỳ vọng VN-Index phục hồi vào cuối năm 2022 với tăng trưởng EPS trên 20%",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 23:15 04/08/2022",
      "main_content": "Vietstock - VinaCapital: Kỳ vọng VN-Index phục hồi vào cuối năm 2022 với tăng trưởng EPS trên 20% \n Ông Michael Kokalari - Kinh tế trưởng của VinaCapital đưa ra một số dự báo về thị trường trong 5 tháng cuối năm 2022. \n Theo ông, nền kinh tế Việt Nam thậm chí còn tích cực hơn VinaCapital mong đợi vào đầu năm, nhưng sức mạnh đó không được phản ánh vào giá cổ phiếu vì ảnh hưởng đến từ việc Fed () tăng mạnh lãi suất và xử lý cải cách gần đây ở Việt Nam. Tuy nhiên, VinaCapital kỳ vọng tăng trưởng EPS (Earnings Per Share) trên 20% trong năm 2022 sẽ hỗ trợ sự phục hồi của VN-Index vào cuối năm 2022 (lưu ý rằng thu nhập doanh nghiệp tăng 36% đã thúc đẩy VN-Index tăng 37% vào năm 2021). \n Tiêu dùng nội địa là động lực tăng trưởng chính của nền kinh tế \n Việc công bố số liệu kinh tế tháng 7 của Việt Nam không chỉ củng cố dự báo về tăng trưởng GDP, mà còn cho thấy nền kinh tế có thể tăng trưởng 10% so với cùng kỳ trong quý 3. Kỳ vọng của VinaCapital về việc nền kinh tế Việt Nam sẽ tăng trưởng ít nhất 7.5% trong năm nay (và ít nhất 10% trong quý 3) khiến VinaCapital tin rằng dự báo đồng thuận về tăng trưởng thu nhập 16% trong năm nay của Việt Nam là quá thận trọng. \n VinaCapital kỳ vọng tăng trưởng thu nhập vượt 20% trong năm nay, được minh chứng bởi nền kinh tế phát triển vững chắc của Việt Nam - trái ngược hoàn toàn với Mỹ, kỳ vọng tăng trưởng thu nhập cao có vẻ không thực tế, đặc biệt là với triển vọng kinh tế xấu đi của nước này. \n Doanh số bán lẻ của Việt Nam tăng tốc từ đầu năm (so cùng kỳ) cho thấy tiêu dùng nội địa ở Việt Nam hiện là động lực tăng trưởng chính của nền kinh tế. Từ khảo sát thực tế và các nghiên cứu thực nghiệm khác, VinaCapital tin rằng con số tiêu thụ nội địa sẽ tăng mạnh, hồi phục mạnh mẽ vượt mong đợi. \n Thị trường hưởng lợi từ sự tăng trưởng của kinh tế nội địa \n Trong 6 tháng đầu năm 2022, doanh số bán lẻ thực tế của Việt Nam (đã loại trừ tác động của lạm phát) tăng 7.9% so với cùng kỳ; con số này đã tăng lên 11.9% sau 7 tháng đầu năm 2022, cao hơn nhiều so với mức VinaCapital dự báo trước đó. Điều này rất quan trọng vì VinaCapital thường được hỏi liệu nền kinh tế Mỹ đang tiếp tục suy thoái - vốn là thị trường xuất khẩu lớn nhất của Việt Nam - sẽ ảnh hưởng đến tăng trưởng kinh tế của Việt Nam? Nói cách khác, “nếu Mỹ khủng hoảng, Việt Nam có bị ảnh hưởng không?”. \n Câu trả lời ngắn gọn cho câu hỏi đó là trong khi nền kinh tế Mỹ chậm lại có thể kéo giảm tăng trưởng xuất khẩu và tăng trưởng kinh tế của Việt Nam, tác động của sự sụt giảm đó sẽ được bù đắp lại nhiều hơn bởi nền kinh tế nội địa tăng trưởng mạnh mẽ. \n Cuối cùng, doanh thu và lợi nhuận của các công ty niêm yết trên thị trường chứng khoán Việt Nam chủ yếu được thúc đẩy bởi nền kinh tế trong nước. VinaCapital dự kiến thị trường chứng khoán sẽ được hưởng lợi từ sự tăng trưởng mạnh mẽ bất ngờ của kinh tế nội địa. \n Thị trường giảm là điều bất ngờ? \n Thị trường chứng khoán Việt Nam đã tăng 37% vào năm 2021, nhờ mức lợi nhuận tăng 36%. Sự đồng thuận kỳ vọng tăng trưởng lợi nhuận 16% trong năm 2022 và kỳ vọng của VinaCapital về tăng trưởng lợi nhuận trên 20% trong năm nay được minh chứng bởi tăng trưởng kinh tế mạnh mẽ của Việt Nam. Tất cả những điều này cho thấy VN-Index hiện tại đang giảm 17% so với đầu năm là điều đáng ngạc nhiên. \n Việc Fed tăng lãi suất đã tác động đến tâm lý của nhà đầu tư trên thị trường chứng khoán toàn cầu (S&P500 hiện giảm 14% so với đầu năm), nhưng VinaCapital kỳ vọng nền kinh tế trong nước phát triển mạnh mẽ của Việt Nam sẽ bù đắp cho tâm lý kém khả quan của thị trường chứng khoán Mỹ và các thị trường khác. \n Tuy nhiên, lý do chính dẫn đến tâm lý ảm đạm gần đây của nhà đầu tư cá nhân tại Việt Nam là việc Chính phủ áp dụng chính sách xử lý các hành vi bất hợp pháp của một số công ty bắt đầu vào cuối tháng 3. Quá trình này xử lý các công ty phát hành trái phiếu doanh nghiệp và sử dụng số tiền thu được từ đợt phát hành trái phiếu đó để đầu cơ trên thị trường chứng khoán. Sự kiện này đã ảnh hưởng đến tâm lý của các nhà đầu tư trong nước, nhưng VinaCapital tin rằng những nỗ lực của Chính phủ nhằm cải thiện năng lực quản trị doanh nghiệp và nâng cao tính minh bạch cuối cùng sẽ mang lại lợi ích cho thị trường chứng khoán Việt Nam. \n VinaCapital dự báo thị trường chứng khoán Mỹ sẽ có đợt sụt giảm tiếp theo, và có thể ảnh hưởng đến thị trường chứng khoán Việt Nam. Tuy nhiên, VinaCapital cũng kỳ vọng Fed điều chỉnh các kế hoạch tăng lãi suất. Thị trường chứng khoán Việt Nam sẽ là một trong những thị trường hưởng lợi lớn nhất từ sự xoay chuyển của Fed vì Việt Nam có mức định giá giá hấp dẫn nhất trong khu vực, cùng với mức tăng trưởng lợi nhuận doanh nghiệp dự kiến cao thứ hai, chỉ sau Indonesia. Hơn nữa, VinaCapital tin rằng chất lượng lợi nhuận doanh nghiệp của Việt Nam hiện tốt hơn nhiều so với Indonesia và các nước khác trong khu vực. \n Kết luận chung của tất cả những điều trên là ngoài sự phân hóa giữa tình hình phát triển của nền kinh tế và thị trường chứng khoán Việt Nam trong năm nay, còn sự phân hóa có thể xảy ra giữa giá cổ phiếu của các công ty có mức tăng trưởng thu nhập cao vượt trội so với thị trường chung. \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: VN-Index có thể dao động trong vùng 1,180-1,260 điểm",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 15:41 04/08/2022",
      "main_content": "Vietstock - VNDirect: VN-Index có thể dao động trong vùng 1,180-1,260 điểm \n Tại Báo cáo Chiến lược thị trường tháng 8/2022, CTCP Chứng khoán VNDirect (HOSE: VND (HM:VND)) kỳ vọng thị trường chứng khoán tiếp tục hồi phục trong tháng 8. Trong đó, VNDirect dự báo VN-Index có thể dao động trong biên độ 1,180-1,260 điểm trong tháng 8/2022. \n Tăng trưởng kết quả kinh doanh giảm tốc trong quý 2/2022 \n Tính đến ngày 29/07/2022, 778 công ty niêm yết, chiếm 45.1% tổng số cổ phiếu giao dịch trên thị trường chứng khoán và 55.9% giá trị vốn hóa thị trường, đã công bố kết quả doanh (KQKD) quý 2/2022. \n Tại thời điểm này, tổng doanh thu và lợi nhuận ròng quý 2 của các công ty trên sàn đã báo cáo kết quả kinh doanh tăng trưởng dương lần lượt 9.4% và 16.9% so với cùng kỳ. Lũy kế 6 tháng đầu năm, lợi nhuận ròng của các công ty trên 3 sàn tăng 26%. Duy trì dự báo lợi nhuận ròng toàn thị trường tăng trưởng lần lượt 23% và 19% so với cùng kỳ trong năm 2022 và 2023. \n Tính đến ngày 29/07, có 11 ngành đại diện hơn 50% vốn hóa ngành công bố BCTC. Trong bối cảnh giá dầu tăng cao, ngành dầu khí ghi nhận mức tăng trưởng lợi nhuận ròng 404% so với cùng kỳ, đóng góp nhiều nhất vào tăng trưởng lợi nhuận toàn thị trường trong quý 2/2022 (tăng 12.1%). \n Các ngành khác ghi nhận mức tăng trưởng tích cực bao gồm hóa chất (tăng 190.7%); tiện ích (tăng 94.8%); đồ uống (tăng 66.8%); điện (tăng 49.9%), công nghệ (tăng 42.3%); ngân hàng (tăng 36.7%). \n Mặc khác, chăm sóc sức khỏe (giảm 8.2%); bất động sản (giảm 51.3%); kim loại (giảm 63.8%) ghi nhận mức tăng trưởng âm trong KQKD quý 2/2022. Ngoài ra, ngành dịch vụ tài chính ghi nhận lỗ. \n Bốn yếu tố hỗ trợ thị trường trong tháng 8 \n Theo VNDirect, tình hình bên ngoài đã có cải thiện, trong đó kỳ vọng của thị trường về việc Fed tăng lãi suất đã qua đỉnh điểm. Mặc dù bối cảnh quốc tế vẫn còn nhiều bất ổn song sự lạc quan ngày càng tăng đối với triển vọng thị trường chứng khoán Việt Nam khi những yếu hỗ trợ dần xuất hiện như: Lạm phát toàn cầu có khả năng hạ nhiệt; Fed giảm cường độ thắt chặt chính sách tiền tệ.; Ngân hàng Nhà nước Việt Nam lên kế hoạch tăng hạn mức tăng trưởng tín dụng của các ngân hàng thương mại; Nghị định 153 sắp được ban hành nới lỏng một số yêu cầu liên quan đến phát hành trái phiếu doanh nghiệp so với các dự thảo trước đó. \n Theo báo cáo, thị trường chứng khoán Việt Nam đã điều chỉnh giống như hầu hết thị trường mới nổi trong 6 tháng đầu năm, khiến VN-Index giao dịch ở mức gần như thấp nhất 5 năm qua. Tuy nhiên, Việt Nam nổi bật hơn các thị trường chứng khoán mới nổi khác với mức tăng trưởng EPS mạnh trong giai đoạn 2022-2024. \n Tính đến ngày 25/07/2022, VN-Index đang giao dịch ở mức P/E trượt 12 tháng bằng 12.5 lần, đã chiết khấu 28% so với mức đỉnh trong năm nay và 24% so với mức P/E trung bình 5 năm. \n Do chưa hội tủ đủ các yếu tố hỗ trợ mạnh như trên, VNDirect kỳ vọng VN-Index dao động trong biên độ 1,180-1,260 điểm trong tháng 8/2022. Thanh khoản thị trường sẽ tiếp tục ở mức thấp. Do đó, nhà đầu tư nên duy trì tỷ trọng cổ phiếu vừa phải và hạn chế sử dụng đòn bẩy (margin) trong thời điểm hiện tại để giảm thiểu rủi ro. \n Ngưỡng kháng cự gần nhất của VN-Index là vùng 1,220-1,230 điểm. Ngưỡng kháng cự tiếp theo là vùng 1,250-1,260 điểm. Ngưỡng hỗ trợ quanh 1,180 điểm. \n Về rủi ro, VNDirect lo ngại các yếu tố rủi ro với thị trường bao gồm lạm phát cao hơn dự kiến do giá lương thực tăng; đồng USD tiếp tục mạnh lên, gây thêm áp lực lên tỷ giá hối đoái, lãi suất và đầu tư nước ngoài của Việt Nam. \n Thế Mạnh \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tháng 8 có cơ hội hồi phục?",
      "time": "04 thg 8, 2022",
      "posted_date": "Ngày đăng 17:00 04/08/2022",
      "main_content": "Vietstock - Chứng khoán tháng 8 có cơ hội hồi phục? \n Đầu tháng 8, các áp lực giảm điểm của thị trường chứng khoán đang có dấu hiệu hạ nhiệt. Tuy vậy, theo các chuyên gia của công ty chứng khoán (CTCK), thị trường chưa thể tăng mạnh. \n Rủi ro thị trường đã giảm bớt \n Ông Nguyễn Vũ Luân - Trưởng phòng Môi giới CTCK VNDirect (VND (HM:VND)) thị trường đang trong nhịp hồi và nhịp hồi này sẽ kéo dài khoảng 2 - 3 tuần. Thông thường thị trường sẽ có 2 sóng tăng vào đầu năm và cuối năm. Đợt tăng cuối năm sẽ rơi vào từ tháng 8 - tháng 10 với sóng hồi nhỏ hơn so với đợt đầu năm. \n Hiện tại thị trường đang nhận hỗ trợ từ một số yếu tố. Quy định mới về giao dịch T+2 có thể được áp dụng vào cuối tháng 8 đang giúp các giao dịch ngắn hạn tích cực hơn, thanh khoản sẽ tốt hơn. Việc Fed tăng lãi suất đã phản ánh hết vào thị trường, do đó, thị trường có sự hồi phục sau khi quyết định chính thức được đưa ra. Áp lực lãi suất tăng tiếp đã giảm bớt vì áp lực từ lạm phát cũng có dấu hiệu giảm. Theo đó, Fed có thể giảm tốc độ tăng lãi suất. \n Ngoài ra, mặt bằng định giá thị trường sau đợt giảm mạnh đã về mức thấp, từ đó thu hút dòng tiền đầu cơ. Ông Luân dự báo VN-Index có thể đạt mức 1,280 - 1,300 điểm. \n Ông Trần Đức Anh - Giám đốc Kinh tế vĩ mô & Chiến lược thị trường CTCK KB Việt Nam (KBSV) đánh giá rủi ro thị trường đã giảm bớt. Áp lực lạm phát đã giảm bớt khi giá hàng hóa bắt đầu giảm. Mức tăng lãi suất điều hành có thể giảm trong thời gian tới. Ngoài ra, cũng cần để ý tới một số yếu tố như chính sách Zero Covid của Trung Quốc, căng thẳng Trung Quốc - Đài Loan, Nga - Ukraine vẫn chưa dứt. \n Trong nước, sau đợt giảm sâu, PE thị trường giảm xuống còn khoảng 12 - 13 lần, lạm phát trong nước đang hạ nhiệt và có thể giảm khi giá xăng, giá thịt lớn đang giảm. Báo cáo kết quả kinh doanh của doanh nghiệp niêm yết tăng ghi nhận sự tăng trưởng. \n Ông Đức Anh nhận định thị trường có nhiều cơ hội hồi phục trong tháng 8 nếu không có thông tin bất ngờ từ các rủi ro vĩ mô. \n Chưa thể kỳ vọng thị trường tăng mạnh, lựa cổ phiếu giảm sâu để lướt sóng \n Theo ông Luân, tâm lý nhà đầu tư không còn áp lực như trước khi Fed chính thức tăng lãi suất, áp lực giải chấp margin cũng đã được giải tỏa. Điều e ngại lúc này là dòng tiền có quay lại hay không? Thị trường tăng trở lại thì sức mua trở lại. Tuy nhiên, thị trường chưa ghi nhận sự tham gia của dòng tiền mới. Muốn có các dòng tiền mới tham gia thị trường như trước thì cần thời gian dài, vì vậy, chưa thể kỳ vọng thị trường tăng mạnh. \n Dòng tiền có tính thời vụ, sau giai đoạn tăng trưởng mạnh dòng tiền rút ra tìm các kênh đầu tư khác. Theo đó, dòng tiền sẽ phải tìm lại một điểm cân bằng mới và chảy chọn lọc vào các cổ phiếu tốt. Cơ hội trên thị trường sẽ không còn dàn đều như trước nữa. \n Trong ngắn hạn, các nhóm ngành đã giảm sâu sẽ dòng thu hút dòng tiền. Xét về dài hạn, dựa vào triển vọng kết quả kinh doanh thì du lịch, bán lẻ, xuất khẩu thủy sản - dệt may là những nhóm đáng chú ý. Ngoài ra, bất động sản khu công nghiệp có thể tích cực nhờ dòng vốn nước ngoài chuyển dịch trong bối cảnh thị trường bất ổn. \n Ông Đức Anh nhận xét xu hướng hồi phục của thị trường gần đây là phù hợp với thông tin thị trường, vĩ mô bớt tiêu cực. Thị trường không phải quá lo ngại về một đợt giảm mạnh tuy nhiên chưa thể kết luận về một xu hướng tăng bền vững vì còn liên quan tới nhiều số liệu. Theo đó, thị trường không phải quá lo ngại về một đợt giảm sâu nhưng cũng chưa thể hồi phục mạnh. \n Về dài hạn, nhà đầu tư có thể tập trung vào các ngành hưởng lợi từ hồi phục kinh tế như công nghệ thông tin, ngân hàng. \n Ngắn hạn, nhà đầu tư có thể chọn các cổ phiếu giảm sâu, đã phản ánh hết các thông tin tiêu cực và có kết quả kinh doanh tăng trưởng nổi trội trong ngành. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]