[
   {
      "title": "Đầu tư chứng khoán qua mùa nắng mưa thất thường",
      "time": "13 thg 9, 2024",
      "posted_date": "Ngày đăng 16:02 13/09/2024",
      "main_content": "Vietstock - Đầu tư chứng khoán qua mùa nắng mưa thất thường \n Triển vọng kinh tế chưa rõ ràng cũng như thiếu vắng các câu chuyện hỗ trợ, chứng khoán Việt Nam đi vào vùng lình xình. \n Sau đợt tăng dài 300 điểm từ tháng 11/2023 tới tháng 3/2024, VN-Index bị giữ lại trong trong vùng giá 1,150 - 1,300. Chỉ số liên tục bật nẩy trong vùng giá này và có lúc rung lắc khó chịu. Thậm chí, có phiên sụt giảm mạnh gần 50 điểm, như ngày 5/8. \n Diễn biến “sáng nắng chiều mưa” như thể thị trường đang nuôi hy vọng vượt ngưỡng kháng cự 1,300. Nhưng bóng mây vẫn phủ trên bầu trời, có thể khiến nhà đầu tư khó nhìn thấy được triển vọng. \n Ở trường quốc tế, Fed đã phát đi tín hiệu về việc thay đổi chính sách tiền tệ, báo hiệu cho các đợt cắt giảm lãi suất. \n Tuy vậy, bất đối xứng trong chính sách tiền tệ đặt ra một khả năng về việc khiến Mỹ rơi vào tình trạng lạm phát đình trệ khi Fed đã giảm tốc độ thu hẹp bảng cân đối tài sản từ 60 tỷ USD về 25 tỷ USD mỗi tháng, trong khi có khả năng Fed sẽ buộc phải cắt giảm lãi suất sớm và theo sát với diễn biến thị trường vì rủi ro suy thoái dần hiện hữu. \n Chưa kể, cuộc bầu cử tổng thống vào tháng 11 sắp tới, chính sách kinh tế của cả hai ứng viên tổng thống đều đang nghiêng về viễn cảnh gia tăng thâm hụt tài khóa, dẫn đến áp lực lạm phát trở lại. \n Chiến tranh thương mại Mỹ - Trung cũng sẽ kéo dài thời gian phục hồi giao thương toàn cầu. \n Trong nước, cơ hội đầu tư không rõ ràng, thiếu vắng câu chuyện mới, đưa chứng khoán vào giai đoạn trầm lắng khiến không ít nhà đầu tư nản lòng. Thị trường đã đi qua giai đoạn khó khăn, tuy nhiên, xu hướng tăng có thể chưa sớm quay lại do bức tranh vĩ mô vẫn mang những gam màu tốt - xấu đan xen. \n Chứng khoán Thiên Việt (TVS) dự báo: nửa cuối năm, dù Fed có khả năng cắt giảm lãi suất, thị trường chứng khoán vẫn sẽ chưa trở mình ngay. Rủi ro kinh tế vĩ mô thế giới tăng lên, ảnh hưởng đến tăng trưởng kỳ vọng của thế giới và Việt Nam trong thời gian tới. \n Thanh khoản toàn thị trường sẽ tiếp tục giảm trong nửa cuối năm 2024 với xu hướng giảm đầu tư vào các tài sản rủi ro. Xu hướng bán ròng của nước ngoài có thể sẽ vẫn tiếp tục khi dòng tiền đầu tư đang được cơ cấu lại vào các thị trường có lợi tức tốt hơn Việt Nam. \n Ở chiều ngược lại, TVS cho rằng, việc Fed có thể hạ lãi suất từ tháng 9/2024 với 2 lần hạ có thể giúp Việt Nam có dư địa để duy trì việc nới lỏng chính sách tiền tệ, duy trì lãi suất ở mức hiện tại. Điều này có thể là yếu tố tác động tích cực đối với VN-Index trong giai đoạn cuối năm 2024. \n Ông Lê Vương Hùng - Giám đốc Khối Môi giới, CTCK Rồng Việt (VDSC) nhận định tình hình vĩ mô thế giới còn nhiều lo ngại; kinh tế Trung Quốc, châu Âu đang xấu đi trong khi mối lo lắng kinh tế Mỹ đang đứng trước đà suy thoái kéo dài 1 - 2 năm đang hiện hữu. \n Chứng khoán lình xình, nhưng ở giai đoạn chưa có rủi ro vĩ mô nào quá lớn, nhà đầu tư có thể nhân cơ hội tĩnh tâm để tìm ra cửa sáng. Do đó, giai đoạn hiện tại thích hợp để đầu tư trong 3 - 5 năm tới, với chiến lược giao dịch mua cổ phiếu phòng thủ và tập trung cổ phiếu dài hạn. \n Có Xuân, Hạ, Thu, Đông thì chứng khoán cũng qua 4 “mùa” - 4 giai đoạn của chu kỳ gồm tích lũy, tăng giá, phân phối và giảm giá. Nghiên cứu về chu kỳ thị trường chứng khoán giúp các nhà đầu tư nắm bắt được các điều kiện xu hướng của một cổ phiếu, cho dù đi ngang, tăng hay giảm. Điều này cho phép nhà đầu tư lập kế hoạch chiến lược để tìm kiếm lợi nhuận. \n Chẳng hạn, trong giai đoạn tích lũy, ta nên áp dụng “chiến lược mua và giữ”, chấp nhận biến động giá cổ phiếu ở mức nhỏ và tận dụng lợi ích từ tăng trưởng dài hạn, chờ bứt phá trong giai đoạn tăng giá. \n Trong giai đoạn giảm giá, áp dụng “chiến lược đầu tư giá trị”, tìm kiếm các cổ phiếu bị định giá thấp, mua vào và chờ giá trị thực tăng lên, đồng thời bảo vệ vốn bằng cách đầu tư vào tài sản và công cụ tài chính an toàn như cổ phiếu phòng thủ hay trái phiếu Chính phủ. \n Trong giai đoạn tăng trưởng, hãy áp dụng “chiến lược đầu tư tăng trưởng” đánh mạnh vào các cổ phiếu của doanh nghiệp có tiềm năng tăng trưởng nhanh và vượt trội. \n Còn với giai đoạn phân phối, có thể áp dụng “chiến lược giao dịch ngắn hạn” mua và bán cổ phiếu hoặc công cụ tài chính trong khoảng thời gian ngắn, tận dụng biến động ngắn hạn của thị trường. \n Xanh và đỏ là vẻ đẹp của thị trường chứng khoán. Thị trường không thể lúc nào cũng lên, sẽ có những giai đoạn giảm điểm hoặc đi ngang khó chịu. Điều quan trọng là nhận diện được mình đang ở trong bối cảnh thị trường nào để có những nước đi phù hợp. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 9, 2024",
      "posted_date": "Ngày đăng 13:02 13/09/2024",
      "main_content": "Vietstock - 13/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * NHTW châu Âu tiếp tục hạ lãi suất. Ngân hàng Trung ương Châu Âu (ECB) tiếp tục cắt giảm lãi suất 0.25 điểm phần trăm trong ngày 12/09, đánh dấu lần cắt giảm thứ hai trong năm nay. >>> \n * Theo dấu dòng tiền cá mập 12/09: Khối tự doanh tập trung mua ròng DBD (HM:DBD). Phiên 12/09, tự doanh công ty chứng khoán có phiên mua ròng thứ 3 liên tiếp với gần 346 tỷ đồng, còn khối ngoại quay đầu bán ròng trở lại hơn 302 tỷ đồng. >>> \n * Góc nhìn 13/09: Xu hướng đi lên vẫn là chủ đạo?. Các công ty chứng khoán (CTCK) cho rằng xu hướng của VN-Index chủ đạo vẫn là đi lên, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ. >>> \n * Giá USD ngân hàng giảm mạnh, thấp hơn nhiều so với thị trường tự do. Giá USD tại các ngân hàng hôm nay giảm mạnh, nhiều ngân hàng hạ tới hơn 100 đồng. Giá USD ngân hàng đang thấp hơn khá nhiều so với thị trường tự do. >>> \n * Tỷ giá giảm mạnh, Kho bạc Nhà nước muốn mua thêm 100 triệu USD từ ngân hàng thương mại. Ngày 11/09/2024, Kho bạc Nhà nước thông báo nhu cầu mua ngoại tệ từ ngân hàng thương mại đợt 3 với khối lượng dự kiến 100 triệu USD. Đây là loại hình giao ngay, thực hiện vào ngày 12/09 và dự kiến thanh toán ngày 16/09. >>> \n * Chính phủ Mỹ lại đối diện nguy cơ đóng cửa do vấn đề ngân sách. Ngân sách chính phủ dự kiến hết hạn vào cuối tháng Chín và Quốc hội Mỹ sẽ cần một dự luật tạm thời được gọi là \"nghị quyết tiếp tục\" (CR) để giữ cho các hoạt động diễn ra sau cuộc bầu cử. >>> \n * Giới đầu tư thôi hy vọng Fed giảm 0.5 điểm phần trăm trong tháng 9. Giới đầu tư không còn hy vọng Cục Dự trữ Liên bang Mỹ (Fed) sẽ cắt giảm lãi suất 0.5 điểm phần trăm vào tuần tới, sau khi các dữ liệu cho thấy áp lực lạm phát vẫn còn dai dẳng. >>> \n * Thế giới chưa bao giờ bình yên, thị trường chứng khoán cũng vậy. Những sự kiện xung đột địa chính trị có thể vẫn tiếp tục xảy ra, và thị trường chứng khoán sẽ tiếp tục phản ứng, nhưng cách chúng ta ứng xử với những sự kiện này sẽ quyết định thành công hay thất bại trong dài hạn. Thay vì hoảng loạn, hãy lựa chọn chiến lược đầu tư một cách khôn ngoan, dựa trên hiểu biết và phân tích chặt chẽ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TCBS thay đổi phương án tăng vốn \n * Đầu tư Phát triển Mỹ Khánh lỗ sau thuế 164 tỷ đồng \n * Vợ cố Chủ tịch DIC Corp nhận thừa kế gần 20.8 triệu cp \n * UBCKNN phạt nặng các doanh nghiệp không công bố thông tin \n * Tân Liên Phát Tân Cảng kinh doanh ra sao nửa đầu năm? \n * Nam Long bổ nhiệm Giám đốc Tài chính mới \n * Gần 2.4 triệu cp YTC được “sang tay” \n * Giá cổ phiếu SLS lên đỉnh mới sau tin tăng cổ tức từ 100% lên 200% bằng tiền \n * BKAV Pro tiếp nối chuỗi giảm lợi nhuận, nửa năm đạt chưa đầy 2.7 tỷ đồng \n * LEC “ôm” thêm lỗ sau soát xét bán niên \n * Dự án bất động sản hơn 70.5 triệu USD của Dệt may Thành Công (HM:TCM) được tái khởi động sau thập kỷ \"ì ạch\" \n * MIC khẩn trương tạm ứng chi trả bồi thường hơn 900 vụ tổn thất do bão Yagi \n * Nhân viên ngày càng nắm ít cổ phần tại MWG (HM:MWG) \n * VNG làm rõ: Ông Lê Hồng Minh vẫn đương nhiệm Tổng Giám đốc \n * TDG Global muốn vay trái chủ thêm 100 tỷ đầu tư vào cụm công nghiệp Bắc Sơn 2 \n * Nam Land ngụp lặn trong thua lỗ, tiếp tục nợ lãi trái phiếu \n * VNM (HM:VNM) ETF mua ròng mạnh, bán hết HNG (HM:HNG) \n * Tổng Giám đốc Chứng khoán Maybank: Muốn thu hút vốn ngoại, doanh nghiệp cần nâng cao công bố thông tin về ESG \n * BAF nhận chuyển nhượng 2.8 triệu cp tại Sản xuất Rừng Xanh, lại có kế hoạch tăng vốn \n * AAA (HM:AAA) sẽ nhận “sang tay” 11.2 triệu cp NHH (HM:NHH) từ công ty mẹ \n TÀI CHÍNH NGÂN HÀNG \n * VPBank (HM:VPB) triển khai nhiều hoạt động hỗ trợ người dân sau bão số 3 \n * Giá xăng dầu tiếp tục giảm, xăng RON 95-III chỉ còn hơn 19 ngàn đồng/lít \n * Ngân hàng muốn đẩy mạnh cho vay tín dụng xanh nhưng.... \n * Ấn Độ sắp áp thuế lên đến 30% với một số mặt hàng thép nhập khẩu từ Trung Quốc, Việt Nam \n * Nhân viên ngân hàng nào làm việc hiệu quả nhất trong nửa đầu năm 2024? \n * Bảo hiểm PVI (HN:PVI) ước tổng mức khiếu nại tổn thất trên 2,000 tỷ đồng do bão Yagi \n * Thương hiệu SJC giữ ổn định, chênh lệch với thế giới hơn 5,6 triệu đồng \n * Ngân hàng đi thống kê thiệt hại do bão lũ để cơ cấu nợ, giảm lãi vay cho khách \n * Chỉ 8 tháng, Việt Nam chi gần 850 triệu USD để nhập khẩu gạo \n * Quảng Ninh: Xem xét hỗ trợ tín dụng cho khách hàng bị thiệt hại do bão số 3 \n * Vàng thế giới giảm nhẹ sau báo cáo lạm phát của Mỹ \n * Dầu quay đầu tăng hơn 2% sau phiên giảm mạnh trước đó \n VĨ MÔ ĐẦU TƯ \n * Bài toán nhà ở xã hội: nguồn lực, nguồn cung và nguồn cầu \n * Xuất hiện căn hộ Nhật Bản đa phong cách, giá chỉ hơn 1 tỷ đồng tại Bình Dương \n TÀI CHÍNH THẾ GIỚI \n * Samsung sắp cắt giảm 30% nhân sự toàn cầu tại một số bộ phận \n * Tín hiệu tích cực cho thị trường bất động sản Mỹ \n * Dòng vốn toàn cầu tìm tới chứng khoán Đông Nam Á \n * Chứng khoán châu Á tăng mạnh nhất trong 1 tháng, Nikkei 225 leo dốc gần 3% \n * Trump và Harris đấu khẩu nảy lửa về chính sách thương mại với Trung Quốc \n * Các nhà đầu tư nước ngoài bán tháo cổ phiếu Hàn Quốc \n * Dow Jones lội ngược dòng ấn tượng: Từ giảm hơn 700 điểm thành tăng hơn 100 điểm \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 13/09/2024: Hiện tượng phân hóa đang diễn ra?",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 13/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 13/09/2024: Hiện tượng phân hóa đang diễn ra? \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/09/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 12/09/2024. Cụ thể, VN30F2409 (F2409) tăng 0.35%, đạt 1,297.5 điểm; VN30F2410 (F2410) tăng 0.69%, đạt 1,302.9 điểm; hợp đồng VN30F2412 (F2412) tăng 0.43%, đạt 1,294.5 điểm; hợp đồng VN30F2503 (F2503) tăng 0.5%, đạt 1,296.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,297.61 điểm. \n Trong phiên giao dịch ngày 12/09/2024, hợp đồng VN30F2409 hiện sắc xanh ngay từ đầu phiên rồi chuyển sang trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu trong suốt phần lớn thời gian diễn ra phiên chiều. Áp lực bán được gia tăng bởi phe Short trong những phút cuối cùng đã khiến cho F2409 hạ nhiệt và đóng cửa ở mức 1,297.5 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 thu hẹp so với phiên trước đó và đạt giá trị -0.11 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 20.27% và 19.66% so với phiên ngày 11/09/2024. Cụ thể, khối lượng giao dịch F2409 giảm 20.61% với 161,290 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 đạt 1,425 hợp đồng, tăng 44.38%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 12/09/2024 đạt 606 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 12/09/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 13/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/09: Xu hướng đi lên vẫn là chủ đạo?",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 01:29 13/09/2024",
      "main_content": "Vietstock - Góc nhìn 13/09: Xu hướng đi lên vẫn là chủ đạo? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng của VN-Index chủ đạo vẫn là đi lên, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ. \n Vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK Beta: Beta nhận định theo quan điểm kỹ thuật, VN-Index duy trì xu hướng ngắn hạn tiêu cực khi nằm dưới các đường trung bình MA10 và MA20. Các chỉ báo SAR, MACD, cặp (DI+, DI-) duy trì đà tiêu cực. Hiện tại, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Dù VN-Index trở lại sắc xanh nhưng thanh khoản suy yếu và khối ngoại tiếp tục bán ròng, thị trường vẫn tiềm ẩn nhiều rủi ro. \n Lực cầu vẫn thận trọng \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index phiên 12/09 duy trì trạng thái giằng co với lực bán chiếm ưu thế, khiến thị trường chưa thể xác lập xu hướng phục hồi rõ ràng. Sau khi giữ được đà tăng nhẹ trong phiên sáng, áp lực bán gia tăng vào cuối phiên, đặc biệt từ nhóm cổ phiếu vốn hóa vừa và nhỏ, khiến chỉ số quay đầu giảm. \n Tuy nhiên, VN-Index vẫn đóng cửa trong sắc xanh nhờ sự hỗ trợ từ nhóm VN30. Thanh khoản tiếp tục suy giảm mạnh, cho thấy lực cầu vẫn thận trọng và chưa có động thái mua vào rõ rệt. Nhà đầu tư nên duy trì tỷ trọng cổ phiếu ở mức trung bình và chờ đợi tín hiệu đảo chiều rõ ràng hơn để gia tăng vị thế. \n Xu hướng đi lên vẫn là chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thị trường tiếp tục bước vào trạng thái giao dịch thận trọng với việc VN-Index hình thành mẫu nến \"Spinning\" đi kèm thanh khoản sụt giảm. Tuy nhiên dòng tiền đã cho thấy lực đỡ nhất định ở nhóm cổ phiếu vốn hóa lớn và độ rộng đã nghiêng về mã tăng nhiều hơn. Trong bối cảnh thiếu vắng đi các thông tin hỗ trợ, nhịp hồi phục nhẹ đang giải tỏa tâm lý bán chủ động trên thị trường và nhiều khả năng diễn biến sẽ chuyển sang vận động giằng co nhưng với xu hướng đi lên là chủ đạo. \n Xu hướng hồi phục tích lũy của thị trường đang được củng cố \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên với nến Spinning top thể hiện sự lưỡng lự cũng như tâm lý thận trọng của thị trường ở ngưỡng điểm 1,250-1,260. \n Ở khung đồ thị ngày, chỉ số chung tiếp tục giữ vững trên mốc hỗ trợ 1,250 nhưng thanh khoản có phần suy giảm cho thấy nhà đầu tư phần nào vẫn còn hoài nghi về mức hỗ trợ này. Tuy nhiên đường +DI đang dâng cao dần và CMF vẫn neo ở vùng cao cho thấy dòng tiền vẫn có sự luân chuyển phân hóa. \n Ở khung đồ thị giờ, chỉ báo RSI hướng xuống sau khi hình thành đáy đầu tiên nên việc thị trường nếu có rung lắc trong khoảng 10 điểm cũng là diễn biến bình thường. VN-Index vận động bám sát đường MA20 giúp củng cố cho xu hướng hồi phục tích lũy của thị trường. \n Xu hướng của phiên 13/09 sẽ tác động lớn vào xu hướng thị trường trong thời gian tới \n CTCK Tiên phong (TPS): TPS cho rằng việc thanh khoản giảm mạnh trong phiên 12/09 cho thấy các bên mua, bán đều cần một động thái rõ ràng và mạnh mẽ của thị trường để xác nhận xu hướng kế tiếp. \n Phiên giao dịch ngày 13/09 có tầm quan trọng lớn với xu hướng nếu thanh khoản bật tăng trở lại thì xu hướng của phiên 13/09 sẽ tác động lớn vào xu hướng trong thời gian tiếp theo của thị trường. Những nhà đầu tư chấp nhận rủi ro đã giải ngân trước đó, có thể hạ một phần tỷ trọng. Những nhà đầu tư có khẩu vị rủi ro thấp vẫn nên chờ đợi tín hiệu rõ ràng của thị trường trước khi giải ngân. \n Tiếp tục quan sát ở vùng kháng cự 1,260-1,265 điểm \n CTCK VPBank (HM:VPB) (VPBankS): VPBankS nhận định thị trường tiếp tục phát đi tín hiệu phục hồi sau khi chững đà giảm ở phiên 11/09. Tuy nhiên, nhịp rung lắc có thể còn tiếp tục những phiên kiểm nghiệm cung trong những phiên sắp tới với thanh khoản thấp. \n Dòng tiền của thị trường vẫn nằm ở các nhóm cổ phiếu mang tính dẫn dắt như ngân hàng, chứng khoán, bất động sản,… Dù thanh khoản thị trường giảm nhưng độ rộng khá tích cực cho thấy nhà đầu tư đang tìm kiếm cơ hội trong bối cảnh các phiên phục hồi thường mang tính kỹ thuật. \n Nhà đầu tư có thể tiếp tục quan sát diễn biến thị trường ở vùng kháng cự 1,260-1,265 điểm khi mà chỉ số VN-Index đã để mất đường MA50 và MA100 ngày ở mốc này. \n Nhà đầu tư đã giảm bi quan với diễn biến thị trường trong ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 13/09 và chỉ số VN-Index có thể sẽ “test” lại vùng 1,260–1,265 điểm. Đồng thời, thi trường có thể sẽ tiếp tục tích lũy quanh mức hiện tại với thanh khoản thấp. Thông thường tại những tuần cơ cấu danh mục của các quỹ ETF thì thanh khoản duy trì mặt bằng thấp. Ngoài ra, chỉ báo tâm lý tăng nhẹ cho thấy nhà đầu tư đã giảm bi quan với diễn biến thị trường trong ngắn hạn, cơ hội mua mới dần xuất hiện nhưng lượng cơ hội này chưa quá lớn. \n Dòng tiền ngắn hạn vẫn chưa cải thiện \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, xu hướng VN-Index vẫn kém tích cực khi giao dịch dưới vùng giá trung bình 20 phiên, tương ứng 1,265-1,270 điểm. Dù đang phục hồi kiểm tra lại vùng giá này như kỳ vọng nhưng thanh khoản giảm khá mạnh trong phiên 12/09, chỉ đạt 381.1 triệu cp khớp lệnh, thấp nhất tính từ tháng 4/2023, cho thấy dòng tiền ngắn hạn vẫn chưa cải thiện, gia tăng trở lại. VN-Index có thể tiếp tục chịu áp lực điều chỉnh về vùng hỗ trợ tâm lý 1,250 điểm và phục hồi kiểm tra lại vùng kháng cự gần nhất hiện nay tương ứng quanh 1,265 điểm. \n Tiếp tục cập nhật… \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 13/09/2024: Chưa thể lạc quan trong ngắn hạn?",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 00:32 13/09/2024",
      "main_content": "Vietstock - Vietstock Daily 13/09/2024: Chưa thể lạc quan trong ngắn hạn? \n VN-Index tăng điểm trong bối cảnh khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn ở mức cao. Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này sẽ càng rủi ro nếu chỉ báo tiếp tục cắt xuống ngưỡng 0 trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/09/2024 \n - Các chỉ số chính tăng điểm nhẹ trong phiên giao dịch ngày 12/09. Cụ thể, VN-Index kết phiên tăng 0.25%, đạt 1,256.35 điểm. HNX-Index tăng 0.19%, lên mức 231.9 điểm. \n - Thanh khoản ảm đạm, khối lượng khớp lệnh trên HOSE xuống mức thấp nhất kể từ đầu năm, chỉ đạt hơn 381 triệu đơn vị, giảm 26.4% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX cũng giảm 10.9% so với phiên trước, đạt hơn 34 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 250 tỷ đồng và bán ròng hơn 29 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường nhập cuộc phiên 12/09 khá tích cực sau phiên “lội ngược dòng” của chứng khoán Mỹ đêm qua, sắc xanh hiện diện từ sớm ở các chỉ số chính. Mặc dù vậy, dòng tiền vẫn đang quá dè dặt bởi tâm lý thận trọng của nhà đầu tư, thanh khoản nhỏ giọt khiến đà tăng của chỉ số không thể nới rộng thêm cho đến hết phiên. Từ mức tăng cao nhất là hơn 7 điểm, VN-Index kết phiên chỉ còn tăng 3.08 điểm, tương đương 0.25%, dừng ở mức 1,256.35 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) là trụ cột chính nâng đỡ chỉ số hôm nay, đóng góp hơn 1.5 điểm tăng cho VN-Index. Theo sau là FPT (HM:FPT), VPB (HM:VPB) và GVR (HM:GVR) cũng giao dịch tích cực giúp chỉ số tăng thêm hơn 1.5 điểm. Ở chiều ngược lại, SSB, HPG (HM:HPG) và NVL (HM:NVL) là những cổ phiếu ảnh hưởng tiêu cực nhất, lấy đi hơn 1 điểm của VN-Index. \n - VN30-Index kết thúc phiên tăng 0.29%, lên mức 1,297.61 điểm. Phe mua đã lấy lại được ưu thế trong hôm nay, ghi nhận 17 mã tăng, 9 mã giảm và 4 mã đứng giá. Trong đó, 3 mã tăng mạnh nhất trong rổ đều thuộc nhóm ngân hàng, bao gồm TPB (HM:TPB), VIB (HM:VIB) và VPB với mức tăng từ 1.4-1.7%. Trái lại, SSB tiếp tục trải qua một phiên sóng gió, nối dài chuỗi giảm điểm tiêu cực và “đội sổ” với mức giảm mạnh 5.9%. Theo sau là HPG, PLX (HM:PLX) và SSI (HM:SSI) giảm khoảng 1%. \n Hầu hết các nhóm ngành giữ được sắc xanh khá tích cực. Trong đó, nhóm viễn thông và công nghệ thông tin tiên phong dẫn đầu thị trường với mức tăng lần lượt là 1.99% và 1.28%. Đóng góp chủ yếu từ VNZ tăng trần (+14.99%), cùng nhiều cổ phiếu lớn trong ngành tăng trên 1% như VGI, FOX (HN:FOX), CTR (HM:CTR) và FPT. \n Nhóm ngành tài chính kết thúc phiên tăng 0.43%. Tuy nhiên, sắc xanh được duy trì chủ yếu đến từ sức mạnh của nhóm ngân hàng, tiêu biểu là VCB (+1.24%), VPB (+1.37%), ACB (HM:ACB) (+1.24%), VIB (+1.68%) và TPB (+1.68%). Trong khi đó, các cổ phiếu chứng khoán và bảo hiểm phần lớn chìm trong sắc đỏ, nổi bật như SSI (-0.77%), VCI (HM:VCI) (-0.89%), MBS (HN:MBS) (-1.47%), HCM (-0.52%); BVH (HM:BVH) (-0.58%), BMI (HM:BMI) (-1.96%), ABI (-1.22%),... \n Ở phía ngược lại, nhóm tiêu dùng không thiết yếu xếp cuối bảng với mức giảm 0.42%. Những cổ phiếu lớn bị sắc đỏ chi phối ảnh hưởng đến chỉ số ngành là MWG (HM:MWG) (-0.44%), PLX (-0.87%), FRT (HM:FRT) (-0.89%), DGW (HM:DGW) (-1.62%) và PET (HM:PET) (-2.21%). Hai ngành còn lại ở phía giảm giá là bất động sản và tiêu dùng thiết yếu, nhưng mức giảm chung quá đáng kể. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cắt xuống ngưỡng 0 \n VN-Index tăng điểm trong bối cảnh khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn ở mức cao. \n Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán, thậm chí khoảng cách với Signal Line càng được nới rộng hơn. Điều này sẽ càng rủi ro nếu chỉ báo tiếp tục cắt xuống ngưỡng 0 trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Bullish Engulfing \n HNX-Index chững lại đà giảm với phiên tăng điểm khá tốt đồng thời hình thành mẫu hình nến Bullish Engulfing. Tuy nhiên, khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 ngày chứng tỏ sự thận trọng của nhà đầu tư vẫn còn. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy tình hình của chỉ số chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 12/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/09: Tâm lý phân vân đang hiện hữu",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 19:11 12/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/09: Tâm lý phân vân đang hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 12/09/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu yếu tố này được cải thiện thì triển vọng lạc quan có thể quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 12/09/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên sáng 12/09/2024, DCM tăng giá đồng thời xuất hiện mẫu hình Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang dần khởi sắc. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n SBT - CTCP Thành Thành Công - Biên Hòa (HM:SBT) \n Trong phiên sáng 12/09/2024, SBT tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Trong các phiên tới, nếu tín hiệu mua xuất hiện trở lại thì triển vọng tăng ngắn hạn sẽ quay trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/09: Mở phiên hồi nhẹ, VNZ tiếp tục tăng trần",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 16:44 12/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/09: Mở phiên hồi nhẹ, VNZ tiếp tục tăng trần \n Sau chuỗi giảm điểm mạnh, VN-Index khởi đầu phiên giao dịch 12/09 hồi 5.09 điểm lên mốc 1,258.36 điểm, đồng thời sắc xanh cũng hiện diện trên HNX và UPCoM, lần lượt tăng 1.05 điểm lên mốc 232.5 và tăng 0.12 điểm lên mốc 92.44. \n Trước đó, chứng khoán Mỹ đã tăng điểm trong một phiên giao dịch đầy biến động, khi nhà đầu tư cân nhắc dữ liệu lạm phát mới nhất của Mỹ có ý nghĩa gì đối với chính sách của Fed. Nhóm cổ phiếu công nghệ dẫn đầu đà phục hồi từ mức đáy trong phiên. \n Trên thị trường Việt Nam, đầu phiên sáng ghi nhận hầu hết các nhóm ngành trong trạng thái tăng điểm, mạnh mẽ nhất là truyền thông giải trí tăng 10.54%, trong đó VNZ tiếp tục bật tăng trần 15%. Xếp sau là các ngành bán lẻ thực phẩm và nhu yếu phẩm; viễn thông đều tăng trên 1%. \n Chỉ có 2 ngành giảm điểm là đồ gia dụng và cá nhân; dịch vụ chuyên biệt và thương mại nhưng đều giảm rất nhẹ, gần như bằng tham chiếu. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset: P/E của VN-Index vẫn tương đối hấp dẫn",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 08:53 12/09/2024",
      "main_content": "Investing.com -- Việc thiếu vắng động lực tăng trưởng rõ ràng khiến diễn biến chủ yếu của VN-Index vẫn là biến động đi ngang trong biên độ từ 1.200 - 1.280 điểm. \n Khởi đầu không có phần thuận lợi khi những phiên điều chỉnh trong những ngày đầu tháng 8 kết hợp với sự kiện Black Monday khiến VN-Index có lúc giảm gần 70 điểm, thị trường sau đó đã nhanh chóng cân bằng với định giá theo P/E trở nên hấp dẫn hơn sau khi giảm về vùng -1 lần độ lệch chuẩn so với mốc P/E bình quân 10 năm gần nhất. \n Theo các chuyên gia phân tích của Mirae Asset, đà phục hồi của thị trường Việt Nam đã phần nào đồng thuận với diễn biến chung trên thị trường thế giới sau đà sụt giảm mạnh do lo ngại về suy thoái kinh tế tại Mỹ, cũng như rủi ro liên quan đến các hoạt động giao dịch Carry Trade khi Ngân hàng Trung ương Nhật Bản liên tục đưa ra các thông điệp cứng rắn về thắt chặt chính sách tiền tệ. \n Kết thúc tháng 8, VN-Index đóng cửa tại 1.283,87 điểm với mức tăng hơn 32 điểm (tăng 2,59% so với tháng trước) với chuỗi tăng điểm kéo dài 3 tuần liên tiếp. \n Ngân hàng tiếp tục đóng vai trò dẫn dắt thị trường khi đóng góp hơn 13 điểm đối với đà tăng chung tại VN-Index; theo sau là sắc xanh dần lan tỏa đến các nhóm ngành còn lại như bất động sản, dịch vụ tài chính và F&B. \n Ở chiều ngược lại, nhóm nguyên vật liệu (chủ yếu là thép) và xây dựng cơ bản lại có phần đuối sức trong diễn biến thăng hoa của thị trường khi khủng hoảng bất động sản tại Trung Quốc dần mang đến tác động kém tích cực đến nhu cầu tiêu thụ thép nói chung, khiến giá thép liên tục sụt giảm kể từ khi tạo đỉnh kể từ tháng 10.2021. \n Tuy nhiên tâm lý thận trọng có lẽ vẫn chưa được cải thiện, với giá trị giao dịch (GTGD) khớp lệnh bình quân trong tháng 8 tiếp tục giảm 3% so với tháng trước kể từ mức nền thấp của tháng trước và đồng thời ghi nhận mức thấp nhất kể từ tháng 12.2023 với hơn 14.700 tỷ đồng một phiên. \n Điểm sáng trong tháng qua xoay quanh động thái mua ròng đến từ nhóm nhà đầu tư tổ chức trong nước với giá trị giải ngân đạt hơn 7.200 tỷ đồng trong tháng 8 và giúp đảo ngược vị thế của nhóm này kể từ đầu năm sang mua ròng 2.470 tỷ đồng. \n Ở chiều ngược lại, tâm lý thận trọng trước các biến động về thị trường thế giới đã khiến nhóm nhà đầu tư cá nhân trong nước ngắt mạch mua ròng 6 tháng liên tiếp sau khi bán ròng hơn 3.600 tỷ đồng trong tháng 8 và giảm lượng mua ròng kể từ đầu năm về 61.550 tỷ đồng. \n Khối ngoại dù ghi nhận chuỗi bán ròng kéo dài 7 tháng liên tiếp, song mức bán ròng 3.610 tỷ đồng trong tháng 8 là mức bán ròng thấp nhất kể từ tháng 3.2024. Tính chung, nhóm này đã bán ròng hơn 64.000 tỷ đồng kể từ đầu năm nay. \n Ở một khía cạnh khác, các quỹ ETF rút ròng qua tháng thứ 10 liên tiếp, với tổng lượng rút ròng là 62 triệu USD trong tháng 7, nâng mức rút ròng kể từ đầu năm lên 724 triệu USD tính đến ngày 30.8. Dù vậy, đây cũng là mức rút ròng thấp nhất kể từ tháng 3.2024. \n Bước sang tháng 9 và nhìn về các tháng còn lại của năm 2024, Mirae Asset cho rằng, thị trường sẽ tiếp tục đón nhận các tin tức trái chiều xoay quanh triển vọng tăng trưởng chung của các nền kinh tế lớn trong khu vực hay cụ thể đối với Việt Nam nói riêng. \n Thị trường sẽ tiếp tục tìm kiếm những câu chuyện mới để dẫn dắt đà tăng trưởng khi câu chuyện về nâng hạng của thị trường Việt Nam có thể sẽ một lần nữa trễ hẹn trong kỳ báo cáo đánh giá của FTSE trong tháng 9.2024. Đến nay, các dự thảo hoàn chỉnh về việc sửa đổi các luật liên quan đến giao dịch và môi giới chứng khoán nhằm đáp ứng các tiêu chí còn lại đối với quá trình nâng hạng hiện chỉ vừa được thông qua và vẫn giữ trong diện chờ trước kỳ họp Quốc hội vào tháng 10 sắp tới. \n Với lộ trình sửa đổi ở thời điểm hiện tại, kỳ vọng sáng giá nhất đối với cơ hội đánh giá nâng hạng sẽ rơi vào tháng 9.2025 trong bối cảnh quá trình áp dụng và vận hành thực tế sẽ cần thời gian kiểm chứng cũng như đưa ra các thay đổi cần thiết nhằm ghi nhận tính hiệu quả của các thay đổi trong chính sách cũng như việc áp dụng hệ thống giao dịch mới. \n Mặt khác, việc thiếu vắng các động lực tăng trưởng rõ ràng cũng như diễn biến chưa quá lạc quan ở nhiều nhóm cổ phiếu trụ có khả năng sẽ khiến thị trường ghi nhận các phiên giao dịch biến động bất ngờ với tần suất trở nên thường xuyên hơn như những ở giai đoạn 6 tháng gần nhất. Diễn biến chủ yếu vẫn là biến động đi ngang trong biên độ lớn kéo dài từ 1.200 điểm lên đến 1.280 điểm của VN-Index. \n Trong trung và dài hạn, nhóm phân tích Mirae Asset cho rằng, thị trường vẫn chưa có đủ dữ kiện để đánh giá thị trường sẽ sớm bước sang giai đoạn đảo chiều của xu hướng, và VN-Index có khả năng vẫn sẽ hướng về cột mốc tâm lý 1.300 điểm trong bối cảnh định giá theo P/E của VN-Index vẫn duy trì ở mức tương đối hấp dẫn (giao dịch dưới vùng bình quân 10 năm gần nhất). \n Rung lắc có thể sẽ xuất hiện do tâm lý chốt lời tăng cao khi VN-Index vượt vùng cản tâm lý và xu hướng này có thể kéo dài đến khi VN-Index thành công chinh phục mốc 1.330 điểm. Tuy nhiên, Mirae Asset cho rằng, rủi ro trong ngắn hạn vẫn đang hiện hữu khi VN-Index sẽ có xu hướng quay về vùng cân bằng sau khi ghi nhận đà tăng kéo dài 3 tuần trước đó và hướng về vùng hỗ trợ kéo dài từ 1.240 - 1.250 điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "12/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 9, 2024",
      "posted_date": "Ngày đăng 13:00 12/09/2024",
      "main_content": "Vietstock - 12/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Lạm Phát Mỹ xuống thấp nhất kể từ năm 2021, mở đường cho đợt hạ lãi suất của Fed. Chỉ số giá tiêu dùng (CPI) tăng yếu nhất kể từ tháng 2/2021, tạo tiền đề để Fed hạ lãi suất trong tuần tới. >>> \n * Moody's giữ nguyên xếp hạng tín nhiệm của OCB ở mức Ba3 và nâng triển vọng lên “ổn định”. Theo thông báo mới nhất từ Tổ chức xếp hạng tín nhiệm Quốc tế Moody’s Investors Service (Moody’s), xếp hạng tín nhiệm của Ngân hàng TMCP Phương Đông (HOSE: OCB) được giữ ở mức Ba3 và nâng triển vọng lên mức “ổn định”. Mức xếp hạng này phản ánh năng lực tài chính ổn định của OCB trong suốt chu kỳ của nền kinh tế, tỷ lệ an toàn vốn ở mức tốt và kỳ vọng cải thiện chất lượng tài sản trong thời gian tới. >>> \n * Thành ủy TP HCM: Bảng giá đất điều chỉnh cần hạn chế ảnh hưởng đến người dân. Ban Thường vụ Thành ủy khẳng định, TP HCM nhất thiết phải điều chỉnh bảng giá đất nhưng cần xem xét giảm thấp nhất ảnh hưởng quyền lợi người dân. >>> \n * VN-Index tăng điểm trong tháng 9, thậm chí vượt đỉnh ngắn hạn?. KBSV Research nhận định giai đoạn tháng 9 sẽ là thời điểm bức tranh kết quả kinh doanh quý 3 dần lộ rõ, và thị trường sẽ thiết lập những kỳ vọng mới. Kịch bản xác suất cao, VN-Index sẽ hồi phục trở lại tại vùng hỗ trợ quanh 1,260 (+/-5), và có cơ hội vượt vùng đỉnh ngắn hạn 1,30x. >>> \n * Bộ Xây dựng chỉ loạt ‘điểm nóng’ bất động sản giá tăng cao bất thường ở Hà Nội. Tại Hà Nội, giá căn hộ chung cư ở một số dự án và nhà ở riêng lẻ tại một số khu vực như Tây Hồ, Hai Bà Trưng, Ba Đình, Hoài Đức… tăng cao bất thường so với tình hình thị trường và nhu cầu của người dân, theo Bộ Xây dựng. >>> \n * Giải bài toán chênh lệch lãi suất đầu vào - đầu ra tại ngân hàng?. Việc Ngân hàng Nhà nước (NHNN) yêu cầu giảm lãi suất cho vay có thể không dễ dàng được thực hiện một cách đồng loạt, nhiều ngân hàng thương mại vẫn đang phải đối mặt với bài toán thanh khoản và áp lực huy động vốn. >>> \n * Khủng hoảng bất động sản Trung Quốc: 3 tháng triển khai giải pháp cứu nguy, kết quả vẫn mờ mịt. Tháng 5 vừa qua, Chính phủ trung ương Trung Quốc đã kêu gọi hơn 200 thành phố mua lại các căn nhà \"ế ẩm\" nhằm giảm bớt tình trạng dư thừa. Tuy nhiên, sau hơn ba tháng, chỉ có 29 thành phố hưởng ứng lời kêu gọi này. >>> \n * Nhiều hệ lụy nếu không kiểm soát tình trạng đẩy giá đất lên cao bất thường. Sau các phiên đấu giá đất, nếu không có hướng kiểm soát và xử lý tình trạng đẩy giá đất lên cao bất thường, sẽ gây ra hệ lụy về lâu dài cho cả xã hội. >>> \n * Khó khăn của nhóm ngân hàng bán lẻ. Trong 8 tháng đầu năm 2024, tín dụng toàn ngành có diễn biến tích cực với dự báo mức tăng trưởng khả thi lên đến 15% cả năm. Tuy nhiên, việc phát triển tín dụng bán lẻ vẫn còn gặp khó khăn với xu hướng tiêu dùng thấp của người dân, buộc các ngân hàng chuyên mảng bán lẻ phải điều chỉnh danh mục cho vay để duy trì tăng trưởng trong bối cảnh khó khăn hiện tại. Sự phân hóa trong kết quả kinh doanh quý 2 phản ánh rõ hơn sự chuyển biến tại các ngân hàng này. >>> \n * VBMA đề xuất lược bỏ quy định trái phiếu phát hành ra công chúng phải có tài sản bảo đảm hoặc bảo lãnh thanh toán. Ngày 09/09, Bộ Tư pháp tổ chức phiên họp thẩm định dự thảo Luật sửa đổi, bổ sung một số điều của 7 Luật, trong đó có Luật Chứng khoán, với điểm nóng trao đổi nhằm tạo thuận lợi cho doanh nghiệp trong phát hành trái phiếu hay hoạt động bù trừ cho các giao dịch chứng khoán. Thứ trưởng Trần Tiến Dũng chủ trì phiên họp. >>> \n * Giới trader đặt cược vào hai đợt cắt giảm lãi suất lớn của Fed trước năm 2025. Trong không khí căng thẳng trước thềm cuộc họp chính sách quan trọng của Cục Dự trữ Liên bang Mỹ (Fed), các nhà giao dịch trên thị trường quyền chọn vẫn đang đặt cược mạnh mẽ vào khả năng Fed sẽ thực hiện ít nhất hai đợt cắt giảm lãi suất quy mô lớn trong năm nay. >>> \n * TPBank chốt quyền chia cổ tức bằng cổ phiếu tỷ lệ 20%. Ngân hàng TMCP Tiên Phong (TPBank, HOSE: TPB (HM:TPB)) thông báo chốt quyền trả cổ tức bằng cổ phiếu để tăng vốn điều lệ. Ngày giao dịch không hưởng quyền là 23/09/2024. >>> \n * HNG (HM:HNG) và HBC (HM:HBC) sẽ giao dịch trở lại trên UPCoM từ 18/09. Hơn 1.1 tỷ cp HNG và hơn 347.2 triệu cp HBC sẽ bắt đầu giao dịch trở lại trên UPCoM từ ngày 18/09/2024 sau khi bị hủy niêm yết bắt buộc trên HOSE từ ngày 06/09/2024. >>> \n * Vàng nhẫn tiếp tục đi lên, thương hiệu SJC giữ ổn định 6 ngày liên tiếp. Thương hiệu SJC tại các doanh nghiệp trong nước tiếp tục giữ ổn định kể từ ngày 5/9, trong khi giá vàng nhẫn cộng thêm 150.000 đồng mỗi lượng phiên mở cửa sáng 11/9 (tăng 2 ngày liên tiếp). >>> \n * Thống nhất hướng xử lý gần 9.000 hồ sơ tồn đọng do TPHCM chưa điều chỉnh giá đất. Tại cuộc họp do Bộ Tài nguyên và Môi trường vừa tổ chức, các đại biểu dự họp thống nhất quan điểm giải quyết gần 9.000 hồ sơ đất đai tồn đọng tại TPHCM do chưa có bảng giá điều chỉnh. >>> \n * Quỹ PYN Elite “chốt lời” cổ phiếu DBC?. Quỹ đầu tư đến từ Phần Lan - PYN Elite Fund báo cáo đã bán qua sàn 300,000 cp của CTCP Tập đoàn  Dabaco  Việt Nam (HOSE: HM:DBC), giảm tỷ lệ sở hữu tại đây xuống dưới ngưỡng 9% từ ngày 04/09. >>> \n * Minh bạch thông tin sẽ chi phối quyết định đầu tư?. \"Các quỹ đầu tư (bên mua - buy side) sẽ đặt ra các tiêu chí về minh bạch thông tin trước khi quyết định giải ngân\", là quan điểm của ông Nguyễn Hoàng Tùng, Giám đốc CTCP Chứng khoán Agribank (Agriseco, HOSE: AGR (HM:AGR)) Chi nhánh Miền Nam khi trao đổi với người viết. >>> \n * Cần làm 3 bước này để được bảo hiểm bồi thường nhanh nhất sau bão. Quyền lợi bảo hiểm của khách hàng sẽ được xác định theo các điều khoản cụ thể trong hợp đồng bảo hiểm đã ký kết. Để quyền lợi bảo hiểm được bảo vệ tối đa, khách hàng cần nhanh chóng thực hiện 3 bước cơ bản. >>> \n * Phú Long khởi công căn hộ xanh - sức khỏe Essensia Sky tại Nam Sài Gòn. Sáng 10/09/2024, Công ty Phú Long chính thức tổ chức Lễ Khởi công Essensia Sky, dự án căn hộ xanh - sức khỏe trong quần thể Essensia Nam Sài Gòn, thuộc Khu đô thị Dragon City, mang thông điệp \"Nơi đất lành cho cuộc sống hoan ca” tại khu Nam Thành Phố. >>> \n * Các nền kinh tế trên thế giới chưa thể chiến thắng lạm phát. Lạm phát ở Mỹ và các nước Eurozone gần đây đã giảm xuống dưới 3%, chỉ cao hơn một chút so với mục tiêu lạm phát đề ra là 2%; trong khi các nước đang phát triển cũng ghi nhận lạm phát giảm mạnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch HĐQT và thành viên BKS Chứng khoán SmartMind đồng loạt từ nhiệm \n * Theo dấu dòng tiền cá mập 11/09: Khối ngoại mua ròng mạnh FPT (HM:FPT) với gần 140 tỷ đồng \n * IDICO sắp nhận hơn 23 tỷ đồng cổ tức từ ISH \n * Chậm công bố thông tin, Điện gió Phong Liệu bị phạt 60 triệu đồng \n * Một cá nhân chi hơn 200 tỷ mua toàn bộ 10.5 triệu cp DSD vừa phát hành \n * Habeco (HM:BHN) sắp nhận cổ tức từ công ty con \n * Gạch Royal sắp chi 45 tỷ đồng trả cổ tức \n * Lãi ròng bán niên PC1 (HM:PC1) tăng 57% sau soát xét \n * Siba Group chào bán 11.5 triệu cp thấp hơn thị giá 37% \n * Bất động sản S-Homes lãi nửa đầu năm 2024 gấp đôi hai năm trước cộng lại \n TÀI CHÍNH NGÂN HÀNG \n * Hoa Kỳ nhận đơn đề nghị điều tra chống bán phá giá với thép chống ăn mòn \n VĨ MÔ ĐẦU TƯ \n * Hải Phòng: Đề xuất không đưa người dân trở lại sinh sống tại các chung cư cấp D \n * Aqua City vay MB 1,100 tỷ đồng cho giai đoạn 2, NVL (HM:NVL) khớp lệnh khủng \n * Đồng Nai mời quan tâm 3 dự án nhà ở xã hội \n * MIK Group chuẩn bị ra mắt dòng sản phẩm phiên bản nâng cấp tại phía Tây Hà Nội \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc đối mặt vòng xoáy giảm phát: Liệu có lặp lại \"thập kỷ mất mát\" của Nhật Bản? \n * Fed giảm lãi suất, đồng USD vẫn có thể mạnh lên? \n * Trung Quốc thống trị chuỗi cung ứng năng lượng tái tạo toàn cầu \n * Đồng Yên tăng lên đỉnh năm 2024 \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/09/2024: Tâm lý thận trọng bao trùm thị trường",
      "time": "11 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 12/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/09/2024: Tâm lý thận trọng bao trùm thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 11/09/2024. VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng hầu hết đều giảm trong phiên giao dịch ngày 11/09/2024. Cụ thể, VN30F2409 (F2409) giảm 0.09%, còn 1,293 điểm; VN30F2410 (F2410) giảm 0.16%, còn 1,294 điểm; hợp đồng VN30F2412 (F2412) giảm 0.2%, còn 1,288.9 điểm; hợp đồng VN30F2503 (F2503) tăng 0.09%, đạt 1,293.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,293.88 điểm. \n Trong phiên giao dịch ngày 11/09/2024, hợp đồng VN30F2409 bất ngờ giảm mạnh ngay từ đầu phiên, mặc cho lực cầu có xuất hiện nhưng phe Short vẫn chiếm ưu thế khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua ra sức gia tăng sức mua từ khá sớm với quyết tâm giành lại thế trận nhưng vẫn dần bị hụt hơi vào cuối phiên. Qua đó, khiến cho F2409 đóng cửa với mức giảm nhẹ 1.1 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 đảo chiều so với phiên trước đó và đạt giá trị -0.88 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.76% và 0.05% so với phiên ngày 10/09/2024. Cụ thể, khối lượng giao dịch F2409 tăng 1.03% với 203,153 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 còn 987 hợp đồng, giảm 23.9%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/09/2024 đạt 1,316 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/09/2024, VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Cùng với đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,285-1,305 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Trong kịch bản thận trọng, nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]