[
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/04: Đà giảm liệu đã chấm dứt?",
      "time": "20 thg 4, 2022",
      "posted_date": "Ngày đăng 19:27 20/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/04: Đà giảm liệu đã chấm dứt? \n Trong phiên giao dịch buổi sáng ngày 20/04/2022, VN-Index chững lại đà giảm sau khi test lại vùng hỗ trợ 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/04/2022, VN-Index chững lại đà giảm sau khi test lại vùng hỗ trợ 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Khối lượng tiếp tục ở mức thấp và khó có thể vượt mức trung bình 20 ngày. Điều này chứng tỏ nhà đầu tư vẫn còn thận trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/04/2022, HNX-Index xuất hiện mẫu hình gần giống Hammer cho thấy khả năng tạo đáy ngắn hạn. \n Nếu như không thể phục hồi lên trên đáy cũ tháng 01/2022 trong những tuần tới thì theo Fibonacci, chỉ số này sẽ về vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). \n  \n ASM (HM:ASM) - CTCP Tập Đoàn Sao Mai \n Trong phiên giao dịch sáng ngày 20/04/2022, cổ phiếu tiếp tục điều chỉnh mạnh và hình thành mẫu hình nến High Wave Candle. Điều này cho thấy tâm lý giằng co của nhà đầu tư. \n Trong kịch bản điều chỉnh tiếp tục xảy ra thì vùng 18,500-19,500 (tương đương đỉnh cũ đã bị vượt qua tháng 01/2022) sẽ là hỗ trợ gần nhất cho ASM. \n Khối lượng trong phiên sáng đã gần với mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n TNG (HN:TNG) - CTCP Đầu tư và Thương mại TNG \n TNG điều chỉnh sau khi đạt tới vùng giá mục tiêu 42,000-43,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Tuy nhiên, cổ phiếu đã hồi phục và vẫn duy trì trên đường middle của Bollinger Bands cho thấy xu hướng tăng vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bộ Tài chính: Quy mô giao dịch chứng khoán Việt Nam đứng thứ 2 ASEAN",
      "time": "20 thg 4, 2022",
      "posted_date": "Ngày đăng 16:19 20/04/2022",
      "main_content": "Vietstock - Bộ Tài chính: Quy mô giao dịch chứng khoán Việt Nam đứng thứ 2 ASEAN \n Về quy mô giao dịch thị trường chứng khoán Việt Nam đã vượt qua Singapore, đứng thứ 2 ASEAN sau Thái Lan, giá trị giao dịch bình quân đạt 30.845 tỷ đồng/phiên, tăng 15,9% so với bình quân năm trước. \n Theo Bộ Tài chính, thị trường chứng khoán Việt Nam trong những tháng đầu năm 2022 nhìn chung vẫn phát triển ổn định, khẳng định vai trò là kênh huy động vốn trung và dài hạn quan trọng cho Chính phủ và cho doanh nghiệp. \n Thanh khoản trên thị trường cổ phiếu vẫn tiếp tục tiếp tục gia tăng trong những tháng đầu năm 2022, với mức bình quân đạt 30.845 tỷ đồng/phiên, tăng 15,9% so với bình quân năm trước. \n Về quy mô giao dịch thị trường chứng khoán Việt Nam hiện đã vượt qua Singapore, đứng thứ 2 trong ASEAN sau Thái Lan, giá trị giao dịch bình quân đạt 30.845 tỷ đồng/phiên, tăng 15,9% so với bình quân năm trước. \n Quy mô niêm yết, đăng ký giao dịch của thị trường đạt 1.797 nghìn tỷ đồng vào cuối tháng 3/2022, tăng 3,37% so với cuối 2021, tương đương 21,4% GDP  với 768 cổ phiếu, chứng chỉ quỹ niêm yết trên 2 Sở Giao dịch chứng khoán và 883 cổ phiếu đăng ký giao dịch trên thị trường UPCOM. \n Số lượng tài khoản giao dịch mở mới tiếp tục gia tăng. Tính chung quý I/2022, có 676.616 tài khoản nhà đầu tư mở mới, gần bằng số lượng tài khoản mở mới của năm 2021. \n Tổng số lượng tài khoản giao dịch chứng khoán đã đạt hơn 4,98 triệu tài khoản, tăng 15,7% so với cuối năm 2021, xấp xỉ 5% dân số, vượt trước 3 năm so với mục tiêu được Chính phủ đưa ra trong Đề án Cơ cấu lại thị trường chứng khoán và bảo hiểm đến năm 2020, định hướng đến năm 2025. \n Dù vậy, xu hướng chốt lời cùng với tác động của một số thông tin bất lợi trên thị trường bất động sản, chứng khoán và tình hình căng thẳng chính trị trên thế giới khiến thị trường chứng khoán Việt Nam trải qua những  phiên điều chỉnh. Chốt phiên 19/4, VN-Index dừng tại mốc 1.406,45 điểm, giảm hơn 6,1% so với cuối năm 2021. \n Thực tế, không chỉ thị trường chứng khoán Việt Nam giảm điểm trong những tháng đầu năm. Trên thị trường chứng khoán thế giới, những tín hiệu về khả năng ngân hàng trung ương các nước áp dụng chính sách siết chặt tiền tệ nhằm đối phó với lạm phát và tình hình căng thẳng chính trị giữa Nga và Ukraine đã tác động đến giới đầu tư. \n Tâm lý thận trọng hơn trước những bất ổn kinh té có thể phát sinh khiến dòng tiền chuyển hướng sang các tài sản ít rủi ro như vàng. Theo đó, chứng khoán thế giới cũng trải qua những nhịp điều chỉnh giảm trong quý 1/2022. \n Cụ thể so với cuối năm 2021, thị trường chứng khoán Mỹ giảm 4,95%, chứng khoán Đức giảm 9,25%, chứng khoán Hàn Quốc giảm 7,39%, chứng khoán Pháp giảm 6,89%, chứng khoán Nhật Bản giảm 3,37%. \n Trong bối cảnh đó, nhằm đảm bảo thị trường chứng khoán tiếp tục phát triển ổn định, minh bạch, trong năm 2022, Bộ Tài chính chỉ đạo Ủy ban Chứng khoán tích cực hoàn thiện khung pháp lý cho thị trường chứng khoán, hoàn thiện xây dựng chiến lược phát triển thị trường chứng khoán đến năm 2030 để định hình mục tiêu, giải pháp và lộ trình phát triển thị trường chứng khoán về dài hạn. \n Bộ Tài chính chỉ đạo Ủy ban Chứng khoán đẩy mạnh kiểm tra, thanh tra, giám sát hoạt động thị trường, rà soát, nhận diện các mã cổ phiếu có giao dịch bất thưởng; xử lý nghiêm những trường hợp vi phạm. \n Đồng thời, tiếp tục thực hiện tái cấu trúc công ty chứng khoán, công ty quản lý quỹ rà soát, phân loại, kiểm tra tại chỗ, xây dựng phương án đối với từng công ty để có biện pháp xử lý; tiếp tục phát triển và đa dạng hóa các loại hình quỹ đẩu tư nhằm cải thiện chất lượng cầu đầu tư, hướng tới cầu đầu tư bền vững. \n Ủy ban Chứng khoán Nhà nước tiếp tục nghiên cứu, xây dựng bộ chỉ số mới nhằm phục vụ triển khai sản phẩm mới cho thị trường phái sinh; thực hiện phân mảng thị trường theo nguyên tắc không làm xáo trộn, đảm bảo duy trì hoạt động liên tục và ổn định của thị trường. \n Đồng thời đẩy mạnh tuyên truyền, tăng cường cung cấp thông tin chính thống giúp nâng cao nhận thức, hiểu biết và kỹ năng tài chính của nhà đầu tư, đặc biệt là đầu tư cá nhân. Qua đó, góp phần giúp các nhà đầu tư tham gia thị trường chứng khoán an toàn và hiệu quả. \n Bộ Tài chính cũng kiến nghị Thủ tướng Chính phủ tiếp tục chỉ đạo các bộ, ngành, địa phương và doanh nghiệp liên quan tập trung tháo gỡ khó khăn, đẩy nhanh cổ phần hóa và thoái vốn nhà nước tại doanh nghiệp theo kế hoạch, thực hiện nghiêm các quy định về niêm yết, đăng ký giao dịch của doanh nghiệp nhà nước cổ phần hóa./. \n Văn Giáp \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/04: Dòng tiền bắt đáy sẽ nhập cuộc?",
      "time": "20 thg 4, 2022",
      "posted_date": "Ngày đăng 16:03 20/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/04: Dòng tiền bắt đáy sẽ nhập cuộc? \n Phiên giảm điểm bất ngờ cuối phiên hôm qua khiến nhiều cổ phiếu rơi vào tình trạng quá bán trước áp lực bán giải chấp. Điều này có thể kích hoạt lực cầu bắt đáy với những nhà đầu tư yêu thích rủi ro cao. \n Về mặt kỹ thuật, VN-Index đang cho các tín hiệu xấu như xuyên thủng ngưỡng hỗ trợ kỹ thuật quan trọng MA200. Mẫu hình Black Closing Marubozu xuất hiện cho thấy nhà đầu tư tiếp tục bi quan về triển vọng của VN-Index. \n Áp lực giải chấp hôm nay có thể vẫn còn, song vùng hỗ trợ 1,390-1,400 điểm được kỳ vọng sẽ giúp thị trường hồi phục trở lại khi nhà đầu tư tham gia bắt đáy. Tuy nhiên, để đảo chiều xu hướng giảm ngắn hạn hiện tại có lẽ cần dòng tiền mạnh hơn. \n Thông tin đáng kể nhất trong bối cảnh này có lẽ là chiến lược kinh doanh các doanh nghiệp được tiết lộ tại các buổi họp ĐHĐCĐ thường niên 2022. Bên cạnh đó, kết quả kinh doanh quý 1 công bố cũng là yếu tố để nhà đầu tư “nắn” lại danh mục của mình vào nhóm doanh nghiệp cơ bản hơn. \n Hôm qua, chứng khoán Mỹ có phiên tăng điểm mạnh có lẽ cũng giải tỏa bớt tâm lý bi quan cho nhà đầu tư trong nước. Dù vậy cũng cần chú ý đến những rủi ro khác từ chính sách tiền tệ của Fed cũng như các NHTW khác trên toàn cầu trước áp lực lạm phát tăng cao. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia: \"Xử lý hình sự hay hành chính đều là tín hiệu tốt cho thị trường chứng khoán\"",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 02:15 20/04/2022",
      "main_content": "Vietstock - Chuyên gia: \"Xử lý hình sự hay hành chính đều là tín hiệu tốt cho thị trường chứng khoán\" \n Hầu hết giới chuyên môn đều cho rằng, việc xử lý những vụ việc vừa qua là tín hiệu tốt cho thị trường chứng khoán, vì một thị trường lành mạnh, phát triển hơn. Do đó, trong ngắn hạn có thể có những biến động nhưng về dài hạn thị trường vẫn có cơ hội tăng trưởng tốt.... \n Ảnh minh hoạ. \n Thị trường điều chỉnh quá sâu kể từ đầu tháng 4 tới nay, khác hoàn toàn với dự đoán của hầu hết các chuyên gia và công ty chứng khoán đã đưa ra. Vn-Index từ đầu tháng 4 tổng cộng đã bay 114 điểm, tương ứng với giảm 7,4%, chốt phiên giao dịch hôm nay Vn-Index còn 1.406 điểm với 371 mã đỏ lửa, 98 mã xanh lơ. \n VN-INDEX BỐC HƠI \"NGHI NGÚT\", NHIỀU CỔ PHIẾU QUAY VỀ \"NƠI BẮT ĐẦU\" \n Nhóm cổ phiếu vốn hoá nhỏ có mức độ sụt giảm mạnh nhất với chỉ số Vnsmall giảm 13,8%; VnMid giảm 11% trong khi đó Vn30 là chỉ số có mức sụt giảm thấp hơn đáng kể 7,4%, tương đương với mức giảm điểm của Vn-Index kể từ tháng 4 đến nay. \n Đáng lưu ý, thanh khoản toàn thị trường cũng sụt giảm đáng kể so với thời điểm tháng 3 liền kề trước đó. Trung bình 10 phiên trở lại đây, tổng giá trị giao dịch trên toàn thị trường gồm cả HSX, HNX và UPCoM ở khoảng đâu đó 22.600 tỷ đồng mỗi phiên, giảm 13% so với tháng 3 khoảng 26.051 tỷ đồng. \n Trong đó, VnSmallCap giá trị giao dịch trung bình 10 phiên đổ lại 4.000 tỷ đồng, giảm mạnh so với thời điểm tháng 3 là 5.029 tỷ đồng; VnMid giảm từ 10.917 tỷ đồng tháng 3 xuống còn 9.178 tỷ đồng mỗi phiên. VN30 giảm từ 8.881 tỷ đồng mỗi phiên xuống còn 7.860 tỷ đồng. \n Đồ hoạ: K.Linh. \n Những tin xấu về thị trường gần như không còn nhưng hệ luỵ để lại cho nhà đầu tư quá lớn. Những sự kiện khởi tố bắt tạm giam các cựu lãnh đạo hai doanh nghiệp lớn gần đây ít nhiều khiến nhà đầu tư lo ngại việc mạnh tay siết lại thị trường chứng khoán, trái phiếu, sẽ tác động không nhỏ đến tình hình kinh doanh của doanh nghiệp bất động sản, ngân hàng. \n Do đó, cổ phiếu hai nhóm ngành vốn hoá lớn nhất thị trường áp lực điều chỉnh sâu, hầu hết các cổ ngân hàng như TCB (HM:TCB), CTG (HM:CTG), ACB (HM:ACB)... đều rơi vùng giá của thời điểm cách đây đúng một 1 năm - nơi bắt đầu tạo đỉnh lịch sử vào tháng 10-tháng 11/2022. Những cổ phiếu vốn hoá lớn có mức độ sụt giảm tương tự trên sàn liệt kê \"mỏi tay\", ở hầu hết các nhóm ngành như thép, bất động sản, cả kể đầu tư công, chứng khoán... \n Trong khi đó, việc bắt bớ, thanh lọc thị trường cũng khiến \"chột dạ\" nhóm đầu cơ vốn đã \"làm mưa làm gió\" thị trường trong suốt hơn nửa năm vừa qua. Nhiều cổ phiếu đầu cơ thuộc nhóm bất động sản, chứng khoán, pennies, micaps đã mất 30-50% so với đỉnh lập được từ cuối năm 2021. \n DIỄN BIẾN CÁC CHỈ SỐ CHỨNG KHOÁN VIỆT NAM. \n THANH LỌC LÀ TÍN HIỆU TỐT, THỊ TRƯỜNG DÀI HẠN VẪN ĐI LÊN \n Tuy vậy, đánh giá về việc thanh lọc trên thị trường của cơ quan chức năng gần đây, hầu hết các chuyên gia đều cho rằng đây là tín hiệu tốt cho thị trường nhiều hơn xấu. \n Trao đổi trong Talkshow Phố Tài chính mới đây, ông Lê Long Giang, Chủ tịch Hiệp hội Tư vấn Tài chính Việt Nam (VFCA), cho rằng việc thanh lọc trên thị trường chứng khoán của cơ quan chức năng trong các sự việc gần đây không phải là những vụ án hình sự đầu tiên, trong lịch sử đã có 3 - 4 vụ khởi tố hình sự. \n \"Bây giờ thị trường chứng khoán Việt Nam đã có nhiều hàng hóa và có nhiều cơ hội cũng như lượng tiền mặt giao dịch hàng ngày càng nhiều, dễ dẫn đến việc nhiều đối tượng có ý đồ lợi dụng và mong kiếm về không chỉ một vài tỷ mà hàng trăm ngàn tỷ. Bởi vậy việc thanh lọc là rất cần thiết và cần phải có những chế tài thật mạnh tay để người ta ngay từ việc ý nghĩ cũng không có ý nghĩ để vi phạm, chứ tránh việc người ta bất chấp để thu về khoản lợi rất lớn và sẵn sàng bỏ một khoản lợi nhỏ ra để nộp phạt\", ông Long nói. \n Cũng theo Chủ tịch VFCA, Luật chứng khoán 2019 đã quy định giám sát ba cấp. Cấp một là các công ty chứng khoán tự giám sát, cấp hai là Trung tâm Lưu ký Chứng khoán Việt Nam, Sở giao dịch chứng khoán Hà Nội và Sở giao dịch TP HCM và cấp ba chính là Uỷ ban chứng khoán. \n Các công ty chứng khoán ở cấp độ cấp một cần phải nâng cao hơn nữa trách nhiệm của mình. Với quản lý giám sát theo ba cấpthế này, càng ngày thị trường chứng khoán Việt Nam sẽ càng trở nên minh bạch hơn và hạn chế được tối thiểu tất cả những giao dịch làm thị trường và các nhà đầu tư bị thiệt hại. \n Đồng quan điểm, theo TS Võ Đình Trí, Giảng viên Trường IPAG Business School Paris, Pháp, các khung hình phạt xử lý hình sự và kể cả xử lý về hành chính hay trong lần này là những khung hình phạt nghiêm khắc, mạnh nhất. \n Ở các nước cũng vậy, người ta sẽ thường xử phạt về hành chính là chính, ví dụ như xử phạt tiền, phạt cấm giao dịch hoặc phạt những công ty vi phạm không được tiếp tục hoạt động, và cao nhất cũng là hình thức xử phạt tù một vài năm với những trường hợp vi phạm nghiêm trọng. \n \"Việc xử lý vừa rồi của các cơ quan quản lý theo tôi nghĩ là rất nghiêm khắc và cần thiết cho thị trường trong lúc này, là một dấu hiệu tích cực để cho thị trường lành mạnh hơn, để thị trường Việt Nam có thể tiệm cận gần hơn với thị trường thế giới, từ đó gia tăng thu hút vốn, thu hút thêm các nhà đầu tư nước ngoài và bảo vệ lợi ích của các nhà đầu tư hơn, đấy là một tín hiệu tốt cho thị trường\", TS Võ Đình Trí nhấn mạnh. \n Trước đó, trao đổi với chúng tôi, hầu hết giới phân tích đều cho rằng, việc xử lý những vụ việc vừa qua là tín hiệu tốt cho thị trường chứng khoán, vì một thị trường lành mạnh, phát triển hơn. \n Công ty quản lý quỹ đầu tư SGI Capital cho rằng, thế giới luôn biến động, thị trường sẽ luôn có nhiều mối lo thường trực, nhưng thị trường chứng khoán sau những biến động ngắn hạn vẫn đi lên nhờ động lực tăng trưởng không ngừng của các các doanh nghiệp niêm yết. \n Nhìn rộng ra, chúng ta sẽ thấy Việt Nam đang là một trong số ít quốc gia có nền tảng vĩ mô ổn định nhất. Trên nền tảng đó, nhiều doanh nghiệp xuất sắc đang nắm băt được cơ hội để có một giai đoạn tăng trưởng thần kỳ. Khi việc tiếp cận nguồn lực tín dụng, đất đai, công nghệ công bằng hơn, sự phân hóa về tăng trưởng đã diễn ra với tốc độ chưa từng có. Vì lẽ đó, không có lí do gì để không đặt niềm tin vào những doanh nghiệp xuất sắc của Việt Nam trong những năm tới. \n Kiều Linh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/04: Tiếp tục giảm về ngưỡng quanh vùng 1,420?",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 00:52 20/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 20/04: Tiếp tục giảm về ngưỡng quanh vùng 1,420? \n Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,390-1,400 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,370-1,380 điểm. \n Hạn chế sử dụng đòn bẩy \n CTCK Đông Á (DAS): VN-Index mất hơn 100 điểm qua 8 phiên giao dịch, thị trường đang lao dốc mạnh và ảnh hưởng đến đa số các nhóm ngành cổ phiếu mà không đi kèm với thông tin tiêu cực đáng kể nào về tình hình kinh doanh của các doanh nghiệp, đây là trạng thái mất bình tĩnh của nhà đầu tư khi sự giảm giá lây lan nhanh. Xu hướng giảm điểm của thị trường có thể sớm kết thúc nếu xuất hiện lực bắt đáy của dòng tiền tham lam khi giá cổ phiếu đã có mức chiết khấu mạnh và trở nên hấp dẫn. Tuy nhiên nhà đầu tư nên chờ đợi phiên xác nhận tạo đáy, thận trọng khi mua bình quân giá khi cổ phiếu chưa kết thúc đợt giảm. \n DAS khuyến nghị nhà đầu tư hạn chế sử dụng đòn bẩy, để dành sức mua chờ thị trường ổn định hơn. Việc giải ngân cho danh mục trung hạn có thể thực hiện với nhóm các cổ phiếu có kỳ vọng kết quả kinh doanh quý 1/2022 cải thiện như công nghệ, thủy sản, may mặc, và nhóm cổ phiếu phòng thủ như cổ phiếu điện, cấp nước... \n Có khả năng tiếp tục giảm về ngưỡng quanh vùng 1,420 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): VN-Index hai lần trải qua mô hình 3 con quạ đen với khối lượng tăng dần, cho thấy tâm lý thị trường giờ đang rất tiêu cực. Chỉ số gần như bị lực bán ép giảm từ đầu phiên sáng đến lúc đóng cửa, dù ở cuối phiên vùng lên được 1 lần nhưng rồi vẫn không thoát khỏi số phận bị đàn áp. \n Trong những phiên tới kể từ 20/04, trong trường hợp xấu, thị trường có khả năng tiếp tục giảm về ngưỡng quanh vùng 1,420. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset:  Phiên 19/04 tiếp tục là phiên giảm điểm mạnh khiến điểm số kỹ thuật của VN-Index nằm ở mức thấp nhất. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đã rơi về mức -7, thể hiện trạng thái tiêu cực trong ngắn hạn. \n Kiểm tra vùng hỗ trợ gần 1,390-1,400 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến đỏ thứ 4 với giá đóng cửa nằm dưới đường trung bình động 200 ngày (MA200 ngày), và nằm ngoài dải ‘bollinger band’ dưới, là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng dài hạn trở nên xấu đi. Tuy nhiên, một số chỉ báo kỹ thuật ngắn hạn đang cho tín hiệu quá bán, và việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này là chưa cao. \n Do đó, Aseansc cho rằng, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,390-1,400 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,370-1,380 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,410-1,420 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,430-1,440 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Gia tăng vị thế \n CTCK KB Việt Nam (KBSV): VN-Index hiện đang lùi về điểm đỡ quan trọng tại quanh 1,390 (+-5) và KBSV kỳ vọng chỉ số sẽ xuất hiện một nhịp hồi phục tại đây. KBSV khuyến nghị nhà đầu tư có thể gia tăng vị thế tại vùng hỗ trợ đã đề cập đối với các cổ phiếu mục tiêu nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n ... Tiếp tục cập nhật \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 20/04/2022: Tâm lý bi quan bao trùm",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 00:03 20/04/2022",
      "main_content": "Vietstock - Vietstock Daily 20/04/2022: Tâm lý bi quan bao trùm \n Chỉ số VN-Index gây thất vọng khi tiếp tục lao dốc hơn 26 điểm và đã phá vỡ các ngưỡng hỗ trợ quan trọng. Khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên dự kiến sẽ có khó tăng trưởng bất ngờ xảy ra trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/04/2022 \n - Các chỉ số tiếp tục lao dốc trong phiên 19/04/2022. Cụ thể, chỉ số VN-Index giảm 1.83%, xuống còn 1,406.45 điểm; HNX-Index giảm 2.59%, xuống còn 392.69 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 702 triệu đơn vị, giảm 15.72% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.88%, đạt 87.1 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị 277 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 2.68 tỷ đồng. \n - Sau khoảng thời gian giằng co thị trường bắt đầu đảo chiều và lao dốc chỉ trong hơn 30 phút cuối phiên giao dịch. Sắc đỏ lan rộng lên hầu hết các nhóm ngành của thị trường từ ngân hàng, chứng khoán đến bán lẻ, thủy sản… Kết thúc phiên giao dịch, VN-Index giảm 26.15 điểm, HNX mất 10.42 điểm. Toàn thị trường ghi nhận 694 mã giảm và 281 mã tăng. \n - VN30-Index chìm trong sắc đỏ với mức giảm 27.64 điểm, xuống mức 1,440.61 điểm. Cả nhóm có 25 mã giảm, 3 mã tăng và 2 mã đứng giá. Trong đó, POW (HM:POW) kịch sàn 6.9%, SSI (HM:SSI) giảm 6.7%, STB (HM:STB) mất 5.2%... Ở chiều ngược lại, VJC (HM:VJC) tăng mạnh nhất rổ với sắc xanh 3.5%, KDH (HM:KDH) tăng 1.6%, HPG (HM:HPG) tăng 1.5%. \n - Về mức độ ảnh hưởng, các Large Cap gồm GVR (HM:GVR), MSN (HM:MSN) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 4 điểm của chỉ số. Trong khi đó, HPG, VJC và DGC (HM:DGC) là những mã có tác động tích cực nhất. \n - Trước áp lực lớn từ thị trường, nhóm chế biến thủy sản xuất hiện nhiều mã điều chỉnh sâu trong phiên hôm nay như CMX (HM:CMX) kịch sàn 6.8%, MPC (HN:MPC) giảm 6.6%, IDI giảm 4.3%, VHC (HM:VHC) giảm 3.3%... Ngược lại, AAM và ACL vẫn duy trì đà tăng với 6.8% và 4.3%. \n - Nhóm cổ phiếu chứng khoán tiếp tục sàn hàng loạt ở các mã ART, BVS (HN:BVS), PSI, VIG, HCM... \n - Ngược lại, nhóm vận tải – kho bãi là một trong ít ngành giữ được sắc xanh đến hết phiên. Trong đó diễn biến khởi sắc đến từ nhóm vận tải, khai thác cảng (HAH +4.3%, GMD (HM:GMD) +2.5%, DVP +2.6%...) và hàng không (VJC +3.5%, ACV (HN:ACV) +0.5%, SCS (HM:SCS) +0.3%...) \n - Chỉ số VN-Index gây thất vọng khi tiếp tục lao dốc hơn 26 điểm và đã phá vỡ các ngưỡng hỗ trợ quan trọng. Khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên dự kiến sẽ có khó tăng trưởng bất ngờ xảy ra trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Black Closing Marubozu xuất hiện \n Mẫu hình Black Closing Marubozu xuất hiện cho thấy nhà đầu tư tiếp tục bi quan về triển vọng của VN-Index. \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) đã bị phá vỡ hoàn toàn nên sẽ chuyển từ hỗ trợ thành kháng cự trong tương lai. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên dự kiến sẽ có khó tăng trưởng bất ngờ xảy ra trong ngắn hạn. \n  \n HNX-Index - Nguy cơ đảo ngược xu hướng tăng trưởng dài hạn là khá lớn \n Trong phiên giao dịch ngày 19/04/2022, HNX-Index tiếp tục giảm và có nguy cơ phá vỡ vùng 390-400 điểm (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 50%). Nếu vùng hỗ trợ này bị phá vỡ hoàn toàn thì rủi ro sẽ tăng cao. \n Kể từ sau khi cho điểm giao cắt tử thần (death cross), hai đường SMA 50 ngày và SMA 100 ngày vẫn chưa có tín hiệu mới. Vì vậy, nguy cơ đảo ngược xu hướng tăng trưởng dài hạn là khá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bỏng tay vì cổ phiếu “nóng”",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 23:53 19/04/2022",
      "main_content": "Vietstock - Bỏng tay vì cổ phiếu “nóng” \n Đà giảm nhanh và mạnh gần đây của thị trường chứng khoán Việt làm nhiều nhà đầu tư cay đắng nhận ra: Đầu tư chứng khoán có vẻ không dễ dàng như mình nghĩ. \n Ngày 19/04, làn sóng bán tháo chợt ập đến vào phiên chiều và kéo chỉ số VN-Index giảm hơn 26 điểm (tương đương 1.83%) và HNX-Index giảm gần 2.6%. Cả thị trường có hơn 530 mã giảm và hơn 160 cổ phiếu giảm sàn. \n Trước cú rơi của thị trường, nhiều thành phần tham gia thị trường bắt đầu đăng đàn ca thán trên mạng xã hội. “Vẫn cứ đè nhau chạy như thế này thì còn đi xa lắm”, một nhà đầu tư viết trên mạng xã hội Facebook (NASDAQ:FB). Một nhà đầu tư khác cay đắng: “Một ngày trôi xa, 3 năm sau mới về bờ”. Thậm chí nhiều nhà đầu tư còn khoe ảnh xóa ứng dụng chứng khoán để \"dứt tình\" với thị trường. \n  \n Đà giảm này cũng nối dài chuỗi lao dốc của thị trường chứng khoán Việt trong thời gian gần đây, với VN-Index mất 120 điểm (tương đương gần 8%) chỉ trong 10 phiên vừa qua. \n Những “hòn than nóng” \n Trên thực tế, thị trường chứng khoán đã bắt đầu biến động mạnh từ ngày 29/03, khi ông Trịnh Văn Quyết bị bắt và sau đó là câu chuyện trái phiếu tại Tân Hoàng Minh được hé lộ. Tâm lý nhà đầu tư cũng mong manh trước những thông tin tiêu cực. \n Tuy nhiên, nếu chỉ nhìn vào mức giảm chung 5%-6% của VN-Index kể từ ngày 29/03, nhiều người có lẽ sẽ không cảm nhận hết nỗi đau của nhiều nhà đầu tư, nhất là những người đang nắm trong tay những “hòn than nóng”. \n Kể từ lúc ông Trịnh Văn Quyết bị bắt (ngày 29/03) đến nay, có khoảng 208 mã cổ phiếu giảm ít nhất 20% và 83 mã giảm hơn 30%, theo thống kê của VietstockFinance trên sàn HOSE và HNX. \n Nằm trong nhóm giảm mạnh nhất là những mã gắn liền tới những thông tin tiêu cực gần đây hoặc những cổ phiếu đã tăng “nóng” trước đó. \n Chẳng hạn như những cổ phiếu xoay quanh ông Trịnh Văn Quyết như ROS (HM:ROS) (-43%), FLC (HM:FLC) (-39%), ART (-37%), hay hệ sinh thái HUT (HN:HUT) (-35%), NVT (-42%), DNP (-18%). \n Nếu nhìn xa hơn từ đầu năm 2022, thị trường chứng khoán Việt có 105 cổ phiếu giảm hơn 30%. Trong đó giảm mạnh nhất là ROS (-68%), ART (-66%), DVG (-62%) và FLC (-60%). \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho META cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/04: Tăng trong thận trọng",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 19:20 19/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/04: Tăng trong thận trọng \n Trong phiên giao dịch buổi sáng ngày 19/04/2022, VN-Index hồi phục sau khi test vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/04/2022, VN-Index hồi phục sau khi test vùng 1,400-1,425 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 06/2021 và đường SMA 200 ngày). \n Đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) đã bị phá vỡ hoàn toàn nên ngưỡng này sẽ chuyển từ hỗ trợ thành kháng cự trong tương lai. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/04/2022, HNX-Index hồi phục nhẹ sau khi về gần đáy cũ tháng 01/2022 (tương đương vùng 390-400 điểm). \n Khối lượng thường xuyên duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn đang khá thận trọng trong ngắn hạn. \n  \n DRC (HM:DRC) - CTCP Cao Su Đà Nẵng \n Trong phiên giao dịch sáng ngày 19/04/2022, DRC tiếp tục có phiên tăng điểm và đã vượt khỏi đỉnh cũ tháng 11/2021. Mức giá hiện nay cũng là mức cao nhất lịch sử (tính theo dữ liệu điều chỉnh) của cổ phiếu này. \n Mục tiêu tiếp theo mà cổ phiếu đang hướng tới là vùng 44,000-45,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n Bollinger Bands đã bung nén và giá đang nằm trên đường middle cho thấy cổ phiếu có thể tiếp tục bứt phá. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại DRC. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch sáng ngày 19/04/2022, MBB hồi phục trở lại sau chuỗi giảm điểm trước đó và hình thành mẫu hình Bullish Harami. \n Chỉ báo Stochatics đã về gần vùng oversold. Người viết kỳ vọng một tín hiệu mua sẽ xuất hiện trong thời gian tới. \n Hiện tại vùng 29,500-30,500 (tương đương ngưỡng Fibonacci Retracement 61.8% và đường SMA 200 ngày) đang là hỗ trợ gần nhất. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DRC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/04: Hồi phục nhưng giao dịch thận trọng",
      "time": "19 thg 4, 2022",
      "posted_date": "Ngày đăng 16:38 19/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/04: Hồi phục nhưng giao dịch thận trọng \n Sau những phiên giảm điểm liên tiếp, thị trường chứng khoán đã có sự hồi phục trở lại. Tuy nhiên, sắc xanh của thị trường nhanh chóng bị thu hẹp ngay sau đó. VN-Index hiện đang tăng hơn 3 điểm, giao dịch quanh mức 1,436 điểm. \n Bên mua cũng đã lấy lại ưu thế trong rổ VN30 với 24 mã tăng và 6 mã giảm. Dẫn đầu đà tăng trong rổ là BVH (HM:BVH) khi tiến tốt gần 5%. Theo sau BVH là các mã SSI (HM:SSI), GAS (HM:GAS), HPG (HM:HPG) và MBB (HM:MBB), những mã này cùng tăng trung bình trên 1%. Ở chiều ngược lại, VIC (HM:VIC), PNJ (HM:PNJ) và PDR (HM:PDR) là những mã giảm giá mạnh nhất rổ. \n Giá dầu đã tăng vào ngày thứ Hai (18/4) trong phiên giao dịch biến động, với dầu Brent vượt mức 113 USD/thùng, khi tình trạng gián đoạn tại Libya càng làm gia tăng lo ngại về tình trạng nguồn cung toàn cầu eo hẹp trong bối cảnh cuộc khủng hoảng ở Ukraine, lấn át những lo ngại về nhu cầu suy giảm ở Trung Quốc. Nhóm cổ phiếu dầu khí cũng ghi nhận mức tăng khá tốt đầu phiên. Các cổ phiếu PVS (HN:PVS), PVD (HM:PVD), PVB hay PVC (HN:PVC) cùng hiện sắc xanh tích cực. \n Ở nhóm cổ phiếu tiện ích, ông lớn GAS vẫn đang nối dài đà tăng khi tiến gần 1%. Các cổ phiếu khác như PGV (HM:PGV), IDC (HN:IDC), VSH (HM:VSH) hay GEG (HN:GEG) cùng tăng trung bình gần 2%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm thủy sản và dệt may hút tiền",
      "time": "18 thg 4, 2022",
      "posted_date": "Ngày đăng 03:30 19/04/2022",
      "main_content": "Vietstock - Nhóm thủy sản và dệt may hút tiền \n Ngược dòng thị trường, thủy sản và dệt may đang là 2 nhóm ngành có diễn biến tích cực. \n Chứng khoán vừa trải qua một tuần tiêu cực về cả chỉ số lẫn thanh khoản. VN-Index giảm 1.6% về gần 1,458.56 điểm, HNX-Index giảm 3.5% về còn 416.7 điểm. Thanh khoản trên 2 sàn có mức giảm sâu. Khối lượng giao dịch sàn HOSE giảm 20% về còn 634.4 triệu đơn vị/phiên. Theo đó, giá trị giao dịch cũng giảm 20% về còn gần 20.9 ngàn tỷ đồng/phiên. \n Ở sàn HNX, khối lượng giao dịch giảm 19% còn 78.2 triệu đơn vị/phiên, giá trị giao dịch giảm 26.3% về còn gần 2.3 ngàn tỷ đồng. \n  \n Dòng tiền suy yếu mạnh trên cả 2 sàn nên nhóm tăng manh khoản tuần qua cũng chỉ đạt mức tăng khiêm tốn so với những tuần trước, không có mã nào tăng thanh khoản bằng lần. \n Tuy vậy, vẫn có một số nhóm ngành thể hiện sự tích cực với dòng tiền. Điển hình như nhóm thủy sản. ANV (HM:ANV) tăng thanh khoản 76% so với tuần trước với khối lượng giao dịch bình quân đạt gần 1.6 triệu đơn vị. VHC (HM:VHC) cũng có khối lượng giao dịch tăng hơn 30%. Tuần qua, đây là một trong những điểm sáng đi ngược dòng của thị trường. Hai mã ANV và VHC lần lượt tăng giá hơn 10% và 14.3%. \n Trong khi đó, nhóm cổ phiếu dệt may cũng có diễn biến tích cực. MSH (HM:MSH), TCM (HM:TCM), TNG (HN:TNG) lọt top tăng thanh khoản trên 2 sàn niêm yết. \n Ở chiều giảm, chứng khoán bị rút tiền mạnh. CTS, VIX (HM:VIX) giảm thanh khoản trên 50%. MBS (HN:MBS), APS, BVS (HN:BVS), VIG cũng ghi nhận mức giảm từ 35% trở lên. Bên cạnh đó, cổ phiếu ngân hàng là  SHB  (HM:SHB), LPB (HM:LPB) và quỹ như E1VFNV30, FUEVFVND bị rút tiền mạnh. \n Nhóm xây dựng có diễn biến phân hóa về dòng tiền. PDB, VCS (HN:VCS), VC2, SCG, DDG ở phía tăng trong khi một loạt mã như CTI (HM:CTI), LCG, SVN, SDA, IDJ, C69, SD9, GKM thì giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]