[
   {
      "title": "16/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 12, 2024",
      "posted_date": "Ngày đăng 13:04 16/12/2024",
      "main_content": "Vietstock - 16/12: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Tạm dừng giao dịch thanh toán, rút tiền của khách hàng có giấy tờ tuỳ thân hết hiệu lực hoặc hết hạn kể từ 01/01/2025; Ai đứng sau dự án bất động sản ESG tại “khu đất vàng cuối cùng” giữa Đà Lạt?; Thủ tướng chấn chỉnh công tác đấu giá quyền sử dụng đất; Tổng thống Donald Trump: Cơ hội, thách thức và giải pháp (Kỳ 2)... \n * Cổ phiếu nào khiến VN-Index đảo chiều giảm?. Hai chỉ số thị trường chững lại đà tăng với tuần giao dịch 09-13/12 đồng loạt giảm điểm. VN-Index giảm nhẹ 0.6% so với cuối tuần trước, xuống còn 1,262.57 điểm. HNX-Index giảm 0.84% về mức 227 điểm. >>> \n * Tuần 16-20/12: Cổ đông công ty con Masan (HM:MSN) tắm ‘mưa cổ tức’. Trong tuần từ 16-20/12/2024, có 19 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất lên tới 95% (tương đương 9,500 đồng cho mỗi cổ phiếu sở hữu), thuộc về một công ty con của Tập đoàn Masan. >>> \n * Tạm dừng giao dịch thanh toán, rút tiền của khách hàng có giấy tờ tuỳ thân hết hiệu lực hoặc hết hạn kể từ 01/01/2025. Nhằm phục vụ tốt nhu cầu thanh toán trong thời gian cuối năm 2024 và Tết Nguyên đán 2025, Ngân hàng nhà nước (NHNN) đã có văn bản số 10182/NHNN-TT ngày 12/12/2024 yêu cầu các đơn vị liên quan thuộc NHNN, các TCTD, Napas và các tổ chức cung ứng dịch vụ trung gian thanh toán,... triển khai một số biện pháp để đảm bảo hoạt động thanh toán diễn ra an toàn, thông suốt. >>> \n * Ai đứng sau dự án bất động sản ESG tại “khu đất vàng cuối cùng” giữa Đà Lạt?. Được quảng bá là doanh nghiệp đang đầu tư vào Haus Da Lat - “quỹ đất vàng cuối cùng còn sót lại giữa trung tâm thành phố Đà Lạt, kế bên Hồ Xuân Hương”, The One Destination cho biết, công ty tiên phong trong lĩnh vực phát triển bất động sản ESG tại Việt Nam, được 2 quỹ đầu tư ngoại từ Singapore rót vốn. >>> \n * Giao dịch quỹ đầu tư: Lực mua áp đảo. Trong tuần giao dịch đầu tiên (02-06/12) và tuần thứ hai của tháng 12 (09-13/12), quỹ đầu tư có động thái mua nhiều hơn bán cổ phiếu. >>> \n * Thủ tướng chấn chỉnh công tác đấu giá quyền sử dụng đất. Thủ tướng Chính phủ Phạm Minh Chính vừa ký ban hành Công điện 134/CĐ-TTg ngày 14/12/2024 yêu cầu các bộ liên quan, các địa phương kịp thời chấn chỉnh công tác đấu giá quyền sử dụng đất. >>> \n * Bình Phước: Động thổ Đường cao tốc Thành phố Hồ Chí Minh-Thủ Dầu Một-Chơn Thành. Đường cao tốc Thành phố Hồ Chí Minh-Thủ Dầu Một-Chơn Thành (đoạn qua tỉnh Bình Phước) có tổng chiều dài khoảng 6,6km, vận tốc thiết kế 100km/h, quy mô 4 làn xe, tổng kinh phí 1.474 tỷ đồng. >>> \n * Tổng thống Donald Trump: Cơ hội, thách thức và giải pháp (Kỳ 2). Các nền kinh tế phụ thuộc vào kiều hối sẽ bị ảnh hưởng nhiều nhất bởi các chính sách nhập cư mới của Trump. Khu vực Mỹ Latinh được dự báo ảnh hưởng nặng nề nhất ở khía cạnh này. >>> \n * Bài học đầu tư từ Warren Buffett thời trẻ. Nhìn lại những khoản đầu tư ban đầu của nhà đầu tư huyền thoại cho thấy ba phẩm chất nổi bật: Sự tận tâm trong nghiên cứu, kiên nhẫn chờ đợi cơ hội và dám đặt cược lớn khi thời cơ đến. >>> \n * Ngành dừa Việt Nam có chuỗi giá trị lớn chưa được khai thác hết. Việt Nam là quốc gia có diện tích trồng dừa lớn thứ 4 thế giới với gần 200,000 hecta. Bên cạnh tiềm năng chuỗi giá trị lớn, ngành dừa Việt Nam vẫn còn một số thách thức và lợi thế chưa được khai thác. >>> \n * Giá vàng miếng SJC và vàng nhẫn 99,99 tiếp tục giảm sâu. Trong bối cảnh giá vàng biến động, nhiều chuyên gia cho rằng cần hết sức cẩn trọng, không nên vay tiền mua vàng \"lướt sóng\" kiếm lời vì rủi ro rất lớn. >>> \n * Giá vàng sẽ ra sao trong năm 2025?. Năm 2024 đã trở thành một năm đáng nhớ của thị trường vàng thế giới với 40 lần lập kỷ lục và mức tăng ấn tượng hơn 25%. Bước sang năm 2025, các chuyên gia đang đặt những kỳ vọng thận trọng nhưng tích cực về triển vọng của kim loại quý này. >>> \n * ACV (HN:ACV), HVN, VIMC ước lãi ngàn tỷ đồng trong năm 2024. Tổng công ty Cảng hàng không Việt Nam (UPCoM: ACV) nổi bật với kết quả kinh doanh ấn tượng khi ghi nhận lợi nhuận trước thuế gần 10,000 tỷ đồng trong năm 2024. >>> \n * Tính đến 13/12, tín dụng toàn nền kinh tế tăng 12.5%. Thông tin được Ngân hàng Nhà nước (NHNN) đưa ra tại hội nghị tổng kết hoạt động điều hành chính sách tiền tệ và hoạt động ngân hàng năm 2024 và định hướng nhiệm vụ cho năm 2025 được tổ chức sáng 14/12/2024. >>> \n * Ngân hàng Trung ương châu Âu có thể tiếp tục hạ lãi suất trong năm 2025. Trả lời phỏng vấn trên đài phát thanh BFM, một chuyên gia cấp cao của Ngân hàng Trung ương châu Âu cho rằng sẽ có thêm các đợt cắt giảm lãi suất trong năm tới. >>> \n * Cuộc họp cuối cùng của Fed sẽ định hình thị trường năm 2025?. Cuộc họp cuối cùng của Cục Dự trữ Liên bang Mỹ (Fed) trong năm 2024 đang được giới đầu tư đặc biệt quan tâm. Diễn biến của cuộc họp này không chỉ định hình xu hướng thị trường những ngày còn lại của năm 2024 mà còn hé lộ những kỳ vọng cho năm 2025. >>> \n * Vietnam Airlines (HN:HVN) chấm dứt mạch thua lỗ, ước lãi hơn 6,000 tỷ đồng trong năm 2024. Sau 4 năm liên tiếp chìm trong thua lỗ, Vietnam Airlines (HVN) ghi nhận khoản lãi hơn 6,000 tỷ đồng trong năm 2024. >>> \n * Những khác biệt trong các loại thuế bất động sản ở Việt Nam và thế giới. Theo chuyên gia, thị trường bất động sản (BĐS) Việt Nam mới trải qua hơn 30 năm và vẫn trong giai đoạn bắt đầu, rất khó để so sánh với các quốc gia đang phát triển hoặc phát triển lâu đời trong việc áp dụng các loại thuế. >>> \n * Thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất từ 1/4/2025. Chủ tịch Quốc hội Trần Thanh Mẫn đã ký ban hành Nghị quyết số 171/2024/QH15 của Quốc hội về thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về nhận quyền sử dụng đất hoặc đang có quyền sử dụng đất. >>> \n * SIP vào VNM (HM:VNM) ETF, thêm mới hơn 2.2 triệu cp. Trong đợt review quý 4/2024 công bố vào rạng sáng ngày 14/12/2024, MarketVector Indexes chỉ bổ sung 1 mã cổ phiếu là SIP trong danh mục của MarketVector Vietnam Local Index - chỉ số tham chiếu cho quỹ trăm triệu đô VanEck Vectors Vietnam ETF (VNM ETF). Đồng thời, không loại đi mã cổ phiếu nào. >>> \n * Sara rót hàng trăm tỷ mở chuỗi trung tâm xét nghiệm, một số dự án \"bắt tay\" cùng Vinam. CTCP Vinam (HNX: CVN) cùng CTCP Sara Việt Nam (HNX: SRA) quyết định rót vốn vào chuỗi các trung tâm xét nghiệm và phòng khám chuyên khoa tại nhiều tỉnh thành trên cả nước. >>> \n * Tiến độ khu đô thị hơn 3.2 ngàn tỷ tại Tây Ninh của AHA Việt Nam. AHA Việt Nam có trụ sở tại Hà Nội, đang đầu tư vào dự án khu đô thị hơn 3.2 ngàn tỷ tại TP. Tây Ninh, tỉnh Tây Ninh, quy mô gần 50ha.  >>> \n * DRH Holdings bao giờ mới tái cấu trúc xong? (Kỳ 1). Từ ngày 16/09/2024, cổ phiếu DRH của CTCP DRH Holdings (HOSE: DRH) bị đình chỉ giao dịch do chậm nộp BCTC kiểm toán năm 2023 quá 45 ngày so với thời hạn quy định. Trên thực tế, các vi phạm về công bố thông tin của Công ty thời gian qua đều bắt nguồn từ BCTC kiểm toán 2023. Điều gì đã xảy ra tại DRH? >>> \n * Đi tìm những ý tưởng đầu tư cho năm 2025 tại VPBank (HM:VPB)S Talk #4. Thị trường chứng khoán năm 2024 chứng khiến sự phân hóa mạnh giữa những nhóm ngành và giữa các mã trong cùng một lĩnh vực. Với diễn biến trên, đâu là chiến lược để lựa chọn nhóm cổ phiếu tiềm năng cho năm 2025? >>> \n * Cuộc đua phá kỷ lục của cổ phiếu ngân hàng chưa kết thúc. Dù thị trường đang kéo dài chuỗi phiên ảm đạm trong tháng 12/2024, nhóm ngân hàng vẫn nối lại vận động phá kỷ lục giá của một số mã sau khi không xuất hiện trường hợp nào trong tháng 11/2024. >>> \n * T&T Group trở thành cổ đông chiến lược của Vietravel Airlines. Với việc ký kết thành công hợp đồng chuyển nhượng cổ phần của Vietravel Airlines, T&T SuperPort, T&T Airlines (thành viên Tập đoàn T&T Group) và Quỹ BVIM đã chính thức trở thành cổ đông chiến lược của hãng hàng không du lịch Vietravel Airlines.  >>> \n * Cổ đông STW sắp nhận cổ tức gần 1,700 đồng/cp. CTCP Cấp nước Sóc Trăng (UPCoM: STW) chốt 24/12 là ngày giao dịch không hưởng quyền trả cổ tức bằng tiền năm 2023. >>> \n * Tỷ giá hai lần lên đỉnh, gia tăng áp lực giữ mặt bằng lãi suất. Năm 2024 là năm biến động mạnh của tỷ giá, lập hai vùng đỉnh dưới sức ép của đồng đô la Mỹ. Chính sách ngoại hối chịu thử thách trong nỗ lực giữ mặt bằng lãi suất của nhà điều hành chính sách tiền tệ. >>> \n * Thị giá tăng hơn 74% sau 6 phiên tăng trần, TCT Thăng Long giải trình ra sao?. Cổ phiếu Tổng Công ty Thăng Long - CTCP (HNX: TTL) có chuỗi tím trần 6 phiên liên tiếp từ 05-12/12, đưa thị giá tăng hơn 74% qua 1 tuần, lên 13,600 đồng/cp. >>> \n * Tín dụng 11 tháng TPHCM tăng 8.1% so với đầu năm. Đến cuối tháng 11/2024, tổng dư nợ tín dụng trên địa bàn TPHCM đạt 3.8 triệu tỷ đồng, tăng 1.14% so với tháng trước; tăng 8.1% so với đầu năm và 12.5% so với cùng kỳ. >>> \n * Trung Quốc cân nhắc giảm giá đồng nhân dân tệ để ứng phó thuế quan của Mỹ. Chuyên gia cho rằng nếu Mỹ áp thêm thuế quan, Trung Quốc có thể sẽ hạ giá đồng nhân dân tệ và khi đó Mỹ sẽ phải tự đánh giá lại liệu chính sách của mình có hiệu quả hay không. >>> \n * Quy định lộ trình tuân thủ tỷ lệ sở hữu cổ phần tại ngân hàng thương mại. Ngân hàng Nhà nước đã ban hành Thông tư 52/2024/TT-NHNN quy định việc ngân hàng thương mại có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ quy định tại Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14 xây dựng và thực hiện lộ trình để bảo đảm tuân thủ các quy định tại Luật Các tổ chức tín dụng số 32/2024/QH15. >>> \n * Bất ổn chính trị phủ mây đen lên ngành du lịch Hàn Quốc. Theo các nguồn tin từ ngành dịch vụ, bất ổn chính trị leo thang sau lệnh thiết quân luật của tổng thống Hàn Quốc có thể cản trở du lịch giải trí nước này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 16 - 20/12: Áp lực điều chỉnh? \n * Doanh thu tại Việt Nam của Thaibev đi lùi 2 năm liên tiếp \n * Sinh viên bị lừa 8 tỷ đồng vì nghe lời dẫn dắt của Mr Pips \n * Vì sao Viseco chưa thể bổ sung ngành nghề dù đã tăng vốn xong từ lâu? \n * Lãi sau thuế PNJ (HM:PNJ) đạt hơn 1.8 ngàn tỷ đồng sau 11 tháng \n * Đạm Cà Mau (HM:DCM) gần hoàn thành kế hoạch sản xuất sau 11 tháng \n * Phạt 3 doanh nghiệp \"ém\" thông tin \n * VPBankS tích hợp thêm chứng chỉ quỹ mở của VinaCapital trên app NEO Invest \n * Trúng giá khoản nợ xấu của Greenhill Village, khu du lịch từng liên quan bà Trương Mỹ Lan thuộc về MST \n * Theo dấu dòng tiền cá mập 13/12: VPB trở thành \"cứu cánh\" khiến tự doanh ngắt chuỗi bán ròng \n * Encapital vừa huy động 100 tỷ đồng trái phiếu \n * Phạt nặng doanh nghiệp thép trên sàn hoạt động không có giấy phép môi trường \n * TTC Hospitality lên kế hoạch chuyển nhượng công ty con gần 3 tháng tuổi \n * Công ty liên kết của MST huy động 900 tỷ đồng trái phiếu với lãi suất cao \n * TV3 muốn điều chỉnh giảm 21% mục tiêu lợi nhuận 2024 \n * Nhựa Tiền Phong (HN:NTP) chuẩn bị chi gần 200 tỷ trả cổ tức \n * Hai lãnh đạo CSM (HM:CSM) đồng thời nộp đơn xin từ nhiệm \n * Lộ diện tân binh cuối cùng chào sàn UPCoM năm 2024? \n * Tổng Giám đốc BTT muốn từ nhiệm sau 9 năm ngồi ghế \"nóng\" \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD tiếp tục tăng \n * Vàng thế giới giảm hơn 1% \n * Dầu tăng 2% lên cao nhất trong 3 tuần \n * Công an TP HCM bắt giữ một phó phòng kinh doanh lừa đảo bằng chiêu “mua rẻ, bán lại giá cao” \n * Agribank rao bán khoản nợ hơn 400 tỷ của doanh nghiệp thủy sản có chủ đã bỏ trốn \n * Ngành dừa được kỳ vọng vượt mốc 1 tỷ USD trong năm 2024 \n VĨ MÔ ĐẦU TƯ \n * Đất huyện Hà Nội trúng đấu giá 94,7 triệu đồng/m2, sắp đấu thêm 52 thửa \n * Phê duyệt quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050 \n * Vạn Xuân Group bàn giao sổ hồng dự án Happy One Central \n * Phát triển nhà ở xã hội: Không hoàn thành chỉ tiêu 130.000 căn trong năm 2024 \n * Duyệt quy hoạch phân khu đô thị Sóc Sơn khu 3 hơn 1,400ha \n * Hà Nội đẩy nhanh quy hoạch chi tiết cải tạo chung cư cũ \n * Nam Định sắp đấu giá 127 lô đất, khởi điểm thấp nhất từ 1.2 tỷ đồng/lô \n * Sẵn tiền, cuối năm nên đầu tư chung cư hay đất nền? \n TÀI CHÍNH THẾ GIỚI \n * Ngành quảng cáo toàn cầu có thể vượt mốc doanh thu 1.000 tỷ USD trong năm 2024 \n * Xiaomi: Từ kẻ ngoài cuộc đến “ngựa ô” trong ngành xe điện \n * EQT hoàn tất thương vụ mua PropertyGuru, định giá 1.1 tỷ đô \n * Biểu tượng công nghiệp xanh của Thụy Điển sụp đổ \n * Giảm 7 phiên liền, Dow Jones chứng kiến chuỗi lao dốc dài nhất kể từ năm 2020 \n * Động thái mới từ Trung Quốc \n Tử Kính \n  \n ProPicks AI đánh giá CVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 16 - 20/12: Áp lực điều chỉnh?",
      "time": "15 thg 12, 2024",
      "posted_date": "Ngày đăng 04:24 16/12/2024",
      "main_content": "Vietstock - Góc nhìn tuần 16 - 20/12: Áp lực điều chỉnh? \n Nhiều công ty chứng khoán (CTCK) cho rằng thị trường đang ở trong giai đoạn điều chỉnh, có thể sẽ giảm điểm trong những phiên đầu tuần tới. Dù vậy, vẫn có góc nhìn tích cực, như VPBank (HM:VPB)S kỳ vọng \"đà tăng sẽ sớm trở lại\". \n Có thể sẽ giảm điểm \n CTCK Tiên Phong (TPS): Như đã cảnh báo ở phiên trước đó, một tuần suy yếu đã diễn ra trên VN-Index khi không thể đóng cửa trên ngưỡng 1,270 điểm. Việc này mở ra những hệ luỵ cho tuần sau khi đà giảm còn có thể tiếp tục cho đến khi phe mua quay trở lại nhập cuộc. CTCK khuyến nghị nhà đầu tư chấp nhận rủi ro có thể giải ngân quanh vùng 1,255 điểm và có thể mở mua nhiều hơn nếu có sự hỗ trợ của thanh khoản. VN-Index có khả năng quay trở lại vùng 1,240 điểm tương ứng vùng hỗ trợ trước đó nhưng kịch bản khó có thể xẩy ra. \n Đang chịu áp lực điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn, VN-Index đang chịu áp lực điều chỉnh, tích lũy trên vùng hỗ trợ quanh 1,260 điểm. Thị trường cũng đang vào giai đoạn chốt NAV năm 2024 của các nhà đầu tư. Đây là giai đoạn tích lũy phù hợp, trước khi chờ các động lực tăng trưởng mới như kỳ vọng vào tăng trưởng kết quả kinh doanh quí IV/2024 và triển vọng năm 2025. SHS kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Sẽ giảm điểm \n CTCK BIDV (HM:BID) (BSC): BSC vẫn giữ quan điểm VN-Index sẽ trở về ngưỡng SMA 50 trong một, hai phiên tới, sau đó diễn biến thị trường sẽ dựa vào lực cầu bắt đáy tại đây. \n Xu hướng điều chỉnh \n CTCK Đông Á (DAS): VN-Index đang có xu hướng điều chỉnh khi lực cầu yếu trước mùa nghỉ lễ cuối năm, bất lợi cho các giao dịch ngắn hạn. Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo tăng trưởng trong quý 4 như nhóm ngân hàng, bất động sản, hàng tiêu dùng, bán lẻ trong danh mục đầu tư trung dài hạn. Đối với các giao dịch ngắn hạn có thể chờ đợi xu hướng rõ ràng hơn, quan tâm cơ hội trên nhóm cổ phiếu thép, công nghệ, chứng khoán. \n Tận dụng rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường vẫn đang trong nhịp tìm lại động lực trong vùng 1,260-1,270 và mặc dù áp lực bán áp đảo hầu hết các phiên trong tuần, thanh khoản không có sự biến động lớn cho thấy phần lớn tâm lý chung vẫn là đứng ngoài quan sát chờ đợi hoặc giải ngân thăm dò tỷ trọng nhỏ. VCBS khuyến nghị các nhà đầu tư tiếp tục tận dụng các nhịp rung lắc để giải ngân mua thêm đối với những mã đã khả dụng trong danh mục khi có mức giá chiết khấu hấp dẫn hơn với mục tiêu trung bình giá vốn và hướng tới lợi suất cao hơn khi dòng tiền gia tăng mạnh mẽ trở lại. \n Vùng hỗ trợ 1,260 \n CTCK Rồng Việt (VDSC): Dự kiến thị trường sẽ tiếp tục được hỗ trợ tại vùng 1,260 và có thêm thời gian kiểm tra dòng tiền hỗ trợ. Nếu dòng tiền tiếp tục tạo động lực hỗ trợ tại vùng này thì thị trường vẫn còn khả năng hồi phục trở lại và có cơ hội nới rộng nhịp tăng. Do vậy, nhà đầu tư cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Tạm thời, nhà đầu tư vẫn có thể khai thác cơ hội ngắn hạn tại một số cổ phiếu có diễn biến khởi sắc từ vùng hỗ trợ. Tuy nhiên, nhà đầu tư vẫn cần cân nhắc chốt lời ngắn hạn đối với các cổ phiếu đang chịu sức ép từ vùng cản. \n Ngắn hạn sẽ tăng điểm \n CTCK KB Việt Nam (KBSV): Các tín hiệu kỹ thuật cho thấy có ít rủi ro xuất hiện phiên phân phối mạnh khi lượng cung đẩy ra vẫn nằm trong tầm kiểm soát và nhóm cổ phiếu vốn hóa lớn đang đóng vai trò giữ nhịp cho thị trường. Do đó, với xu hướng tăng điểm ngắn hạn là chủ đạo, VN-Index vẫn có cơ hội cho phản ứng hồi phục khả quan hơn tại quanh ngưỡng kháng cự gần. Nhà đầu tư được khuyến nghị hạn chế bán đuổi giá thấp, nên giữ lại một phần tỷ trọng và có thể trải lệnh, gia tăng thêm vị thế trading khi chỉ số hoặc mã cổ phiếu riêng lẻ lùi về lại vùng hỗ trợ gần. \n Kỳ vọng tăng điểm \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index tiếp tục có nến giảm theo sau nến rút đầu hôm qua, điều tích cực là khối lượng sụt giảm thấp, vẫn đang cho thấy áp lực bán yếu ở nhịp chỉnh ngắn này. Diễn biến hiện tại có phần tích cực, kỳ vọng sẽ nhận được lực cầu tham gia tại vùng hỗ trợ 1,240-1,260. Chiến lược chung có thể tận dụng nhịp chỉnh để tham gia dần với tỷ trọng trung bình, ưu tiên chú ý các nhóm như Ngân hàng, Dệt may, Thủy sản, Phân bón, Vận tải biển, Công nghệ. \n Đà tăng sẽ sớm trở lại \n CTCK VPBank (VPBankS): Về kỹ thuật, chỉ số VN-Index đã có phiên kiểm nghiệm thành công ngưỡng MA200 ngày ở mốc 1,260 điểm. CTCK cho rằng, thị trường sẽ tiếp tục tạo vùng cân bằng ở đây khi mốc này cũng hội tụ thêm các đường hỗ trợ quan trọng như đường MA50, MA100 ngày. Do đó đà tăng sẽ sớm trở lại trong các phiên tới.​ \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index đảo chiều giảm?",
      "time": "15 thg 12, 2024",
      "posted_date": "Ngày đăng 03:02 16/12/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index đảo chiều giảm? \n Hai chỉ số thị trường chững lại đà tăng với tuần giao dịch 09-13/12 đồng loạt giảm điểm. VN-Index giảm nhẹ 0.6% so với cuối tuần trước, xuống còn 1,262.57 điểm. HNX-Index giảm 0.84% về mức 227 điểm. \n Thanh khoản cũng giảm cùng điểm số. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 610.5 triệu cp/phiên, giảm gần 9% so với tuần trước. Thanh khoản trung bình trên HNX giảm 12%, xuống còn 52 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, VCB (HM:VCB) là cổ phiếu tác động tiêu cực nhất tới VN-Index tuần qua, lấy đi gần 1.5 điểm của chỉ số. Nhóm cổ phiếu ngân hàng còn có LPB (HM:LPB) và ACB (HM:ACB) ảnh hưởng xấu tới chỉ số, giảm lần lượt gần 0.7 điểm và 0.5 điểm. \n Sắc đỏ cũng chiếm lấy nhóm cổ phiếu trụ, gồm VIC, VHM (HM:VHM), MSN (HM:MSN), GVR (HM:GVR), HPG (HM:HPG), PLX (HM:PLX) và GAS (HM:GAS). Số cổ phiếu kể trên làm mất tổng cộng 4.8 điểm của chỉ số, trong đó bộ đôi \"họ Vingroup (HM:VIC)\" mất từ 0.8-0.9 điểm mỗi mã, là cổ phiếu tiêu cực thứ 2 và thứ 3 trên sàn HOSE. \n Chiều ngược lại, các mã HDB, KDC (HM:KDC) và EIB (HM:EIB) góp phần giúp VN-Index không rơi quá sâu. Nổi bật nhất là HDB đóng góp hơn 1 điểm cho chỉ số, là mã tích cực nhất sàn HOSE tuần qua. Mã này phá đỉnh cũ hồi tháng 9/2024, và lập đỉnh mới 23,900 đồng/cp vào phiên 12/12, tăng hơn 11% qua 1 tháng. \n Cổ phiếu HDB nổi sóng ngay thềm chốt danh sách trả cổ tức bằng cổ phiếu năm 2023 với tỷ lệ 20%, tương ứng phát hành 582.5 triệu cp mới. HDBank (HM:HDB) cũng chốt 11/12 là ngày giao dịch không hưởng quyền tham dự ĐHĐCĐ bất thường năm 2024 kiện toàn nhân sự cấp cao, dự kiến diễn ra sáng 08/01/2025. \n Rổ VN30 tuần qua nghiêng nhiều về sắc đỏ, với 18 mã giảm, trong đó các mã ACB, MSN và HPG dẫn đầu làm mất từ 1.4-2 điểm của chỉ số. Còn lại 12 mã tăng, chiếm 5 vị trí đầu tiên đều là nhóm cổ phiếu ngân hàng, gồm HDB, TCB (HM:TCB), STB (HM:STB), SSB và  SHB  (HM:SHB). Riêng HDB mang về cho chỉ số hơn 3.3 điểm, lớn hơn tổng điểm của tất cả các mã xếp sau. \n Chỉ số HNX-Index quay lại giảm điểm chủ yếu do MBS (HN:MBS), DHT và VCS (HN:VCS) lần lượt làm mất từ 0.3-0.4 điểm mỗi mã. Ở chiều ngược lại, KSV (HN:KSV) là điểm tựa mang về cho chỉ số gần 2.1 điểm, song các mã xếp sau tăng không đáng kể. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 16-20/12/2024: Vẫn còn tiềm ẩn rủi ro",
      "time": "15 thg 12, 2024",
      "posted_date": "Ngày đăng 01:02 16/12/2024",
      "main_content": "Vietstock - Vietstock Weekly 16-20/12/2024: Vẫn còn tiềm ẩn rủi ro \n VN-Index chững lại đà tăng sau 3 tuần tăng điểm liên tiếp với khối lượng giao dịch duy trì dưới mức trung bình 20 tuần. Điều này phản ánh tâm lý của nhà đầu tư vẫn còn khá dè dặt. Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số tiếp tục giữ vững trên ngưỡng này thì tình hình sẽ không quá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 09-13/12/2024 \n Trong khung thời gian tuần (09-13/12/2024), VN-Index chững lại đà tăng sau 3 tuần tăng điểm liên tiếp với khối lượng giao dịch duy trì dưới mức trung bình 20 tuần. Điều này phản ánh tâm lý của nhà đầu tư vẫn còn khá dè dặt. \n Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới, chỉ số tiếp tục giữ vững trên ngưỡng này thì tình hình sẽ không quá bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nền Three Black Candles \n Trong phiên giao dịch ngày 13/12/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Three Black Candles kèm theo khối lượng giao dịch liên tục suy yếu và nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư không mấy lạc quan. \n Bên cạnh đó, giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với đường SMA 100 ngày và SMA 200 ngày đã hình thành trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index – Test lại ngưỡng Fibonacci Retracement 50% \n Trong phiên giao dịch ngày 13/12/2024, HNX-Index giảm điểm sau khi test lại trendline giảm trung hạn đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 229-233 điểm) cho thấy tâm lý không mấy lạc quan của nhà đầu tư vẫn còn. \n Thêm vào đó, khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 ngày trong khi chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Kịch bản tiêu cực khả năng cao sẽ xuất hiện nếu chỉ báo cho tín hiệu bán và dòng tiền không có sự cải thiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều điểm sáng trong hợp tác kinh tế-thương mại giữa Việt Nam và Ấn Độ năm 2024",
      "time": "15 thg 12, 2024",
      "posted_date": "Ngày đăng 23:31 15/12/2024",
      "main_content": "Vietstock - Nhiều điểm sáng trong hợp tác kinh tế-thương mại giữa Việt Nam và Ấn Độ năm 2024 \n Dự kiến, kim ngạch thương mại giữa Việt Nam-Ấn Độ trong năm nay sẽ vượt 15 tỷ USD là cột mốc đã được lãnh đạo hai nước đặt ra và dự kiến sẽ đạt 20 tỷ trong thời gian tới. \n Thương mại vốn được đánh giá là trụ cột quan trọng trong quan hệ Đối tác chiến lược toàn diện giữa Việt Nam và Ấn Độ. Trong các năm qua, lĩnh vực này liên tục đạt được mức tăng trưởng cao và năm 2024 tiếp tục ghi thêm nhiều dấu ấn đáng khích lệ. \n Trao đổi với phóng viên TTXVN tại New Delhi, Tham tán Thương mại Việt Nam tại Ấn Độ, ông Bùi Trung Thướng, cho biết hợp tác kinh tế-thương mại giữa Việt Nam và Ấn Độ trong năm 2024 có nhiều điểm sáng nổi bật. \n Lần đầu tiên trong 10 năm qua, Việt Nam có Đoàn cấp cao sang thăm Ấn Độ: đó là chuyến thăm của Thủ tướng Chính phủ Phạm Minh Chính. Chuyến thăm đã đạt được rất nhiều kết quả hợp tác về kinh tế và thương mại như tổ chức thành công Diễn đàn doanh nghiệp thu hút hơn 300 doanh nghiệp Ấn Độ tham dự, trong đó có nhiều tập đoàn và doanh nghiệp lớn muốn đầu tư vào Việt Nam như Adani, HCL…; hai bên đã ký các văn kiện hợp tác kinh tế, thương mại để triển khai phương châm “5 hơn” do Thủ tướng Chính phủ nêu ra. \n Dự kiến, kim ngạch thương mại giữa Việt Nam-Ấn Độ trong năm nay sẽ vượt 15 tỷ USD là cột mốc đã được lãnh đạo hai nước đặt ra và dự kiến sẽ đạt 20 tỷ trong thời gian tới. \n Để đạt được kết quả trên, trong thời gian qua, Cơ quan Thương vụ tại Ấn Độ cũng như Đại sứ quán Việt Nam tại Ấn Độ đã tổ chức rất nhiều chương trình xúc tiến thương mại. \n Ngay từ đầu năm, từ ngày 10-11/1, Đoàn Phó Thủ tướng Chính phủ Trần Lưu Quang đã tham dự chương trình “Vibrant Gujarat”, mở ra cơ hội hợp tác cho cả năm 2024. \n Trong khuôn khổ chương trình này, Cơ quan Thương vụ cũng đã tổ chức rất nhiều hoạt động như Triển lãm gian hàng, Diễn đàn doanh nghiệp. Bên cạnh đó, Cơ quan Thương vụ đã lần đầu tiên mời đoàn biểu diễn nghệ thuật trong nước tham dự chương trình hội chợ triển lãm kéo dài 5 ngày tại bang Uttar Pradesh, bang có nhiều tiềm năng hợp tác về kinh tế. \n Nhiều người dân Ấn Độ đã lần đầu tiên được hiểu sâu hơn về văn hóa, nghệ thuật Việt Nam, cảm nhận được những tương đồng trong nhạc cụ của hai nước. \n Cơ quan Thương vụ cũng đã tổ chức Tuần lễ Ẩm thực Việt Nam tại Ấn Độ, thu hút đông đảo người dân địa phương tới thưởng thức và giao lưu, qua đó thúc đẩy hoạt động thương mại du lịch trong năm qua tăng trưởng vượt bậc. \n Về du lịch, thống kê sơ bộ cho thấy lượng khách Ấn Độ sang Việt Nam trong năm 2024 tăng khoảng 3-4 lần và kỳ vọng có thể đạt 500.000-600.000 lượt khách. Ấn Độ hiện đứng Top 6 về lượng khách sang Việt Nam, theo đó thúc đẩy kinh tế trong nước. \n Điểm sáng nữa là về đầu tư. Lần đầu tiên một tập đoàn lớn như VinFast đã đầu tư sang Ấn Độ. Đây là dấu ấn mà trong suốt 50 năm quan hệ hợp tác giữa Việt Nam-Ấn Độ, lần đầu tiên có một doanh nghiệp 100% vốn trong nước đầu tư sang Ấn Độ với lượng vốn lên tới 2 tỷ USD. Nhiều quan chức và doanh nghiệp Ấn Độ đã ngỡ ngàng trước điều này và đánh giá rằng đó là một kỳ tích của các doanh nghiệp Việt Nam. \n Về những khó khăn, thách thức trong quan hệ kinh tế-thương mại giữa Việt Nam và Ấn Độ năm 2024, khó khăn đầu tiên là việc nhiều nền kinh tế trên toàn cầu, trong đó có Ấn Độ, áp dụng các biện pháp bảo hộ như đưa ra các tiêu chuẩn khắt khe về chất lượng hàng hóa, thậm chí có những tiêu chuẩn được áp dụng trong thời gian ngắn khiến các doanh nghiệp khó có thể thích ứng ngay. Giờ đây, Ấn Độ không còn là thị trường “dễ tính.” \n Điều này buộc các doanh nghiệp Việt Nam phải chuẩn bị kỹ càng hơn trước khi ra thị trường thế giới. Khó khăn thứ hai là việc các doanh nghiệp Việt Nam thiếu sự chủ động tích cực trong việc thăm dò khả năng thâm nhập thị trường Ấn Độ, mặc dù đã được Cơ quan Thương vụ hỗ trợ nhiều về các điều kiện giới thiệu mặt hàng, gặp gỡ đối tác… \n Nhận định về xu hướng hợp tác kinh tế-thương mại giữa hai nước trong năm 2025 cũng như những lĩnh vực cần ưu tiên phát triển hoặc mở rộng thị trường trong năm tới, Tham tán Thương mại Bùi Trung Thướng cho rằng hợp tác thương mại Việt Nam-Ấn Độ trong 2025 có nhiều điểm sáng và có nhiều điều kiện thuận lợi để tiếp tục đẩy mạnh hơn nữa. \n Thứ nhất, sự mạnh dạn đầu tư của các doanh nghiệp Ấn Độ sang Việt Nam và Việt Nam sang Ấn Độ sẽ làm cơ sở tiền đề để thúc đẩy kinh tế thương mại song phương. \n Trong năm 2025, công ty VinFast sẽ công bố chiến lược và kế hoạch sản xuất những loạt xe đầu tiên tại nhà máy ở Ấn Độ. Đây sẽ là một dấu ấn rất quan trọng. \n Thứ hai, bên cạnh Vinfast, nhiều tập đoàn của Việt Nam cũng đang quan tâm đến thị trường Ấn Độ và Cơ quan Thương vụ đang đẩy mạnh hỗ trợ các tập đoàn thông qua việc kết nối làm việc trực tiếp với các bang và vùng lãnh thổ của Ấn Độ, những nơi có nhiều điều kiện hợp tác phù hợp như gần các nguồn nguyên liệu, các chính quyền địa phương có những ưu đãi đặc biệt hoặc những nơi có tình cảm quan tâm đặc biệt đến Việt Nam ... \n Về ngành hàng và các lĩnh vực cụ thể, hiện tại, cả thế giới đang chuyển đổi mạnh mẽ sang nền kinh tế số, kinh tế xanh và đặc biệt áp dụng trí tuệ nhân tạo (AI), hai nước có nhiều tiềm năng hợp tác trong những ngành hàng về công nghệ bán dẫn, công nghiệp bán dẫn, AI. \n Ấn Độ là quốc gia có số lượng doanh nghiệp khởi nghiệp lớn thứ 3 thế giới và rất nhiều sáng tạo của họ đã được đưa vào hoạt động kinh doanh. Trong khi đó, hoạt động đổi mới sáng tạo và số lượng start-up của Việt Nam đang rất nhiều nên cơ hội hợp tác giữa các start-up có nhiều cơ hội phát triển. \n Về dân số, các start-up của Việt Nam đáp ứng quy mô hơn 100 triệu người khác hẳn với quy mô hơn 1,5 tỷ người gộp lại với Ấn Độ. Chính vì vậy, cơ hội triển khai sẽ lớn hơn và đối tượng ứng dụng cũng nhiều hơn nên cơ hội thành công sẽ lớn hơn. \n Lĩnh vực thứ 3, cũng là lĩnh vực thế mạnh truyền thống, là nông sản và thực phẩm chế biến. Ấn Độ sẽ trở thành siêu cường kinh tế trong thập kỷ này và vươn lên vị trí nền kinh tế lớn thứ 3 thế giới. Các doanh nghiệp Việt Nam nên tận dụng cơ hội \"đi trước đón đầu' để hợp tác kinh doanh trước khi Ấn Độ trở thành siêu cường. \n Hiện tại, Ấn Độ đã áp dụng các tiêu chuẩn kỹ thuật khắt khe nên trong thời gian tới, quốc gia Nam Á này sẽ áp dụng những tiêu chuẩn cao hơn nữa. \n Bên cạnh đó, hai nước cũng có tiềm năng hợp tác trong một số lĩnh vực khác như năng lượng tái tạo, năng lượng sạch, năng lượng xanh. Ấn Độ đã triển khai rất thành công lĩnh vực năng lượng hạt nhân và Việt Nam có thể học hỏi kinh nghiệm từ họ. \n Về xu hướng toàn cầu, Việt Nam và Ấn Độ có nhiều điểm tương đồng. Một trong những điểm đó là việc hai nước đều xuất siêu sang Mỹ, trong khi Tổng thống đắc cử Mỹ Donald Trump gần đây đã cảnh báo về việc sẽ áp thuế. \n Chính vì vậy, hai nước có thể hợp tác học hỏi lẫn nhau trong việc ứng phó và giải quyết những thách thức từ các hành động của Chính phủ Trump 2.0. Một trong những kinh nghiệm mà Việt Nam cần học hỏi từ Ấn Độ trong hoạt động giao thương với Mỹ là việc Ấn Độ có rất nhiều cơ chế hợp tác với Mỹ, bao gồm hợp tác song phương cấp bộ trưởng, hợp tác trong các diễn đàn như Hội đồng kinh doanh Ấn-Mỹ, diễn đàn các nhà lãnh đạo hàng đầu Ấn – Mỹ… \n Những cơ chế này giúp tăng cường hợp tác và giải quyết, tháo gỡ những khó khăn trong hợp tác kinh doanh song phương. \n Để tăng cường hợp tác hơn nữa trong lĩnh vực kinh tế - thương mại giữa Việt Nam và Ấn Độ, Cơ quan Thương vụ Việt Nam đã kiến nghị thúc đẩy khả năng đàm phán Hiệp định thương mại tự do (FTA) song phương Việt Nam-Ấn Độ. \n Thỏa thuận này rất cần thiết, đặc biệt trong bối cảnh Ấn Độ đang yêu cầu rà soát Hiệp định thương mại hàng hóa ASEAN - Ấn Độ (AITIGA). Cơ quan Thương vụ cho rằng để có được chuyển biến đột phá trong quan hệ kinh tế-thương mại Việt Nam-Ấn Độ, hai nước cần có những cơ chế và chính sách hợp tác riêng. Do vậy, FTA là chìa khóa để dẫn đến thành công này. \n Ngọc Thuý - Quang Trung \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 16-20/12/2024",
      "time": "15 thg 12, 2024",
      "posted_date": "Ngày đăng 14:32 15/12/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 16-20/12/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nền Three Black Candles \n Trong phiên giao dịch ngày 13/12/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Three Black Candles kèm theo khối lượng giao dịch liên tục suy yếu và nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư không mấy lạc quan. \n Bên cạnh đó, giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày với đường SMA 100 ngày và SMA 200 ngày đã hình thành trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index – Test lại ngưỡng Fibonacci Retracement 50% \n Trong phiên giao dịch ngày 13/12/2024, HNX-Index giảm điểm sau khi test lại trendline giảm trung hạn đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 229-233 điểm) cho thấy tâm lý không mấy lạc quan của nhà đầu tư vẫn còn. \n Thêm vào đó, khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 ngày trong khi chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Kịch bản tiêu cực khả năng cao sẽ xuất hiện nếu chỉ báo cho tín hiệu bán và dòng tiền không có sự cải thiện trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 09-13/12/2024: Áp lực điều chỉnh ngắn hạn",
      "time": "13 thg 12, 2024",
      "posted_date": "Ngày đăng 00:28 14/12/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 09-13/12/2024: Áp lực điều chỉnh ngắn hạn \n VN-Index ghi nhận không mấy tích cực trong tuần qua khi liên tục giảm 4/5 phiên gần nhất. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại. Bên cạnh đó, việc khối ngoại quay lại bán ròng cho thấy triển vọng ngắn hạn của thị trường vẫn còn khá rủi ro. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 09-13/12/2024 \n Giao dịch: Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch cuối tuần. Kết phiên ngày 13/12, VN-Index giảm 0.38% so với phiên trước, xuống còn 1,262.57 điểm; HNX-Index giảm 0.43%, về mức 227 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 7.57 điểm (-0.6%), HNX-Index giảm 1.93 điểm (-0.84%). \n Thị trường chứng khoán điều chỉnh trở lại với 4/5 phiên giảm điểm trong tuần qua. Áp lực chốt lời gia tăng trong bối cảnh lực cầu yếu đã khiến thị trường rơi vào thế khó. Hơn nữa, động thái bán ròng của khối ngoại kéo dài, cộng với sự thiếu vắng thông tin hỗ trợ và nhóm cổ phiếu dẫn dắt càng làm lung lay niềm tin của nhà đầu tư. VN-Index khép lại tuần giao dịch ở mốc 1,262.57 điểm. \n Xét về mức độ ảnh hưởng, VCB (HM:VCB), HPG (HM:HPG) và MSN (HM:MSN) là những trụ cột kéo lùi chỉ số nhiều nhất hôm nay, lấy đi khoảng 1.5 điểm của VN-Index. Trái lại, không có cái tên nào nổi bật ở phía tích cực để có thể nâng đỡ thị trường. MWG (HM:MWG) dẫn đầu nhưng cũng chỉ giúp chỉ số tăng chưa đến 0.4 điểm, các cổ phiếu còn lại ảnh hưởng không quá đáng kể. \n Áp lực bán áp đảo khiến hầu hết các nhóm ngành phải kết tuần trong sắc đỏ. Ngoại trừ sự nổi bật của cổ phiếu BSR (HN:BSR) (+4.65%) giúp nhóm năng lượng ghi nhận mức tăng 2.68%. Tuy vậy, phần lớn các cổ phiếu còn lại trong ngành này cũng không thoát khỏi xu hướng điều chỉnh chung. \n Các nhóm viễn thông và nguyên vật liệu ghi nhận mức giảm tiêu cực nhất trong phiên cuối tuần khi sắc đỏ trải dài ở các cổ phiếu lớn như VGI (-0.78%), FOX (HN:FOX) (-2.25%), CTR (HM:CTR) (-1.39%), VNZ (-1.32%); HPG (-1.09%), GVR (HM:GVR) (-0.79%), DGC (HM:DGC) (-1.29%), VGC (HN:VGC) (-1.35%), HSG (HM:HSG) (-1.87%), PHR (HM:PHR) (-1.79%) và KSV (HN:KSV) (-6.1%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị hơn 1.13 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 1.18 ngàn tỷ đồng trên sàn HOSE và mua ròng gần 48 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HTN \n HTN tăng 19.85%: HTN ghi nhận tuần giao dịch khởi sắc với mức tăng 19.85%. Cổ phiếu liên tục tăng điểm với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu. Đồng thời, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư đang rất lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và khả năng sẽ cho tín hiệu bán trong thời gian tới. Nếu điều này xảy ra thì rủi ro điều chỉnh của cổ phiếu sẽ tăng cao. \n Cổ phiếu giảm giá mạnh trong tuần qua là GEE \n GEE giảm 8.13%: GEE trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm đồng thời cắt xuống dưới đường SMA 200 ngày. Ngoài ra, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư càng bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản chứng khoán thấp nhất 2 tuần",
      "time": "13 thg 12, 2024",
      "posted_date": "Ngày đăng 17:22 13/12/2024",
      "main_content": "Investing.com -- Thanh khoản trên sàn HoSE sụt về khoảng 11.400 tỷ đồng, mức thấp nhất hai tuần qua khi VN-Index tiếp tục giảm gần 5 điểm. \n Giao dịch trên thị trường chứng khoán hôm nay trầm lắng hơn phiên trước. Dòng tiền tham gia với tâm thế thăm dò, mua bán cầm chừng là chủ yếu. Tới giờ nghỉ trưa, thanh khoản sàn HoSE mới vượt 4.000 tỷ đồng. \n Sang buổi chiều, dòng tiền vẫn đổ về khá chậm. Chốt phiên, tổng giá trị giao dịch chỉ hơn 11.400 tỷ đồng, giảm khoảng 2.000 tỷ so với hôm qua. Đây là mức thấp nhất hai tuần gần đây. \n Thanh khoản èo uột trong bối cảnh VN-Index có phiên giảm điểm thứ 4 liên tiếp. Chỉ số này đi dưới tham chiếu cả ngày và chốt phiên ở ngưỡng hơn 1.262 điểm, sụt gần 5 điểm so với hôm qua. Trong phiên, có lúc thị trường bị đẩy về sát 1.260 điểm. \n Sàn HoSE có 280 cổ phiếu giảm giá, nhiều hơn hẳn số lượng 105 mã tăng. Sắc đỏ dàn trải khắp bảng điện, trong đó tài nguyên và hóa chất là những nhóm diễn biến xấu nhất. Các nhóm hút dòng tiền nhiều hơn như chứng khoán, bất động sản và ngân hàng cũng nghiêng về phía giảm điểm. \n VCB VCB, HPG, MSN là những cổ phiếu ảnh hưởng xấu tới VN-Index. Ở chiều ngược lại, thị trường vẫn tìm được điểm tựa ở MWG, LGC hay TCB. \n Khối ngoại dành trọn một tuần xả hàng trên HoSE. Tuy nhiên giá trị bán ròng giảm mạnh chỉ còn 24 tỷ đồng. Họ chủ yếu bán MCH, VCB trong khi gom vào ACV, HDB. \n Như vậy sau phiên bùng nổ hôm 5/12, chứng khoán không giữ được đà tăng mà giảm hơn 7,5 điểm tuần này. \n Nhóm phân tích của Chứng khoán Vietcombank  (VCBS) cho rằng thị trường vẫn trong nhịp tìm lại động lực ở vùng 1.260-1.270 điểm. Mặc dù áp lực bán áp đảo hầu hết các phiên trong tuần, thanh khoản không biến động lớn cho thấy phần lớn tâm lý chung vẫn đứng ngoài quan sát chờ đợi hoặc giải ngân thăm dò với tỷ trọng nhỏ. \n VCBS khuyến nghị nhà đầu tư tiếp tục tận dụng các nhịp rung lắc để mua thêm những mã khả dụng khi giá chiết khấu hấp dẫn hơn. Mục tiêu vẫn là trung bình giá vốn và hướng tới lợi suất cao khi dòng tiền gia tăng trở lại thời gian tới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/12: Tâm lý thận trọng đang chi phối thị trường",
      "time": "13 thg 12, 2024",
      "posted_date": "Ngày đăng 19:03 13/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/12: Tâm lý thận trọng đang chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/12/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng đang hiện hữu. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp và suy yếu dần cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought) cho thấy rủi ro điều chỉnh dần hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 13/12/2024, HNX-Index giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Trong kịch bản thận trọng, nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên sáng 13/12/2024, BSR tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu bật tăng và tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 13/12/2024, DGC giảm giá cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì kịch bản điều chỉnh có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quy định lộ trình tuân thủ tỷ lệ sở hữu cổ phần tại ngân hàng thương mại",
      "time": "13 thg 12, 2024",
      "posted_date": "Ngày đăng 15:12 13/12/2024",
      "main_content": "Vietstock - Quy định lộ trình tuân thủ tỷ lệ sở hữu cổ phần tại ngân hàng thương mại \n Ngân hàng Nhà nước đã ban hành Thông tư 52/2024/TT-NHNN quy định việc ngân hàng thương mại có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ quy định tại Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14 xây dựng và thực hiện lộ trình để bảo đảm tuân thủ các quy định tại Luật Các tổ chức tín dụng số 32/2024/QH15. \n Thông tư này quy định về việc ngân hàng thương mại (trừ ngân hàng thương mại được kiểm soát đặc biệt) có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ quy định tại Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14 (sau đây viết tắt là \"sở hữu cổ phần vượt tỷ lệ\") xây dựng và thực hiện lộ trình để bảo đảm tuân thủ các quy định tại Luật Các tổ chức tín dụng số 32/2024/QH15 (sau đây viết tắt là \"lộ trình tuân thủ\"). \n Thông tư này áp dụng đối với cổ đông, cổ đông và người có liên quan của cổ đông đó sở hữu cổ phần vượt tỷ lệ; ngân hàng thương mại có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ (sau đây viết tắt là “ngân hàng thương mại”). \n Thời hạn, xây dựng lộ trình tuân thủ \n Theo Thông tư quy định, thời hạn lộ trình tuân thủ do ngân hàng thương mại phối hợp với cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ xác định tại lộ trình tuân thủ. Thời hạn lộ trình tuân thủ phải phù hợp với đề án/phương án cơ cấu lại của cổ đông, cổ đông và người có liên quan hoặc quyết định/văn bản khác được phê duyệt bởi cấp có thẩm quyền của cổ đông, cổ đông và người có liên quan (nếu có). \n Ngân hàng thương mại căn cứ quy định tại khoản 28 Điều 4 và Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14 xác định danh sách cổ đông, cổ đông và người có liên quan của cổ đông đó sở hữu cổ phần vượt tỷ lệ. Thời điểm chốt số liệu để xác định danh sách là đến hết ngày 30 tháng 6 năm 2024. \n Ngân hàng thương mại có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ phối hợp với cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ xây dựng lộ trình để tuân thủ tỷ lệ sở hữu cổ phần quy định tại Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14. \n Lộ trình tuân thủ của ngân hàng thương mại phải có tối thiểu các nội dung sau đây: \n Danh sách cổ đông, cổ đông và người có liên quan đang sở hữu cổ phần vượt tỷ lệ, bao gồm các thông tin: \n Đối với cá nhân: Họ và tên; số định danh cá nhân, ngày cấp, nơi cấp, nơi đăng ký thường trú, nơi ở hiện tại (trường hợp khác nơi đăng ký thường trú), ngày, tháng, năm sinh của cá nhân là người Việt Nam; quốc tịch, số hộ chiếu, ngày cấp, nơi cấp, nơi tạm trú tại Việt Nam, nơi ở hiện tại (trường hợp khác nơi đăng ký tạm trú) của cá nhân là người nước ngoài; thông tin về số lượng, tỷ lệ sở hữu cổ phần, phần vốn góp trên vốn điều lệ mà cá nhân đang sở hữu tại ngân hàng thương mại (bao gồm cả phần vốn góp, cổ phần ủy quyền, ủy thác cho tổ chức, cá nhân khác đứng tên); tên tổ chức, cá nhân nhận ủy quyền, ủy thác và mối quan hệ với cá nhân đó. \n Đối với tổ chức: Tên tổ chức, số giấy chứng nhận đăng ký doanh nghiệp hoặc giấy tờ pháp lý tương đương, ngày cấp, nơi cấp, mã số doanh nghiệp, địa chỉ trụ sở chính. Thông tin về số lượng, tỷ lệ sở hữu cổ phần trên vốn điều lệ mà tổ chức đang sở hữu tại ngân hàng thương mại (bao gồm cả cổ phần ủy quyền, ủy thác cho tổ chức, cá nhân khác đứng tên); tên tổ chức, cá nhân nhận ủy quyền, ủy thác và mối quan hệ với tổ chức đó. \n Thông tin về người đại diện phần vốn góp, người có liên quan của cổ đông, cổ đông trong nhóm cổ đông và người có liên quan. \n Thời hạn lộ trình tuân thủ, các mốc thời gian thực hiện và biện pháp áp dụng (cổ đông, cổ đông và người có liên quan giảm tỷ lệ sở hữu cổ phần tại ngân hàng thương mại đó hoặc biện pháp khác phù hợp với quy định của pháp luật có liên quan). \n Nội dung cam kết của ngân hàng thương mại về việc phối hợp, đôn đốc cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ thực hiện đúng lộ trình nêu trên. \n Thông tư cũng quy định rõ: Ngân hàng thương mại gửi lộ trình tuân thủ trực tiếp hoặc qua dịch vụ bưu chính đến Ngân hàng Nhà nước (qua Cơ quan Thanh tra, giám sát ngân hàng), cổ đông, cổ đông và người có liên quan trong thời hạn 120 ngày kể từ ngày Thông tư này có hiệu lực thi hành. \n Trường hợp để đảm bảo an toàn hoạt động của ngân hàng thương mại, Cơ quan Thanh tra, giám sát ngân hàng yêu cầu ngân hàng thương mại chỉnh sửa, hoàn thiện lộ trình tuân thủ. Trong thời hạn yêu cầu của Cơ quan Thanh tra, giám sát ngân hàng, ngân hàng thương mại phải phối hợp với cổ đông, cổ đông và người có liên quan chỉnh sửa, hoàn thiện và gửi lộ trình tuân thủ trực tiếp hoặc qua dịch vụ bưu chính đến các đối tượng. \n Thông tư này có hiệu lực thi hành kể từ ngày 15/01/2025. \n Nhật Quang \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]