[
   {
      "title": "Bản tin tài chính sáng 16/7: Giá vàng và dầu trải qua tuần tăng, USD lao dốc",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 15:58 16/07/2023",
      "main_content": "Giá vàng hôm nay 16/7 trên thị trường thế giới tăng lên mốc cao nhất 3 tuần. Giá xăng dầu thế giới ghi nhận tuần tăng thứ 3 liên tiếp. Trong khi đó, giá USD tuần này lao dốc khi chỉ số DXY mất mốc 100 điểm. Chốt phiên giao dịch 15/7, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 66,5 triệu đồng mỗi lượng và 67,2 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 66,5 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,22 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,7 triệu đồng một lượng ở chiều mua vào và 67,35 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay 15/7 (lúc 19 giờ 04 phút, giờ Việt Nam) ở mức 1.954,3 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.964,4 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới tăng lên mốc 1.950 USD mỗi ounce, mức cao nhất trong 3 tuần. Lạm phát yếu đã đẩy giá vàng tăng cao. Chênh lệch giữa giá vàng SJC trong nước và thế giới rơi vào khoảng 10,5 triệu đồng một lượng. \n Trên thị trường chứng khoán, ở phiên giao dịch 14/7, VN-Index tăng nhẹ. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 2,98 điểm, lên 1.168,4 điểm. HNX-Index tăng 0,22 điểm, lên 230,19 điểm. UPCoM-Index tăng 0,08 điểm, lên 86,29 điểm. \n Giá USD trải qua tuần lao dốc. (Ảnh: Reuters)\nVề giá đô la, tỷ giá đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 15/7 ở mức 23.720 đồng/USD. Tỷ giá tham khảo tại Sở Giao dịch Ngân hàng Nhà nước ngày 14/7 ở mức 23.400 đồng mua vào và bán ra là 24.856 đồng mỗi đô la. \n Giá USD ở các ngân hàng thương mại ngày 15/7 được giao dịch quanh mốc 23.440 đồng mỗi USD ở chiều mua vào và 23.810 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá đồng đô la Mỹ tiếp tục tăng nhẹ phiên cuối tuần. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần ở mức 99,96 điểm, tăng 0,19% so với phiên liền trước. Tuy nhiên, tính chung cả tuần này, giá USD lao dốc khi chỉ số DXY mất mốc 100 điểm. \n Giá xăng dầu thế giới bất ngờ quay đầu giảm ở phiên giao dịch cuối tuần do đồng USD mạnh lên và hoạt động chốt lời của các nhà giao dịch. Tuy nhiên, giá dầu thế giới vẫn ghi nhận tuần đi lên thứ ba liên tiếp. \n Khép lại phiên giao dịch cuối tuần, giá dầu Brent còn 79,87 USD mỗi thùng, giá dầu WTI giảm xuống mức 75,42 USD mỗi thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/7 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng (trừ xăng E5). \n Cụ thể, giá xăng RON 95-III tăng lên mức 21.490 đồng mỗi lít; giá xăng E5 RON 92-II giảm xuống mức 20.410 đồng một lít. Giá dầu diesel là 18.610 đồng một lít. Giá dầu hỏa là 18.320 đồng mỗi lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/07/2023",
      "time": "16 thg 7, 2023",
      "posted_date": "Ngày đăng 14:30 16/07/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/07/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hướng đến mục tiêu giá của mẫu hình Symmetrical Triangle \n Trong phiên giao dịch ngày 14/07/2023, VN-Index xuất hiện mẫu hình nến Long Wick Candle và khối lượng giao dịch đạt ở mức cao cho thấy tình trạng rung lắc mạnh đang hiện diện. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ điều chỉnh tăng cao. \n Mẫu hình tam giác cân (Symmetrical Triangle) được chúng tôi đề cập trong bài viết “VN-Index - Thời kỳ mới đang bắt đầu” hồi tháng 06/2023 đã hình thành. Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm và VN-Index đang hướng đến vùng này. \n  \n HNX-Index - Tăng điểm với mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 14/07/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy trạng thái giằng mạnh tại đỉnh cũ tháng 01/2022 (tương đương 220-225 điểm) vẫn còn. Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n Ngoài ra, các mẫu hình có bóng mờ bên trên dài (long upper shadow) xuất hiện 3/5 phiên giao dịch gần nhất cho thấy áp lực chốt lời còn khá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "BID là đầu tàu kéo VN-Index lên đỉnh cao nhất từ đầu năm 2023",
      "time": "15 thg 7, 2023",
      "posted_date": "Ngày đăng 02:30 16/07/2023",
      "main_content": "Vietstock - BID (HM:BID) là đầu tàu kéo VN-Index lên đỉnh cao nhất từ đầu năm 2023 \n Hai chỉ số thị trường đều đã tăng điểm mạnh trong tuần 10-14/07/2023. Cụ thể, VN-Index vượt ngưỡng 1,150 điểm lần đầu tiên trong năm 2023 khi tăng 2.67% so với tuần trước, lên mức 1,168.4 điểm. Trong khi đó, HNX-Index cũng tăng 1.94%, kết thúc tuần với 230.19 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng 18%, lên gần 891 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng 20%, lên hơn 113 triệu cp/phiên. \n Xét về ảnh hưởng của các cổ phiếu đến chỉ số, BID trở thành “đầu kéo” chính cho VN-Index trong tuần qua khi cổ phiếu này kéo tăng đến gần 3.3 điểm. Một cổ phiếu ngân hàng khác cũng góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần là MBB (HM:MBB) đã giúp chỉ số tăng gần 1.1 điểm. \n Mặt khác, vẫn có một vài cổ phiếu thuộc nhóm ngân hàng có những biểu hiện tiêu cực như STB (HM:STB) và LPB (HM:LPB), tuy nhiên, tổng điểm kéo giảm vỏn vẹn 0.45 điểm. \n Thông tin đáng chú ý của ngành ngân hàng trong tuần qua là việc Ngân hàng Nhà nước (NHNN) ngày 10/07 đã điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2023 cho các tổ chức tín dụng với mức giao toàn hệ thống khoảng 14%. \n Chính phủ cũng đã có yêu cầu tiếp tục giảm lãi suất cho vay ít nhất 1.5%-2% và yêu cầu NHNN tập trung, khẩn trương xử lý các ngân hàng thương mại yếu kém, bảo đảm thanh khoản, an toàn hệ thống và chú trọng xử lý nợ xấu. \n *Ngân hàng Nhà nước điều chỉnh chỉ tiêu tăng trưởng tín dụng cả năm 2023 ở mức 14% \n *Chính phủ yêu cầu NHNN tìm giải pháp để giảm mặt bằng lãi suất cho vay từ 1.5-2% \n Không chỉ nhóm ngân hàng, nhóm cổ phiếu “họ Vingroup” cũng đã có một tuần ảnh hưởng tích cực lên chỉ số khi hai cổ phiếu VHM (HM:VHM) và VIC (HM:VIC) đều góp mặt trong 10 cổ phiếu tích cực nhất. Tổng cộng, 2 cổ phiếu này đã giúp chỉ số tăng hơn 3.9 điểm, trong đó VHM kéo tăng gần 2.7 điểm, cao nhất nhóm và cao thứ hai cả sàn HOSE. \n Đà tăng của VHM diễn ra trong bối cảnh công ty con - CTCP Phát triển Thành Phố Xanh được công bố là nhà đầu tư duy nhất đăng ký thực hiện dự án khu đô thị mới Hậu Nghĩa - Đức Hòa, có diện tích khoảng 197.2 ha, tọa lạc tại thị trấn Hậu Nghĩa, xã Đức Lập Thượng và xã Tân Mỹ, huyện Đức Hòa, tỉnh Long An. Tổng mức đầu tư trên 28 ngàn tỷ đồng. \n Ngay sau đó, UBND Thành phố Hải Phòng chấp thuận VHM là nhà đầu tư dự án khu đô thị mới hơn 23 ngàn tỷ đồng tại khu vực quận Dương Kinh và huyện Kiến Thụy. Dự án có tổng diện tích đất dự kiến thực hiện dự án khoảng 240.6 ha. Trong đó, diện tích đất thuộc quận Dương Kinh khoảng 107.3 ha, diện tích đất thuộc huyện Kiến Thụy khoảng 133.3 ha. \n *Công ty con của VHM đăng ký làm khu đô thị hơn 28 ngàn tỷ tại Long An \n *Sau dự án tỷ đô ở Long An, VHM sắp làm khu đô thị hơn 23 ngàn tỷ tại Hải Phòng \n Ngoài ra, dẫn dắt đà tăng của VN-Index trong tuần qua còn có nhóm cổ phiếu đầu ngành như thực phẩm - đồ uống (MSN (HM:MSN), VNM (HM:VNM)); bán lẻ (MWG (HM:MWG), FPT (HM:FPT)); dầu khí (GAS (HM:GAS)), chứng khoán (SSI (HM:SSI)). Tính chung 6 cổ phiếu kể trên đã kéo tăng chỉ số gần 7 điểm, trong MSN là cổ phiếu kéo tăng điểm lớn thứ 3 cả sàn với gần 2.4 điểm. \n *GAS bắt tay AES làm dự án tỷ đô kho cảng LNG Sơn Mỹ \n *Một công ty chứng khoán bị khiển trách do sửa lỗi giao dịch \n Rổ VN30 ghi nhận sắc xanh tích cực khi chỉ có duy nhất 1 mã kéo giảm là STB với gần 1.2 điểm. Đối trọng lại, dẫn đầu nhóm kéo tăng là hai cổ phiếu MWG và MSN với giá trị khoảng 4.7 điểm mỗi mã. Xếp thứ 3 là FPT giúp kéo tăng hơn 3 điểm. \n *MWG: Quỹ ngoại Singapore và Thành viên HĐQT cùng thoái bớt vốn \n *Động lực nào giúp lãi ròng nửa đầu năm FPT tăng 21%, vượt 3,000 tỷ? \n *Giá cổ phiếu FPT lập đỉnh mới trong năm, Phó Chủ tịch đăng ký bán 4 triệu cp \n Đối với HNX-Index, góp công lớn nhất và là đầu kéo của chỉ số trong tuần chính là cổ phiếu  SHS  (HN:SHS) khi kéo tăng 0.6 điểm, xếp sau là IDC (HN:IDC) với hơn 0.4 điểm. Ở phía ngược lại, KSV (HN:KSV) ảnh hưởng tiêu cực nhất nhưng chỉ kéo giảm gần 0.3 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu STB (Sacombank) tuần tới ra sao?",
      "time": "15 thg 7, 2023",
      "posted_date": "Ngày đăng 19:22 15/07/2023",
      "main_content": "3 tuần gần nhất, sau Chứng khoán VIX (HM:VIX), VNDirect, đến lượt cổ phiếu STB (Sacombank (HM:STB)) dính tin đồn và xuất hiện phiên giảm giá mạnh. Nhà đầu tư hành động thế nào trong tuần giao dịch tới đây? Cổ phiếu STB﻿ của Sacombank kết phiên 14/7 giảm mạnh nhất nhóm VN30 (-3,3%) về mốc 29.000 đồng/cp. Đáng chú ý, áp lực bán gia tăng trong phiên chiều (sau khi xuất hiện tin đồn) có thời điểm khiến mã giảm sàn về 27.900 đồng. \n 76 triệu cổ phiếu STB đã được sang tay phiên này - mức cao nhất từ cuối tháng 3/2021; giá trị giao dịch tương ứng đạt 2.190 tỷ đồng - chiếm 46% giá trị giao dịch của nhóm ngân hàng. Gần 66% lượng giao dịch phiên này đến từ phía bán ra chủ động. \n Khối ngoại xả ròng gần 9,4 triệu cổ phiếu STB (giá trị 272 tỷ đồng). 1 tháng trở lại đây, nhóm này đã chốt lời 27 triệu đơn vị, thu về khoảng 800 tỷ đồng. \n Theo quan sát, dòng tiền lớn bắt đầu giảm vị thế ở cổ phiếu Sacombank; giao dịch gia tăng ở nhóm nhà đầu tư nhỏ lẻ. Gần 12.000 lệnh đặt bán đã được ghi nhận trong phiên 14/7 - tương ứng khối lượng đặt bán gần 130 triệu cổ phiếu). \n  \n Chia sẻ với nhà đầu tư về phiên 14/7, ông Nguyễn Đức Nhân – Giám đốc Trung tâm kinh doanh - CTCP Chứng khoán KB Việt Nam (KBSV) đánh giá, diễn biến giảm điểm của cổ phiếu STB tác động đến tâm lý nhà đầu tư trong phiên chiều thứ Sáu song không ảnh hưởng quá tiêu cực đến các chỉ số thị trường. \n  \n Câu chuyện của những tin đồn\nNhìn lại một số diễn biến ở nhóm cổ phiếu chứng khoán - ngân hàng 3 tuần gần nhất có thể thấy: \n - Tuần giao dịch từ 26 - 30/6, thị trường chứng khoán giảm 12 điểm về mức 1.120. Phiên 26/6, cổ phiếu VIX (Chứng khoán VIX) bất ngờ bị bán mạnh 5,7% về mức 11.500 đồng, khớp lệnh đột biến gần 68,6 triệu đơn vị. Sau đó 3 phiên, mã này bắt đầu hồi phục. \n  \n - Tuần giao dịch từ 3 - 7/7, VN-Index tăng 18 điểm lên mức 1.138. Phiên 6/7, cổ phiếu VND (HM:VND) (Chứng khoán VNDirect) bị bán về mức cận sàn 17.950 đồng/cp; gần 106 triệu cổ phiếu đã được sang tay. \n  \n - Sang tuần giao dịch 10 - 14/7, VN-Index tăng 30 điểm lên sát mốc 1.170. Tin đồn﻿ lại xuất hiện ở cổ phiếu STB (Sacombank). \n Từ hiện tượng diễn ra ở VIX, VND và STB, có thể thấy dòng tài chính ngân hàng bắt đầu suy yếu và ít có khả năng tạo đột biến trong ngắn hạn (song vẫn có ngoại lệ). \n Ông Nguyễn Đức Nhân cho rằng, vận động của VIX và VND trong những tuần trước đó khả năng sẽ lặp lại ở cổ phiếu STB tuần tới dây (từ 17 - 21/7). Dù giá khó giảm sâu song các cổ phiếu này vẫn cần thêm từ 2 - 3 tuần tích lũy để duy trì xu hướng đi lên trong trung dài hạn. \n \"Khi phân lớp cổ phiếu này điều chỉnh sẽ có phân lớp cổ phiếu khác gối lên; phiên giảm giá của cổ phiếu STB ngày 14/7 có thể không đáng lo ngại\", chuyên gia KBSV đánh giá. \n Xem thêm: Cổ phiếu STB (Sacombank) và 1 tháng chốt lời của khối ngoại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định cổ phiếu Sacombank (STB) tuần tới: Giũ cung tìm điểm cân bằng?",
      "time": "15 thg 7, 2023",
      "posted_date": "Ngày đăng 19:22 15/07/2023",
      "main_content": "3 tuần gần nhất, sau Chứng khoán VIX (HM:VIX), VNDirect, đến lượt cổ phiếu STB (Sacombank (HM:STB)) dính tin đồn và xuất hiện phiên giảm giá mạnh. Nhà đầu tư hành động thế nào trong tuần giao dịch tới đây? Cổ phiếu STB﻿ của Sacombank kết phiên 14/7 giảm mạnh nhất nhóm VN30 (-3,3%) về mốc 29.000 đồng/cp. Đáng chú ý, áp lực bán gia tăng trong phiên chiều (sau khi xuất hiện tin đồn) có thời điểm khiến mã giảm sàn về 27.900 đồng. \n 76 triệu cổ phiếu STB đã được sang tay phiên này - mức cao nhất từ cuối tháng 3/2021; giá trị giao dịch tương ứng đạt 2.190 tỷ đồng - chiếm 46% giá trị giao dịch của nhóm ngân hàng. Gần 66% lượng giao dịch phiên này đến từ phía bán ra chủ động. \n Khối ngoại xả ròng gần 9,4 triệu cổ phiếu STB (giá trị 272 tỷ đồng). 1 tháng trở lại đây, nhóm này đã chốt lời 27 triệu đơn vị, thu về khoảng 800 tỷ đồng. \n Theo quan sát, dòng tiền lớn bắt đầu giảm vị thế ở cổ phiếu Sacombank; giao dịch gia tăng ở nhóm nhà đầu tư nhỏ lẻ. Gần 12.000 lệnh đặt bán đã được ghi nhận trong phiên 14/7 - tương ứng khối lượng đặt bán gần 130 triệu cổ phiếu). \n  \n Chia sẻ với nhà đầu tư về phiên 14/7, ông Nguyễn Đức Nhân – Giám đốc Trung tâm kinh doanh - CTCP Chứng khoán KB Việt Nam (KBSV) đánh giá, diễn biến giảm điểm của cổ phiếu STB tác động đến tâm lý nhà đầu tư trong phiên chiều thứ Sáu song không ảnh hưởng quá tiêu cực đến các chỉ số thị trường. \n  \n Câu chuyện của những tin đồn\nNhìn lại một số diễn biến ở nhóm cổ phiếu chứng khoán - ngân hàng 3 tuần gần nhất có thể thấy: \n - Tuần giao dịch từ 26 - 30/6, thị trường chứng khoán giảm 12 điểm về mức 1.120. Phiên 26/6, cổ phiếu VIX (Chứng khoán VIX) bất ngờ bị bán mạnh 5,7% về mức 11.500 đồng, khớp lệnh đột biến gần 68,6 triệu đơn vị. Sau đó 3 phiên, mã này bắt đầu hồi phục. \n  \n - Tuần giao dịch từ 3 - 7/7, VN-Index tăng 18 điểm lên mức 1.138. Phiên 6/7, cổ phiếu VND (HM:VND) (Chứng khoán VNDirect) bị bán về mức cận sàn 17.950 đồng/cp; gần 106 triệu cổ phiếu đã được sang tay. \n  \n - Sang tuần giao dịch 10 - 14/7, VN-Index tăng 30 điểm lên sát mốc 1.170. Tin đồn﻿ lại xuất hiện ở cổ phiếu STB (Sacombank). \n Từ hiện tượng diễn ra ở VIX, VND và STB, có thể thấy dòng tài chính ngân hàng bắt đầu suy yếu và ít có khả năng tạo đột biến trong ngắn hạn (song vẫn có ngoại lệ). \n Ông Nguyễn Đức Nhân cho rằng, vận động của VIX và VND trong những tuần trước đó khả năng sẽ lặp lại ở cổ phiếu STB tuần tới dây (từ 17 - 21/7). Dù giá khó giảm sâu song các cổ phiếu này vẫn cần thêm từ 2 - 3 tuần tích lũy để duy trì xu hướng đi lên trong trung dài hạn. \n \"Khi phân lớp cổ phiếu này điều chỉnh sẽ có phân lớp cổ phiếu khác gối lên; phiên giảm giá của cổ phiếu STB ngày 14/7 có thể không đáng lo ngại\", chuyên gia KBSV đánh giá. \n Xem thêm: Cổ phiếu STB (Sacombank) và 1 tháng chốt lời của khối ngoại \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu STB (Sacombank) và 1 tháng chốt lời của khối ngoại",
      "time": "15 thg 7, 2023",
      "posted_date": "Ngày đăng 14:08 15/07/2023",
      "main_content": "Trong phiên 14/7, 12.000 lệnh bán đã được ghi nhận ở cổ phiếu STB (Sacombank (HM:STB)); khối lượng đặt bán gần 130 triệu cổ phiếu. Cổ phiếu ngân hàng khép lại phiên cuối tuần với những pha đảo chiều đầy bất ngờ. Từ sắc xanh chiếm ưu trong phiên sáng, nhóm kết phiên với 13 mã giảm và chỉ 9 mã tăng. \n PGB﻿ của PGBank (+2,4%), HDB﻿ của HDBank (HM:HDB) (+1,6%), MBB (HM:MBB) (+1,6%) là các cổ phiếu tích cực nhất; VCB (HM:VCB) được kéo trở lại tham chiếu nhờ lệnh mua lớn phiên ATC qua đó giúp VN-Index có được trạng thái cân bằng. \n Tương tự, cổ phiếu HDB bất ngờ đảo chiềutừ giảm nhẹ sang tăng 1,6%. \n Trong ngày giao dịch không hưởng quyền trả cổ tức bằng cổ phiếu tỷ lệ 15%, MBB﻿ là cổ phiếu duy nhất tăng trong toàn phiên. \n Cổ phiếu PGB có phiên thứ 3 liên tiếp kể từ phiên giao dịch thỏa thuận đột biến ngày 11/7 với hơn 50% khối lượng lưu hành được sang tay. \n Ở chiều ngược lại, STB của Sacombank là tâm điểm thị trường khi giảm 3,3% về mức 29.000 đồng/cp. Đáng chú ý, áp lực bán gia tăng trong phiên chiều (sau khi xuất hiện tin đồn) có thời điểm kéo STB về mức giá sàn 27.900 đồng. \n  \n  \n Phiên 14/7, cổ phiếu STB ghi nhận 76 triệu đơn vị được sang tay - gấp 7 lần phiên trước đó (cao nhất từ cuối tháng 3/2021); giá trị giao dịch tương ứng đạt 2.190 tỷ đồng - chiếm 46% giá trị giao dịch của nhóm ngân hàng và bằng 10,3% tổng giá trị giao dịch trên sàn HOSE. \n Gần 66% lượng giao dịch cổ phiếu Sacombank phiên cuối tuần đến từ các giao dịch bán ra chủ động. Khối ngoại xả ròng gần 9,4 triệu cổ phiếu STB (giá trị 272 tỷ đồng). 1 tháng trở lại đây, nhóm này đã chốt lời 27 triệu cổ phiếu STB, thu về khoảng 800 tỷ đồng. \n Trước đó ngày 5/7, nhóm quỹ Dragon Capital đã bán ra 236.500 cổ phiếu STB﻿ giảm lượng cổ phiếu nắm giữ về mức 94.491.000 cổ phiếu (tỷ lệ 4,9997%). Điều này đồng nghĩa Dragon Capital không còn là cổ đông lớn tại Sacombank.﻿ \n Ai đã bán STB phiên 14/7? \n Lượng giao dịch của dòng tiền cá mập chỉ chiếm khoảng 40% giao dịch cổ phiếu STB phiên 14/7 (giảm mạnh so với 1 tháng trước đó). Các nhà đầu tư nhỏ lẻ xuất hiện trở lại với tỷ trọng thanh khoản ở mức 15% trong khi nhóm đầu cơ chiếm khoảng 45%. \n Trong ngày VN-Index thiết lập chuỗi 6 phiên tăng điểm liên tiếp, 34.000 lệnh mua cổ phiếu STB đã được ghi nhận - gấp 7 lần phiên trước đó (khối lượng đặt mua ở mức 110 triệu đơn vị). Ngược lại, phe đặt bán cũng tăng gấp 3,5 lần lên mức 12.000 lệnh (khối lượng đặt bán gần 130 triệu cổ phiếu). Hơn 1 tuần qua, cổ phiếu Sacombank có xu hướng bán nhiều hơn mua khi mã đi ngang vùng 29.000 - 30.000 đồng/cp. \n Cổ phiếu STB tác động ra sao tới tâm lý thị trường, đà giảm có xuất hiện trong những phiên tới,... Chúng tôi sẽ thông tin đến nhà đầu tư và Quý độc giả trong bài viết tiếp theo dưới góc nhìn chuyên gia. \n Xem thêm: Tiền lớn vào  SHB  (HM:SHB), khối ngoại bán ròng 250 triệu cổ phiếu EIB (HM:EIB) sau hơn 6 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn kéo mạnh cổ phiếu VND - HPG, gần 2.200 tỷ đồng được sang tay ở STB",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 00:37 15/07/2023",
      "main_content": "Phiên ATC, các cổ phiếu VCB (HM:VCB), MWG (HM:MWG), VIB (HM:VIB), SAB (HM:SAB), VHM (HM:VHM), VNM (HM:VNM), SSI (HM:SSI),... bất ngờ được cứu giá. Một lực cầu lớn cũng giúp cổ phiếu STB (Sacombank (HM:STB)) thoát cảnh giảm sàn. Chỉ trong 14 phút giao dịch cuối phiên khớp lệnh, VN-Index đã tăng 10 điểm từ mức 1.156,3 điểm. Nhịp hồi cuối phiên của hàng loạt VN30 như VCB﻿, MWG﻿, VIB﻿, SAB﻿, VHM﻿, VNM﻿, SSI﻿,... (được kéo xanh trở lại sau ATC) là nhân tố chính giúp thị trường chứng khoán nối dài chuỗi tăng điểm sang phiên thứ 6 liên tiếp. \n Sau phiên mở Gap ngày 10/7, kết tuần giao dịch, chỉ số đại diện sàn HOSE tăng 30 điểm lên mức 1.168,4 điểm. \n  \n  \n Thanh khoản trên cả 3 sàn tăng lên mức 23.500 tỷ đồng; 1,2 tỷ cổ phiếu đã được các nhóm đầu tư sang tay. \n Cổ phiếu FPT﻿, VJC﻿ tăng hơn 3%, cùng với HPG﻿ trở thành 3 mã tác động tích cực nhất thị trường. \n Dòng tiền vào nhóm ngân hàng tăng đột biến và cùng với bất động sản là 2 nhóm được giao dịch nhiều nhất phiên (lần lượt 4.700 tỷ và 4.760 tỷ đồng). \n Cổ phiếu STB﻿ (Sacombank) là tâm điểm giao dịch khi giảm 3,3% về mức 29.000 đồng/cp; khớp lệnh đột biến 74 triệu đơn vị - giá trị tương ứng 2.150 tỷ đồng. \n Diễn biến bất thường của STB diễn ra khi một số tin đồn xuất hiện; có thời điểm mã bị kéo về mức giá sàn 27.900 đồng. 65% lượng giao dịch phiên này được thực hiện bởi phe bán chủ động; khối ngoại xả ròng 9,4 triệu đơn vị - mạnh nhất thị trường. \n  \n  \n Ở nhóm chứng khoán, VIX (HM:VIX) được giữ giá trước khi tăng kịch trần cuối phiên. VND (HM:VND) có nhịp bứt lên (+3,1%) sau phiên giảm cận sàn ngày 6/7. Các mã FTS (HM:FTS), VCI (HM:VCI), BSI, BVS (HN:BVS), SSI,  SHS  (HN:SHS) cũng đóng cửa trong sắc xanh. \n Họ dầu khí ngoại trừ PVB còn tăng nhẹ, những cổ phiếu đáng chú ý như PVD (HM:PVD), PDH, PLX (HM:PLX), BSR (HN:BSR) đều giảm trong khi PVS (HN:PVS), PVC (HN:PVC), OIL (HN:OIL) đứng tham chiếu. \n Nhóm thép giao dịch tích cực với đà tăng của HPG (HM:HPG), HSG (HM:HSG), VGS, TVN (HN:TVN), TLH cùng sắc tím của POM (HM:POM). \n Nhóm bất động sản phân hóa trở lại song HDC (HM:HDC) vẫn tăng hết biên độ; cổ phiếu NLG (HM:NLG) của Nam Long cũng được kéo cận trần. Cuối phiên, APS giữ được giá tham chiếu trong khi IDJ và API giảm lần lượt 1,8% và 3,2%. \n  \n  \n Trong khi đó, cổ phiếu HPG được gom trở lại gần 1,9 triệu đơn vị sau phiên hồi phục; các mã HDB (HM:HDB), KBC (HM:KBC), SSI, VHM, VND cũng được mua từ 0,9 - 1,5 triệu cổ phiếu. \n Xem thêm: Cập nhật kết quả kinh doanh quý 2/2023: VNM, PDR (HM:PDR), POW, BSR, CTR (HM:CTR), PVN, HNB, CTF, CMC (HM:CMG) \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/07/2023: Duy trì triển vọng tích cực",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 00:26 15/07/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/07/2023: Duy trì triển vọng tích cực \n Dòng tiền quay trở lại mạnh và lan tỏa sắc xanh trên hầu hết các nhóm ngành khi thị trường liên tục tiếp nhận nhiều thông tin hỗ trợ trong nước và trên thế giới. Tuy nhiên, áp lực bán mạnh từ khối ngoại vẫn còn khá lớn sẽ gây cản trở chính đến đà tăng của chỉ số trong thời gian tới.;p \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/07/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 2.98 điểm, lên mức 1,168.4 điểm; HNX-Index tăng 0.22 điểm, kết phiên lên mức 230.19 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 30.33 điểm (+2.67%), HNX-Index tăng 4.37 điểm (+1.94%). \n Thị trường chứng khoán có tuần giao dịch đầy khởi sắc với chuỗi tăng phiên thứ 5 liên tiếp và khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy tâm lý tích cực của nhà đầu tư. Kết tuần, VN-Index tăng 2.98 điểm, tương đương tăng 0.26%. \n Xét theo mức độ đóng góp, STB (HM:STB), BID (HM:BID) và PLX (HM:PLX) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng STB đã lấy đi gần 0.5 điểm của chỉ số này. Ở chiều ngược lại, FPT (HM:FPT), HPG (HM:HPG) và VJC (HM:VJC) là những mã có tác động tích cực nhất. Tính riêng FPT đã bù lại gần 1 điểm cho chỉ số. \n Phó Thủ tướng Lê Minh Khái vừa ký văn bản số 639/TTg-KTTH chỉ đạo các bộ, cơ quan xem xét, xử lý các kiến nghị của Hiệp hội Chế biến và Xuất khẩu thủy sản (VASEP) theo đúng quy định, báo cáo Thủ tướng kết quả xử lý trước 25/07. Cụ thể, Phó Thủ tướng yêu cầu Ngân hàng Nhà nước chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển Nông thôn và các bộ, cơ quan liên quan xem xét, xử lý kiến nghị về việc điều chỉnh lãi suất cho vay, cấp tín dụng, cơ cấu lại nợ theo đúng quy định (tại Nghị quyết số 88/NQ-CP); gói tín dụng 10,000 tỷ đồng để hỗ trợ cho doanh nghiệp ngành sản xuất, chế biến lâm sản và thủy sản theo đúng chỉ đạo của Thủ tướng. Nhóm ngành thủy sản nằm trong các nhóm ngành giao dịch tích cực nhất trên thị trường trong phiên giao dịch ngày 14/07/2023. Tiêu biểu là các mã cổ phiếu đầu ngành có mức tăng ấn tượng như IDI tăng 2.51%, FMC tăng 1.5%, CMX (HM:CMX) tăng 1.42%,… \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 800 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 871 tỷ đồng trên sàn HOSE và mua ròng gần 46 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DC4 \n DC4 tăng 27.36%: DC4 có tuần giao dịch đầy tích cực với mức tăng ấn tượng 27.36%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với các mẫu hình nến White Marubozu và Rising Window. Ngoài ra, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy cổ phiếu này đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là CTF \n CTF giảm 16.9%: CTF có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Falling Window và Black Marubozu liên tiếp. Ngoài ra, khối lượng giao dịch duy trì ở mức cao cho thấy áp lực bán khá mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Sacombank (STB) bất ngờ giảm sàn",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 21:36 14/07/2023",
      "main_content": "Gần 70 triệu cổ phiếu STB của ngân hàng Sacombank (HM:STB) đã được sang tay, hơn 75% trong số này là bán ra chủ động (2,2 triệu cổ phiếu được khớp lệnh ở mức giá sàn). Mở đầu phiên giao dịch sáng ngày 14/7, VN-Index tiếp nối đà tăng với sự dẫn dắt của nhóm VN30. Tâm lý hưng phấn của nhà đầu tư thể hiện khá rõ trong buổi sáng khi thanh khoản toàn thị trường đạt hơn 1.000 tỷ đồng chỉ trong vòng 30 phút đầu. \n Tại nhóm ngân hàng, dòng tiền phân hóa khá đều với những sắc xanh đỏ đan xen. MBB (HM:MBB), CTG (HM:CTG), VCB (HM:VCB) là những mã tiêu biểu giữ được sắc xanh, tuy nhiên mức tăng, giao động từ 1% - 2%. Ở chiều ngược lại, TCB (HM:TCB), VPB (HM:VPB), VIB (HM:VIB) là các mã chìm trong sắc đỏ. \n Tuy nhiên, sang phiên chiều, cổ phiếu ngân hàng bất ngờ chuyển đỏ hàng loạt với chỉ 3 mã tăng (EIB (HM:EIB), MBB, HDB (HM:HDB)), 5 mã đứng tham chiếu (SGB, NVB (HN:NVB), NAB, ABB, PGB) và 19 mã giảm giá tại thời điểm 14h27. \n Đáng chú ý, cổ phiếu STB của Ngân hàng TMCP Sài Gòn Thương tín (Sacombank) có thời điểm giảm sàn về 27.900 đồng/cổ phiếu. \n Gần 70 triệu cổ phiếu STB đã được sang tay, hơn 75% trong số này là bán ra chủ động (2,2 triệu cổ phiếu được khớp lệnh ở mức giá sàn). \n ]]> \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực bán lớn sau 14h, cổ phiếu ngân hàng bị xả mạnh",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 21:24 14/07/2023",
      "main_content": "Đà giảm chỉ thực sự nới rộng sau khi cổ phiếu STB (HM:STB) bị ép về giá sàn với hơn 65 triệu cổ phiếu được sang tay. 14h23: \n VN-Index và các chỉ số chuyển đỏ sau mở cửa phiên chiều. ﻿Tuy nhiên, đà giảm chỉ thực sự nới rộng sau khi cổ phiếu STB bị ép về giá sàn với hơn 65 triệu đơn vị được sang tay. Các mã OCB, LPB (HM:LPB), CTG (HM:CTG),  SHB  (HM:SHB), VPB (HM:VPB) đang giảm từ 1 - 2 điểm. \n VN-Index có thời điểm mất mốc 1.160 trước khi được kéo trở lại.﻿ \n Phiên sáng﻿: \n Kết phiên giao dịch sáng 14/7, thị trường chứng khoán rung lắc hẹp vùng 1.165 - 1.170 điểm. Dù vậy, sắc xanh vẫn được ghi nhận ở cả 3 chỉ số. VN-Index bước vào giờ nghỉ tăng 2,77 điểm lên mức 1.168. \n Thanh khoản trên cả 3 sàn giảm còn 9.000 tỷ đồng. \n Dòng tiền vào các nhóm thép, hóa chất, dầu khí, chứng khoán và thực phẩm đồ uống giảm mạnh. Bất động sản, ngân hàng là 2 nhóm lớn ghi nhận giá trị giao dịch gia tăng (chiếm 34% tổng giá trị giao dịch toàn thị trường).﻿ \n Rổ VN30 phân hóa với 11 mã tăng và 13 mã giảm. FPT (HM:FPT) là gương mặt đáng chú ý nhất với mức tăng 3% lên 78.100 đồng/cp.﻿ \n Ghi nhận 6 tháng đầu năm, Tập đoàn FPT﻿ ước đạt doanh thu 24.166 tỷ - tăng gần 22% so với cùng kỳ; lợi nhuận ròng khoảng 3.003 tỷ - tăng gần 21% YoY. \n MBB﻿ trong ngày trả cổ tức bằng cổ phiếu tỷ lệ 15% đang tăng 2,2% lên 18.750 đồng/cp (cao nhất 10 tháng). ﻿ \n Ở chiều ngược lại, MWG (HM:MWG), VNM (HM:VNM), STB cùng giảm giá song không quá 1%. \n Không có nhóm ngành nào thực sự nổi bật phiên sáng nay. Các nhóm ngân hàng - bất động sản - chứng khoán chỉ làm tốt vai trò trụ đỡ. Các nhóm thép, hạ tầng - xây dựng cũng giao dịch thận trọng với sắc xanh ghi nhận ở một số mã như HSG (HM:HSG), NKG (HM:NKG), VCG (HM:VCG), FCN (HM:FCN), CTD (HM:CTD),... \n Sáng nay, cổ phiếu VIX (HM:VIX) tăng gần 4%; VND﻿ vượt trở lại mốc 18.000 đồng (+3,1%); cổ phiếu NLG (HM:NLG) - DPG tiếp tục tăng mạnh (+3,6% và 2,8%) sau phiên trần trước đó. POM (HM:POM) của Pomina trong ngày tổ chức ĐHCĐ thường niên cũng được kéo hết biên độ.﻿ \n Ông lớn HPG﻿ tiếp tục trạng thái tích lũy quanh vùng 17.x đồng và dòng tiền lớn vẫn chưa rút đi.﻿ \n Bộ 3 APEC Group﻿ sau phiên phân hóa trước đó đã đồng thuận trở lại theo chiều giảm. Kết phiên sáng, APS giảm 1,6%, API và IDJ giảm lần lượt 3,2 và 3,6%.﻿ \n Khối ngoại giao dịch thận trọng khi mua vào gần 57 tỷ trên sàn HOSE, 18 tỷ trên HNX trong khi xả bán gần 11 tỷ trên UPCoM. VPB là cổ phiếu duy nhất bị bán trên mức 1 triệu đơn vị. Ở chiều mua, SSI (HM:SSI), KBC (HM:KBC), VND (HM:VND), NLG được gon từ 0,5 - 0,7 triệu cổ phiếu mỗi mã.﻿ \n Xem thêm: Cập nhật kết quả kinh doanh quý 2/2023: VNM, PDR (HM:PDR), POW (HM:POW), BSR (HN:BSR), CTR (HM:CTR), PVN, HNB, CTF, CMC (HM:CMG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]