[
   {
      "title": "Vn-Index ì ạch ngược xu hướng tăng chứng khoán thế giới - Điều gì đang xảy ra với cổ phiếu ngân hàng?",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 22:16 30/11/2023",
      "main_content": "Chiếm 30% vốn hóa toán thị trường, đà giảm của nhóm ngân hàng trong 3 tháng trở lại đây khiến Vn-Index khó mà hồi phục mặc dù tỷ giá đã hạ nhiệt, Ngân hàng Nhà nước bơm tiền trở lại. Nhóm ngân hàng 9 tháng đầu năm đã có nhịp tăng 21% khi hòa cùng đà tăng của thị trường chung và kỳ vọng thông tư 10 ban hành sửa đổi thông tư 06 sẽ thúc đẩy tín dụng gia tăng. Tuy nhiên từ nửa cuối tháng 8 đến hiện tại, nhóm ngân hàng đã giảm 18.2%. Với vốn hóa đạt gần 1,7 triệu tỷ, chiếm 30% vốn hóa toàn thị trường, đà giảm của nhóm ngân hàng tác động không nhỏ đến chỉ số Vn-Index. \n  \n  \n Thứ 1: Kỳ vọng kết quả kinh doanh không quả quan bởi: \n - Tăng trưởng tín dụng thấp: Vào cuối Q3/23, tăng trưởng tín dụng toàn hệ thống tăng 7,0% sv đầu năm - thấp hơn nhiều sv mức tăng trưởng tín dụng hệ thống 11,0% sv đầu năm vào cuối Q3/22. Tăng trưởng tín dụng yếu là kết quả của (1) nhu cầu tín dụng yếu do nền kinh tế vẫn chưa thực sự hồi phục và (2) khẩu vị rủi ro cho vay của các ngân hàng này thấp. \n  \n  \n Trong số các NHTMCP vốn hóa vừa và lớn, chỉ có STB (HM:STB), VIB (HM:VIB) và CTG (HM:CTG) là có khả năng duy trì NIM ổn định hoặc cao hơn svck. Đặc biệt, VIB và CTG đã tận dụng việc cho vay liên ngân hàng với tỷ trọng cao svck (các ngân hàng đã có tỷ lệ này thấp nhất kể từ 2022) trong cơ cấu nguồn vốn để giảm chi phí vốn (COF). Với STB, không còn áp lực từ lãi dự thu đã thúc đẩy NIM tăng trưởng mạnh mẽ trong năm 2023. Trong khi đó, NIM của các NH có tỷ trọng sở hữu trái phiếu doanh nghiệp cao tiếp tục giảm nhiều nhất. \n  \n  \n Tỷ lệ nợ xấu (NPL) của top 25 ngân hàng niêm yết lớn nhất tiếp tục duy trì xu hướng tăng lên 2,24% tại cuối Q3/23 - mức cao nhất kể từ năm 2017. \n  \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giảm hơn 8 điểm, VN-Index lại vỡ mốc 1.100, khối ngoại bán ròng trên diện rộng",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 22:19 30/11/2023",
      "main_content": "Đà giảm điểm của VN-Index được nới rộng trong phiên ATC. Nhiều cổ phiếu tăng giá tích cực trong phiên sáng đóng cửa chuyển đỏ. 15h: Kết phiên giao dịch, VN-Index giảm 8,7 điểm còn 1.094 điểm qua đó mất mốc 1.100; toàn bộ áp lực điều chỉnh đều đến từ nhóm VN30. \n Thanh khoản trên 3 sàn đạt 17.000 tỷ đồng. \n Khối ngoại tăng lực bán ròng trên sàn HOSE lên mức 395 tỷ đồng. Lực bán ròng cũng tăng đột biến trên sàn HNX với hơn 91 tỷ và 22,5 tỷ trên sàn UPCoM. \n Trên sàn HOSE, ngoại trừ cổ phiếu HAG (HM:HAG), đa số các mã trong Top 10 mua ròng đều đóng cửa trong sắc xanh như DCM (HM:DCM), DXG (HM:DXG), PVT (HM:PVT), DBC (HM:DBC), VHM (HM:VHM), NKG (HM:NKG). Ngược lại, \n Top 10 mã bị bán ròng mạnh nhất sàn (ngoại trừ CTG (HM:CTG) đứng tham chiếu) đều đóng cửa giảm giá trong đó HPG (HM:HPG) (-1,7%), STB (HM:STB) (-1,1%), SSI (HM:SSI) (-1%). \n 14h15: Lực bán gia tăng sau 13h45 khiến thị trường quay đầu giảm điểm. Rổ VN30 chỉ còn 5 mã tăng giá nhẹ như GVR (HM:GVR), TPB (HM:TPB), SSI, ACB (HM:ACB), FPT (HM:FPT). Chiều ngược lại, các mã họ Vin và nhóm ngân hàng đang giao dịch trong sắc đỏ. \n Các nhóm tích cực trong phiên sáng như chứng khoán, bất động sản bị phân hóa rõ nét. \n Xem thêm: Tập đoàn FLC (HM:FLC) bị thu hồi \"chiếc cổng chào\" 2.300 tỷ đồng tại Thanh Hóa \n 11h30: Kết phiên sáng, VN-Index tăng nhẹ ngay sát tham chiếu 1.103 điểm. Thị trường bước vào giờ nghỉ với sự cân bằng trên các bảng điện tử. \n Rổ VN30 có 14 mã giảm và 12 mã tăng; biến động các cổ phiếu chủ yếu dưới 1%. \n Chứng khoán và bất động sản giao dịch khả quan hơn phần còn lại của thị trường. Dù vậy, tín hiệu điều chỉnh của NVL (HM:NVL), VHM, VRE (HM:VRE); một số mã ngân hàng, dầu khí, thép đang khiến chỉ số chưa thể bứt mạnh. \n Khối ngoại giao dịch thận trọng song vẫn rút thêm 139 tỷ đồng khỏi sàn HOSE và 12 tỷ trên sàn UPCoM. Tâm điểm bán ròng xuất hiện ở nhiều mã ngân hàng. \n Top 10 cổ phiếu bán ròng của khối ngoại phiên sáng 30/11 \n 11h05: Lực bán gia tăng sau 10h30, đặc biệt tại nhóm VN30 khiến đà tăng của VN-Index thu hẹp về sát tham chiếu. Tâm điểm lúc này vẫn tập trung ở một số mã đầu cơ trong đó có ITA (HM:ITA) tăng trần, HQC có thời điểm xuất hiện sắc tím. \n Sắc xanh hiện diện ở hầu hết các nhóm ngành chính như chứng khoán, bất động sản, bán lẻ, sản xuất. Tuy nhiên, tình trạng phân hóa cũng bắt đầu diễn ra. \n Xem thêm: Cổ phiếu 1 thành viên nhà Gelex (GEX (HM:GEX)) hướng lên vùng đỉnh, đang vận hành 12 KCN tiềm năng \n 9h45: Thị trường chứng khoán tăng nhẹ ngay đầu phiên giao dịch với việc sắc xanh chiếm ưu thế trên sàn HOSE. Tuy vậy, áp lực bán vẫn hiện hữu ở một số cổ phiếu vốn hóa lớn như NVL, VHM, MSN (HM:MSN), VJC (HM:VJC), FPT, VNM (HM:VNM),… \n HAG giảm sớm 2% ngay đầu phiên sau khi đã tăng hơn 40% kể từ đầu tháng 11. \n Ngược lại, một cổ phiếu đầu cơ khác là ITA bất ngờ tăng trần lên mức 6.160 đồng/cp; khối lượng giao dịch cũng tăng đột biến với hơn 5 triệu cp - gần gấp đôi toàn phiên trước đó. \n Các nhóm cổ phiếu chứng khoán, ngân hàng, bất động sản, thép, bán lẻ, vận tải kho bãi ghi nhận sắc xanh chiếm ưu thế lớn. Ngược lại, cổ phiếu dầu khí điều chỉnh nhẹ sau phiên đồng khởi giữa tuần. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với khoảng 2.000 tỷ đồng. Dòng tiền vào nhóm trụ tỏ ra yếu ớt. Ngược nhiều, hàng loạt cổ phiếu penny được kéo mạnh. Bên cạnh ITA còn có HQC, PTL, HNG (HM:HNG), DLG, PSH, CRE (HM:CRE),... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu \"đại gia phố núi\" bị đình chỉ giao dịch",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 23:18 30/11/2023",
      "main_content": "Cổ phiếu \"đại gia phố núi\" từng ghi nhận đà tăng 300% trong nhịp thăng hoa của VN-Index đầu năm 2022 trước khi thị giá quay đầu chia 9 lần. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa có quyết định chuyển cổ phiếu CTC của Tập đoàn Hoàng Kim Tây Nguyên sang diện đỉnh chỉ giao dịch, hiệu lực ngày 4/12. \n Nguyên nhân được HOSE đưa ra là CTC tiếp tục vi phạm các quy định về công bố thông tin trên thị trường sau khi đã bị đưa vào diện hạn chế giao dịch (quyết định ngày 5/10/2023). Cụ thể, công ty chậm nộp báo cáo tài chính quý 3/2023. \n Như vậy, 15,8 triệu cổ phiếu đang lưu hành sẽ bị đình chỉ giao dịch. Cổ phiếu kết phiên 24/11 tại 1.400 đồng/cp, tương đương với vốn hóa thị trường 22,1 tỷ đồng. \n CTC niêm yết sàn HNX vào 2008 song gần như trắng thanh khoản nhiều năm. Năm 2021, khối lượng giao dịch bình quân bất ngờ nâng lên vài trăm ngàn đơn vị/phiên, cao nhất đạt gần 5 triệu đơn vị vào 21/3/2021. Thanh khoản tăng đột biến cùng sóng thị trường chung giai doạn 2021 - đầu 2022, CTC phi mã từ quanh 3.000 đồng/cp lên đỉnh gần 12.000 đồng/cp hồi tháng 4/2022, tương ứng gấp 4 lần thị giá. Tuy nhiên với kết quả kinh doanh bết bát củng đà giảm của thị trường chung, từ tăng bằng lần CTC nhanh chóng quay đầu chia 9 lần thị giá, hiện chỉ còn 1.400 đồng/cp. \n CTCP Gia Lai CTC (CTC) có tiền thân là Công ty phát hành phim và chiếu bóng Gia Lai được thành lập vào năm 1978. Sau nhiều giai đoạn phát triển, đến năm 2004, công ty cổ phần hoá, đổi tên thành CTCP Văn hoá du lịch Gia Lai - Gia Lai CTC. \n Các lĩnh vực hoạt động của Hoàng Kim Tây Nguyên bao gồm: Du lịch, lữ hành, nhà hàng, khách sạn, thương mại, nhà sách,... \n Không phải Hoàng Anh Gia Lai (HAG (HM:HAG)), Tập đoàn Hoàng Kim Tây Nguyên (CTC) ở Pleiku mới là chủ sở hữu của nhãn hiệu Phố núi cho lĩnh vực khách sạn, nhà hàng, cà phê, giải khát,... \n Về tình hình kinh doanh, quý 3/2023, CTC lỗ 3,8 tỷ đồng. Theo giải trình, nguyên nhân thua lỗ là do thời gian chờ đấu giá tài sản đã ảnh hưởng lớn đến hoạt động kinh doanh, các thiết bị cũng đã xuống cấp nên doanh thu giảm; kinh doanh bán buôn hàng thương mại không phát sinh trong kỳ. Đây đã là quý lỗ thứ 6 liên tiếp của đơn vị này (từ quý 2/2022). Lỗ lũy kế chưa phân phối tính đến 30/9/2023 trên 38 tỷ đồng. \n Diễn biến liên quan, hồi tháng 11/2022 Tập đoàn Hoàng Kim Tây Nguyên công bố quyết định về việc bị cưỡng chế kê biên, xử lý tài sản đảm bảo. \n Tài sản kê biên lúc đó có: \n 1. Toàn bộ công trình xây dựng gồm Khách sạn Tre Xanh, Tre Xanh Plaza, hầm đậu xe, cổng tường rào và thiết bị đi kèm công trình tại 18 Lê Lai… như số tài sản Agribank vừa thông báo bán đấu giá. \n 2. Ngoài ra, bản kê biên còn viết rõ bao gồm cả “tài sản hình thành trong tương lai” là toàn bộ tài sản được nâng cấp cho nhà hàng Tre Xanh Plaza từ tầng 1 đến tầng 3. \n 3. Đồng thời còn kê biên các tài sản khá có giá trị không thuộc danh mục các tài sản thế chấp nêu trên nhưng thuộc quyền sở hữu, sử dụng của Tập đoàn Hoàng Kim Tây Nguyên nếu có. \n Mới đây Tập đoàn Hoàng Kim Tây Nguyên còn bị cưỡng chế thi hành quyết định hành chính về thuế bằng biện pháp ngừng sử dụng hóa đơn. Nguyên nhân do Hoàng Kim Tây Nguyên nợ thuế hơn 8,5 tỷ đồng quá 90 ngày theo quy định. \n >> Cụm khách sạn nhà hàng của đại gia phố núi lại bị rao bán \n >> 83,1 triệu cổ phiếu  Apax  Holdings (HM:IBC) chính thức “chia tay” sàn HOSE vào ngày 6/12 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 01/12/2023: Sẽ còn rung lắc mạnh",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 00:03 01/12/2023",
      "main_content": "Vietstock - Vietstock Daily 01/12/2023: Sẽ còn rung lắc mạnh \n VN-Index giảm khá tiêu cực vào cuối phiên đồng thời chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. Khối lượng giao dịch vẫn chưa cải thiện trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang hoài nghi về triển vọng sắp tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/11/2023 \n - Các chỉ số chính giảm trong ngày 30/11/2023. Kết phiên, VN-Index giảm 0.79%, về mức 1,094.13 điểm; HNX-Index giảm 0.39%, về mức 226.15 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 660 triệu đơn vị, tăng 17.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 27.73% so với phiên trước, đạt gần 98 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 394 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 91 tỷ đồng. \n - VN-Index mở cửa khá lạc quan khi duy trì sắc xanh ngay từ đầu phiên. Tuy nhiên, sự tích cực chỉ diễn ra trong thời gian ngắn, sau đó chỉ số suy yếu dần đến hết phiên sáng. Đến phiên chiều, VN-Index liên tục tăng giảm trái chiều quanh mức tham chiếu cho đến gần cuối phiên, áp lực bán xuất hiện mạnh mẽ hơn kéo chỉ số giảm sâu nhất trong ngày. Kết phiên, VN-Index giảm 8.67 điểm, tương đương 0.79%. \n - Về mức độ ảnh hưởng, VGC (HN:VGC), GVR (HM:GVR) và SJS (HM:SJS) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 0.5 điểm tăng. Ở chiều ngược lại, MSN (HM:MSN), VIC (HM:VIC) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 11.46 điểm, về mức 1,081.7 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 4 mã tăng, 24 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VRE (HM:VRE) và VJC (HM:VJC) giảm mạnh nhất với mức giảm lần lượt là 4.74% và 4.49%. \n - Kết phiên giao dịch trong ngày 30/11/2023, chỉ số đột ngột giảm khá mạnh vào cuối phiên dẫn đến ảnh hưởng tiêu cực bao trùm toàn bộ nhóm ngành. Đáng chú ý ngành thực phẩm - đồ uống, các mã cổ phiếu đầu ngành đều ghi nhận sự sụt giảm như VNM (HM:VNM) (-1.46%), MSN (-3.82%), SAB (HM:SAB) (-1.81%), … \n VN-Index giảm khá tiêu cực vào cuối phiên đồng thời chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. Khối lượng giao dịch vẫn chưa cải thiện trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang hoài nghi về triển vọng sắp tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có thể cho tín hiệu bán trở lại \n VN-Index giảm khá tiêu cực đồng thời chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. \n Khối lượng giao dịch vẫn chưa cải thiện trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang hoài nghi về triển vọng sắp tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Inverted Hammer chứng tỏ tâm lý nhà đầu tư vẫn khá bi quan. \n Hiện tại, chỉ số vẫn duy trì trên đường SMA 200 ngày và đường Middle của Bollinger Bands. Nếu chỉ số giữ vững trên đường này thì rủi ro sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 30/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index rơi về tham chiếu, cổ phiếu chứng khoán chờ tín hiệu tăng",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 18:09 30/11/2023",
      "main_content": "Các cổ phiếu chứng khoán, bất động sản giao dịch tích cực hơn phần còn lại của thị trường. Dù vậy, áp lực ở NVL (HM:NVL), VHM (HM:VHM), VRE (HM:VRE) cùng một số mã ngân hàng đang khiến chỉ số chưa thể bứt mạnh. 11h30: Kết phiên sáng, VN-Index tăng nhẹ ngay sát tham chiếu 1.103 điểm. Thị trường bước vào giờ nghỉ với sự cân bằng trên các bảng điện tử. \n Rổ VN30 có 14 mã giảm và 12 mã tăng; biến động các cổ phiếu chủ yếu dưới 1%. \n Chứng khoán và bất động sản giao dịch khả quan hơn phần còn lại của thị trường. Dù vậy, tín hiệu điều chỉnh của NVL, VHM, VRE; một số mã ngân hàng, dầu khí, thép đang khiến chỉ số chưa thể bứt mạnh. \n Khối ngoại giao dịch thận trọng song vẫn rút thêm 139 tỷ đồng khỏi sàn HOSE và 12 tỷ trên sàn UPCoM. Tâm điểm bán ròng xuất hiện ở nhiều mã ngân hàng. \n Top 10 cổ phiếu bán ròng của khối ngoại phiên sáng 30/11 \n 11h05: Lực bán gia tăng sau 10h30, đặc biệt tại nhóm VN30 khiến đà tăng của VN-Index thu hẹp về sát tham chiếu. Tâm điểm lúc này vẫn tập trung ở một số mã đầu cơ trong đó có ITA (HM:ITA) tăng trần, HQC có thời điểm xuất hiện sắc tím. \n Sắc xanh hiện diện ở hầu hết các nhóm ngành chính như chứng khoán, bất động sản, bán lẻ, sản xuất. Tuy nhiên, tình trạng phân hóa cũng bắt đầu diễn ra. \n Xem thêm: Cổ phiếu 1 thành viên nhà Gelex (GEX (HM:GEX)) hướng lên vùng đỉnh, đang vận hành 12 KCN tiềm năng \n 9h45: Thị trường chứng khoán tăng nhẹ ngay đầu phiên giao dịch với việc sắc xanh chiếm ưu thế trên sàn HOSE. Tuy vậy, áp lực bán vẫn hiện hữu ở một số cổ phiếu vốn hóa lớn như NVL, VHM, MSN (HM:MSN), VJC (HM:VJC), FPT (HM:FPT), VNM (HM:VNM),… \n HAG (HM:HAG) giảm sớm 2% ngay đầu phiên sau khi đã tăng hơn 40% kể từ đầu tháng 11. \n Ngược lại, một cổ phiếu đầu cơ khác là ITA bất ngờ tăng trần lên mức 6.160 đồng/cp; khối lượng giao dịch cũng tăng đột biến với hơn 5 triệu cp - gần gấp đôi toàn phiên trước đó. \n Các nhóm cổ phiếu chứng khoán, ngân hàng, bất động sản, thép, bán lẻ, vận tải kho bãi ghi nhận sắc xanh chiếm ưu thế lớn. Ngược lại, cổ phiếu dầu khí điều chỉnh nhẹ sau phiên đồng khởi giữa tuần. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với khoảng 2.000 tỷ đồng. Dòng tiền vào nhóm trụ tỏ ra yếu ớt. Ngược nhiều, hàng loạt cổ phiếu penny được kéo mạnh. Bên cạnh ITA còn có HQC, PTL, HNG (HM:HNG), DLG, PSH, CRE (HM:CRE),... \n ProPicks AI đánh giá CVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/11: Áp lực bán vẫn còn",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 19:30 30/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/11: Áp lực bán vẫn còn \n VN-Index và HNX-Index tăng giảm trái chiều kèm theo khối lượng trong phiên sáng vẫn chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/11/2023, VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji cho thấy áp lực bán vẫn còn hiện hữu. \n Ngoài ra, chỉ số tiếp tục test đường Middle trong khi Bollinger Bands đang co thắt lại. Nếu dải này bung nén có thể có biến động lớn xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 30/11/2023, HNX-Index tăng nhẹ với thân nến nhỏ và vượt đường SMA 50 ngày. \n Ngoài ra, chỉ báo ADX nằm dưới mức 20 cho thấy trạng thái không xu hướng. Nhiều khả năng chỉ số sẽ duy trì xu hướng phân hóa, tăng giảm đan xen trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên giao dịch sáng 30/11/2023, giá cổ phiếu HDG giảm nhẹ kèm theo khối lượng có xu hướng giảm trong các phiên gần đây và nằm dưới mức trung bình trong 20 ngày cho thấy nhà đầu tư đang giao dịch khá thận trọng ở cổ phiếu này. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán mạnh nên rủi ro vẫn còn khá cao. \n  \n VGC (HN:VGC) - Tổng Công Ty Viglacera \n Giá cổ phiếu VGC tiếp tục tăng mạnh kèm khối lượng giao dịch bứt phá và vượt mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n Đỉnh cũ tháng 10/2023 (tương đương vùng 53,500-55,500) đang có khả năng sẽ bị phá vỡ trong thời gian tới. Nếu tín hiệu này xuất hiện thì đà tăng sẽ càng được cũng cố. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng nhẹ đầu phiên, dòng tiền kéo mạnh nhóm penny, ITA tăng trần",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 17:14 30/11/2023",
      "main_content": "Dòng tiền vào nhóm trụ tỏ ra yếu ớt trong khi hàng loạt cổ phiếu penny được kéo mạnh ngay sau phiên ATO. 9h45: Thị trường chứng khoán tăng nhẹ ngay đầu phiên giao dịch với việc sắc xanh chiếm ưu thế trên sàn HOSE. Tuy vậy, áp lực bán vẫn hiện hữu ở một số cổ phiếu vốn hóa lớn như NVL (HM:NVL), VHM (HM:VHM), MSN (HM:MSN), VJC (HM:VJC), FPT (HM:FPT), VNM (HM:VNM),… \n HAG (HM:HAG) giảm sớm 2% ngay đầu phiên sau khi đã tăng hơn 40% kể từ đầu tháng 11. \n Ngược lại, một cổ phiếu đầu cơ khác là ITA (HM:ITA) bất ngờ tăng trần lên mức 6.160 đồng/cp; khối lượng giao dịch cũng tăng đột biến với hơn 5 triệu cp - gần gấp đôi toàn phiên trước đó. \n Các nhóm cổ phiếu chứng khoán, ngân hàng, bất động sản, thép, bán lẻ, vận tải kho bãi ghi nhận sắc xanh chiếm ưu thế lớn. Ngược lại, cổ phiếu dầu khí điều chỉnh nhẹ sau phiên đồng khởi giữa tuần. \n Thanh khoản trên cả 3 sàn duy trì mức thấp với khoảng 2.000 tỷ đồng. Dòng tiền vào nhóm trụ tỏ ra yếu ớt. Ngược nhiều, hàng loạt cổ phiếu penny được kéo mạnh. Bên cạnh ITA còn có HQC, PTL, HNG (HM:HNG), DLG, PSH, CRE (HM:CRE),... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 30/11/2023: Giá vàng hạ nhiệt, dầu tăng, USD hồi phục",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 13:22 30/11/2023",
      "main_content": "Giá vàng hôm nay 30/11/2023 trên thị trường thế giới giảm nhẹ nhưng vẫn ngay sát đỉnh cao kỷ lục. Giá xăng dầu thế giới đi lên, còn giá xăng dầu trong nước được dự báo tăng, giảm trái chiều. Giá USD quốc tế có xu hướng hồi phục. Kết thúc phiên giao dịch 29/11, giá vàng miếng 9999 của SJC tại TP.HCM được niêm yết ở mức 72,4 triệu đồng một lượng ở chiều mua vào và 73,6 triệu đồng một lượng ở chiều bán ra. Còn giá vàng miếng 4 số 9 của SJC được niêm yết tại Hà Nội ở chiều mua vào ở mức 72,4 triệu đồng mỗi lượng và ở chiều bán ra là 73,62 triệu đồng một lượng. \n Trong khi giá vàng miếng DOJI tại Hà Nội kết phiên 29/11 ở mức 72,2 triệu đồng mỗi lượng ở chiều mua vào và chiều bán ra là 73,7 triệu đồng/lượng. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 21 giờ 10 phút ngày 29/11 giờ Việt Nam ở mức 2.039,1 USD một ounce. Còn giá vàng kỳ hạn ở mức 2.060,9 USD mỗi ounce. \n Giá vàng hôm nay 30/11 trên thị trường thế giới giảm nhẹ nhưng vẫn ngay sát đỉnh cao kỷ lục. Giá vàng thế giới bớt nóng khi đồng USD tăng nhẹ trở lại. Còn giá vàng trong nước sụt nhanh từ đỉnh cao lịch sử 74,5 triệu đồng/lượng vừa thiết lập. \n Trên thị trường chứng khoán, ở phiên giao dịch 29/11, VN-Index tăng 7,37 điểm, lên 1.102,8 điểm. HNX-Index tăng 2,64 điểm, lên 227,03 điểm. UpCOM-Index tăng 0,39 điểm, lên 85,04 điểm. \n Giá USD thế giới có xu hướng hồi phục. (Ảnh: Bloomberg)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố ngày 29/11 ở mức 23.913 đồng/USD, giảm 17 đồng so với hôm trước. Giá USD tại các ngân hàng thương mại ngày 29/11 giảm nhẹ, cuối phiên được niêm yết quanh mức 24.015-24.385 đồng/USD (mua vào - bán ra). \n Giá USD thế giới có xu hướng hồi phục sau khi giảm sâu. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 5 phút ngày 29/11 giờ Việt Nam ở mức 102,9 điểm, tăng 0,15% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay 30/11 có thể tiếp đà đi lên từ 2 phiên trước, hướng mốc 83 USD mỗi thùng. \n Theo giới phân tích, giá dầu tăng trước khả năng Tổ chức Các nước Xuất khẩu Dầu mỏ và đồng minh sẽ tiếp tục thỏa thuận cắt giảm hiện nay hoặc cắt giảm nguồn cung sâu hơn, cùng với lo ngại nguồn cung gián đoạn tại khu vực Biển Đen bị ảnh hưởng bởi bão lớn và việc đồng USD yếu. \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu vào chiều nay sẽ được áp dụng theo mức giá mới. \n Lãnh đạo một số doanh nghiệp xăng dầu nhận định giá xăng dầu trong nước tại kỳ điều chỉnh hôm nay có thể tăng, giảm trái chiều. \n Nếu cơ quan điều hành không tác động đến Quỹ bình ổn giá xăng dầu thì giá xăng E5 RON 92 trong nước có thể tăng từ 60 đến 110 đồng mỗi lít, giá xăng RON 95 có khả năng giảm từ 30 đến 50 đồng một lít. Còn giá dầu diesel có thể giảm trong khoảng 90 đến 140 đồng mỗi lít. \n Trong trường hợp liên bộ Công Thương - Tài chính tác động đến Quỹ bình ổn thì giá xăng có thể giữ nguyên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hai quỹ ETF hơn 21,000 tỷ đồng sẽ thêm bớt cổ phiếu nào trong quý 4/2023?",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 16:58 30/11/2023",
      "main_content": "Vietstock - Hai quỹ ETF hơn 21,000 tỷ đồng sẽ thêm bớt cổ phiếu nào trong quý 4/2023? \n Theo dự báo của Yuanta ETF, hai quỹ FTSE và VNM (HM:VNM) ETF hầu hết đều bán ròng cổ phiếu Việt trong đợt review lần này, chỉ mua 4 triệu cp CEO và 7 triệu cp PDR (HM:PDR). \n FTSE Vietnam Index \n Dựa trên số liệu cập nhật ngày 24/11, CTCK Yuanta Việt Nam dự báo PDR sẽ được thêm mới vào FTSE Vietnam Index (chỉ số tham chiếu của FTSE ETF) và không loại cổ phiếu nào. \n Tại ngày 20/11, tổng tài sản quỹ FTSE Vietnam Swap UCITS ETF đạt 8,198 tỷ đồng. \n MarketVector Vietnam Local Index \n Dựa trên dữ liệu chốt ngày 30/11/2023, CTCK Yuanta Việt Nam dự báo dự báo chỉ số MarketVector Vietnam Local Index (chỉ số tham chiếu cho VNM ETF) sẽ thêm mới CEO và không loại cổ phiếu nào trong đợt review quý 4. \n Tại ngày 24/11, tổng giá trị tài sản của quỹ VanEck Vectors Vietnam ETF đạt 13,562 tỷ đồng. \n Theo dự báo của Yuanta ETF, hai quỹ FTSE ETF và VNM ETF hầu hết đều bán ròng cổ phiếu Việt trong đợt review lần này, chỉ mua 4 triệu cp CEO và 7 triệu cp PDR. \n Dự báo giao dịch mua/bán của hai quỹ FTSE ETF và VNM ETF \n  \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu dầu khí đồng khởi trước thềm OPEC+ họp",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 01:07 30/11/2023",
      "main_content": "Gián đoạn xuất khẩu dầu từ Kazakhstan và Nga làm dấy lên lo ngại về nguồn cung thắt chặt trước cuộc họp OPEC+ diễn ra ngày 30/11. Nhóm cổ phiếu ngành dầu khí có phiên tăng mạnh kèm thanh khoản lớn. Tiếp đà hưng phấn phiên trước, thị trường ngày 29/11/2023 tăng điểm tích cực, vượt mốc kháng cự tại 1.100, kết phiên VN-Index tăng 7,37 điểm (+0,67%). Thị trường chìm trong sắc xanh khi có tới 383 cổ phiếu tăng điểm, 122 cổ phiếu giảm điểm và 97 cổ phiếu tham chiếu. \n Đáng chú ý nhất trong phiên giao dịch phải kể đến nhóm ngành dầu khí, hầu hết các cổ phiếu đều tăng mạnh và đón dòng tiền lớn. Cụ thể như PVD (HM:PVD) tăng 4,58%, PVS (HN:PVS) tăng 4,84% và cùng có thanh khoản gấp hơn 4 lần phiên hôm qua và gấp 2 lần trung bình 20 phiên. Ngoài ra, BSR (HN:BSR) +2,15%, GAS (HM:GAS) +1,04%, OIL (HN:OIL) +3%, PLX +6,23%, PVC (HN:PVC) +4,17%..., tất cả đều có có sự tăng đột biến về khối lượng. \n  \n  \n Trong khi đó, giá dầu Brent đang có giá 82,1 USD/thùng, tăng 0,6% so với phiên liền trước và đã tăng 6,7% từ ngày 16/11. \n Diễn biến mới nhất, hiện có một cơn bão xuất hiện ở khu vực Biển Đen làm gián đoạn xuất khẩu dầu từ Kazakhstan và Nga. Điều này làm dấy lên lo ngại về nguồn cung thắt chặt, trong khi các nhà đầu tư vẫn chờ đợi một quyết định quan trọng về sản lượng dầu của OPEC + trong cuộc họp sắp tới. \n Theo các quan chức bang và dữ liệu đại lý cảng, một cơn bão lớn ở khu vực Biển Đen đã làm gián đoạn xuất khẩu dầu từ Kazakhstan và Nga khoảng 2 triệu thùng/ngày. \n Bộ năng lượng Kazakhstan cho biết các mỏ dầu lớn nhất của Kazakhstan đang cắt giảm 56% tổng sản lượng dầu hàng ngày kể từ ngày 27/11. \n OPEC+ dự kiến tổ chức một cuộc họp cấp bộ trưởng trực tuyến vào thứ Năm (30/11) để thảo luận về các mục tiêu sản xuất năm 2024 , sau khi trì hoãn cuộc họp từ ngày 26/11. \n >> Cổ phiếu Petrolimex (HM:PLX) có tín hiệu mới? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]