[
   {
      "title": "Thêm 132 ngàn tài khoản trong tháng 5, Chứng khoán Việt Nam tiến sát mức 8 triệu tài khoản",
      "time": "07 thg 6, 2024",
      "posted_date": "Ngày đăng 16:55 07/06/2024",
      "main_content": "Vietstock - Thêm 132 ngàn tài khoản trong tháng 5, Chứng khoán Việt Nam tiến sát mức 8 triệu tài khoản \n Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) thông báo về số lượng tài khoản giao dịch tới cuối tháng 5/2024. \n Tại ngày 31/05/2024, thị trường chứng khoán (TTCK) có gần 7.94 triệu tài khoản nhà đầu tư, tăng 132.2 ngàn tài khoản so với cuối tháng 4. Trong đó, số lượng tài khoản nhà đầu tư cá nhân trong nước đạt 7.87 triệu tài khoản, chiếm 99.2% tổng số tài khoản và tăng 131.8 ngàn tài khoản. \n Số lượng tài khoản tăng trong bối cảnh TTCK Việt Nam có sự hồi phục trong tháng 5. Tính đến ngày 31/05, VN-Index đạt 1,261.72 điểm, tăng hơn 4% so với đầu tháng và tăng hơn 8% so với đầu năm. Thanh khoản trung bình phiên (HOSE) không cải thiện nhiều, đạt 21,788 tỷ đồng trong tháng 5. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/06/2024: Thị trường tiếp tục phân hóa",
      "time": "06 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 07/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/06/2024: Thị trường tiếp tục phân hóa \n Các hợp đồng tương lai tăng hầu hết đều tăng trong phiên giao dịch ngày 06/06/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng hầu hết đều tăng trong phiên giao dịch ngày 06/06/2024. Cụ thể, VN30F2406 (F2406) tăng 0.29%, đạt 1,298.7 điểm; VN30F2407 (F2407) tăng 0.15%, đạt 1,298.4 điểm; hợp đồng VN30F2409 (F2409) tăng 0%, đạt 1,296.5 điểm; hợp đồng VN30F2412 (F2412) tăng 0%, đạt 1,295 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,302.28 điểm. \n Trong phiên giao dịch ngày 06/06/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên và nhanh chóng hạ nhiệt trước áp lực bán đến từ phe Short, nhưng bên mua dần chiếm lại thế “thượng phong” trong nửa cuối phiên sáng. Bước sang phiên chiều, thế trận giằng co càng trở nên quyết liệt hơn khi cả 2 bên mua và bán đều ra sức “tấn công” khiến F2406 có lúc rơi về dưới mốc tham chiếu. Tại phiên ATC, phe Long bất ngờ xuất hiện cùng với lực cầu áp đảo đã giúp cho hợp đồng này phục hồi trở lại và đóng cửa ở mức 1,298.7 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị -3.58 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 20.58% và 20.26% so với phiên ngày 05/06/2024. Cụ thể, khối lượng giao dịch F2406 tăng 21.12% với 244,921 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 còn 704 hợp đồng, giảm 54.52%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 06/06/2024 đạt 1,164 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/06/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ số đang test đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện thì xu hướng tăng ngắn hạn có thể quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/06: Biến động mạnh?",
      "time": "06 thg 6, 2024",
      "posted_date": "Ngày đăng 01:23 07/06/2024",
      "main_content": "Vietstock - Góc nhìn 07/06: Biến động mạnh? \n Beta cho rằng trong giai đoạn này, vùng 1,250-1,260 điểm tiếp tục đóng vai trò là mức hỗ trợ ngắn hạn cho thị trường. Ngoài ra, 07/06 là phiên cuối tuần có thể thị trường sẽ biến động mạnh. \n Tiếp tục giằng co \n CTCK KB Việt Nam (KBSV): Phiên 06/06, dòng tiền hưng phấn gia tăng mạnh vào nhóm cổ phiếu trụ chưa thể giúp VN-Index bứt phá ra khỏi vùng dao động quanh đỉnh, cho thấy lượng cung tiềm tàng vẫn còn tương đối lớn. Mặc dù vậy, lực cầu bắt đáy trong phiên 06/06 vẫn chủ động đẩy giá lại, giúp chỉ số tránh được nhịp giảm sâu. \n KBSV cho rằng diễn biến giằng co này nhiều khả năng vẫn sẽ tiếp diễn trong những phiên tới. Tuy nhiên, với việc xu hướng tăng điểm vẫn đang được bảo lưu, VN-Index sẽ có cơ hội vượt ngưỡng kháng cự tâm lý 1,300 điểm để tiến tới vùng cản trung hạn quanh 1,330 (+/- 10 điểm) sau các nhịp vận động tích lũy. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở, có thể kết hợp trải lệnh mua, mở thêm 1 phần tỷ trọng trading quay vòng trong các nhịp điều chỉnh. \n Biến động mạnh \n CTCK Beta: Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng, các chỉ báo SAR, cặp DI+, DI-, MACD duy trì tín hiệu tích cực. Trong giai đoạn này, vùng 1,250-1,260 điểm tiếp tục đóng vai trò là mức hỗ trợ ngắn hạn cho thị trường. \n Beta khuyến nghị nhà đầu tư cần thận trọng khi áp lực chốt lời dần gia tăng và VN-Index vẫn nằm trong vùng kháng cự mạnh 1,280-1,300 điểm. Vì vậy, nhà đầu tư có thể cân nhắc chốt một phần lợi nhuận để bảo toàn, nhưng không nên bán hết cổ phiếu nhằm tận dụng cơ hội phục hồi của thị trường. \n Nhà đầu tư cũng nên đa dạng hóa danh mục đầu tư, tập trung vào cổ phiếu có nền tảng kinh doanh vững chắc và triển vọng tăng trưởng ổn định sẽ giúp giảm thiểu rủi ro trong giai đoạn biến động này. Đồng thời, theo dõi sát sao diễn biến tỷ giá và động thái giao dịch của khối ngoại để đưa ra quyết định đầu tư hợp lý. Ngoài ra, 07/06 là phiên cuối tuần có thể thị trường sẽ biến động mạnh. \n Tích luỹ quanh biên độ 1,260-1,280 điểm \n CTCK Asean (Aseansc): VN-Index kết phiên 06/06 giảm điểm do thị trường bất ngờ trở nên bi quan hơn về cuối phiên với áp lực cung gia tăng vào nửa sau phiên chiều khiến thị trường vẫn không thể thoát khỏi trạng thái giằng co quanh vùng đỉnh cũ. Đáng chú ý hơn, thanh khoản thị trường trở lại mức thấp cho thấy áp lực tâm lý thận trọng của nhà đầu tư ở vùng đỉnh cũ và thị trường khó có được sự đồng thuận để chỉ số bứt phá. \n Do đó, Aseansc cho rằng yếu tố thanh khoản sẽ là yếu tố quan trọng nhất trong giai đoạn này và thị trường nhiều khả năng vẫn sẽ tích luỹ quanh biên độ 1,260-1,280 điểm. \n Chưa có nhiều thay đổi \n CTCK Shinhan Việt Nam (SSV): VN-Index tiếp tục kéo trụ vào đầu phiên 06/06 rồi xuất hiện áp lực bán cuối phiên. Chỉ số vẫn giằng co ở biên độ cho phép và nến đóng cửa trên đường MA10. Thị trường thể hiện rõ sự phân hóa và dòng tiền tìm đến những cổ phiếu có câu chuyện riêng. Xu hướng chính của thị trường chưa có nhiều thay đổi. Trong kịch bản tích cực, thị trường sẽ tiếp tục tích lũy quanh 1,250 - 1280 điểm với thanh khoản thấp trước khi bước vào con sóng tăng sau đó. \n Nhà đầu tư nên mua tại những vùng hỗ trợ tương ứng với vùng 1,250 điểm của thị trường nếu thị trường tích lũy thành công. Cân nhắc hạ tỷ trọng nếu VN-Index thủng hỗ trợ 1,240-1,250 điểm. \n Cần một cây nến chỉ hướng \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, VN-Index cần một cây nến chỉ hướng để phá vỡ xu hướng giằng co tại vùng đỉnh trung hạn hiện tại. \n * Tiếp tục cập nhật \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/06/2024: Quá trình giằng co sẽ còn tiếp diễn",
      "time": "06 thg 6, 2024",
      "posted_date": "Ngày đăng 00:09 07/06/2024",
      "main_content": "Vietstock - Vietstock Daily 07/06/2024: Quá trình giằng co sẽ còn tiếp diễn \n VN-Index giảm nhẹ đồng thời liên tục giằng co quanh đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc khi test lại vùng này. Bên cạnh đó, khối ngoại liên tục bán ròng mạnh sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/06/2024 \n - Các chỉ số chính giảm trong ngày 06/06/2024. Kết phiên, VN-Index giảm nhẹ 0.06%, về mức 1,283.56 điểm; HNX-Index giảm 0.13%, về mức 244.18 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 798 triệu đơn vị, giảm 1.51% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.54% so với phiên trước, đạt hơn 63 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 774 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 959 triệu đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa tăng điểm khá tích cực và sắc xanh được duy trì đến cuối phiên sáng. Đến phiên chiều, đà tăng của chỉ số không duy trì được lâu khi áp lực bán bắt đầu xuất hiện. Điều này khiến cho chỉ số đảo chiều và lùi xuống dưới mốc tham chiếu.Tại đây, các nhịp rung lắc liên tục xuất hiện và kéo dài đến cuối phiên. Kết phiên VN-Index giảm 0.79 điểm, tương đương 0.06%. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), HVN (HN:HVN) và VIC (HM:VIC) là những mã cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index với giảm hơn 1.74 điểm. Ngược lại, STB (HM:STB), TCB (HM:TCB) và BID (HM:BID) là những mã cổ phiếu ngân hàng có ảnh hưởng tích cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.62 điểm, tương đương với 1,302.28 điểm. Trong đó, bên mua chiếm ưu thế hơn với 12 mã tăng, 10 mã giảm và 8 mã đứng giá. Trong đó, cổ phiếu STB và  SHB  (HM:SHB) là 2 mã cổ phiếu ghi nhận tích cực khi tăng lần lượt là 3.7% và 2.6%. Ngược lại, VNM là cổ phiếu có mức ảnh hưởng tiêu cực cho chỉ số với mức giảm 1.9%. \n Kết phiên giao dịch ngày 06/06/2024, chỉ số giảm điểm đồng thời đà tăng bị chững lại sau khi được thiết lập từ các phiên trước đó. Tuy nhiên, các nhóm như ngành dịch vụ tư vấn, hỗ trợ; sản xuất thiết bị, máy móc và nông - lâm - ngư vẫn đóng góp khá tốt cho chỉ số trong phiên giao dịch hôm nay. Dẫn đầu là ngành dịch vụ tư vấn, hỗ trợ với các mã cổ phiếu như TV2 tăng 3.21% và VNC tăng +2.41%. \n Về nhóm ngành sản xuất thiết bị, máy móc cũng đóng góp tích cực cho đà tăng trưởng của chỉ số. Điển hình là các mã cổ phiếu như NHH (HM:NHH) (+4.17%), CTT (+3.07%) và SHE (+0.94%). \n Ngược lại, các mã cổ phiếu vận tải - kho bãi chịu ảnh hưởng khá tiêu cực với mức giảm 0.89%. Hầu hết các mã cổ phiếu trong nhóm này đều ghi nhận giảm điểm như HVN, VTP, TMS (HM:TMS), STG, CDN (HN:CDN), AST,… \n VN-Index giảm nhẹ đồng thời liên tục giằng co quanh đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc khi test lại vùng này. Bên cạnh đó, khối ngoại liên tục bán ròng mạnh sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Giằng co quanh đỉnh cũ tháng 3/2024 \n VN-Index giảm nhẹ đồng thời liên tục giằng co quanh đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc khi test lại vùng này. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) cho thấy khả năng điều chỉnh sẽ xảy ra nếu tín hiệu bán xuất hiện trở lại. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n HNX-Index giảm nhẹ với sự xuất hiện của các cây nến xanh đỏ xen kẽ liên tiếp trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo MACD đã cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy rủi ro điều chỉnh ngắn hạn trong các phiên tới sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 06/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/06: Vẫn chưa thoát khỏi trạng thái giằng co",
      "time": "06 thg 6, 2024",
      "posted_date": "Ngày đăng 19:06 06/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/06: Vẫn chưa thoát khỏi trạng thái giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/06/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ số đang được hỗ trợ khá tốt bởi đường SMA 50 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tích cực trung hạn vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/06/2024, HNX-Index tăng điểm kèm theo khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen trên đường Middle của Bollinger Bands trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 06/06/2024, HDG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 34,000-35,500) trong bối cảnh MACD tiếp tục hướng đi lên ở trên mức 0. Nếu tính hiệu mua được duy trì và giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng tăng ngắn hạn sẽ quay trở lại trong các phiên tới. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên sáng 06/06/2024, HHV tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng phân hóa",
      "time": "05 thg 6, 2024",
      "posted_date": "Ngày đăng 03:02 06/06/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng phân hóa \n Tháng qua, trong khi cả 3 ông lớn ngân hàng quốc doanh đánh mất phong độ thì một vài cổ phiếu ngân hàng tư nhân lại ghi nhận sự “tiến bộ” vượt bậc. \n VN-Index kết thúc tháng 5/2024 phục hồi tăng 4.32%, lên 1,262 điểm sau khi chịu áp lực điều chỉnh khá mạnh trong tháng 4/2024. Tuy nhiên, cổ phiếu ngành ngân hàng đứng ngoài xu hướng của thị trường với sự phân hóa giữa 2 nhóm ngân hàng quốc doanh và tư nhân. Dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 5 gần như đứng yên so với tháng trước, duy trì ở mức 685 điểm. \n Vốn hóa vơi hơn 2,600 tỷ đồng \n Trong tháng 5, giá trị vốn hóa của nhóm ngân hàng giảm 2,656 tỷ đồng, xuống còn 1.99 triệu tỷ đồng (tính đến 31/5/2024), giảm 0.1% so với cuối tháng 4. \n Vốn hóa toàn ngành thấp hơn tháng trước do chịu ảnh hưởng từ sự sụt giảm vốn hóa của cả 3 ông lớn ngân hàng “gốc” Nhà nước, trong đó Vietcombank (HM:VCB) và BIDV (HM:BID) cùng giảm 4% còn VietinBank (CTG (HM:CTG)) giảm 3%. \n Trái với diễn biến kém sắc của nhóm ngân hàng quốc doanh, phần lớn nhóm ngân hàng cổ phần tư nhân có vốn hóa cải thiện tích cực như LPB (HM:LPB) (+23%), BVB (+15%), ABB (ST:ABB) (+12%).... Trong đó, vốn hóa của LPB tăng mạnh nhất nhóm ngân hàng nhờ thị giá tăng 23%, nâng vốn hóa lên gần 66,000 tỷ đồng. \n Trong khi đó, vì thị giá giảm 6% nên vốn hóa của SGB giảm mạnh nhất nhóm ngân hàng về còn 4,035 tỷ đồng. \n Thanh khoản tăng nhẹ \n Tháng 5 có gần 242 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 4% so với tháng 4, tương đương tăng 10.4 triệu cp/ngày. Tuy nhiên giá trị giao dịch giảm 4%, về mức 5,160 tỷ đồng/ngày. \n Đáng chú ý, các ngân hàng có thanh khoản tăng phi mã phải kể đến KLB (gấp 8.3 lần), VBB (gấp 6.5 lần), ABB (gấp 6.1 lần), LPB (gấp 4.6 lần) và BVB (gấp 4.4 lần). \n Có thể thấy, những cổ phiếu gia tăng thanh khoản mạnh mẽ đều có thị giá tăng trưởng tốt trong tháng qua. \n Trái lại, với thanh khoản giảm mạnh nhất hệ thống (giảm 63%), xuống còn 6,722 cp/ngày – mức thấp nhất hệ thống, Saigonbank (SGB) cũng là nhà băng có thị giá giảm mạnh nhất ngành trong tháng qua. \n Lần đầu tiên trong tháng 5 lịch sử, thanh khoản cổ phiếu LPB vượt lên dẫn đầu nhóm ngành với gần 6 triệu cp được giao dịch khớp lệnh mỗi ngày và gần 31 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt gần 37 triệu cp, gấp 4.6 lần tháng trước. \n Khối ngoại bán ròng 6,848 tỷ đồng \n Áp lực bán của khối ngoại tiếp tục tăng mạnh trong tháng 5 với gần 306 triệu cp ngân hàng bị bán ròng, gấp 6.5 lần tháng 4. Cùng với đó, giá trị bán ròng đạt 6,848 tỷ đồng, gấp 13.2 lần tháng trước. \n Đáng chú ý, cổ phiếu ABB bị khối ngoại bán ròng mạnh nhất nhóm ngành ngân hàng với khối lượng gần 85 triệu cp, giá trị đạt 883 tỷ đồng. Đây là giao dịch thoái toàn bộ vốn của Tổ chức Tài chính Quốc tế (IFC). \n Với tư cách là cổ đông chiến lược, trong gần 14 năm hợp tác, IFC đã hỗ trợ hiệu quả cho ABBank về nguồn vốn, các sản phẩm cho vay trung, dài hạn và tài trợ thương mại cũng như tư vấn, chia sẻ kinh nghiệm cho ABBank, hỗ trợ nâng cao năng lực quản trị, phát triển bền vững và thúc đẩy tài trợ cho các doanh nghiệp SME - một động lực tăng trưởng kinh tế và tạo việc làm quan trọng cho nền kinh tế Việt Nam. Đặc biệt, IFC đã hỗ trợ tư vấn, chia sẻ kinh nghiệm thực tiễn trong suốt quá trình ABBank triển khai các dự án nhằm đảm bảo tuân thủ về quản lý rủi ro theo tiêu chuẩn Basel III. \n Khang Di \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 06/06/2024: Thị trường diễn biến giằng co",
      "time": "05 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 06/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 06/06/2024: Thị trường diễn biến giằng co \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 05/06/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 05/06/2024. Cụ thể, VN30F2406 (F2406) đứng giá, đạt 1,295 điểm; VN30F2407 (F2407) tăng 0.24%, đạt 1,296.5 điểm; hợp đồng VN30F2409 (F2409) tăng 0.26%, đạt 1,296.5 điểm; hợp đồng VN30F2412 (F2412) giảm 0.11%, còn 1,295 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,299.66 điểm. \n Trong phiên giao dịch ngày 04/06/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên rồi chuyển sang trạng thái giằng co với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Trong nửa đầu phiên chiều, cục diện trên hầu như không có gì thay đổi cho đến khi áp lực bán được gia tăng vào nửa cuối phiên còn lại đã khiến cho F2406 lao dốc rơi về mốc tham chiếu và đóng cửa ở mức 1,295 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị -4.66 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.96% và 0.38% so với phiên ngày 04/06/2024. Cụ thể, khối lượng giao dịch F2406 giảm 1.11% với 202,210 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 1,548 hợp đồng, tăng 26.26%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 05/06/2024 đạt 1,896 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/06/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, chỉ số đang test lại đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,295-1,310 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản tăng ngắn hạn sẽ sớm quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/06: Xuất hiện thêm các phiên điều chỉnh?",
      "time": "05 thg 6, 2024",
      "posted_date": "Ngày đăng 01:10 06/06/2024",
      "main_content": "Vietstock - Góc nhìn 06/06: Xuất hiện thêm các phiên điều chỉnh? \n Các công ty chứng khoán (CTCK) cho rằng lực cầu trên thị trường đang bắt đầu suy yếu, do đó sắp tới có thể xuất hiện thêm những phiên điều chỉnh. \n Lực cầu bắt đầu suy yếu \n CTCK Beta: Beta theo quan điểm kỹ thuật cho rằng về mặt xu hướng, VN-Index vẫn duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng, các chỉ báo SAR, cặp DI+, DI- duy trì tín hiệu tích cực. Chỉ báo MACD trở lại tín hiệu khả quan. Trong giai đoạn này, vùng 1,250-1,260 điểm tiếp tục đóng vai trò là mức hỗ trợ ngắn hạn quan trọng cho thị trường. \n Thanh khoản duy trì ở mức cao trong thời gian gần đây cho thấy sự quan tâm của nhà đầu tư vào thị trường vẫn khá cao, đây là tín hiệu tích cực cho thấy tâm lý thị trường vẫn ổn định và có thể tạo điều kiện cho các đợt tăng điểm tiếp theo. \n Ngoài ra, khối ngoại chuyển từ trạng thái bán ròng sang mua ròng nhẹ có thể báo hiệu sự lạc quan của các nhà đầu tư nước ngoài đối với thị trường Việt Nam. Tuy nhiên, VN-Index đang nằm trong vùng kháng cự mạnh 1,280-1,300 điểm và lực cầu bắt đầu suy yếu. \n Tăng tỷ trọng nếu VN-Index quay lại mốc 1,265 điểm \n CTCK Asean (Aseansc): Aseansc nhận định thị trường ghi nhận phiên tăng điểm thứ 3 liên tiếp với sự đóng góp chủ yếu đến từ nhóm cổ phiếu trụ hồi phục từ vùng giá thấp. Đã có thời điểm dòng tiền lan tỏa tốt toàn thị trường, song dưới áp lực chốt lời gia tăng tại vùng giá cao, VN-Index đã không thể bứt phá mạnh và đà tăng đã bị thu hẹp về cuối phiên. \n Do đó, CTCK này bảo lưu quan điểm thị trường vẫn đang vận động trong vùng sideway. VN-Index sẽ vẫn cần các nhịp tái tích lũy trở lại để củng cố đà tăng, do đó nhà đầu tư có thể cân nhắc gia tăng tỷ trọng nếu thị trường quay lại kiểm định mốc 1,265 điểm. \n Xuất hiện thêm các phiên điều chỉnh \n CTCK KB Việt Nam (KBSV): KBSV đánh giá nỗ lực chớm vượt đỉnh ngắn hạn vào đầu phiên của VN-Index đã không thành công khi chỉ số sớm đảo chiều, hình thành mẫu nến “inverted hammer” và đóng cửa ở mức thấp nhất phiên. \n Mặc dù vậy, khi khối lượng giao dịch chưa tăng đột biến thì tín hiệu này chỉ mới phản ánh lượng cung chốt lời giá cao chứ chưa cho thấy áp lực bán tháo giá thấp. \n Diễn biến này cũng cho thấy khả năng xuất hiện thêm các phiên điều chỉnh sắp tới nhưng khi xu hướng tăng đang được duy trì, VN-Index sẽ có cơ hội hồi phục trở lại tại các vùng hỗ trợ. \n Nắm giữ tỷ trọng cổ phiếu vừa phải \n CTCK Đông Á (DAS): DAS nhận định thị trường vẫn là giằng co ở vùng đỉnh cũ của VN-Index, chỉ số nằm trên MA10 ngày (tương ứng 1,274 điểm) với xu hướng tăng được duy trì. Nhà đầu tư nên tiếp tục nắm giữ tỷ trọng cổ phiếu vừa phải và đợi xác nhận tín hiệu thị trường liệu có vượt đỉnh một cách chắn chắn hay không. \n Thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ điều chỉnh trong phiên 06/06 và chỉ số VN-Index có thể sẽ kiểm tra lại vùng hỗ trợ 1,265 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư vẫn nên thận trọng với các vị thế mua mới trong giai đoạn này. Ngoài ra, chỉ báo tâm lý tăng sát vùng lạc quan quá mức cho nên nhịp điều chỉnh có thể xảy ra. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điều gì khiến cổ phiếu ngành bia đua nhau \"tím trần\"?",
      "time": "05 thg 6, 2024",
      "posted_date": "Ngày đăng 00:50 06/06/2024",
      "main_content": "Vietstock - Điều gì khiến cổ phiếu ngành bia đua nhau \"tím trần\"? \n Cổ phiếu của hai \"ông lớn\" ngành bia là SAB và BHN cùng nhau bật tăng hết biên độ trong phiên 05/06, với dư mua giá trần gần 1.2 triệu cp SAB. Đằng sau diễn biến tăng giá là gì? \n Kết phiên 05/06, giá cổ phiếu SAB của Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco (HM:SAB)) tăng kịch trần lên 65,600 đồng/cp, mức cao nhất hơn 7 tháng qua, tương đương vùng giá cuối tháng 10/2023. Khối lượng khớp lệnh trong phiên đạt gần 2.9 triệu cp với dư mua giá trần 1.18 triệu cp. \n So với đáy lịch sử hồi trung tuần tháng 4/2024 là 52,500 đồng/cp, giá cổ phiếu của \"đại gia\" ngành bia Sabeco đã tăng gần 25%, tương ứng vốn hóa thị trường tăng 16,800 tỷ đồng lên 82,600 tỷ đồng (~3.4 tỷ USD) trong gần 2 tháng qua. Tuy nhiên, thị giá SAB còn cách xa đỉnh lịch sử 147,000 đồng/cp lập cuối tháng 11/2017. \n SAB cũng là cổ phiếu có tác động tích cực nhất đến VN-Index trong phiên 05/06 với hơn 1.4 điểm. \n Cùng dậy sóng với cổ phiếu SAB, giá cổ phiếu BHN của Tổng CTCP Bia - Rượu - Nước giải khát Hà Nội (Habeco (HM:BHN)) đóng cửa phiên 05/06 cũng tăng kịch trần lên 40,950 đồng/cp, mức cao nhất từ đầu tháng 12/2023 (tức 6 tháng qua). Đáng chú ý, lần gần nhất cổ phiếu BHN tăng trần đã cách đây gần 3 năm, vào ngày 14/09/2021. \n Thị giá BHN đã tăng 5/7 phiên giao dịch gần nhất, tương đương tăng gần 11%. Vốn hóa thị trường theo đó tăng thêm gần 1,000 tỷ đồng lên sát mốc 9,500 tỷ đồng. Tuy nhiên, thanh khoản bình quân từ đầu năm èo uột với 36,900 cp/phiên, trong phiên 05/06 là 37,900 cp được khớp lệnh, dư mua giá trần 4,000 cp. \n Sự chú ý của giới đầu tư nhiều khả năng tới từ Giải vô địch Bóng đá Châu Âu (UEFA Euro) 2024 và Thế vận hội Mùa hè (Olympic) Paris 2024 đều sắp diễn ra, điều này có thể đóng vai trò là yếu tố hỗ trợ cho giá cổ phiếu ngành bia bùng nổ. \n Thị trường kỳ vọng sức tiêu thụ bia vào mùa hè cao điểm cùng với nhu cầu tăng cao trong các trận đá giải Euro sẽ đem lại doanh thu và lợi nhuận khả quan trong quý 2 và cả năm 2024 cho doanh nghiệp ngành bia. \n Đà tăng của cổ phiếu SAB cũng được hỗ trợ từ kết quả kinh doanh tăng trưởng khá tích cực. Quý 1/2024, doanh thu thuần của Công ty đạt 7,184 tỷ đồng, tăng 16% so với cùng kỳ năm trước. Lãi sau thuế tăng 2% lên 1,024 tỷ đồng, qua đó kết thúc chuỗi 5 quý giảm lãi liên tiếp. \n Đây cũng là thời điểm Sabeco chuẩn bị trả cổ tức bằng tiền cho cổ đông. Theo kế hoạch, Công ty sẽ thanh toán cổ tức 2023 lần hai, với tỷ lệ 20% bằng tiền (2,000 đồng/cp) từ nguồn lợi nhuận sau thuế chưa phân phối. Ngày giao dịch không hưởng quyền là 05/07 và ngày chi trả dự kiến 31/07/2024. \n Trước đó, tháng 02/2024, SAB đã chi tạm ứng cổ tức tỷ lệ 15% bằng tiền, tương ứng chi hơn 1.9 ngàn tỷ đồng. Như vậy, tổng tỷ lệ cổ tức năm 2023 là 35%. \n So với đối thủ trực tiếp Sabeco, Habeco tỏ ra hụt hơi trong quý 1/2024 với doanh thu thuần 1,308 tỷ đồng, tăng 12% so với cùng kỳ nhưng lỗ sau thuế gần 21 tỷ đồng, tăng so với mức lỗ gần 4 tỷ đồng quý 1/2023. Đây cũng là quý lỗ lớn nhất của Công ty trong 4 năm, kể từ quý 1/2020. \n Nguyên nhân do Habeco gia tăng đầu tư cho công tác thị trường, riêng chi phí quảng cáo, khuyến mãi và hỗ trợ quý 1 đã tăng 42% lên gần 105 tỷ đồng. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/06/2024: Rung lắc mạnh khi test đỉnh cũ",
      "time": "05 thg 6, 2024",
      "posted_date": "Ngày đăng 00:07 06/06/2024",
      "main_content": "Vietstock - Vietstock Daily 06/06/2024: Rung lắc mạnh khi test đỉnh cũ \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện của mẫu hình nến Gravestone Doji. Điều này cho thấy áp lực bán mạnh đang hiện diện khi chỉ số test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm). Trong các phiên tới, chỉ số cần phá vỡ khỏi vùng này nếu muốn duy trì sự lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/06/2024 \n - Các chỉ số chính tăng trong ngày 05/06/2024. Kết phiên, VN-Index tăng nhẹ 0.06%, lên mức 1,284.35 điểm; HNX-Index tăng nhẹ 0.07%, về mức 244.49 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 810 triệu đơn vị, tăng 3.09% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 8.06% so với phiên trước, đạt gần 89 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 7 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 12 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa liên tục tăng tích cực từ đầu phiên đồng thời sắc xanh bao trùm và duy trì đến hết phiên sáng. Đến phiên chiều, sự lạc quan tiếp tục duy trì cho đến gần cuối phiên lực bán xuất hiện và liên tục gây áp lực lên chỉ số. Điều này khiến cho đà tăng bị chững lại và thu hẹp dần về sát mốc tham chiếu. Kết phiên VN-Index tăng 0.83 điểm, tương đương 0.06%. \n - Về mức độ ảnh hưởng, SAB (HM:SAB), VNM (HM:VNM) và BCM (HM:BCM) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, MWG (HM:MWG), CTG (HM:CTG) và MBB (HM:MBB) là những mã cổ phiếu có ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với giảm 1.33 điểm, tương đương với 1,299.66 điểm. Trong đó, bên bán chiếm ưu thế hơn với 13 mã tăng, 14 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu MWG và POW (HM:POW) là 2 mã cổ phiếu ghi nhận tiêu cực khi giảm lần lượt là 2.8% và 1.8%. Ngược lại, SAB dẫn đầu trong rổ VN30 khi đạt mức chạm trần 6.8%. \n Kết phiên giao dịch ngày 05/06/2024, VN-Index tiếp tục duy trì đà tăng so với phiên trước. Tuy nhiên, tâm lý thận trọng của nhà đầu tư đang hiện diện khi đà tăng đã bị thu hẹp so với đầu phiên. Hiện tại, chỉ số vẫn giữ mức tăng trưởng tốt nhờ sự đóng góp đến từ các nhóm ngành thực phẩm - đồ uống, bảo hiểm và công nghệ thông tin. \n Cụ thể, nhóm ngành thực phẩm - đồ uống đứng đầu với mức tăng trưởng 2.92%. Các mã cổ phiếu trong ngành ghi nhận tăng trưởng tốt chủ yếu đến từ SAB tăng 6.84% và VNM tăng 3.79%. \n Ngoài ra, các mã cổ phiếu thuộc ngành bảo hiểm cũng đóng góp tích cực không kém. Cụ thể, BVH (HM:BVH) (+3.05%), PVI (HN:PVI) (+0.69%), VNR (HN:VNR) (+0.77%), BMI (HM:BMI) (+1.48%), PTI (HN:PTI) (+0.31%), PRE (+2.66%)… Đáng chú ý, mã cổ phiếu MIG (HM:MIG) với mức tăng mạnh là 6.62%. \n Ngược lại, ngành bán lẻ kìm hãm đà tăng của chỉ số khi ghi nhận mức giảm 1.9%. Trong đó, các mã cổ phiếu như MWG, PNJ (HM:PNJ) và FRT (HM:FRT) ghi nhận mức giảm lần lượt là 2.82%, 0.42% và 1.29%. \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện của mẫu hình nến Gravestone Doji. Điều này cho thấy áp lực bán mạnh đang hiện diện khi chỉ số test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm). Trong các phiên tới, chỉ số cần phá vỡ khỏi vùng này nếu muốn duy trì sự lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Gravestone Doji \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện của mẫu hình nến Gravestone Doji. Điều này cho thấy áp lực bán mạnh đang hiện diện khi chỉ số test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm). Trong các phiên tới, chỉ số cần phá vỡ khỏi vùng này nếu muốn duy trì sự lạc quan. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua đồng thời nằm trên ngưỡng 0 cho thấy triển vọng ngắn hạn không quá bi quan. \n  \n HNX-Index - Chỉ báo MACD có khả năng cho tín hiệu bán \n HNX-Index tăng nhẹ trong bối cảnh khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh ngắn hạn sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]