[
   {
      "title": "Nhà đầu tư cần nắm rõ quy định hủy niêm yết để tránh nguy cơ mất vốn khi cổ phiếu rời sàn",
      "time": "17 thg 8, 2024",
      "posted_date": "Ngày đăng 05:02 18/08/2024",
      "main_content": "Vietstock - Nhà đầu tư cần nắm rõ quy định hủy niêm yết để tránh nguy cơ mất vốn khi cổ phiếu rời sàn \n Để tránh rủi ro thất thoát vốn do đầu tư cổ phiếu bị hủy niêm yết bắt buộc, Ủy ban Chứng khoán Nhà nước lưu ý nhà đầu tư cẩn trọng trong việc lựa chọn cổ phiếu, cần xem xét khả năng tuân thủ quy định pháp luật, đánh giá uy tín… của doanh nghiệp, lãnh đạo. \n Ủy ban Chứng khoán Nhà nước vừa thông tin về quy định hủy niêm yết bắt buộc cổ phiếu và một số lưu ý đối với nhà đầu tư. \n Cơ quan quản lý cho rằng, quy định hủy niêm yết bắt buộc góp phần tạo môi trường đầu tư công bằng, minh bạch. Theo đó, chỉ những doanh nghiệp hoạt động sản xuất kinh doanh tốt, tuân thủ quy định pháp luật mới có thể niêm yết chứng khoán lâu dài trên thị trường. \n Nhằm mục đích giúp cảnh báo sớm những rủi ro tiềm ẩn cho nhà đầu tư, Sở Giao dịch chứng khoán Việt Nam đã đưa ra quy định về các trường hợp cổ phiếu bị cảnh báo, kiểm soát, hạn chế, đình chỉ giao dịch. \n Ví dụ, cổ phiếu sẽ bị hủy niêm yết khi kết quả sản xuất, kinh doanh thua lỗ trong 3 năm liên tục. Trước đó, Sở sẽ đưa cổ phiếu này vào diện cảnh báo, hoặc kiểm soát khi lợi nhuận sau thuế là số âm. Các quyết định này được công bố rộng rãi trên toàn thị trường. \n \"Kinh nghiệm quốc tế cho thấy, hầu hết các thị trường chứng khoán phát triển trên thế giới đều có các tiêu chí rà soát, hủy niêm yết với các doanh nghiệp yếu kém, không đáp ứng đủ điều kiện duy trì niêm yết. Tại Hàn Quốc, Thái Lan hay Nhật Bản, ngoài các doanh nghiệp bị hủy niêm yết do giải thể, phá sản, còn có các tiêu chí bị hủy niêm yết liên quan tới doanh thu, vốn hóa thị trường, ý kiến của đơn vị kiểm toán, khối lượng giao dịch, vi phạm về công bố thông tin, vi phạm về quản trị công ty...\", Ủy ban Chứng khoán Nhà nước cho biết. \n Để tránh thất thoát vốn khi cổ phiếu bị hủy niêm yết bắt buộc, cơ quan quản lý khuyến cáo nhà đầu tư cần nắm rõ những quy định liên quan tới việc hủy niêm yết bắt buộc cổ phiếu, trang bị kiến thức, hiểu biết về thị trường, nền tảng tài chính, uy tín và triển vọng của doanh nghiệp niêm yết. \n Nhà đầu tư cần cẩn trọng trong việc lựa chọn cổ phiếu, xem xét khả năng tuân thủ quy định pháp luật của doanh nghiệp, những người điều hành doanh, đánh giá uy tín và khả năng quản trị công ty của doanh nghiệp; \n \"Nhà đầu tư cũng chú ý liên tục cập nhật thông tin về cổ phiếu, báo cáo tài chính của doanh nghiệp, từ đó có thể nhanh chóng nắm bắt, đánh giá chất lượng cổ phiếu và ra quyết định đầu tư chính xác hơn\", Ủy ban Chứng khoán Nhà nước khuyến cáo. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán có phiên tăng mạnh",
      "time": "17 thg 8, 2024",
      "posted_date": "Ngày đăng 03:35 18/08/2024",
      "main_content": "Vietstock - Chứng khoán có phiên tăng mạnh \n Phiên 16/8, VN-Index tăng mạnh gần 30 điểm, đạt mức 1,252.53 điểm. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 19-23/08/2024: Tâm lý lạc quan quay trở lại",
      "time": "17 thg 8, 2024",
      "posted_date": "Ngày đăng 03:02 18/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 19-23/08/2024: Tâm lý lạc quan quay trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/08/2024. VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 16/08/2024. Cụ thể, VN30F2409 (F2409) tăng 2.06%, đạt 1,288 điểm; VN30F2410 (F2410) tăng 1.75%, đạt 1,289.2 điểm; hợp đồng VN30F2412 (F2412) tăng 2.15%, đạt 1,289.8 điểm; hợp đồng VN30F2503 (F2503) tăng 2.01%, đạt 1,289.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,291.68 điểm. \n Trong tuần giao dịch 12-16/08/2024, hợp đồng VN30F2409 xuất hiện trạng thái giằng co dưới mốc tham chiếu vào phiên đầu tuần. Bước sang giai đoạn giữa tuần, bên mua có phần lấn lướt phe bán nhưng F2409 vẫn chưa thoát khỏi vận động đi ngang bởi lực cung và lực cầu đang khá cân bằng. Vào ngày giao dịch cuối cùng của tuần, sự trỗi dậy của lực cầu mạnh mẽ đến từ phe Long đã giúp cho hợp đồng tương lai này tăng vọt và đóng cửa với mức tăng 26 điểm. \n Đồ thị intraday của VN30F2409 trong giai đoạn 12-16/08/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 mở rộng so với phiên trước đó và đạt giá trị -3.68 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 52.43% và 54.13% so với phiên ngày 15/08/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 27.61% và 26.35% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 2,634 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 3,773 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 16/08/2024, VN30-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, VN30-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trở lại cho thấy kịch bản phục hồi ngắn hạn đang dần hiện hữu. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 12-16/08/2024: Bứt phá mạnh mẽ",
      "time": "16 thg 8, 2024",
      "posted_date": "Ngày đăng 00:18 17/08/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 12-16/08/2024: Bứt phá mạnh mẽ \n VN-Index bật tăng mạnh với hơn 28 điểm vào phiên cuối tuần đồng thời khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư lạc quan hơn và bắt đầu tham gia trở lại. Ngoài ra, khối ngoại đã quay lại mua ròng trong tuần qua. Nếu duy trì hành động này trong tuần tới thì đà tăng của chỉ số được củng cố bền vững. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 12-16/08/2024 \n Giao dịch: Các chỉ số chính bứt phá mạnh mẽ trong phiên cuối tuần. Kết phiên ngày 16/08, VN-Index tăng 2.34%, lên mức 1,252.23 điểm; HNX-Index tăng 2.89%, đạt mức 235.15 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 28.59 điểm (+2.34%), HNX-Index tăng 5.77 điểm (+2.52%). \n Thị trường lại có thêm một phiên cuối tuần “cứu cánh” cho chỉ số sau chuỗi ngày giao dịch khá ảm đạm. Những phiên đầu tuần, VN-Index giằng co trong biên độ hẹp ở vùng kháng cự quanh mốc 1,230 điểm trong bối cảnh thanh khoản mất hút. Nhưng đến cuối tuần, lực cầu lớn bất ngờ xuất hiện giúp chỉ số bứt phá, sắc xanh lan tỏa mạnh mẽ khắp các nhóm ngành góp phần cởi bỏ tâm lý thận trọng của nhà đầu tư. Kết phiên 16/08, VN-Index đóng cửa với mức tăng 28.67 điểm, tương đương 2.34%. \n Xét về mức độ đóng góp, GVR (HM:GVR) là mã tác động tích cực nhất hôm nay khi giúp VN-Index tăng gần 2 điểm, theo sau là BID (HM:BID), MWG (HM:MWG) và MBB (HM:MBB) cũng giao dịch khởi sắc giúp chỉ số tăng thêm hơn 3 điểm. Hầu hết những cổ phiếu vốn hóa lớn đều tăng tích cực nên ở chiều ngược lại, VSH (HM:VSH), TMS (HM:TMS) và TBC tuy tác động tiêu cực nhất đến chỉ số chung nhưng mức độ ảnh hưởng là không đáng kể. \n Lực cầu xuất hiện ồ ạt giúp sắc xanh lan tỏa ở tất cả các nhóm ngành. Nhóm chứng khoán tạo điểm nhấn chính khi dẫn đầu thị trường với mức tăng đến 6%. Nhiều cổ phiếu khoe sắc tím rực rỡ, bao gồm FTS (HM:FTS), BSI, CTS, BVS (HN:BVS), VIX (HM:VIX), VDS (HM:VDS), AGR (HM:AGR) và HAC. Theo sau là các nhóm năng lượng, nguyên vật liệu và tiêu dùng không thiết yếu cũng bứt phá mạnh mẽ từ 3-4%. \n Bên cạnh đó, không thể không kể đến ngành bất động sản với sự trở lại bùng nổ sau một thời gian dài “im hơi lặng tiếng”, tăng 2.71%. Số cổ phiếu tăng kịch trần hôm nay tập trung nhiều nhất ở nhóm này với 21 mã, tiêu biểu là NVL (HM:NVL), KBC (HM:KBC), PDR (HM:PDR), DIG (HM:DIG), DXG (HM:DXG), HDG (HM:HDG), CEO, DXS, HDC (HM:HDC),…Tuy vậy, tính từ đầu năm đến nay, đây vẫn là ngành duy nhất bị “bỏ rơi” với mức giảm hơn 3%, trong khi các nhóm ngành khác đều tăng tích cực. \n Nhà đầu tư nước ngoài trở lại mua ròng hơn 951 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại mua ròng hơn 911 tỷ đồng trên sàn HOSE và mua ròng hơn 40 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là PVP \n PVP tăng 16.39%: PVP ghi nhận tuần giao dịch khởi sắc với mức tăng 16.39%. Cổ phiếu ghi nhận tích cực khi đạt 4/5 phiên tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu. Tuy nhiên, khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n Hiện tại, Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là DXV \n DXV giảm 11.01%: DXV hồi phục trở lại vào phiên cuối tuần sau giai đoạn giằng co với các phiên tăng giảm liên tiếp trong tuần vừa qua. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu tín hiệu mua được duy trì và rời khỏi vùng này thì triển vọng ngắn hạn sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hướng tới 60 năm thành lập, Bảo Việt triển khai chương trình ưu đãi cho nhà đầu tư",
      "time": "16 thg 8, 2024",
      "posted_date": "Ngày đăng 23:43 16/08/2024",
      "main_content": "Vietstock - Hướng tới 60 năm thành lập, Bảo Việt triển khai chương trình ưu đãi cho nhà đầu tư \n Hướng tới 60 năm thành lập (15/01/1965 - 15/01/2025), Bảo Việt tập trung nguồn lực tối ưu hóa lợi thế mạng lưới, tính đa dạng trong các lĩnh vực kinh doanh và tính chuyên nghiệp của từng đơn vị thành viên trong toàn Tập đoàn với mục tiêu kiến tạo tương lai. \n Là 1 đơn vị quan trọng của Tập đoàn Bảo Việt, thể hiện tinh thần đâu tư vào công nghệ số để hướng tới trải nghiệm khách hàng, Chứng khoán Bảo Việt (HN:BVS) đã ra mắt ứng dụng chứng khoán mới BVSC INVEST mang lại trải nghiệm “Đầu tư thoải mái cùng Giao diện thông thái” cho nhà đầu tư. Trên nền tảng app mới, tính năng Smart OTP đã được thêm vào nhằm tăng tính bảo mật cho mọi giao dịch, đồng thời các tiện ích như tin tức thị trường, lịch sự kiện đầy đủ và nhanh chóng đều được tích hợp hoàn thiện trên BVSC Invest. \n  \n Thị trường chứng khoán tích hợp trong một ứng dụng số \n Để đáp ứng sự dịch chuyển nhanh chóng và mạnh mẽ của công nghệ, với yêu cầu đổi mới từ các nhà đầu tư mong muốn tìm kiếm giải pháp giao dịch vượt trội, Chứng khoán Bảo Việt đã cho ra mắt ứng dụng điện thoại mới mang tên BVSC Invest - bản nâng cấp thông minh so với phiên bản tiền nhiệm mang đến trải nghiệm “Đầu tư thoải mái cùng Giao diện thông thái” với các tính năng hỗ trợ đa chiều giúp khách hàng bảo vệ và gia tăng tài sản tối ưu. \n Xuất phát từ sự thấu hiểu và chân thành lắng nghe khách hàng, BVSC Invest được kỳ vọng sẽ thỏa mãn những nhu cầu của nhà đầu tư về một giao diện mượt mà, dễ dàng thao tác để quản trị tài sản và cơ cấu danh mục đầu tư một cách trực quan trên nền tảng số hiện đại. \n Với các khách hàng lần đầu trải nghiệm, BVSC Invest tiếp tục hỗ trợ tính năng mở tài khoản trực tuyến eKYC - không cần chờ đợi, không tốn thời gian di chuyển, không tính phí, dễ dàng mở tài khoản và đầu tư ngay sau một vài nút chạm. Các thao tác gửi hợp đồng bản cứng, video call xác thực giờ đây đã được tinh gọn để quá trình mở tài khoản trở nên dễ dàng hơn. Với các khách hàng đang sử dụng dịch vụ, BVSC Invest sẽ còn mang đến những trải nghiệm mới mẻ hơn qua các tính năng nổi bật sau: \n Giao diện tùy chỉnh trực quan theo nhu cầu \n Mobile app mới với điểm nhấn nổi bật là phần giao diện thiết kế thông minh, trực quan và thân thiện, được nghiên cứu dựa trên những thói quen đầu tư đại chúng. Tuy nhiên, khách hàng cũng hoàn toàn có thể tùy chỉnh giao diện trên màn hình chính theo thói quen sử dụng cá nhân, điều chỉnh nền sáng tối và tăng giảm cỡ chữ theo nhu cầu. \n Công nghệ bảo mật tiên tiến, an toàn và thuận tiện với Smart OTP \n Là nơi khách hàng đặt niềm tin để giao phó thông tin cá nhân và tài chính, BVSC đã trang bị phương pháp bảo mật ưu việt nhất, công nghệ bảo vệ đa tầng như Smart OTP hay đăng nhập với QR code & sinh trắc học. Khách hàng sẽ được yêu cầu khởi tạo Smart OTP khi tải BVSC Invest và thao tác thực hiện cũng khá đơn giản. \n Tin tức thị trường, báo cáo tài chính và lịch sự kiện đầy đủ, nhanh chóng \n Các chỉ báo tài chính, khuyến nghị đầu tư, báo cáo vĩ mô,... luôn được cập nhật theo thời gian thực để khách hàng kịp thời đưa ra quyết định đầu tư chính xác. Đây là tính năng quan trọng mà bất cứ nhà đầu tư lâu năm nào cũng quan tâm và ưa chuộng sử dụng. \n Theo đại diện của Chứng khoán Bảo Việt, BVSC Invest được kỳ vọng sẽ tháo gỡ những hạn chế trước đây trên các nền tảng giao dịch cũ, về giao diện, về hiệu năng sử dụng hay phương án bảo mật sau khi thị trường có những biến động thời gian gần đây. Dựa trên công nghệ hiện đại cùng sự lắng nghe khách hàng, ứng dụng mới sẽ tạo ra một nền tảng đầu tư ưu việt, xứng đáng để khách hàng tin dùng. \n  \n Chứng khoán Bảo Việt sẽ duy trì nền tảng app cũ (BVSC Mobile) đến hết ngày 31/08/2024. Sau thời gian trên, khách hàng cần tải ứng dụng mới BVSC Invest để tiếp tục sử dụng dịch vụ. \n Hướng tới kỷ niệm 60 năm thành lập (15/1/1965 – 15/1/2025), nhằm gửi gắm thông điệp “Giữ trọn niềm tin”, với mong muốn bảo vệ, đồng hành cùng khách hàng, các đơn vị Bảo Việt trên toàn quốc đồng loạt triển khai chương trình khuyến mãi mang tới nhiều ưu đãi cho khách hàng. \n Đồng hành cùng sự kiện ra mắt ứng dụng giao dịch chứng khoán mới, BVSC tung ra chương trình khuyến mãi hấp dẫn dành cho các khách hàng mở tài khoản mới trong tháng 8/2024. \n Theo đó, từ nay đến hết ngày 31/08/2024, mỗi khách hàng mở tài khoản mới bằng app BVSC Invest và đăng nhập tài khoản trực tuyến thành công sẽ nhận được 100,000 đồng vào tài khoản chứng khoán và hưởng phí giao dịch ưu đãi 0.15%.   Đặc biệt, 10 khách hàng may mắn sẽ có cơ hội nhận được phần quà trị giá 500,000 đồng tiền mặt khi mở tài khoản eKYC và có 2 số cuối trong Số tài khoản chứng khoán trùng với 2 chữ số cuối của chỉ số VN Index (phần nguyên, hàng chục và hàng đơn vị) chốt phiên ngày 31/08/2024. Chi tiết xem tại website: https://bvsc.com.vn. \n DỊCH VỤ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/08: Triển vọng tích cực đang quay trở lại",
      "time": "16 thg 8, 2024",
      "posted_date": "Ngày đăng 19:10 16/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/08: Triển vọng tích cực đang quay trở lại \n VN-Index và HNX-Index đồng loạt tăng mạnh cùng khối lượng có sự gia tăng đột biến trong phiên sáng, đồng thời chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua cho thấy dòng tiền lớn đã giao dịch sôi động trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/08/2024, VN-Index tăng mạnh đồng thời hình thành mẫu hình nên White Marubozu cùng khối lượng có sự đột phá trong phiên sáng và dự kiến vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Hiện tại, VN-Index đã vượt lên trên đường Middle của Bollinger Bands trong khi Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua thể hiện triển vọng phục hồi đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 16/08/2024, HNX-Index tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Bullish Engulfing cùng với khối lượng giao dịch được người viết dự kiến vượt mức trung bình 20 ngày vào cuối phiên thể hiện tâm lý lạc quan của nhà đầu tư đang hiện diện. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trong khi chỉ số đang test lại ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 228-235 điểm). Nếu HNX-Index vượt thành công vùng này thì đây sẽ là ngưỡng hỗ trợ tốt trong các phiên tới của chỉ số. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Trong phiên sáng 16/08/2024, FTS tăng mạnh đồng thời xuất hiện mẫu hình gần giống White Marubozu cùng với khối lượng giao dịch tăng mạnh và nằm trên mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, giá cổ phiếu tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh MACD đang hướng đi lên và vượt lên trên mức 0 sau khi cho tín hiệu mua càng củng cố thêm cho đà phục hồi của FTS trong các phiên tới. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên sáng 16/08/2024, MWG tăng giá đồng thời lập đỉnh 52 tuần mới cùng với khối lượng giao dịch dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư khá lạc quan. \n Ngoài ra, chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 sau khi cho tín hiệu mua đồng thời giá cổ phiếu liên tạo đỉnh và đáy mới cao hơn (Higher High, Higher Low) nên khả năng cao xu hướng tăng trung hạn vẫn sẽ được duy trì trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/08: Sắc xanh chiếm ưu thế",
      "time": "16 thg 8, 2024",
      "posted_date": "Ngày đăng 16:37 16/08/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/08: Sắc xanh chiếm ưu thế \n Đầu phiên 16/08, tính tới 9h30, VN-Index bật tăng gần 5 điểm, quanh mốc 1,228 điểm. HNX-Index cũng tăng nhẹ 0.79 điểm, giao dịch quanh mốc 229 điểm. \n Nhóm năng lượng tiếp tục nằm trong top ngành có sự hồi phục tốt trong đầu phiên với BSR (HN:BSR) tăng 0.44%, PVD (HM:PVD) tăng 0.38%, PVB tăng 1.11%... \n Nhóm bất động sản cũng góp phần gia tăng sắc xanh với phần lớn các mã đều tăng. Cụ thể, cổ phiếu như VHM (HM:VHM) tăng 0.66%, DIG (HM:DIG) tăng 0.9%, VRE (HM:VRE) tăng 0.84%, CEO tăng 1.45%, DXG (HM:DXG) tăng 1.14%, NVL (HM:NVL) tăng 0.89%... \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. FPT (HM:FPT), MBB (HM:MBB), VCB (HM:VCB) và HDB (HM:HDB) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "16/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 16/08/2024",
      "main_content": "Vietstock - 16/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Bớt lo suy thoái, Dow Jones tăng hơn 300 điểm. Doanh số bán lẻ vượt dự báo đã xua tan phần nào nỗi lo suy thoái và góp phần giúp thị trường chứng khoán tăng mạnh trong ngày 15/08. >>> \n * Theo dấu dòng tiền cá mập 15/08: Tự doanh thu hẹp đà mua ròng. Trong phiên 15/08, tự doanh công ty chứng khoán và khối ngoại tiếp tục nối dài đà mua ròng. Tuy nhiên, giá trị mua ròng của khối tự doanh đang có xu hướng giảm dần. >>> \n * Góc nhìn 16/08: Tiếp tục giằng co?. Các công ty chứng khoán (CTCK) cho rằng VN-Index sẽ tiếp tục có diễn biến giằng co trong phiên giao dịch còn lại của tuần trong bối cảnh dòng tiền hiện chưa có sự đồng thuận rõ ràng. >>> \n * Kinh tế Trung Quốc đón nhận dữ liệu khả quan. Báo cáo của Cục Thống kê quốc gia Trung Quốc cho thấy sản lượng công nghiệp, một chỉ số kinh tế quan trọng, đã tăng 5,1% so với cùng kỳ năm ngoái trong tháng Bảy năm nay. >>> \n * Fed ngày càng lo ngại về thị trường việc làm. Austan Goolsbee, Chủ tịch Fed Chicago, trong một cuộc phỏng vấn với Bloomberg News vào hôm thứ Tư, đã bày tỏ mối quan ngại ngày càng tăng về thị trường lao động. >>> \n * Ngành thép toàn cầu sắp bước vào “mùa đông khắc nghiệt\"?. China Baowu Steel, hãng sản xuất thép lớn nhất thế giới, vừa đưa ra cảnh báo về một cuộc khủng hoảng nghiêm trọng trong ngành thép Trung Quốc và có thể lan rộng khắp toàn cầu. >>> \n * Vàng thế giới giảm 1% sau dữ liệu lạm phát của Mỹ. Giá vàng giảm 1% vào ngày thứ Tư (14/08), sau khi dữ liệu cho thấy giá tiêu dùng CPI tại Mỹ phục hồi như dự kiến trong tháng 7, dội gáo nước lạnh vào kỳ vọng hạ lãi suất đáng kể từ Cục Dự trữ Liên bang Mỹ (Fed) vào tháng tới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * May Thanh Trì bị phạt hành chính 115 triệu đồng \n * Trái phiếu doanh nghiệp tháng 7/2024: “Sân chơi” của các ngân hàng \n * FPT (HM:FPT) ghi nhận lãi trước thuế 6,075 tỷ đồng trong 7 tháng \n * Thị giá HAG (HM:HAG) giảm sâu, con gái bầu Đức muốn mua 2 triệu cp \n * Talkshow “Tài chính cho mọi người”: Nhận diện dòng tiền để tìm cơ hội đầu tư \n * Ông Vũ Quang Bảo bất ngờ không còn là đại diện pháp luật của 2 công ty năng lượng vừa báo lỗ \n * Hành trình xây dựng giỏ danh mục mẫu đa dạng của chuyên gia VPBankS \n * Một doanh nghiệp cung cấp thủy sản cho chuỗi lẩu nướng Kichi-Kichi, Gogi huy động trái phiếu bất thành \n * Sau 1 tuần đăng ký thoái sạch vốn, Chủ tịch VTH nộp đơn xin từ nhiệm \n * Vietstock LIVE: Triển vọng nào cho nhóm cổ phiếu xuất khẩu? \n * Thay đổi công ty mẹ, giá cổ phiếu VMS tăng kịch trần \n * DAG: 20 năm làm không bằng 1 năm lỗ, giá cổ phiếu “đội sổ” sàn HOSE \n * Thấy gì từ sự góp mặt của Vinamilk (HM:VNM) 12 năm liền trong top 50 Công ty niêm yết tốt nhất? \n * CII (HM:CII) chào mua công khai 5 triệu cp NBB (HM:NBB), tiến đến sở hữu gần 80% \n * Một cá nhân trở thành cổ đông lớn của SHN \n * Quỹ ETF ngoại bán ròng tuần thứ 2 liên tiếp, VIX (HM:VIX) bị xả mạnh nhất \n * Hé lộ 36 định chế tài chính là thành viên Hội đồng bình chọn IR Awards 2024 \n * Lãi ròng 6 tháng của Bảo hiểm Bảo Long tăng 40% \n * Top cổ phiếu đáng chú ý đầu phiên 15/08 \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng thương mại phải xây dựng lộ trình tuân thủ tỷ lệ sở hữu cổ phần \n * Giá xăng quay đầu tăng, xăng RON 95-III lên sát 22,000 đồng/lít \n * Nợ xấu ngân hàng lập đỉnh cuối quý 2, nhưng sẽ cải thiện vào cuối năm? \n * Đầu tư công và tăng trưởng tín dụng \n * Dư nợ bán lẻ - Từ bệ đỡ trở thành mối lo \n * Thủ tướng: Nghiên cứu xây dựng gói tín dụng 30 ngàn tỷ đồng để thực hiện chính sách xã hội \n * Dầu giảm hơn 1% \n VĨ MÔ ĐẦU TƯ \n * Thêm dự án cao cấp gần 11 ngàn tỷ đồng của CapitaLand tại Hà Nội \n * Bình Dương: Hơn 60 ngàn căn được cấp phép bán trong hơn 8 năm \n * Cách ái nữ nhà Mường Thanh ngồi ghế nóng khách sạn Hoàng Anh Gia Lai \n * 50 dự án đủ điều kiện bán “nhà trên giấy” trong quý 2 \n * Sau đấu giá sốc, đất Thanh Oai hạ chênh còn 20 triệu, lô mới lên sàn chỉ từ 8 triệu/m2 \n TÀI CHÍNH THẾ GIỚI \n * Ông trùm bán khống Michael Burry bán 50% danh mục, tăng cược vào Alibaba \n * Bán mạnh Apple (NASDAQ:AAPL), Warren Buffett đầu tư vào hai lĩnh vực mới \n * Trung Quốc đối mặt nguy cơ ‘suy thoái bảng cân đối kế toán’ \n * Tương lai nhiều biến số cho công ty mẹ của Google (NASDAQ:GOOGL) \n * S&P 500 tăng 5 phiên liên tiếp \n Khang Di \n  \n ProPicks AI đánh giá GOOGL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GOOGL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/08/2024: Diễn biến giằng co?",
      "time": "15 thg 8, 2024",
      "posted_date": "Ngày đăng 02:30 16/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/08/2024: Diễn biến giằng co? \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/08/2024. VN30-Index giảm điểm cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/08/2024. Cụ thể, VN30F2408 (F2408) giảm 0.02%, còn 1,267.7 điểm; VN30F2409 (F2409) giảm 0.72%, còn 1,262 điểm; hợp đồng VN30F2412 (F2412) giảm 0.66%, còn 1,262.6 điểm; hợp đồng VN30F2503 (F2503) giảm 0.73%, còn 1,264.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,265.32 điểm. \n Trong phiên giao dịch ngày 15/08/2024, VN30F2408 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Long trong suốt thời gian diễn ra phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi phe Short quyết định gia tăng áp lực bán ngay sau đó. Tuy nhiên sự xuất hiện trở lại của bên mua vào những phút cuối cùng đã giúp cho F2408 phục hồi và đóng cửa ở mức 1,267.70 điểm. \n Đồ thị trong phiên của VN30F2408 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2408 đảo chiều so với phiên trước đó và đạt giá trị 2.38 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2408 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 23.65% và 23.96% so với phiên ngày 14/08/2024. Cụ thể, khối lượng giao dịch F2408 giảm 36.6% với 113,347 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2409 đạt 35,269 hợp đồng, tăng 121.65%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 15/08/2024 đạt 76 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/08/2024, VN30-Index giảm điểm cùng với thanh khoản tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index đang test lại đỉnh cũ tháng 9/2023 (tương đương vùng 1,255-1,275 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 16/08/2024: Tâm lý thận trọng tăng cao?",
      "time": "15 thg 8, 2024",
      "posted_date": "Ngày đăng 00:32 16/08/2024",
      "main_content": "Vietstock - Vietstock Daily 16/08/2024: Tâm lý thận trọng tăng cao? \n VN-Index tiếp tục giảm điểm đồng thời nằm dưới đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày và chưa có sự cải thiện kể từ sau phiên giảm mạnh vào đầu tháng 8/2024. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn ở mức cao. Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/08/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch ngày 15/08. Cụ thể, VN-Index giảm 0.55%, về mức 1,223.56 điểm. HNX-Index giảm 0.5%, xuống còn 228.54 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 432 triệu đơn vị, giảm 2.47% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX giảm 5.58% so với phiên trước, đạt hơn 36 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 60 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 18 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 15/08, VN-Index tiếp tục gặp khó ở vùng kháng cự quanh 1,230 điểm trong bối cảnh dòng tiền mất hút. Chỉ số bị sắc đỏ chi phối trong suốt ngày đáo hạn phái sinh, thanh khoản vẫn không có tín hiệu cải thiện và cũng chưa xuất hiện nhóm ngành nào đủ lực dẫn dắt để thị trường có thể sôi nổi trở lại. Kết phiên, VN-Index giảm 6.8 điểm, xuống mức 1,223.56 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), LPB (HM:LPB) và HDB (HM:HDB) là những cổ phiếu đóng góp tích cực nhất cho VN-Index với khoảng 1.2 điểm tăng. Trái lại, GVR (HM:GVR), BID (HM:BID) và VCB (HM:VCB) tác động tiêu cực nhất khi lấy đi của chỉ số gần 2 điểm. \n - VN30-Index kết thúc phiên với mức giảm 0.4%, xuống còn 1,265.32 điểm. Phe bán áp đảo với 22 mã giảm, 5 mã tăng và 3 mã đứng giá. Trong đó, POW (HM:POW), GVR và MSN (HM:MSN) xếp cuối bảng với mức giảm khoảng 2%. Ở chiều ngược lại, VHM, HDB và VIB (HM:VIB) vẫn thu hút lực cầu khá tốt giúp giá cổ phiếu đi ngược thị trường chung, tăng trên 1%. \n Tất cả các nhóm ngành đều chìm trong sắc đỏ. Giảm mạnh nhất gần 5% là nhóm dịch vụ viễn thông, ảnh hưởng chủ yếu bởi các cổ phiếu chiếm tỷ trọng vốn hóa cao trong ngành là VGI (-5.9%), FOX (HN:FOX) (-2.59%), VNZ (-0.39%) và CTR (HM:CTR) (-1.16%). Theo sau là nhóm nguyên vật liệu cũng trải qua phiên giao dịch khó khăn khi giảm 1.26%. Phần lớn các cổ phiếu đều giao dịch tiêu cực, tiêu biểu là GVR (-2.25%), HPG (HM:HPG) (-0.98%), DGC (HM:DGC) (-1.02%), DCM (HM:DCM) (-1.92%), DPM (HM:DPM) (-0.28%), HSG (HM:HSG) (-3.69%),… \n Bất động sản là nhóm tạm ổn nhất hôm nay, chỉ giảm 0.17%. Tuy vậy, số lượng cổ phiếu tăng điểm vẫn khá ít, công lớn giúp chỉ số ngành không giảm sâu là nhờ sức gồng gánh của VHM (+1.75%), NVL (HM:NVL) (+0.45%), DXG (HM:DXG) (+0.38%) và HDG (HM:HDG) (+0.19%). Trong khi đó, nhiều mã vẫn ghi nhận áp lực bán khá mạnh như BCM (HM:BCM) (-1.67%), VRE (HM:VRE) (-1.11%), NLG (HM:NLG) (-2.1%), KBC (HM:KBC) (-1.58%), PDR (HM:PDR) (-1.68%), SIP (-3.04%),… \n VN-Index tiếp tục giảm điểm đồng thời nằm dưới đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày và chưa có sự cải thiện kể từ sau phiên giảm mạnh vào đầu tháng 8/2024. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn ở mức cao. Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua \n VN-Index tiếp tục giảm điểm đồng thời nằm dưới đường Middle của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày và chưa có sự cải thiện kể từ sau phiên giảm mạnh vào đầu tháng 8/2024. Điều này chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator và MACD đang hướng lên sau khi cho tín hiệu mua. Nếu điều này vẫn tiếp tục duy trì trong thời gian tới thì tình hình sẽ không quá bi quan. \n  \n HNX-Index - Khối lượng vẫn duy trì ở mức thấp \n HNX-Index giảm điểm phiên thứ 3 liên tiếp với khối lượng giao dịch sụt giảm và duy trì dưới mức trung bình 20 ngày. Điều này chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Tuy nhiên, chỉ báo MACD đã cho tín hiệu mua trở lại sau khi cắt lên trên đường Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 15/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]