[
   {
      "title": "Chứng khoán phái sinh ngày 12/07/2024: Tâm lý thận trọng dần xuất hiện?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 12/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/07/2024: Tâm lý thận trọng dần xuất hiện? \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/07/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 11/07/2024. Cụ thể, VN30F2407 (F2407) giảm 0.33%, còn 1,305.7 điểm; VN30F2408 (F2408) giảm 0.3%, còn 1,307 điểm; hợp đồng VN30F2409 (F2409) giảm 0.28%, còn 1,310.5 điểm; hợp đồng VN30F2412 (F2412) giảm 0.31%, còn 1,311 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,306.22 điểm. \n Trong phiên giao dịch ngày 11/07/2024, VN30F2407 xuất hiện trạng thái giằng co trên mốc tham chiếu và dần hạ nhiệt trong nửa cuối phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi phe Short quyết định gia tăng áp lực bán trong nửa cuối phiên chiều. Qua đó, khiến cho hợp đồng tương lai này bị dìm xuống sâu hơn và đóng cửa với mức giảm 4.3 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị -0.52 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.76% và 9.91% so với phiên ngày 10/07/2024. Cụ thể, khối lượng giao dịch F2407 giảm 9.71% với 188,274 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 còn 390 hợp đồng, giảm 28.04%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/07/2024 đạt 2,485 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/07/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN30-Index tiếp tục test lại đỉnh cũ tháng 5/2024 (tương đương vùng 1,310-1,325 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiêu mua trước đó. Nếu tín hiệu mua được duy trì và chỉ số phá vỡ hoàn toàn ngưỡng kháng cự này thì triển vọng tăng ngắn hạn sẽ sớm quay trở lại trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/07: Giảm thêm vài phiên nữa?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 01:30 12/07/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 12/07: Giảm thêm vài phiên nữa? \n PHS nhận định chỉ số có thể còn giảm thêm một vài phiên với hỗ trợ quanh 1,270 hoặc quanh 1,260. \n Vùng kháng cự 1,280-1,300 \n CTCK BETA: Các phiên giao dịch gần đây phản ánh sự phân hóa trong tâm lý nhà đầu tư, với sự thận trọng chiếm ưu thế khi thị trường đang ở giai đoạn khá nhạy cảm, VN-Index duy trì nằm trong vùng kháng cự quan trọng 1,280-1,300 điểm. \n Trong bối cảnh này, các nhà đầu tư cần tiếp tục theo dõi sát sao diễn biến của thị trường, chọn chiến lược giao dịch linh hoạt, chọn lọc đầu tư các cổ phiếu có nền tảng cơ bản tốt hoặc có kết quả tăng trưởng tốt trong quý 2/2024 là các yếu tố quan trọng để nhà đầu tư bảo toàn lợi nhuận và hạn chế rủi ro. Ngoài ra, thị trường cần thêm những tín hiệu hỗ trợ rõ ràng hơn để có thể thiết lập xu hướng trong thời gian tới. \n Sớm hồi phục \n CTCK Vietcombank (HM:VCB) (VCBS): Diễn biến của VN-Index vẫn ổn định và những nhịp điều chỉnh là cần thiết trong thời điểm này để thị trường tích lũy động lực cho mục tiêu cao hơn. Khả năng VN-Index sẽ sớm có nhịp hồi phục trong ngắn hạn. \n VCBS khuyến nghị các nhà đầu tư tận dụng những nhịp hồi phục để tiếp tục bán giảm những mã đang suy yếu và tìm đến những mã có thời gian tích lũy tốt và vận động ổn định, thuộc nhóm ngành như bất động sản, ngân hàng. \n NĐT cân nhắc giải ngân \n CTCK Asean (Asensc): Duy trì quan điểm chỉ số vẫn còn tiếp diễn biến điều chỉnh và kỳ vọng VN-Index tìm được điểm cân bằng tại vùng 1,260-1,270 điểm (MA20), nhà đầu tư cân nhắc chú ý giải ngân. \n Kịch bản tiêu cực chưa xuất hiện \n CTCK Tiên Phong (TPS): Như đã phân tích, khi thị trường vẫn giữ được vùng hỗ trợ 1,280 điểm thì các kịch bản tiêu cực vẫn chưa xuất hiện. Phiên mai (12/07) là phiên cuối cùng và kết thúc cây nến tuần. Nhà đầu tư cần chú ý vào vùng hỗ trợ trên và có kịch bản phòng bị khi VN-Index đang giao dịch ở ngưỡng hỗ trợ này. \n TPS kỳ vọng VN-Index có thể tạo nền và mở ra vị thế mua ở quanh ngưỡng 1,270-1,280 điểm. \n NĐT nên cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Hiện tại, thị trường đang cho thấy lực cản ở ngưỡng 1,300, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Vẫn trong xu hướng tăng \n CTCK Shinhan Việt Nam (SSV): VN-Index hiện vẫn đang trong xu hướng tăng khi nằm trên cả 3 đường EMA 20, EMA 50 và EMA 50. Ngưỡng cản tâm lý 1,300 còn sẽ là vùng cản quan trọng cần quan sát trong thời gian tới. Trong trường hợp VN-Index vượt lên hẳn vùng kháng cự này cùng với kết quả BCTC phù hợp kỳ vọng của nhà đầu tư, lực cầu sẽ gia tăng và giúp VN-Index tăng trưởng trong thời gian tới. \n Nhà đầu tư có thể gia tăng tỷ trọng quanh vùng EMA50. Trường hợp kết quả BCTC không như kỳ vọng, lực bán xuất hiện mạnh ở vùng giá thấp. Nếu VN-Index rớt xuống dưới EMA50, nhà đầu tư có thể cân nhắc giảm tỷ trọng danh mục. \n Kết thúc quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index đang có nguy cơ tạo đỉnh ngắn hạn, trạng thái bán tháo với thanh khoản lớn vẫn chưa kích hoạt, và nhiều khả năng quán tính giảm điểm sẽ kết thúc khi xu hướng bán chốt lời, rũ bỏ vị thế trading hạ nhiệt. \n Nhà đầu tư được khuyến nghị có thể trải lệnh mở mua từng phần vị thế trading khi chỉ số lui về các ngưỡng hỗ trợ đã đề cập. \n Có thể quay lại 1,300 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trường hợp tích cực nếu VN-Index phục hồi tốt ở vùng hỗ trợ ngắn hạn 1,270-1,275 điểm thì khả năng quay trở lại kiểm tra vùng kháng cự 1,300 điểm vẫn có thể xảy ra. \n Nhà đầu tư ngắn hạn được khuyến nghị tiếp tục duy trì tỷ trọng hợp lý. Nhà đầu tư trung - dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỉ trọng mới, đánh giá cẩn trọng dựa trên kết quả kinh doanh qúy 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành. \n Tiếp diễn xu hướng giảm \n CTCK Thiên Việt (TVS): Xu hướng giảm có thể tiếp diễn trong các phiên tới (12/07). TVS khuyến nghị nhà đầu tư nên tiếp tục quan sát diễn biến thị trường và không mở mua mới tại đây khi xu hướng giảm có thể đưa VN-Index quay lại biên dưới của vùng giao dịch 1,250 - 1,300. Nhà đầu tư có thể cân nhắc giải ngânkhi thị trường về đến vùng này. \n Giảm thêm một vài phiên \n CTCK Phú Hưng (PHS): Kỳ vọng về một nhịp chỉnh tốt trong ngắn hạn. Chỉ số có thể còn giảm thêm một vài phiên với hỗ trợ quanh 1,270 hoặc quanh 1,260. \n Giằng co \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục giằng co quanh mức hiện tại trong phiên kế tiếp (12/07). Đồng thời, Yuanta đánh giá rủi ro ngắn hạn vẫn ở mức thấp và thị trường vẫn đang ở giai đoạn điều chỉnh, nếu nhịp điều chỉnh tiếp tục diễn ra trong 1-2 phiên tới Yuanta kỳ vọng cầu giá thấp sẽ sớm gia tăng trở lại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và mua mới. \n Nhịp điều chỉnh lành mạnh \n CTCK Agribank (Agriseco Research): Nhịp điều chỉnh đang tương đối lành mạnh và chưa ảnh hưởng nhiều đến xu hướng tăng giá ngắn hạn của thị trường. Nhiều khả năng, lực cầu chủ động sẽ gia tăng trở lại khi chỉ số có nhịp rung lắc về vùng 1,270(+-5) điểm. \n Agriseco Research khuyến nghị nhà đầu tư tăng dần tỷ trọng cổ phiếu tại vùng giá hiện tại, ưu tiên các cổ phiếu thuộc nhóm ngành được kỳ vọng công bố kết quả kinh doanh quý 2/2024 tăng trưởng tốt như bán lẻ, thép và nhóm xuất khẩu (gỗ, dệt may). \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 12/07/2024: Tiếp tục rung lắc?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 00:54 12/07/2024",
      "main_content": "Vietstock - Vietstock Daily 12/07/2024: Tiếp tục rung lắc? \n VN-Index tiếp tục giảm điểm và rung lắc sau khi test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm). Điều này cho thấy áp lực điều chỉnh là khá lớn và dự kiến sẽ còn tiếp tục giằng co trong các phiên tới. Ngoài ra, khối lượng giao dịch ghi nhận sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/07/2024 \n - Các chỉ số chính có diễn biến trái chiều trong phiên giao dịch ngày 11/07/2024. Cụ thể, VN-Index giảm 0.17%, về mức 1,283.80 điểm. Trong khi đó, HNX-Index tăng 0.34%, lên mức 245.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 636 triệu đơn vị, giảm 6.16% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 8.85% so với phiên trước, đạt hơn 62 triệu đơn vị. \n - Khối ngoại cuối cùng cũng quay lại mua ròng trên sàn HOSE với giá trị hơn 29 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa khá tích cực, phần lớn các mã cổ phiếu ngành bất động sản đều nhuộm sắc xanh nổi bật trong phiên sáng. Tuy nhiên, áp lực chốt lời liên tục xuất hiện khiến đà tăng của chỉ số nhanh chóng bị thu hẹp về gần sát mốc tham chiếu trước giờ nghỉ trưa. Qua phiên chiều, ngành chứng khoán và chăm sóc sức khỏe cũng góp sức kéo xanh chỉ số cùng nhóm bất động sản nhưng bất thành. Càng về cuối phiên áp lực bán càng mạnh, VN-Index đóng cửa ở mốc 1,283.80 điểm, giảm 0.17%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), HDB (HM:HDB) và NAB là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với đóng góp gần 1 điểm tăng cho chỉ số. Ở chiều ngược lại, VCB (HM:VCB), FPT (HM:FPT) và MSN (HM:MSN) là những mã cổ phiếu tác động tiêu cực nhất đến chỉ số với gần 1.5 điểm giảm. \n - VN30-Index kết thúc phiên với mức giảm 0.36%, về mức 1,306.22 điểm. Bên bán chiếm ưu thế với 18 mã giảm, 8 mã tăng và 4 mã đứng giá. Trong đó, TCB (HM:TCB), MSN và BVH (HM:BVH) là những cổ phiếu tiêu cực nhất khi xếp cuối bảng với mức giảm lần lượt là 1.5%, 1.3% và 1.1%. Ở chiều ngược lại, HDB, SSI (HM:SSI) và VIC vẫn giữ được sắc xanh với mức tăng lần lượt là 1.4%, 1.3% và 1.2%. \n Phiên giao dịch ngày 11/07/2024, chỉ số và thanh khoản vẫn tiếp tục giảm, các nhóm ngành có sự phân hóa. Trong đó, điểm sáng hôm nay thuộc về nhóm chứng khoán, chăm sóc sức khỏe và bất động sản khi giao dịch tích cực với mức tăng lần lượt là 1.44%, 1.28% và 0.81%. Ở chiều ngược lại, ngành dịch vụ tư vấn, hỗ trợ tiếp tục “đội sổ” khi giảm 2.06%, ảnh hưởng chủ yếu từ cổ phiếu INC nằm sàn (-9.65%), TV2 (-2.86%) và VNC (-0.26%). Theo sau đó là các ngành khai khoáng và công nghệ thông tin với mức giảm lần lượt là 0.82% và 0.75%. \n VN-Index tiếp tục giảm điểm và rung lắc sau khi test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm). Điều này cho thấy áp lực điều chỉnh là khá lớn và dự kiến sẽ còn tiếp tục giằng co trong các phiên tới. Ngoài ra, khối lượng giao dịch ghi nhận sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Rung lắc khi test lại đỉnh cũ tháng 6/2024 \n VN-Index tiếp tục giảm điểm và rung lắc sau khi test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,285-1,300 điểm). Điều này cho thấy áp lực điều chỉnh là khá lớn và dự kiến sẽ còn tiếp tục giằng co trong các phiên tới. \n Ngoài ra, khối lượng giao dịch ghi nhận sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua \n HNX-Index giữ vững sắc xanh đồng thời khối lượng giao dịch vượt lên trên mức trung bình 20 ngày. Nếu điều này tiếp tục duy trì trong các phiên tới thì tình hình của chỉ số sẽ càng lạc quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các yếu tố vĩ mô thay đổi tác động đến thị trường chứng khoán thế nào?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 23:11 11/07/2024",
      "main_content": "Vietstock - Các yếu tố vĩ mô thay đổi tác động đến thị trường chứng khoán thế nào? \n Yếu tố vĩ mô trong những năm gần đây trở thành yếu tố chính ảnh hưởng đến xu hướng giá cổ phiếu không chỉ ở Việt Nam mà còn toàn cầu. Tuy nhiên, cách thức tác động của các yếu tố vĩ mô luôn biến động, tùy thuộc vào các điều kiện vĩ mô khác nhau, như những gì chúng ta đang thấy giữa năm 2024 và năm 2023. \n Nếu không có giải pháp khắc phục việc các nhà đầu tư tay to bán mạnh cổ phiếu vốn hóa lớn để đạp thị trường sẽ làm nhà đầu tư ngày càng mất niềm tin và ảnh hưởng đến lộ trình nâng hạng cho thị trường chứng khoán Việt Nam. Ảnh: LÊ VŨ \n Là một nền kinh tế có độ mở lớn nên thị trường Việt Nam bị tác động nhiều bởi các yếu tố vĩ mô quốc tế, từ chính sách lãi suất, chính sách thương mại của các quốc gia lớn đến động lực tăng trưởng chính của nền kinh tế như FDI hay hoạt động xuất nhập khẩu. Trong khi đó, các yếu tố vĩ mô trong nước như chính sách tiền tệ và chính sách đầu tư công cũng góp phần ảnh hưởng đến các yếu tố tăng trưởng cơ bản khác. \n Trong năm 2023, các yếu tố vĩ mô quốc tế đã đóng vai trò quan trọng trong việc định hình thị trường chứng khoán toàn cầu. Tuy nhiên, khi bước sang năm 2024, sự chú ý đã chuyển từ các chỉ số quốc tế sang tình hình trong nước, do chưa có dấu hiệu chắc chắn về việc Cục Dự trữ liên bang Mỹ (Fed) sẽ hạ lãi suất trong năm nay. Mặc dù khối ngoại bán ròng mạnh, thị trường chứng khoán vẫn duy trì trên ngưỡng 1.200 điểm. Những yếu tố thúc đẩy thị trường chứng khoán trong năm nay được hỗ trợ, thúc đẩy bởi hoạt động đầu tư từ chính sách tín dụng nới lỏng. \n Sự xoay chiều trong yếu tố vĩ mô tác động \n Nền kinh tế và thị trường chứng khoán của Việt Nam trong năm 2023 bị tác động chính bởi các chính sách lãi suất của Fed. Khi đó, phần lớn sự quan tâm của nhà đầu tư và truyền thông xã hội đều liên quan đến các diễn biến tăng và giảm lãi suất của Fed, bên cạnh đó là các bất ổn khu vực ảnh hưởng đến thương mại toàn cầu. \n  \n Fed đã tăng lãi suất nhiều lần trong năm 2023 để kiểm soát lạm phát, điều này khiến thị trường tài chính toàn cầu biến động mạnh. Lãi suất của Fed tăng gây ra hàng loạt biến động đến môi trường vĩ mô quốc tế. Trong đó, đồng nội tệ của nhiều quốc gia đã mất giá so với đầu năm 2022, khó khăn trong việc quản lý tỷ giá và kiểm soát lạm phát trong nước trở thành vấn đề chính tại nhiều quốc gia. \n Trước các biến động lãi suất của Fed, thị trường chứng khoán trong nước cũng trải qua các giai đoạn phân hóa. Vào cuối tháng 7-2023, khi Fed quyết định nâng lãi suất thêm 25 điểm phần trăm lên 5,5%, VN-Index rớt xuống ngưỡng 1.172 điểm, giảm gần 6% so với mức đỉnh đã lập được trước đó trong tháng 7. Ngân hàng Nhà nước phát hành tín phiếu trở lại từ ngày 21-9 đến 8-11-2023, với đợt hút ròng mạnh lên đến gần 194.650 tỉ đồng trong giai đoạn này, nhằm giảm bớt thanh khoản dư thừa trên thị trường, từ đó giảm mức chênh lệch lãi suất giữa Việt Nam và Mỹ. \n Cũng trong quí 3-2023, các cuộc xung đột giữa Israel và Hamas tại Trung Đông gây ra những cản trở đến giao thương quốc tế, đặc biệt là áp lực lên giá cước vận tải vùng Biển Đỏ. Chi phí vận tải tăng làm tăng chi phí tại nhiều doanh nghiệp. Trong bối cảnh đó, quí 3-2023 trở thành quí thứ 4 tăng trưởng lợi nhuận của các doanh nghiệp trên sàn giảm ròng liên tiếp ở mức 5% so với cùng kỳ. Thị trường chứng khoán đã giảm 8% chỉ trong thời gian này. Chỉ đến khi gần cuối năm, tin tức về lạm phát của Mỹ cho thấy hy vọng Mỹ có thể giảm lãi suất vào đầu năm 2024 mang đến làn gió mới vào thị trường, kết thúc năm 2023, VN-Index đạt mức tăng trưởng tích lũy là 12,2%. \n Bước sang năm 2024, tình hình vĩ mô trong nước có nhiều điểm sáng. Trong đó, Luật Đất đai sửa đổi được thông qua mang lại kỳ vọng tháo gỡ khó khăn cho các doanh nghiệp bất động sản; và việc siết chặt các quy định về quản lý rủi ro, giới hạn hạn mức cho vay trong Luật các tổ chức tín dụng 2024 giúp nâng cao tính ổn định và chất lượng của ngân hàng. Các yếu tố đó đã thúc đẩy giá cổ phiếu bất động sản và ngân hàng – đây là hai nhóm vốn hóa lớn dẫn dắt VN-Index. \n Đến tháng 4-2024, áp lực tỷ giá trở thành câu chuyện chính trên thị trường. Sự kiện tỷ giá tăng cao đã kéo theo sự sụt giảm của thị trường chứng khoán, chỉ trong năm phiên giao dịch từ ngày 12 đến 19-4-2024, VN-Index đã giảm 11,5%. Tuy nhiên, câu chuyện kết quả kinh doanh tích cực của quí 1-2024 với động lực dẫn dắt từ các ngành chủ đạo như công nghệ thông tin (phần mềm), công nghiệp, vận tải đường biển, vật liệu xây dựng hay nhóm bán lẻ thực phẩm hỗ trợ cho mức tăng trưởng tích cực của VN-Index. \n Đến cuối tháng 6-2024, thị trường vẫn duy trì mức tăng trưởng tích lũy tốt nhờ môi trường vĩ mô khả quan với những điểm hỗ trợ như mức tăng trưởng GDP quí 2-2024 đạt 6,93%, lạm phát vẫn nằm trong vùng mục tiêu 4-4,5% và các chính sách tài khóa, tiền tệ như giảm thuế VAT, mặt bằng lãi suất thấp. \n Sự phân hóa trong mức sinh lời của các ngành nghề \n Từ đầu năm 2024, động lực tăng trưởng của thị trường chứng khoán vẫn chủ yếu dựa vào sức mua của các nhà đầu tư trong nước. Việc Fed sẽ neo mức lãi suất cao trong thời gian dài hơn khiến thị trường chứng khoán trên toàn cầu bị tác động mạnh. \n Mặt khác, nhiều ngành vẫn cho thấy sức bật tốt trước bối cảnh bán ròng mạnh của khối ngoại, điều này hỗ trợ cho mức tăng giá của VN-Index ngay từ đầu năm. \n Mặc dù bối cảnh vĩ mô quốc tế chưa có dấu hiệu tích cực, các ngành nghề có tiềm năng tăng trưởng tốt vẫn chứng kiến sự tăng giá tốt từ đầu năm khi mà định giá cũng đang ở mức thấp từ năm 2023. Chính sách tín dụng hiện tại đang đóng vai trò quan trọng trong việc thúc đẩy tăng trưởng ở các ngành nghề. Việc định hướng bơm vốn cho các ngành nghề trọng điểm đã tạo ra động lực mới cho thị trường chứng khoán. Nếu như năm 2023 động lực tăng trưởng chính tập trung ở nhóm ngành ngân hàng thì năm nay động lực tăng trưởng đã đa dạng hơn. \n Chẳng hạn, nhóm bán lẻ và nhóm công nghệ thông tin đã tăng hơn 45% trong nửa đầu năm 2024 nhờ vào dòng vốn tín dụng mới. Các ngành thực phẩm, hóa chất, vận tải, tiện ích điện… cũng cho thấy mức tăng trưởng dao động từ 10-20%. Đối với ngành bán lẻ, thị trường bán lẻ trong nước trên đà hồi phục với tổng mức bán lẻ hàng hóa và doanh thu dịch vụ sáu tháng đầu năm 2024 ước đạt hơn 3 triệu tỉ đồng, tăng 8,9% so với cùng kỳ năm trước. \n Sự phân hóa dòng tiền này cho thấy một xu hướng mới trong chiến lược đầu tư, khi các nhà đầu tư bắt đầu chú trọng hơn đến các ngành có tiềm năng tăng trưởng dài hạn hơn là yếu tố dòng tiền trong ngắn hạn. Nếu như năm 2023 thị trường chứng khoán chủ yếu phục hồi từ mức nền thấp của năm 2022 thì năm 2024 đòi hỏi một động lực tăng trưởng mạnh hơn rất nhiều để tạo sức bật cho thị trường. Các chính sách tín dụng hợp lý không chỉ hỗ trợ trực tiếp cho các doanh nghiệp mà còn tạo ra hiệu ứng lan tỏa tích cực cho toàn bộ nền kinh tế. Điều này giúp cải thiện niềm tin của nhà đầu tư và khuyến khích sự tham gia của các nhà đầu tư mới vào thị trường, tạo ra một chu kỳ tăng trưởng bền vững hơn. \n Lê Hoài Ân - Nguyễn Thị Ngọc An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/07: Thị trường diễn biến giằng co",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 19:11 11/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/07: Thị trường diễn biến giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm và xuất hiện trạng thái giằng co với các phiên tăng giảm đan xen trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/07/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index đang vận động giằng co với các phiên tăng giảm đan xen sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 5/2024 (tương đương vùng 245-247 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì và phá vỡ thành công ngưỡng kháng cự này thì kịch bản tăng ngắn có thể xảy ra trong các phiên tới. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên sáng 11/07/2024, AAA tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 11,400-11,700) trong bối cảnh chỉ báo Stochasic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tăng ngắn hạn đang hiện hữu. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên sáng 11/07/2024, HDC tăng giá kèm theo khối lượng giao dịch có sự gia tăng đang kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/07: Liệu có phiên hồi phục?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 11/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/07: Liệu có phiên hồi phục? \n Sau phiên giảm gần 8 điểm hôm qua, VN-Index khởi đầu phiên hôm nay với sắc xanh lan tỏa trên cả 3 sàn. Tính đến thời điểm 9h30, VN-Index tăng 4.49 điểm lên mức 1,290.43; HNX tăng 1.16 điểm lên mức 245.71; UPCoM tăng 0.49 điểm lên mức 99.19. \n Số lượng cổ phiếu tăng chiếm thế áp đảo so với giảm, với 7 mã tím trần, 376 mã xanh trong khi chỉ 114 mã đỏ và 6 mã sàn. Còn lại 1,102 mã tạm thời đứng giá. \n Sắc xanh cũng lan tỏa đến đa số các nhóm ngành, cụ thể lên đến 23/25 ngành tăng điểm, đứng đầu là nhóm xây dựng tăng 0.92% với động lực từ REE (HM:REE) tăng 2.39%, bên cạnh các cổ phiếu khác đang nhích nhẹ như HUT (HN:HUT), THD, VCG (HM:VCG), PC1 (HM:PC1) hay CTD (HM:CTD). Tiếp đến là chế biến thủy sản với VHC (HM:VHC) tăng 1.37%, ANV (HM:ANV) tăng 1.44%, IDI tăng 1.24%... tổng thể đóng góp mức tăng 0.9% cho cả nhóm. \n Ở chiều ngược lại, nhóm dịch vụ lưu trú, ăn uống giảm 0.05% và đặc biệt nhóm sản phẩm cao su giảm 1.86% chỉ sau thời gian ngắn đầu ngày, do chịu tác động với CSM (HM:CSM) giảm đến 5.52%, DRC (HM:DRC) giảm 0.28%. \n Thanh khoản phiên sáng chưa có sự nổi bật, vẫn thấp hơn phiên hôm qua và tương đương trung bình 5 phiên gần nhất. \n Về giao dịch khối ngoại, tình trạng bán ròng tiếp tục diễn ra với giá trị gần 120 tỷ đồng, tác động chủ yếu từ FPT (HM:FPT) bị bán ròng hơn 56 tỷ đồng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "KBSV Research gợi ý 2 nhóm ngành đầu tư nửa cuối năm 2024",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 16:27 11/07/2024",
      "main_content": "Vietstock - KBSV Research gợi ý 2 nhóm ngành đầu tư nửa cuối năm 2024 \n Bộ phận phân tích Chứng khoán KB Việt Nam (KBSV Research) cho rằng chủ điểm đầu tư nổi bật trong nửa cuối năm 2024 sẽ tập trung vào lĩnh vực vận tải biển và đầu tư công. \n Trong báo cáo chiến lược mới công bố, KBSV Research nhận định các yếu tố chính định hình xu hướng TTCK Việt Nam trong nửa cuối năm 2024 gồm chính sách tiền tệ của Fed: KBSV hạ dự báo Fed sẽ hạ lãi suất 1 lần trong năm nay, thay vì 3 trong báo cáo trước đó, do lạm phát dai dẳng hơn dự tính. \n Kết hợp với mức chênh lệch lớn giữa lãi suất USD/VND, áp lực tỷ giá sẽ còn duy trì trong nửa cuối năm 2024, kéo theo đó là xu hướng tăng của mặt bằng lãi suất và gây áp lực lên TTCK. \n KBSV cho rằng xu hướng thị trường sẽ biến động giằng co trong quý 3, và có thể xuất hiện các nhịp điều chỉnh đáng kể giai đoạn giữa quý, trước khi quay trở lại xu hướng tăng trong quý 4/2024. \n Quý 4 cũng là thời điểm thị trường thường đón nhận các thông tin tích cực liên quan đến hoạt động đầu tư công, số liệu vĩ mô, lợi nhuận doanh nghiệp tích cực hay các chính sách hỗ trợ từ Chính phủ. \n Tuy nhiên, kết quả kỳ bầu cử Mỹ diễn ra vào tháng 11, diễn biến cuộc khủng hoảng chính trị ở EU, xung đột địa chính trị toàn cầu, xử lý các vấn đề tham nhũng trong nước… là các yếu tố rủi ro tiềm ẩn cần theo dõi. \n Dưới góc nhìn kỹ thuật, KBSV hạ mức dự báo chỉ số VN-Index thời điểm cuối năm 2024 xuống 1,320 điểm, từ mức 1,360 điểm trong báo cáo trước đó; đồng thời hạ mức P/E mục tiêu của chỉ số xuống 15 lần và hạ dự phóng tăng trưởng lợi nhuận các doanh nghiệp niêm yết trên sàn HOSE xuống 14%. \n Chủ điểm đầu tư nổi bật trong nửa cuối năm 2024 theo nhận định KBSV: Thứ nhất, lĩnh vực vận tải biển. Việc khủng hoảng biển Đỏ kéo dài hơn dự kiến, và tình trạng ùn tắc tại các cảng lớn không được giải quyết sớm sẽ là các yếu tố tích cực. \n Thứ hai, lĩnh vực đầu tư công. Tốc độ giải ngân vốn đầu tư công sẽ tăng tốc khi càng về các tháng cuối năm và 2024, điểm rơi lợi nhuận sẽ đến từ các doanh nghiệp nhà thầu thi công, xây lắp hạ tầng. \n Đối với triển vọng ngành trong nửa cuối năm 2024, KBSV đánh giá tích cực với các ngành dầu khí, bất động sản, ngân hàng, bán lẻ, cảng & vận tải biển, khu công nghiệp, thép. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán còn cơ hội tăng trưởng tốt hơn",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 16:02 11/07/2024",
      "main_content": "Vietstock - Thị trường chứng khoán còn cơ hội tăng trưởng tốt hơn \n Các chuyên gia nhận định thị trường chứng khoán (TTCK) đang có nhiều cơ hội để tăng trưởng trong nửa cuối năm nay. Nếu những vấn đề của nền kinh tế được đồng bộ tháo gỡ, kỳ vọng một triển vọng rất tích cực cho TTCK trong năm 2025 và 2026. \n  \n Cơ hội tăng trưởng \n PGS (HN:PGS).TS. Đinh Trọng Thịnh - Chuyên gia kinh tế đánh giá, mức tăng trưởng của TTCK hiện nay chưa tương xứng với mức độ tăng trưởng của chỉ số sản xuất của nền kinh tế. Vì thế, từ nay đến cuối năm, TTCK vẫn có cơ hội và triển vọng tăng trưởng tốt hơn mức hiện nay. Do đà tăng trưởng của nền kinh tế đang tốt hơn nên TTCK có thể tăng trưởng và thu hút vốn tốt hơn. \n Đầu tiên, TTCK tốt lên vì các doanh nghiệp sản xuất tăng trưởng, đương nhiên cổ phiếu của các doanh nghiệp này phải tăng. Chỉ số chứng khoán phản ánh sức khỏe của nền kinh tế, khi kinh tế tốt lên thì TTCK sẽ đi lên. \n Thứ hai, trên TTCK, ngoài cổ phiếu còn có trái phiếu. Trái phiếu doanh nghiệp hiện nay khó phát hành, nhưng khi kinh tế tốt hơn, doanh nghiệp phải có nhu cầu về vốn; không tiếp cận được vốn tín dụng ngân hàng thì họ phát hành trái phiếu. Hiện nay, muốn phát hành trái phiếu phải đảm bảo nhiều điều kiện, nhà đầu tư cũng yên tâm hơn. \n Vì vậy, TTCK đang có cơ hội để tăng trưởng và phát triển. \n PGS.TS. Nguyễn Hữu Huân - Giảng viên Đại học kinh tế TPHCM nhận định, TTCK trong nửa cuối năm vẫn sẽ như hiện nay. Vấn đề quan trọng là lãi suất đang thấp, áp lực tỷ giá lớn, áp lực bán ròng của khối ngoại vẫn còn khá cao, dù khối nội đang là trụ chính của thị trường. Nhờ khối nội nên TTCK vẫn ổn định và sẽ xoay quanh mức 1,300 điểm. \n TTCK hưởng lợi từ tăng trưởng kinh tế ổn định \n Bà Bùi Thị Thao Ly - Giám đốc Phân tích CTCK Shinhan Việt Nam (SSV) cho rằng, từ đầu năm, Chính phủ đưa ra 2 kịch bản tăng trưởng kinh tế ở mức 6% và 6.5%. Tăng trưởng GDP trong nửa đầu năm tích cực và Chính phủ đang thúc đẩy tăng trưởng kinh tế đạt được mục tiêu cao hơn là 6.5% trong năm 2024. SSV kỳ vọng nhiều hơn ở kịch bản tích cực cho kinh tế vĩ mô trong nửa cuối năm 2024. Từ đó, SSV xây dựng kịch bản cho TTCK cũng được hưởng lợi từ việc tăng trưởng kinh tế ổn định. \n Sau nhịp giảm sâu, TTCK đã có sự phục hồi, dù chưa có bứt phá mạnh mẽ. Tâm lý thị trường vẫn có sự thận trọng nhất định. \n Thống kê theo nhóm ngành, lĩnh vực bất động sản và ngân hàng hiện đang có mức định giá P/E và P/B thấp hơn trung bình 5 năm gần đây, trong khi các nhóm ngành khác đều có mức định giá tương đương hoặc đã cao hơn mức bình quân, phần nào phản ánh những rủi ro hiện tại của 2 nhóm ngành này. Nếu tháo gỡ được 2 vấn đề từ nhóm ngành bất động sản và ngân hàng, đó không chỉ là động lực cho nền kinh tế mà còn là cú hích quan trọng đối với TTCK. \n Bà Ly cho rằng, điều lo lắng nhất hiện nay có lẽ là việc khối ngoại bán ròng. Khối ngoại liên tục bán ròng trong 5 quý vừa qua, riêng quý 2 giá trị bán ròng ở mức kỷ lục - hơn 30,000 tỷ đồng. Có thể giải thích do chênh lệch lãi suất âm, dòng tiền có dấu hiện rút ra khỏi thị trường Việt Nam cũng như các thị trường mới nổi, trở về thị trường Mỹ. \n Điểm tích cực là thị trường vẫn được giữ vững nhờ dòng tiền của nhà đầu tư cá nhân - dòng tiền gần như hấp thụ hết lượng bán ra của khối ngoại. Áp lực rút vốn của khối ngoại sẽ giảm trong nửa sau của năm 2024 và năm 2025, khi tỷ giá hạ nhiệt theo lộ trình cắt giảm lãi suất của Cục Dự trữ Liên bang Mỹ (Fed). Tích cực hơn, dòng vốn ngoại sẽ sớm quay lại nếu có những bước tiến rõ rệt hơn cho tiến trình nâng hạng thị trường mới nổi của Việt Nam. \n Doanh nghiệp trên HOSE sẽ tăng trưởng lợi nhuận khoảng 15% trong năm nay \n Bà Ly dự báo ngành ngân hàng duy trì được đà tăng, với lợi nhuận trước thuế tăng trưởng khoảng 15% trong năm 2024. Điều này sẽ đóng góp lớn vào tốc độ phát triển chung của các doanh nghiệp trên sàn. \n Bên cạnh đó là kỳ vọng phục hồi nhẹ của các doanh nghiệp bất động sản trong nửa cuối năm. Dự báo cả năm, các doanh nghiệp trên sàn HOSE sẽ tăng trưởng lợi nhuận khoảng 15%. \n Thứ hai, môi trường lãi suất duy trì ở mức thấp là điều kiện tốt để TTCK tăng trưởng. Mặc dù trong tháng 6, lãi suất có tăng nhẹ, nhưng so với cuối năm 2022, lãi suất đã giảm khá sâu. SSV kỳ vọng môi trường lãi suất thấp tiếp tục duy trì trong nửa cuối năm sẽ là động lực quan trọng để tiếp tục gia tăng dòng vốn của nhà đầu tư cá nhân. Theo thống kê, tiền gửi tại các công ty chứng khoán và dư nợ magrin trong các công ty chứng khoán vẫn trong xu hướng tăng rất tốt. Điểm tích cực là dù dư nợ đã tăng lên mức cao kỷ lục, tỷ lệ dư nợ cho vay ký quỹ/vốn chủ sở hữu vẫn ở mức thấp, khoảng 77% và số liệu này thấp hơn rất nhiều so với đỉnh của quý 4/2021 và quý 1/2022 khoảng 113% và 115%. \n “Với P/E mục tiêu quanh vùng hiện tại 14x cùng kỳ vọng tăng trưởng lợi nhuận doanh nghiệp niêm yết ở mức 15%, chúng tôi ước tính ngưỡng hợp lý của VN-Index cho năm 2024 là vùng 1,390 điểm, tương ứng với mức tăng 23% so với thời điểm cuối năm 2023 và cao hơn 10% so với thời điểm hiện tại (cuối tháng 6/2023)\", bà Ly cho biết thêm. \n Đồng thời, SSV có những kỳ vọng lớn hơn với triển vọng nâng hạng thị trường mới nổi. Sau gần một thập niên lỗi hẹn, cơ hội đang dần rõ ràng hơn khi một vài trong các giải pháp sau đây được triển khai. Cụ thể: (1) Thông qua Dự thảo thông tư sửa đổi các thông tư liên quan đến giải pháp ký quỹ của nhà đầu tư nước ngoài và công bố thông tin tiếng Anh; (2) giải quyết các vấn đề về giới hạn sở hữu nước ngoài, room cho nhà đầu tư nước ngoài; (3) cải thiện mức độ tự do hóa của thị trường ngoại hối; (4) cơ chế CCP… \n Trong kịch bản lạc quan nhất, Việt Nam sẽ lần lượt được FTSE và MSCI nâng hạng thị trường mới nổi trong năm 2025 và 2026, ước tính thu hút 4-7 tỷ USD từ các quỹ đầu tư tập trung thị trường mới nổi. \n Thống kê cho thấy, TTCK thường diễn biến bùng nổ trong 2 năm trước khi được nâng hạng và có mức tăng trung bình khoảng 23% trong thời gian từ khi được công bố nâng hạng đến lúc có hiệu lực. \n Nếu những vấn đề của nền kinh tế và TTCK được đồng bộ tháo gỡ, một triển vọng rất tích cực cho TTCK trong năm 2025 và 2026 sẽ mở ra. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 7, 2024",
      "posted_date": "Ngày đăng 13:00 11/07/2024",
      "main_content": "Vietstock - 11/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chủ khu công nghiệp Triệu Phú hơn 4.5 ngàn tỷ bán 20% vốn cho nước ngoài. Ngày 05/07, Sở Kế hoạch và Đầu tư tỉnh Quảng Trị thông báo Great Master Pte. Ltd. đáp ứng điều kiện mua 20% phần vốn CTCP Trung Khởi. >>> \n * Giá bán sơ cấp nhà liền thổ tại Hà Nội tăng hơn 29% trong quý 2. JLL Việt Nam cho biết diễn biến trái chiều giữa thị trường căn hộ cao cấp và nhà liền thổ ở TPHCM và Hà Nội trong quý 2/2024. Trong khi TPHCM vẫn tiếp tục trầm lắng thì Hà Nội lại sôi động bất ngờ. >>> \n * ĐHĐCĐ SGS: Đại diện cổ đông lớn GLS bỏ về sớm, nghị quyết không được thông qua. Sáng ngày 10/07, CTCP Vận tải biển Sài Gòn (UPCoM: SGS) đã tổ chức ĐHĐCĐ thường niên 2024 với nhiều diễn biến \"nóng hổi\" khi liên tục diễn ra những tranh luận chủ yếu xoay quanh thể lệ đại hội, BCTC kiểm toán năm 2022, 2023 chậm công bố, miễn nhiệm và bầu thành viên HĐQT. Hầu hết các tờ trình đại hội không được thông qua. Đỉnh điểm, nghị quyết đại hội cũng không được thông qua. >>> \n * 6 trường hợp sổ đỏ sẽ bị thu hồi từ 1/8. Luật Đất đai 2024 có hiệu lực từ 1/8, quy định 6 trường hợp Nhà nước thu hồi giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất (sổ đỏ) đã cấp cho người dân. >>> \n * NCB chính thức triển khai nền tảng quản lý quan hệ khách hàng với Zoho Corporation. Ngày 10/7, Ngân hàng TMCP Quốc Dân (NCB) đã chính thức ký kết hợp tác triển khai Nền tảng Quản lý Quan hệ Khách hàng Zoho CRM Plus với đối tác công nghệ hàng đầu thế giới Zoho Corporation, đánh dấu cột mốc quan trọng tiếp theo trên hành trình số hóa và chuyển đổi toàn diện của ngân hàng. >>> \n * EVN lỗ ròng 76 tỷ mỗi ngày trong năm 2023, nặng gánh lãi vay. Theo BCTC hợp nhất kiểm toán 2023, Tập đoàn Điện lực Việt Nam (EVN) ghi nhận lãi gộp tăng trưởng, nhưng lỗ ròng gần 28 ngàn tỷ đồng vì gánh nặng chi phí, đặc biệt là chi phí tài chính. >>> \n * Chứng khoán Mirae Asset: Thị trường có dư địa tăng nhưng cần câu chuyện mới để hiện thực hóa. Theo báo cáo chiến lược giữa năm 2024 của Trung tâm phân tích Chứng khoán Mirae Asset (Việt Nam), VN-Index hiện đang giao dịch dưới tỷ lệ P/E trung bình 10 năm, tạo thêm dư địa cho đà tăng ở nửa cuối năm 2024, nhưng thị trường cần một câu chuyện mới để hiện thực hóa. >>> \n * Đẩy lùi 'tín dụng đen' bằng 'tín dụng trắng'. Với mục tiêu “không bỏ ai lại phía sau”, chúng ta cần tạo mọi điều kiện giúp các đối tượng yếu thế được tiếp cận với “tín dụng trắng”. >>> \n * Anh rể Phó Chủ tịch SJE đăng ký thoái hết vốn. Do nhu cầu cá nhân, ông Phạm Văn Tiến, anh rể của ông Nguyễn Văn Sơn - Phó Chủ tịch HĐQT CTCP Sông Đà 11 (HNX: SJE), thông báo sẽ bán toàn bộ 1.15 triệu cp SJE đang nắm giữ trong thời gian từ 11/07-09/08. >>> \n * Thêm 2 ngân hàng tư nhân tham gia gói 120 ngàn tỷ hỗ trợ nhà ở xã hội. Bộ Xây dựng cho biết đến nay chỉ có 32/63 UBND tỉnh công bố danh mục dự án nhà ở xã hội tham gia gói tín dụng 120 ngàn tỷ đồng của Chính phủ.  >>> \n * Doanh nghiệp SPE phát hành trái phiếu ngày càng tăng. Doanh nghiệp SPE đặc biệt phổ biến trong nhóm bất động sản khi phát hành trái phiếu. Điểm chung là không hoạt động thật để trả nợ khoản vay trái phiếu. 1/3 doanh nghiệp nhóm này không có trang thông tin điện tử, thể hiện sự thiếu minh bạch; trong khi đó, bên mua lại trái phiếu chủ yếu là nhà đầu tư cá nhân. >>> \n * Tiến độ 5 siêu dự án của T&T tại Quảng Trị. Sở Kế hoạch và Đầu tư tỉnh Quảng Trị ngày 04/07 có văn bản gửi UBND tỉnh về chủ trương hợp tác đầu tư một số dự án trên địa bàn tỉnh Quảng Trị đối với CTCP Tập đoàn T&T. >>> \n * Quỹ iShares ETF tiếp tục xả mạnh cổ phiếu, danh mục chỉ còn 6 mã Việt Nam. Trong giai đoạn từ 01-08/07/2024, iShares Frontier & Select EM ETF (iShares ETF) - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi – tiếp tục bán ròng các mã cổ phiếu Việt. Cuối giai đoạn, Quỹ chỉ còn nắm 6 mã cổ phiếu từ Việt Nam. >>> \n * Gạo Việt xuất khẩu sang Indonesia: Cảnh báo tình huống xấu có thể xảy ra. Là thị trường xuất khẩu gạo lớn thứ hai của Việt Nam, nhưng Indonesia có thể ngưng tiếp tục đấu thầu mua gạo Việt Nam để cơ quan chức năng nước này làm rõ vụ việc cáo buộc tham nhũng trong nội bộ. >>> \n * Fed đang tiến gần hơn tới thời điểm giảm lãi suất?. Ngày 09/07, Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell đã đưa ra một gợi ý quan trọng, có thể đẩy Fed tiến gần hơn tới việc giảm lãi suất: Ông không muốn thị trường lao động hạ nhiệt thêm. >>> \n * Hudland dự kiến lãi ròng 2024 giảm 24%, tăng vốn thêm 350 tỷ đồng. CTCP Đầu tư và Phát triển Bất động sản HUDLAND (HNX: HLD) vừa công bố tài liệu họp ĐHĐCĐ thường niên 2024 sau khi cổ phiếu bị đưa vào diện cảnh báo. >>> \n * Các nhà đầu tư đổ 4.300 tỷ USD vào các công ty năng lượng hóa thạch trong 2023. Tám trong số 10 nhà đầu tư lớn nhất vào nhiên liệu hóa thạch là ở Mỹ và đứng đầu là nhà quản lý tài sản lớn nhất thế giới Vanguard với 413 tỷ USD, Blackrock với 400 tỷ USD. >>> \n * Hoàn thành dứt điểm công tác thu hồi đất, bàn giao mặt bằng của sân bay Long Thành trước ngày 15/7. Về Dự án thu hồi đất, bồi thường, hỗ trợ, tái định cư Cảng hàng không quốc tế Long Thành, Phó Thủ tướng Trần Hồng Hà yêu cầu Ủy ban nhân dân tỉnh Đồng Nai khẩn trương hoàn thành dứt điểm công tác thu hồi đất, bàn giao mặt bằng đối với diện tích còn lại, hoàn thành trước ngày 15 tháng 7 năm 2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hai lãnh đạo LSG mua vào 9% vốn của Công ty \n * HAH muốn vay tiền để đóng mới tàu container 1,800 TEU \n * Theo dấu dòng tiền cá mập 10/07: Khối ngoại tiếp tục xả mạnh FPT (HM:FPT) và 'gom' MBB (HM:MBB) \n * BIDV (HM:BID) sắp nhận 90 tỷ đồng cổ tức từ công ty con \n * Quỹ ETF ngoại thực hiện quyền mua gần 5 triệu cp VND (HM:VND) \n * Điều gì khiến lãi ròng quý 2 của LGC (HM:LGC) gấp hơn 4 lần cùng kỳ? \n * Hai doanh nghiệp trên UPCoM bị xử phạt vi phạm thuế \n TÀI CHÍNH NGÂN HÀNG \n VĨ MÔ ĐẦU TƯ \n * Sở KH&ĐT tỉnh Quảng Trị nói gì về kết quả thẩm định dự án hơn 1,500 tỷ của LIG trong liên danh? \n * Từ 1/8, mua nhà phải chuyển khoản, 'hết cửa' khai thấp giá bán \n TÀI CHÍNH THẾ GIỚI \n * ETF Trung Quốc tăng trưởng kinh ngạc, lượng vốn vào tăng gấp 5 lần trong 3 năm \n * Phe bán khống vẫn lãi 10 tỷ USD dù S&P 500 liên tục phá đỉnh \n * Đại gia bất động sản Trung Quốc lỗ chồng lỗ, khủng hoảng vẫn chưa có hồi kết \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 11/07/2024: Thị trường diễn biến phân hóa",
      "time": "10 thg 7, 2024",
      "posted_date": "Ngày đăng 02:30 11/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 11/07/2024: Thị trường diễn biến phân hóa \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/07/2024. VN30-Index giảm điểm mạnh cùng với khối lượng giao dịch có sự sụt giảm đáng kể so với phiên trước đó cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 10/07/2024. Cụ thể, VN30F2407 (F2407) giảm 0.8%, còn 1,310 điểm; VN30F2408 (F2408) giảm 0.75%, còn 1,310.9 điểm; hợp đồng VN30F2409 (F2409) giảm 0.67%, còn 1,314.2 điểm; hợp đồng VN30F2412 (F2412) giảm 0.75%, còn 1,315.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,310.91 điểm. \n Trong phiên giao dịch ngày 10/07/2024, VN30F2407 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, tận dụng vị thế sẵn có, phe bán ra sức thị uy sức mạnh khiến cho F2407 tiếp tục lao dốc không phanh và đóng cửa với mức 1,310 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị -0.91 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 15.23% và 15.2% so với phiên ngày 09/07/2024. Cụ thể, khối lượng giao dịch F2407 giảm 15.16% với 208,531 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 còn 542 hợp đồng, giảm 29.06%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 10/07/2024 đạt 1,670 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 10/07/2024, VN30-Index giảm điểm mạnh cùng với khối lượng giao dịch có sự sụt giảm đáng kể so với phiên trước đó cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN30-Index đang vận động giằng co với những phiên tăng giảm đan xen trên đường Middle của Bollinger Bands trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]