[
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/11: Test lại đường SMA 50 ngày",
      "time": "24 thg 11, 2025",
      "posted_date": "Ngày đăng 20:02 24/11/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/11: Test lại đường SMA 50 ngày \n VN-Index tăng trưởng và test lại đường SMA 50 ngày. HNX-Index ở trong trạng thái khá bi quan khi đã rơi xuống dưới Middle của Bollinger Bands và chỉ báo Stochastic Oscillator cho bán trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/11/2025, VN-Index tăng trưởng và test lại đường SMA 50 ngày. Người viết kỳ vọng breakout sẽ xuất hiện trong ngắn hạn. \n Chỉ báo MACD tiếp tục đi lên sau khi cho tín hiệu mua mạnh. Nếu chỉ báo này vượt ngưỡng 0 trong các phiên tới thì tình hình sẽ càng tích cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/11/2025, HNX-Index ở trong trạng thái khá bi quan khi đã rơi xuống dưới Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại. Nếu MACD cũng cho tín hiệu tương tự trong các phiên tới thì rủi ro sẽ tăng cao. \n  \n VIC - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 24/11/2025, giá cổ phiếu VIC tăng khá mạnh và đạt mức cao nhất trong lịch sử (tính theo số liệu điều chỉnh). \n Giá đang bám vào Upper Band của Bollinger Bands và vượt qua đỉnh cũ tháng 10/2025 (tương đương vùng 220,000-226,500). \n Chỉ số Relative Strength nằm trên mức trung bình 20 ngày từ đầu tháng 11/2025 cho thấy cổ phiếu này đang mạnh hơn (outperform) so với thị trường chung. \n Mục tiêu trong ngắn hạn của VIC là vùng 250,000-253,000. \n  \n VNM - CTCP Sữa Việt Nam \n Giá cổ phiếu VNM quay lại đà tăng trong phiên giao dịch sáng ngày 24/11/2025 với cây nến xanh dài và khối ngoại mua ròng mạnh. \n Chỉ báo MACD vẫn duy trì tín hiệu mua suốt từ đầu tháng 11/2025 đến nay. \n Điểm nhấn đáng chú ý là khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy dòng tiền đang quay lại cổ phiếu này. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/11: Cổ phiếu trụ giữ nhịp chỉ số, VNM và VJC tỏa sáng",
      "time": "24 thg 11, 2025",
      "posted_date": "Ngày đăng 19:52 24/11/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/11: Cổ phiếu trụ giữ nhịp chỉ số, VNM và VJC tỏa sáng \n Sự dẫn dắt của nhóm trụ giúp VN-Index duy trì sắc xanh trong cuối phiên sáng, tạm dừng giữa phiên ở mức 1,667.09 điểm, tăng 0.73%. Còn HNX-Index giằng co dưới mốc tham chiếu, đạt 262.49 điểm, giảm 0.24%. \n Nhà đầu tư vẫn tỏ ra khá dè dặt trước diễn biến kéo trụ sáng nay. Giá trị giao dịch trên sàn HOSE chỉ đạt hơn 7.6 ngàn tỷ đồng, giảm khoảng 13% so với phiên trước và 28% so với mức trung bình 1 tháng qua. Thậm chí giá trị giao dịch trên sàn HNX chỉ đạt khoảng một nửa ở cùng thời điểm so với mức trung bình 1 tháng với 417 tỷ đồng. \n Các trụ lớn nhà Vingroup đang hạ nhiệt phần nào so với mức giá cao nhất đạt được sáng nay. Nguyên nhân một phần đến từ áp lực chốt lời mạnh ở nhóm nhà đầu tư nước ngoài. VRE, VIC và VHM đều nằm trong top đầu danh sách những cổ phiếu bị khối ngoại bán ròng nhiều nhất trong sáng nay. \n Trong khi đó, VJC (+4.06%) và VNM (+5.01%) lại bứt tốc ấn tượng trong cuối phiên sáng, góp phần neo giữ chỉ số chung ở quanh ngưỡng 1,665 điểm. Đây cũng là 2 cổ phiếu được khối ngoại mua ròng tích cực trong bối cảnh áp lực bán của khối này đang gia tăng khá đáng kể so với những phiên gần đây. Tổng cộng, nhà đầu tư nước ngoài bán ròng hơn 804 tỷ đồng trên cả 3 sàn trong phiên sáng 24/11. \n Các nhóm ngành vẫn tiếp tục phân hóa trong biên độ hẹp. Ngoại trừ bất động sản và tiêu dùng thiết yếu, không có chỉ số ngành nào tăng giảm quá 0.5%. Độ rộng toàn thị trường duy trì ở mức khá cân bằng, ghi nhận 291 mã tăng (15 mã tăng trần) và 302 mã giảm (6 mã giảm sàn), \n 10h30: Chuyển sang trạng thái phân hóa \n Sự nâng đỡ của một vài trụ lớn giúp chỉ số nới rộng đà tăng, có thời điểm VN-Index đã vượt 1,670 điểm. Tuy nhiên, đà tăng sau đó thu hẹp dần khi dòng tiền vẫn chưa thực sự hưởng ứng. Tính đến 10h30, VN-Index giao dịch quanh mốc 1,663 điểm. Trong khi đó, HNX-Index chuyển sang sắc đỏ, xuống dưới 263 điểm. \n Riêng cổ phiếu VIC đang đóng góp đến gần 8 điểm tăng cho VN-Index, còn VHM và VRE đem về thêm hơn 2 điểm. Có thể thấy đà tăng của chỉ số chỉ được dẫn dắt chính bởi nhóm cổ phiếu nhà Vingroup. \n Ở phần còn lại, sắc xanh trên diện rộng đầu phiên chuyển sang trạng thái phân hóa rõ rệt. Thanh khoản thị trường cũng không cải thiện tương ứng với sự tích cực của chỉ số, giá trị giao dịch đang giảm hơn 7% so với phiên trước. \n Trong rổ VN30, ngoài 3 cổ phiếu nhà Vingroup, chỉ có VNM tăng 2%, còn lại tăng giảm đan xen quanh mốc tham chiếu. Thậm chí, STB, GAS, TPB và BCM đã điều chỉnh hơn 1%. \n Ngoài nhóm bất động sản, chỉ số ngành tiêu dùng thiết yếu đang diễn biến khá tích cực nhờ sự đóng góp của VNM (+2.17%), MSN (+0.65%), MCH (+0.8%), HAG (+1.12%), MML (+6.16%), DBC (+0.56%)… \n Các nhóm ngành còn lại phân hóa trong biên độ hẹp. Sự khởi sắc đầu phiên của nhóm tài chính cũng đã chuyển sang trạng thái phân hóa rõ nét. Các cổ phiếu chứng khoán khởi động tốt nhưng đang thu hẹp đà tăng đáng kể trong giữa phiên sáng, còn ngân hàng và bảo hiểm thì số mã chuyển đỏ đang gia tăng, tiêu biểu như VCB, CTG, MBB, STB, SHB, EIB, BVH và BMI. \n Mở cửa: Sắc xanh chiếm ưu thế đầu phiên \n Thị trường khởi động phiên giao dịch đầu tuần trong trạng thái tích cực với sự lấn lướt của sắc xanh. Tính đến 9h30, VN-Index tăng hơn 8 điểm, giao dịch quanh ngưỡng 1,663 điểm, còn HNX-Index vượt mốc 264 điểm. \n Sắc xanh lan tỏa đều ở nhóm vốn hóa lớn giúp tâm lý nhà đầu tư ổn định và tự tin hơn. Nhóm tài chính, đặc biệt là các cổ phiếu chứng khoán, trở thành tâm điểm sớm của dòng tiền. Các mã như SSI, VIX, HCM SHS, MBS và VND đều thu hút lực cầu tốt và nhanh chóng tăng hơn 1% ngay sau khi mở cửa. Đây là một tín hiệu khá tích cực trong bối cảnh thanh khoản đang được kỳ vọng cải thiện. \n Tương tự, nhóm bất động sản cũng được dẫn dắt tốt bởi NVL, VIC, VHM, VRE, KHG, KSF, SJS,… \n Ngoài ra, một vài điểm sáng nổi bật trong đầu phiên ở các nhóm ngành khác có thể kể đến như VNM, DBC, HAG, MML, CTD, VSC, DPG… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "T+0 mở đường cho thanh khoản bùng nổ trên thị trường chứng khoán",
      "time": "24 thg 11, 2025",
      "posted_date": "Ngày đăng 11:31 24/11/2025",
      "main_content": "Investing.com - T+0 và cơ chế bán chứng khoán chờ về sắp được triển khai đang mở ra kỳ vọng về một giai đoạn sôi động mới của chứng khoán Việt Nam. Cơ hội tăng lên nhưng rủi ro cũng cao hơn khi tốc độ giao dịch được đẩy lên mức mili giây. \n Tại sự kiện DNSE Future Tech Summit 2025 ở TP.HCM, ông Nguyễn Hoàng Giang, Chủ tịch DNSE, cho biết Việt Nam hiện có hơn 11,3 triệu tài khoản chứng khoán, chiếm khoảng 10,5% dân số. Thanh khoản trên HoSE đang ở mức 30.000 đến 40.000 tỉ đồng mỗi phiên và có thể mở rộng lên 60.000 đến 80.000 tỉ đồng sau khi T+0 và bán chứng khoán chờ về được áp dụng. Các thị trường như Nhật Bản và Hàn Quốc cho thấy thanh khoản có thể tăng gấp hai đến bốn lần khi cho phép mua bán trong ngày, đồng thời thúc đẩy các chiến lược giao dịch ngắn hạn và sự kết nối giữa thị trường cơ sở với phái sinh. \n Ông Giang nhấn mạnh hệ thống công nghệ là yếu tố quyết định hiệu quả vận hành T+0. Tốc độ xử lý lệnh, tính liền mạch và độ đồng bộ dữ liệu theo thời gian thực là yêu cầu bắt buộc. Các công ty chứng khoán đang hợp tác với những nhà cung cấp công nghệ lớn để đảm bảo khả năng xử lý lượng lệnh lớn, độ trễ gần như bằng không và bảo mật cao. \n Nhiều chuyên gia dự báo giao dịch tự động và giao dịch định lượng sẽ phát triển mạnh khi T+0 vận hành. Open API và AI sẽ hỗ trợ nhà đầu tư thiết lập chiến lược, lập trình mô hình và triển khai giao dịch an toàn. Ông Võ Duy Anh, CEO AlgoTrade, nhận định giai đoạn 2026 đến 2030 sẽ là thời điểm giao dịch định lượng bùng nổ khi dịch vụ kết nối trực tiếp với hệ thống khớp lệnh được mở rộng. Tuy nhiên, ông cảnh báo công nghệ không tự tạo ra lợi nhuận. Lợi thế cạnh tranh của mỗi nhà đầu tư vẫn là yếu tố quan trọng, trong khi thuật toán chỉ giúp tự động hóa và tăng tốc quá trình triển khai. Nhà đầu tư mới vẫn đối mặt với rủi ro cao, đặc biệt trên thị trường phái sinh. \n Tuần qua, VN-Index có lúc giảm gần 20 điểm trong phiên 21/11 trước khi hồi phục. Nhiều nhà đầu tư mua bắt đáy phiên trước nhưng cổ phiếu chưa về đã ghi nhận lỗ đáng kể. Việc áp dụng T+0 và bán chứng khoán chờ về sẽ tạo thêm không gian giao dịch như kéo dài thời gian khớp lệnh và giao dịch xuyên trưa, đồng thời tăng khả năng phản ứng trước biến động, nhưng cũng đồng nghĩa với việc sai sót có thể xảy ra nhanh hơn. \n Dù biến động ngắn hạn cao, triển vọng dài hạn vẫn tích cực. Bà Thiều Thị Nhật Lệ, Tổng Giám đốc UOBAM Việt Nam, cho biết VN-Index đã tăng hơn 29% trong 10 tháng đầu năm và thanh khoản bình quân toàn thị trường đạt 1,2 tỉ USD mỗi ngày. Sau giai đoạn tăng nóng lên sát 1.800 điểm hồi tháng 10, VN-Index hiện điều chỉnh quanh vùng 1.600 đến 1.650 điểm. Các chỉ tiêu vĩ mô khả quan cùng dự báo lợi nhuận doanh nghiệp niêm yết tăng khoảng 16 đến 20% trong năm 2026 tạo nền tảng cho thị trường đi lên trong trung hạn. \n Tuy nhiên, ông Vũ Duy Thạch, Giám đốc tăng trưởng TradingView Việt Nam, khuyến nghị nhà đầu tư mới không nên vội vàng dùng tiền thật ngay từ đầu. Thay vào đó, họ nên thực hành trên tài khoản ảo hoặc tham gia các cuộc thi giao dịch để tích lũy kinh nghiệm và làm quen với nhịp điệu thị trường. Ông nhấn mạnh rằng đầu tư không phải trò chơi và người mới cần dành thời gian tìm hiểu kỹ từng cổ phiếu trước khi đưa ra quyết định. \n (Tổng hợp từ Tuổi Trẻ và CafeF) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tín hiệu kỹ thuật ủng hộ, mốc 1.700 điểm trở thành mục tiêu gần",
      "time": "24 thg 11, 2025",
      "posted_date": "Ngày đăng 10:43 24/11/2025",
      "main_content": "Investing.com - Xác suất VN-Index bứt phá qua mốc 1.700 điểm đang tăng lên, đặc biệt nếu chỉ số có thể duy trì đóng cửa trên 1.670 điểm vào cuối tuần, tương ứng vượt lên trên đường MA50. \n Sau khi đánh mất vùng hỗ trợ 1.600 điểm, VN-Index đã có hai tuần hồi phục liên tiếp dù thanh khoản vẫn ở mức thấp. Đà tăng mới đây có sự đóng góp lớn từ nhóm cổ phiếu trụ, đặc biệt bộ ba Vingroup, giúp chỉ số tăng 19,5 điểm. Tuy nhiên, độ rộng thị trường vẫn tích cực khi gần một nửa số nhóm ngành đồng loạt tăng. \n Thanh khoản nhích lên và hoạt động bán ròng của khối ngoại giảm bớt đang tạo lực đỡ để chỉ số hướng tới vùng 1.680 – 1.700 điểm trong tuần này. Theo MBS, trong bối cảnh thị trường thiếu vắng thông tin hỗ trợ rõ rệt, xu hướng tăng trên nền thanh khoản mỏng có thể tiếp diễn cho đến khi VN-Index chạm 1.700 điểm hoặc xuất hiện các tín hiệu mới đủ mạnh. Nhà đầu tư cũng cần lưu ý rủi ro mùa vụ liên quan đến lãi suất huy động ngắn hạn và tỷ giá USD/VND vào giai đoạn cuối năm. \n Về yếu tố nền tảng, triển vọng tăng trưởng GDP trên 10% trong năm 2026 tiếp tục củng cố vùng đệm 1.600 – 1.620 điểm và hỗ trợ mục tiêu hướng tới 1.700 điểm trong ngắn hạn. Việc chỉ số tăng điểm trong điều kiện thanh khoản thấp cho thấy quá trình kiểm định cung đang diễn ra hiệu quả. Phần lớn nhóm ngành đã tạo được “bộ đệm” lợi nhuận trong hai tuần qua, giúp thị trường có khả năng hình thành đáy thứ hai nếu xuất hiện nhịp điều chỉnh gần vùng 1.680 điểm, khu vực trùng với MA100. \n Dòng tiền dù vẫn ở nền thấp trong ba tháng gần đây nhưng đã chọn lọc chảy vào các nhóm như thép, vật liệu xây dựng, thực phẩm, bán lẻ, thủy sản và bất động sản khu công nghiệp. Ở nhóm vốn hóa lớn, VIC vượt đỉnh và một số mã khác như GEX, MSN đang lấy lại xung lực tăng. Hoạt động bán ròng của nước ngoài giảm đáng kể và thậm chí có những phiên mua ròng trở lại cũng góp phần kéo dòng tiền nội quay về thị trường. \n Yếu tố mùa vụ tiếp tục ủng hộ xu hướng phục hồi. Khu vực 1.600 – 1.620 điểm đang đóng vai trò vùng tích lũy chiến lược, hội tụ cả đáy cũ tháng 8–9 và vùng MA100, đồng thời đã ba lần được kiểm định thành công. \n Kịch bản chỉ số đóng cửa trên 1.670 điểm vào cuối tuần tới sẽ mở ra khả năng cao vượt 1.700 điểm. Ngược lại, nếu thị trường điều chỉnh về MA20 quanh 1.640 điểm, đây cũng có thể là bước lùi kỹ thuật tạo đáy thứ hai sau vùng 1.580 điểm. Nếu kịch bản này hoàn tất, dòng tiền nội thậm chí có thể bật tăng mạnh hơn nhờ tín hiệu xác nhận xu hướng. \n MBS khuyến nghị nâng tỷ trọng cổ phiếu lên trên 70%, ưu tiên các nhóm sản xuất – hàng hóa – xuất khẩu như thép, dầu khí, thủy sản, cao su, thực phẩm và nhóm hưởng lợi đầu tư công. Những ngành đã giảm sâu như chứng khoán, ngân hàng, bất động sản cũng có thể xuất hiện nhịp hồi. \n Ở góc nhìn khác, chuyên gia của Yuanta cho rằng đà hồi phục của VN-Index đã cải thiện xếp hạng tăng trưởng của thị trường Việt Nam, trong bối cảnh Hàn Quốc và Nhật Bản vẫn thuộc nhóm tăng mạnh dù chịu biến động từ cổ phiếu AI. Chỉ số VIX tăng mạnh do lo ngại về định giá công nghệ và chính sách Fed, nhưng mức tăng đã chạm ngưỡng cao, cho thấy rủi ro biến động có thể hạ nhiệt trong tuần tới khi chứng khoán Mỹ rơi vào vùng quá bán. \n Yếu tố hỗ trợ quan trọng là xác suất Fed giảm lãi suất 0,25% trong tháng 12/2025 đã vượt 70%, tiếp tục củng cố tâm lý tích cực trong ngắn hạn. \n Dù vậy, thị trường trung – dài hạn vẫn đối mặt nhiều rủi ro: nguy cơ bong bóng thứ cấp ở nhóm AI, định giá doanh nghiệp quay về mức thấp hơn, tăng trưởng – lạm phát bật lại, Mỹ suy thoái do thuế quan và rủi ro tài khóa, thị trường nhà ở yếu, cùng với loạt bất ổn địa chính trị tại Mỹ Latinh, châu Âu, Trung Đông, Biển Đông và Triều Tiên. Định giá toàn cầu đã lên cao và có thể buộc phải điều chỉnh nếu kỳ vọng lợi nhuận doanh nghiệp bị nghi ngờ. \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "24/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "24 thg 11, 2025",
      "posted_date": "Ngày đăng 13:02 24/11/2025",
      "main_content": "Vietstock - 24/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n * Cổ tức tuần 24-28/11: Nổi bật doanh nghiệp khoáng sản chốt chia tỷ lệ 85%. Trong tuần từ 24-28/11, không nhiều doanh nghiệp chốt quyền chia cổ tức tiền mặt khi chỉ 10 doanh nghiệp chốt quyền. Tuy nhiên, tỷ lệ cao nhất lên tới 85% - tức 1 cp sở hữu nhận được 8,500 đồng. >>> \n * COP30 khép lại với các cam kết về khí hậu, tài chính và rừng nhiệt đới. Gần 200 quốc gia ký kết thỏa thuận tại COP30 nhằm giảm khí thải, bảo vệ rừng và tăng tài chính khí hậu, dù không đạt mục tiêu loại bỏ nhiên liệu hóa thạch. >>> \n * Dự án gọi đầu tư 15-21/11/2025: 10 khu đô thị, vốn gần 9 ngàn tỷ. Tuần 15-21/11/2025, có 4 tỉnh, thành gọi đầu tư 13 dự án, tổng vốn gần 12.7 ngàn tỷ đồng. Trong đó, có 10 khu đô thị vốn gần 9 ngàn tỷ đồng, tập trung phần lớn tại Ninh Bình. >>> \n * Giao dịch quỹ đầu tư: Lực mua “ẩn mình”. Trong tuần 17–21/11/2025, giao dịch của các quỹ đầu tư nghiêng hẳn về phía bán trong bối cảnh VN-Index dao động quanh 1,620–1,650 điểm, trùng với tuần đáo hạn hợp đồng tương lai VN30. Khối lượng giao dịch từ khối này khá thấp, mỗi lệnh chỉ vài chục đến vài trăm nghìn cổ phiếu. >>> \n * VIC dẫn dắt đà tăng, VN-Index có thêm gần 20 điểm trong tuần phân hóa. VIC tiếp tục dẫn dắt với mức đóng góp vượt trội, cùng nhóm Vingroup là VHM và VPL củng cố đà tăng, giúp chỉ số VN-Index duy trì nhịp phục hồi trong tuần 17-21/11 bất chấp sự phân hóa của thị trường. >>> \n * Động thái mới của khoản nợ 154 tỷ giữa SII và quỹ ngoại VIAC. HĐQT CTCP Hạ tầng Nước Sài Gòn (Saigon Water, UPCoM: SII) vừa thông qua chủ trương thanh toán hơn 154 tỷ đồng cho VIAC (No.1) Limited Partnership, khoản nợ phát sinh từ thương vụ liên quan đến Cấp thoát nước Củ Chi hồi tháng 12/2023. >>> \n * Tiếp cận đất đai: Nút thắt lớn nhất khiến dự án khu công nghiệp chậm bước. Luật sư Bùi Văn Thành cho rằng điểm nghẽn lớn nhất vẫn nằm ở khâu tiếp cận đất đai. Luật Đất đai 2024 quy định Nhà nước đứng ra thu hồi và giải phóng mặt bằng cho các dự án khu công nghiệp, nhưng thực tế việc thỏa thuận với người dân vẫn vô cùng khó khăn. >>> \n * Căn hộ tăng giá cả tỷ đồng, nhiều nhà đầu tư chỉ đủ ’về bờ’. Nhiều nhà đầu tư cho biết đã nắm giữ căn hộ 4-5 năm nên dù giá tăng mạnh cả tỷ đồng trong một năm qua, họ cũng chỉ huề vốn chứ chưa có lãi. >>> \n * Bitcoin rơi mạnh về 80.000 USD, nỗi sợ hãi thống trị. Đồng Bitcoin tiếp tục giảm mạnh trong phiên 21/11, về gần ngưỡng 80.000 USD khiến giới đầu tư mất gần 890 tỷ USD. Nhiều người bắt đáy đồng tiền số này lỗ nặng. Hiện rủi ro vẫn còn lớn. >>> \n * Tín dụng tăng mạnh và sức ép thanh khoản. Huy động vốn tăng thấp hơn so với dư nợ là xu hướng chung của nhiều ngân hàng từ đầu năm đến nay. Theo báo cáo tài chính quí 3-2025, tiền gửi của 27 ngân hàng niêm yết chỉ tăng 10,2% so với đầu năm 2025. Trong đó, tới 21 ngân hàng có tốc độ tăng trưởng dư nợ cho vay cao hơn tăng trưởng tiền gửi khách hàng. >>> \n * DNSE Future Tech Summit: Bước đệm cho kỷ nguyên giao dịch T+0 và thị trường “không độ trễ”. Chiều 21/11/2025, sự kiện công nghệ DNSE Future Tech Summit đã diễn ra tại TP. Hồ Chí Minh, quy tụ nhiều chuyên gia tài chính - công nghệ uy tín và trên 200 nhà đầu tư. >>> \n * Tại sao phát biểu của Chủ tịch Fed New York khiến Phố Wall phấn khích?. Tại Cục Dự trữ Liên bang (Fed), việc truyền tải thông điệp - đặc biệt ở cấp lãnh đạo cao nhất - hiếm khi diễn ra một cách ngẫu nhiên. >>> \n * Chủ tịch Fed New York nói có thể giảm lãi suất thêm. Chủ tịch Fed New York John Williams vừa khiến Phố Wall dậy sóng trong ngày 21/11 khi ông cho biết kỳ vọng Fed có thể hạ lãi suất trong thời gian tới. Lý do mà ông đưa ra là thị trường lao động đang yếu đi và trở thành mối đe dọa kinh tế lớn hơn so với nguy cơ lạm phát cao. >>> \n * Băng tan và cuộc đua khoáng sản Bắc Cực tăng tốc. Cuộc chạy đua toàn cầu nhằm khai phá nguồn tài nguyên nằm dưới lớp băng Bắc Cực đang bước vào giai đoạn bứt tốc đầy kịch tính. Trong nỗ lực phá vỡ thế độc tôn khoáng sản của Trung Quốc, nhiều quốc gia đang hướng sự chú ý vào khu vực thưa dân nhưng băng tan nhanh này để tìm kiếm nguồn nguyên liệu thô và tận dụng các tuyến thương mại mới. >>> \n * Sự trỗi dậy của \"ATM\": Giúp các công ty huy động vốn nhanh, kín và rẻ. Sự gia tăng của các giao dịch bán “tại thị trường” (at-the-market, ATM) đang cho thấy ngay dưới hào quang của thị trường tài chính, vẫn tồn tại những cơ chế âm thầm vận hành. >>> \n * Cổ phiếu Miliket bứt phá sau thông tin Vinataba bán giá gấp đôi thị trường. Hai phiên giao dịch 20 và 21/11, cổ phiếu CMN của CTCP Lương thực Thực phẩm Colusa - Miliket (UPCoM: CMN) liên tiếp tăng hết biên độ, ghi nhận thanh khoản đột biến. >>> \n * Dự thảo Nghị định về tài sản mã hóa: Tổ chức vi phạm có thể bị phạt đến 200 triệu đồng. Ngày 09/09/2025, Chính phủ ban hành Nghị quyết 05/2025/NQ-CP của Chính phủ về việc triển khai thí điểm thị trường tài sản mã hóa tại Việt Nam. Theo đó, Chính phủ giao Bộ Tài chính chủ trì trình Chính phủ ban hành Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực tài sản mã hóa (TSMH) và thị trường tài sản mã hóa (TTTSMH). >>> \n * Trung Quốc cân nhắc gói kích thích mới để “phá băng” thị trường bất động sản. Đứng trước thị trường bất động sản đang rơi tự do, kế hoạch trợ cấp lãi suất cho các khoản vay thế chấp mới được xem là giải pháp kỳ vọng sẽ trấn an và thu hút người mua nhà, nhóm ngày càng thận trọng trong bối cảnh khủng hoảng. >>> \n * Những dấu ấn của cổ phiếu thủy sản trong một năm thuế quan gây chao đảo. Giữa một năm đầy biến động bởi chính sách thuế quan từ Mỹ, cổ phiếu thủy sản vẫn đang ghi những dấu ấn. 3/5 mã lớn của ngành vẫn giảm sâu trong khi ANV lại tìm thấy hy vọng từ xuất khẩu cá rô phi. >>> \n * Con trai Chủ tịch REE muốn bán cổ phiếu khi giá neo ở đỉnh lịch sử. Ông Nguyễn Ngọc Thái Bình, Phó Tổng Giám đốc kiêm Thành viên HĐQT CTCP Cơ Điện Lạnh (HOSE: REE), đăng ký bán 400,000 cp REE trong thời gian từ 26/11-24/12. >>> \n * Khi AI khuếch đại thông tin sai lệch và thao túng thị trường: Câu chuyện deepfake tài chính. Vai trò đáng lo ngại mới của AI không chỉ là nó có thể bị lợi dụng làm công cụ để tạo tin giả, mà nó còn đang vô tình trở thành công cụ phát tán tin giả dưới một vỏ bọc đáng tin cậy. >>> \n * Tuyển dụng tại Mỹ bật tăng trong tháng 9 bất chấp bóng đen đóng cửa Chính phủ. Ngay trước thời điểm Chính phủ Mỹ đóng cửa, các doanh nghiệp đã kịp bổ sung 119,000 việc làm mới trong tháng 9. Dù hoạt động tuyển dụng tăng trưởng, tỷ lệ thất nghiệp vẫn nhích lên 4.4%. >>> \n * Bầu Đức và “game” mới. Cổ phiếu HAG vừa đạt đỉnh 10 năm, bầu Đức tính chuyện niêm yết công ty con sau khi “cục máu đông” nợ tan được đôi phần. >>> \n * Tỷ lệ bao phủ nợ xấu quý 3 tiếp tục được cải thiện. Tỷ lệ bao phủ nợ xấu của hệ thống ngân hàng tiếp tục xu hướng phục hồi trong quý 3. Việc nợ xấu được kiểm soát tốt giúp các ngân hàng có thêm thời gian để bồi đắp bộ đệm sau giai đoạn sụt giảm mạnh lúc trước. Mỗi ngân hàng thực hiện các chính sách trích lập dự phòng khác nhau dựa trên định hướng chiến lược riêng, từ đó tạo nên sự phân hóa trong chính sách trích lập dự phòng giữa các nhóm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 24-28/11: Chờ tín hiệu? \n * Nam Long Journey 2025 - Experience \"Integrated\" - Điểm hẹn đầu tư, trải nghiệm tích hợp bất động sản đô thị dịp cuối năm \n * HOSE nhận hồ sơ niêm yết của Antesco \n * Trùm khai thác đá Đồng Nai dự kiến chia cổ tức kỷ lục sau năm lãi đậm \n * Theo dấu dòng tiền cá mập 21/11: Khối ngoại rút ròng VIX hơn 700 tỷ \n * KDH: Giao dịch nội bộ hoàn tất 17.7 triệu cổ phiếu \n * Chứng khoán Thủ đô bị phạt 175 triệu đồng vì báo cáo sai lệch tỷ lệ vốn khả dụng \n * Thủy điện Thác Bà sắp chia cổ tức tiền mặt đợt 2/2024 \n * Công ty Thanh Xuân mua lại trước hạn toàn bộ trái phiếu \n * F88 lập cú đúp giải thưởng về \"Nơi làm việc tốt nhất Việt Nam 2025\" \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD đảo chiều đi lên \n * Giá vàng hôm nay 23-11: Nhà đầu tư lạc quan, giới chuyên gia nói khó đoán \n * Ngân hàng Nhà nước: Tăng ưu tiên tín dụng nông nghiệp, giảm lãi suất và mở rộng hạn mức vay \n * MB bắt tay Visa, KOTRA ra mắt thẻ doanh nghiệp đa năng MB Visa Hi BIZ mới – “mở khoá” giao thương quốc tế cho doanh nghiệp \n * Áp thuế 0,1% khi chuyển nhượng vàng miếng, ngưỡng nào sẽ chịu thuế? \n * Dầu WTI giảm hơn 1.5% \n * Ngừng giao dịch ngân hàng bằng hộ chiếu từ 1/1/2026 \n * Những hành vi bị nghiêm cấm trong hoạt động kiểm toán nội bộ Ngân hàng Nhà nước \n * Vàng thế giới đi ngang \n * Sửa Luật BHXH: Giữ nguyên chính sách với người lao động, điều chỉnh nhiệm vụ cơ quan nhà nước \n * Đậu nành Mỹ vẫn “án binh bất động” bất chấp cam kết từ Bắc Kinh \n * Giá vàng trong nước không có biến động, tỷ giá trung tâm tăng 6 đồng \n * Hàng loạt ngân hàng đóng cửa chi nhánh, dừng hoạt động ATM vì ngập lụt \n * Trung Quốc chi 1,1 tỉ USD nhập tôm Việt Nam \n * Áp thuế thu nhập khi mua, bán vàng miếng: Chuyện không thể vội \n * Thuế Hà Nội nhắc hạn cuối để được giảm 30% tiền thuê đất năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Sở Xây dựng Hà Nội nói về nạn trục lợi chính sách nhà ở xã hội \n * Thiếu dự án nhà ở xã hội, tín dụng ưu đãi khó đến tay cán bộ công chức \n * Tăng lãi suất cho vay mua nhà tác động gì tới thị trường bất động sản? \n * Treo biển cho thuê, nhà mặt phố thời trang Chùa Bộc vẫn hơn 1 tỷ đồng/m2 \n * Khải Hoàn Prime tung ưu đãi lớn, cơ hội sở hữu căn hộ resort cao cấp \n * Cổ đông lớn của DNN được giao hơn 23.6 ngàn m2 đất làm khu dân cư Nam Bàu Mạc \n * TS Nguyễn Văn Đính: Thị trường bất động sản đang dần trỗi dậy \n * Cần xếp thứ tự người được ưu tiên mua nhà ở xã hội \n * Hà Nội duyệt quy hoạch chi tiết khu đô thị mới G19 hơn 26ha \n TÀI CHÍNH THẾ GIỚI \n * Anh công bố chiến lược nhằm giảm phụ thuộc vào nguồn cung khoáng sản nước ngoài \n * Tổng thư ký LHQ cảnh báo \"cơn bão\" về nợ công và áp lực tài chính ở châu Phi \n * Hàn Quốc bơm 14 tỷ USD vốn rủi ro vào thị trường \n * NBER: Tác động của Brexit với kinh tế Anh cao gấp đôi ước tính chính thức \n * Thuế về 0%: Cú hích tỷ đô từ ông Trump dành cho nông nghiệp Ấn Độ \n * Dow Jones quay đầu tăng gần 500 điểm sau phát biểu của Chủ tịch Fed New York \n * Walmart bất ngờ rời NYSE sau 5 thập kỷ, gia nhập Nasdaq \n * Mỹ đề xuất dự luật ngăn tiền trợ cấp ngành chip “chảy” sang Trung Quốc \n * Nhật Bản thông qua gói kích thích kinh tế trị giá khoảng 135 tỷ USD \n * Khi chính sách thương mại trở thành đòn bẩy cho chuyển đổi xanh \n * “Vua trái phiếu\" cảnh báo: Chứng khoán đang sốt ảo, vàng mới là giá trị thật \n * Ngành hàng không Trung Quốc bị cạnh tranh bởi đường sắt cao tốc \n * Mỹ dỡ bỏ thuế bổ sung 40% đối với nhiều mặt hàng nông sản của Brazil \n * Phố Wall chìm trong sắc đỏ sau sự đảo chiều giảm của cổ phiếu Nvidia và AI \n Tử Kính \n FILI \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n Cập nhật nhanh những diễn biến kinh tế, tài chính trong nước và thế giới những ngày cuối tuần trước khi thị trường mở cửa. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 24-28/11: Chờ tín hiệu?",
      "time": "23 thg 11, 2025",
      "posted_date": "Ngày đăng 04:21 24/11/2025",
      "main_content": "Vietstock - Góc nhìn tuần 24-28/11: Chờ tín hiệu? \n Giới phân tích nhìn nhận thị trường vẫn thận trọng khi VN-Index thiếu thanh khoản và chưa tạo đà bứt phá. Chiến lược chủ đạo được đề xuất là giữ tỷ trọng hợp lý, quan sát vùng cản và chỉ gia tăng vị thế khi xuất hiện tín hiệu xác nhận rõ ràng hơn. \n Vẫn sẽ giằng co \n CTCK Phú Hưng (PHS): Dù sắc xanh trở lại với mẫu hình nến Hammer ở VN-Index, nhưng mức đồng thuận phục hồi từ mặt bằng chung cổ phiếu còn hạn chế. Thanh khoản cũng dưới mức bình quân 20 phiên cho thấy sự thận trọng vẫn chi phối. Điều này hàm ý phản ứng bật tăng chưa thuyết phục và chỉ số khả năng trở lại trạng thái giằng co, kiểm định thêm vùng 1,630 - 1,660 điểm. Ở chiều thận trọng, nếu xuất hiện dấu hiệu thoái lui thấp hơn ngưỡng 1,625 điểm sẽ khiến xu hướng phục hồi bị vi phạm. \n Với khẩu vị rủi ro trung bình, nhà đầu tư nên tiếp tục nghiêng về đứng ngoài quan sát thị trường khi việc kiểm định vùng cản chưa thật sự thuyết phục. Trường hợp thanh khoản cải thiện, đồng thời xuất hiện sự đồng thuận bứt phá sẽ củng cố hơn cho điểm tham gia. Với khẩu vị rủi ro cao (phù hợp lướt sóng), nhà đầu tư cũng cần thận trọng hơn để tránh các bẫy tăng giá. Vẫn tuân thủ kỷ luật bán ra nếu vị thế bị vi phạm cắt lỗ. Một số nhóm ngành đang điều chỉnh kiểm định hỗ trợ đáng chú ý như: Dầu khí, Xuất khẩu, Tiện ích, Bất động sản. \n Tiềm năng hướng về vùng 1,700 \n CTCK Tiên Phong (TPS): Theo quan điểm PTKT, đồ thị chỉ số VN-Index đã breakout khỏi mô hình Falling Wedge, cho thấy giai đoạn hiện tại tương đối ổn định, những nhịp điều chỉnh/ rung lắc (nếu có) có khả năng chỉ là sự điều tiết tự nhiên của thị trường trước khi chỉ số đi đến giá mục tiêu lý thuyết của mô hình. Theo đó, TPS kỳ vọng VN-Index có tiềm năng hướng tới vùng 1,700 – 1,800 trong thời gian tới với các mức hỗ trợ ngắn hạn quanh 1,642 điểm hoặc 1,634 điểm tương ứng với đường trung bình động MA20 và MA10 \n Duy trì nhịp hồi phục \n CTCK Vietcombank (VCBS): Trên khung đồ thị ngày, chỉ báo MACD tiếp tục hướng lên, cho thấy chỉ số vẫn đang duy trì nhịp hồi phục. Tuy nhiên chỉ báo CMF và RSI đều đang đi ngang sau khi tạo đáy và chưa cho tín hiệu rõ ràng về xu hướng mới. Mặt khác, VN-Index cũng đã có 4 phiên liên tiếp vận động tích lũy trong vùng 1,650 - 1,660 nên có thể sẽ xuất hiện xu hướng ngắn hạn mới trong những phiên tới, với hỗ trợ đáng chú ý nhất là vùng 1,620 - 1,630 điểm và kháng cự của chỉ số là quanh 1,700 điểm. \n CTCK khuyến nghị nhà đầu tư tiếp tục duy trì vị thế nắm giữ đối với các mã đang giữ vững xu hướng tăng để tối ưu hóa lợi nhuận. Song song đó, đối với các vị thế giải ngân mới hoặc lướt sóng, nhà đầu tư có thể linh hoạt tìm kiếm cơ hội ngắn hạn nương theo dòng tiền đầu cơ. Tâm điểm giao dịch hiện đang hướng về các nhóm ngành thu hút thanh khoản tốt trong những phiên gần đây như bất động sản, hóa chất và xây dựng \n Khó vượt vùng 1,670 điểm \n CTCK Asean (Aseansc): Mặc dù chỉ số thị trường có thể mở rộng quán tính đi lên tuy nhiên CTCK nhận định VN-Index sẽ cần thời gian để xử lý các ngưỡng kháng cự gần trên đồ thị (1,660 – 1,670). Theo Báo cáo Chiến lược thị trường tháng 11 của Aseansc Research, CTCK dự báo VN-Index chủ yếu vận động trong kênh giá 1,600 – 1,700 vào tháng này, đây là giai đoạn tích lũy trước khi chỉ số lấy đà cho pha tăng mới trong khoảng thời gian cuối năm. \n Với trường phái giao dịch ngắn hạn, nhà đầu tư đang có tỷ trọng tiền mặt lớn có thể giải ngân từng phần tại các nhịp rung lắc, ưu tiên các cổ phiếu đang vận động trong trend Tăng ngắn hạn trên đồ thị kỹ thuật. \n Cần 1 phiên thanh khoản lớn \n CTCK BIDV (BSC): Thị trường vẫn đang chờ một phiên tạo đà mạnh mẽ với thanh khoản ủng hộ để trở về vùng 1,680 – 1,700. \n Thị trường đang thận trọng \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index tiếp tục quá trình kiểm tra đường SMA 50 ngày trong bối cảnh tâm lý thận trọng đang bao trùm thị trường. Hiện tại, nhà đầu tư nên tập trung vào danh mục, theo dõi sát dòng tiền luân chuyển giữa các nhóm ngành và lọc ra các mã có nền tảng tốt, phù hợp cho giai đoạn quý 4/2025. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 24-28/11/2025: Cần sự đồng thuận từ thanh khoản",
      "time": "23 thg 11, 2025",
      "posted_date": "Ngày đăng 01:00 24/11/2025",
      "main_content": "Vietstock - Vietstock Weekly 24-28/11/2025: Cần sự đồng thuận từ thanh khoản \n VN-Index tiếp tục phục hồi nhưng khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần, cho thấy nhà đầu tư chưa thoát khỏi tâm lý thận trọng. Đây là yếu tố cần sớm được cải thiện để đà hồi phục bền vững hơn. Các chỉ báo Stochastic Oscillator và MACD tiếp tục suy yếu sau khi cho tín hiệu bán, cảnh báo rủi ro rung lắc vẫn còn hiện hữu trong ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 17-21/11/2025 \n Trong khung thời gian tuần (17-21/11/2025), VN-Index tiếp tục phục hồi nhưng khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần, cho thấy nhà đầu tư chưa thoát khỏi tâm lý thận trọng. Đây là yếu tố cần sớm được cải thiện để đà hồi phục bền vững hơn. \n Các chỉ báo Stochastic Oscillator và MACD tiếp tục suy yếu sau khi cho tín hiệu bán, cảnh báo rủi ro rung lắc vẫn còn hiện hữu trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tiếp tục kiểm tra đường SMA 50 ngày \n Trong phiên giao dịch ngày 21/11/2025, VN-Index diễn biến giằng co quanh đường SMA 50 ngày kèm theo khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator, MACD vẫn đang cho tín hiệu mua trong bối cảnh khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố dòng tiền có sự cải thiện hơn thì nhịp phục hồi sẽ bền vững hơn. \n  \n HNX-Index – Bollinger Bands tiếp tục thu hẹp \n Trong phiên giao dịch ngày 21/11/2025, HNX-Index giảm điểm phiên thứ 4 liên tiếp và đang nằm dưới đường SMA 100 ngày cho thấy tâm lý nhà đầu tư vẫn khá bi quan. \n Thêm vào đó, dải Bollinger Bands tiếp tục thu hẹp khoảng cách (Bollinger Band Squeeze) trong bối cảnh thanh khoản vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố về dòng tiền vẫn không có sự cải thiện thì kịch bản đi ngang với các phiên tăng giảm đan xen sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 21/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực mua “ẩn mình”",
      "time": "23 thg 11, 2025",
      "posted_date": "Ngày đăng 15:30 23/11/2025",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực mua “ẩn mình” \n Trong tuần 17–21/11/2025, giao dịch của các quỹ đầu tư nghiêng hẳn về phía bán trong bối cảnh VN-Index dao động quanh 1,620–1,650 điểm, trùng với tuần đáo hạn hợp đồng tương lai VN30. Khối lượng giao dịch từ khối này khá thấp, mỗi lệnh chỉ vài chục đến vài trăm nghìn cổ phiếu. \n AFC Vietnam Fund là điểm nhấn đáng chú ý khi liên tiếp bán ra cổ phiếu LBM (CTCP Khoáng sản và Vật liệu Xây dựng Lâm Đồng) để cơ cấu danh mục. Quỹ đã bán 233,900 cp trong ngày 17/11; 650,000 cp ngày 18/11 và 255,000 cp trong phiên 19/11. Sau ba phiên, AFC giảm tỷ lệ sở hữu tại LBM từ 11.4% xuống còn 8.55% (tương đương gần 3.4 triệu cp). Ước tính theo giá đóng cửa các phiên này, quỹ thu về khoảng 43 tỷ đồng. \n Động thái thoái bớt vốn diễn ra sau khi LBM thông báo chốt quyền nhận tạm ứng cổ tức tiền mặt đợt 1/2025 với tỷ lệ 25% (2,500 đồng/cp). Ngày giao dịch không hưởng quyền dự kiến 03/12 và ngày thanh toán 19/12; tổng số tiền chi trả khoảng 100 tỷ đồng. \n Đáng chú ý, tỷ lệ cổ tức đã được LBM nâng gấp đôi so với kế hoạch ban đầu (12.5%), đồng thời Doanh nghiệp điều chỉnh tăng mạnh kế hoạch kinh doanh năm 2025: doanh thu hợp nhất dự kiến tăng 19% so với kế hoạch cũ lên 1,135 tỷ đồng và lãi trước thuế tăng 91% lên 172 tỷ đồng. \n Việc điều chỉnh kế hoạch diễn ra sau khi LBM vượt kế hoạch kinh doanh cũ chỉ sau 6 tháng và tiếp tục ghi nhận kết quả 9 tháng 2025 bứt tốc với doanh thu đạt kỷ lục 880 tỷ đồng (tăng 43% so cùng kỳ). Lãi ròng đạt 106 tỷ đồng, tăng 71% so cùng kỳ và chỉ thấp hơn 2 tỷ đồng của mức đỉnh lịch sử cùng kỳ 2023. Cả doanh thu và lợi nhuận 9 tháng đều vượt thành quả cả năm 2024, tương ứng thực hiện 78% chỉ tiêu doanh thu và 76% mục tiêu lợi nhuận đã được điều chỉnh. \n Cùng với đà tăng trưởng mạnh mẽ, cổ phiếu LBM tiếp tục bứt phá. Kết phiên 21/11, giá cổ phiếu LBM đóng cửa ở mức 39,000 đồng/cp, tăng hơn 40% so với đầu năm và tiệm cận vùng giá cao nhất lịch sử. \n Ở chiều tương tự, Samarang Ucits cũng bán ra 67,000 cp BTP của CTCP Nhiệt điện Bà Rịa trong phiên 19/11, qua đó giảm tỷ lệ sở hữu xuống còn 4.92%, tương đương gần 3 triệu cp. Theo giá đóng cửa cùng ngày, giao dịch giúp quỹ thu về 670 triệu đồng. \n Việc rời khỏi vị thế cổ đông lớn của Samarang Ucits diễn ra khi giá cổ phiếu BTP đã giảm gần 17% so với đầu năm, xuống còn 10,000 đồng/cp vào cuối phiên 21/11. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/11/2025",
      "time": "23 thg 11, 2025",
      "posted_date": "Ngày đăng 14:30 23/11/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 24-28/11/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tiếp tục kiểm tra đường SMA 50 ngày \n Trong phiên giao dịch ngày 21/11/2025, VN-Index diễn biến giằng co quanh đường SMA 50 ngày kèm theo khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator, MACD vẫn đang cho tín hiệu mua trong bối cảnh khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố dòng tiền có sự cải thiện hơn thì nhịp phục hồi sẽ bền vững hơn. \n  \n HNX-Index – Bollinger Bands tiếp tục thu hẹp \n Trong phiên giao dịch ngày 21/11/2025, HNX-Index giảm điểm phiên thứ 4 liên tiếp và đang nằm dưới đường SMA 100 ngày cho thấy tâm lý nhà đầu tư vẫn khá bi quan. \n Thêm vào đó, dải Bollinger Bands tiếp tục thu hẹp khoảng cách (Bollinger Band Squeeze) trong bối cảnh thanh khoản vẫn nằm dưới mức trung bình 20 phiên trong thời gian gần đây. Nếu yếu tố về dòng tiền vẫn không có sự cải thiện thì kịch bản đi ngang với các phiên tăng giảm đan xen sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 21/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VIC dẫn dắt đà tăng, VN-Index có thêm gần 20 điểm trong tuần phân hóa",
      "time": "22 thg 11, 2025",
      "posted_date": "Ngày đăng 03:30 23/11/2025",
      "main_content": "Vietstock - VIC dẫn dắt đà tăng, VN-Index có thêm gần 20 điểm trong tuần phân hóa \n VIC tiếp tục dẫn dắt với mức đóng góp vượt trội, cùng nhóm Vingroup là VHM và VPL củng cố đà tăng, giúp chỉ số VN-Index duy trì nhịp phục hồi trong tuần 17-21/11 bất chấp sự phân hóa của thị trường. \n Thị trường chứng khoán Việt Nam ghi nhận sự phân hóa rõ nét trong tuần 17-21/11. VN-Index đóng cửa tại 1.654,93 điểm, tăng 19.47 điểm, tương đương 1.19% so với tuần trước và nối tiếp đà phục hồi. Ngược lại, HNX-Index giảm 4.48 điểm xuống 263.13 điểm sau một tuần hồi phục trước đó. \n Thanh khoản cũng phân hóa theo chiều tương tự. Giá trị giao dịch bình quân trên HOSE tăng 7% lên gần 760.5 triệu cp/phiên, trong khi HNX giảm 6% còn 71.5 triệu cp/ hiên. \n VIC tiếp tục là động lực mạnh nhất của thị trường khi đóng góp hơn 16.6 điểm cho VN-Index, vượt xa toàn bộ phần còn lại. Cùng nhóm Vingroup, VHM góp hơn 5 điểm và VPL thêm hơn 1 điểm, giúp bộ 3 này nâng đỡ tới hơn 22.7 điểm cho chỉ số. \n Nhóm ngân hàng xuất hiện 4 mã tác động tích cực gồm STB và VPB cùng đóng góp khoảng 1.4 điểm, HDB mang về hơn 1.2 điểm và CTG khoảng 0.7 điểm. \n Ở chiều ngược lại, ngành ngân hàng cũng đồng thời là tâm điểm tiêu cực khi có 5 mã gây sức ép lên chỉ số. VCB và TCB dẫn đầu mức ảnh hưởng xấu với mức giảm lần lượt gần 1.9 điểm và hơn 1.3 điểm. BID, LPB và MBB tiếp tục gây giảm gần 1.2 điểm, 0.9 điểm và 0.5 điểm. \n Trong rổ VN30, sắc xanh suy giảm còn 14/30 mã tăng. VIC vẫn vượt trội khi đóng góp gần 17.4 điểm, tạo khoảng cách lớn với các mã còn lại. VJC mang về hơn 7.6 điểm, VHM đóng góp khoảng 4.6 điểm và STB hơn 4 điểm, là những mã nổi bật trong nhóm tăng. Ở chiều giảm, VNM dẫn đầu mức ảnh hưởng tiêu cực khoảng 3.6 điểm, theo sau là LPB, MWG và TCB với mức giảm từ 2.2-2.5 điểm. \n HNX-Index điều chỉnh khi KSF kéo giảm hơn 2.8 điểm, áp đảo toàn bộ nhóm giảm còn lại như SHS, HUT và KSV chỉ giảm khoảng 0.5 điểm mỗi mã. Chiều hỗ trợ khá mỏng khi DNP tăng hơn 0.3 điểm và NVB chỉ nhích nhẹ hơn 0.1 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DNP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]