[
   {
      "title": "Nhận định chứng khoán 20/12: Thị trường giằng co quanh 1.080-1.100 điểm, tâm lý bi quan vẫn còn",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 02:59 20/12/2023",
      "main_content": "VN-Index ngày 19/12 rút chân tích cực cuối phiên, kết tại 1.096,3 điểm - tăng 4,42 điểm. Các công ty chứng khoán cho rằng nhà đầu tư vẫn cần thận trọng. \n  \n Thị trường duy trì đà giảm cả ngày hôm nay trước khi bật tăng vào cuối phiên, đóng cửa tại mốc 1.096,3 điểm, tăng hơn 4 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm, trong đó ngành Tài nguyên cơ bản dẫn đầu đà tăng, theo sau là ngành Bán lẻ. \n Ở chiều ngược lại, ngành Truyền thông có một phiên điều chỉnh mạnh sau đợt tăng trước đó. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên sàn HSX và mua ròng trên sàn HNX. Lực cầu bắt đáy đã xuất hiện tại vùng 1.080 điểm. Trong những phiên giao dịch tới, chỉ số có thể giằng co trong vùng 1.080 – 1.100 điểm. \n Chứng khoán MAS (HN:MAS): Tiêu cực - xu hướng thị trường về 1.030-1.080 điểm \n Mặc dù tăng điểm thế nhưng điểm số kỹ thuật của chúng tôi lại giảm từ mức -5 về mức -6 và giữ trạng thái đánh giá trong ngắn hạn là TIÊU CỰC. Hệ số P/E của VN-Index ở mức 14,6x. \n Hỗ trợ 1 tại 1.080 điểm, hỗ trợ 2 tại 1.030 điểm \n  \n  \n VN-Index diễn biến rung lắc trong hầu hết phiên giao dịch trước khi đột ngột đảo chiều hồi phục tích cực về cuối phiên. \n VN-Index đã cho phản ứng hồi phục tương đối tích cực sau khi tiếp cận sát 1080 và hình thành nên mẫu nến rút chân, thể hiện diễn biến tâm lý có phần chủ động hơn từ phe mua. Mặc dù vậy, VN-Index sẽ khó có khả năng tăng điểm bứt phá trong các nhịp tới do xu hướng giảm điểm trong trung hạn vẫn đang là chủ đạo và VN-Index có thể sẽ quay trở lại kiểm định ngưỡng cận dưới của vùng hỗ trợ 1.080 (+-15). \n Sau khi gia tăng tỷ trọng cổ phiếu ở ngưỡng 1.080 (+-15), NĐT được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, và chỉ gia tăng tỷ trọng thêm khi về các ngưỡng hỗ trợ xa hơn tại 1.030 (+-15). \n Chứng khoán VCBS: Tích cực - thị trường đang xuất hiện tín hiệu đảo chiều \n Về góc nhìn kỹ thuật, VN-Index tiếp tục giảm điểm tuy nhiên đã thu hẹp đà giảm nhờ sự xuất hiện khá mạnh mẽ ở thanh khoản mua chủ động. 2 chỉ báo RSI và MACD đang dần cho tín hiệu tạo đáy thứ nhất cho thấy xác suất cao VN-Index sẽ bật nảy tại vùng hỗ trợ. Thêm vào đó, khung đồ thị 1H cũng cho thấy sự xuất hiện của mẫu hình nến tương tự mẫu hình nến Tower bottom cùng với nến Hammer ở khung đồ thị ngày càng củng cố cho tín hiệu đảo chiều. \n Chúng tôi khuyến nghị các nhà đầu tư có thể cân nhắc giải ngân đối với các cổ phiếu cho tín hiệu kiểm tra thành công vùng hỗ trợ và thu hút lực cầu trở lại thuộc các nhóm ngành như thép, bất động sản. Với diễn biến hiện tại, xác suất cao thị trường sẽ sớm xuất hiện các phiên hồi phục và đây sẽ là cơ hội tốt đối với các chiến lược đầu tư giao dịch T+. \n Chứng khoán Yuanta: Trung lập - thị trường có thể kiểm định mức 1.100 điểm nhưng tâm lý bi quan vẫn còn \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục hồi phục trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm tra ngưỡng kháng cự 1.110 điểm trong những phiên giao dịch tới. Đồng thời, chúng tôi đánh giá dòng tiền ngắn hạn có thể phân hóa giữa các nhóm cổ phiếu, trong đó dòng tiền có dấu hiệu quay trở lại nhóm cổ phiếu vốn hóa lớn và vừa. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể duy trì tỷ trọng cổ phiếu ở mức cân bằng và tạm thời chưa nên mua mới trong giai đoạn này. Trong giai đoạn này, các nhà đầu tư ngắn hạn nên chú ý vào xu hướng ở từng cổ phiếu. \n >> Nhận định chứng khoán 18 - 22/12: Cân nhắc khả năng thị trường tích lũy hoặc chỉnh về 1.080 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lý do khiến cổ phiếu HAGL bị bán sàn phiên 19/12?",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 03:25 20/12/2023",
      "main_content": "Cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL – sàn HOSE) giảm kịch sàn về mức 12.400 đồng/cp; Thanh khoản cuối phiên đạt 22,4 triệu đơn vị. Thị trường chứng khoán kết phiên 19/12 bằng cú hồi hơn 13 điểm từ mức thấp nhất ngày. VN-Index đóng cửa tăng 4,4 điểm lên mức 1.096 qua đó ngắt chuỗi 4 phiên giảm mạnh ngay trước đó. \n Ngược chiều, nhóm cổ phiếu penny bị chốt lời đồng loạt trong đó bộ 3 mã tâm điểm HAG, HQC và ITA (HM:ITA) bất ngờ giảm sàn ngay trong phiên sáng, đến cuối phiên vẫn còn hàng chục triệu đơn vị dư bán giá sàn. \n Cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HAGL – sàn HOSE) giảm kịch sàn về mức 12.400 đồng/cp; Thanh khoản cuối phiên đạt 22,4 triệu đơn vị. \n Đáng nói, đây đã là phiên thứ 4 liên tiếp giảm điểm của cổ phiếu này sau khi lên đỉnh 15 tháng. Trước đó, HAG đã có giai đoạn tăng rất nóng từ đầu tháng 11 (+70%) lên mức đỉnh 15 tháng. \n Đà tăng thậm chí bị không ít cổ đông đặt nghi vấn về khả năng HAG bị can thiệp giá. Tuy nhiên theo ông Đoàn Nguyên Đức - Chủ tịch HĐQT, \n \"Giá cổ phiếu do thị trường quyết định, nói HAGL có đội lái này lái kia nhưng không có đội nào lái nổi vì thanh khoản quá lớn. Bản thân tôi không quyết định được giá bao nhiêu, chỉ có thể quyết định có thể làm điều gì tốt nhất cho công ty\". \n Ông Đức cũng nhấn mạnh, với việc cổ phiếu HAG đang neo tại vùng giá cao, kế hoạch phát hành riêng lẻ 130 triệu cổ phiếu cho nhóm cổ đông liên quan đến Chứng khoán LPBank và Tập đoàn Thaigroup chắc chắn thuận lợi; lý do là giá thị trường của cổ phiếu HAG hiện đang cao hơn giá phát hành đã ấn định là 10.000 đồng/cp. \n Thức tế, đà tăng mạnh nhất từ cuối năm 2021 đến nay khiến cổ phiếu HAG chịu áp lực chốt lời mạnh; đặc biệt trong bối cảnh lượng giao dịch mỗi phiên của HAG rất lớn, thường nằm trong top đầu thị trường. \n HAG - Tin ra là bán? \n Cú quay đầu chóng vánh của HAG cũng khiến không ít nhà đầu tư bất ngờ khi doanh nghiệp của ông Đoàn Nguyên Đức (bầu Đức) dồn dập đón tin tốt thời gian gần đây. Chia sẻ tại buổi gặp gỡ cổ đông chiều ngày 15/12 vừa qua, Chủ tịch HĐQT HAGL cho biết: “Lợi nhuận quý IV/2023 chắc chắn sẽ không thua kém quý III/2023. Năm nay dự kiến có những thu nhập bất thường nên tổng lợi nhuận 2023 ước tính là 2.150 tỷ đồng”. Điều này cũng đồng nghĩa công ty có thể ghi nhận mức lãi nghìn tỷ trong quý IV tới. \n Nếu con số bầu Đức đưa ra là chính xác, HAGL sẽ có một năm tăng trưởng rất mạnh với lợi nhuận cao nhất trong hơn một thập kỷ trở lại đây. \n Riêng với mảng sầu riêng, cổ đông HAGL cũng được nhận tin vui khi giá bán loại mặt hàng này tăng cao “chót vót”. \n “Thật sự nói ra không ai tin, bản thân tôi cũng không tin. Cho đến khi thu hoạch xong, vén hết là giá vốn 12.000 đồng/kg, giá bán 77.000 đồng/kg. Trước giờ chưa từng có sản phẩm nào như vậy. Chưa kể đây là năm thứ nhất, sang năm thứ hai thứ ba thì giá vốn sẽ hạ, theo nguyên tắc sản lượng tăng thì giá vốn giảm đi”, bầu Đức chia sẻ. \n >> HAGL: 20.000 tỷ đồng nợ vay 'biến mất' sau 7 năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/12/2023: Khối ngoại quay lại mua ròng",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 20/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/12/2023: Khối ngoại quay lại mua ròng \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/12/2023. VN30-Index tăng điểm nhưng khối lượng giao dịch vẫn chưa có sự cải thiện rõ ràng và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/12/2023. Cụ thể, VN30F2312 (F2312) tăng 0.86%, đạt 1,091.3 điểm; VN30F2401 (F2401) tăng 0.7%, đạt 1,089.9 điểm; hợp đồng VN30F2403 (F2403) tăng 0.69%, đạt 1,087.7 điểm; hợp đồng VN30F2406 (F2406) tăng 0.65%, đạt 1,088.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,091.87 điểm. \n Trong phiên giao dịch ngày 19/12/2023, VN30F2312 xuất hiện sự giằng co quanh mốc tham chiếu ngay từ đầu phiên sáng. Đến phiên chiều, trạng thái giằng co vẫn tiếp tục và bất ngờ đã xảy ra khi phe Long gia tăng lực mua giúp cho hợp đồng tương lai phục hồi mạnh mẽ và đóng cửa với mức tăng 9.3 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 thu hẹp so với phiên trước đó và đạt giá trị -0.57 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.76% và 2.94% so với phiên ngày 18/12/2023. Cụ thể, khối lượng giao dịch F2312 tăng 1.1% với 227,788 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 đạt 14,830 hợp đồng, tăng 72.12%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 19/12/2023 đạt 735 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/12/2023, VN30-Index tăng điểm nhưng khối lượng giao dịch vẫn chưa có sự cải thiện rõ ràng và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator cùng hướng đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng vẫn chưa thể lạc quan trở lại trong ngắn hạn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/12: Xuất hiện nhịp hồi phục?",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 01:06 20/12/2023",
      "main_content": "Vietstock - Góc nhìn 20/12: Xuất hiện nhịp hồi phục? \n CTCK Vietcombank (HM:VCB) nhận định với diễn biến hiện tại, xác suất cao thị trường sẽ sớm xuất hiện các phiên hồi phục và đây là cơ hội tốt đối với các chiến lược đầu tư giao dịch T+. \n Trở lại vùng 1,100 điểm \n CTCK Asean (Aseansc): Chỉ số có xu hướng dao động trở lại vùng 1,100 điểm và đi ngang giữa vùng sideways rộng trên vùng hỗ trợ mạnh. \n Nhà đầu tư quan sát phản ứng của thị trường chung tại vùng này, khi các tín hiệu tích cực hơn, nhằm tìm kiếm xác nhận rõ ràng hơn cho quá trình tạo nền và hồi phục trở lại. Động thái duy trì tỷ trọng thấp và mua test khi các dấu hiệu rõ nét hơn được cho là phù hợp trong giai đoạn lực xu hướng yếu. \n Xuất hiện nhịp hồi phục \n CTCK Đông Á (DAS): Giai đoạn cuối năm tài chính, thị trường không có nhiều thông tin hỗ trợ và dòng tiền vào thị trường có phần co hẹp. Trong ngắn hạn, có thể xuất hiện nhịp phục hồi kỹ thuật. Nhà đầu tư có thể áp dụng chiến lược mua quanh vùng hỗ trợ tương ứng VN-Index 1,080 điểm. \n Khó tăng bứt phá \n CTCK KB Việt Nam (KBSV): VN-Index đã cho phản ứng hồi phục tương đối tích cực sau khi tiếp cận sát 1,080 điểm và hình thành nên mẫu nến rút chân, thể hiện diễn biến tâm lý có phần chủ động hơn từ phe mua. \n Mặc dù vậy, VN-Index sẽ khó có khả năng tăng điểm bứt phá trong các nhịp tới do xu hướng giảm điểm trung hạn vẫn đang là chủ đạo và VN-Index có thể sẽ quay trở lại kiểm định ngưỡng cận dưới của vùng hỗ trợ 1,080 (+/-15) điểm. \n Sau khi gia tăng tỷ trọng cổ phiếu ở ngưỡng 1,080 (+/-15) điểm, nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, chỉ gia tăng tỷ trọng thêm khi về các ngưỡng hỗ trợ xa hơn tại 1,030 (+/-15) điểm. \n Giằng co \n CTCK BIDV (HM:BID) (BSC): Lực cầu bắt đáy đã xuất hiện tại vùng 1,080 điểm. Trong những phiên giao dịch tới, chỉ số có thể giằng co trong vùng 1,080 - 1,100 điểm. \n Rung lắc \n CTCK Beta (BETA): Trong tuần này sẽ có phiên giao dịch đáo hạn phái sinh đồng thời áp lực bán ròng của khối ngoại có thể còn duy trì nên dòng tiền sẽ thận trọng dẫn đến khả năng rung lắc, biến động mạnh trong phiên. \n Tuy nhiên, với nhịp điều chỉnh hiện tại, sẽ mở ra cơ hội cho những nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng cơ bản và triển vọng tốt khi về vùng giá hấp dẫn, trong bối cảnh mặt bằng lãi suất vẫn được duy trì ở mức thấp cùng với nhiều chính sách ưu tiên hỗ trợ tăng trưởng kinh tế. \n Sớm xuất hiện các phiên hồi phục \n CTCK Vietcombank (VCBS): Hai chỉ báo RSI và MACD đang dần cho tín hiệu tạo đáy thứ nhất, xác suất cao VN-Index sẽ bật nảy tại vùng hỗ trợ. Thêm vào đó, khung đồ thị 1h cũng cho thấy sự xuất hiện của mẫu hình nến tương tự mẫu hình nến Tower bottom, cùng với nến Hammer ở khung đồ thị ngày, càng củng cố cho tín hiệu đảo chiều. \n Với diễn biến hiện tại, xác suất cao thị trường sẽ sớm xuất hiện các phiên hồi phục và đây là cơ hội tốt đối với các chiến lược đầu tư giao dịch T+. \n Rủi ro thị trường vẫn còn hiệu hữu \n CTCK Shinhan Việt Nam (SSV): Vùng 1,080 điểm một lần nữa đóng vai trò như ngưỡng hỗ trợ quan trọng. Hiện tại, thị trường vẫn giao dịch trong biên độ 1,080 - 1,130 điểm tính từ đầu tháng 11; trong đó, vùng 1,080 điểm đóng vai trò hỗ trợ và vùng 1,130 điểm đóng vai trò kháng cự. \n Các chỉ báo kỹ thuật như RSI và MACD đang cho tín hiệu giảm, báo hiệu rủi ro thị trường vẫn còn hiện hữu. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu penny bị 'đánh úp' đồng loạt, HAG, HQC, ITA giảm sàn, VN-Index giảm 9 điểm",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 21:17 19/12/2023",
      "main_content": "Nhóm cổ phiếu penny bất ngờ bị bán mạnh trong đó HAG (HM:HAG), HQC, ITA (HM:ITA) giảm sàn với thanh khoản đột biến.  14h15: VN-Index giảm gần 9 điểm và mất mốc 1.085. Thêm nhiều cổ phiếu VN30 chịu áp lực bán trên 1% như STB (HM:STB), VCB (HM:VCB), GAS (HM:GAS), VPB (HM:VPB), BCM (HM:BCM),... qua đó gây sức ép lên thị trường chung. \n 14h10: Thị trường rung lắc hẹp vùng 1.085-1.090 điểm trong nửa đầu phiên chiều. Nhà đầu tư phớt lờ tín hiệu tăng/giảm của cổ phiếu khiến thanh khoản thị trường èo uột, giá trị giao dịch trên 3 sàn chỉ vỏn vẹn 10.000 tỷ đồng. \n Bộ 3 cổ phiếu HAG, HQC và ITA vẫn giảm sàn trắng bên mua, dư bán sàn mỗi mã từ 6 - 14 triệu cổ phiếu. Các mã khác đang giảm mạnh còn có NCG, YEG (HM:YEG), DXS, LAS (HN:LAS), HAR, DLG,... \n >> Doanh nghiệp lớn đưa cổ phiếu lên sàn, giá bốc hơi 40-70% sau hơn 1 tháng \n 11h30: Kết phiên sáng, VN-Index giảm thêm 4,5 điểm về 1.087 điểm; HNX-Index giảm nhẹ ngay sát tham chiếu. \n Áp lực bán sáng nay chủ yếu tập trung ở nhóm cổ phiếu đầu cơ như HAG, HQC, ITA, DLG, TCH,… trong bối cảnh các cổ phiếu này đã tăng mạnh hàng chục % trong hơn 1 tháng trước đó. \n Ngoài ra, nhóm cổ phiếu ngân hàng cũng trở thành lực cản của thì trường dù mức giảm không đáng kể. \n Giá trị giao dịch trên 3 sàn đạt 6.000 tỷ đồng. Khối ngoại bán ròng 54 tỷ trên sàn HOSE. \n >> Cổ phiếu HAG tăng 70%: Bầu Đức nói 'không có đội nào lái nổi' \n 10h32: Thêm cổ phiếu ITA bị bán về mức giá sàn cùng với HAG và HQC. Các mã penny như DXS, DLG, HAR, TCH, HHS (HM:HHS),... cũng đồng loạt chịu áp lực chốt lời mạnh. \n Lúc này, VN-Index đang giảm 4 điểm về dưới mốc 1.090. Thanh khoản trên cả 3 sàn duy trì mức thấp với hơn 4.000 tỷ đồng. \n Bất ngờ là khối ngoại đang mua nhẹ gần 36 tỷ đồng trên sàn HOSE (sau 14 phiên bán ra liên tiếp). \n Diễn biến nhóm cổ phiếu giảm giá trên sàn HOSE10h10: Ngược dòng đà tăng của thị trường chứng khoán Mỹ phiên 18/12, thị trường trong nước mở cửa phiên giao dịch 19/12 bằng mức giảm nhẹ 2 điểm của VN-Index. Chỉ số dù có nhịp hồi xanh ngay sau đó song lực bán gia tăng khiến sắc đỏ quay trở lại. \n Sắc đỏ lấn lướt trên sàn HNX và rổ VN30 trong đó áp lực giảm chính đến từ nhóm cổ phiếu ngân hàng cùng các mã GAS, VJC (HM:VJC), VIC (HM:VIC) và BCM. \n Chiều ngược lại, VNM (HM:VNM), MWG (HM:MWG), HPG (HM:HPG), GVR (HM:GVR), BVH (HM:BVH), POW (HM:POW), SAB (HM:SAB) đang tăng giá nhẹ dưới 1%. \n  \n  \n >> Sau HAG, đến lượt cổ phiếu HNG nổi sóng? \n ProPicks AI đánh giá LAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/12/2023: Kỳ vọng khối lượng phục hồi",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 00:30 20/12/2023",
      "main_content": "Vietstock - Vietstock Daily 20/12/2023: Kỳ vọng khối lượng phục hồi \n VN-Index bất ngờ bật tăng trở lại sau chuỗi giảm điểm liên tiếp trong các phiên vừa qua. Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp và khối ngoại tiếp tục bán ròng mạnh chứng tỏ sự thận trọng vẫn còn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/12/2023 \n - Các chỉ số chính tăng trong ngày 19/12/2023. Kết phiên, VN-Index tăng 0.4%, lên mức 1,096.3 điểm; HNX-Index tăng 0.68%, lên mức 227.27 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 561 triệu đơn vị, tăng 3.1% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 26.02% so với phiên trước, đạt hơn 78 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 378 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 1 tỷ đồng. \n Giá trị giao dịch NĐTNN HOSE theo ngày \n (Đvt: Tỷ đồng) \n  \n - VN-Index mở cửa với không khí không mấy lạc quan khi sắc đỏ bao trùm hầu hết trong phiên sáng. Sang phiên chiều, VN-Index tiếp tục neo ở mức thấp cho đến gần cuối phiên, sau đó lực mua bất ngờ xuất hiện đẩy chỉ số phục hồi và đóng cửa ở mức xanh tích cực. Kết phiên, VN-Index tăng 4.42 điểm, tương đương 0.4%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), CTG (HM:CTG) và TCB (HM:TCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 7.2 điểm, lên mức 1,091.87 điểm. Trong đó, bên mua chiếm ưu thế với 20 mã tăng, 6 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu HDB (HM:HDB), MWG (HM:MWG) và HPG tăng mạnh nhất với mức tăng lần lượt là 2.99%, 2.65% và 2.26%. \n - Thị trường có sự hồi phục trong phiên giao dịch ngày 19/12/2023. Trong đó, ngành vật liệu xây dựng có mức tăng mạnh nhất với 2.24% chủ yếu đến từ các mã cổ phiếu: HPG (2.26%), VGC (HN:VGC) (1.74%), HSG (HM:HSG) (3.61%),… Theo sau là ngành tài chính khác và chứng khoán với mức tăng lần lượt là 1.78% và 1.67%. \n VN-Index bất ngờ bật tăng trở lại sau chuỗi giảm điểm liên tiếp trong các phiên vừa qua. Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp và khối ngoại tiếp tục bán ròng mạnh chứng tỏ sự thận trọng vẫn còn khá cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n VN-Index xuất hiện mẫu hình nến Hammer kèm theo khối lượng giao dịch vẫn duy trì ở mức thấp. Điều này cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Chỉ báo MACD đã cho tín hiệu bán và rơi xuống ngưỡng 0. Điều này cho thấy rủi ro ngắn hạn sắp tới sẽ tăng cao. \n  \n HNX-Index - Test đường SMA 50 ngày và SMA 200 ngày \n HNX-Index bật tăng trở lại và test đường SMA 50 ngày và SMA 200 ngày. Kết quả test nhóm này sẽ quyết định xu hướng của chỉ số trong thời gian tới. \n Hiện tại, chỉ số tiếp tục test lại đáy cũ tháng 6 & tháng 7/2023 (tương đương vùng 222-233 điểm). Vùng này sẽ đóng vai trò hỗ trợ chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/12: Tâm lý bi quan bủa vây",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 19:30 19/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/12: Tâm lý bi quan bủa vây \n VN-Index và HNX-Index tiếp tục giảm điểm trong bối cảnh MACD đã xuất hiện tín hiệu bán trở lại cho thấy triển vọng trong thời gian tới tiếp tục bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 19/12/2023, VN-Index tiếp tục giảm và kéo dài chuỗi giảm điểm lên 5 phiên liên tiếp. \n Bên cạnh đó, chỉ số test lại đường cổ (tương đương vùng 1,072-1,090 điểm) của mẫu hình Double Top đang trong quá trình hình thành. Mục tiêu giá (target price) dự kiến của mẫu hình này là vùng 1,018-1,033 điểm. Vùng này trùng với đáy cũ tháng 11/2023 và sẽ hỗ trợ tốt cho chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán trở lại và cùng hướng đi xuống chứng tỏ triển vọng ngày càng bi quan. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên giao dịch sáng 19/12/2023, giá cổ phiếu ACB tăng kèm theo khối lượng giao dịch trong các phiên gần đây liên tục duy trì trên mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch sôi động trở lại. \n Thêm vào đó, giá của ACB tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng tích cực sẽ còn tiếp diễn. \n Đỉnh cũ tháng 11/2023 (tương đương vùng 23,100-23,500) sẽ là vùng kháng cự của ACB trong thời gian tới nên khả năng sẽ có những nhịp rung lắc, giằng co tại đây. \n  \n HAG - CTCP Hoàng Anh Gia Lai (HM:HAG) \n Trong phiên giao dịch sáng 19/12/2023, HAG giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Thêm vào đó, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro của cổ phiếu càng tăng cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bộ ba cổ phiếu ‘họ’ Gia Lai: HAG, DLG, QCG cùng nhau phi mã",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 02:06 19/12/2023",
      "main_content": "Thị trường chứng khoán mở cửa phiên đầu tuần với tâm lý thận trọng. Lực bán gia tăng mạnh vào cuối ngày khiến VN-Index 'bốc hơi' hơn 10 điểm về mốc 1.090. Chứng khoánBộ ba cổ phiếu ‘họ’ Gia Lai: HAG, DLG, QCG cùng nhau phi mãTuệ San • 18/12/2023 19:06Thị trường chứng khoán mở cửa phiên đầu tuần với tâm lý thận trọng. Lực bán gia tăng mạnh vào cuối ngày khiến VN-Index 'bốc hơi' hơn 10 điểm về mốc 1.090. \n Trong phiên giao dịch ngày 18/12, sắc đỏ chiếm ưu thế lớn trên cả 3 sàn; giá trị giao dịch tạm tính đạt gần 14.700 tỷ đồng. Ngược dòng thị trường, bộ ba cổ phiếu Gia Lai: HAG, DLG, QCG tăng mạnh. \n Cùng với HAG, cổ phiếu một tập đoàn có trụ sở tại Gia Lai khác cũng tăng trần hôm nay đó là DLG của CTCP Tập đoàn Đức Long Gia Lai. DLG ngay đầu phiên đã có mức tăng kịch biên độ 2.570 đồng/cp. Tổng khối lượng khớp lệnh DLG kết phiên đạt 3,8 triệu cp. Đây là vùng giá cao nhất của DLG kể từ giữa tháng 10. \n Đối lập với HAG, cổ phiếu DLG biến động giá mạnh trong năm 2023. Mã này từng nổi sóng tăng giá hơn 50% trong quý II. Nhưng sau đó, thông tin chủ nợ yêu cầu doanh nghiệp mở thủ tục phá sản khiến giá cổ phiếu lao dốc, tạo đáy quanh 1.900 đồng/cp cuối tháng 10. \n Trong tháng 11, giá cổ phiếu DLG hồi phục cùng với xu hướng hồi phục của thị trường và thông tin Tòa án nhân dân cấp cao tại Đà Nẵng hủy quyết định mở thủ tục phá sản. Đức Long Gia Lai cũng chuyển 4 tỷ đồng trả nợ Lilama 45.3 và cam kết lộ trình trả nợ. \n Cùng trạng thái tích cực, cổ phiếu HNG của HAGL Agrico (HM:HNG) đóng cửa trong sắc tím ở 3.870 đồng/cp. Song, mã này vẫn nằm trong số ít cổ phiếu trên thị trường giảm giá kể từ đầu năm 2023. Với mức giá hiện tại, vốn hóa thị trường của HAGL (HM:HAG) Agrico đạt gần 4.300 tỷ đồng, bằng 1/3 quy mô vốn hóa của HAGL. \n Mã chứng khoán khác “gốc Gia Lai” là QCG của CTCP Quốc Cường Gia Lai (HM:QCG) cũng tăng 2% tạm dừng tại mức 11.050 đồng/cp. Hiện tượng giảm sâu tăng trần thường xuyên xảy ra với QCG. Trước đó, mã này tăng kịch trần vào ngày 7/12 với khối lượng khớp lệnh gần 4,2 triệu cp, cao nhất kể từ ngày 20/11. \n Nếu tính kể từ đầu năm 2023, giá cổ phiếu QCG tăng giá gần 180%, vượt trội so với những cổ phiếu “gốc Gia Lai” được đem ra so sánh như HAG, HNG, DLG. Tuy nhiên, giá QCG vẫn còn cách khá xa thời kỳ đỉnh cao ghi nhận giữa năm 2017. \n Chân dung các đại gia phố NúiNói về những cổ phiếu của doanh nghiệp “gốc Gia Lai”, những ông bà chủ tập đoàn xuất thân từ phố núi và hệ sinh thái của họ từng vang bóng một thời trên thị trường chứng khoán khi thịnh vượng. \n Ông Đoàn Nguyên Đức, Chủ tịch HAGL từng là người giàu nhất sàn chứng khoán năm 2008. Chủ tịch Nguyễn Như Loan của Quốc Cường Gia Lai lọt top 15 người giàu nhất sàn chứng khoán Việt Nam năm 2012. \n Cả hai ông bầu lập nghiệp ở phố núi Gia Lai đều từng có những mô hình kinh doanh tương đồng như chế biến gỗ, làm bất động sản, thủy điện. Tuy nhiên, việc lạm dụng đòn bẩy tài chính ở thời kỳ đỉnh cao sự nghiệp cùng sự lao dốc của một số lĩnh vực họ tham gia khiến kết quả kinh doanh giảm sút trong thời gian dài, loay hoay trong khối nợ. Với Quốc Cường Gia Lai, tình cảnh cũng không khác là bao. \n >> Cổ đông lo ngại HAGL bị thâu tóm, bầu Đức nói 'ai thâu tóm được thì cứ làm' \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index càng giảm, khối ngoại bán ròng cổ phiếu càng gắt",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 15:28 19/12/2023",
      "main_content": "Tính từ đầu tháng 12 tới nay, giá trị bán ròng của khối ngoại trên sàn HOSE đã hơn 8.000 tỷ đồng - gần bằng tổng giá trị bán của các tháng 8, 10 và 11 cộng lại. Kết phiên giao dịch ngày 18/12, VN-Index giảm 10,4 điểm về mức 1.091,9 điểm. Tiêu cực hơn, VN30-Index giảm 12,7 điểm còn 1.084,7 điểm; HNX-Index mất 0,6% còn 225,7 điểm. \n Có thời điểm thị trường hồi phục trong phiên chiều song lực bán trong phiên ATC khiến chỉ số đóng cửa thấp nhất phiên. \n  \n  \n Quan sát, cùng với chuỗi 4 phiên giảm mạnh của VN-Index, giá trị giao dịch của khối ngoại cũng tăng mạnh trong đó phiên 15/12 giao dịch tới 6.400 tỷ đồng trước khi tăng lên mức gần 6.600 tỷ đồng trong phiên 18/12. \n Phiên giao dịch ngày thứ Hai, lực bán diễn ra trên diện rộng song những mã bị rút vốn tâm điểm là chứng chỉ quỹ FUEVFVND (209,4 tỷ đồng), VNM (HM:VNM) (92,3 tỷ đồng), STB (HM:STB) (66,3 tỷ đồng), VPB (HM:VPB) (55 tỷ đồng), CTG (HM:CTG) (50,1 tỷ đồng), EIB (HM:EIB) (46,6 tỷ đồng), KBC (HM:KBC) (37 tỷ đồng), VHC (HM:VHC) (29,9 tỷ đồng), HPG (HM:HPG) (22,4 tỷ đồng). \n  \n  \n Một số ý kiến chuyên gia cho rằng đà báng ròng của khối ngoại thực chất là các hoạt động chốt lời trung hạn bên cạnh cơ cấu danh mục thời điểm cuối năm. Diễn biến này có thể tiếp tục duy trì trong phần còn lại của tháng 12 qua đó khiến thị trường chứng khoán sẽ chủ yếu vận động đi ngang và khó tăng mạnh. \n >> Khối ngoại gia tăng hoạt động chốt lời cuối năm \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chỉ số cuối cùng của thị trường chứng khoán Mỹ chuẩn bị vượt đỉnh thời đại",
      "time": "19 thg 12, 2023",
      "posted_date": "Ngày đăng 15:34 19/12/2023",
      "main_content": "Cả 3 chỉ số thị trường chứng khoán Mỹ đều ghi nhận tuần tăng điểm thứ 7 liên tiếp. Kết phiên giao dịch ngày 18/12, thị trường chứng khoán Mỹ tiếp tục giao dịch thăng hoa ở cả 3 chỉ số. Dow Jones tăng nhẹ lên 37.306 điểm; Nasdaq tăng 0,6% lên 14.904,8 điểm. \n S&P 500 tăng 0,5% lên 4.740,6 điểm (chỉ cách 1,2% so với mức đóng cửa cao nhất mọi thời đại 4.796,6 điểm xác lập hồi tháng 1/2022). Chỉ số cũng đang hướng tới chuỗi tăng điểm tuần dài nhất kể từ năm 2017. \n Từ đầu tháng 12 đến nay, S&P 500 và Dow Jones đã tăng 3,8% trong khi Nasdaq tăng tới 4,8%. Dow Jones ghi nhận mức cao kỷ lục trong phiên giao dịch biến động 15/12 trong khi Nasdaq 100 cũng xác lập mức đóng cửa cao kỷ lục mới. \n Cả 3 chỉ số đều ghi nhận tuần tăng điểm thứ 7 liên tiếp. \n Tâm lý nhà đầu tư đã chuyển biến tích cực vào tuần trước sau khi Cục Dự trữ Liên bang Mỹ (FED) cho biết dự kiến sẽ có 3 đợt cắt giảm lãi suất ngắn hạn vào năm 2024 trong bối cảnh lạm phát hạ nhiệt. Lợi suất trái phiếu kho bạc giảm với lợi suất trái phiếu kho bạc kỳ hạn 10 năm giảm xuống dưới mức 4%. \n >> VN-Index càng giảm, khối ngoại bán ròng cổ phiếu càng gắt \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]