[
   {
      "title": "Nhịp đập Thị trường 04/01: Giằng co đầu phiên",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 16:48 04/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/01: Giằng co đầu phiên \n VN-Index mở cửa khá tích cực nhưng cũng nhanh chóng lùi mạnh về sát tham chiếu. Nhóm cổ phiếu chứng khoán và ngân hàng đang giao dịch tích cực nhất, qua đó góp phần nâng đỡ thị trường. \n Đến 9h30, chỉ số chính sàn HOSE tăng nhẹ 0.4 điểm, lên 1,144 điểm, HNX-Index tăng khá hơn, đạt 0.3%, tạm giao dịch ở 232 điểm. Bên mua vẫn tỏ ra chiếm thế thượng phong. \n Ở nhóm ngân hàng, BID (HM:BID) tăng gần 1% và là trụ đỡ tốt nhất cho chỉ số, tiếp theo đó là SSB, VIB (HM:VIB), STB (HM:STB),  SHB  (HM:SHB) và ACB (HM:ACB) cũng có mức tăng nhẹ. VCB (HM:VCB), TCB (HM:TCB) và VPB (HM:VPB) thì lại trong sắc đỏ. \n Nhóm chứng khoán là tích cực nhất, SSI (HM:SSI) và VND (HM:VND) đều tăng trên 2.4%, VCI (HM:VCI) nhích 1.4%,  SHS  (HN:SHS) tăng hơn 2%. VFS là cổ phiếu duy nhất giảm điểm hơn 1%. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thêm doanh nghiệp 'vài ngày tuổi' gom cổ phiếu Tập đoàn Đại Dương",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 14:35 04/01/2024",
      "main_content": "Một doanh nghiệp mới thành lập đã chi trăm tỷ đồng mua cổ phiếu, trở thành cổ đông lớn tại Tập đoàn Đại Dương. Chứng khoánThêm doanh nghiệp 'vài ngày tuổi' gom cổ phiếu Tập đoàn Đại DươngDuy Anh • {Ngày xuất bản}Một doanh nghiệp mới thành lập đã chi trăm tỷ đồng mua cổ phiếu, trở thành cổ đông lớn tại Tập đoàn Đại Dương. \n Theo thông tin mới công bố, CTCP Thương mại Phát triển Nhà và Đô thị Việt Nam đã mua 51,7 triệu cổ phiếu của CTCP Tập đoàn Đại Dương (OGC (HM:OGC)) trong ngày 29/12/2023. \n Trước đó, công ty này không nắm giữ cổ phiếu OGC nào. Sau giao dịch, CTCP Thương mại Phát triển Nhà và Đô thị Việt Nam trở thành cổ đông lớn của OGC. \n Tạm tính theo thị giá phiên 29/12 là 7.050 đồng/cp, cổ đông này phải chi khoảng 364,7 tỷ đồng. \n Được biết, CTCP Thương mại Phát triển Nhà và Đô thị Việt Nam có địa chỉ tại Tòa nhà VNT Tower, 19 Nguyễn Trãi, Thanh Xuân, Hà Nội. Người đại diện pháp luật là ông Phan Thành Long, sinh năm 1992. \n Công ty vừa được thành lập ngày 25/12/2023, tức trước thời điểm giao dịch nói trên 4 ngày. \n Thông tin công bố.Trước đó, CTCP Xây dựng Sông Hồng Bắc Việt đã trở thành cổ đông lớn của OGC sau khi mua hơn 27 triệu cổ phiếu. Công ty này cũng mới thành lập ngày 1/12/2023, trước thời điểm thực hiện giao dịch 7 ngày. \n OGC trước là tập đoàn đa ngành của nhà ông Hà Văn Thắm, nguyên Chủ tịch Ocean Bank và OGC. Tuy nhiên, sau khi ông Thắm vướng lao lý cuối năm 2014, tập đoàn này lao dốc, rơi vào tình trạng thua lỗ triền miên và phải bán tài sản để xử lý nợ nần. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * DBC: CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) thông qua kế hoạch kinh doanh năm 2024 với chỉ tiêu doanh thu 25.380 tỷ đồng, lợi nhuận sau thuế gần 730 tỷ đồng. \n * DPG: CTCP Tập đoàn Đạt Phương thông qua việc góp vốn 219 tỷ đồng thành lập CTCP Kính Đạt Phương, tương ứng tỷ lệ sở hữu 73%. \n * DIG (HM:DIG): Tổng CTCP Đầu tư Phát triển Xây dựng thông qua chủ trương chấm dứt giao dịch góp vốn vào Công ty TNHH Đại phước Thiên Minh. \n * VSN: CTCP Việt Nam Kỹ nghệ Súc sản (Vissan (HN:VSN)) điều chỉnh giảm 16% chỉ tiêu tổng doanh thu, xuống còn 3.430 tỷ đồng và giảm 24% chỉ tiêu lợi nhuận trước thuế, xuống còn 138 tỷ đồng. \n * RCL: CTCP Đầu tư CORES, cổ đông lớn của CTCP Địa ốc Chợ Lớn đã bán ra 134.000 cổ phiếu trong ngày 29/12. Tổ chức này còn nắm giữ hơn 632.000 cổ phiếu, tỷ lệ 4,56%. \n * NVL: CTCP Diamond Properties, cổ đông lớn của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL)) đã bán ra hơn 4,78 triệu cổ phiếu từ ngày 21/12-29/12/2023 theo phương thức khớp lệnh. \n * DS3: CTCP DS3 thông qua việc chuyển nhượng toàn bộ cổ phần sở hữu tại CTCP Hạ Long Riverway, tương ứng tỷ lệ 51% sở hữu với giá 9,7 tỷ đồng. \n * TNG (HN:TNG): Ông Nguyễn Mạnh Linh, Ủy viên HĐQT CTCP Đầu tư và Thương mại TNG đã bán hơn 1,61 triệu cổ phiếu trong tổng số 3,3 triệu đơn vị đăng ký từ ngày 29/11-28/12/2023. \n * RDP (HM:RDP): Ông Hồ Đức Lam, Chủ tịch HĐQT CTCP Rạng Đông Holding đăng ký bán 5 triệu cổ phiếu từ ngày 8/1-6/2 theo phương thức thỏa thuận và khớp lệnh. \n * SZB: Ông Nguyễn Bá Chuyên, Tổng giám đốc CTCP Sonadezi Long Bình, đăng ký mua 100.000 cổ phiếu. Thời gian giao dịch dự kiến từ 4/1-1/2. \n VN-Index \n Chốt phiên 3/1, VN-Index tăng 12,45 điểm (+1,1%), lên 1.144,17 điểm. Tổng khối lượng giao dịch đạt gần 720 triệu đơn vị, giá trị 14.708,57 tỷ đồng. \n HNX-Index tăng 1,65 điểm (+0,72%) lên 231,64 điểm. Tổng khối lượng khớp lệnh đạt hơn 57,9 triệu đơn vị, giá trị 1.056 tỷ đồng. \n UPCoM-Index tăng 0,54 điểm (+0,62%), lên 87,58 điểm. Tổng khối lượng khớp lệnh đạt hơn 34,7 triệu đơn vị, giá trị 469 tỷ đồng. \n Theo Chứng khoán  SHS  (HN:SHS), sau vài phiên chững lại trước cản trên của kênh tích lũy ngắn hạn, VN-Index tăng điểm mạnh thoát khỏi kênh ngắn hạn và sắp tiệm cận ngưỡng cản 1.150 điểm. \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và sắp tiệm cận cản ngắn hạn 1.150 điểm. Khi VN-Index tiệm cận ngưỡng cản này rất có thể thị trường sẽ có rung lắc điều chỉnh. \n Với động lực vận động trên nền tảng tích lũy ngắn hạn tốt, SHS kỳ vọng chỉ số sẽ sớm vượt qua ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Thị trường đang trong nhịp tăng ngắn hạn và thoát khỏi kênh tích lũy tiệm cận ngưỡng kháng cự 1.150 điểm. Nhà đầu tư ngắn hạn cần thận trọng khi VN-Index tiệm cận ngưỡng 1.150 điểm, bởi thị trường rất dễ điều chỉnh và rung lắc quanh ngưỡng này. \n Kiến Thiết Việt Nam (CSI) nhận định, xác suất tăng điểm trong các phiên tới cao hơn so với nhịp chỉnh. Ưu tiên vị thế nắm giữ và tận dụng các nhịp rung lắc của thị trường chung để gia tăng thêm tỷ trọng. \n >> Lộ đại gia đứng sau nhảy vào Tập đoàn Đại Dương qua công ty 7 ngày tuổi \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 13:02 04/01/2024",
      "main_content": "Vietstock - 04/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thêm doanh nghiệp vài ngày tuổi nắm hàng chục triệu cổ phiếu OGC (HM:OGC). Một doanh nghiệp mới được thành lập 4 ngày trở thành cổ đông lớn của OGC sau khi mua hơn 51.7 triệu cp, tương ứng tỷ lệ 17.24% vốn. >>> \n * HDBank (HM:HDB) hoàn thành thoái vốn ngoài ngành, hiện thực hóa lợi nhuận từ khoản đầu tư vào hàng không. Ngân hàng TMCP Phát triển TPHCM (HDBank, HOSE: HDB) vừa báo cáo hoàn tất bán hơn 3.2 triệu cp của Hãng Hàng không Vietjet (HM:VJC) theo lộ trình thoái vốn đầu tư ngoài ngành. >>> \n * Tác động của chu kỳ thắt chặt tiền tệ sẽ thể hiện rõ nét trong năm 2024. Thị trường chứng khoán toàn cầu đã khởi sắc và lợi suất trái phiếu chính phủ nhiều nước đã giảm xuống dù các ngân hàng trung ương đã lên tiếng cảnh báo trước những dự đoán về khả năng hạ lãi suất. >>> \n * Phó Thống đốc NHNN Đào Minh Tú: Sửa Nghị định 24 là cần thiết, phù hợp với diễn biến thị trường vàng hiện nay. Sáng ngày 03/01/2024, tại buổi họp báo Triển khai nhiệm vụ ngân hàng năm 2024 của Ngân hàng Nhà nước (NHNN), Phó Thống đốc NHNN Đào Minh Tú khẳng định sửa Nghị định 24 là cần thiết, để phù hợp hơn trước diễn biến thị trường vàng hiện nay. >>> \n * Vì sao NHNN cấp \"room\" tín dụng 1 lần ngay từ đầu năm 2024? . Sáng ngày 03/01/2024, tại buổi họp báo Triển khai nhiệm vụ ngân hàng năm 2024 của Ngân hàng Nhà nước (NHNN), Vụ trưởng Vụ Chính sách tiền tệ đã giải thích nguyên nhân vì sao năm 2024, NHNN lại cấp chỉ tiêu tăng trưởng tín dụng (room) một lần ngay từ đầu năm. >>> \n * VDSC: VN-Index năm 2024 có thể lên 1,380 điểm trong kịch bản tốt. Chứng khoán Rồng Việt (HM:VDS) (VDSC) vừa phát hành Báo cáo chiến lược đầu tư năm 2024 với 2 kịch bản về điểm số của VN-Index. >>> \n * Đón tin vui bất ngờ, cổ phiếu Vietnam Airlines (HN:HVN) tím trần. Cổ phiếu Vietnam Airlines (HOSE: HVN) tăng trần ngay sau thông tin cổ phiếu HVN có thể tiếp tục niêm yết trên sàn HOSE. >>> \n * Kỳ vọng vào sự phục hồi sớm tại phân khúc BĐS công nghiệp và nhà ở giá rẻ. Hai phân khúc được các chuyên gia trong lĩnh vực bất động sản (BĐS) kỳ vọng có sự chuyển biến và phục hồi sớm trong năm 2024 là BĐS công nghiệp và nhà ở giá rẻ, nhà ở xã hội. >>> \n * Tín dụng đến cuối năm 2023 đạt 13.5%, NHNN cấp hết \"room\" tín dụng từ đầu năm 2024. Sáng ngày 03/01/2024, Ngân hàng Nhà nước (NHNN) tổ chức họp báo Triển khai nhiệm vụ ngân hàng năm 2024. >>> \n * Quỹ ETF trăm triệu đô bán mạnh DXG (HM:DXG) trong tuần cuối năm 2023. Trong tuần cuối cùng của năm 2023 (22-29/12), quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) chỉ bán một mình DXG. Toàn bộ các mã cổ phiếu khác trong danh mục đều được giữ nguyên. >>> \n * Vàng “lấp lánh” những ngày đầu năm. Sau khi rơi mạnh vào tuần cuối cùng của năm 2023, vàng SJC quay đầu tăng giá trở lại đón chào năm mới. >>> \n * Rà soát và cấp sổ cho dự án condotel chưa có 'danh phận'. Bộ Tài nguyên Môi trường đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương rà soát, chỉ đạo tổ chức thực hiện việc cấp giấy chứng nhận cho căn hộ du lịch, biệt thự du lịch, căn hộ văn phòng kết hợp lưu trú… theo đúng quy định. >>> \n * Chuyên gia Chứng khoán Beta: Năm 2024, VN-Index nhiều khả năng dao động ở vùng 1,300 - 1,400 điểm. Ông Võ Kim Phụng - Phó phòng Phân tích CTCK Beta đã đưa ra những mảnh ghép tích cực cho bức tranh tươi sáng hơn của nền kinh tế và thị trường chứng khoán (TTCK) Việt Nam trong năm 2024. >>> \n * Người thân Chủ tịch Pomina vừa bán hơn 5 triệu cp POM (HM:POM), thị giá lập tức tăng trần. Hai người thân của Chủ tịch Pomina Đỗ Duy Thái vừa bán ra hơn 5 triệu cp trong 2 tuần qua. >>> \n * 2023: Ngôi vương cổ tức tiền mặt xướng tên ai?. Tổng kết năm 2023, xuất hiện nhiều doanh nghiệp có mức chi cổ tức với tỷ lệ trên 100% (10,000 đồng cho mỗi cổ phiếu sở hữu). Nhưng cái tên nào trả cao nhất trên toàn thị trường? >>> \n * Doanh nghiệp may hiếm hoi không \"bể\" kế hoạch doanh thu 2023. Kết thúc năm 2023, CTCP Đầu tư và Thương mại TNG (HNX: HN:TNG) ước đạt doanh thu 7,085 tỷ đồng, chính thức xô đổ kỷ lục doanh thu đạt được năm 2022 (6,772 tỷ đồng), tương ứng tăng gần 5%. >>> \n * Vụ Hạc Thành Tower: Các bị can đã nộp 55,8 tỷ đồng khắc phục hậu quả. Liên quan tới vụ án Hạc Thành Tower, cựu Giám đốc Sở Tài chính Thanh Hóa Đinh Cẩm Vân đã nộp 10 tỷ đồng để khắc phục hậu quả. >>> \n * Căng thẳng leo thang, ông lớn vận tải Maersk tạm dừng tuyến vận tải qua Biển Đỏ. Maersk thông báo tạm dừng tất cả các hoạt động đi qua Biển Đỏ hay Vịnh Aden cho đến khi có thông báo kế tiếp. Động thái này được đưa ra sau khi tàu của Maersk bị nhóm Houthi tấn công ở Biển Đỏ. >>> \n * Lãi suất 2024 - Ẩn số từ lạm phát. Hầu hết các dự báo đều cho rằng mặt bằng lãi suất sẽ vẫn giữ được sự ổn định trong năm 2024. Tuy nhiên, ẩn số lạm phát được xem là thách thức đáng kể đến mục tiêu ổn định lãi suất, khi đang chịu nhiều ảnh hưởng tiêu cực. >>> \n * TP.HCM kế hoạch đầu tư 44.000 tỷ đồng làm 5 dự án giao thông theo BOT. TP.HCM sẽ khởi công lần lượt 5 dự án xây dựng nâng cấp, mở rộng, hiện đại hóa công trình đường bộ hiện hữu được áp dụng theo hình thức BOT vào cuối năm 2025, đầu năm 2026. >>> \n * Một công ty con phải trích lập dự phòng hơn 50%, CDC muốn chuyển nhượng có lãi. CTCP Chương Dương (HOSE: CDC) lên kế hoạch chuyển mô hình hoạt động kinh doanh và chuyển nhượng 30% vốn tại một công ty con. CDC muốn thương vụ có lãi mặc dù đã phải trích lập dự phòng giảm giá hơn 50% vốn đầu tư. >>> \n * Chứng khoán Sen Vàng chia tay loạt cổ đông lớn. Theo báo cáo giao dịch, 4 cổ đông lớn vừa đồng loạt thoái sạch cổ phiếu đang nắm giữ tại CTCP Chứng khoán Sen Vàng (GLS) trong cùng một ngày. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * GEX (HM:GEX) sắp nhận thêm 120 tỷ đồng cổ tức từ Gelex Electric \n * RDP (HM:RDP) hủy kế hoạch tổ chức ĐHĐCĐ bất thường, Chủ tịch Hồ Đức Lam đăng ký bán 5 triệu cp \n * Theo dấu dòng tiền cá mập 03/01: Khối ngoại tiếp tục bán ròng mạnh chứng chỉ quỹ FUESSVFL \n * Một cổ đông lớn của NVL (HM:NVL) bán khớp lệnh gần 5 triệu cp \n * Tập đoàn Đạt Phương góp hơn 200 tỷ thành lập công ty con \n * Vừa thay loạt lãnh đạo, TN1 cho ba công ty con vay hơn 200 tỷ đồng \n * Giảm sàn 5 phiên liên tiếp, APT nói do tâm lý thị trường \n * May 10 ước lãi trước thuế 123 tỷ trong năm 2023, vượt kế hoạch 12% \n * Vinalines sắp đấu giá toàn bộ cổ phần SESCO khởi điểm 22,300 đồng/cp \n * DIG (HM:DIG) bị phạt 470 triệu do vi phạm hành chính chứng khoán \n * DB Insurance và XNK Thủ công Mỹ nghệ được phép nhận chuyển nhượng cổ phần AIC \n * Chứng khoán Thành Công hủy đăng ký giao dịch trên UPCoM từ 15/01 \n * Không thể hoàn thành kế hoạch, Vissan (HN:VSN) giảm hơn 24% mục tiêu lãi trước thuế 2023 vào phút chót \n * Doanh số tiêu thụ 2023 của FMC đi lùi hơn 11%, lợi nhuận ước trên 300 tỷ \n * Dược phẩm OPC, Than Cọc Sáu - Vinacomin bị phạt và truy thu thuế hàng tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương: Không để thiếu hụt nguồn cung xăng dầu trong mọi tình huống \n * Ông chủ Việt Á lấy hàng triệu USD ở đâu để hối lộ, \"cảm ơn\" 2 cựu bộ trưởng? \n * Tiếp tục rao bán 1 phần khu nhà cổ của đại gia Huy \"máy nổ\" \n VĨ MÔ ĐẦU TƯ \n * Ả Rập Xê-út quyết tâm triển khai siêu công trình thế kỷ 1.000 tỷ USD \n * Xem xét trách nhiệm tổ chức, cá nhân làm 'đội vốn' đường sắt Nhổn - ga Hà Nội \n TÀI CHÍNH THẾ GIỚI \n * Thị trường cổ phiếu, trái phiếu Mỹ có khởi đầu tệ nhất trong nhiều thập kỷ \n * Argentina: Lạm phát tăng lên mức cao nhất trong 33 năm qua \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FMC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 3/1: Khối ngoại mua ròng lượng lớn VCB, HDB và VPB",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 01:14 04/01/2024",
      "main_content": "Nhóm ngành ngân hàng trong rổ VN30 tăng mạnh đã tạo lực nâng cho chỉ số Vn-index. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 3/1: Khối ngoại mua ròng lượng lớn VCB (HM:VCB), HDB (HM:HDB) và VPBMinh Nguyệt • {Ngày xuất bản}Nhóm ngành ngân hàng trong rổ VN30 tăng mạnh đã tạo lực nâng cho chỉ số Vn-index. \n Sau phiên sáng không mấy tích cực, kết phiên ngày giao dịch thứ 2 trong năm 2024, VN-Index bứt phá phiên chiều, tăng hơn 12 điểm, kết phiên sát mốc 1.145 điểm. \n Độ rộng sàn HoSE chứng kiến đến 395 mã tăng giá, 106 mã giảm giá và 71 mã tham chiếu. Có đến 14 mã trần đáng chú ý như DWG, VPB (HM:VPB), KSB (HM:KSB), HQC. Trong đó DGW (HM:DGW) tạo bất ngờ với khối lượng giao dịch tăng đột biến hơn 5,6 triệu đơn vị. \n Tuy vậy, điểm trừ trong phiên là thanh khoản thị trường khớp lệnh 719,9 triệu cổ phiếu, giá trị giao dịch đạt 14.708 tỷ đồng, giảm 14% so với phiên đầu năm. Khối ngoại tiếp tục rút vốn, với giá trị bán ròng đạt 205 tỷ đồng, tập trung bán SSI (HM:SSI), DXG (HM:DXG), DGC (HM:DGC). \n >> Cổ phiếu ngân hàng 'nổi dậy', VN-Index lên cao nhất 3 tháng \n  \n  \n Tổng thể nhóm ngành tăng 1,38% so với phiên 2/1, với 23 mã tăng, 1 mã giảm và 3 mã tham chiếu. Dòng tiền phân bổ áp đảo vào nhóm tăng giá, với 2.915 tỷ đồng, trong khi đó, dòng tiền phân bổ vào nhóm giảm giá và tham chiếu rất bé, chỉ lần lượt đạt 30 tỷ và 1,8 tỷ đồng. \n  \n  \n >> Ông Phạm Quang Dũng trở thành Phó Thống đốc, ai là người phụ trách HĐQT Vietcombank? \n Ngoài ra các cổ phiếu ngân hàng trong rổ VN30 là CTG (HM:CTG), ACB (HM:ACB), TCB (HM:TCB), VPB, STB (HM:STB), MBB (HM:MBB),  SHB  (HM:SHB) cũng đóng góp tích cực trong phiên tăng điểm ngày hôm nay. \n Ở chiều ngược lại, không có cổ phiếu nào nằm trong 5 cổ phiếu tác động giảm điểm VN-Index lớn nhất trên thị trường. \n  \n  \n >> OCB huy động thành công 4.500 tỷ đồng từ trái phiếu \n Theo sau OCB là SHB (+2,74%), STB (+2,70%), ACB (+2,25%). Các mã cổ phiếu còn lại có biên độ tăng giá thấp hơn 2%. \n  \n  \n >> Cuộc đua tăng vốn điều lệ của 25 ngân hàng \n  \n  \n >> VHM (HM:VHM), STB và 2 cổ phiếu chứng khoán sẽ được gom mạnh trong kỳ cơ cấu ETF tới \n Cổ phiếu giảm giá hiếm hoi trong phiên thuộc về SSB (-2,71%) của Ngân hàng TMCP Đông Nam Á, khớp lệnh 1,2 triệu cổ phiếu trong phiên. Ngày 27/12, Phó chủ tịch Thường trực HĐQT SeABank, bà Nguyễn Thị Nga đã đăng ký mua 5 triệu cổ phiếu SSB để tăng tỷ lệ sở hữu tại ngân hàng, tạm tính, bà Nga phải chi khoảng 113,5 tỷ đồng cho số cổ phiếu này. \n >> Phó chủ tịch SeABank đăng ký mua hàng triệu cổ phiếu SSB \n  \n  \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 1/2: Hút hơn 2.000 tỷ đồng với 17 mã tăng \n Theo sau VCB là STB, sau một phiên bán ròng, nhà đầu tư ngoại mua ròng trở lại gần 37 tỷ đồng, là mã cổ phiếu được khối ngoại mua ròng lớn thứ 3 trên sàn HoSE. \n  \n  \n Cổ phiếu còn lại được mua ròng hơn 10 tỷ đồng là VPB (mua ròng 14,4 tỷ đồng), đánh dấu chuỗi 6 phiên liên tiếp khối ngoại gom VPB. \n Ở chiều ngược lại khối ngoại bán ròng, trong đó có 2 cổ phiếu thuộc nhóm Big4 là BID (bán ròng 6 tỷ đồng), CTG (bán ròng 5,7 tỷ đồng). Như vậy trong nhóm Big4, ngoại trừ ông lớn VCB, khối ngoại tích cực xả 2 ông lớn còn lại. \n >> Hai cổ phiếu ngân hàng được khuyến nghị 'tích lũy' dành cho nhà đầu tư ngại rủi ro \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC nói gì về xác suất VN-Index thủng mốc 1.000 điểm?",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 01:20 04/01/2024",
      "main_content": "Trong trường hợp tiêu cực nhất, VDSC dự báo VN-Index năm 2024 có thể rơi xuống mốc 950 điểm. CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) vừa công bố báo cáo chuyên đề về triển vọng nền kinh tế Việt Nam nói chung và thị trường chứng khoán Việt Nam nói riêng trong năm 2024. \n Theo VDSC, trong kịch bản cơ sở, VN-Index có thể kết thúc năm 2024 quanh mốc 1.080-1.380 điểm, được thúc đẩy nhờ một số yếu tố như việc Cục Dự trữ Liên bang Mỹ (FED) sẽ cắt giảm lãi suất trong năm nay một cách lành mạnh trong bối cảnh kinh tế Mỹ không xảy ra suy thoái. Chỉ số DXY suy yếu tương ứng với diễn biến này, giúp giảm áp lực tỷ giá USD/VND. \n  \n  \n Về thị trường chứng khoán, VDSC cũng nhận định rằng năm 2024, hệ thống KRX sẽ được vận hành thành công và chuyển đổi sang cơ chế CCP (cơ chế bù trừ, thanh toán giao dịch chứng khoán). \n Thị trường cũng được dự đoán sẽ hoạt động sôi động hơn với nhiều thương vụ huy động vốn thông qua phát hành cổ phiếu ở nhóm ngân hàng, bất động sản (có thể nhằm thanh toán các nghĩa vụ trái phiếu), công ty chứng khoán. \n Một yếu tố khác cũng có thể góp phần củng cố kịch bản đẹp của VDSC là việc định giá thấp gần với mức lịch sử ba năm của nhóm cổ phiếu vốn hóa lớn (ngân hàng, bất động sản) sẽ hạn chế rủi ro giảm giá sâu của thị trường. \n Cuối cùng, VDSC dự đoán trong kịch bản đẹp, lãi suất tiền gửi 12 tháng các nhóm ngân hàng thương mại sẽ được duy trì ổn định trong khoảng 5 -6%. Thanh khoản trung bình phiên phần lớn nằm trong khoảng 15.000-20.000 tỷ đồng, có phiên đạt 25.000 tỷ đồng trong giai đoạn thị trường thuận lợi. \n  \n  \n FED cắt giảm mạnh tay hơn, gây tác động tiêu cực về tâm lý đầu tư trên thị trường thế giới do lo ngại khủng hoảng. Trong giai đoạn tiêu cực của thị trường chứng khoán thế giới, thị trường chứng khoán Việt Nam thường có mức độ tương quan cao. Ngoài ra, rủi ro địa chính trị cũng có thể ảnh hưởng tới chi phí logistics, gây áp lực lên lạm phát toàn cầu. \n Theo VDSC, trong trường hợp kinh tế Mỹ và châu Âu tránh được khủng hoảng, các động lực nội tại của nền kinh tế là nhân tố chính quyết định tới thị trường. Cụ thể, vốn tín dụng khó đẩy ra ngoài thị trường do lo ngại nợ xấu của các doanh nghiệp bất động sản, áp lực trả nợ trái phiếu quá hạn không được giải quyết; áp lực đáo hạn trái phiếu của các tập đoàn tư nhân lớn và xuất nhập khẩu tiếp tục trì trệ do niềm tin người tiêu dùng tại Mỹ và EU thấp. \n Một yếu tố khác cũng có thể trở thành rủi ro cản trở tới thị trường chứng khoán Việt Nam trong năm 2024 đến từ việc dòng tiền nhàn rỗi có thể lựa chọn kênh đầu tư khác như vàng (triển vọng tăng giá trong bối cảnh địa chính trị rủi ro và sự suy yếu của USD khi FED bắt đầu giảm lãi suất) hoặc tài sản là bất động sản dân cư phục vụ nhu cầu ở thực (chung cư, nhà riêng nội đô). \n >>Cổ phiếu ngân hàng 'nổi dậy', VN-Index lên cao nhất 3 tháng \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 3/1: MBB và STB bị 'xả' lượng lớn",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 01:49 04/01/2024",
      "main_content": "Trong phiên Vn-Index tăng mạnh hơn 12 điểm, khối tự doanh lại bất ngờ bán ròng hơn 400 tỷ đồng. Phiên giao dịch hôm nay 3/1 thị trường chứng khoán gây bất ngờ phiên chiều. Từ mức giảm nhẹ đầu giờ sáng, Vn-Index đóng cửa tăng 12,45 điểm, vượt 1.144 điểm. Toàn sàn có gần 720 triệu cổ phiếu khớp lệnh với giá trị 14.708 tỷ đồng. Có 395 mã tăng trong đó có 14 mã tăng trần, 106 mã giảm trong đó có 3 mã giảm sàn, còn lại 71 mã đứng giá. \n Nhóm Vn30 ghi nhận phiên có 27 mã tăng, 2 mã giảm và duy nhất 1 mã đứng giá. Tổng 198,9 triệu cổ phiếu giao dịch với giá trị 5.413 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 21 mã tăng, 4 mã giảm trong đó có 1 mã giảm sàn, còn lại 5 mã đứng giá. Tổng 39,6 triệu cổ phiếu giao dịch với giá trị 894 tỷ đồng. \n Sàn HNX ghi nhận phiên có 118 mã tăng trong đó có 9 mã tăng trần, 54 mã giảm trong đó có 9 mã giảm sàn, còn lại 62 mã đứng giá. Tổng 61,3 triệu cổ phiếu giao dịch với giá trị 1.133 tỷ đồng. \n  \n  \n >> Cổ phiếu ngân hàng 'nổi dậy', VN-Index lên cao nhất 3 tháng \n Xét các giao dịch thỏa thuận, FIR bị các công ty chứng khoán bán ra 1,15 triệu đơn vị với giá trị 22,7 tỷ đồng. FIR của Địa ốc First Real phiên hôm nay giảm sàn – đánh dấu phiên giảm điểm thứ 4 liên tiếp và là phiên thứ 9 không tăng trong tổng số 10 phiên giao dịch gần đây nhất. \n Xét các giao dịch trên sàn, MBB (HM:MBB) và VPB (HM:VPB) là 2 cổ phiếu bị tự doanh bán ra trên 3 triệu cổ phiếu. Trong đó MBB bị “xả” hơn 3,1 triệu đơn vị với giá trị gần 60 tỷ đồng – tương ứng giá trị bán ròng hơn 57 tỷ đồng. MBB bị bán ra trong bối cảnh cổ phiếu MBB đã tăng phiên thứ 4 liên tiếp. \n HPG (HM:HPG) tạo thế khá cân bằng khi được tự doanh mua vào gần 1,2 triệu cổ phiếu và bán ra hơn 1,3 triệu cổ phiếu. Kết phiên HPG tăng 1,28% sau phiên hôm qua – phiên đầu năm mới 2024 – giảm điểm. \n  \n  \n Ngược với STB bị tự doanh xả hàng, thì VIB (HM:VIB) được khối tự doanh mua ròng khoảng 23 tỷ đồng trong phiên. Tổng khối lượng mua vào gần 1,8 triệu đơn vị trong khi bán ra 610.100 cổ phiếu. \n >> Khối tự doanh công ty chứng khoán ngày 2/1: ASM (HM:ASM), DXG (HM:DXG) và DBC (HM:DBC) liên tục được mua gom lượng lớn \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 4/1: Các công ty chứng khoán đồng thuận về mục tiêu điểm số thị trường",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 02:49 04/01/2024",
      "main_content": "VN-Index tăng điểm tích cực phiên ngày 3/1, phá vỡ kháng cự tại 1.130 điểm. Các công ty chứng khoán đánh giá tích cực và đồng thuận về số điểm thị trường có thể hướng đến. \n  \n Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đã vượt đỉnh cũ và chưa hình thành đỉnh mới cho thấy xác suất cao VN-Index sẽ vẫn hướng lên vùng đỉnh cũ quanh 1.150-1.160 điểm. Ở khung đồ thị giờ, chỉ số VN-Index đã vượt khỏi dải Bollinger band cho thấy khả năng cao sẽ xuất hiện các nhịp rung lắc với biên độ 5 điểm trong phiên tiếp theo. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng cổ phiếu và có thể cân nhắc gia tăng đối với những cổ phiếu đã khả dụng thuộc các nhóm ngành đang thu hút dòng tiền tốt như ngân hàng, hóa chất. \n Chứng khoán BSC: Tích cực - thị trường tiến về kháng cực 1.150 điểm \n Sau một hồi giằng co, VN-Index đã thành công vượt qua ngưỡng kháng cự 1.130 điểm trong ngày hôm nay và kết phiên tại mốc 1.144.17 điểm, tăng hơn 12 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành Du lịch và giải trí dẫn đầu đà tăng, theo sau là ngành Bán lẻ, Hóa chất,… Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Trong những phiên giao dịch tới, thị trường có thể tiếp tục quán tính tăng điểm và tiến đến ngưỡng kháng cự 1.150 điểm. Tuy nhiên, thanh khoản thị trường vẫn duy trì ở mức thấp, tiềm ẩn rủi ro bị lấn át bởi áp lực chốt lời. \n Chứng khoán  SHS  (HN:SHS): Tích cực - thị trường tiến về 1.150 điểm \n Xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và sắp tiệm cận cản ngắn hạn 1.150 điểm như chúng tôi thường xuyên đề cập, khi VN-Index tiệm cận ngưỡng cản này rất có thể thị trường sẽ có rung lắc điều chỉnh, nhưng với động lực vận động trên nền tảng tích lũy ngắn hạn tốt chúng tôi kỳ vọng VN-Index sẽ sớm vượt qua ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Về góc nhìn trung hạn, sau giai đoạn thị trường giảm sâu thì thị trường cần vận động để tiến tới vùng cân bằng mới và tích lũy lại, với biên độ dao động rộng nên thời gian hình thành nền mới sẽ kéo dài. Với những vận động của VN-Index trong vài tuần qua đang dần hình thành 1 kênh tích lũy mới rõ nét dần trong khu vực 1.100-1.130 điểm và phiên hôm nay VN-Index đã thoát khỏi kênh tích lũy này để tiếp tục vượt lên. Với trạng thái tích cực của thị trường chúng tôi còn kỳ vọng VN-Index có thể vượt qua cản ngắn hạn 1.150 điểm để hình thành vùng tích lũy trong biên độ cao hơn. \n Chứng khoán MAS (HN:MAS): Tích cực - điểm số kỹ thuật giữ nguyên, thị trường khả quan \n Mặc dù phiên giao dịch tăng điểm nhưng điểm số kỹ thuật của chúng tôi vẫn duy trì ở mức +5, trạng thái đánh giá trong ngắn hạn là KHẢ QUAN. Hệ số P/E của VNIndex ở mức 15.2x. \n VN-Index vượt kháng cự 1.130 điểm, kháng cự 2 sẽ ở 1.150 điểm. \n  \n  \n Nhịp tăng điểm xuất phát từ ngày 19/12/2023 tiếp tục được nối dài khi VN-Index kết phiên trong sắc xanh trên mức 1.140 điểm. Đáng chú ý, chỉ số đóng cửa với mẫu hình nến Bearish Engulfing cho thấy bên mua vẫn đang chiếm ưu thế và ý định đánh lên đã rõ ràng hơn so với các phiên gần đây. \n Bên cạnh đó, chỉ số đã thành công vượt kháng cự là đường SMA 100 ngày để hướng sát đến vùng đỉnh tháng 10/2023. Chỉ báo MACD và RSI vẫn đang duy trì tín hiệu tích cực khi hướng lên, cho thấy đà tăng vẫn đang được ủng hộ. Ngoài ra, dư địa để hướng đến vùng đỉnh là vẫn còn khi RSI chưa tiến vào vùng quá mua. \n >> Cổ phiếu đáng chú ý ngày 4/1: BMP (HM:BMP), IDC (HN:IDC), BWE (HM:BWE), VHC (HM:VHC) \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Không cần KRX, động lực nào giúp VN-Index tăng 60 điểm sau Giáng sinh 2023",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 03:14 04/01/2024",
      "main_content": "Trong 11 phiên giao dịch gần nhất, VNI tăng 5,5% (tương ứng 60 điểm), lên mức cao nhất gần 3 tháng. Thị trường chứng khoán bứt phá ngoạn mục trong những phiên giao dịch đầu tiên của năm 2024. Tâm lý hưng phấn khiến chỉ số bật tăng ngay khi mở đầu phiên và duy trì trong suốt cả phiên giao dịch. \n Đóng cửa phiên 3/1, VN-Index bật tăng 12,5 điểm (tương đương 1,1%) lên mốc 1.144 điểm. Đây cũng là phiên tăng điểm thứ 2 của thị trường sau phiên \"thoát nạn\" trước đó. Trong 11 phiên giao dịch gần nhất, VNI tăng 5,5% (tương ứng 60 điểm), lên mức cao nhất gần 3 tháng. \n Như vậy, vận động của chỉ số đại diện thị trường chứng khoán giai đoạn sau Giáng sinh 2023 gần như tương đồng so với các năm về trước khi VNI thường tăng từ 2-6%. \n  \n  \n Mới đây, ngày 2/1/2024, tại buổi Lễ đánh cồng khai trương phiên giao dịch đầu năm 2024 tại Sở Giao dịch Chứng khoán Hà Nội (HNX), Thứ trưởng Bộ Tài chính Nguyễn Đức Chi yêu cầu đảm bảo hệ thống giao dịch, thanh toán, lưu ký bù trừ,... vận hành an toàn thông suốt. Sớm đưa hệ thống KRX vào hoạt động để đảm bảo sự đồng bộ về giao dịch. Cũng cần phát triển các sản phẩm mới, cải cách thủ tục hành chính, tạo điều kiện thuận lợi nhất cho các tổ chức niêm yết đăng ký giao dịch. \n Thị trường tăng điểm sau chuỗi \"xả hàng\" kịch liệt, đà bán của khối ngoại đã có phần chững lại. Thực tế, việc khối ngoại bán ròng với giá trị lớn là yếu tố khiến dòng tiền nội \"chùn bước\" và là tác nhân chính cản trở đà phục hồi của thị trường chứng khoán thời gian qua. Dù dòng vốn ngoại chưa đảo chiều, song áp lực bán này đã hạ nhiệt sau kỳ nghỉ lễ giúp tâm lý thị trường cải thiện phần nào. \n  \n  \n Cụ thể, các chính sách tài khóa đang được triển khai như đẩy mạnh đầu tư công, giảm thuế VAT, giảm thuế trước bạ ô tô, tăng lương cơ sở sẽ giúp kích cầu tiêu dùng và đầu tư tư nhân qua đó thúc đẩy nhu cầu tín dụng tăng trở lại. \n >> Hệ thống KRX có thể kéo khối ngoại trở lại mua ròng? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 04/01/2024: Tâm lý lạc quan đã quay trở lại",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 04/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 04/01/2024: Tâm lý lạc quan đã quay trở lại \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/01/2024. VN30-Index tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 03/01/2024. Cụ thể, VN30F2401 (F2401) tăng 1.31%, đạt 1,148.30 điểm; VN30F2402 (F2402) tăng 0.92%, đạt 1,144.10 điểm; hợp đồng VN30F2403 (F2403) tăng 1.41%, đạt 1,147.20 điểm;hợp đồng VN30F2406 (F2406) tăng 1.34%, đạt 1,145.20 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,144.85 điểm. \n Trong phiên giao dịch ngày 03/01/2024, VN30F2401 gặp phải áp lực bán ngay từ đầu phiên nhưng sau đó bên mua nhanh chóng trở lại giúp hợp đồng hồi về mốc tham chiếu. Sang phiên chiều, phe Long phô diễn sức mạnh vượt trội qua đó giúp F2401 tăng vọt và đóng cửa với mức tăng 14.8 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 mở rộng so với phiên trước đó và đạt giá trị 3.45 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.78% và 3.64% so với phiên ngày 02/01/2024. Cụ thể, khối lượng giao dịch F2401 tăng 3.74% với 173,569 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 419 hợp đồng, tăng 35.16%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 03/01/2024 đạt 630 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 03/01/2024, VN30-Index tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch vẫn duy trì ở mức tốt và nằm trên ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Thêm vào đó, chỉ số đang bám sát vào dải Upper Band của Bollinger Bands đồng thời dải này bắt đầu bung nén trở lại nên triển vọng ngắn hạn khá tích cực. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 04/01: Nâng tỷ trọng cổ phiếu?",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 01:06 04/01/2024",
      "main_content": "Vietstock - Góc nhìn 04/01: Nâng tỷ trọng cổ phiếu? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index đang tích cực, nhà đầu tư có thể nâng tỷ trọng của cổ phiếu trong danh mục đầu tư, tuy nhiên nên tập trung vào câu chuyện riêng của ngành và doanh nghiệp hơn là sự vận động của VN-Index. \n Cân nhắc nâng tỷ trọng cổ phiếu lên mức 70% \n CTCK Asean (Aseansc): Aseansc cho rằng xu hướng tăng giá sẽ còn tiếp diễn trong những phiên tới, thị trường sẽ hướng tới vùng kháng cự mạnh tại MA200 đồ thị tuần (1,150 điểm). Do đó, CTCK này khuyến nghị nhà đầu tư tiếp tục nắm giữ cổ phiếu có dòng tiền lớn tham gia và được dự báo có kết quả kinh doanh tốt trong năm 2024, và cân nhắc nâng tỷ trọng cổ phiếu trong danh mục lên mức 70%. \n Rung lắc với biên độ 5 điểm trong phiên 04/01 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI đã vượt đỉnh cũ và chưa hình thành đỉnh mới cho thấy xác suất cao VN-Index sẽ vẫn hướng lên vùng đỉnh cũ quanh 1,150-1,160. Ở khung đồ thị giờ, chỉ số VN-Index đã vượt khỏi dải Bollinger band cho thấy khả năng cao sẽ xuất hiện các nhịp rung lắc với biên độ 5 điểm trong phiên 04/01. \n  \n Nhà đầu tư vẫn còn lạc quan \n CTCK Yuanta Việt nam (YSVN): YSVN cho rằng thị trường có thể sẽ duy trì đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ hướng về mức kháng cự 1,155 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên xu hướng tăng ngắn hạn có thể rõ ràng hơn trong những phiên tới và thị trường có thể chỉ xuất hiện các nhịp điều chỉnh trong phiên. Ngoài ra, CTCK này kỳ vọng dòng tiền sẽ tiếp tục duy trì ở mức cao trong những phiên tới. Chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy các nhà đầu tư vẫn còn lạc quan với diễn biến thị trường hiện tại. \n  \n Nên quan tâm đến câu chuyện riêng của từng ngành, từng doanh nghiệp \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật cho rằng xu hướng hồi phục ngắn hạn của VN-Index vẫn đang duy trì và có phần tích cực hơn khi đường chỉ số nằm trên các đường trung bình quan trọng và đường MA10 cắt lên đường MA20. Đồng thời các chỉ báo kỹ thuật quan trọng như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hồi phục hiện tại. Chỉ số VN-Index đang hướng đến vùng kháng cự mạnh tại 1,150-1,160 điểm, tuy nhiên việc VN-Index đang tiệm đường band trên của dải Bollinger Bands dẫn đến khả năng sớm xuất hiện rung lắc, trong khi đó, mốc 1,125 điểm (MA200) sẽ đóng vai trò hỗ trợ. \n Trong giai đoạn sắp tới, nhiều khả năng thị trường sẽ duy trì xu hướng vận động tích cực, tuy nhiên, thay vì tập trung vào chỉ số, nhà đầu tư nên quan tâm đến câu chuyện riêng liên quan đến tiềm năng của từng ngành và doanh nghiệp, dòng tiền sẽ có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 4/2023 cũng như năm 2024. Triển vọng kinh tế vĩ mô khả quan cùng với mặt bằng lãi suất thấp là những yếu tố quan trọng hỗ trợ cho thị trường. \n Rung lắc mạnh khi trong vùng kháng cự 1,150 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá chỉ số có một nhịp bứt phá với cây nến tăng bao phủ phiên 02/01, cùng với sự đồng thuận của các nhóm ngành giúp cho trạng thái thị trường trở nên tích cực hơn. Mặc dù vậy, nhịp tăng vẫn chưa thực sự thuyết phục với thanh khoản vẫn đang duy trì ở ngưỡng thấp. Nhiều khả năng VN-Index vẫn có thể gặp áp lực rung lắc mạnh khi vận động trong vùng kháng cự 1,150 (+-15). \n Kỳ vọng VN-Index vượt ngưỡng 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và sắp tiệm cận cản ngắn hạn 1,150 điểm. Khi VN-Index tiệm cận ngưỡng cản này, rất có thể thị trường sẽ có rung lắc điều chỉnh, nhưng với động lực vận động trên nền tảng tích lũy ngắn hạn tốt CTCK này kỳ vọng VN-Index sẽ sớm vượt qua ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]