[
   {
      "title": "Bản tin tài chính sáng 23/10/2023: Giá vàng và dầu được dự báo tăng, USD giảm",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 14:14 23/10/2023",
      "main_content": "Giá vàng hôm nay 23/10/2023 trên thị trường thế giới được dự báo tăng. Giá xăng dầu quốc tế và  trong nước có khả năng đi lên. Giá USD thế giới có xu hướng hạ nhiệt. Tài chính Ngân hàngBản tin tài chính sáng 23/10/2023: Giá vàng và dầu được dự báo tăng, USD giảmHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 23/10/2023 trên thị trường thế giới được dự báo tăng. Giá xăng dầu quốc tế và trong nước có khả năng đi lên. Giá USD thế giới có xu hướng hạ nhiệt. \n Kết phiên giao dịch cuối tuần qua 21/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 70,25 triệu đồng một lượng ở chiều mua vào và 71,05 triệu đồng một lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 70,25 triệu đồng mỗi lượng ở chiều mua vào và 71,07 triệu đồng một lượng ở chiều bán ra. \n Giá vàng miếng DOJI tại Hà Nội được giao dịch ở mức 70,3 triệu đồng mỗi lượng ở chiều mua vào và 71,1 triệu đồng một lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco chốt phiên cuối tuần trước ở mức 1.981,2 USD một ounce. Còn giá vàng kỳ hạn ở mức 2.008,9 USD mỗi ounce. \n Giá vàng hôm nay 23/10 trên thị trường quốc tế được các chuyên gia dự báo vẫn duy trì xu thế tăng do nhu cầu tích trữ vàng để bảo vệ tài sản. \n Trên thị trường chứng khoán, kết phiên giao dịch cuối tuần trước 20/10, VN-Index tăng 20,18 điểm, lên 1.108,03 điểm. HNX-Index tăng 5 điểm, lên 228,45 điểm. UPCoM-Index tăng 0,62 điểm, lên 85,62 điểm. \n Giá USD thế giới đi xuống (Ảnh: Hoàng Hà)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 20/10 ở mức 24.110 đồng mỗi USD. \n Giá USD thế giới có xu hướng đi xuống. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua được niêm yết ở mức 106,16 điểm, giảm 0,08% so với phiên liền trước. \n Giá xăng dầu hôm nay 23/10 trên thị trường thế giới có xu hướng đi lên theo đà tăng của tuần trước. Trong tuần qua, cả 2 giá dầu chuẩn đều tăng khoảng 1%. \n Theo giới phân tích, trong bối cảnh thị trường vẫn thiếu nguồn cung, nhiều khả năng giá dầu vẫn có khả năng đi lên trong những ngày tới. \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu vào chiều nay sẽ được áp dụng theo mức giá mới.Lãnh đạo một số doanh nghiệp xăng dầu cho biết, ở kỳ điều hành hôm nay, giá bán lẻ xăng dầu trong nước có thể tăng theo giá xăng dầu thế giới. \n Nếu cơ quan điều hành không tác động đến Quỹ bình ổn giá xăng dầu thì giá xăng trong nước có thể tăng từ 250 đến 600 đồng mỗi lít tùy loại. Còn giá dầu có khả năng tăng ít hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/10: Tiếp tục giằng co",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 16:49 23/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/10: Tiếp tục giằng co \n Đầu phiên 23/10, tính tới 9h30, VN-Index giảm hơn 5 điểm, về mức 1,102.06 điểm. Ngược lại HNX-Index tăng nhẹ. \n Sắc đỏ bao phủ tất cả các nhóm ngành, trong đó một số mã cổ phiếu đầu ngành thực phẩm - đồ uống giảm tiêu cực từ đầu phiên như VNM (HM:VNM) giảm 1.38%, MSN (HM:MSN) giảm 2.75% và SAB (HM:SAB) giảm 0.86%. \n Các mã lớn như VCB (HM:VCB), MSN, GAS (HM:GAS) đang đè thị trường với tổng mức kéo giảm gần 3 điểm. Ở chiều ngược lại, SSB, LPB (HM:LPB), DXG (HM:DXG) dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt chưa tới 0.5 điểm. \n Nhóm cổ phiếu dầu khí tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như BSR (HN:BSR) tăng 1.5%,PLX (HM:PLX) tăng 0.7%, PVC (HN:PVC) tăng 1.1%… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền đã rời khỏi chứng khoán?",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 15:41 23/10/2023",
      "main_content": "Vietstock - Tiền đã rời khỏi chứng khoán? \n Để thị trường phục hồi chắc chắn hơn, thanh khoản phải cao hơn so với những tuần trước. \n Ở phiên giao dịch chứng khoán cuối tuần qua (ngày 20-10), thị trường phục hồi tích cực với hàng trăm cổ phiếu tăng giá mạnh, thậm chí tăng kịch trần sau 4 phiên giảm sốc. Tuy vậy, dù VN-Index bứt phá tới hơn 20 điểm thì giao dịch trên thị trường vẫn rất thấp, chỉ hơn 14.000 tỉ đồng. Đáng nói, tình trạng thanh khoản thấp đã kéo dài suốt từ đầu tháng 10 đến nay, trong khi giai đoạn trước, giá trị giao dịch mỗi ngày đều đạt mức cao từ 20.000 - 30.000 tỉ đồng. \n Vì sao? \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận Phân tích vĩ mô và chiến lược thị trường - Công ty CP Chứng khoán VNDIRECT, tâm lý tiêu cực bao trùm thị trường trước áp lực tỉ giá tăng cao nhất kể từ đầu năm, đến từ việc lãi suất trái phiếu chính phủ Mỹ tiến đến gần 5%, cao nhất trong vòng 18 tháng. Những yếu tố này đã kích hoạt đà bán tháo cổ phiếu trên thị trường từ đầu tuần cho đến cuối tuần. Hiệu ứng domino bán giải chấp của các công ty chứng khoán càng khiến đà giảm càng thêm trầm trọng và kéo dài. Chính tâm lý lo lắng, thận trọng của nhà đầu tư, đặc biệt là các nhà đầu tư cá nhân hạn chế giao dịch, khiến thanh khoản duy trì ở mức thấp. \"Khi thị trường lao dốc, nhiều công ty chứng khoán cũng cắt tỉ lệ cho vay ký quỹ (margin) với hàng loạt cổ phiếu khiến sức mua của nhà đầu tư giảm; dòng tiền trên thị trường cũng không dồi dào như trước trong bối cảnh Ngân hàng Nhà nước liên tục hút tiền về qua kênh tín phiếu từ ngày 21-9 đến nay\" - ông Hinh lý giải. \n Trao đổi với phóng viên, ông Đỗ Bảo Ngọc, Phó Tổng Giám đốc Công ty Chứng khoán Kiến Thiết Việt Nam (CSI), phân tích thị trường trong giai đoạn vừa qua có xu hướng đi xuống với đặc điểm là thanh khoản thấp trong những phiên hồi phục và thanh khoản cao khi thị trường giảm. \n Theo ông Đỗ Bảo Ngọc, tuần qua là tuần đáo hạn phái sinh, thị trường biến động bất thường nên nhà đầu tư cũng rất thận trọng khi ra quyết định mua bán. \"Không chỉ tác động từ tuần đáo hạn phái sinh, nhà đầu tư trong nước còn lo ngại về xung đột ở Trung Đông, giá dầu tăng, lợi suất trái phiếu Mỹ tăng, chỉ số đồng USD tăng và Cục Dự trữ Liên bang Mỹ (FED) tiếp tục họp bàn về tăng lãi suất… Trong nước, tỉ giá USD/VNĐ đi lên càng khiến tâm lý nhà đầu tư lo lắng, đứng ngoài cuộc và thanh khoản mất hút\" - ông Ngọc phân tích. \n Giải thích thêm vì sao tuần qua VN-Index dễ dàng thủng 1.100 điểm dù trước đó các chuyên gia và nhà đầu tư đều đặt kỳ vọng rất lớn vào ngưỡng hỗ trợ này, ông Đỗ Bảo Ngọc chỉ ra nguyên nhân chủ yếu đến từ yếu tố kỹ thuật. Theo ông, tuần qua thị trường có phiên đáo hạn phái sinh (ngày 19-10) nên có tình trạng VN-Index cứ sau 14 giờ là giảm điểm mạnh, dù trước đó cả ngày vẫn giao dịch bình thường. \n \"Sau 14 giờ, một số tài khoản của nhà đầu tư sẽ bị công ty chứng khoán bán giải chấp cổ phiếu do vi phạm tỉ lệ vốn vay, từ đó tác động tiêu cực tới thị trường. Ngoài ra, khi bước vào 15 phút khớp lệnh đóng cửa (ATC), thị trường tiếp tục bị \"đạp\" rất mạnh khi những nhà đầu tư lớn đánh xuống (short) bên thị trường phái sinh sẽ bán mạnh cổ phiếu trên thị trường cơ sở, khiến VN-Index giảm sốc. Diễn biến này xảy ra liên tiếp trong tuần đáo hạn phái sinh khiến thị trường chứng khoán \"đỏ lửa\" và tâm lý nhà đầu tư bi quan\" - ông Ngọc phân tích. \n Các chuyên gia và nhà đầu tư đều tỏ ra thận trọng với xu hướng thị trường những ngày tớiẢnh: Hoàng Triều \n Chờ dòng tiền quay lại \n Bình luận về diễn biến của thị trường ở thời điểm hiện tại, các chuyên gia cho rằng VN-Index lấy lại mốc 1.100 điểm được xem là ngưỡng hỗ trợ mạnh về kỹ thuật lẫn tâm lý, có thể giúp thị trường kết thúc đợt điều chỉnh. Ông Nguyễn Thế Minh, Giám đốc phân tích Công ty Chứng khoán Yuanta Việt Nam, nhận định nhiều cổ phiếu đã vào vùng quá bán nên ít có khả năng thị trường giảm sâu về dưới 1.100 điểm nhưng vẫn cần quan sát thêm một số phiên tới để xác lập rõ xu hướng. \n Tuy vậy, ông Nguyễn Thế Minh cho rằng một điều kiện để thị trường phục hồi chắc chắn hơn là thanh khoản phải tăng cao hơn so với những tuần qua, phản ánh dòng tiền trở lại mạnh mẽ hơn. Nếu dòng tiền của nhà đầu tư không nhập cuộc mạnh mẽ trong 2 - 3 phiên đầu tuần này thì nhịp hồi phục sẽ khó kéo dài. Nếu VN-Index thủng ngưỡng 1.100 điểm, xác suất giảm về vùng 1.060 điểm cũng không phải hiếm. \"Thanh khoản thấp cho thấy nhà đầu tư vẫn lo lắng về việc lợi suất trái phiếu chính phủ Mỹ duy trì ở mức cao và tỉ giá USD/VNĐ khó hạ nhiệt khi đồng USD trên thị trường quốc tế không giảm. Đồng thời, áp lực margin từ các công ty chứng khoán có thể không lớn nhưng nhà đầu tư có xu hướng sử dụng nguồn vốn từ vay nóng bên ngoài nên khi thị trường giảm nhanh dễ bị chủ nợ bán giải chấp cổ phiếu\" - ông Minh phân tích. \n Nhịp hồi phục của VN-Index luôn có và vùng xác lập đáy ngắn hạn vẫn có khả năng quanh mốc 1.100 điểm, nhất là khi kết quả kinh doanh quý III đang được công bố với tín hiệu khả quan sẽ là trợ lực cho thị trường. \"Đây là cơ hội để nhà đầu tư quan tâm tới những cổ phiếu tăng trưởng tốt, triển vọng và đang có mức chiết khấu hấp dẫn so với vùng đỉnh của năm ở 1.250 điểm\" - ông Minh nói thêm. \n Ông Đỗ Bảo Ngọc phân tích nếu tính từ vùng đáy thấp nhất của VN-Index quanh 870 điểm tháng 11-2022 và mốc cao nhất của năm 2023 tại vùng 1.250 điểm tháng 9, thị trường đã chiết khấu khoảng 30%. Đây là vùng cân bằng của thị trường trong hơn 1 năm qua, cũng là vùng có mức chiết khấu đủ hấp dẫn để kích thích dòng tiền bắt đáy nhập cuộc. Thực tế, vào cuối phiên ngày 20-10, nhà đầu tư mua vào rất mạnh sau khi VN-Index giảm sâu xuống 1.070 điểm. \n Theo các công ty chứng khoán, việc nhà đầu tư chọn bắt đáy hay cắt lỗ hiện nay đều phải tính toán kỹ lưỡng. Ông Đinh Quang Hinh cho biết tuần qua, áp lực bán mạnh thường bất ngờ xuất hiện trong phiên chiều làm nhà đầu tư trở tay không kịp và ảnh hưởng tiêu cực tới tâm lý thị trường. Điều này có thể là do hoạt động chủ động hạ hoặc giải chấp margin của một số bên cho vay. Do đó, nhà đầu tư cần quan sát thêm tác động của diễn biến này tới xu thế thị trường trong những phiên tới trước khi ra quyết định mua bán. \n THÁI PHƯƠNG \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "23/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 23/10/2023",
      "main_content": "Vietstock - 23/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức kinh tế - tài chính đáng chú ý trước giờ thị trường giao dịch. \n * Lợi suất trái phiếu Mỹ kỳ hạn 10 năm tiến sát mốc 5%. Lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm chạm đỉnh 16 năm trong ngày 20/10, khi nhà đầu tư xem xét các nhận định của Chủ tịch Fed Jerome Powell. >>> \n * VND (HM:VND) báo lãi quý 3 gấp 7 lần nhờ tự doanh tích cực, rót tiền mạnh vào VPB (HM:VPB), HSG (HM:HSG), C4G. CTCP Chứng khoán  VNDIRECT  (HOSE: VND) vừa công bố báo cáo tài chính công ty mẹ quý 3/2023. Lãi ròng trong quý của Công ty đạt 636 tỷ đồng, gấp gần 7 lần cùng kỳ. >>> \n * VinFast ký với Yorkville Advisors thỏa thuận mua cổ phiếu trị giá lên tới 1 tỷ USD. Ngày 20/10/2023, VinFast Auto Ltd (Nasdaq: VFS) công bố ký kết thỏa thuận với quỹ YA II PN (Yorkville) về việc mua cổ phiếu VFS. Theo đó, VinFast có quyền phát hành lên tới 1 tỷ USD cổ phiếu phổ thông VFS cho Yorkville, vào bất kỳ thời điểm nào theo các điều kiện và điều khoản của thỏa thuận. >>> \n * FTSE Russell làm việc với UBCKNN về nâng hạng thị trường. Thời gian qua, Bộ Tài chính (Ủy ban Chứng khoán Nhà nước - UBCKNN) đã triển khai nghiên cứu, đề xuất và thực hiện các giải pháp liên quan đến phát triển thị trường chứng khoán (TTCK), trong đó có công tác nâng hạng TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi để thu hút vốn đầu tư, đặc biệt là vốn đầu tư nước ngoài. >>> \n * [Infographic] Lãi suất cho vay margin của các công ty chứng khoán. Nhằm đáp ứng nhu cầu giao dịch chứng, xin gửi đến nhà đầu tư tổng hợp lãi suất cho vay margin của của các CTCK đang cung cấp dịch vụ này trên thị trường. >>> \n * Chứng khoán bị thao túng?. Thị trường chứng khoán tiếp tục giảm mạnh, lùi sâu khỏi ngưỡng 1.100 điểm, khiến nhà đầu tư lỗ nặng. >>> \n * Chứng khoán Trung Quốc u ám khi bất động sản “chưa thấy ánh sáng cuối đường hầm”. Can thiệp vào thị trường chứng khoán, NHTW bơm thanh khoản, hạn chế bán khống là chưa đủ để giúp chứng khoán Trung Quốc thoát khỏi vòng xoáy bi quan của lĩnh vực bất động sản. >>> \n * “Kền kền chúa” Paul Singer: Thế giới đã nguy hiểm hơn rất nhiều và nhà đầu tư nên lo ngại. Paul Singer, nhà sáng lập của Elliott Investment Management, cho biết thế giới đang nguy hiểm hơn nhiều so với kỳ vọng của thị trường và nhà đầu tư nên cảm thấy lo ngại. Ông dự báo Fed sẽ cắt giảm lãi suất nếu Mỹ suy thoái hoặc thị trường rớt mạnh. >>> \n * Phó Thống đốc: 'Chấp nhận tỷ giá lên xuống, nếu cứng đơ thì không là thị trường'. Phó Thống đốc Đào Minh Tú cho hay, một số ý kiến nhận xét tỷ giá nhảy múa, nhưng thị trường phải chấp nhận cho lên xuống, nếu để cứng đơ thì đã không còn là kinh tế thị trường. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nhờ đâu lãi ròng quý 3 của KIDO gấp 3 lần cùng kỳ? \n * CEO Vinamilk (HM:VNM) Mai Kiều Liên: Hành trình tiên phong cho một tương lai xanh, bền vững \n * Chứng khoán APEC lỗ 32 tỷ trong quý 3, nhân sự giảm 1/3 \n * Thêm một doanh nghiệp bất động sản kín tiếng phát hành hơn 1,000 tỷ đồng trái phiếu \n * FLC (HM:FLC) xin gia hạn tiến độ thực hiện dự án tại Thanh Hóa \n * Một công ty khai thác than chuyển lỗ thành lãi trong quý 3 \n * Lợi nhuận PNJ (HM:PNJ) đi ngang trong quý 3 \n * Hóa chất Việt Trì có quý lãi tệ nhất 14 năm qua \n * TCM (HM:TCM) báo lãi ròng 9 tháng giảm một nửa, mới nhận 75% kế hoạch doanh thu đơn hàng quý 4 \n * Thủy điện Hủa Na quý 3 lãi hơn trăm tỷ, gần hoàn thành kế hoạch năm \n * Lãi ròng quý 3 của PDR (HM:PDR) giảm 86% dù doanh thu thuần đột biến \n * Lợi nhuận quý đầu niên độ mới tăng 47%, SLS thực hiện gần 90% kế hoạch \n * Tình hình kinh doanh của Bến xe Miền Tây tiếp tục đà hồi phục sau dịch COVID-19 \n * Góc nhìn tuần 23 - 27/10: Hình thành đáy quanh vùng 1,100 điểm? \n * Những cổ phiếu nào khiến VN-Index giảm về sát mốc 1,100 điểm? \n * Cổ tức tuần 23-27/10: Tỷ lệ cao nhất tới 150% \n * Giao dịch quỹ đầu tư tạm lắng chờ kết quả kinh doanh quý 3 \n * Chủ đầu tư siêu dự án Merryland Quy Nhơn lỗ gần 35 tỷ đồng nửa đầu năm 2023 \n TÀI CHÍNH NGÂN HÀNG \n * 'Ngân hàng suốt 25 năm qua không hề thay đổi điều kiện cho vay' \n * Doanh nghiệp bất động sản ở TP HCM nợ thuế thu nhập 4.212 tỉ đồng \n * Bất ổn Trung Đông đẩy vàng lên sát ngưỡng 2,000 USD/oz \n * Thủ tướng yêu cầu đơn giản hóa điều kiện cho vay \n * Giá vàng ngày 22-10: Vàng SJC ở mức cao nhất trong lịch sử \n VĨ MÔ ĐẦU TƯ \n * Khởi công Cao tốc Tuyên Quang-Hà Giang, vốn đầu tư 6.800 tỷ đồng \n * Lừa đảo hơn 162 tỉ đồng, Giám đốc Công ty Bình Dương City Land khai gì trước tòa? \n * Hạ lãi suất, mở rộng đối tượng mua nhà ở xã hội \n * Tiến độ Dự án sân bay Long Thành \"rất chậm\" \n * Một số giải pháp để xây 1 triệu căn nhà ở xã hội cho Việt Nam \n * Cựu chủ tịch Thanh Hóa Nguyễn Đình Xứng liên quan gì tới dự án đất vàng Hạc Thành Tower? \n * Dự án kêu gọi đầu tư 14-20/10: Đồng Nai, Lào Cai gọi đầu tư dự án nhà ở xã hội hàng ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Loạt sếp cấp cao của Credit Suisse ở Đông Nam Á rời đi \n * Thị trường tiền ảo tuần qua: Bitcoin có lúc vượt 30,000 USD nhờ tin tốt về ETF \n * ECB có thể chưa hạ lãi suất ít nhất cho đến tháng 7 năm 2024 \n * Hy Lạp lần đầu tiên được nâng xếp hạng tín nhiệm trong 13 năm qua \n * Lợi nhuận của nhà sản xuất chip lớn nhất thế giới giảm mạnh nhất gần 5 năm \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 23/10: Tiếp tục hồi phục hay quay lại nhịp chỉnh?",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 05:01 23/10/2023",
      "main_content": "Các công ty chứng khoán đã có báo cáo nhận định thị trường ngày 23/10 và chiến lược giao dịch cho tuần tới. Chứng khoánNhận định chứng khoán ngày 23/10: Tiếp tục hồi phục hay quay lại nhịp chỉnh?Băng Băng • {Ngày xuất bản}Các công ty chứng khoán đã có báo cáo nhận định thị trường ngày 23/10 và chiến lược giao dịch cho tuần tới. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Thị trường vẫn có xác suất xuất hiện áp lực bán trở lại \n Về góc nhìn kỹ thuật, VN-Index kết phiên cuối tuần hình thành mẫu hình nến Bullish Engulfing sau chuỗi phiên giảm điểm mạnh. Với diễn biến hiện tại, khu vực 1.110 hiện sẽ là kháng cự của thị trường trong ngắn hạn. Sau nhịp giảm điểm mạnh ra khỏi dải Bollinger band và cách khá xa MA20, VN Index sẽ có xu hướng bật nảy trở lại nhưng các tín hiệu trên vẫn chưa đủ để kết luận thị trường đã tạo đáy tại khu vực này. Thêm vào đó, tín hiệu hình thành phân kỳ dương tại khu đồ thị ngày của 2 chỉ báo MACD và RSI vẫn chưa rõ ràng cùng với việc 2 chỉ báo nêu trên mới chỉ tạo 1 đáy tại khung giờ cho thấy thị trường vẫn có xác suất xuất hiện áp lực bán trở lại. \n VCBS khuyến nghị các nhà đầu tư vẫn nên giữ tâm lý thận trọng, chỉ giải ngân lướt sóng từ 10 – 20% tài khoản đối với các nhóm ngành có sự phục hồi tốt như chứng khoán, thiết bị điện và nên bám sát thị trường để có hành động phù hợp nếu áp lực bán bất ngờ quay trở lại trong các phiên tới. \n Chứng khoán KB Việt Nam (KBSV): Chỉ số nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng kháng cự gần 1.11x \n Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, chỉ số nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng kháng cự gần 1.11x. \n NĐT được khuyến nghị cơ cấu danh mục về mức an toàn và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Chứng khoán Phú Hưng (PHS): Cân nhắc mở vị thế mua lướt sóng T+ với tỷ trọng nhỏ \n Theo quan điểm kỹ thuật, VN Index có phiên tăng điểm trở lại. Khối lượng giao dịch ở dưới mức bình quân 10 và 20 phiên, hàm ý áp lực bán có phần hạ nhiệt sau chuỗi giảm mạnh trước đó. Không những vậy, chỉ số có phiên tăng với nến bao phủ hoàn toàn nến giảm trước đó, cùng với RSI có dấu hiệu phục hồi trở lại từ vùng quá bán 30, cho thấy chỉ số đang có cơ hội xuất hiện nhịp hồi phục trở lại. Tuy nhiên, chỉ số vẫn đóng cửa dưới MA5, cùng với đường MA5 vẫn giữ trạng thái phân kỳ âm so với MA20, cho thấy xu hướng chính trong ngắn hạn vẫn là giảm điểm. Do đó, phiên tăng vừa qua có thể chỉ nằm trong nhịp hồi kỹ thuật kéo dài 3 tới 5 phiên, với kháng cự mục tiêu quanh vùng 1.134 điểm (MA20). Đối với sàn Hà Nội, HNX Index có diễn biến tương tự. Chỉ số có phiên tăng trở lại với nến cô đặc và lấy lại đóng cửa trên MA200, cho thấy đà hồi phục đang quay trở lại với kháng cự mục tiêu quanh vùng 240 – 242 điểm (MA50). \n Nhìn chung, thị trường có tín hiệu xuất hiện nhịp hồi kỹ thuật sau phiên tăng 20/10. Do đó, nhà đầu tư có thể cân nhắc mở vị thế mua lướt sóng T+ với tỷ trọng nhỏ. Trong đó ưu tiên các cổ phiếu có cơ bản tốt, có báo cáo kinh doanh tăng trưởng tích cực, và đang được dòng tiền mạnh chú ý. \n Cổ phiếu đáng chú ý ngày 23/10: HDB (HM:HDB), PVS (HN:PVS), BAF \n Nằm trong ngành giảm điểm mạnh nhất tuần, một cổ phiếu chứng khoán bất ngờ tăng 43% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cuối quý 3/2023, dự nợ margin nhóm chứng khoán gần 156.000 tỷ đồng",
      "time": "23 thg 10, 2023",
      "posted_date": "Ngày đăng 06:55 23/10/2023",
      "main_content": "Margin tăng song nguồn thu đem về trong quý 3/2023 tại nhiều công ty chứng khoán chỉ nhích nhẹ thậm chí giảm ngược chiều. Chứng khoánCuối quý 3/2023, dự nợ margin nhóm chứng khoán gần 156.000 tỷ đồngMinh Thuận • {Ngày xuất bản}Margin tăng song nguồn thu đem về trong quý 3/2023 tại nhiều công ty chứng khoán chỉ nhích nhẹ thậm chí giảm ngược chiều. \n Dẫn nguồn VNEconomy, cập nhật từ báo cáo tài chính quý 3/2023 của 40 công ty chứng khoán (tương đương 96 tổng vốn chủ sở hữu của ngành) cho thấy, tại thời điểm 30/9, dư nợ cho vay ký quỹ toàn thị trường ở mức 155.600 tỷ đồng - tăng hơn 12.000 tỷ đồng (+8,4%) so với cuối quý trước và tăng gần 36% so với đầu năm. \n So với thời điểm dư nợ margin đạt đỉnh hồi quý 1/2022 (184.000 tỷ đồng), số liệu này thấp hơn 28.000 tỷ đồng. \n Ở một số công ty ghi nhận dư nợ marging lớn có thể kể đến SSI (HM:SSI), VNDirect, Mirae Asset, TCBS, ACBS,... Tuy nhiên, với tỷ lệ margin/vốn chủ sở hữu vẫn ở mức thấp dưới 2 lần, có thể thấy room cho vay margin hiện vẫn còn dư địa tăng và rủi ro căng margin chưa xuất hiện. \n Dư nợ cho vay margin tăng cao xuất phát từ tâm lý nhà đầu tư cá nhân trong nước đã tích cực hơn trong bối cảnh lãi suất giảm, chứng khoán trở thành kênh đầu tư hấp dẫn so với ngân hàng. \n Nhà đầu tư cá nhân đã mua ròng tới 19.000 tỷ đồng cổ phiếu trong ba quý qua, trái ngược mức 16.000 tỷ đồng bán ròng ở cả năm trước, bất chấp khối ngoại bán ròng. Số tài khoản nhà đầu tư cá nhân mở mới cũng liên tục lập kỷ lục trong vòng một năm trở lại. \n Mặc dù cho vay margin tăng mạnh nhưng nghiệp vụ này không hẳn là con gà đẻ trứng vàng cho các công ty chứng khoán trong quý 3 vừa qua. Tại Chứng khoán HSC, cho vay margin tăng mạnh lãi từ nghiệp vụ này lại suy giảm; tại SSI cho vay margin cũng tăng nhưng tăng trưởng lãi cho vay không đáng kể chỉ tăng khoảng 6% so với cùng kỳ năm ngoái. Tình trạng này diễn ra tương tự ở VNDirect,... \n Tuy nhiên, nhờ tăng trưởng mảng tự doanh nên hầu hết công ty chứng khoán đã công bố báo cáo tài chính quý đều đạt mức lãi sau thuế tăng bằng lần như ACB (HM:ACB), VIX (HM:VIX), SSI,... Đây cũng là điều dễ hiểu nếu so với mức nền thấp của cùng kỳ khi VN-Index vẫn miệt mài lao dốc. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 23 - 27/10: Hình thành đáy quanh vùng 1,100 điểm?",
      "time": "22 thg 10, 2023",
      "posted_date": "Ngày đăng 04:25 23/10/2023",
      "main_content": "Vietstock - Góc nhìn tuần 23 - 27/10: Hình thành đáy quanh vùng 1,100 điểm? \n Theo Yuanta, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và các chỉ báo kỹ thuật có dấu hiệu hồi phục từ quá bán, nếu nhịp hồi phục tiếp tục diễn ra trong vài phiên tới với khối lượng giao dịch tăng dần thì xác suất hình thành vùng đáy quanh vùng 1,100 điểm của chỉ số VN-Index được đánh giá cao. \n VN-Index đang thể hiện xu hướng giảm trong ngắn hạn \n CTCK Shinhan (SSV): Thị trường giảm mạnh vào đầu tuần 16 - 20/10 và hồi mạnh vào phiên thứ 6 cuối tuần sau khi test vùng hỗ trợ khá tin cậy là 1,080. Đây là khu vực tương ứng với vùng dao động 5 tháng đầu năm 2023 của VN-Index. Tuy nhiên, trên đồ thị ngày, thị trường vẫn đang giao dịch dưới MA 200, thể hiện xu hướng vẫn là đang giảm trong trung hạn. \n Nhìn chung, chiến lược phù hợp cho nhà giao dịch là quan sát thêm khi thị trường chưa tích lũy đủ. Với tầm nhìn đầu tư, thì đây là khu vực có thể mua được khi giá đã chiết khấu hơn 12% từ đỉnh 1,250. \n Nhịp hồi là cơ hội để cơ cấu lại danh mục \n CTCK Agribank (Agriseco): VN-Index vừa trải qua phiên nỗ lực phục hồi đầu tiên sau nhịp điều chỉnh mạnh, các phiên đầu tuần tuần 23 - 27/10 sẽ đóng vai trò quan trọng trong việc quyết định xu hướng giai đoạn tiếp theo. Agriseco nhận định, VN-Index có thể duy trì được đà phục hồi trong tuần. Dự báo nhịp hồi là cơ hội để có thể cơ cấu lại danh mục. \n Nhà đầu tư nên giải ngân, đưa tỷ trọng cổ phiếu về vùng khoảng 30-50% là phù hợp trong bối cảnh các chỉ báo xu hướng trung, dài hạn vẫn ở trạng thái giảm điểm. Ưu tiên giải ngân cổ phiếu thuộc nhóm VN30 hoặc một số nhóm đang có sự hồi phục tốt như bất động sản, xây dựng, ngân hàng. \n Hình thành đáy quanh vùng 1,100 điểm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên 23/10 và chỉ số VN-Index biến động gần mức 1,100 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn và các chỉ báo kỹ thuật có dấu hiệu hồi phục từ quá bán, nếu nhịp hồi phục tiếp tục diễn ra trong vài phiên tới với khối lượng giao dịch tăng dần thì xác suất hình thành vùng đáy quanh vùng 1,100 điểm của chỉ số VN-Index được đánh giá cao. \n Ngoài ra, chỉ báo tâm lý tiếp tục giảm về bi quan quá mức cho thấy các nhà đầu tư vẫn còn rất bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, các nhà đầu tư có thể hạn chế bán ở vùng giá này và tiếp tục quan sát diễn biến thị trường ở phiên giao dịch tới. \n Có sóng hồi kỹ thuật \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại ngày 20/10. Khối lượng giao dịch ở dưới mức bình quân 10 và 20 phiên, hàm ý áp lực bán có phần hạ nhiệt sau chuỗi giảm mạnh trước đó. Không những vậy, chỉ số có phiên tăng với nến bao phủ hoàn toàn nến giảm trước đó, cùng với RSI có dấu hiệu phục hồi trở lại từ vùng quá bán 30, cho thấy chỉ số đang có cơ hội xuất hiện nhịp hồi phục trở lại. \n Tuy nhiên, chỉ số vẫn đóng cửa dưới MA5, cùng với đường MA5 vẫn giữ trạng thái phân kỳ âm so với MA20, cho thấy xu hướng chính trong ngắn hạn vẫn là giảm điểm. Do đó, phiên tăng này có thể chỉ nằm trong nhịp hồi kỹ thuật kéo dài 3 tới 5 phiên, với kháng cự mục tiêu quanh vùng 1,134 điểm (MA20). \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Chỉ số có phiên tăng trở lại với nến cô đặc và lấy lại đóng cửa trên MA200, cho thấy đà hồi phục đang quay trở lại với kháng cự mục tiêu quanh vùng 240 - 242 điểm (MA50). \n Nhìn chung, thị trường có tín hiệu xuất hiện nhịp hồi kỹ thuật sau phiên tăng 20/10. Do đó, nhà đầu tư có thể cân nhắc mở vị thế mua lướt sóng T+ với tỷ trọng nhỏ. Trong đó ưu tiên các cổ phiếu có cơ bản tốt, có báo cáo kinh doanh tăng trưởng tích cực, và đang được dòng tiền mạnh chú ý. \n Thị trường đang tìm điểm cân bằng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Chốt tuần 16 - 20/10, VN-Index đóng cửa ở 1,108.03 điểm. Trong ngắn hạn thị trường vẫn đang biến động khá mạnh và sẽ cần nhiều thời gian để tìm đến khu vực cân bằng cho quá trình tích lũy. Thị trường trong ngắn hạn đang vận động lỏng lẻo nhưng có khả năng hình thành đáy W nếu tuần tới VN-Index tiếp tục hồi phục. Nếu đà hồi phục tiếp diễn nhà đầu tư ngắn hạn có thể tham gia giải ngân với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. \n Trong trung, dài hạn thị trường dù mất xu hướng uptrend nhưng sẽ đi tìm điểm cân bằng mới và tích lũy lại nên rủi ro trung dài hạn không cao. \n Xu hướng giảm vẫn là chủ đạo \n CTCK KB Việt Nam (KBSV): Áp lực bán suy yếu kết hợp với lực cầu bắt đáy tăng mạnh về cuối phiên đã giúp cho chỉ số có phiên 20/10 hồi phục kỹ thuật đầu tiên sau một chuỗi dài giảm điểm và trạng thái thị trường trở nên có phần bớt tiêu cực hơn. \n Mặc dù vậy, với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, chỉ số nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng kháng cự gần 1,11x. NĐT được khuyến nghị cơ cấu danh mục về mức an toàn và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những cổ phiếu nào khiến VN-Index giảm về sát mốc 1,100 điểm?",
      "time": "22 thg 10, 2023",
      "posted_date": "Ngày đăng 03:37 23/10/2023",
      "main_content": "Vietstock - Những cổ phiếu nào khiến VN-Index giảm về sát mốc 1,100 điểm? \n Sau 1 tuần tăng điểm, đà hồi phục của hai chỉ số thị trường bị ngắt mạch ở tuần giao dịch 16-20/10/2023. Cụ thể, VN-Index giảm 4.04% so với cuối tuần trước, xuống mức 1,108.03 điểm. Còn với HNX-Index, chỉ số kết thúc tuần tại 228.45 điểm, giảm 4.43%. \n Trái ngược đà giảm về mặt điểm số, thanh khoản cả 2 sàn lại tăng đáng kể trong tuần qua. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên đạt hơn 726.4 triệu cp/phiên, tăng 18% so với tuần giao dịch trước. Còn ở HNX, thanh khoản trung bình tăng 9%, lên hơn 100.6 triệu cp/phiên. \n Nguyên nhân chính khiến VN-Index quay lại đà giảm điểm tuần qua đến từ 4 cổ phiếu gồm 2 mã thuộc nhóm ngân hàng (VCB (HM:VCB), BID (HM:BID)) và 2 mã thuộc “họ Vingroup” (VIC (HM:VIC), VHM (HM:VHM)). Số cổ phiếu này làm mất của chỉ số hơn 10 điểm. Trong đó, VIC là cổ phiếu tiêu cực nhất sàn khi kéo giảm 2.6 điểm; 3cổ phiếu còn lại đều lấy đi 2.5 điểm mỗi mã. \n Gây thất vọng tuần qua còn có các cổ phiếu đầu ngành có vốn hóa lớn như HPG (HM:HPG) kéo giảm 2 điểm, VNM (HM:VNM) (1.8 điểm), MWG (HM:MWG) (1.7 điểm), GAS (HM:GAS) (1.5 điểm), MSN (HM:MSN) (1.3 điểm) và FPT (HM:FPT) (1 điểm). \n *FPT đạt đỉnh lợi nhuận quý 3, khối công nghệ góp gần 1 tỷ USD doanh thu 9 tháng \n Đối với nhóm kéo tăng, trụ đỡ chính cho chỉ số tuần qua là VJC (HM:VJC) nhưng giá trị mang về “khiêm tốn” 0.2 điểm. Theo sau là 4 cổ phiếu thuộc nhóm ngân hàng, gồm LPB (HM:LPB), CTG (HM:CTG), EIB (HM:EIB) và HDB (HM:HDB). Dù vậy, số cổ phiếu này chỉ kéo tăng hơn 0.5 điểm. \n *HDBank sẽ mua tối đa 30% cổ phần Chứng khoán HD \n Sắc đỏ dày đặc trở lại tại rổ VN30 tuần qua khi có đến 27 cổ phiếu tham gia nhóm kéo giảm. Dẫn đầu là MWG lấy đi 5.1 điểm, theo sau là HPG và FPT làm mất lần lượt 4.4 điểm và 3.4 điểm. Phía bên kia, 3 cổ phiếu còn lại thuộc nhóm kéo tăng gồm VJC, HDB và CTG, trong đó VJC dẫn đầu chỉ mang về 0.4 điểm. \n Đối với HNX-Index, nguyên nhân chính khiến chỉ số quay lại đà giảm tuần qua tới từ HUT (HN:HUT) là cổ phiếu tiêu cực nhất lấy đi 1.2 điểm; xếp sau  SHS  (HN:SHS) kéo giảm 0.8 điểm. Trong khi đó, DTK (HN:DTK) là cổ phiếu tích cực nhất với 0.6 điểm kéo tăng. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 23-27/10/2023: Khối lượng tăng trưởng trở lại",
      "time": "22 thg 10, 2023",
      "posted_date": "Ngày đăng 01:00 23/10/2023",
      "main_content": "Vietstock - Vietstock Weekly 23-27/10/2023: Khối lượng tăng trưởng trở lại \n VN-Index kết tuần hồi phục mạnh sau đà giảm kéo dài cho thấy sự bi quan đã giảm bớt. Tuy nhiên, khối lượng duy trì ở mức thấp dưới trung bình 20 ngày trong các tuần trở lại đây cho thấy tâm lý thận trọng của nhà đầu tư khi thị trường thiếu những thông tin hỗ trợ mạnh. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-20/10/2023 \n Trong khung thời gian tuần (16-20/10/2023), VN-Index tiếp tục giảm điểm mạnh nhưng đã thu hẹp đà giảm khi đã test đường SMA 50 tuần. \n Mặt khác, khối lượng giao dịch đã có sự phục hồi sau 4 tuần giảm liên tiếp. \n Điều này cho thấy lực cầu đã quay trở lại khi hầu hết các mã cổ phiếu trên thị trường đã có sự sụt giảm đáng kể. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Chỉ báo Stochastic Oscillator đã vào vùng quá bán \n Trong phiên giao dịch ngày 20/10/2023, VN-Index hồi phục trở lại sau chuỗi giảm điểm liên tiếp trong tuần. Đỉnh cũ tháng 1/2023 (tương đường vùng 1,075-1,110 điểm) đang hỗ trợ tốt cho chỉ số. \n Mặt khác, chỉ báo Stochastic Oscillator đã vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại trong vùng này thì tình hình sẽ bớt bi quan. \n  \n HNX-Index - Test thành công đường SMA 200 ngày \n Trong phiên giao dịch ngày 20/10/2023, HNX-Index đã hồi phục tốt sau khi test thành công đường SMA 200 ngày. \n Đồng thời khối lượng giao dịch chạm mức trung bình 20 ngày cho thấy nhà đầu tư đã tham gia sôi động trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 20/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nằm trong ngành giảm điểm mạnh nhất tuần, một cổ phiếu chứng khoán bất ngờ tăng 43%",
      "time": "22 thg 10, 2023",
      "posted_date": "Ngày đăng 15:46 22/10/2023",
      "main_content": "Theo thống kê, trong tuần 16-20/10, nhóm cổ phiếu chứng khoán và bán lẻ là 2 nhóm chịu ảnh hưởng nặng nề nhất với mức giảm lần lượt là 8,3% và 7,6%. Chứng khoánNằm trong ngành giảm điểm mạnh nhất tuần, một cổ phiếu chứng khoán bất ngờ tăng 43%Lan Phương • {Ngày xuất bản}Theo thống kê, trong tuần 16-20/10, nhóm cổ phiếu chứng khoán và bán lẻ là 2 nhóm chịu ảnh hưởng nặng nề nhất với mức giảm lần lượt là 8,3% và 7,6%. \n VN-Index ghi nhận tuần (16-20/10) giảm điểm tiêu cực với áp lực bán chủ động gia tăng mạnh ở hầu hết tất cả các nhóm ngành khiến cho chỉ số chung liên tục mất điểm nhanh chóng và chỉ phục hồi lại trong phiên cuối tuần. \n Cụ thể, sau khi không vượt được kháng cự quanh khu vực 1.160, áp lực bán chủ động liên tục gia tăng ngay sau đó khiến cho thị trường mất điểm nhanh chóng trong tuần vừa qua. Trong các phiên giữa tuần, đã có lúc thị trường xuất hiện hành động bán tháo của nhà đầu tư khiến cho nhiều cổ phiếu giảm sàn. Thêm vào đó, việc nhiều cổ phiếu vốn hóa lớn thuộc VN 30 cũng liên tiếp giảm điểm cũng tạo áp lực lớn về mặt chỉ số. \n Tuy nhiên, lực cầu bắt đáy đã xuất hiện trở lại trong phiên cuối tuần và giúp cho thị trường có được phiên giao dịch phục hồi tốt, tiếp cận lại khu vực 1.110. Trong phiên cuối tuần, khối ngoại tỏ ra khá tích cực, khi giải ngân mua ròng với thanh khoản 764 tỷ, tập trung mua VHM (HM:VHM), STB (HM:STB). Kết tuần, VN Index đóng cửa tại 1108.03 giảm 46.7 điểm, tương đương 4,04%. \n Theo thống kê, trong tuần vừa qua, nhóm cổ phiếu chứng khoán và bán lẻ là 2 nhóm chịu ảnh hưởng nặng nề nhất với mức giảm lần lượt là 8,3% và 7,6%. \n Đáng chú ý, một mã dòng chứng khoán đã lội ngược thị trường tăng 43% trong 5 phiên giao dịch gần nhất. Cụ thể, cổ phiếu VUA của CTCP Chứng khoán Stanley Brothers cán mốc 40.000 đồng/cp với 5 phiên liên tiếp xanh tím, tương ứng mức tăng 43%. Tuy nhiên, thanh khoản của cổ phiếu chứng khoán này chỉ đạt vài chục nghìn đơn vị khớp lệnh mỗi phiên. \n  \n  \n Được biết, VUA được Sở Giao dịch Chứng khoán Hà Nội (HNX) chấp thuận giao dịch phiên đầu tiên trên thị trường UPCoM vào ngày 25/1/2022. CTCP Chứng khoán Stanley Brothers, tiền thân là CTCP Chứng khoán Toàn Cầu, được thành lập từ năm 2008, với vốn điều lệ 35 tỷ đồng. Năm 2018, Công ty phát hành riêng lẻ tăng vốn lên 339 tỷ đồng. Năm 2019, Công ty đổi tên thành CTCP Chứng khoán Stanley Brothers. \n Sở hữu loạt cổ phiếu hot trong danh mục tự doanh, Chứng khoán  SHS  (HN:SHS) báo lãi quý 3/2023 tăng 2.200% \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]