[
   {
      "title": "Nhịp đập Thị trường 10/03: Cổ phiếu tài chính khởi sắc từ đầu phiên",
      "time": "10 thg 3, 2025",
      "posted_date": "Ngày đăng 17:41 10/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/03: Cổ phiếu tài chính khởi sắc từ đầu phiên \n Đầu phiên 10/03, tính tới 9h30, VN-Index tăng tốt với hơn 4 điểm, lên mức 1,330.61 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 239.37 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 20 mã tăng, 6 mã giảm và 4 mã đứng giá. Trong đó, VIC (HM:VIC), HDB (HM:HDB), VPB (HM:VPB) và VCB (HM:VCB) đang là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, MWG (HM:MWG), PLX (HM:PLX), GVR (HM:GVR) và FPT (HM:FPT) là những cổ phiếu đang dẫn đầu nhóm giảm điểm. \n Tính tới 9h30, nhóm cổ phiếu công nghiệp đang dẫn dắt thị trường với mức tăng 0.97%. Điển hình là các cổ phiếu như VJC (HM:VJC) tăng 0.41%, HAH tăng 0.79%, ACV (HN:ACV) tăng 0.57%, PC1 (HM:PC1) tăng 0.21%, MVN tăng 6.06%,… \n Theo sau là nhóm tài chính với mức tăng trưởng 0.72% cũng góp phần vào đà tăng sáng nay của thị trường. Trong đó, tiêu biểu là các mã cổ phiếu như STB (HM:STB) tăng 0.5%, VPB tăng 1.3%, VCB tăng 1.37%, VND (HM:VND) tăng 1.82%, BID (HM:BID) tăng 1.22%, SSI (HM:SSI) tăng 0.19%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 3, 2025",
      "posted_date": "Ngày đăng 13:02 10/03/2025",
      "main_content": "Vietstock - 10/03: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Chủ tịch Trung An: Gạo Việt Nam có phân khúc riêng, không sợ Ấn Độ xả gạo; Bình Dương khởi công khu nhà ở xã hội lớn nhất từ trước đến nay; 5 khu công nghiệp duyệt nhà đầu tư trong tháng 2; VN-Index phá đỉnh 22 tháng, \"họ Vingroup (HM:VIC)\" và ngân hàng dẫn sóng; Hà Nội phá bỏ \"Hàm cá mập\", không gian Hồ Gươm sẽ thay đổi thế nào?... \n * Chủ tịch Trung An: Gạo Việt Nam có phân khúc riêng, không sợ Ấn Độ xả gạo. \"Gạo Việt Nam có phân khúc riêng, chúng ta không sợ Ấn Độ xả gạo, đừng lo lúa gạo Việt Nam có bán được hay không,\" ông Phạm Thái Bình, Chủ tịch HĐQT CTCP Nông nghiệp Công nghệ cao Trung An (UPCoM: TAR) khẳng định tại hội nghị về sản xuất và thị trường lúa gạo ngày 07/03 tại TP. Cần Thơ. >>> \n * Bình Dương khởi công khu nhà ở xã hội lớn nhất từ trước đến nay. Trên tổng diện tích gần 27 ha, phần lớn xây dựng nhà ở xã hội (NƠXH) theo hai loại, gồm nhà ở liền kề và cao tầng, người mua nhà thuộc 12 nhóm đối tượng được hưởng chính sách ưu đãi về lãi suất vay từ gói cho vay hỗ trợ 120.000 tỷ đồng cho NƠXH. >>> \n * Tuần 10-14/03: Nổi bật khoản cổ tức gần ngàn tỷ của doanh nghiệp họ FPT (HM:FPT). Trong tuần từ 10-14/03/2025, có 11 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất chỉ 20% (cổ đông nắm 1 cp nhận được 2,000 đồng), nhưng gây ấn tượng bởi số tiền thực chi. >>> \n * 5 khu công nghiệp duyệt nhà đầu tư trong tháng 2. Có 5 dự án đầu tư khu công nghiệp (KCN) với tổng diện tích 1,679ha được chấp thuận chủ trương đầu tư, đồng thời chấp thuận nhà đầu tư trong tháng 2/2025. Trong đó, gọi tên 3 KCN của MH3, HPG (HM:HPG) và SIP. >>> \n * Dự án kêu gọi đầu tư 01-07/03: Đồng Nai mời quan tâm 2 dự án nhà ở xã hội. Tuần 01-07/03/2025, nhiều địa phương chuẩn bị mời quan tâm/mời thầu các dự án dân cư trên địa bàn tỉnh, trong đó các dự án nhà ở xã hội vẫn chiếm phần lớn về số lượng. >>> \n * Giao dịch quỹ đầu tư: Lực bán lấn át. Tuần qua (03-07/03/2025), lực bán chiếm ưu thế trong giao dịch của quỹ đầu tư khi thị trường chứng khoán ghi nhận chuỗi tăng 7 tuần liên tiếp, với VN-Index vượt mức trung bình năm 2024, lên 1,326.05 điểm. >>> \n * VN-Index phá đỉnh 22 tháng, \"họ Vingroup\" và ngân hàng dẫn sóng. Tuần giao dịch 03-07/03 diễn ra đầy hứng khởi với xu hướng tăng chiếm ưu thế. Kết tuần, VN-Index tăng 1.59% lên mức 1,326.05 điểm, cao nhất từ tháng 5/2022, đánh dấu tuần tăng điểm thứ 7 liên tiếp. Trái lại, HNX-Index đứt mạch tăng điểm khi giảm 0.33%, kết tuần tại 238.41 điểm. >>> \n * Hà Nội phá bỏ \"Hàm cá mập\", không gian Hồ Gươm sẽ thay đổi thế nào?. Việc phá bỏ tòa nhà \"Hàm cá mập\" được kỳ vọng sẽ mở rộng quảng trường Đông Kinh Nghĩa Thục và nâng cấp hạ tầng khu vực này. Các chuyên gia đề xuất gì cho không gian mới? >>> \n * VBMA: Không có doanh nghiệp phát hành trái phiếu trong tháng 2. Tháng 2/2025, thị trường trái phiếu chứng kiến sự vắng bóng của các doanh nghiệp phát hành mới. Trong khi đó, lượng mua lại trước hạn cũng chỉ bằng 42% so với cùng kỳ. >>> \n * Sau cựu Chủ tịch Nguyễn Hồ Nam, Phó Chủ tịch BCG sắp bị bán giải chấp 6.5 triệu cp. Trong bối cảnh cổ phiếu của CTCP Tập đoàn Bamboo Capital (HOSE: BCG) gặp khó khăn, nhiều cổ đông của BCG đã bị thông báo bán giải chấp cổ phiếu đang nắm giữ, mới nhất là trường hợp của Phó Chủ tịch HĐQT ông Nguyễn Thanh Hùng. >>> \n * Kho gạo đầy ắp, Ấn Độ gỡ bỏ lệnh cấm xuất khẩu gạo 100% tấm. Chính phủ Ấn Độ đã chính thức dỡ bỏ lệnh cấm xuất khẩu gạo 100% tấm sau hơn một năm rưỡi áp dụng biện pháp hạn chế này. >>> \n * VDSC: VN-Index có khả năng chạm 1,350 điểm trong tháng 3. Báo cáo triển vọng thị trường của Chứng khoán Rồng Việt (HM:VDS) (VDSC) mới đây cho biết kỳ vọng VN-Index sẽ dao động trong khoảng 1,280 - 1,350 điểm trong tháng 3. Các yếu tố tích cực kể trên sẽ giúp VN-Index đạt mục tiêu P/E 13.3x, nhưng rủi ro từ thương chiến hoặc FTSE chưa nâng hạng Việt Nam có thể khiến thị trường điều chỉnh.​ >>> \n * Chủ tịch Fed nói gì sau báo cáo việc làm yếu hơn dự báo?. Ngày 07/03, Chủ tịch Fed Jerome Powell đã phát đi thông điệp rõ ràng: Fed có thể chờ đợi. Ngân hàng trung ương Mỹ muốn thấy rõ hơn các chính sách quyết liệt của Tổng thống Donald Trump sẽ được triển khai ra sao trước khi đưa ra quyết định tiếp theo về lãi suất. >>> \n * Vietcombank (HM:VCB) có tân Tổng Giám đốc. Ngân hàng TMCP Ngoại Thương Việt Nam (Vietcombank, HOSE: VCB) vừa bổ nhiệm ông Lê Quang Vinh vào vị trí Tổng Giám đốc sau cuộc họp ĐHĐCĐ bất thường ngày 07/03/2025. >>> \n * S&P 500 ghi nhận tuần tồi tệ nhất kể từ tháng 9/2024. Chỉ số S&P 500 phục hồi phần nào vào ngày thứ Sáu (07/03), nhưng vẫn ghi nhận tuần tồi tệ nhất trong nhiều tháng khi loạt động thái chính sách thương mại khiến nhà đầu tư lo lắng. >>> \n * Kinh tế Mỹ tạo ít việc làm hơn dự báo, tỷ lệ thất nghiệp tăng lên 4.1%. Tăng trưởng việc làm yếu hơn dự báo trong tháng 2/2025 khi chính quyền Trump bắt đầu chiến dịch cắt giảm nhân sự liên bang. >>> \n * Chứng khoán Vietcap đặt kế hoạch lãi trước thuế cao nhất 4 năm, phát hành hơn 4.5 triệu cp ESOP. HĐQT CTCP Chứng khoán Vietcap (HOSE: VCI (HM:VCI)) dự trình ĐHĐCĐ thường niên năm 2025 thông qua nhiều nội dung quan trọng, nổi bật là kế hoạch doanh thu cao nhất lịch sử và lãi trước thuế cao nhất 4 năm. Bên cạnh đó là kế hoạch phát hành hơn 4.5 triệu cp ESOP. >>> \n * SIP vào FTSE Vietnam Index, rổ All-Share thêm 3 cổ phiếu. Chiều 07/03/2025, FTSE Russell công bố danh mục cổ phiếu thành phần trong kỳ review quý 1/2025 của 2 rổ chỉ số FTSE Vietnam Index và FTSE Vietnam All-Share. >>> \n * Một cổ phiếu quốc phòng tăng hơn 1,200% giữa những rạn nứt địa chính trị. Giữa bối cảnh căng thẳng địa chính trị ngày càng leo thang, nhóm cổ phiếu ngành quốc phòng châu Âu đang tận hưởng một chu kỳ tăng trưởng mạnh mẽ chưa từng thấy trong nhiều thập kỷ. >>> \n * Tháng 9 THACO sẽ khởi công khu công nghiệp 26 ngàn tỷ ở Bình Dương. Thông tin được cho biết tại buổi làm việc của ông Nguyễn Văn Lợi - Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Trưởng Đoàn Đại biểu Quốc hội tỉnh Bình Dương với ông Trần Bá Dương - Chủ tịch HĐQT CTCP Tập đoàn Trường Hải (THACO, THA). >>> \n * DLT, HDC (HM:HDC), LLM bị truy thu thuế tiền tỷ, nhiều doanh nghiệp cũng bị \"tuýt còi\". Hodeco, Lilama… là những doanh nghiệp tiếp theo bị cơ quan thuế \"sờ gáy\" vì vi phạm về thuế. Các mức phạt tiền và truy thu khác nhau cho thấy mức độ vi phạm đa dạng của các doanh nghiệp. >>> \n * Ái nữ 1996 của ông Đặng Thành Tâm (KBC (HM:KBC)) muốn làm dự án nhà ở xã hội hàng ngàn tỷ tại Long An. Hai dự án nhà ở xã hội đều nằm tại Long An có tổng diện tích 19.2ha, tổng vốn đầu tư hai dự án 7,643 tỷ đồng được Sở Kế hoạch và Đầu tư Long An mời quan tâm đầu tư vào đầu năm 2025. Đến nay, mỗi dự án có duy nhất một nhà đầu tư đăng ký thực hiện. >>> \n * Gần 150 ngàn tài khoản mở mới trong tháng 2, cao nhất 4 tháng. Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tới ngày 28/02/2025, thị trường chứng khoán Việt Nam có tổng cộng gần 9.53 triệu tài khoản, tương ứng tăng thêm gần 150 ngàn tài khoản so với cuối tháng 1, đồng thời cũng là mức tăng mạnh nhất 4 tháng qua. >>> \n * HOSE nhận hồ sơ đăng ký niêm yết gần 1.8 tỷ cp của Vinpearl. Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo đã nhận được hồ sơ đăng ký niêm yết gần 1.8 tỷ cp của CTCP Vinpearl vào ngày 03/03/2025. >>> \n * Đo sự lạc quan của các ngân hàng qua lãi dự thu. Lãi dự thu nếu chiếm tỷ lệ quá cao trong tổng thu nhập từ lãi có thể dẫn đến lợi nhuận bị thổi phồng hơn thực tế, nếu ngân hàng không thu được lãi như kỳ vọng. >>> \n * Trung Quốc xuất khẩu kỷ lục 540 tỷ USD trước khi Trump tăng gấp đôi thuế quan. Hơn nửa ngàn tỷ USD - đó là con số xuất khẩu kỷ lục mà Trung Quốc đã ghi nhận trong hai tháng đầu năm 2025, trong bối cảnh các doanh nghiệp đang chạy đua xuất khẩu để phòng ngừa kịch bản thuế quan ngày càng tăng của Mỹ. >>> \n * Pyn Elite Fund chi hơn nghìn tỷ đồng mua 54 triệu cp VIB (HM:VIB). Pyn Elite Fund cho biết đã mua 54 triệu cp (tương đương 1.8% vốn điều lệ) của VIB thông qua việc thoái vốn của Commonwealth Bank of Australia (CBA). >>> \n * Chứng khoán Mỹ bị bán tháo, Trump đổ lỗi cho nguyên nhân lạ kỳ. Làn sóng bán tháo càn quét Phố Wall trong tuần qua khi các nhà đầu tư cố gắng điều chỉnh chiến lược trước chính sách thuế quan liên tục thay đổi của Tổng thống Donald Trump. Thế nhưng, khi được hỏi trực tiếp về vấn đề này tại Phòng Bầu dục vào hôm thứ Năm, Trump đã có câu trả lời khiến nhiều người bất ngờ. >>> \n * Ngành hàng không tiếp đà thăng hoa, doanh nghiệp phụ trợ lãi \"đậm\" trong quý 4/2024. Quý 4/2024 tiếp nối sự phục hồi mạnh mẽ của ngành hàng không Việt Nam, đặc biệt ở các hãng hàng không lớn và chuỗi doanh nghiệp dịch vụ phụ trợ. Bức tranh tài chính tươi sáng này phần lớn đến từ sự hồi phục của lưu lượng khách quốc tế, mở ra triển vọng khả quan cho năm 2025. >>> \n * TPHCM sẽ chia thành 6 phân vùng đô thị. Từ sau năm 2030, TPHCM sẽ có các khu đô thị, gồm khu vực đô thị trung tâm, đô thị Thủ Đức, đô thị Củ Chi- Hóc Môn, đô thị Bình Chánh, đô thị quận 7- Nhà Bè, đô thị Cần Giờ (đô thị sinh thái biển). >>> \n * Giá heo tăng “bật nóc”: Chuyện gì đang xảy ra ở thủ phủ chăn nuôi heo phía Nam?. Từ đầu năm 2025, giá heo hơi toàn quốc tiếp diễn đà tăng, mức tăng đã lên tới 27%. Tuy nhiên, sự phân hóa về giá xảy ra tương đối rõ rệt giữa 2 miền khi nhiều khu vực miền Nam ghi nhận mức tăng giá rất mạnh, vượt mốc 80,000 đồng/kg, bao gồm cả “thủ phủ chăn nuôi” Đồng Nai. >>> \n * ECB giảm lãi suất lần thứ 6 trong 9 tháng. Trong một động thái được thị trường dự đoán từ trước, Ngân hàng Trung ương Châu Âu (ECB) đã quyết định cắt giảm lãi suất thêm 25 điểm cơ bản trong cuộc họp hôm thứ Năm, đưa mức lãi suất cơ sở xuống còn 2.5%. Đáng chú ý hơn cả, ECB tuyên bố chính sách tiền tệ đang trở nên \"bớt thắt chặt đáng kể\". >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 10-14/03: Tiếp đà thăng hoa? \n * Tuần 10-14/03: Nổi bật khoản cổ tức gần ngàn tỷ của doanh nghiệp họ FPT \n * VN-Index tăng nhiều tuần liên tiếp \n * Thị trường UPCoM tháng 2 giao dịch tích cực trở lại \n * Khối lượng giao dịch phái sinh bình quân giảm hơn 9%, đạt 166,840 hợp đồng/phiên \n * Áp lực cưỡng chế buộc Legamex thay đổi kế hoạch sử dụng 66 tỷ vừa huy động \n * Sợi Thế Kỷ (HM:STK) muốn đẩy nhanh phát hành riêng lẻ, trả cổ tức cổ phiếu 45% vào 2025 \n * TDC muốn tái cấu trúc theo mô hình tập đoàn, chuẩn bị thay đổi bộ nhận diện \n * TDG lên kế hoạch huy động hơn 371 tỷ từ chào bán cổ phiếu để đầu tư các dự án cụm công nghiệp \n * Cựu Chủ tịch Tổng công ty Tín Nghĩa nhận 19 năm tù \n * Theo dấu dòng tiền cá mập 07/03: Khối ngoại và tự doanh cùng bán ròng trong phiên VN-Index tăng mạnh \n * Chờ mãi không thấy cổ tức, MYA Capital đành bán lỗ ECI? \n * \"Giá rẻ nên mua\" - Chủ tịch Clever Group quyết gom hàng bất chấp lỗ \n * Công ty chứng khoán xứ Nghệ đặt mục tiêu doanh thu cao nhất lịch sử \n * Thủy điện Thác Bà hạ thấp mục tiêu kinh doanh năm 2025 \n * Nam A Bank đặt mục tiêu vốn điều lệ 2025 vượt 18 ngàn tỷ, lãi trước thuế 5 ngàn tỷ \n * Thành viên độc lập HĐQT duy nhất của APH nộp đơn từ nhiệm trước thềm ĐHĐCĐ thường niên 2025 \n * DP3 tạm ứng cổ tức tiền mặt 30%, loạt lãnh đạo hưởng lợi lớn \n * Hai quỹ ETF có tổng NAV gần 17,000 tỷ đồng sẽ mua cổ phiếu nào trong tháng 3? \n * Vosco nhận tin vui, được xóa nợ 1.2 triệu USD trên CIC \n * VN-Index bứt phá điểm số lẫn thanh khoản trong tháng 2 \n * Cổ đông lớn của Chứng khoán HD sang tay 17.5% vốn \n * AGM (HM:AGM) chỉ ra nguyên nhân lỗ năm 2024, dự định tiếp tục bán tài sản để bổ sung vốn lưu động \n * Sunbay Ninh Thuận bổ sung tài sản bảo đảm của 4 lô trái phiếu hơn 1.5 ngàn tỷ đồng \n * Cổ phiếu VKC giảm sàn, cổ đông lớn rút lui giữa lúc khủng hoảng tài chính \n * SGP (HN:SGP) dự báo lãi lớn 2025, chuẩn bị huy động vốn cho \"siêu cảng\" quốc tế Cần Giờ \n * Lưới thép Bình Tây thận trọng giữa bất ổn của ngành thép \n * Hậu trúng dự án tại Quy Nhơn, MST tăng vay nợ, kế hoạch lãi tham vọng \n * Đầm Sen Nước chi gần 20 tỷ trả cổ tức còn lại 2024 \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD ‘rớt thê thảm’ \n * Tham tán Thương mại Việt Nam tại Ấn Độ khuyến nghị với các doanh nghiệp gạo \n * Giá vàng hôm nay 9-3: Đồng loạt dự báo tăng tiếp \n * Giá gạo của Ấn Độ tiếp tục giảm do nhu cầu yếu và nguồn cung dồi dào \n * Giá heo hơi tăng, Việt Nam nhập khẩu thịt heo đông lạnh hơn 100% \n * Bộ Tài chính: Mức giảm trừ gia cảnh có thể căn cứ theo vùng \n * Chạy đua hạ lãi suất cho người trẻ mua nhà, thấp nhất chỉ từ 3,6%/năm \n * Vàng thế giới tăng hơn 1.5% trong tuần nhờ nhu cầu trú ẩn an toàn \n * Dầu tăng 1.5% khi Trump đe doạ trừng phạt Nga \n * Giá lúa giảm nhưng nông dân vẫn có lời \n * Fitch Ratings lần đầu xếp hạng tín dụng Nam A Bank \"B+\", triển vọng ổn định \n * Cuộc đua lấp đầy các hầm vàng của ’cá mập’ thế giới \n * Rút bảo hiểm xã hội 1 lần, người lao động có thể ‘mất trắng’ lương hưu và loạt chế độ \n * Điều chỉnh biểu thuế lũy tiến để người dân không sợ nộp thuế \n * Áp thuế GTGT hàng hóa giá trị nhỏ: Đảm bảo hài hòa lợi ích ngân sách, doanh nghiệp và người tiêu dùng \n * Tác động nợ vay đến tăng trưởng kinh tế \n * Giá vàng nhẫn và SJC tăng tới 1,7 triệu đồng sau một tuần giao dịch \n * Giá gạo Việt xuất khẩu vì sao từ đỉnh cao lao xuống vực sâu? \n * Đề xuất tăng Thuế TTĐB: Cần đánh giá tác động một cách toàn diện và có lộ trình hợp lý \n VĨ MÔ ĐẦU TƯ \n * Công ty Thành Phương nộp hồ sơ đề xuất làm khu công nghiệp Bình Phước \n * Đấu giá thành công khu đất từng được trả 30 tỷ/m2 ở huyện ngoại thành Hà Nội \n * Khởi công dự án điện hơn 4,900 tỷ đồng, kéo 80km cáp ngầm ra Côn Đảo \n * Thanh Hóa duyệt quy hoạch tỷ lệ 1/2000 phân khu D - khu đô thị du lịch sông Đơ hơn 340ha \n * TPHCM đầu tư mạnh 8 công trình giao thông chiến lược kết nối vùng với Long An \n * Bắc Ninh duyệt điều chỉnh quy hoạch một khu công nghiệp hơn 150ha \n * Cấm cho thuê căn hộ ngắn hạn tại TPHCM: Cư dân vỗ tay, chủ nhà lo ’méo mặt’ \n * Điều chỉnh Dự án Cảng hàng không quốc tế Long Thành giai đoạn 1 \n * VSIP là nhà đầu tư KCN Hải Long 180ha tại Nam Định \n * Đánh thuế lướt sóng bất động sản coi chừng tác dụng ngược \n * Đổ xô tìm mua nhà đất vùng giáp ranh trước tin đồn sáp nhập \n * Thành phố Hồ Chí Minh đặt mục tiêu cải tạo 500 chung cư cũ trước năm 2035 \n TÀI CHÍNH THẾ GIỚI \n * CPI Trung Quốc giảm lần đầu tiên sau 13 tháng \n * Canada chưa kịp mừng lệnh hoãn thuế, Trump đã dọa áp thuế đối ứng với sữa và gỗ \n * Trung Quốc đáp trả Canada: Áp thuế 100% với dầu hạt cải và 25% với thịt lợn \n * Trump nhượng bộ với Canada và Mexico \n * Trump ký sắc lệnh lập quỹ dự trữ Bitcoin chiến lược, giá Bitcoin vẫn giảm \n * Sau ô tô, Trump có thể hoãn thuế 25% với nhiều hàng hoá khác của Canada và Mexico \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 10-14/03: Tiếp đà thăng hoa?",
      "time": "09 thg 3, 2025",
      "posted_date": "Ngày đăng 04:21 10/03/2025",
      "main_content": "Vietstock - Góc nhìn tuần 10-14/03: Tiếp đà thăng hoa? \n Các công ty chứng khoán đều nghiêng về kịch bản VN-Index tiếp tục xu hướng tăng trong tuần tới. Dù một số quan điểm thận trọng về khả năng rung lắc, xu thế chung vẫn nghiêng về triển vọng tích cực. \n Hướng đến 1,350 \n CTCK Thiên Việt (TVS): Trên đồ thị kỹ thuật, VN-Index đã chinh phục thành công ngưỡng kỹ thuật 1,320. Mặc dù chỉ số có thể pullback để kiểm định độ bền của khu vực 1,320 tuy nhiên trong bối cảnh xu hướng tăng được duy trì, nhiều khả năng VN-Index sẽ sớm hướng lên vùng mục tiêu 1,350. \n TVS duy trì chiến lược nắm giữ đối với nhóm Ngân hàng và Chứng khoán, tương tự với các báo cáo gần đây. Hai lĩnh vực Ngân hàng và Chứng khoán đang thể hiện sức mạnh giá ấn tượng trong giai đoạn hiện tại. \n Duy trì đà tăng \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index đang băng băng tiến về ngưỡng 1,350 điểm với quán tính tăng ngày càng mạnh mẽ với việc đã lấp được Gap giảm hình thành ở tháng 5/2022. Đặc biệt khối ngoại đang giảm áp lực cho thị trường cũng là tín hiệu tích cực cho tâm lý nhà đầu tư. Do đó với sự ủng hộ của dòng tiền mới, thị trường sẽ tiếp tục duy trì đà tăng mạnh mẽ hơn trong các phiên tới. \n Quán tính tăng vẫn còn \n CTCK Tiên Phong (TPS): Thị trường đã có một ngày tăng điểm khá tốt với giá trị giao dịch được duy trì ở mức cao nhưng TPS nhận thấy thị trường đang đi vào vùng quá mua nên các vị thế mua mới có thể không quá hấp dẫn. TPS dự báo thị trường vẫn có thể tăng điểm theo quán tính vào phiên giao dịch tiếp theo, mức hỗ trợ của thị trường được nâng lên thành 1,309 – 1,310 điểm. \n Có thể lên 1,400 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng với vùng hỗ trợ gần nhất quanh mốc tâm lý 1,300 điểm. Với triển vọng tích cực có thể kỳ vọng VN-Index sẽ hướng đến vùng giá 1,400 điểm trong thời gian đến. Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Đà tăng kéo dài \n CTCK Đông Á (DAS): Đồ thị kỹ thuật cho thấy VN-Index đã thoát ly khu vực kháng cự 1,300 điểm với động lượng mạnh mẽ, đà tăng có thể tiếp tục kéo dài trong tuần tới trong tâm lý hưng phấn của nhà đầu. Chiến lược giao dịch tiếp tục nắm giữ danh mục và gia tăng tỷ trọng cổ phiếu trong những nhịp rung lắc, quan tâm nhóm cổ phiếu bán lẻ, ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Sẽ vẫn tăng điểm \n CTCK BIDV (HM:BID) (BSC): Trong một xu hướng tăng tốt như hiện tại vẫn sẽ có những phiên điều chỉnh có biên độ lớn, nhà đầu tư do vậy vẫn cần lưu ý duy trì tỷ trọng tiền mặt phù hợp và sẵn sàng tăng tỷ trọng cổ phiếu ở những phiên rung lắc cho một xu hướng tăng điểm đã được xác nhận. \n Hướng tới vùng điểm cao hơn \n CTCK Vietcombank (HM:VCB) (VCBS): Với việc chỉ số VN-Index kết phiên cuối tuần tạo nến tăng điểm đi cùng xu hướng cải thiện của khối lượng giao dịch, vùng 1,300 điểm đã trở thành ngưỡng hỗ trợ gần nhất. \n Với sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn như hiện tại thì chỉ số VN-Index hoàn toàn có thể hướng tới các vùng điểm số cao hơn nhờ quán tính đi lên mạnh mẽ trước khi ghi nhận những phiên rung lắc tích lũy. Theo đó, nhà đầu tư có thể tìm kiếm cơ hội gia tăng tỷ trọng các cổ phiếu đang nắm giữ nếu xuất hiện các nhịp rung lắc trong phiên hoặc lựa chọn giải ngân vào các cổ phiếu đang vận động tích lũy để đón đầu sự luân phiên chuyển động giữa các nhóm ngành của dòng tiền. \n Thận trọng \n CTCK Asean (Aseansc): Khi thị trường đã có 7 tuần liên tiếp tăng trưởng mà chưa có sự điều chỉnh đáng kể nào, nhà đầu tư cần giữ sự thận trọng trong giai đoạn sắp tới. Đồng thời, việc duy trì một lượng tiền mặt để sẵn sàng giải ngân trong trường hợp có sự điều chỉnh sẽ giúp nhà đầu tư có vị thế vững vàng, từ đó tận dụng được tiềm năng tăng trưởng mạnh mẽ của thị trường trong dài hạn. \n Rủi ro chốt lời \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục duy trì quán tính tăng điểm và hình thành mẫu nến xanh thân đặc. Chỉ số đóng nến tuần với cả hình thái và thanh khoản tích cực, mở ra cơ hội tiến xa hơn tới các vùng cản trung hạn. Tuy nhiên, rủi ro áp lực rung lắc và chốt lời có thể gia tăng thêm trong quá trình đi lên khi các chỉ báo kỹ thuật động lượng đang tiếp cận vùng quá mua. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 10-14/03/2025: Đà tăng tiếp tục duy trì",
      "time": "09 thg 3, 2025",
      "posted_date": "Ngày đăng 01:00 10/03/2025",
      "main_content": "Vietstock - Vietstock Weekly 10-14/03/2025: Đà tăng tiếp tục duy trì \n VN-Index duy trì chuỗi tăng điểm 7 tuần liên tiếp đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch duy trì tốt trên mức trung bình 20 ngày cho thấy dòng tiền tham gia càng mạnh mẽ. Hiện tại, chỉ số đã vượt lên trên đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm). Đây là ngưỡng kháng cự quan trọng mà VN-Index đã vượt qua. Nếu trong thời gian tới, chỉ số tiếp tục giữ vững trên ngưỡng này thì khả năng tiếp nối đà tăng sẽ rất cao. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 03-07/03/2025 \n Trong khung thời gian tuần (03-07/03/2025), VN-Index duy trì chuỗi tăng điểm 7 tuần liên tiếp đồng thời bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch duy trì tốt trên mức trung bình 20 ngày cho thấy dòng tiền tham gia càng mạnh mẽ. \n Hiện tại, chỉ số đã vượt lên trên đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm). Đây là ngưỡng kháng cự quan trọng mà VN-Index đã vượt qua. Nếu trong thời gian tới, chỉ số tiếp tục giữ vững trên ngưỡng này thì khả năng tiếp nối đà tăng sẽ rất cao. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Phá vỡ thành công đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 07/03/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng giao dịch liên tục gia tăng và nằm trên mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Bên cạnh đó, chỉ số đã vượt đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) thành công sau khi hình thành giao cắt vàng giữa đường SMA 50 ngày và SMA 100 ngày trong khi chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên nên khả năng cao xu hướng tăng trung hạn sẽ được duy trì. \n  \n HNX-Index – Test lại trendline giảm dài hạn \n Trong phiên giao dịch ngày 07/03/2025, HNX-Index tăng điểm kèm theo khối lượng giao dịch vượt mức trung bình phiên cho thấy tâm lý nhà nhà đầu tư khá lạc quan. \n Bên cạnh đó, HNX-Index đang test lại trendline giảm dài hạn trong bối cảnh chỉ báo MACD đã cho tín hiệu bán và đang hướng đi xuống. Nếu tín hiệu bán vẫn còn trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 07/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đề xuất không tăng thuế tiêu thụ đặc biệt với xe bán tải",
      "time": "09 thg 3, 2025",
      "posted_date": "Ngày đăng 00:00 10/03/2025",
      "main_content": "Vietstock - Đề xuất không tăng thuế tiêu thụ đặc biệt với xe bán tải \n Hội Tư vấn thuế Việt Nam, VCCI vừa gửi góp ý đến Ủy ban Kinh tế và Tài chính của Quốc hội, đề xuất giữ nguyên mức thuế tiêu thụ đặc biệt với xe bán tải. \n Hội Tư vấn thuế Việt Nam (VTCA) vừa có văn bản gửi Ủy ban Kinh tế và Tài chính của Quốc hội, góp ý về dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi). Dự án luật này đã được Quốc hội cho ý kiến lần đầu tại kỳ họp thứ 8, hồi tháng 11-2024. \n Hiện đang có đề xuất tăng thuế tiêu thụ đặc biệt đối với xe bán tải \n Tại dự thảo luật, đã đề xuất sửa đổi, bổ sung mô tả mặt hàng ô tô, quy định rõ thuế suất đối với xe ô tô pick-up (còn gọi là xe bán tải - PV) chở người thuộc nhóm xe ô tô chở người và xe bốn bánh chở người có gắn động cơ từ 9 chỗ trở xuống. Theo đó, áp dụng thuế suất phù hợp, bằng 60% mức thuế suất áp dụng cho xe chở người đối với xe ô tô pick-up chở hàng cabin kép, xe ô tô tải VAN có từ hai hàng ghế trở lên. \n Góp ý về nội dung này, VTCA cho rằng đặc điểm của xe pick-up chở hàng cabin kép là kết hợp giữa xe chở người và xe tải chở hàng, có thiết kế gầm cao, khả năng chịu tải tốt, đa dụng và chạy được trên nhiều loại địa hình. Có khả năng vận chuyển hàng hóa, trang thiết bị tới các khu vực có địa hình hiểm trở, khó tiếp cận. \n Theo thống kê của Hiệp hội Các nhà sản xuất Ô tô Việt Nam (VAMA), đối tượng sử dụng xe pick-up chở hàng cabin kép được phân vùng như sau: 70% người sử dụng ở các tỉnh, thành phố ngoài Hà Nội và TP HCM; 30% được sử dụng ở TP Hà Nội và TP HCM. \n Thống kê cũng cho thấy, 36% lượng xe được sử dụng bởi các cơ quan, doanh nghiệp; 64% lượng xe được sử dụng bởi cá nhân, chủ yếu phục vụ mục đích vận tải, kinh doanh thương mại với quy mô vừa và nhỏ. \n VTCA cho biết mức thuế suất tiêu thụ đặc biệt hiện nay đối với xe pick-up chở hàng cabin kép: 15%, 20%, 25% tùy thuộc vào dung tích động cơ. Như vậy theo đề xuất mới, thuế suất mới với xe này sẽ tăng từ 15% - 20% - 25% lên thành 24% - 36% và 54%; hơn gấp đôi so với thuế suất cũ. \n Từ thực trạng đối tượng tiêu dùng như thống kê trên và kinh nghiệm các nước lân cận trong khu vực, Hội Tư vấn thuế Việt Nam đề xuất giữ mức thuế suất thuế tiêu thụ đặc biệt đối với với xe pick-up chở hàng cabin kép như mức thuế suất quy định tại Luật hiện hành. \n Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng trong dự thảo luật đề xuất tăng thuế suất đối với xe pick-up chở hàng cabin kép chưa thực sự phù hợp với bối cảnh chung của thị trường ô tô hiện nay. \n \"Xe pick-up cabin kép chủ yếu phục vụ vận tải hàng hóa, hoạt động kinh doanh vừa và nhỏ, cũng như công vụ của cơ quan chức năng, đặc biệt tại các khu vực ngoài đô thị\"- VCCI nêu rõ. \n VCCI nhấn mạnh theo phân tích định lượng, việc tăng thuế suất thuế tiêu thụ đặc biệt đối với dòng xe này có thể dẫn đến nhiều hệ lụy tiêu cực, bao gồm: Giảm thu ngân sách nhà nước (ước tính khoảng 7.700 tỉ đồng trong giai đoạn 2024 - 2030), sụt giảm đáng kể lượng tiêu thụ xe (giảm 36%), gây khó khăn cho các doanh nghiệp đã và đang đầu tư mở rộng sản xuất. \n Đồng thời, chi phí đầu tư phương tiện mới sẽ gia tăng, hạn chế khả năng tiếp cận của doanh nghiệp và cá nhân có nhu cầu thực tế. Ngoài ra, chính sách này có thể làm giảm hiệu quả của các mục tiêu Chính phủ đặt ra về cân bằng chính sách thuế giữa các dòng xe, bảo vệ môi trường và điều tiết giao thông đô thị. \n Do đó, các doanh nghiệp đề xuất giữ nguyên mức thuế suất thuế tiêu thụ đặc biệt hiện hành đối với xe pick-up chở hàng cabin kép nhằm bảo đảm sự ổn định của thị trường, hỗ trợ doanh nghiệp và duy trì nguồn thu ngân sách nhà nước. \n Minh Chiến \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực bán lấn át",
      "time": "09 thg 3, 2025",
      "posted_date": "Ngày đăng 15:30 09/03/2025",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực bán lấn át \n Tuần qua (03-07/03/2025), lực bán chiếm ưu thế trong giao dịch của quỹ đầu tư khi thị trường chứng khoán ghi nhận chuỗi tăng 7 tuần liên tiếp, với VN-Index vượt mức trung bình năm 2024, lên 1,326.05 điểm. \n Cụ thể, quỹ ngoại Dragon Capital bán 450,000 cp KDH (CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH)) trong phiên 04/03. Qua đó giảm tỷ lệ sở hữu vốn tại đây xuống dưới ngưỡng 9%, tương ứng còn hơn 90.7 triệu cp. \n Ước tính quỹ Dragon Capital có thể thu về hơn 15 tỷ đồng với giá KDH đóng cửa phiên 04/03 tại mức 33,750 đồng/cp. \n Động thái của Dragon Capital diễn ra trong bối cảnh giá cổ phiếu KDH đã điều chỉnh giảm 7% so với mức đỉnh (phiên 30/12/2024) nhưng tăng gần 20% trong hơn 1 năm qua. \n Cùng chiều bán, AFC Vietnam Fund bán 15,000 cp LBM (CTCP Khoáng sản và Vật liệu Xây dựng Lâm Đồng) trong phiên 03/03 và KB Vietnam QVM Securities Master Fund bán 20,000 cp UIC (CTCP Đầu tư Phát triển Nhà và Đô thị IDICO) trong phiên 04/03. \n Sau giao dịch, AFC Vietnam Fund giảm tỷ lệ sở hữu tại LBM xuống dưới ngưỡng 12% (4.8 triệu cp), trong khi KB Vietnam QVM Securities Master Fund rời ghế cổ đông lớn của UIC. \n Có thể thấy cả hai quỹ đầu tư đều quyết định thoái bớt vốn khi giá cổ phiếu LBM và UIC cùng bước vào giai đoạn điều chỉnh từ mức đỉnh được thiết lập vào cuối tháng 2. \n Khang Di \n  \n ProPicks AI đánh giá DCBA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCBA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/03/2025",
      "time": "09 thg 3, 2025",
      "posted_date": "Ngày đăng 14:30 09/03/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/03/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Phá vỡ thành công đỉnh cũ tháng 6/2024 \n Trong phiên giao dịch ngày 07/03/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng giao dịch liên tục gia tăng và nằm trên mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Bên cạnh đó, chỉ số đã vượt đỉnh cũ tháng 6/2024 (tương đương vùng 1,290-1,310 điểm) thành công sau khi hình thành giao cắt vàng giữa đường SMA 50 ngày và SMA 100 ngày trong khi chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên nên khả năng cao xu hướng tăng trung hạn sẽ được duy trì. \n  \n HNX-Index – Test lại trendline giảm dài hạn \n Trong phiên giao dịch ngày 07/03/2025, HNX-Index tăng điểm kèm theo khối lượng giao dịch vượt mức trung bình phiên cho thấy tâm lý nhà nhà đầu tư khá lạc quan. \n Bên cạnh đó, HNX-Index đang test lại trendline giảm dài hạn trong bối cảnh chỉ báo MACD đã cho tín hiệu bán và đang hướng đi xuống. Nếu tín hiệu bán vẫn còn trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 07/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng kém lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index phá đỉnh 22 tháng, \"họ Vingroup\" và ngân hàng dẫn sóng",
      "time": "08 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 09/03/2025",
      "main_content": "Vietstock - VN-Index phá đỉnh 22 tháng, \"họ Vingroup (HM:VIC)\" và ngân hàng dẫn sóng \n Tuần giao dịch 03-07/03 diễn ra đầy hứng khởi với xu hướng tăng chiếm ưu thế. Kết tuần, VN-Index tăng 1.59% lên mức 1,326.05 điểm, cao nhất từ tháng 5/2022, đánh dấu tuần tăng điểm thứ 7 liên tiếp. Trái lại, HNX-Index đứt mạch tăng điểm khi giảm 0.33%, kết tuần tại 238.41 điểm. \n Thanh khoản trên sàn HOSE cải thiện đáng kể với khối lượng khớp lệnh trung bình đạt hơn 1 tỷ cp/phiên, tăng 19% so với tuần trước. Thanh khoản trên HNX tăng nhẹ 3%, đạt gần 72.4 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, VIC và VHM (HM:VHM) là hai mã đóng góp nhiều nhất vào đà tăng của VN-Index tuần qua, mỗi mã kéo chỉ số tăng gần 4 điểm. Kết phiên cuối tuần 07/03, giá cổ phiếu VIC tăng trần lên 45,300 đồng/cp, cao nhất kể từ tháng 5/2024. Trong khi đó, thị giá VHM tăng 3.1% lên 44,950 đồng/cp. \n Động lực tăng giá của nhóm cổ phiếu \"họ Vingroup\" đến từ thông tin HOSE đã nhận hồ sơ đăng ký niêm yết của Vinpearl, công ty con hoạt động trong lĩnh vực nghỉ dưỡng và giải trí. Vinpearl dự kiến niêm yết với 1.8 tỷ cp, vốn điều lệ hơn 17,933 tỷ đồng. Hiện Vingroup nắm giữ 85.51% vốn Vinperal. \n Ngoài \"họ Vingroup\", nhóm ngân hàng cũng đóng góp đáng kể vào đà tăng của VN-Index. Trong đó, các mã tích cực nhất gồm TCB (HM:TCB) (+2.9 điểm), VCB (HM:VCB) (+2.4 điểm), MBB (HM:MBB) (+2.2 điểm), CTG (HM:CTG) (+1.2 điểm), ACB (HM:ACB) (+0.7 điểm) và STB (HM:STB) (+0.7 điểm). Tổng cộng, 6 mã ngân hàng này đã mang về hơn 10 điểm cho chỉ số. \n Chiều ngược lại, LPB (HM:LPB) là mã gây ảnh hưởng tiêu cực nhất, nhưng cũng chỉ làm mất 0.5 điểm của chỉ số. Các mã điều chỉnh khác như BSR (HM:BSR) (-0.4 điểm), BCG (-0.3 điểm), TPB (HM:TPB) và PLX (HM:PLX) (cùng giảm 0.2 điểm) có tác động không đáng kể. \n Trong rổ VN30, sắc xanh chiếm ưu thế với 23 mã tăng và chỉ 7 mã giảm. Dẫn đầu nhóm tăng là TCB (+7.3 điểm), MBB (+4.7 điểm), VIC (+4.6 điểm) và MWG (HM:MWG) (+4 điểm). Chiều ngược lại, LPB là mã giảm điểm nhiều nhất, nhưng cũng chỉ ảnh hưởng 1.9 điểm. \n Trái ngược với VN-Index, HNX-Index giảm điểm chủ yếu do tác động tiêu cực của KSV (HN:KSV) (-3.1 điểm), trong khi các mã khác như PVS (HN:PVS) (-0.4 điểm), HGM (-0.3 điểm) hay BKC (-0.2 điểm) điều chỉnh không đáng kể. Ở chiều tăng, các mã tích cực nhất như MBS (HN:MBS) (+0.6 điểm), NTP (HN:NTP) (+0.3 điểm) và PVI (HN:PVI) (+0.2 điểm) cũng không đủ sức kéo chỉ số. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 10-14/03/2025: Các tín hiệu đang ủng hộ phe Long",
      "time": "08 thg 3, 2025",
      "posted_date": "Ngày đăng 03:00 09/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 10-14/03/2025: Các tín hiệu đang ủng hộ phe Long \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 07/03/2025. VN30-Index tăng điểm cùng thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư đang hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 07/03/2025. Cụ thể, VN30F2503 (F2503) tăng 0.71%, đạt 1,385.2 điểm; VN30F2504 (F2504) tăng 0.65%, đạt 1,384 điểm; hợp đồng VN30F2506 (F2506) tăng 0.31%, đạt 1,380.4 điểm; hợp đồng VN30F2509 (F2509) tăng 0.29%, đạt 1,381 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,389.77 điểm. \n Trong tuần giao dịch 24-07/03, hợp đồng VN30F2503 từ diễn biến giằng co trong phiên đầu tuần đã chuyển sang bật tăng tích cực ở các phiên sau đó mặc cho phe Short có thắng thế vào giữa tuần nhưng bên mua đã giành chiến thắng tuyệt đối. Qua đó, hợp đồng tương lai này vẫn giữ nguyên sắc xanh và đóng cửa ở mức 1,385.2 điểm. \n Đồ thị intraday của VN30F2503 trong giai đoạn 03-07/03/2025 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 mở rộng so với phiên trước đó và đạt giá trị -4.57 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 6.62% và 6.19% so với phiên ngày 06/03/2025. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 9.05% và 9.83% so với tuần trước. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 07/03/2025 đạt 10,433 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 11,790 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/03/2025, VN30-Index tăng điểm cùng thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư đang hiện hữu. \n Hiện tại, VN30-Index đã vượt thành công đỉnh cũ tháng 10/2024 (tương đương vùng 1,365-1,380 điểm) trong bối cảnh chỉ báo MACD tạo đỉnh và đáy mới cao hơn (Higher High, Higher Low) càng ủng hộ thêm cho kịch bản tích cực trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán và rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng vốn xanh bùng nổ: Công nghệ sạch vượt dầu khí",
      "time": "08 thg 3, 2025",
      "posted_date": "Ngày đăng 20:02 08/03/2025",
      "main_content": "Vietstock - Dòng vốn xanh bùng nổ: Công nghệ sạch vượt dầu khí \n Công nghệ xanh đang bước vào thời kỳ bùng nổ, thu hút dòng vốn khổng lồ từ Mỹ, châu Âu và các nền kinh tế lớn. Sự chuyển dịch mạnh mẽ này mở ra cơ hội tăng trưởng đột phá cho ngành năng lượng sạch. \n Làn sóng chuyển dịch vốn xanh toàn cầu \n Làn sóng chuyển dịch vốn xanh toàn cầu đang diễn ra mạnh mẽ với những con số ấn tượng. Theo BloombergNEF, tổng đầu tư vào chuyển đổi năng lượng toàn cầu đã đạt mức kỷ lục 2.1 ngàn tỷ USD trong năm 2024, tăng 11% so với năm trước. Trong đó, vận tải điện hóa chiếm phần lớn nhất với 757 tỷ USD, tiếp theo là năng lượng tái tạo với 728 tỷ USD và lưới điện với 390 tỷ USD[1]. Đặc biệt, 2025 được dự báo sẽ là năm bước ngoặt khi lần đầu tiên trong lịch sử, đầu tư vào công nghệ sạch dự kiến sẽ đạt 670 tỷ USD, vượt qua đầu tư vào dầu khí[2]. Trong đó, năng lượng mặt trời chiếm tới 50% tổng đầu tư và 2/3 công suất lắp đặt mới[3]. \n Tuy nhiên, để đạt được mục tiêu tăng gấp ba công suất năng lượng tái tạo vào năm 2030, mức đầu tư hiện tại vẫn chưa đủ. Theo IRENA, đầu tư hàng năm vào công suất năng lượng tái tạo cần tăng gấp ba lần, từ mức kỷ lục 570 tỷ USD năm 2023 lên 1.5 ngàn tỷ USD mỗi năm trong giai đoạn 2024-2030[4]. \n Để đạt được mục tiêu phát thải ròng bằng 0 vào năm 2050, BloombergNEF ước tính đầu tư hàng năm cần đạt trung bình 5.6 ngàn tỷ USD trong giai đoạn 2025-2030, cao hơn nhiều so với mức đầu tư hiện tại khi chỉ đạt 37% yêu cầu. Trung Quốc đang dẫn đầu về hiệu quả vốn trong đầu tư năng lượng tái tạo, với khả năng tạo ra gần gấp đôi số gigawatt trên mỗi USD chi tiêu so với Mỹ. Tổng đầu tư của Trung Quốc trong năm 2024 còn vượt qua tổng đầu tư kết hợp của Mỹ (338 tỷ USD), EU (381 tỷ USD) và Anh (65.3 tỷ USD)[5]. \n Dòng vốn FDI công nghệ xanh từ châu Âu \n Dòng vốn FDI công nghệ xanh từ châu Âu đang có những bước tiến mạnh mẽ, với Đan Mạch là một trong những quốc gia tiên phong. Chính phủ Đan Mạch đã khởi động Chương trình đầu tư xanh với ngân sách 1 tỷ DKK (khoảng 145 triệu USD) cho năm 2024. Chương trình này tập trung vào việc thúc đẩy đầu tư vào công nghệ xanh thông qua các khoản hỗ trợ tài chính và bảo lãnh ưu đãi, với mức hỗ trợ trực tiếp lên tới 15% chi phí đầu tư và các khoản vay hoặc bảo lãnh ưu đãi có thể chi trả tới 20% chi phí[6]. \n Đặc biệt, Đan Mạch đã cam kết hỗ trợ Việt Nam trong lĩnh vực năng lượng xanh thông qua Chương trình Hợp tác Đối tác Năng lượng Việt Nam – Đan Mạch giai đoạn 2021-2025 với nguồn vốn tài trợ không hoàn lại 60.3 triệu DKK (tương đương 10 triệu USD). Chương trình này tập trung vào phát triển điện gió ngoài khơi và tăng cường sử dụng năng lượng tiết kiệm trong lĩnh vực công nghiệp[7]. \n Về thị trường trái phiếu xanh, châu Âu đang dẫn đầu với sự tham gia của 145 tổ chức phát hành, chiếm 1/3 tổng số toàn cầu[8]. Theo báo cáo của Ngân hàng Thế giới, tổng giá trị trái phiếu xanh, xã hội, bền vững và liên kết bền vững (GSSS) phát hành trên toàn cầu đã đạt khoảng 5.7 ngàn tỷ USD. Riêng trong 6 tháng đầu năm 2024, giá trị phát hành trái phiếu xanh, xã hội và bền vững đạt 636 tỷ USD, trong đó trái phiếu xanh chiếm 60% với giá trị 382 tỷ USD. Tại châu Âu, các quốc gia đã thành công trong chuyển đổi và tăng trưởng xanh, tỷ trọng phát hành trái phiếu xanh, xã hội và bền vững (GSS) chiếm đến 50-60% tổng quy mô tài chính xanh. Con số này cao hơn đáng kể so với khu vực châu Á chỉ đạt khoảng 30-35%[9]. \n Làn sóng đầu tư từ Mỹ \n Làn sóng đầu tư từ Mỹ đang cho thấy những tín hiệu tích cực mặc dù có sự thay đổi về chính sách. Theo S&P Global Market Intelligence, năng lượng mặt trời dự kiến chiếm 51.7% tổng công suất bổ sung năm 2025[10], tương đương 63.1GW. Pin lưu trữ năng lượng đóng góp 35.5%, trong khi điện gió chiếm 12.9%. Đạo luật Giảm Lạm phát (IRA) đang phát huy hiệu quả rõ rệt. Hiệp hội Năng lượng Sạch Hoa Kỳ ước tính IRA có thể tạo ra lợi ích ròng 2.7 ngàn tỷ USD ở giai đoạn 2025-2035, so với chi phí 656 tỷ USD[11]. Đạo luật này sẽ kích hoạt 740 tỷ USD tín dụng thuế, thúc đẩy 2 ngàn tỷ USD đầu tư tư nhân, bao gồm 400 tỷ USD vào điện, 500 tỷ USD vào xây dựng và 800 tỷ USD vào giao thông vận tải. \n Chương trình IRA đã tác động mạnh mẽ đến ngành năng lượng sạch, tạo ra hơn 170 ngàn việc làm xanh trên khắp nước Mỹ. Tính đến tháng 07/2024, đã có hơn 270 dự án năng lượng tái tạo được triển khai, thu hút tổng vốn đầu tư 278 tỷ USD. Các dự án trải dài từ Arizona đến New York, bao gồm sản xuất tuabin gió, điện mặt trời và pin lưu trữ. Đặc biệt, IRA dự kiến giúp Mỹ cắt giảm tới 42% lượng khí thải nhà kính vào năm 2030, vượt xa mức dự báo ban đầu. Xu hướng chuyển đổi sang năng lượng sạch đang diễn ra mạnh mẽ và khó có thể đảo ngược[12]. \n Cơ hội tại Việt Nam \n Triển vọng thị trường cổ phiếu công nghệ xanh trong năm 2025 đang cho thấy nhiều tín hiệu khả quan. Theo dự báo của Gartner, chi tiêu cho lĩnh vực công nghệ thông tin toàn cầu sẽ đạt 5.74 ngàn tỷ USD, tăng 9.3% so với năm 2024. Trong đó, mảng hệ thống trung tâm dữ liệu và phần mềm được kỳ vọng tăng trưởng mạnh nhất, với mức tăng lần lượt là 34.7% và 11.7%[13]. \n Việt Nam đang khẳng định vị thế là điểm đến hấp dẫn cho đầu tư xanh với những con số ấn tượng. Theo báo cáo mới nhất của BloombergNEF, Việt Nam có tiềm năng thu hút khoản đầu tư lên tới 2.4 ngàn tỷ USD trong giai đoạn 2024-2050 nếu đạt được mục tiêu phát thải ròng bằng 0[14]. Đặc biệt, theo IRENA, Việt Nam được đánh giá có tiềm năng lên tới 1.2 terawatt năng lượng tái tạo, gấp 15 lần công suất lắp đặt hiện tại[15]. \n Chiến lược Tăng trưởng Xanh giai đoạn 2021-2030 đã đặt ra các mục tiêu như: giảm cường độ phát thải khí nhà kính trên GDP ít nhất 15% vào năm 2030 và 30% vào năm 2050 so với năm 2014[16]. Về năng lượng tái tạo, mục tiêu đến năm 2030 sẽ chiếm 15-20% tổng nguồn cung năng lượng sơ cấp, và tăng lên 25-30% vào năm 2050[17]. \n Theo S&P Global Market Intelligence, Việt Nam đang thu hút đầu tư mạnh mẽ vào lĩnh vực năng lượng mặt trời và gió. Dự kiến đến năm 2025, năng lượng mặt trời sẽ chiếm 51.7% tổng công suất bổ sung với 63.1GW được lên kế hoạch triển khai[18]. Đặc biệt, theo kế hoạch phát triển điện lực quốc gia PDP8, công suất điện gió ngoài khơi sẽ đạt 6,000MW vào năm 2030 và tăng lên 70,000MW vào năm 2050[19]. \n Việt Nam đang có những bước tiến mạnh mẽ trong đầu tư xanh. Tính đến giữa năm 2024, cả nước có 559 công trình xanh với tổng diện tích 13.6 triệu m², vượt xa mục tiêu 80 công trình vào năm 2025[20]. Trong đó, công trình công nghiệp chiếm 56.5%, văn phòng 15.6% và chung cư 14.2%[21]. Chuyển đổi xanh vẫn còn nhiều thách thức, khi chỉ chiếm 5% nền kinh tế, trong khi kinh tế nâu vẫn chiếm 95%[22]. Tuy nhiên, thị trường trái phiếu xanh phát triển nhanh, với tổng giá trị phát hành đạt 1.16 tỷ USD (2019 - 6T/2024), đơn cử như BIDV (HM:BID) (3,000 tỷ đồng), Vietcombank (HM:VCB) (2,000 tỷ đồng) và HDBank (HM:HDB) (3,000 tỷ đồng)[23]. \n Về đầu tư, Việt Nam đang mở rộng các dự án điện mặt trời (16,600MW) và điện gió (5,345MW). Lĩnh vực giao thông cũng chuyển đổi với xe điện, xe buýt điện. Cổ phiếu công nghệ xanh tăng 140%, vượt xa VN-Index (12%). Theo báo cáo năm 2022 của PwC, 80% doanh nghiệp niêm yết cam kết ESG, trong đó 58% đang trong giai đoạn lập kế hoạch cho 2-4 năm tới và 35% đã thiết lập kế hoạch cụ thể. Các doanh nghiệp như VinFast, Dat Bike, Trung Nam Group thu hút sự quan tâm lớn. Việc Viettel và VNPT thương mại hóa 5G cuối 2024 cũng tạo động lực tăng trưởng mới. \n Xu hướng phát triển trong tương lai \n 2025 hứa hẹn sẽ là năm bùng nổ của nhiều công nghệ xanh, đặc biệt là hydro xanh và các giải pháp lưu trữ năng lượng. Theo báo cáo của BloombergNEF, công suất sản xuất hydro xanh toàn cầu dự kiến sẽ tăng gấp đôi, với khoảng 16GW công suất điện phân đã đạt được quyết định đầu tư cuối cùng (FID)[24]. Thị trường hydro xanh được dự báo sẽ đạt 10.6 tỷ USD vào năm 2030, với tốc độ tăng trưởng kép hàng năm là 54.7%[25]. \n Về lưu trữ năng lượng, các hệ thống lưu trữ dài hạn (trên 8 giờ) dự kiến sẽ tăng gấp đôi trong năm 2025[26]. Đặc biệt, công nghệ lưu trữ năng lượng bằng khí nén (CAES) đang cho thấy những tiến bộ đáng kể về hiệu suất[27]. Trong khi đó, AI đang đóng vai trò then chốt trong việc tối ưu hóa hệ thống năng lượng. \n Theo Goldman Sachs (NYSE:GS), nhu cầu điện năng cho trung tâm dữ liệu sẽ tăng 160% vào năm 2030[28]. Tại châu Âu, mức tiêu thụ điện của các trung tâm dữ liệu dự kiến sẽ tăng từ 62TWh lên hơn 150TWh[29]. Tuy nhiên, AI cũng đang góp phần tích cực vào việc giảm phát thải, với tiềm năng giảm khoảng 1.8 GtCO2e hàng năm trong ngành điện thông qua việc tối ưu hóa năng lượng tái tạo[30]. \n [1] https://about.bnef.com/blog/global-investment-in-the-energy-transition-exceeded-2-trillion-for-the-first-time-in-2024-according-to-bloombergnef-report/ \n [2] https://press.spglobal.com/2025-01-13-S-P-Global-Commodity-Insights-Predicts-a-Transformative-Shift-as-Investments-in-Cleantech-Outpace-Fossil-Fuels-for-the-First-Time \n [3] https://carboncredits.com/2025-the-year-clean-energy-dominates-with-record-670-billion-investment-trumping-oil-gas/ \n [4] https://www.irena.org/News/pressreleases/2024/Oct/Global-Goal-of-Tripling-Renewables-Needs-USD-1-point-5-Trillion-Investment-Per-Year \n [5] https://carboncredits.com/2025-the-year-clean-energy-dominates-with-record-670-billion-investment-trumping-oil-gas/ \n [6] https://vietnordic.com/2024/07/chinh-phu-dan-mach-ra-mat-chuong-trinh-dau-tu-xanh/ \n [7] https://vneconomy.vn/techconnect/dan-mach-tai-tro-10-trieu-usd-giup-viet-nam-xanh-hoa-nganh-nang-luong.htm \n [8] https://www.sbv.gov.vn/webcenter/portal/vi/links/cm255?dDocName=SBV620618 \n [9] https://tapchitaichinh.vn/trai-phieu-xanh-tiep-nhien-lieu-cho-su-phat-trien-ben-vung.html \n [10] https://www.spglobal.com/commodity-insights/en/news-research/latest-news/electric-power/122424-commodities-2025-solar-power-to-lead-us-clean-energy-capacity-additions \n [11] https://www.utilitydive.com/news/inflation-reduction-act-return-trillion-taxpayer-investment/736212/ \n [12] https://www.weforum.org/stories/2023/08/inflation-reduction-act-one-year-green-jobs/ \n [13] https://vneconomy.vn/nganh-cong-nghe-thong-tin-du-bao-thu-ve-hang-ty-usd-goi-ten-ba-co-phieu-rat-tiem-nang.htm \n [14] https://economica.vn/news/detail/unprecedented-levels-of-net-zero-investment-opportunities-in-vietnam/2532 \n [15] https://vneconomy.vn/vietnams-renewable-energy-holds-significant-growth-potential.htm \n [16] https://ikinews.climatechange.vn/national-green-growth-strategy-issued/ \n [17] https://www.vietnam-briefing.com/news/vietnams-national-green-growth-strategy-unpacked.html/ \n [18] https://en.evn.com.vn/d6/news/Roadmap-for-2021-2030-national-electricity-development-plan-approved-66-163-4025.aspx \n [19] https://www.vietnam-briefing.com/news/vietnams-economic-outlook-for-2025-push-for-digitalization-and-sustainability.html/ \n [20] https://vnexpress.net/viet-nam-tang-gap-doi-cong-trinh-xanh-trong-2024-4847323.html \n  \n [21] https://doanhnghieptiepthi.vn/viet-nam-co-559-cong-trinh-dat-chung-nhan-xanh-161250212203315242.htm \n [22] https://www.evn.com.vn/d/vi-VN/news/Chuyen-doi-kinh-te-xanh-tai-Viet-Nam-nam-2024-va-xu-huong-nam-2025-60-635-501021 \n [23] https://tienphong.vn/ngan-hang-viet-va-mot-thap-ky-no-luc-mo-cua-trai-phieu-xanh-post1708181.tpo \n [24] https://www.woodmac.com/news/opinion/hydrogen-2025-outlook/ \n [25] https://www.inkwoodresearch.com/reports/green-hydrogen-market/ \n [26] https://asianbusinessreview.com/news/long-duration-energy-storage-double-in-2025 \n [27] https://www.thebatteryshow.asia/energy-storage-solutions-in-2025-whats-new/ \n [28] https://www.goldmansachs.com/insights/articles/AI-poised-to-drive-160-increase-in-power-demand \n [29] https://datacentremagazine.com/data-centres/global-ai-boom-to-triple-eu-data-centre-energy-use-by-2030 \n [30] https://www.weforum.org/stories/2025/01/artificial-intelligence-climate-transition-drive-growth/ \n Nguyễn Nhiều Lộc \n  \n ProPicks AI đánh giá DOW cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DOW có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]