[
   {
      "title": "Vì đâu cổ phiếu VIC “thăng hoa”?",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 18:51 08/08/2023",
      "main_content": "Vietstock - Vì đâu cổ phiếu VIC “thăng hoa”? \n Trong tuần qua (31/07 – 04/08) thị trường chứng khoán Việt Nam có những phiên tăng giảm đan xen. Kết tuần, VN-Index tăng 18.31 điểm, từ 1,207.67 lên 1,225.98. Trong đó, chỉ tính riêng hai cổ phiếu họ nhà Vingroup (HM:VIC) là VIC và VHM đã giúp VN-Index tăng 15.95 điểm. \n Cổ phiếu VIC trong tuần 31/07-04/08 trần ba phiên, tăng từ 51,500 lên 62,200 đồng/cp, tương ứng mức tăng gần 21%. \n Mảng bất động sản “thăng hoa” trong bối cảnh thị trường chung ảm đạm \n Theo thống kê của Hội Môi giới Bất động sản Việt Nam (VARS), tình hình thị trường bất động sản quý 2/2023 vẫn ảm đạm. Mặc dù lượng giao dịch trong quý 2 ghi nhận phục hồi nhẹ, đạt khoảng 3,704 giao dịch (chiếm xấp xỉ 18% tổng nguồn cung mở bán mới), tăng hơn 30% so với quý 1, nhưng vẫn giảm 40% so với cùng kỳ năm 2022. \n Riêng Vingroup nhờ tốc độ bàn giao mạnh mẽ các căn bất động sản thấp tầng tại dự án  Vinhomes  (HM:VHM) Ocean Park 2, doanh thu từ chuyển nhượng bất động sản ghi nhận vào thu nhập tài chính đạt hơn 102.5 ngàn tỷ đồng, tăng 112% so với cùng kỳ. Lợi nhuận hợp nhất 6 tháng đầu năm đạt hơn 7.9 ngàn tỷ đồng, tăng 128%. \n Mảng xe điện, doanh thu VinFast tăng mạnh trong quý 2, bằng ba quý trước đó cộng lại. 6 tháng đầu năm, VinFast bán ra 11,638 ô tô điện. \n Quý 2, mảng sản xuất ghi nhận doanh thu 8,017 tỷ đồng, tăng 352% so với quý 1 và tăng 169% so với cùng kỳ năm 2022. Lũy kế 6 tháng, doanh thu sản xuất đạt 9,790 tỷ đồng, tăng 55% cùng kỳ. \n Trong tháng 7, giới đầu tư đón nhận thông tin Ủy ban Chứng khoán Mỹ (SEC) tuyên bố hiệu lực hồ sơ đăng ký theo mẫu F-4 của VinFast liên quan đến giao dịch hợp nhất kinh doanh với Black Spade vào ngày cuối tuần 28/07. Vào đầu tuần sau đó, cổ phiếu VIC ghi nhận tăng trần hai phiên liên tiếp vào hôm 31/07 và 01/08, sau đó giảm nhẹ hai phiên tiếp theo trước khi trần vào phiên kết tuần (04/08). VinFast dự tính niêm yết đúng tiến độ vào tháng 08/2023. \n Vingroup nắm bao nhiêu VinFast? \n Black Spade dự kiến tổ chức đại hội cổ đông đặc biệt để thông qua giao dịch hợp nhất với VinFast vào ngày 10/08. Trong giao dịch này, VinFast được định giá khoảng 27 tỷ USD và giá trị vốn chủ sở hữu là 23 tỷ USD. \n Phần vốn góp của VIC trong VinFast có thể lên tới gần 14 tỷ USD, mở ra cơ hội tăng trưởng cho VIC trong tương lai gần. \n Theo thông tin từ bản cáo bạch, tại thời điểm 30/09/2022, VinFast có ba cổ đông lớn. Trong đó, Vingroup nắm giữ 51.52% cổ phần, CTCP Tập đoàn Đầu tư Việt Nam (VIG) nắm giữ 33.48% và Asian Star Trading & Investment nắm 15%. \n Với định giá khoảng 27 tỷ USD, theo tỷ lệ sở hữu trong bản cáo bạch thì phần vốn góp trong VinFast có thể lên tới khoảng gần 14 tỷ USD. Trong khi với vốn hoá của Vingroup là 237 ngàn tỷ đồng (tương đương khoảng 10 tỷ USD), và giá trị đầu tư của Vingroup vào VinFast được ghi nhận trên BCTC công ty mẹ tại ngày 30/06/2023 là khoảng 65 ngàn tỷ đồng (chưa tới 3 tỷ USD). \n Theo chia sẻ của Chủ tịch Phạm Nhật Vượng tại ĐHĐCĐ thường niên 2023, đến hết năm 2025, công ty xe điện này dự kiến bắt đầu có lãi. Với cơ hội từ cuộc cách mạng xanh thì xe điện là cơ hội rất lớn và định giá của VinFast sẽ không dừng lại ở 23 tỷ USD. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/08: VN-Index mở cửa trong sắc xanh",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 17:14 08/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/08: VN-Index mở cửa trong sắc xanh \n Hôm qua Thị trường Mỹ đã có một phiên tăng mạnh, chỉ số Dow Jones tăng 1.16% lên 35,473.13 điểm, chỉ số S&P 500 đứt 4 phiên giảm liên tiếp tăng 0.9% lên 4,518.44 điểm, chỉ số Nasdaq Composite tăng 0.61% lên 13,994 điểm. \n 9h44 tất cả thị trường Châu Á ngoại trừ Trung Quốc đều xanh, IDX Composite tăng 0.15% lên 6,896 điểm , KOSPI tăng 0.09% lên 2,582 điểm, Nikkei 225 tăng 0.37% lên 32,384 điểm, S&P/ASX 200 tăng 0.36% còn 7,437 điểm, S&P/ASX 200 tăng 0.18% còn 7,322 điểm. \n Shanghai giảm 0.17% còn 3,263 điểm, SZSE Component giảm 0.44% còn 11,096 điểm, Hang Seng giảm 1.23% còn 19,270 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO tăng mạnh 4.3 điểm từ 1,250.2 điểm lên 1,254.5 điểm. Vào 10h02, VN30F2308 khớp ở mức 1,250.8 điểm. Độ lệch khoảng 1.2 điểm so với VN30 cơ sở (1,252 điểm). \n VN-Index tăng 4.32 điểm (0.35%) lên 1,245.74 điểm. VN30 tăng 1.53 điểm (0.12%), khớp ở mức 1,252.21 điểm. HNX-Index tăng 1.93 điểm (0.79%) lên 247.61 điểm, UPCoM tăng 1.08 điểm (1.17%) lên 93.65 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 281 (7 cổ phiếu trần)/128 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 98 (1 cổ phiếu trần)/48 (1 cổ phiếu sàn). \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hai ngân hàng nào được ưu tiên cấp room tín dụng tới 24%? Thị trường 8/8",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 10:02 08/08/2023",
      "main_content": "Investing.com – Thị trường Việt Nam phiên giao dịch hôm nay có 3 tin tức đáng chú ý: Hai ngân hàng có nhiệm vụ tái cơ cấu ngân hàng yếu kém được ưu tiên trong cấp hạn mức tín dụng lên tới 24%? Đẩy mạnh tiến độ các dự án giao thông trọng điểm và VN-Index tăng gần 210 điểm chỉ trong 3 tháng… Dưới đây là nội dung chính 3 tin tức mới trong phiên giao dịch hôm nay thứ Ba ngày 8/8. \n Đã có hai ngân hàng được giao hạn mức (room) tín dụng cao hơn so với ngành lên tới 24%, cụ thể là Ngân hàng TMCP Quân đội (HM:MBB) và Ngân hàng TMCP Việt Nam Thịnh Vượng (HM:VPB), cùng với hai cái tên khác là Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (HM:VCB) và Ngân hàng TMCP Phát triển T.P Hồ Chí Minh (HM:HDB) là 4 ngân hàng được ưu tiên về hạn mức tăng trưởng tín dụng do tham gia tái cơ cấu các ngân hàng yếu kém. Trong năm 2022, MB được cấp room là 23,2% và VPBank được cấp room là 27,2%. \n Theo số liệu công bố trong nhóm 11 ngân hàng, MB và VPBank là những ngân hàng có room tín dụng cao nhất. Các nhà băng còn lại đều có room tín dụng dưới 15% gồm: Techcombank (HM:TCB), VIB (HM:VIB), Vietcombank, VietinBank, BIDV (HM:BID), TPBank HDBank và Sacombank (HM:STB). \n Tính đến cuối quý II/2023, tín dụng toàn hệ thống tăng 4,7% so với đầu năm, thấp hơn so với mức tăng 9,4% vào cuối quý trước nhưng đã tăng đáng kể từ mức 3,17% hồi cuối tháng 5/2023. \n  \n Nguồn: NHTM \n Riêng trong quý II, những ngân hàng có tỷ lệ cho vay cao với ngành bất động sản như Techcombank, HDBank ghi nhận tốc độ tăng trưởng chậm lại khi lĩnh vực này vẫn đang trong thời kỳ khó khăn. Cụ thể, tăng trưởng tín dụng của Techcombank và HDBank lần lượt chỉ đạt 0,57% và 0,19% so với quý trước. \n Trong khi đó, các ngân hàng có tỷ lệ cho vay bán lẻ cao đạt mức tăng trưởng tín dụng ấn tượng so với quý trước như ACB (HM:ACB) (tăng 5,51%), VIB (tăng 2,19%) cho thấy dấu hiệu hồi phục nhẹ từ nhu cầu tiêu dùng. \n Các ngân hàng được nới room tín dụng cao là MB và VPBank cũng đạt mức tăng trưởng tín dụng cao trong kỳ. Cụ thể, tăng trưởng tín dụng quý II của MB đạt 6,49% so với quý trước; của VPBank đạt 5% (chủ yếu nhờ thanh khoản dồi dào sau thương vụ bán 15% vốn cho SMBC). \n  \n Nguồn: NHTM \n Luỹ kế 6 tháng đầu năm, các ngân hàng như MSB, MB, VPBank, Techcombank, HDBank,... đang dẫn đầu về tăng trưởng tín dụng. \n Kỳ vọng trong nửa cuối năm những ngân hàng có tỷ lệ cao về cho vay bán lẻ như VIB, ACB có nhiều cơ hội để cải thiện tăng trưởng tín dụng khi Việt Nam đang bước vào giai đoạn phục hồi ban đầu. \n Chiều ngược lại, những ngân hàng có tỷ lệ cho vay bất động sản cao có thể gặp khó khăn trong việc mở rộng tín dụng khi Thông tư 06 (có hiệu lực từ tháng 9/2023) sẽ giới hạn khả năng tiếp cận vốn của các doanh nghiệp. \n Tại phiên họp lần thứ 6 Ban chỉ đạo Nhà nước các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải, Văn phòng Chính phủ thông báo kết luận sau 3 lần bổ sung danh mục dự án, đến nay có 25 dự án với 75 dự án thành phần thuộc nhiệm vụ của Ban chỉ đạo. \n Để triển khai hiệu quả, đẩy nhanh tiến độ các dự án, Thủ tướng Phạm Minh Chính yêu cầu huy động cả hệ thống chính trị dưới sự chỉ đạo trực tiếp của bí thư tỉnh ủy, thành ủy (trưởng ban chỉ đạo về công tác giải phóng mặt bằng) để triển khai công tác bồi thường, hỗ trợ, tái định cư. Các tỉnh, thành phố rà soát lại các vấn đề liên quan đến việc cấp mỏ vật liệu, bảo đảm thực hiện theo đúng chỉ đạo, Nghị quyết của Chính phủ, Thủ tướng; chịu trách nhiệm trước pháp luật, trước các cơ quan thanh tra, kiểm tra và Thủ tướng đối với việc cấp mỏ sai quy định. \n Về công tác chuẩn bị đầu tư, điều chỉnh chủ trương đầu tư, Thủ tướng yêu cầu thực hiện các thủ tục phải bảo đảm đơn giản, nhanh nhất, không để ách tắc. \n Thẩm quyền của bộ, ngành, cơ quan nào thì bộ, ngành, cơ quan đó phải chủ động, tích cực giải quyết công việc thuộc chức năng, nhiệm vụ, quyền hạn của mình, không trông chờ, đùn đẩy, né tránh những việc thuộc thẩm quyền trách nhiệm được giao. \n Về nguồn vốn đầu tư, Thủ tướng yêu cầu các bộ, ngành phải chủ động, tích cực và vận dụng linh hoạt để bố trí vốn triển khai các dự án. Tuyệt đối không được tham ô, tham nhũng, lãng phí trong việc bố trí, phân bổ vốn đầu tư. \n Ngoài ra, Thủ tướng cũng chỉ đạo một số nhiệm vụ trọng tâm đối với các dự án trong thời gian tới. \n Đối với nhóm dự án đang thực hiện chuẩn bị đầu tư (các dự án Đồng Đăng - Trà Lĩnh, Hữu Nghị - Chi Lăng, Hòa Bình - Mộc Châu - Sơn La, Gia Nghĩa - Chơn Thành, Ninh Bình - Nam Định - Thái Bình - Hải Phòng), các địa phương chủ động, cùng Bộ Giao thông Vận tải, Bộ Kế hoạch và Đầu tư khẩn trương hoàn thiện thủ tục. Cần tiếp tục phối hợp chặt chẽ, hướng dẫn, hỗ trợ các địa phương và đẩy nhanh tiến độ thẩm định các dự án, trong đó bao gồm các dự án đầu tư theo phương thức đối tác công tư (PPP). \n Các dự án thành phần thuộc Vành đai 4 Vùng Thủ đô Hà Nội qua địa phận tỉnh Hưng Yên và Bắc Ninh hiện tiến độ triển khai rất chậm, Thủ tướng giao UBND tỉnh Hưng Yên và Bắc Ninh cần nỗ lực, cố gắng hơn nữa, đảm bảo khởi công các dự án thành phần trong tháng 9. \n Đối với nhóm dự án đang thực hiện đầu tư(như ba dự án cao tốc Bắc Nam phía Đông giai đoạn 2017-2020: QL45 - Nghi Sơn, Nghi Sơn - Diễn Châu, cầu Mỹ Thuận 2 và dự án Mỹ Thuận - Cần Thơ), iao Bộ GTVT chỉ đạo các nhà thầu tập trung mọi nguồn lực, tranh thủ điều kiện thời tiết thuận lợi, tổ chức thi công \"ba ca bốn kíp\" để đảm bảo tiến độ. \n Với dự án cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025, các địa phương cần khẩn trương hoàn thành chuyển đổi mục đích sử dụng rừng, đẩy nhanh di dời các công trình hạ tầng kỹ thuật, xây dựng và hoàn thành các khu tái định cư trong tháng 9/2023... \n Từ mức 1.034 điểm phiên 25/4, thị trường chứng khoán (TTCK) đã có chuỗi tăng hơn 3 tháng liên tiếp; VN Index tăng 207 điểm và vượt mốc 1.240. Đây cũng là mức cao nhất của chỉ số kể từ giữa tháng 9 nắm ngoái. \n Hiện tại, thị trường đang hướng về vùng điểm cũ gần 1.300 điểm hồi cuối tháng 8/2022 với thanh khoản tiếp tục gia tăng. \n Phiên 7/8, gần 30.000 tỷ đồng giá trị giao dịch đã được ghi nhận trên cả 3 sàn - mức kỷ lục sau khoảng 1 năm trong đó sàn HOSE đạt hơn 26.500 tỷ. \n  \n Nhiều nhóm cổ phiếu đã vượt, sắp vượt đỉnh chính nó trong trời gian trở lại đây. Khác với trạng thái bùng nổ phân lớp đơn lẻ trong giai đoạn VN-Index dưới 1.200 điểm, hiện tại thị trường chứng khoán bùng nổ \"đa phân lớp\". Vì điều này, tôi cho rằng những phiên tăng 10 - 15 điểm là rất bình thường. \n VN-Index đang hướng tới tuần tăng điểm thứ 8. Nhà đầu tư hoàn toàn có thể lạc quan (ở một mức độ nào đó) về việc thị trường sẽ có thêm tuần tăng điểm thứ 9 với động lực từ thanh khoản và tín hiệu tích cực ở nhiều nhóm ngành. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "3 tháng tăng gần 210 điểm, hành động thế nào khi VN-Index vượt 1.240?",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 14:56 08/08/2023",
      "main_content": "Thị trường chứng khoán tiếp tục lên cao khi dòng thanh khoản tăng mạnh. Nhà đầu tư bắt đầu gặt lúa và bán lúa. Tâm lý lo sợ cũng xuất hiện nhiều hơn khi mùa về. Chứng khoán3 tháng tăng gần 210 điểm, hành động thế nào khi VN-Index vượt 1.240?Đức Hậu • 08/08/2023 07:56Thị trường chứng khoán tiếp tục lên cao khi dòng thanh khoản tăng mạnh. Nhà đầu tư bắt đầu gặt lúa và bán lúa. Tâm lý lo sợ cũng xuất hiện nhiều hơn khi mùa về. \n Từ mức 1.034 điểm phiên 25/4, thị trường chứng khoán đã có chuỗi tăng hơn 3 tháng liên tiếp; VN-Index tăng 207 điểm và vượt mốc 1.240. Đây cũng là mức cao nhất của chỉ số kể từ giữa tháng 9 nắm ngoái. \n Trước mắt, thị trường đang hướng về vùng điểm cũ gần 1.300 điểm hồi cuối tháng 8/2022 với thanh khoản tiếp tục gia tăng. \n Phiên 7/8, gần 30.000 tỷ đồng giá trị giao dịch đã được ghi nhận trên cả 3 sàn - mức kỷ lục sau khoảng 1 năm trong đó sàn HOSE đạt hơn 26.500 tỷ. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) đánh giá, lực cầu bắt đáy ở vùng giá thấp vẫn đang rất mạnh. VN-Index có động lực hướng lên 1.280 - 1.300 điểm hoàn thành bước sóng 3 của chu kỳ tăng giá tính từ tháng 11/2022. \n Theo Công ty Chứng khoán SSI (HM:SSI), có 2 kịch bản cho thị trường trong tuần trước mắt. Nếu VN-Index vượt qua vùng 1.234,5 điểm kèm theo thanh khoản tích cực, chỉ số có thể xác lập vùng đỉnh mới trên 1.250 điểm. \n Xét về định giá chung, Trung tâm phân tích của Công ty Chứng khoán Agribank (Agriseco Research) nhận định, mặt bằng định giá P/E của VN-Index vẫn chưa quá đắt khi so sánh với mức bình quân trong quá khứ. Tuy nhiên, cần xem xét từng nhóm ngành và nhóm cổ phiếu cụ thể để đưa ra quyết định đầu tư hợp lý. \n Agriseco Research khuyến nghị giai đoạn này nhà đầu tư nên ưu tiên việc duy trì và bảo vệ kết quả. Việc giải ngân mới nên cân nhắc hạn chế khi thị trường đang đi vào vùng quá mua và các nhịp rung lắc xảy ra khá thường xuyên. \n Theo ông Nguyễn Đức Nhân, Giám đốc Trung tâm kinh doanh, Công ty Chứng khoán KB Việt Nam (KBSV), thị trường càng lên cao càng tốt, càng thu hút được dòng tiền. Nhà đầu tư đang chấp nhận rủi ro để tham gia qua đó giúp VN-Index vượt giá đóng cửa gần 1.235 điểm của tuần trước. \n Ông Nguyễn Đức Nhân – Giám đốc Trung tâm kinh doanh, Chứng khoán KBSV \n Nhiều phân lớn cổ phiếu đã vượt, sắp vượt đỉnh chính nó trong trời gian trở lại đây. Khác với trạng thái bùng nổ phân lớp đơn lẻ trong giai đoạn VN-Index dưới 1.200 điểm, hiện tại thị trường chứng khoán bùng nổ \"đa phân lớp\". Vì điều này, tôi cho rằng những phiên tăng 10 - 15 điểm là rất bình thường. \n VN-Index đang hướng tới tuần tăng điểm thứ 8. Tôi cho rằng nhà đầu tư hoàn toàn có thể lạc quan (ở một mức độ nào đó) về việc thị trường sẽ có thêm tuần tăng điểm thứ 9 với động lực từ thanh khoản và tín hiệu tích cực ở nhiều nhóm ngành. \n Tôi cho rằng VN-Index có thể tạo đỉnh ngắn hạn ở vùng giá quanh 1.290 điểm +/-10 điểm trước khi điều chỉnh. Tất cả những nhịp điều chỉnh là cơ hội để sàng lọc và mua cổ phiếu tốt. \n \"Nhà đầu tư nên sửa soạn tâm thế của một F0 đúng nghĩa, tích lũy cổ phiếu tốt, nắm giữ và tận hưởng khoảng thời gian đẹp đẽ của thị trường. VN-Index có thể điều chỉnh trong ngắn hạn song bản chất thị trường chứng khoán của chúng ta đang vận động trong một uptrend trung dài hạn\", ông Nhân đánh giá. \n Xem thêm: Cổ phiếu ngân hàng kéo VN-Index vượt 1.240 điểm, LPB (HM:LPB) kịch trần,  SHB  (HM:SHB) - SSB hân hoan trong ngày vào VN30 \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu vua trở lại đường đua, chuyên gia khuyến nghị 2 mã ngân hàng có tiềm năng tăng hơn 30%",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 15:21 08/08/2023",
      "main_content": "Phiên 7/8, sự trở lại của ngành ngân hàng đã góp phần kéo VN-Index lập đỉnh mới trong năm 2023. Trong đó, LPB (HM:LPB) tăng trần, CTG (HM:CTG) (+5,16%), STB (+3,8%), SSB (+4,31%), HDB (HM:HDB) (1,17%),… Chứng khoánCổ phiếu vua trở lại đường đua, chuyên gia khuyến nghị 2 mã ngân hàng có tiềm năng tăng hơn 30%Băng Băng • {Ngày xuất bản}Phiên 7/8, sự trở lại của ngành ngân hàng đã góp phần kéo VN-Index lập đỉnh mới trong năm 2023. Trong đó, LPB tăng trần, CTG (+5,16%), STB (+3,8%), SSB (+4,31%), HDB (1,17%),… \n Ngày 7/8, chứng khoán tăng mạnh nhờ dòng tiền vào thị trường tiếp tục dồi dào. Nhóm cổ phiếu “vua” là tâm điểm phần lớn cổ phiếu trong nhóm này đều tăng. Sự trở lại của ngành ngân hàng đã góp phần kéo VN-Index lập đỉnh mới trong năm 2023. Cụ thể, nhiều cổ phiếu ngân hàng mạnh như: LPB tăng trần, CTG tăng 5,16%, STB tăng 3,8%, VPB (HM:VPB) tăng 2,03%, SSB tăng 4,31%, TCB (HM:TCB) tăng 2,23%, VIB (HM:VIB) tăng 1,9%, MBB (HM:MBB) tăng 1,84%... \n  \n  \n Luận điểm đầu tư dành cho cổ phiếu ACB của Ngân hàng TMCP Á Châu là: Chất lượng tài sản tốt, tỷ lệ nợ xấu duy trì ở mức thấp trong nhiều năm liền; \n  \n  \n Thêm vào đó là bộ đệm dự phòng tốt giúp ngân hàng không gặp nhiều khó khăn trong việc xử lý nợ xấu và lợi suất sinh lời cao và bền vững. \n Theo đó, BVSC khuyến nghị OUTPERFORM cho ACB với mức giá mục tiêu là 31.800 đồng/cp, tương đương mức lợi suất 34% (so với mức kết phiên 7/8). \n Rủi ro: Tình hình vĩ mô trong và ngoài nước diễn biến tiêu cực khiến cầu tín dụng phục hồi chậm hơn dự kiến. Điều kiện thị trường không thuận lợi ảnh hưởng đến các hoạt động kinh doanh ngoại hối, chứng khoán. Thu nhập mảng banca giảm trước những động thái chấn chỉnh của Chính phủ. \n Bên cạnh ACB, nhóm phân tích đánh giá cao tiềm năng tăng giá của STB \n Theo BVSC, Sacombank (HM:STB) đang ở trong những bước cuối cùng của giai đoạn tái cơ cấu với thời gian hoàn thành đề án tái cơ cấu dự kiến trong nửa đầu năm 2024. Trong những năm qua, Sacombank đã mạnh mẽ thực hiện thoái lãi dự thu cũng như trích lập dự phòng cho trái phiếu VAMC làm cho lợi nhuận ở mức tương đối thấp. Tuy nhiên, lợi nhuận của Sacombank đã liên tục tăng trưởng trong vài năm gần đây và dự kiến tiếp tục tăng trưởng mạnh mẽ trong 2023 và 2024. \n  \n  \n Vì vậy, BVSC khuyến nghị Outperform đối với cổ phiếu STB với mức giá mục tiêu là 38.400 đồng/cp (tiềm năng tăng giá 32,6% so với mức giá đóng cửa ngày 4/8/2023 là 28.950 đồng/cp). \n  \n  \n Chuyên gia bất ngờ khuyến nghị mua cổ phiếu Novaland (HM:NVL) trước thềm rời VN30 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "08/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 08/08/2023",
      "main_content": "Vietstock - 08/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Gần 123 triệu cp ACB (HM:ACB) được khối ngoại “sang tay” ở mức giá cao hơn thị trường. Một giao dịch khủng đã xuất hiện ở Ngân hàng TMCP Á Châu (HOSE: ACB) trong phiên 07/08/2023: Gần 123 triệu cp được “sang tay” ở mức giá cao hơn thị trường. >>> \n * Tháng 07/2023: 6 tỉnh thành có dự án được phép bán nhà “trên giấy”. Tháng 07/2023, có 6 tỉnh thành công bố dự án đủ điều kiện bán nhà ở hình thành trong tương lai. Đáng chú ý, dự án Astral City Bình Dương được phép bán với khoảng gần 5 ngàn căn hộ. >>> \n * Thanh khoản đi lên, dòng tiền rơi vào tình trạng phân hóa. Thị trường chứng khoán tiếp tục tích cực trong tuần giao dịch 21/07 - 04/08, VN-Index tăng 1.5% lên gần 1,226 điểm, HNX-Index tăng 2% lên 242.4 điểm. >>> \n * Cổ phiếu HQC có thanh khoản \"khủng\" sau tin Chủ tịch muốn thoái sạch vốn. Theo dữ liệu VietstockFinance, phiên 07/08/2023 là phiên cổ phiếu HQC của CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) có thanh khoản lớn thứ 4 trong lịch sử cổ phiếu này với hơn 56 triệu cp được giao dịch. >>> \n * Cổ phiếu tăng trần 11 phiên liên tiếp, Angimex (HM:AGM) giải thích thế nào?. Kể từ 24/07/2023, CTCP Xuất Nhập khẩu An Giang (Angimex, HOSE: AGM) chứng kiến giá cổ phiếu tăng trần nhiều phiên liên tiếp. Ngày 05/08/2023, Doanh nghiệp đã có văn bản giải trình gửi đến Ủy ban Chứng khoán Nhà nước (UBCKNN) và Sở Giao dịch Chứng khoán TPHCM (HOSE). >>> \n * Lợi nhuận quý 2 “rơi tự do”, ST8 nói gì?. Sau những biến động mạnh về nhân sự và hoạt động kinh doanh, CTCP Đầu tư phát triển ST8 (HOSE: ST8) chứng kiến kết quả lao dốc trong nửa đầu năm 2023, lợi nhuận ròng chỉ gần 1% cùng kỳ. >>> \n * VSF: Thua lỗ 10 năm liên tiếp, nhưng cổ phiếu leo dốc 300% trong 2 tuần. Một doanh nghiệp làm ăn thua lỗ nhiều năm liên tiếp lại có cổ phiếu tăng 300% chỉ trong 2 tuần. >>> \n * Vượt thành công 1,200 điểm, chứng khoán sẽ tích lũy trong tháng 8?. Chuyên gia chứng khoán nhận định, sau đợt tăng dài, thị trường sẽ vào giai đoạn nghỉ ngơi và tích lũy. Tuy vậy, dư địa tăng vẫn còn dài vì nền kinh tế đang trong chu kỳ phục hồi từ đáy. >>> \n * Cơ hội đầu tư nào dành cho PVD (HM:PVD), TV2 và HND?. Các công ty chứng khoán (CTCK) khuyến nghị khả quan cho PVD nhờ đà tăng giá thuê giàn khoan; mua TV2 dựa trên tiềm năng dự án Nhiệt điện Sông Hậu 2; khả quan HND do đang giao dịch ở mức định giá rẻ. >>> \n * Công ty yến sào xuất hóa đơn 34,000 tỷ vào chứng khoán: Lỗ hổng ở đâu?. Sự việc công ty kinh doanh yến sào được thành lập chưa đến 1 năm và phát sinh doanh thu hơn 34,000 tỷ đồng cho hoạt động kinh doanh chứng khoán phái sinh đã thu hút dư luận cũng như cơ quan thuế những ngày vừa qua. Mục đích của doanh nghiệp này là gì, hướng giải quyết như thế nào từ cơ quan thuế là vấn đề đang được mọi người quan tâm. >>> \n * Cuộc 'hôn phối' nóng vội giữa ngân hàng và bảo hiểm. Những cái bắt tay bancassurance hàng nghìn tỷ đã giúp ngân hàng tăng doanh thu, bảo hiểm có thêm khách nhưng đẩy nhiều người vào cảnh \"không muốn cũng phải mua bảo hiểm\". >>> \n * Khiếu nại năng lực liên danh dự thầu xây sân bay Long Thành: Phó Thủ tướng chỉ đạo làm rõ. Ngày 05/08, Văn phòng Chính Phủ có văn bản gửi Tổng Công ty Cảng Hàng không Việt Nam - CTCP (UPCoM: ACV (HN:ACV)), Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, Bộ Giao thông Vận tải và Bộ Kế hoạch và Đầu tư liên quan đến đơn kiến nghị của Liên danh Hoa Lư về năng lực Liên danh tham gia dự thầu gói thầu 5.10, dự án cảng hàng không quốc tế Long Thành giai đoạn 1. >>> \n * Ngoại tệ dồi dào nhưng tỷ giá tăng nhanh trở lại vì đâu?. Chỉ trong 4 ngày đầu tháng 8 này, tỷ giá trung tâm bất ngờ tăng nhanh trở lại 67 đồng, lên mức 23,825 đồng tính đến cuối tuần qua. Giá giao dịch tại các ngân hàng phát tín hiệu đi lên còn sớm hơn, giá USD trên thị trường tự do cũng đã tăng từ tháng 7 vừa qua. >>> \n * Hodeco sắp chào bán 20 triệu cp với giá thấp hơn 60% thị giá để trả nợ ngân hàng. HĐQT CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (Hodeco, HOSE: HDC (HM:HDC)) vừa thông qua việc triển khai chi tiết phương án phát hành cổ phiếu cho cổ đông hiện hữu đã được ĐHĐCĐ thường niên 2023 thông qua. >>> \n * Bộ Tài chính: Dư nợ TPDN đến cuối tháng 7/2023 khoảng 1.03 triệu tỷ đồng. Theo số liệu của Bộ Tài chính, kể từ khi Nghị định số 08/2023/NĐ-CP có hiệu lực thi hành (5/3/2023), khối lượng trái phiếu doanh nghiệp (TPDN) phát hành là 60,300 tỷ đồng, chiếm 99% khối lượng kể từ đầu năm 2023. Dư nợ TPDN tại thời điểm 21/7/2023 khoảng 1.03 triệu tỷ đồng, chiếm 10.8% GDP năm 2022, bằng 8.3% tổng dư nợ tín dụng của nền kinh tế. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty liên quan Chủ tịch trở thành cổ đông lớn của CMG (HM:CMG) \n * Thị trường xe điện Việt Nam sẽ bùng nổ trong năm 2023? \n * Xáo trộn cổ đông lớn tại SGP (HN:SGP) liên quan tới thành viên HĐQT \n * Hòa Phát (HM:HPG): Sản lượng bán thép tháng 7 tăng 6% so cùng kỳ \n * Một doanh nghiệp thuộc bộ Quốc phòng lãi khủng nửa đầu năm \n * TDC tiếp tục lỗ ròng gần 282 tỷ trong quý 2 \n * Lãnh đạo mua bán cổ phiếu: Bên bán áp đảo \n * MBS (HN:MBS) chốt quyền phát hành hơn 57 triệu cp, tăng vốn lên 4,377 tỷ \n * AVC (HN:AVC) sắp chi gần 188 tỷ đồng tạm ứng cổ tức 2023 \n * Lãi tháng 7 của TDM (HM:TDM) vỏn vẹn 5 tỷ đồng, mức thấp nhất từ đầu năm \n * Cổ phiếu quay lại đỉnh lịch sử, một doanh nghiệp cảng biển chốt quyền trả cổ tức tỷ lệ 22.31% \n * Doanh thu giảm, Đồ hộp Hạ Long vẫn thu lãi ròng quý 2 cao gấp 13.1 lần \n TÀI CHÍNH NGÂN HÀNG \n * NAPAS và các ngân hàng ra mắt dịch vụ VietQRCash \n * Nâng cao trải nghiệm Ngân hàng số cùng Vietbank Digital \n * Số thu thuế thu nhập doanh nghiệp tại TP.HCM 6 tháng đầu năm tăng \n * Giá dầu châu Á liên tục tăng, lên mức cao nhất kể từ giữa tháng Tư \n * Giá gạo 5% tấm xuất khẩu của Việt Nam ở mức đỉnh của 15 năm \n VĨ MÔ ĐẦU TƯ \n * Hạng mục quân sự sân bay Phan Thiết sẽ hoạt động từ đầu năm 2024 \n * Vi phạm cho thuê đất tại Khu công nghiệp Bình Minh có dấu hiệu hình sự \n * Hai bộ nghiên cứu lập sàn giao dịch quyền sử dụng đất \n * Chủ tịch Phan Văn Mãi: Quy hoạch TP HCM là đô thị đa trung tâm \n * Dự án hơn 820 tỷ tại Lâm Đồng về tay liên danh Hano - Vid và AAC Việt Nam? \n TÀI CHÍNH THẾ GIỚI \n * Nhiều trái phiếu chính phủ đối mặt rủi ro do biến đổi khí hậu \n * Chứng khoán châu Á khởi đầu tuần mới với tâm lý thận trọng \n * Quốc vương Campuchia bổ nhiệm ông Hun Manet làm thủ tướng \n * Nguy cơ xảy ra khủng hoảng lương thực toàn cầu: Nguyên nhân do đâu? \n * Hai nhà máy thủy điện của Trung Nam Krông Nô lại đối mặt mức phạt \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gần 1,1 tỷ cổ phiếu NVL (Novaland) được giao dịch chỉ hơn sau 1 tháng",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 00:53 08/08/2023",
      "main_content": "Trong ngày rời rổ VN30, cổ phiếu NVL (Novaland (HM:NVL)) chính thức trở lại mốc 20.000 đồng/cp. Chứng khoánGần 1,1 tỷ cổ phiếu NVL (Novaland) được giao dịch chỉ hơn sau 1 thángQuốc Trung • 07/08/2023 17:53Trong ngày rời rổ VN30, cổ phiếu NVL (Novaland) chính thức trở lại mốc 20.000 đồng/cp. \n Kết phiên giao dịch ngày 7/8, cổ phiếu NVL của CTCP Tập đoàn Địa ốc No Va - Novaland (sàn HOSE) tăng 2% lên mức 20.200 đồng/cp. Rộng hơn, nhịp tăng giá 37,4% từ mức 14.700 đồng (phiên 19/7) tới nay đã giúp NVL trở lại mốc 20.000 đồng/cp sau tròn 8 tháng. \n  \n  \n Với gần 44,5 triệu cổ phiếu được sang tay, NVL cùng với STB (HM:STB) và HQC trở thành 3 mã chứng khoán được giao dịch mạnh nhất toàn thị trường. \n Theo quan sát, phe bán chủ động bắt đầu chiếm ưu thế với gần 53% khối lượng giao dịch từ bán chủ động; phe mua vào chỉ hơn 42%. Dòng tiền lớn tiếp tục gia tăng và chỉ báo RSI vượt trở lại mốc 70 điểm (trạng thái quá mua). \n Dù có thời điểm tăng 4,5% trong nửa đầu phiên sáng, tuy nhiên áp lực chốt lời vùng giá cao khiến đà tăng cổ phiếu NVL thu hẹp. Mẫu nến Doji (tín hiệu điều chỉnh) cũng xuất hiện trong phiên này. \n Trong báo cáo cập nhật mới nhất, Chứng khoán BIDV (HM:BID) (BSC) khuyến nghị đầu tư cổ phiếu NVL với giá mục tiêu 22.600 đồng/cp với luận điểm: \n - Ngày 3/8, Sở Xây dựng tỉnh Đồng Nai đã chấp thuận cho phép Novaland bán nhà ở hình thành trong tương lai một phần tại phân khu I và V dự án Aqua City đồng thời cho phép lập/trình thẩm định điều chỉnh quy hoạch dự án 1:500. Đây sẽ là tiền đề để tỉnh Đồng Nai và các địa phương khác triển khai hoạt động gỡ vướng pháp lý các dự án bất động sản của tập đoàn. \n - Áp lực trái phiếu đáo hạn của Novaland trước mắt tập trung vào tháng 8 (3.840 tỷ đồng), tháng 9/2023 (2.157 tỷ) và tháng 12 (500 tỷ đồng). BSC kỳ vọng việc thông suốt pháp lý tại các đại dự án và tác động của Nghị định 08 sẽ giúp trái chủ và chủ nợ nhìn nhận lại khả năng thanh toán của doanh nghiệp. Mới đây, Novaland đã có thể tái khởi động lại một số dự án (Grand Manhattan, Victoria Village, Nova World Phan Thiết), tái tiếp cận được nguồn vốn ngân hàng (MBB (HM:MBB)) và nhà thầu thi công (Ricons, HBC (HM:HBC)). \n Tháng 7 vừa qua, NVL là cổ phiếu được mua bán nhiều nhất trên thị trường với khối lượng hơn 823 triệu cp - vượt trội so với các mã xếp sau như VND (HM:VND), DIG (HM:DIG),  SHB  (HM:SHB), VPB (HM:VPB). Tổng giá trị giao dịch cổ phiếu Novaland đạt 13.172 tỷ đồng - thấp hơn không đáng kể so với VND, DIG và STB. \n  \n  \n Số lượng cổ đông lớn (hơn 60.000) và lượng Freefloat cao khiến NVL trở thành một trong những cổ phiếu đáng quan tâm nhất thị trường ở thời điểm hiện tại. Tuy nhiên, các nhà đầu tư theo trường phái T+ cũng nên đặc biệt lưu ý khi đua lệnh ở thời điểm này. \n Xem thêm: Cổ phiếu ngân hàng kéo VN-Index vượt 1.240 điểm, LPB (HM:LPB) kịch trần, SHB - SSB hân hoan trong ngày vào VN30 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản đi lên, dòng tiền rơi vào tình trạng phân hóa",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 03:30 08/08/2023",
      "main_content": "Vietstock - Thanh khoản đi lên, dòng tiền rơi vào tình trạng phân hóa \n Thị trường chứng khoán tiếp tục tích cực trong tuần giao dịch 21/07 - 04/08, VN-Index tăng 1.5% lên gần 1,226 điểm, HNX-Index tăng 2% lên 242.4 điểm. \n Về mặt thanh khoản, ở HOSE, khối lượng giao dịch bình quân tăng gần 7% lên hơn 1.1 tỷ đơn vị/phiên, giá trị giao dịch tăng hơn 11% đạt gần 23 ngàn tỷ đồng/phiên. \n Còn tại sàn HNX, khối lượng giao dịch tăng hơn 1 %, lên gần 115 triệu đơn vị/phiên; giá trị giao dịch bình quân đạt gần 2 ngàn tỷ đồng/phiên, tăng 7.5%. \n  \n Thanh khoản duy trì đà tăng mạnh tuy nhiên dòng tiền lại không có sự tập trung ở các nhóm ngành. \n Nhóm nông nghiệp và vật tư nông nghiệp, hút tiền nhẹ với các đại diện AGM (HM:AGM), NAF, TSC. \n Ở nhóm xây dựng, dòng tiền thể hiện tình trạng phân hóa. HUT (HN:HUT), DTD, IDJ, CSC là những cổ phiếu hút tiền. Mặt khác, một số mã vật liệu xây dựng như GKM, BCC (HN:BCC) cũng hút tiền. Ở chiều ngược lại, VNE, SCI, C69, VC2, MST bị rút tiền. \n Tương tự, nhóm bất động sản cũng có động thái bị rút tiền nhẹ. VIC (HM:VIC), HPX, QCG (HM:QCG), API, VC7 ở nhóm tăng mạnh thanh khoản. Ở chiều còn lại, CIG, LHG (HM:LHG), VPH (HM:VPH), BCE, ITA (HM:ITA), NRC (HN:NRC) giảm thanh khoản mạnh. \n Cổ phiếu than bị rút tiền nhiều trong tuần qua. TC6, TVD, TDN, NBC có mặt trong nhóm giảm thanh khoản mạnh nhất sàn HNX. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "18.200 tỷ đồng được giao dịch tại cổ phiếu NVL sau hơn một tháng",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 00:53 08/08/2023",
      "main_content": "Trong ngày rời rổ VN30, cổ phiếu NVL (Novaland (HM:NVL)) chính thức trở lại mốc 20.000 đồng/cp. Chứng khoán18.200 tỷ đồng được giao dịch tại cổ phiếu NVL sau hơn một thángQuốc Trung • {Ngày xuất bản}Trong ngày rời rổ VN30, cổ phiếu NVL (Novaland) chính thức trở lại mốc 20.000 đồng/cp. \n Kết phiên giao dịch ngày 7/8, cổ phiếu NVL của CTCP Tập đoàn Địa ốc No Va - Novaland (sàn HOSE) tăng 2% lên mức 20.200 đồng/cp. Rộng hơn, nhịp tăng giá 37,4% từ mức 14.700 đồng (phiên 19/7) tới nay đã giúp NVL trở lại mốc 20.000 đồng/cp sau tròn 8 tháng. \n  \n  \n Với gần 44,5 triệu cổ phiếu được sang tay, NVL cùng với STB (HM:STB) và HQC trở thành 3 mã chứng khoán được giao dịch mạnh nhất toàn thị trường. \n Theo quan sát, phe bán chủ động bắt đầu chiếm ưu thế với gần 53% khối lượng giao dịch từ bán chủ động; phe mua vào chỉ hơn 42%. Dòng tiền lớn tiếp tục gia tăng và chỉ báo RSI vượt trở lại mốc 70 điểm (trạng thái quá mua). \n Dù có thời điểm tăng 4,5% trong nửa đầu phiên sáng, tuy nhiên áp lực chốt lời vùng giá cao khiến đà tăng cổ phiếu NVL thu hẹp. Mẫu nến Doji (tín hiệu điều chỉnh) cũng xuất hiện trong phiên này. \n Trong báo cáo cập nhật mới nhất, Chứng khoán BIDV (HM:BID) (BSC) khuyến nghị đầu tư cổ phiếu NVL với giá mục tiêu 22.600 đồng/cp với luận điểm: \n - Ngày 3/8, Sở Xây dựng tỉnh Đồng Nai đã chấp thuận cho phép Novaland bán nhà ở hình thành trong tương lai một phần tại phân khu I và V dự án Aqua City đồng thời cho phép lập/trình thẩm định điều chỉnh quy hoạch dự án 1:500. Đây sẽ là tiền đề để tỉnh Đồng Nai và các địa phương khác triển khai hoạt động gỡ vướng pháp lý các dự án bất động sản của tập đoàn. \n - Áp lực trái phiếu đáo hạn của Novaland trước mắt tập trung vào tháng 8 (3.840 tỷ đồng), tháng 9/2023 (2.157 tỷ) và tháng 12 (500 tỷ đồng). BSC kỳ vọng việc thông suốt pháp lý tại các đại dự án và tác động của Nghị định 08 sẽ giúp trái chủ và chủ nợ nhìn nhận lại khả năng thanh toán của doanh nghiệp. Mới đây, Novaland đã có thể tái khởi động lại một số dự án (Grand Manhattan, Victoria Village, Nova World Phan Thiết), tái tiếp cận được nguồn vốn ngân hàng (MBB (HM:MBB)) và nhà thầu thi công (Ricons, HBC (HM:HBC)). \n Tháng 7 vừa qua, NVL là cổ phiếu được mua bán nhiều nhất trên thị trường với khối lượng hơn 823 triệu cp - vượt trội so với các mã xếp sau như VND (HM:VND), DIG (HM:DIG),  SHB  (HM:SHB), VPB (HM:VPB). Tổng giá trị giao dịch cổ phiếu Novaland đạt 13.172 tỷ đồng - thấp hơn không đáng kể so với VND, DIG và STB. \n  \n  \n Số lượng cổ đông lớn (hơn 60.000) và lượng Freefloat cao khiến NVL trở thành một trong những cổ phiếu đáng quan tâm nhất thị trường ở thời điểm hiện tại. Tuy nhiên, các nhà đầu tư theo trường phái T+ cũng nên đặc biệt lưu ý khi đua lệnh ở thời điểm này. \n Xem thêm: Cổ phiếu ngân hàng kéo VN-Index vượt 1.240 điểm, LPB (HM:LPB) kịch trần, SHB - SSB hân hoan trong ngày vào VN30 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 08/08: Lướt sóng ngắn hạn sẽ gặp rủi ro cao?",
      "time": "07 thg 8, 2023",
      "posted_date": "Ngày đăng 01:47 08/08/2023",
      "main_content": "Vietstock - Góc nhìn 08/08: Lướt sóng ngắn hạn sẽ gặp rủi ro cao? \n Theo  SHS  (HN:SHS), các nhịp tăng ngắn hạn đã liên tục được tạo ra từ khi VN-Index tạo uptrend và trạng thái vận động theo nhịp được kỳ vọng sẽ còn diễn ra cho đến khi VN-Index chạm ngưỡng kháng cự mạnh 1,300 điểm. Tuy nhiên các nhịp tăng ngắn hạn trong giai đoạn này thường chỉ kéo dài trong vài phiên trước khi tạo nhịp nghỉ nên rủi ro đối với việc lướt sóng ngắn hạn sẽ cao nếu nhà đầu tư giải ngân trong các phiên tăng. \n Áp lực rung lắc ngày càng rõ nét \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap đầu phiên 07/08, VN-Index diễn biến rung lắc giằng co trước khi hồi phục và mở rộng biên độ tăng điểm về cuối phiên. Áp lực chốt lời suy yếu kết hợp với lực mua chủ động gia tăng đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 1,23x. \n Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng đà tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,255 điểm (+/-2 điểm) của VN-Index vẫn tiếp tục được đánh giá cao. \n Nhà đầu tư được khuyến nghị giao dịch cân bằng, bán hạ tỷ trọng tại các nhịp vượt đỉnh và chỉ mở mua trở lại khi chỉ số về quanh ngưỡng hỗ trợ. \n Nối dài mạch tăng điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index hình thành nến xanh tăng điểm tích cực, vượt lên trên khu vực 1,240 điểm. Xét về cả 2 khung đồ thị ngày và giờ, các chỉ báo tuy ở mức cao nhưng vẫn đang hướng lên. Đáng chú ý là ở khung đồ thị ngày, việc tăng mạnh của chỉ báo MACD đã xóa đi rủi ro hình thành 2 đỉnh. Nếu lực cầu vẫn duy trì mạnh mẽ như hiện tại, VN-Index sẽ tiếp tục nối dài mạch tăng điểm để hướng lên khu vực 1,250-1,260 điểm tương ứng với mốc 1 của thang đo Fibonacci mở rộng. \n VCBS khuyến nghị các nhà đầu tư có thể giải ngân thêm từ 20-30% đối với các cổ phiếu đã khả dụng trong tài khoản thuộc các nhóm ngành đang thu hút dòng tiền như bất động sản, ngân hàng, chứng khoán. \n Kiểm định vùng kháng cự gần 1,245-1,250 điểm \n CTCK Asean (Aseansc): Thị trường phiên 07/08 tiếp tục ghi nhận một phiên tăng điểm khá với giá đóng cửa ở mức cao nhất trong ngày, trong bối cảnh thanh khoản tăng khá và cao hơn trung bình 20 phiên. Đây đã là phiên tăng khá thứ 2 liên tiếp của chỉ số VN-Index. Điều này cho thấy bên mua đang chiếm ưu thế, và xu hướng tăng tiếp tục được duy trì. Do đó, Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới để kiểm định vùng kháng cự gần 1,245-1,250 điểm, và xa hơn là vùng kháng cự 1,255-1,260 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Rủi ro đối với việc lướt sóng ngắn hạn sẽ cao \n CTCK Sài Gòn - Hà Nội (SHS): Xét dưới góc nhìn ngắn hạn, sau phiên bùng nổ hôm 07/08 thị trường lại tạo ra 1 nhịp tăng mới. Các nhịp tăng ngắn hạn đã liên tục được tạo ra từ khi VN-Index tạo uptrend và SHS kỳ vọng trạng thái vận động theo nhịp sẽ còn diên ra cho đến khi VN-Index chạm ngưỡng kháng cự mạnh 1,300 điểm. Tuy nhiên các nhịp tăng ngắn hạn trong giai đoạn này thường chỉ kéo dài trong vài phiên trước khi tạo nhịp nghỉ nên rủi ro đối với việc lướt sóng ngắn hạn sẽ cao nếu nhà đầu tư giải ngân trong các phiên tăng. \n Tiếp tục tiến lên ngưỡng 1,250 điểm \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, VN-Index có thể theo quán tính tăng, tiếp tục tiến lên ngưỡng 1,250 điểm. \n *Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]