[
   {
      "title": "Mã bất động sản lội ngược dòng trong nhịp giảm 100 điểm của VN-Index được dự báo sẽ nối dài đà tăng",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 15:04 02/10/2023",
      "main_content": "Mã bất động sản sàn HOSE này đóng cửa phiên giao dịch cuối tháng 9 tại mức giá trần, theo đó, thị giá đã tăng 20% trong nhịp chỉnh mạnh vừa qua của thị trường chung. Chứng khoánMã bất động sản lội ngược dòng trong nhịp giảm 100 điểm của VN-Index được dự báo sẽ nối dài đà tăngBăng Băng • {Ngày xuất bản}Mã bất động sản sàn HOSE này đóng cửa phiên giao dịch cuối tháng 9 tại mức giá trần, theo đó, thị giá đã tăng 20% trong nhịp chỉnh mạnh vừa qua của thị trường chung. \n VN-Index vừa có đợt điều chỉnh gần 100 điểm kể từ mức đỉnh 1.255,11 điểm tại ngày 7/9. Xu hướng giảm điểm của thị trường chứng khoán Việt Nam diễn ra đồng pha với đà giảm của hầu hết thị trường chứng khoán châu Á sau khi FED phát đi thông điệp sẽ có thêm một lần tăng lãi suất nữa trong năm 2023. Mặt khác phản ánh tâm lý lo lắng của các nhà đầu tư trong nước về chính sách tiền tệ khi Ngân hàng Nhà nước lần đầu tiên sử dụng công cụ tín phiếu trên thị trường mở sau 6 tháng. \n Trong nhịp giảm này, chứng khoán và bất động sản là 2 nhóm chịu tác động tiêu cực nhiều nhất với nhiều phiên giảm sâu, giảm sàn. Các cổ phiếu địa ốc hot như NVL (HM:NVL), QCG (HM:QCG), ITA (HM:ITA), CEO, DXG (HM:DXG),… theo đó “bốc hơi” hàng chục % thị giá. Giữa bối cảnh ấy, LHG (HM:LHG) - mã bất động sản sàn HOSE bất ngờ ghi nhận đà tăng 20% và đóng cửa phiên giao dịch cuối tháng 9 tại mức giá trần 33.450 đồng/cp. \n  \n  \n Giá mục tiêu cao hơn của Vietcap chủ yếu là do: giảm chiết khấu định giá từ 30% xuống 25% do hạn chế giao dịch cổ phiếu đã được bãi bỏ vào tháng 4/2023, ngoài ra công ty cập nhật mô hình định giá từ cuối năm 2023 sang cuối năm 2024. \n Vietcap dự báo LHG sẽ ghi nhận lợi nhuận tăng đáng kể trong trung hạn, chủ yếu là do: khoảng 7ha backlog cuối quý 2/2023 vẫn chưa được ký hợp đồng. Theo Vietcap, nguyên nhân là bởi Long Hậu đang chờ Chính phủ thanh toán tiền thuê đất khi LHG đang chờ xác định tiền thuê đất cho tổng 5,75ha tiếp theo tại dự án Long Hậu 3.1 (LH3.1) (Đợt 7) và khoảng 44 ha quỹ đất KCN còn lại có thể cho thuê (bao gồm khoảng 7 ha backlog và không bao gồm 9ha dành cho việc xây dựng nhà xưởng xây sẵn - NXXS). \n Cổ phiếu bất động sản “nhà” Tân Hoàng Minh bỗng tăng 3,8 lần chỉ trong 2 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 2/10/2023: Giá vàng và dầu dự báo giảm, USD hạ nhiệt",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 14:03 02/10/2023",
      "main_content": "Giá vàng hôm nay 2/10/2023 trên thị trường thế giới được dự báo tiếp tục giảm. Giá xăng dầu quốc tế và trong nước có thể giảm cùng nhau. Giá USD thế giới có xu hướng hạ nhiệt. Tài chính Ngân hàngBản tin tài chính sáng 2/10/2023: Giá vàng và dầu dự báo giảm, USD hạ nhiệtHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 2/10/2023 trên thị trường thế giới được dự báo tiếp tục giảm. Giá xăng dầu quốc tế và trong nước có thể giảm cùng nhau. Giá USD thế giới có xu hướng hạ nhiệt. \n Chốt phiên giao dịch cuối tuần qua (30/9), giá vàng miếng 4 số 9 tại SJC TP.HCM được mua vào ở mức 68,25 triệu đồng mỗi lượng và bán ra là 68,95 triệu đồng mỗi lượng. Giá vàng miếng 4 số 9 tại SJC Hà Nội được niêm yết ở mức 68,25 triệu đồng mỗi lượng ở chiều mua vào và 68,97 triệu đồng ở chiều bán ra. \n Doji Hà Nội được giao dịch ở mức 68,15 triệu đồng một lượng ở chiều mua vào và 68,95 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco kết tuần qua xuống mức 1.848,4 USD mỗi ounce. Trong khi đó, giá vàng kỳ hạn giảm về mức 1.866,1 USD một ounce. \n Giá vàng hôm nay 2/10 trên thị trường thế giới được các chuyên gia dự báo tiếp tục giảm do áp lực bán tháo bởi đồng USD và lợi suất trái phiếu Mỹ vẫn ở mức cao. \n Kết thúc tháng 9, giá vàng thế giới đã mất đi 4,6% so với mức chốt phiên giao dịch tháng 8. Tính chung trong 3 tháng qua, kim loại quý này đã giảm 3,3%. \n Trên thị trường chứng khoán, ở phiên giao dịch cuối tuần trước (29/9), VN-Index tăng 1,72 điểm, lên 1.154,15 điểm. HNX-Index tăng 1,85 điểm, lên 236,35 điểm. UPCoM-Index tăng 0,35 điểm, lên 88,78 điểm. \n Giá USD có xu hướng hạ nhiệt (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 29/9 ở mức 24.088 đồng mỗi USD. Giá USD ở các ngân hàng thương mại cuối tuần qua được giao dịch phổ biến quanh mức 24.090-24.460 đồng/USD (mua vào - bán ra). \n Giá USD thế giới hạ nhiệt sau khi tăng lên mức cao nhất 10 tháng. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua ở mức 106,17 điểm, giảm 0,05% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay 2/10 có xu hướng đi xuống theo đà giảm của tuần trước. Tuần qua, giá xăng dầu thế giới giảm nhẹ, đánh dấu tuần giảm thứ 2 liên tiếp. Đóng cửa tuần qua, giá dầu Brent được giao dịch ở mức 92,2 USD một thùng, giá dầu WTI ở mức 90,79 USD mỗi thùng. \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu vào chiều nay sẽ được áp dụng theo mức giá mới.Lãnh đạo một số doanh nghiệp xăng dầu cho biết, giá xăng bán lẻ trong nước vào hôm nay có thể giảm theo giá thế giới. \n Nếu cơ quan điều hành không tác động đến Quỹ bình ổn giá xăng dầu thì giá xăng trong nước vào chiều nay có thể giảm từ 800 đến 1.200 đồng mỗi lít, tùy loại. Còn giá dầu có khả năng giữ nguyên. Nếu liên bộ Công Thương - Tài chính trích Quỹ bình ổn thì giá xăng trong nước có thể giảm ít hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng mạnh trong tháng 9 tạo sức ép lên VN-Index",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 10:39 02/10/2023",
      "main_content": "Investing.com - Kết thúc tháng 9/2023 VN Index ở mốc 1.154,15 điểm, giảm 69,9 điểm tương đương 5,71% so với tháng 8 trước áp lực chốt lời sau nhịp tăng dài (4 tháng liên tiếp). Giá trị giao dịch bình quân hàng ngày trên toàn thị trường đạt 24.444 tỷ đồng, tăng 4,1% so với tháng trước, tăng 44,8% so với trung bình 5 tháng gần đây, theo thống kê từ FiinTrade. Giá trị giao dịch bình quân này hiện chỉ thấp hơn 11% so với thanh khoản giai đoạn VN-Index lập đỉnh. \n Trong 3 phiên giao dịch cuối cùng của tháng 9/2023, thanh khoản bình quân trên 3 sàn ở mức khá thấp với 18.634 tỷ đồng, giảm gần 50% so với mức cao nhất trong tháng và 30% so với bình quân tháng. VN-Index cũng giảm gần 8% so với vùng đỉnh gần nhất, điều này cho thấy áp lực cung tương đối lớn trong khi cầu vẫn ở trạng thái thận trọng. \n Trong tháng vừa qua, khối ngoại là một trong ba chủ thể bán ròng, bên cạnh khối tự doanh và các tổ chức trong nước. Chiều ngược lại, NĐT cá nhân là bên mua ròng duy nhất. \n Diễn biến mua/ bán ròng của khối ngoại theo tháng trên HOSE \n  \n Giao dịch tháng 9 của khối ngoại trên HOSE \n Trong tháng 9, NĐT nước ngoài bán ròng 4.466 tỷ đồng, tính riêng giao dịch khớp lệnh họ xả ròng 5.238 tỷ đồng. \n Trong đó, khối ngoại bán ròng mạnh nhất cổ phiếu (HM:HPG) với quy mô 1.601,1 tỷ đồng. \n Theo sau đó, (HM:STB) cũng bị bán ròng 841,1 tỷ đồng. Các đại diện còn lại trong danh mục bán ròng cũng gọi tên nhiều mã vốn hóa lớn như (HM:VIC) (819 tỷ đồng),  (HM:VCI) (376,9 tỷ đồng), (HM:MSN) (305,1 tỷ đồng), (HM:SHB) (287,6 tỷ đồng),(HM:CTG) (273 tỷ đồng), (HM:SSI) (268,3 tỷ đồng). \n Tại giao dịch chứng chỉ quỹ, FUEVFVND và FUESSVFL cũng bị rút ròng lần lượt 563,3 tỷ và 398,6 tỷ đồng. \n Ở chiều ngược lại, cổ phiếu VPB của VPBank (HM:VPB) được nhà đầu tư nước ngoài mua mạnh nhất với giá trị 692,7 tỷ đồng trong tháng 9. Theo quan sát, cổ phiếu của ông lớn ngành sữa được chuyển từ bán ròng liên tiếp 4 tháng trước đó sang mua ròng trong tháng 9. \n Trong một báo cáo phân tích mới đây, công ty Chứng khoán Yuanta (Yuanta Việt Nam) nhận định VPBank là ngân hàng có lợi thế về nguồn vốn dồi dào nhờ bán 49% cổ phần FE Credit vào năm 2021 và 15% vốn điều lệ của VPBank cho Sumitomo Mitsui Banking Corporation (SMBC) trong năm 2023. \n Ngân hàng kỳ vọng tỷ lệ CAR sẽ tăng lên khoảng 19% sau khi phát hành riêng lẻ cho SMBC, đây là tỷ lệ CAR cao nhất trong hệ thống các ngân hàng Việt Nam hiện nay. \n Theo nhận định từ Yuanta Việt Nam, nhờ CAR ở mức cao sau phát hành riêng lẻ và việc VPBank tham gia vào việc tái cơ cấu một ngân hàng yếu kém, tăng trưởng tín dụng của ngân hàng được kỳ vọng sẽ vượt trội hơn so với các ngân hàng khác. Dự báo tăng trưởng cho vay năm 2023 sẽ tăng thêm 5 điểm% lên 25% so với năm trước và đạt mức 26% trong năm 2024. \n Trở lại với giao dịch của nhóm NĐT nước ngoài, đứng ở vị trí thứ hai trong Top10 là mã VNM (HM:VNM) của Sữa Việt Nam với quy mô 636,1 tỷ đồng. Ở nhóm bất động sản, xây dựng, cổ phiếu PDR (HM:PDR) và VCG (HM:VCG) cũng được dòng tiền ngoại giải ngân ròng 445 tỷ và 209,8 tỷ đồng. Kế đó, dòng tiền ngoại còn tìm đến nhiều đại diện thuộc nhóm ngân hàng, chứng khoán như VCB (HM:VCB), VIX (HM:VIX), BSI, FTS (HM:FTS) với giá trị 170 – 273 tỷ đồng. \n  \n Thống kê đối với HNX, giao dịch cùng chiều, NĐT nước ngoài quay đầu mua ròng hơn 356 tỷ đồng trên sàn HNX trong tháng 9. \n Trong đó, khối ngoại mua ròng mạnh nhất cổ phiếu HUT của Công ty Cổ phần Tasco (HN:HUT) với quy mô 195,1 tỷ đồng. Dòng tiền ngoại cũng tích cực tìm đến các mã IDC (HN:IDC) (120,8 tỷ đồng), PVS (HN:PVS) (89,3 tỷ đồng), BVS (HN:BVS) (16,6 tỷ đồng) và TIG (15,9 tỷ đồng). \n Ở chiều ngược lại, giao dịch rút ròng chủ yếu tập trung ở cổ phiếu  SHS  (HN:SHS) với quy mô 44,5 tỷ đồng. Những cổ phiếu kế đó lần lượt bị rút vốn là DTD (27,3 tỷ đồng), NVB (HN:NVB) (26,5 tỷ đồng), MBS (HN:MBS) (10,5 tỷ đồng), PSD (4,7 tỷ đồng),… \n  \n Tại thị trường UPCoM, khối ngoại quay đầu bán ròng gần 127 tỷ đồng. Ở chiều mua ròng, cổ phiếu BSR (HN:BSR) của Lọc Hóa dầu Bình Sơn được NĐT nước ngoài mua mạnh nhất với giá trị 209,8 tỷ đồng, bỏ xa các giao dịch giải ngân theo sau là LTG (HN:LTG) (17,3 tỷ đồng), MCH (HN:MCH) (13,3 tỷ đồng), GHC (5 tỷ đồng), PAT (4 tỷ đồng). \n Chiều ngược lại, cổ phiếu VEA (HN:VEA) của Tổng Công ty Máy động lực và máy nông nghiệp Việt Nam – CTCP là vẫn tâm điểm bán ròng với gần 40,3 tỷ đồng. \n Bên cạnh đó, ACV (HN:ACV) và VTP lần lượt bị rút ròng với giá trị 30,4 tỷ và 20,3 tỷ đồng. Những mã khác trên UPCoM bị bán ròng dưới 20 tỷ đồng gồm OIL (HN:OIL), QNS (HN:QNS), MPC (HN:MPC), VSN (HN:VSN), VGG (HN:VGG), ABI,… \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 02/10: VN-Index giao dịch thận trọng, cổ phiếu “chế biến thủy sản” bùng nổ",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 16:43 02/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 02/10: VN-Index giao dịch thận trọng, cổ phiếu “chế biến thủy sản” bùng nổ \n Các chỉ số chính trên thị trường trái chiều trong phiên đầu tuần. Trong đó, VN-Index giảm 0.94 điểm, giao dịch quanh mức 1,154 điểm. HNX-Index tăng 0.08 điểm, giao dịch quanh mức 236 điểm. \n Trong rổ VN30, bên mua và bên bán cân bằng với 12 mã tăng, 12 mã giảm và 6 mã đứng giá. Giao dịch tích cực nhất rổ là STB (HM:STB) với mức tăng hơn 0.8%. Theo sau là các mã BVH (HM:BVH), SAB (HM:SAB), SSI (HM:SSI). Ngược lại, BCM (HM:BCM), VPB (HM:VPB), VJC (HM:VJC) là các mã giảm giá mạnh nhất. \n Nhìn tổng thể toàn thị trường tạm nghiêng về sắc xanh. Trong đó, nhóm cổ phiếu chế biến thủy sản nằm trong top ngành triển vọng tốt, tiêu biểu với cổ phiếu VHC (HM:VHC) (+1.9%), ANV (HM:ANV) (+3.89%), IDI (4.46%),… \n Theo sau là nhóm ngành phụ như sản xuất phụ trợ và tài chính khác có mức tăng điểm không hề kém cạnh, các mã cổ phiếu có mã tăng mạnh như OGC (HM:OGC) tăng 2.13%, SDG tăng 8.93%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sau soát xét, lợi nhuận công ty chứng khoán ‘họ Apec’ giảm 183 tỷ đồng",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 14:06 02/10/2023",
      "main_content": "CTCP Chứng khoán Châu Á Thái Bình Dương (mã: APS) vừa ghi nhận lợi nhuận 6 tháng đầu năm sau soát xét giảm 183 tỷ đồng, chuyển từ lãi 46 tỷ đồng trong báo cáo tự lập thành lỗ gần 137 tỷ đồng. Chứng khoánSau soát xét, lợi nhuận công ty chứng khoán ‘họ Apec’ giảm 183 tỷ đồngNgọc Cương • {Ngày xuất bản}CTCP Chứng khoán Châu Á Thái Bình Dương (mã: APS) vừa ghi nhận lợi nhuận 6 tháng đầu năm sau soát xét giảm 183 tỷ đồng, chuyển từ lãi 46 tỷ đồng trong báo cáo tự lập thành lỗ gần 137 tỷ đồng. \n Yếu tố chính khiến APS chuyển từ lãi hơn 46 tỷ đồng ở báo cáo tự lập thành lỗ gần 137 tỷ đồng sau soát xét đến từ chi phí quản lý công ty chứng khoán với mức tăng 172% so với báo cáo tự lập, từ 9 tỷ đồng tăng vọt lên hơn 181 tỷ đồng. \n Sau 6 tháng đầu năm, APS ghi nhận doanh thu đạt 360 tỷ đồng, tăng 127% so với cùng kỳ. Sau khi trừ các chi phí, APS lỗ sau thuế 137 tỷ đồng, trong khi cùng kỳ năm 2022 lỗ 304 tỷ đồng. \n Sau soát xét, lợi nhuận 6 tháng đầu năm của APS giảm 183 tỷ đồng.Tại ngày 30/6/2023, khoản mục đánh giá lại tài sản tài chính thông qua lãi/lỗ (FVTPL) ghi nhận hơn 517 tỷ đồng, giảm 8% so với đầu năm. Trong đó, cổ phiếu niêm yết có giá trị hợp lý là 313 tỷ đồng nhưng giá gốc lên đến gần 455 tỷ đồng. \n Các cổ phiếu chiếm tỷ trọng lớn như IDJ (hơn 113 tỷ đồng), API (83 tỷ đồng), CTI (HM:CTI) (23 tỷ đồng), TNH (17 tỷ đồng), CRE (HM:CRE) (16 tỷ đồng)… \n Ngoài ra, APS còn nắm giữ nhiều cổ phiếu chưa niêm yết, chưa đăng ký giao dịch như CTCP Tập đoàn Apec Group (gần 141 tỷ đồng), CTCP Apec Finance (30 tỷ đồng), CTCP Kỹ thuật Xây dựng và Vật liệu Xây dựng (15 tỷ đồng)… Tổng giá trị hợp lý tại thời điểm cuối quý II là 202 tỷ đồng trong khi giá gốc là gần 222 tỷ đồng. \n Trước đó, Sở Giao dịch Chứng khoán Hà Nội (HNX) đã quyết định đưa cổ phiếu APS vào diện kiểm soát từ ngày 21/9/2023, do chậm nộp báo cáo tài chính soát xét bán niên 2023 quá 30 ngày so với thời hạn quy định. \n Kết phiên giao dịch ngày 29/9, thị giá cổ phiếu APS dừng ở mốc 7.000 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * NVL: Công ty TNHH Thành phố Aqua – chủ đầu tư dự án Aqua City và là công ty con của Novaland (HM:NVL) công bố khoản lỗ sau thuế gần 204 tỷ đồng trong nửa đầu năm 2023, trong khi cùng kỳ lỗ gần 156 tỷ đồng. \n * KDC (HM:KDC): CTCP Tập đoàn KIDO (KDC) mới đây cho biết đã nhận được quyết định xử phạt về thuế qua thanh tra việc chấp hành pháp luật thuế trong ba năm 2020, 2021 và 2022, trong đó Công ty bị truy thu thuế gần 18 tỷ đồng và bị phạt hành chính 3,2 tỷ đồng. \n * GMC (HM:GMC): Ngày 27/9, CTCP Garmex Sài Gòn (GMC) đã tổ chức ĐHĐCĐ bất thường năm 2023 để bầu bổ sung 1 thành viên HĐQT và xin ý kiến cổ đông mở thêm ngành nghề kinh doanh. \n * KBC: CTCP Khu công nghiệp Sài Gòn – Hải Phòng (SHP (HM:SHP)) – công ty con của Tổng Công ty Phát triển Đô thị Kinh Bắc - CTCP (HM:KBC), làm chủ đầu tư muốn vay 1.100 tỷ đồng trong gói 120.000 tỷ đồng để thực hiện dự án nhà ở xã hội thuộc dự án khu đô thị - dịch vụ thương mại và nhà ở công nhân Tràng Duệ tọa lạc tại xã Lê Lợi và xã Quốc Tuấn, huyện An Dương (Hải Phòng). \n * DNP: CTCP DNP Holding (DNP) mới đây đã nhận quyết định xử phạt về thuế của Tổng Cục thuế, tổng số tiền xử lý về thuế gần 12 tỷ đồng do doanh nghiệp này đã khai sai dẫn đến thiếu số tiền thuế phải nộp. \n Thông tin giao dịch \n * LTC: Giá cổ phiếu LTC của CTCP Điện nhẹ Viễn Thông (LTC) tăng gần gấp đôi chỉ trong 3 tháng, bà Vương Thị Thanh Huyền - Tổng Giám đốc đã đăng ký mua 1 triệu cổ phiếu với mục đích tăng tỷ lệ sở hữu. Giao dịch dự kiến được thực hiện theo phương thức thỏa thuận và khớp lệnh trong thời gian từ 02-27/10/2023. \n * SVN: M Corp Investments, công ty do ông Michael Marc Lee - Chủ tịch HĐQT CTCP Tập đoàn Vexilla Việt Nam (SVN) - giữ chức giám đốc đăng ký bán hơn 652.000 cổ phiếu SVN. Ngày giao dịch dự kiến diễn ra từ 29/9 - 27/10 với hình thức thỏa thuận và khớp lệnh. \n * AGP: Ông Nguyễn Văn Kha - Phó Chủ Tịch HĐQT CTCP Dược phẩm Agimexpharm (AGP) - đăng ký mua 200.000 cổ phiếu AGP với mục đích bổ sung danh mục đầu tư. Thời gian giao dịch từ 2-27/10/2023 theo hình thức thỏa thuận và khớp lệnh. \n * NRC (HN:NRC): Bà Đào Thị Bạch Phượng - cổ đông lớn của CTCP Tập Đoàn Danh Khôi (NRC) đã bán hơn 2 triệu cổ phiếu vào ngày 20/9/2023. \n VN-Index \n Kết phiên giao dịch ngày 29/9, VN-Index tăng 1,72 điểm (+0,15%) lên 1,154.15 điểm, HNX-Index tăng 1,85 điểm (+0,79%) lên 236,35 điểm, UpCOM-Index tăng 0,35 điểm (+0,39% ) lên 88,78 điểm. \n Chứng khoán Agriseco nhận định, sự sụt giảm trong tuần vừa qua là hệ quả của việc đã tăng giá liên tục trong giai đoạn trước đó khiến nhiều nhóm cổ phiếu rơi vào trạng thái định giá đắt đỏ. Các tác nhân gây giảm điểm được đề cập không phải là mới nhưng xuất hiện cộng hưởng và được suy diễn thái quá khiến nhiều nhóm cổ phiếu bị bán tháo. Vào cuối tuần, thị trường đã dần đi vào trạng thái ổn định hơn và đang tích lũy để chờ đợi các thông tin tiếp theo. \n Trong tuần này, khả năng thị trường sẽ đi ngang với thanh khoản thấp và có những phiên giao dịch tăng, giảm xen kẽ. Mức độ biến động từng phiên có thể lớn và phân hóa rõ nét giữa các nhóm cổ phiếu. \n Theo Trung tâm phân tích DSC, trong tuần này, nhịp hồi kỹ thuật sẽ tiếp diễn do chỉ số VN-Index đang có vận động tích luỹ tại vùng hỗ trợ rất mạnh. Cùng với đó, sau động thái hút tiền của Ngân hàng Nhà nước, tỷ giá USD/VND đã có sự cải thiện. Điều này sẽ tạo nên tâm lý tích cực cho thị trường trong khi lực bán giải chấp, call margin đã tạm dừng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán JB Việt Nam ra mắt nền tảng giao dịch Finavi, mang lại trải nghiệm giao dịch đột phá",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 15:00 02/10/2023",
      "main_content": "Dịch vụ \n Vietstock - Chứng khoán JB Việt Nam ra mắt nền tảng giao dịch Finavi, mang lại trải nghiệm giao dịch đột phá \n Chứng khoán JB Việt Nam giới thiệu nền tảng giao dịch chứng khoán mới Finavi, mang lại nhiều lợi ích hơn chỉ với một chạm cho khách hàng. \n Nền tảng được thiết kế dành cho cả nhà đầu tư mới và nhà đầu tư có kinh nghiệm, với các ý tưởng, công nghệ và thiết kế lấy cảm hứng từ Hàn Quốc. \n Nhân dịp ra mắt, Chứng khoán JB Việt Nam tổ chức nhiều chương trình dành riêng cho khách hàng mới, bao gồm miễn phí trọn đời cho tất cả tài khoản mới mở tính đến hết năm 2023, quà tặng tiền mặt lên tới 250.000 đồng, và cơ hội tham gia chương trình StockKing để nhận quà hàng ngày cũng như các giải thưởng với tổng giá trị 888 triệu đồng. \n Hà Nội, ngày 2 tháng 10 năm 2023 – Chứng khoán JB Việt Nam (JBSV) vừa chính thức ra mắt thị trường Finavi - một nền tảng giao dịch chứng khoán đột phá được thiết kế nhằm mang đến trải nghiệm giao dịch chứng khoán vượt trội cùng nhiều lợi ích. \n Trong vòng một năm qua, JBSV đã nỗ lực không ngừng nghỉ để phát triển MTS (ứng dụng dành cho di động) và WTS (hệ thống giao dịch trên nền tảng web) tiên tiến, dựa trên công nghệ và chuyên môn của Hàn Quốc. Sản phẩm của những nỗ lực này là Finavi, một nền tảng đơn giản hóa giao dịch chứng khoán cho cả nhà đầu tư mới và nhà đầu tư có kinh nghiệm, với nhiều tính năng và chức năng độc đáo. Finavi bao gồm hai phiên bản: MTS được thiết kế riêng cho các nhà đầu tư mới và ít kinh nghiệm, và WTS được thiết kế để đáp ứng nhu cầu của các nhà đầu tư trung cấp và chuyên nghiệp. Cả hai phiên bản đều cung cấp các công cụ cho phép tùy chỉnh và tối ưu hóa giao diện theo nhu cầu của người dùng, giúp giao dịch chứng khoán trở nên dễ tiếp cận hơn. \n Với việc ưu tiên sự đơn giản, MTS có thiết kế thân thiện với người dùng, được trực quan hóa để nâng cao khả năng tiếp cận cho các nhà đầu tư mới khi tham gia thị trường chứng khoán. Ngoài ra, nền tảng này còn cung cấp dịch vụ xếp hạng cổ phiếu theo thời gian thực và các tính năng khám phá dựa trên dữ liệu thị trường và khách hàng, cung cấp thông tin chi tiết về các cổ phiếu được nhiều nhà đầu tư tương tự ưa chuộng. Trong khi đó, WTS cung cấp các tính năng nâng cao như giao diện đa màn hình cho phép nhà đầu tư tuỳ chỉnh để vừa theo sát thị trường, cổ phiếu và vừa thực hiện lệnh một cách dễ dàng. Nhờ xây dựng đội ngũ phát triển phần mềm nội bộ giúp JBSV chủ động thay đổi và cải thiện các tính năng này khi cần thiết. \n Để giúp các nhà đầu tư tiếp cận thị trường chứng khoán với chi phí thấp hơn, JBSV đưa ra mức phí giao dịch ở mức tối thiểu. Nhờ dịch vụ giao dịch trực tuyến dựa trên công nghệ không qua môi giới, JBSV có thể chia sẻ chi phí đã tiết kiệm được với khách hàng. Để nâng cao hơn nữa trải nghiệm của nhà đầu tư, công ty áp dụng phí dịch vụ bằng 0 trọn đời cho những khách hàng mở tài khoản Finavi trong năm 2023. Các nhà đầu tư trở thành khách hàng của JBSV cũng có thể hưởng lợi từ các dịch vụ cho vay ký quỹ cạnh tranh so với mặt bằng chung của thị trường.Trong tháng 10, một chương trình khuyến mãi dịch vụ cho vay ký quỹ đặc biệt cũng sẽ được JBSV giới thiệu dành riêng cho các khách hàng mới của Finavi. \n Nhằm tạo cơ hội cho các nhà đầu tư mới tiếp cận thị trường chứng khoán mà không tốn phí và giúp các nhà đầu tư có kinh nghiệm thể hiện kiến thức chuyên môn của mình, từ ngày 02/10/2023, Finavi triển khai chương trình StockKing. Trong đó, người chơi có thể dễ dàng tham gia bằng cách lựa chọn chọn Tăng hoặc Giảm cho chỉ số VN-Index mỗi ngày để có cơ hội nhận nhiều quà tặng hàng ngày, giải thưởng hàng tháng cùng các giải thưởng lớn với tổng giá trị 888 triệu đồng. \n Đồng thời, trong 3 tháng kể từ khi ra mắt, JBSV dành tặng quà tặng tiền mặt vào tài khoản chứng khoán có giá trị lên tới 250,000 đồng cho các chủ tài khoản Finavi mới là cá nhân người Việt. Theo đó, khi mở tài khoản thành công, khách hàng sẽ nhận ngay 50,000 đồng. Khi nạp tiền hoặc chứng khoán và duy trì ít nhất 5,000,000 đồng trong tài khoản trong vòng 7 ngày làm việc, khách hàng nhận được thêm 100,000 đồng. Khách hàng cũng có thể được tặng thêm 100,000 đồng khi tham gia giao dịch chứng khoán với giá trị giao dịch lũy kế đạt 5 triệu đồng. \n Ông Kim Doo Yoon, CEO của JBSV, cho biết: “Mục tiêu của Finavi là cung cấp giao diện thân thiện với người dùng hiện đại - một xu hướng đã được đón nhận nồng nhiệt ở Hàn Quốc và các thị trường phát triển khác. Finavi kết hợp các tính năng, chức năng và thiết kế của các nền tảng giao dịch chứng khoán phổ biến ở Hàn Quốc, hướng tới sự hoà trộn giữa các giá trị của Việt Nam với những ý tưởng và kinh nghiệm từ Hàn Quốc. Finavi kỳ vọng rằng các nhà đầu tư Việt Nam sẽ đón nhận và lựa chọn sản phẩm này. Với niềm tin rằng một khi các nhà đầu tư mới trải nghiệm nền tảng Finavi thì họ sẽ trở thành khách hàng lâu dài. JBSV sẽ cho ra mắt một loạt chương trình hấp dẫn dành cho nhà đầu tư, bao gồm khuyến mãi mở tài khoản, chương trình dự báo chỉ số và nhận thưởng, các sự kiện đào tạo trực tiếp và các sản phẩm ưu đãi cho vay ký quỹ đặc biệt”. \n Ông Kim Doo Yoon cũng chia sẻ thêm, điều tối quan trọng là cung cấp các dịch vụ tài chính một cách minh bạch, toàn vẹn và cam kết tối đa đối với tăng trưởng bền vững. Công ty đã ưu tiên áp dụng các nguyên tắc Môi trường, Xã hội, Quản trị ('ESG') và Mục tiêu Phát triển Bền vững ('SDG') vào tầm nhìn, sứ mệnh và giá trị cốt lõi của mình. Tham vọng cuối cùng của JBSV là phát triển cùng với thị trường vốn Việt Nam, theo đuổi mục tiêu kép: trang bị cho các nhà đầu tư cá nhân kiến thức đầu tư, đảm bảo họ tự tin tiếp cận thị trường, đồng thời cung cấp cho khách hàng doanh nghiệp các giải pháp tài chính tối ưu, thúc đẩy tăng trưởng bền vững. \n Finavi hiện đã sẵn sàng cho khách hàng trải nghiệm trên trình duyệt hoặc trên ứng dụng di động. Để trải nghiệm Finavi, khách hàng có thể truy cập https://wts.finavi.com.vn/en/ đối với bản WTS, hoặc tải bản MTS cho Android tại https://bit.ly/FinavionGooglePlay và cho iOS tại https://bit.ly /‎FinavionAppStore. \n Về Công ty Chứng khoán JB Việt Nam \n Chứng khoán JB Việt Nam (JBSV), thành viên của Tập đoàn tài chính JB có trụ sở tại Hàn Quốc, đặt mục tiêu trở thành công ty chứng khoán hàng đầu tại Việt Nam. Với cam kết minh bạch, liêm chính, công ty cung cấp các dịch vụ tài chính toàn diện về Kinh doanh môi giới và Ngân hàng đầu tư, bao gồm dịch vụ tư vấn phát hành trái phiếu doanh nghiệp, IPO và M&A. JBSV tận tâm đóng góp vào sự tăng trưởng bền vững tài sản của cả khách hàng cá nhân và doanh nghiệp. Để tìm hiểu thêm về JBSV, vui lòng truy cập: www.jbsv.com.vn. \n Về Finavi \n Finavi, được JBSV phát triển với công nghệ và kinh nghiệm của Hàn Quốc, mang đến trải nghiệm giao dịch chứng khoán đơn giản và chuyên nghiệp thông qua nền tảng MTS và WTS. MTS được thiết kế riêng cho các nhà đầu tư mới và ít kinh nghiệm, trong khi WTS phục vụ cho các nhà đầu tư trung cấp và chuyên nghiệp. Nền tảng của Finavi đi kèm với chi phí giao dịch thấp cạnh tranh trên thị trường cùng các công cụ giao dịch có thể tùy chỉnh. Để tìm hiểu thêm về Finavi, vui lòng truy cập www.finavi.com.vn. \n ***Xin lưu ý rằng các chương trình khuyến mại nói trên sẽ đi kèm các điều khoản và điều kiện tương ứng. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "02/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "02 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 02/10/2023",
      "main_content": "Vietstock - 02/10: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với những tin tức nổi bật cuối tuần vừa qua. \n * “Thời hoàng kim” của các tập đoàn ở Đông Nam Á sắp kết thúc. Các tập đoàn ở Đông Nam Á ghi nhận lợi nhuận đã giảm mạnh, đánh dấu sự kết thúc cho thời hoàng kim của những doanh nghiệp từng phát triển mạnh mẽ một thời và là một trong những động lực lớn nhất của nền kinh tế khu vực trị giá 3.6 ngàn tỷ USD này. >>> \n * Doanh nghiệp Large Cap có hoạt động IR tốt nhất 2023: Gọi tên CTG (HM:CTG), FPT (HM:FPT), MBB (HM:MBB), VHM (HM:VHM) và TCB (HM:TCB). CTG, FPT, MBB, VHM và TCB đã xuất sắc vượt qua nhiều doanh nghiệp nhóm Large Cap (vốn hóa trên 10,000 tỷ đồng) để trở thành những đơn vị có hoạt động IR tốt nhất năm 2023. Kết quả được công bố tại Lễ Vinh danh doanh nghiệp niêm yết có hoạt động IR tốt nhất 2023 (IR AWARDS 2023) diễn ra ngày 28/09/2023. >>> \n * Chủ tịch của “bom nợ”  Evergrande  (HK:3333) đang bị điều tra. Tập đoàn bất động sản nặng nợ Evergrande Group hôm 28/9 thông báo Chủ tịch Hứa Gia Ấn đang bị giới chức điều tra và phải tuân thủ các biện pháp bắt buộc theo luật do bị tình nghi có các hành vi phạm pháp. >>> \n * Nâng hạng thị trường FTSE: Việt Nam lại lỡ hẹn. Không nằm ngoài dự báo, Việt Nam vẫn nằm trong danh sách theo dõi nâng hạng của FTSE Russell. Điểm tích cực là FTSE Russell đánh giá cao cam kết của Chính phủ Việt Nam, đồng thời cho biết Uỷ ban Chứng khoán Nhà nước (UBCKNN) đang tích cực tìm kiếm giải pháp về vấn đề ký quỹ trước giao dịch (pre-funding). >>> \n * Chủ tịch Tân Hoàng Minh Đỗ Anh Dũng khai dùng số tiền chiếm đoạt đặt cọc gần 600 tỉ đồng \"đất vàng\" Thủ Thiêm. Tại cơ quan điều tra, bị can Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh, khai đã dùng số tiền chiếm đoạt để mua cổ phần các công ty, đặt cọc dự án khu đô thị mới Thủ Thiêm 585 tỉ đồng, làm từ thiện, đầu tư chứng khoán… >>> \n * Bất động sản Nhật Nam lừa đảo 20,000 người, huy động gần 9,000 tỷ đồng. Liên quan đến bà Vũ Thị Thúy, Tổng giám đốc Công ty Bất động sản Nhật Nam, mới bị bắt giữ, trung tướng Tô Ân Xô, người phát ngôn Bộ Công an, cho biết công ty này đã huy động gần 9,000 tỷ đồng từ 20,000 cá nhân. >>> \n * Chủ tịch Tân Hoàng Minh bị đề nghị truy tố về lừa đảo chiếm đoạt hơn 8,800 tỷ. Ngày 30/9, Cơ quan Cảnh sát điều tra Bộ Công an (C03) ban hành kết luận điều tra vụ án Lừa đảo chiếm đoạt tài sản, xảy ra tại Công ty TNHH Thương mại Dịch vụ Khách sạn Tân Hoàng Minh (gọi tắt là Tân Hoàng Minh). >>> \n * Phóng sự ảnh IR Award 2023: Nơi vinh danh các Doanh nghiệp có hoạt động IR tốt nhất năm. Sáng 28/09/2023, Lễ Vinh danh Doanh nghiệp niêm yết có hoạt động IR (quan hệ nhà đầu tư) tốt nhất 2023 (IR Awards 2023) do VAFE, FiLi và Vietstock đồng tổ chức đã diễn ra thành công tốt đẹp, trong sự hân hoan của những doanh nghiệp niêm yết có hoạt động IR tốt nhất năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * VN-Index có thể lên 2,300 - 2,500 điểm nếu thị trường được nâng hạng \n * HAG (HM:HAG) gia hạn 2 năm với lô trái phiếu 300 tỷ đồng ngay trước \"giờ G\" \n * Chơi lớn như Mía đường Sơn La - tăng mức cổ tức bằng tiền từ 100% lên 150% \n * Sữa chua Vinamilk (HM:VNM) tính đường tham gia thị trường tỷ đô Trung Quốc \n * Cổ phiếu bất động sản gánh phiên cuối tuần \n * Bộ đôi VIC (HM:VIC) và VHM đè VN-Index giảm điểm tuần thứ 3 liên tiếp \n * Cựu bộ trưởng Y tế Nguyễn Thanh Long bị truy tố nhận 2,25 triệu USD \n * Becamex hoàn tất huy động 2,000 tỷ đồng trái phiếu, kỳ hạn 5 năm \n * Tổ chức liên quan Chủ tịch SVN muốn thoái sạch vốn \n * APS từ lãi thành lỗ 137 tỷ sau soát xét, nhận ý kiến ngoại trừ vì tạm ứng 172 tỷ cho nhân viên \n * Thành phố Aqua lỗ gần 204 tỷ đồng trong nửa đầu năm 2023 \n * KIDO bị truy thu thuế gần 18 tỷ đồng giữa mùa trung thu \n * Phó Chủ Tịch HĐQT AGP muốn tăng sở hữu lên hơn 15% \n * Vừa gia hạn hai lô trái phiếu 600 tỷ, Khải Hoàn Land muốn phát hành thêm 840 tỷ đồng \n * Loạt vấn đề kiểm toán lưu ý với LEC cùng diễn biến cổ phiếu tăng sốc giảm mạnh \n * Manulife Việt Nam còn lỗ lũy kế hơn 3,577 tỷ đồng \n * Góc nhìn tuần 02 - 06/10: Vùng 1,120 vẫn là hỗ trợ quan trọng \n * Hệ sinh thái của ông chủ hãng xe Thành Bưởi \n * Tuần từ 02-06/10: Có doanh nghiệp khoáng sản chốt quyền chi tới 240 tỷ đồng \n * Quỹ đầu tư nhẹ tay mua thêm cổ phiếu \n * Geleximco chỉ lãi sau thuế gần 16 tỷ đồng trong nửa đầu năm 2023 \n TÀI CHÍNH NGÂN HÀNG \n * Sắp có biện pháp xử lý giá vàng ‘một mình một chợ’ \n * Giá USD miệt mài leo dốc \n VĨ MÔ ĐẦU TƯ \n * Thông tin mới về số phận các ngân hàng yếu kém \n *  SHB  (HM:SHB) tham gia Chương trình tài trợ thương mại toàn cầu của IFC với hạn mức 75 triệu USD \n * Bộ NN&PTNT: Ngành nông nghiệp phấn đấu đạt mục tiêu xuất khẩu 54 tỷ USD \n * Bộ Xây dựng: Không tăng lãi định mức cho doanh nghiệp vì sẽ làm nâng giá bán nhà ở xã hội \n * Khẩn trương khắc phục tồn tại, bảo đảm tiến độ Dự án Cảng hàng không Long Thành \n * Công ty con của VHM là đơn vị duy nhất đăng ký làm khu đô thị nghỉ dưỡng hơn 18 ngàn tỷ tại Tuyên Quang \n * Sắp trình đề án đường sắt tốc độ cao Bắc - Nam \n * Dự án kêu gọi đầu tư tuần 23-29/09: Bình Định chuẩn bị kêu gọi đầu tư 31 dự án \n TÀI CHÍNH THẾ GIỚI \n * Thị trường tiền ảo tuần qua: Gần 98% nhà đầu tư Bitcoin ngắn hạn đang lỗ \n * Thước đo lạm phát yêu thích của Fed tăng yếu hơn dự báo trong tháng 8 \n * Lạm phát tại Eurozone giảm xuống mức thấp nhất trong 2 năm \n * TP HCM \"khổ\" với 1.800 tấn rác thải nhựa mỗi ngày \n * Quốc hội Mỹ thông qua dự luật chi tiêu vào phút chót, Chính phủ thoát cảnh đóng cửa \n * Người giàu nhất thế giới bị điều tra rửa tiền \n * Nhiều dấu hiệu khả quan phát đi từ nền kinh tế Trung Quốc \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 02 - 06/10: Vùng 1,120 vẫn là hỗ trợ quan trọng",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 04:22 02/10/2023",
      "main_content": "Vietstock - Góc nhìn tuần 02 - 06/10: Vùng 1,120 vẫn là hỗ trợ quan trọng \n Theo quan điểm kỹ thuật từ CTCK Beta, chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Vùng 1,12x điểm vẫn sẽ đóng vai trò hỗ trợ trong thời gian tới, trong khi nếu thị trường quay lại xu hướng hồi phục thì mốc 1,200 điểm một lần nữa sẽ đóng vai trò kháng cự. \n Tiếp tục xu hướng giảm trong ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà giảm trong phiên đầu tuần 02/10 và chỉ số VN-Index vẫn có thể tiếp tục giằng co quanh đường trung bình 100 phiên. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu khi dòng tiền có khả năng sẽ vẫn chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ. Thanh khoản giảm mạnh cho thấy áp lực bán cũng đã suy yếu đáng kể, nhưng lực cầu vẫn chưa cải thiện ở các mức giá cao. \n Rủi ro ngắn và trung hạn hiện nay là đồng USD và lợi suất trái phiếu kỳ hạn 10 năm của Mỹ duy trì đà tăng, chúng tôi cho rằng các yếu tố này sẽ tác động tiêu cực lên diễn biến thị trường trong thời gian tới. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. \n Do đó, trong ngắn hạn, nhà đầu tư vẫn nên ưu tiên chiến lược hạ tỷ trọng cổ phiếu, đặc biệt đưa tỷ lệ margin về mức thấp trong các nhịp hồi. Đồng thời, nhà đầu tư không nên mua mới trong giai đoạn này. \n Kiểm định lại mức 1,137 - 1,145 điểm \n CTCK Vietcap: Dự báo phiên 02/10, lực bán từ vùng kháng cự EMA100 của VN-Index tại 1,165 điểm có thể sẽ chiếm ưu thế trở lại. Khi đó, chỉ số đại diện sàn HOSE sẽ giảm và kiểm định lại mức đáy gần nhất và đường EMA200 ngày tại 1,137-1,145 điểm. \n Nếu lực bán gia tăng mạnh hơn và khiến vùng hỗ trợ này bị phá vỡ, xu hướng giảm điểm của VN-Index sẽ tiếp diễn với mục tiêu tiếp theo là 1,100-1,105 điểm. \n Ở kịch bản có xác suất thấp hơn nếu lực mua giá cao cải thiện giúp VN-Index đóng cửa trên 1,165 điểm, chỉ số sẽ kéo dài nhịp hồi phục lên vùng 1,190 điểm. \n Vùng 1,12x vẫn là hỗ trợ quan trọng \n CTCK Beta: Theo quan điểm kỹ thuật, chỉ số VN-Index vẫn đang nằm trong xu hướng giảm ngắn hạn khi nằm dưới đường MA10 và MA20. Vùng 1,12x điểm vẫn sẽ đóng vai trò hỗ trợ trong thời gian tới, trong khi nếu thị trường quay lại xu hướng hồi phục thì mốc 1,200 điểm một lần nữa sẽ đóng vai trò kháng cự. \n Hướng lên vùng 1,170 - 1,175 trong kịch bản tốt \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, áp lực bán về gần cuối phiên đã khiến cho VN-Index không duy trì được phiên giao dịch phục hồi tốt, đảo chiều về sát mốc tham chiếu và hình thành nến dạng Inverted hammer. Hầu hết các chỉ báo vẫn đang bẻ ngang và cho tín hiệu trung lập. \n Trong trường hợp tích cực, VN-Index vẫn có thể hướng lên khu vực 1,170 - 1,175 trong ngắn hạn, tương ứng với đường Senkou - span B và ngưỡng 0.618 của thang đo Fibonacci thoái lui. \n Trạng thái thăm dò cung cầu chưa rõ kết quả \n CTCK Rồng Việt (VDSC): Thị trường tiếp tục duy trì nhịp hồi phục nhưng nhìn chung diễn biến vẫn thể hiện sự thận trọng khi thị trường tăng điểm, thể hiện qua thanh khoản giảm về mức thấp. Thanh khoản thấp cũng cho thấy áp lực cung tạm thời cũng chưa gây sức ép lớn cho thị trường. \n Với trạng thái thăm dò cung cầu chưa rõ kết quả, có khả năng thị trường sẽ dao động thăm dò tại vùng 1,150 - 1,165 điểm trong phiên giao dịch đầu tháng 10 để tiếp tục kiểm tra cung cầu. Do vậy, nhà đầu tư vẫn cần quan sát diễn biến cung cầu và đánh giá trạng thái thị trường. \n Nhịp điều chỉnh có thể kéo dài \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn nhịp điều chỉnh và tích lũy trở lại của thị trường có thể còn kéo dài, các nhà đầu tư ngắn hạn nên duy trì danh mục với tỷ trọng thấp và thận trọng bởi các nhịp hồi phục chỉ mang tính kỹ thuật. \n Trong trung, dài hạn mặc dù xu hướng uptrend vẫn được duy trì tuy nhiên thị trường cần tiếp tục vận động tích cực trên ngưỡng 1,150 điểm để củng cố nền tảng và xu hướng. Trường hợp có nhịp hồi phục thì thị trường vẫn cần thêm thời gian để tích lũy chặt chẽ, hình thành nền tảng tích lũy mới. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 02-06/10/2023: Triển vọng ngắn hạn còn nhiều rủi ro?",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 02:00 02/10/2023",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 02-06/10/2023: Triển vọng ngắn hạn còn nhiều rủi ro? \n Kết thúc phiên giao dịch ngày 29/09/2023, toàn thị trường có 81 mã tăng, 79 mã giảm và 20 mã tham chiếu. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 2.41 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 29/09/2023, toàn thị trường có 81 mã tăng, 79 mã giảm và 20 mã tham chiếu. Thị trường cơ sở giằng co là nguyên nhân chính khiến thị trường chứng quyền phân hóa mạnh. Ở chiều tăng, nhờ sự phục hồi của cổ phiếu cơ sở nhóm chứng quyền VHM (HM:VHM), VIC (HM:VIC) và VRE (HM:VRE) đã có phiên khởi sắc khi ghi nhận mức tăng phổ biến hơn 15%; trong khi các chứng quyền TCB (HM:TCB), POW (HM:POW), PDR (HM:PDR), MBB (HM:MBB), HDB (HM:HDB), ACB (HM:ACB) chỉ tăng nhẹ. Ngược lại, các chứng quyền FPT (HM:FPT), HPG (HM:HPG), MSN (HM:MSN), MWG (HM:MWG), STB (HM:STB), VIB (HM:VIB) và VNM (HM:VNM) chịu áp lực điều chỉnh song chỉ ghi nhận mức giảm nhẹ quanh 5%. \n Khối lượng giao dịch toàn thị trường trong phiên 29/09 đạt 45.4 triệu CW, giảm 1.26%; giá trị giao dịch đạt 50.87 tỷ đồng, tăng 37.01% so với phiên 28/09. Trong đó, CSTB2321 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 5.17 triệu CW, tương đương giá trị 5.83 tỷ đồng. \n Khối ngoại quay lại bán ròng trong phiên 29/09 với tổng mức bán ròng đạt 2.41 triệu CW. Trong đó, CHPG2308 và CSTB2305 là hai mã bị bán ròng nhiều nhất. \n Tổng kết tuần giao dịch 25-29/09/2023 thanh khoản thị trường ghi nhận giảm nhẹ về khối lượng nhưng giảm mạnh về giá trị giao dịch. Cụ thể, tổng khối lượng giao dịch đạt 268 triệu đơn vị, giảm 3.79%; tương đương giá trị 247 tỷ đồng, giảm 43.17%. Về giao dịch của khối ngoại, khối này tiếp tục bán ròng trong tuần qua với tổng khối lượng bán ròng đạt 1.7 triệu CW; trong đó CHPG2308 là mã bị bán ròng mạnh nhất với 3 triệu CW. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 02/10/2023, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CVIB2303 và CMSN2301 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thêm tuần giao dịch nhiều mất mát của chứng sĩ",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 23:47 01/10/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng có 25/27 mã giảm tuần qua. Nhóm chứng khoán, bất động sản cũng là nạn nhân của các hoạt động xả bán. Chứng khoánThêm tuần giao dịch nhiều mất mát của chứng sĩĐức Hậu • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng có 25/27 mã giảm tuần qua. Nhóm chứng khoán, bất động sản cũng là nạn nhân của các hoạt động xả bán. \n Diễn biến thị trường, chuyển động dòng tiền: \n Tuần 25 - 29/9, tâm lý nhà đầu tư tỏ ra thận trọng trước lo ngại Ngân hàng Nhà nước liên tục phát hành tín phiếu hút tiền về. VN-Index giảm 38,9 điểm (-3,26%) so với tuần trước xuống 1.154,15 điểm qua đó có tuần giảm thứ 3 liên tiếp. HNX-Index kết tuần này giảm 6,8 điểm (-2,8%) còn 236,35 điểm. \n  \n Tuần qua, nhóm vốn hóa lớn tiếp tục kéo lùi thị trường trong đó bộ đôi VHM và VIC lần lượt lấy của chỉ số sàn HOSE 2,8 và 2,7 điểm. 10 mã tiếu cực nhất khiến VN-Index giảm hơn 20 điểm trong tuần. \n Ở chiều ngược lại, VPB (HM:VPB) và MSN (HM:MSN) là 2 điểm sáng khi góp lần lượt 0,8 và 0,5 điểm tăng. Một số mã như VJC (HM:VJC), FTS (HM:FTS), GMD (HM:GMD), MWG (HM:MWG), ITA (HM:ITA) cũng lọt Top 10 mã tác động tích cực đến chỉ số. \n Với việc thanh khoản sàn HOSE giảm 21,6% so với tuần trước còn gần 18.600 tỷ đồng, không có quá nhiều cổ phiếu tăng giá mạnh; ITA, NHH (HM:NHH), NTL cùng 2 cổ phiếu nhóm cao su gồm SRC và HRC (HM:HRC) tăng nổi bật song mức tăng đều dưới 16%. \n Sau nhiều tháng tăng giá tích cực lên các mức cao nhất 12 - 18 tháng, nhiều cổ phiếu penny tiếp tục có thêm tuần bị xả bán mạnh TKG, TAR, VGS, APS, DXS, TCH, APG, MHC, TLH. \n Tuần qua, nhóm cổ phiếu bị bán mạnh nhất vẫn là cổ phiếu bất động sản, xây dựng với TCH (-14%), NHA (-13,8%), DRH (-12,9%), TDC (-11,7%), NBB (HM:NBB) (-11,3%), CEO (-10,9%)... \n Các cổ phiếu nhóm chứng khoán phần lớn giảm giá trong đó VIX (HM:VIX) (-11,3%), WSS (-10,4%), PSI (-8,6%), VDS (HM:VDS) (-7,7%), VND (HM:VND) (-6,9%), SSI (HM:SSI) (-2,5%), VCI (HM:VCI) (-5,8%),  SHS  (HN:SHS) (-3,3%), HCM (-4,1%),... Chỉ còn một số cái tên ngược dòng nhóm ngành và thị trường chung như FTS (+8,2%), BSI (+5,3%), MBS (HN:MBS) (+4,6%),... \n  \n VPB và SGB là 2 cổ phiếu may mắn thoát nạn trong đó VPB tăng 2,1% lên mức 21.700 đồng/cp qua đó giúp Chủ tịch HĐQT Ngô Chí Dũng, mẹ và vợ ông Dũng mỗi người có thêm gần 150 tỷ đồng tài sản theo vốn hóa. \n Thanh khoản nhóm ngân hàng giảm gần 15% so với tuần trước đó, giá trị giao dịch đạt 17.311 tỷ đồng trong đó giao dịch ở STB và SHB lần lượt đạt gần 3.700 tỷ và gần 2.000 tỷ đồng. \n Kịch bản dòng tiền khớp lệnh đã đảo chiều trong đó nhà đầu tư cá nhân là bên bán ròng duy nhất với giá trị hơn 1.300 tỷ đồng trong khi tổ chức nội mua ròng khớp lệnh gần 500 tỷ. Khối ngoại trở lại mua ròng gần 1.100 tỷ đồng trên toàn thị trường song vẫn ghi nhận bán ra ở nhóm ngân hàng - chứng khoán. \n  \n Trong báo cáo nhận định mới công bố, Công ty Chứng khoán MB (MBS) thông tin, từ 21/9 đến nay, Ngân hàng Nhà nước hút ròng gần 90.000 tỷ đồng tiền về nhằm ổn định tỷ giá qua đó giảm áp lực lên lạm phát trong thời gian tới đồng thời không phải dấu hiệu của việc đảo chiều chính sách tiền tệ. Tuy nhiên, hoạt động hút ròng có thể tiếp tục trong những phiên tới. \n Với thị trường chứng khoán, từ 7/9 đến nay, VN-Index đã giảm 100 điểm. MBS cho rằng đà sụt giảm của VN-Index sẽ có xu hướng chững lại và tạo vùng cân bằng mới. Trong 2 – 3 tuần tới, VN-Index có thể vận động theo 2 kịch bản trong đó: \n - Kịch bản 1 (xác suất 75%): VN-Index tích lũy quanh khu vực 1.120 - 1.140 điểm trước khi bứt phá ở giai đoạn tiếp theo; \n - Kịch bản 2 (xác suất 25%): VN-Index sẽ tăng \"điềm đạm\" để kiểm nghiệm lại đường MA50 ngày (quanh vùng giá 1.195 - 1.205 điểm) sau đó tích lũy quanh tại ngưỡng này. (xem chi tiết) \n - Top 10 cổ phiếu tăng/giảm nổi bật các phiên trong tuần (chi tiết); \n - Sau phiên tăng mạnh, \"bắt đáy\" cổ phiếu Vingroup (HM:VIC) được chưa? (xem thêm); \n - Cổ phiếu FTS ngược dòng nhóm chứng khoán, VUA ngắt chuỗi 18 phiên giảm liên tiếp (xem thêm); \n - Dành tiền cho tuần mới, có hơn 105 triệu cổ phiếu đổ bộ lên sàn (xem thêm); \n - Rổ VN30 không còn cổ phiếu trên 100.000 đồng: Đâu là những mã triển vọng? (xem thêm); \n - Cổ phiếu Tasco (HN:HUT) tăng 18% sau 3 phiên: Điểm mua mới xuất hiện? (xem thêm); \n - 3 cổ phiếu thép giảm mạnh nhất thị trường chứng khoán tuần qua (xem thêm); \n - Lãi tăng 10 lần, một công ty chứng khoán muốn chào bán cổ phiếu với mức giá gấp 3 lần sổ sách (xem thêm); \n - Giá đường quay lại đà tăng, cổ phiếu nào ngọt? (xem thêm); \n - 2 mã đầu ngành dầu khí - vận tải biển tranh thủ lập đỉnh (xem thêm); \n - BSR (HN:BSR) muốn niêm yết trên thị trường quốc tế? (xem thêm); \n - Giá cước tàu dầu neo cao, PVTrans (PVT (HM:PVT)) nâng đội tàu lên 48 chiếc; \n Thông tin doanh nghiệp đáng chú ý: \n - Kiểm toán vào cuộc, Chứng khoán Apec (APS) từ lãi đậm hoá lỗ trăm tỷ (xem thêm); \n - Hoàng Anh Gia Lai (HAG (HM:HAG)) lùi hạn thanh toán lô trái phiếu 300 tỷ; \n -  Vinhomes  (HM:VHM) muốn làm dự án 18.345 tỷ đồng tại Tuyên Quang (xem thêm); \n - LDG (HM:LDG) muốn bán cổ phần, dự án để trả nợ (xem thêm); \n - Chủ tịch G36 thế chấp 5 triệu cổ phiếu để vay vốn cho công ty (xem thêm); \n - Thaco của ông Trần Bá Dương báo lãi nghìn tỷ, tổng tài sản sắp vượt 165.000 tỷ đồng (xem thêm); \n - Bamboo Airways (BAV) cắt giảm một số đường bay không hiệu quả (xem thêm); \n - Novaland (HM:NVL) đã mua lại trước hạn 2.346 tỷ đồng trái phiếu (xem thêm); \n - DIC Corp (DIG (HM:DIG)) tiến công mảng năng lượng? (xem thêm); \n - Hoàng Anh Gia Lai (HAG) được chấp thuận chào bán riêng lẻ 130 triệu cổ phiếu giá 10.000 đồng/cp (xem thêm); \n - Kinh Bắc (HM:KBC), Saigontel (SGT) cùng đối tác Mỹ nghiên cứu Cảng Nam Đồ Sơn (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n Hàng chục doanh nghiệp đã công bố ngày chốt danh sách cổ đông nhận cổ tức bằng tiền, cổ phiếu các đợt năm 2021, 2022, 2023. \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]