[
   {
      "title": "Nhịp đập Thị trường 09/01: Áp lực bán gia tăng",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 17:49 09/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/01: Áp lực bán gia tăng \n Tính đến 10h40, các chỉ số chính trên thị trường chứng khoán đồng loạt chuyển đỏ hoặc thu thẹp mức tăng. Trong đó, VN-Index và UPCoM-Index giảm lần lượt 2.43 điểm và 0.15 điểm, qua đó lùi về mốc 1,248.59 và 93.39, còn HNX-Index với một số nỗ lực thì vẫn kéo lại sắc xanh 0.26 điểm, đạt mốc 222.12. \n Ngành ngân hàng đóng góp 3 cái tên dẫn đầu về mức tác động tiêu cực lên điểm số của VN-Index, bao gồm BID (HM:BID) lấy đi 0.7 điểm, VCB (HM:VCB) 0.5 điểm và HDB (HM:HDB) 0.1 điểm. Ngược lại, những VPB (HM:VPB), TCB (HM:TCB) hay CTG (HM:CTG) trong nhóm dẫn đầu về mức đóng góp điểm tăng nhưng không đáng kể. \n Xét theo mức độ biến động, có 12 ngành đang giảm điểm trên thị trường. Xe và linh kiện đang giảm mạnh nhất, ghi nhận mức 1.1%, chịu tác động chủ yếu bởi hai “ông lớn” săm lốp là DRC (HM:DRC) giảm 0.54% và CSM (HM:CSM) giảm 1.68%, thậm chí cổ phiếu ngành ô tô TMT giảm sàn 7%. \n Ở chiều tăng điểm, thị trường ghi nhận 10 ngành tăng, dẫn đầu là truyền thông giải trí tăng 1.35%, với động lực từ VNZ tăng 1.99%, YEG (HM:YEG) tăng 0.59%, DST tăng 5.56%. \n Thanh khoản toàn thị trường không quá nổi bật, quy mô chỉ khoảng 2.6 ngàn tỷ đồng dù đã đi qua một nửa phiên sáng. Mức thanh khoản này thấp hơn phiên liền trước cũng như bình quân thời gian gần đây. \n Giao dịch khối ngoại cũng rất ảm đảm, với quy mô mua vào chỉ hơn 129 tỷ đồng và bán ra hơn 313 tỷ đồng, qua đó tạo ra mức bán ròng hơn 184 tỷ đồng. \n Mở cửa: Giằng co nhẹ đầu phiên \n Trải qua 30 phút đầu tiên của phiên 09/01, các chỉ số chính trên thị trường chứng khoán Việt Nam đều ghi nhận các biến động nhẹ. Trong đó, VN-Index giảm 1.67 điểm còn 1,249.35, ngược lại HNX-Index và UPCoM-Index tăng nhẹ lên các mốc 222.24 và 93.58. \n Hiện tại, số mã tăng là 230 mã, bao gồm 11 mã tăng trần, nổi bật là PV2 tăng trần 10% và VLG tăng trần 15%. Chiều giảm ghi nhận 162 mã, trong đó có 3 mã giảm sàn, gây chú ý nhất là TMT giảm sàn sau chuỗi 10 phiên tăng trần liên tiếp. \n TMT gần đây gây chú ý khi đặt kế hoạch tiêu thụ hơn 8 ngàn chiếc xe trong năm 2025. Trong đó, xe tải nặng (3.4 ngàn chiếc) và xe điện (3.4 ngàn chiếc) là hai sản phẩm chủ lực. Mục tiêu doanh thu (không tính VAT) đạt hơn 3.8 ngàn tỷ đồng và lãi trước thuế gần 300 tỷ đồng. \n Diễn biến VN-Index có phần tương đồng với các thị trường châu Á khác, kể đến Nikkei 225, Shanghai Com, Singapore Straits Times, All Ordinaries giảm nhẹ ở thời gian mở cửa. Riêng Hang Seng đang tăng nhẹ. \n Đêm qua, chỉ số S&P 500 tiến 0.16% lên 5,918.25 điểm, còn chỉ số Nasdaq Composite lùi 0.06% xuống 19,478.88 điểm. Chỉ số Dow Jones tăng 106.84 điểm (tương đương 0.25%) lên 42,635.20 điểm. Cả 3 chỉ số chính đều trên đà ghi nhận tuần giảm thứ 2 liên tiếp. Các kết quả đến khi nhà đầu tư đánh giá khả năng hạ lãi suất trong tương lai của Cục Dự trữ Liên bang Mỹ (Fed) trong bối cảnh áp lực lạm phát dai dẳng. \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Năm 2025: lựa chọn kênh đầu tư nào trong bối cảnh đầy biến động?",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 17:15 09/01/2025",
      "main_content": "Vietstock - Năm 2025: lựa chọn kênh đầu tư nào trong bối cảnh đầy biến động? \n Năm 2025 đánh dấu khởi đầu cho “kỷ nguyên vươn mình của dân tộc”, với mục tiêu tăng trưởng kinh tế đầy tham vọng, hướng đến nhóm quốc gia tăng trưởng cao nhất trong khu vực và trên thế giới. Tuy nhiên, trong bối cảnh toàn cầu đầy biến động, việc lựa chọn kênh đầu tư hiệu quả và an toàn là một bài toán cần giải một cách thận trọng. \n Các đô thị vệ tinh có vị trí kế cận các đô thị trọng tâm ngày càng nhận được sự quan tâm lớn (Trong ảnh là khu đô thị tích hợp Waterpoint của chủ đầu tư Nam Long). \n So sánh hiệu quả của các kênh đầu tư trong năm 2024 \n Năm 2024, vàng tiếp tục là kênh đầu tư thu hút sự quan tâm lớn từ các nhà đầu tư nhờ diễn biến sôi động của thị trường. Trong khi giá vàng thế giới ghi nhận mức tăng mạnh 26,3% trong cả năm, thì giá vàng SJC (bán ra) trong nước chỉ tăng 10,8%. Nguyên nhân là do giá vàng trong nước lâu nay thường cao hơn so với giá vàng thế giới, có thời điểm lên tới 20 triệu đồng/lượng (tháng 5-2024), buộc Ngân hàng Nhà nước phải can thiệp bán vàng SJC để thu hẹp khoảng cách. Điều này đã làm giảm lợi nhuận thực tế cho nhà đầu tư nắm giữ vàng SJC. Tuy vậy, vàng vẫn là kênh đầu tư hiệu quả khi mang lại gần 11% lợi nhuận trong năm 2024. Nếu xét trung bình 10 năm (2014-2024), đầu tư vàng SJC đạt mức lợi nhuận 8,2%/năm (vàng thế giới tăng trung bình 8,4%/năm). \n Trong khi đó, kênh đầu tư chứng khoán tiếp tục khẳng định sức hấp dẫn khi VN-Index tăng 12,2% trong năm 2024. Nếu xét trung bình 10 năm (2014-2024), chỉ số này đạt mức tăng trưởng ấn tượng 10,4%/năm, vượt xa lợi nhuận của kênh vàng. Với những nhà đầu tư ít am hiểu khi đầu tư vào cổ phiếu, các quỹ mở vẫn là lựa chọn hiệu quả. Có tới 19/29 quỹ mở cổ phiếu vượt trội so với VN-Index, trong đó một số quỹ đạt lợi nhuận lên tới 34%. Sau khi trừ phí năm đầu (khoảng 2%), vẫn có 17/29 quỹ đạt lợi nhuận trên 12%/năm. Ngược lại, các quỹ trái phiếu không mấy thuận lợi khi chỉ có 7/23 quỹ đạt lợi nhuận trên 7%/năm, do hạn chế lượng hàng phát hành mới cũng như xu hướng lãi suất đang giảm. Đáng chú ý, các quỹ cân bằng mang lại hiệu quả tương đối tốt với 5/8 quỹ có lợi nhuận vượt VN-Index, trở thành lựa chọn phù hợp cho nhà đầu tư muốn cân bằng rủi ro và lợi nhuận. \n Kênh gửi tiết kiệm vẫn là lựa chọn an toàn phổ biến, nhưng lợi nhuận mang lại khá thấp. Lãi suất tiết kiệm kỳ hạn dưới 6 tháng trung bình chỉ dưới 4,75%/năm do bị giới hạn trần lãi suất, trong khi kỳ hạn từ 6-12 tháng dao động quanh 6%/năm. \n Với bất động sản, thị trường ghi nhận sự phục hồi mạnh ở phân khúc chung cư tại một số khu vực nhất định, nhưng nguồn cung mới hạn chế cùng sự phân hóa rõ rệt giữa các khu vực khiến việc kiếm lời từ kênh này trở nên khó khăn trong năm 2024. \n Đầu tư vào kênh nào trong năm 2025? \n Năm 2025 mở ra trong bối cảnh đầy bất ổn với những diễn biến phức tạp trên toàn cầu. Xung đột địa chính trị chưa có dấu hiệu lắng dịu, và chính sách khó đoán định từ chính quyền mới của Tổng thống Mỹ Donald Trump tiếp tục đặt ra nhiều thách thức. Trong khi đó, xu hướng giảm lãi suất toàn cầu vẫn tiếp diễn nhưng chậm hơn kỳ vọng. \n  \n Trong nước, Việt Nam được kỳ vọng bước vào giai đoạn tăng trưởng bứt phá nhờ những nỗ lực cải cách thể chế và các động lực kinh tế mới. Chính phủ đặt mục tiêu tăng trưởng GDP ở mức rất cao, với trọng tâm là thúc đẩy đầu tư công và thu hút đầu tư vào lĩnh vực công nghệ cao. \n - Đầu tư vào vàng: Giá vàng thế giới được dự báo có thể tăng lên mức 3.000 đô la Mỹ/ounce trong năm 2025, tương đương mức tăng khoảng 13%, bằng một nửa so với năm 2024. Tuy nhiên, đầu tư vàng trong nước đối mặt với rủi ro chênh lệch giá mua - bán và những biến động không chắc chắn trong diễn biến giá vàng thế giới. Do đó, đây là kênh đầu tư cần được cân nhắc kỹ lưỡng và chỉ nên phân bổ một phần vừa phải trong danh mục tài sản. \n Quan trọng nhất, việc lựa chọn kênh đầu tư trong năm 2025 phụ thuộc vào vị thế tài chính và khả năng chấp nhận rủi ro của từng nhà đầu tư. Tuy nhiên, xét về tiềm năng sinh lời, cổ phiếu và chứng chỉ quỹ vẫn là hai kênh đầu tư đáng kỳ vọng hơn so với vàng, tiết kiệm và bất động sản trong năm nay. \n - Kênh chứng khoán: Nhiều tổ chức dự báo thị trường chứng khoán Việt Nam có thể tăng trưởng khoảng 14-15% trong năm 2025, nhưng kèm theo những biến động mạnh. Động lực tăng trưởng đến từ sự phát triển kinh tế và kỳ vọng về việc thị trường được FTSE Russell nâng hạng vào tháng 9-2025. Do đó, xu hướng tăng trưởng của thị trường còn có thể được kỳ vọng xa hơn nữa, nhưng đây là kênh đầu tư phù hợp với những nhà đầu tư có kinh nghiệm và khả năng chịu rủi ro. \n - Chứng chỉ quỹ: Với những nhà đầu tư ít kinh nghiệm, phân bổ tài sản vào các chứng chỉ quỹ vẫn là lựa chọn hợp lý. Năm 2025 được đánh giá là thời điểm phù hợp để tập trung vào các quỹ cân bằng thay vì quỹ cổ phiếu hoặc trái phiếu nhằm giảm thiểu rủi ro biến động nhưng vẫn đạt lợi nhuận kỳ vọng cao hơn bình quân thị trường. \n - Kênh tiết kiệm: Đây vẫn là sự lựa chọn phổ biến nhờ mức độ rủi ro thấp, phù hợp với phần lớn nhà đầu tư có xu hướng ưu tiên sự an toàn. Dự báo cho thấy lãi suất huy động trong nước có thể tăng nhẹ trong quí 1-2025, nhưng bình quân lãi suất kỳ hạn 12 tháng khó vượt qua mức 7%/năm, do xu hướng chung của lãi suất toàn cầu đang giảm. Dù khả năng sinh lợi có thể cải thiện đôi chút trong nửa đầu năm, kênh tiết kiệm vẫn khó tạo ra lợi nhuận đột phá và chủ yếu phù hợp với những nhà đầu tư có khẩu vị rủi ro thấp. \n - Kênh bất động sản: Các rào cản pháp lý được tháo gỡ trong năm 2024 tạo kỳ vọng thị trường bất động sản sẽ khởi sắc hơn trong năm 2025. Tuy nhiên, sự phục hồi vẫn sẽ tiếp tục phân hóa và có thể xảy ra những rủi ro do các tồn đọng cũ cần thời gian xử lý. Vì vậy, năm 2025 có thể là giai đoạn xác nhận cho chu kỳ tăng trưởng mới, nhưng chưa phải thời điểm lý tưởng để mang lại lợi nhuận cao. \n Quan trọng nhất, việc lựa chọn kênh đầu tư trong năm 2025 phụ thuộc vào vị thế tài chính và khả năng chấp nhận rủi ro của từng nhà đầu tư. Tuy nhiên, xét về tiềm năng sinh lời, cổ phiếu và chứng chỉ quỹ vẫn là hai kênh đầu tư đáng kỳ vọng hơn so với vàng, tiết kiệm và bất động sản trong năm nay. \n Trịnh Duy Viết \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kênh sinh lời sáng giá năm qua: Bitcoin vượt trội, căn hộ Hà Nội nóng bỏng tay, thị trường cổ phiếu lép vế",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 16:44 09/01/2025",
      "main_content": "Vietstock - Kênh sinh lời sáng giá năm qua: Bitcoin vượt trội, căn hộ Hà Nội nóng bỏng tay, thị trường cổ phiếu lép vế \n Tiền kỹ thuật số thắng thế tài sản thực trong năm 2024. Tại Việt Nam, căn hộ chung cư ở thành phố lớn, cổ phiếu hay vàng miếng SJC đều có tỷ suất sinh lời thấp xa so với Bitcoin. \n  \n Bitcoin – đồng tiền số lớn nhất thị trường – đã tăng hơn 119% trong năm vừa qua, đánh dấu năm tăng mạnh thứ hai liên tiếp. \n Dù tài sản số chưa được pháp luật chính thức công nhận, tỷ lệ sở hữu tiền số của người dân Việt Nam cao thứ hai thế giới, xếp trên Mỹ và chỉ thấp hơn UAE. \n Để hình dung mức độ phổ biến tài sản số tại Việt Nam, có thể thấy rằng đến cuối năm 2023, người Việt đã mở 21 triệu tài khoản giao dịch tiền số, trong khi lượng tài khoản giao dịch chứng khoán chỉ khoảng 9 triệu vào cuối năm 2024. \n Đối với kênh đầu tư cổ phiếu, chỉ số đại diện VN-Index tăng 12.1% trong năm vừa qua. Tuy nhiên, Việt Nam chưa có quỹ chỉ số (ETF) mô phỏng toàn bộ thị trường, nên nhà đầu tư chủ yếu vẫn rót tiền vào cổ phiêu riêng lẻ hoặc giao phó cho các quỹ. \n Như vậy, luôn có sự phân hóa lớn về thành tích sinh lời khi người tham gia thị trường lựa chọn các nhóm ngành, cổ phiếu khác nhau. Năm 2024, trong khi cổ phiếu bất động sản trì trệ và kìm hãm VN-Index, nhóm cổ phiếu ngân hàng ghi nhận mức sinh lời khá hấp dẫn và nhóm cổ phiếu công nghệ dẫn dắt bởi FPT (HM:FPT) tăng giá ấn tượng. \n Mã FPT tăng đến 84%, đóng góp 27 điểm trong tổng số gần 137 điểm tăng thêm của VN-Index trong năm 2024. Hãng công nghệ sáng lập bởi ông Trương Gia Bình theo đó trở thành công ty tư nhân có vốn hóa thị trường lớn nhất Việt Nam, với giá trị xấp xỉ 224 ngàn tỷ đồng, chỉ xếp sau nhóm quốc doanh gồm Vietcombank (HM:VCB), ACV (HN:ACV), BIDV (HM:BID). \n Khác với sự ảm đạm của cổ phiếu địa ốc, giá chung cư tại Hà Nội đã tăng mạnh vào nửa đầu năm 2024. Mức thay đổi giá trong thời gian ngắn được nhận định do nguồn cung khan hiếm vì thiếu dự án mới, đồng thời, một số dự án căn hộ hạng sang mở bán đã thúc đẩy tâm lý chấp nhận mặt bằng giá cao hơn đối với dự án hiện hữu. Thêm vào đó, trong một số thời điểm, xuất hiện nghi vấn về thao túng giá bởi các đội nhóm, khiến thị trường càng thêm \"nóng\". \n Giới chuyên gia cho rằng, giá căn hộ ở các thành phố lớn như Hà Nội, TPHCM tiếp tục tăng là có cơ sở, bởi xu hướng di dân đến các trung tâm kinh tế lớn vẫn diễn ra. Tuy nhiên, giá sẽ khó tăng nóng như trước. \n Theo thống kê của người viết, gửi tiết kiệm là hình thức sinh lợi thấp nhất, bởi vì đặc tính ổn định và an toàn của kênh này. Mặt bằng lãi suất trong gần 2 năm qua cũng được cơ quan quản lý định hướng giảm và duy trì ở mức thấp để hỗ trợ nền kinh tế. \n Trong khi đó, mặc dù USD củng cố sức mạnh trên thị trường toàn cầu năm 2024, việc nắm giữ đồng bạc xanh đã không mang lại hiệu quả tài chính khác biệt so với việc gửi tiền VNĐ tại các ngân hàng. Điều này chủ yếu do chính sách ổn định tỷ giá USD/VNĐ của Ngân hàng Nhà nước. \n Dù khó có thể xây dựng của cải dựa vào lãi suất tiền gửi nhà băng, kênh tiết kiệm vẫn là lựa chọn phù hợp cho những ai không đủ khả năng đưa ra các quyết định đầu tư phức tạp, đồng thời cũng không muốn ủy thác quản lý tài sản cho bên thứ ba. \n Gửi tiết kiệm chí ít giúp bảo toàn giá trị đồng tiền so với lạm phát, tránh rủi ro khi tham gia các thị trường có tính biến động cao, có nguy cơ thua lỗ, cũng như đòi hỏi kiến thức và kỹ năng nhất định để tạo ra lợi nhuận. \n Lưu ý rằng, tại Việt Nam, hầu hết cá nhân tham gia vào thị trường chứng khoán đều bị mất tiền trong dài hạn. \n Tương tự đối với kênh tài sản số, niềm vui cũng không chia đều cho tất cả dù Bitcoin – chiếm khoảng 56% tổng giá trị vốn hóa thị trường crypto – đã tăng mạnh. Một báo cáo từ Coin68 (khảo sát khoảng 2.75 ngàn người) tiết lộ rằng, gần 44% nhà giao dịch tiền số thua lỗ trong năm 2024, ngay giữa bối cảnh giá Bitcoin đi lên 119%. \n Thừa Vân \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "09/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 1, 2025",
      "posted_date": "Ngày đăng 13:02 09/01/2025",
      "main_content": "Vietstock - 09/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Thống đốc NHNN: Chính sách tiền tệ linh hoạt kết hợp chính sách tài khóa mở rộng. Trong bối cảnh kinh tế quốc tế biến động khó lường, không thể có 2 chính sách tiền tệ (CSTT) và chính sách tài khóa (CSTK) đều mở rộng. CSTT linh hoạt kết hợp với CSTK mở rộng có trọng tâm thể hiện sự điều hành của Chính phủ luôn gắn với ổn định kinh tế vĩ mô. >>> \n * Sẽ chốt phương án chuyển giao 2 ngân hàng yếu kém trước Tết Nguyên đán. Thông tin được Phó Thống đốc Ngân hàng Nhà nước (NHNN) Đào Minh Tú chia sẻ tại buổi Thông tin kết quả hoạt động ngân hàng năm 2024 và triển khai nhiệm vụ năm 2025 chiều ngày 07/01/2025. >>> \n * Theo dấu dòng tiền cá mập 08/01: Tự doanh quay lại mua ròng. Phiên 08/01, tự doanh công ty chứng khoán quay lại mua ròng gần 460 tỷ đồng, trong khi đó khối ngoại có phiên thứ 2 liên tiếp bán ròng với 510 tỷ đồng. >>> \n * Thị phần phái sinh quý 3/2024: Thị phần VPS sụt giảm. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố top 10 thị phần môi giới chứng khoán phái sinh quý 4/2024. Thị phần của VPS sụt đáng kể, trong khi DNSE bứt phá mạnh. >>> \n * Đại diện Bộ Công an nói về thông tin thất thiệt liên quan Ngân hàng ACB (HM:ACB). Thời gian qua, xuất hiện thông tin thất thiệt được đưa trên các hội nhóm mạng xã hội liên quan đến lãnh đạo Ngân hàng ACB. Tại Họp báo Chính phủ thường kỳ tháng 12/2024, đại diện Bộ Công An đã trả lời về vấn đề này. >>> \n * BIDV (HM:BID) đạt lãi trước thuế riêng lẻ hơn 1.1 tỷ USD trong năm 2024. Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) vừa tổ chức Hội nghị Triển khai nhiệm vụ kế hoạch kinh doanh năm 2025. >>> \n * CII (HM:CII) tăng giải đặc biệt quay số trúng thưởng tại ĐHĐCĐ bất thường 2024 lên nửa tỷ. Ngày 08/01/2024, Ban tổ chức ĐHĐCĐ bất thường của CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII) thông qua nâng mức giải đặc biệt trong chương trình quay số từ 300 triệu đồng lên 500 triệu đồng. >>> \n * Một doanh nghiệp thép lãi 'khủng' trong năm 2024. Sau 2 năm thua lỗ nặng nề, Tổng công ty Thép Việt Nam - CTCP (VNSteel, UPCoM: TVN (HN:TVN)) cuối cùng đã mang về những thông tin tích cực cho cổ đông. >>> \n * Hơn 3.2 ngàn doanh nghiệp bất động sản quay trở lại hoạt động trong 2024. Báo cáo của Tổng cục Thống kê cho thấy có 3,227 doanh nghiệp kinh doanh bất động sản quay trở lại hoạt động trong năm 2024, tăng hơn 42% so với năm trước. >>> \n * Lộ diện nhà đầu tư tham gia mua gần 124 triệu cp chào bán riêng lẻ của BIDV. Trong số 5 nhà đầu tư tham gia mua cổ phiếu chào bán riêng lẻ của Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID), có đến 4 thành viên thuộc quỹ ngoại Dragon Capital. >>> \n * Thị trường chứng khoán 2025: Vươn mình. Theo chia sẻ từ ông Phan Văn Hùng - Trưởng phòng Tư vấn đầu tư Chứng khoán Agribank (Agriseco), VN-Index có thể chạm mức cao nhất khoảng 1,400 điểm và nhiều cơ hội đầu tư được mở ra từ câu chuyện chính sách tài khóa mở rộng. >>> \n * Thị phần HNX và UPCoM quý 4/2024 của VPS sụt mạnh, top 10 có nhiều xáo trộn. Quý 4/2024 vừa qua, bảng xếp hạng thị phần môi giới cổ phiếu của Sở Giao dịch Chứng khoán Hà Nội (HNX) có nhiều sự thay đổi, đặc biệt là sàn UPCoM gần như thay mới toàn bộ trong khi HNX thay đổi chủ yếu ở nửa dưới. >>> \n * Những câu hỏi lớn về nền kinh tế toàn cầu năm 2025. Khi bước vào năm 2025, thế giới đang đối mặt với nhiều thách thức kinh tế chưa từng có trong lịch sử. Sự trở lại của Donald Trump tại Nhà Trắng, cuộc khủng hoảng niềm tin tại châu Âu, và làn sóng hoài nghi về công nghệ AI đang tạo ra một bức tranh kinh tế toàn cầu đầy biến động và bất ổn. >>> \n * Chuyên gia: Fed có thể chỉ giảm lãi suất 1 lần trong năm 2025. Trong bối cảnh kinh tế toàn cầu còn nhiều bất ổn, các chuyên gia kinh tế đầu ngành đã đưa ra những nhận định đáng chú ý về chính sách tiền tệ của Cục Dự trữ Liên bang Mỹ (Fed) tại cuộc họp Hiệp hội Kinh tế Hoa Kỳ ở San Francisco. Theo đó, Fed có thể sẽ thận trọng hơn trong việc điều chỉnh lãi suất trong năm 2025. >>> \n * TKG, KTT giao dịch trở lại trên UPCoM, CTC rời HNX . Sở Giao dịch Chứng khoán Hà Nội (HNX) thông báo đưa cổ phiếu TKG và KTT giao dịch trở lại trên UPCoM vào ngày 13/01, sau khi bị hủy niêm yết trên HNX. Đến ngày 14/01, một trường hợp khác là cổ phiếu CTC cũng sẽ rời HNX. >>> \n * Tranh cãi về đề xuất: Người lao động bị sa thải có mất trợ cấp thất nghiệp?. Dự thảo Luật Việc làm (sửa đổi) được Bộ Lao động – Thương Binh và Xã hội trình lên Quốc hội, trong đó có nội dung đề xuất người lao động bị kỷ luật buộc thôi việc sẽ không được hưởng trợ cấp thất nghiệp. Quy định này đã gây ra nhiều tranh luận về tính hợp lý và công bằng đối với quyền lợi của người lao động. >>> \n * Huyền thoại Howard Marks: Chứng khoán Mỹ đang có dấu hiệu bong bóng. Trong lúc giới đầu tư đang hân hoan với chuỗi kỷ lục mới trên thị trường chứng khoán, một trong những nhà đầu tư sắc bén nhất của Phố Wall đã lên tiếng cảnh báo về những dấu hiệu đáng quan ngại. >>> \n * Quỹ ETF trăm triệu đô bán ròng mạnh trong tuần đầu năm mới. Tuần từ 30/12/2024 – 06/01/2025, thời điểm kết thúc kỳ nghỉ lễ Giáng Sinh, Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) có giai đoạn bán ròng mạnh với toàn bộ các mã cổ phiếu có trong danh mục. >>> \n * YEG chốt ngày cổ đông thực hiện quyền mua cổ phiếu, tỷ lệ 40%. Sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận phương án tăng vốn điều lệ thông qua chào bán cổ phiếu cho cổ đông hiện hữu, CTCP Tập đoàn Yeah1 (HM:YEG) (HOSE: YEG) chính thức chốt ngày cổ đông thực hiện quyền mua cổ phiếu với tỷ lệ 40%. >>> \n * Bộ Tài chính: Có thể sẽ trình Quốc hội về nâng mức giảm trừ gia cảnh vào tháng 10. Tại cuộc họp báo ngày 7/1 của Bộ Tài chính, ông Trương Bá Tuấn, Phó cục trưởng Cục Quản lý, giám sát thuế phí và lệ phí cho biết, Bộ này có kế hoạch báo cáo Chính phủ trình Ủy ban Thường vụ Quốc hội điều chỉnh mức giảm trừ gia cảnh tính thuế thu nhập cá nhân vào tháng 10, tùy theo diễn biến của chỉ số CPI. >>> \n * Ngắt kết nối với HNX trong 13 phút, Chứng khoán Navibank nói gì?. CTCP Chứng khoán Navibank (NVS) đã xảy ra sự cố công nghệ thông tin với Sở Giao dịch Chứng khoán Hà Nội (HNX) vào sáng ngày 06/01/2025. Công ty cho biết đã khắc phục sự cố trong vòng 13 phút. >>> \n * LAI ước lãi kỷ lục gần 140 tỷ trong năm 2024. HĐQT CTCP Đầu Tư Xây dựng Long An IDICO (UPCoM: LAI) vừa thông qua ước kết quả sản xuất kinh doanh năm 2024 kỷ lục, với lợi nhuận sau thuế 139 tỷ đồng, gấp 3.7 lần năm 2023. >>> \n * Kinh tế Trung Quốc giai đoạn mới và hàm ý cho Việt Nam. Sau khi tiến hành cải cách, mở cửa, kinh tế Trung Quốc phát triển nhanh, tăng trưởng trung bình 10% suốt thời gian dài khoảng 30 năm, cho đến năm 2011. Từ năm 2012-2018, tăng trường kinh tế giảm tốc nhưng duy trì mức 7-8%. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc TNG (HN:TNG) mua xong 1 triệu cp \n * Safoco vừa đón cổ đông lớn thứ 3 \n * Chủ tịch CMV muốn từ nhiệm sau hơn 6 năm gắn bó \n * Một cá nhân chi 20 tỷ mua gần 8% vốn CMS \n * DHA tạm ứng cổ tức 2024 tỷ lệ 15% \n * Nam Long: Kết quả quý 4 bùng nổ giúp lãi năm 2024 hoàn thành đúng kế hoạch, doanh số đạt 5,200 tỷ tăng 140% \n * PV OIL (HN:OIL) ước lãi hợp nhất 631 tỷ đồng năm 2024 \n TÀI CHÍNH NGÂN HÀNG \n * 30.000 người bán hàng online bị truy thu và phạt 1.223 tỷ đồng tiền thuế \n * Chuyên gia: Giá vàng và khí đốt có khả năng tăng mạnh trong năm 2025 \n VĨ MÔ ĐẦU TƯ \n * Bắc Giang sắp có khu công nghiệp hơn 150ha \n * Quận Gò Vấp sẽ làm gì với 2 khu đất hơn 3.7ha bỏ trống nhiều năm? \n * Hà Nội dự kiến thu hồi hơn 1,700m2 “đất vàng” tại 18 phường ở quận Đống Đa \n TÀI CHÍNH THẾ GIỚI \n * Deutsche Bank: Chứng khoán Mỹ có thể tiếp tục phá đỉnh trong năm 2025 \n * Getty Images Holdings và Shutterstock sáp nhập - 'gã khổng lồ' nội dung trực quan \n * Samsung chật vật vì chi phí tăng mạnh, lợi nhuận quý 4 giảm 30% \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị phần phái sinh quý 3/2024: Thị phần VPS sụt giảm",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 02:34 09/01/2025",
      "main_content": "Vietstock - Thị phần phái sinh quý 3/2024: Thị phần VPS sụt giảm \n Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố top 10 thị phần môi giới chứng khoán phái sinh quý 4/2024. Thị phần của VPS sụt đáng kể, trong khi DNSE bứt phá mạnh. \n Quý 4/2024, thị phần phái sinh của top 10 tăng nhẹ so với quý trước, đạt 94.51%. Chứng khoán VPS tiếp tục đứng đầu thị trường môi giới phái sinh, tuy nhiên, thị phần quý này của Công ty giảm hơn 3 điểm % về 55.84%. \n Chứng khoán DNSE có cú bứt phá mạnh về thị phần, tăng từ 5.3% lên gần 10%. Theo đó, thăng thêm 1 hạng lên hạng 2. \n Với cú bứt phá của DNSE, Chứng khoán HSC bị đẩy lùi về vị trí thứ 3, thị phần sụt giảm nhẹ về 6.03%. \n Ở top dưới, Chứng khoán TCBS, Chứng khoán MBS (HN:MBS), Chứng khoán SSI (HM:SSI), Chứng khoán VNDIRECT giữ nguyên ở các thứ hạng 4, 5, 6, 7. \n Chứng khoán Mirae Asset sụt 2 hạng về vị trí thứ 10, giảm thị phần còn 2.06%. Ngược lại, Chứng khoán FPTS tăng 2 hạng, thị phần tăng lên 2.46%. \n Đông Tư \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 09/01: Nên thận trọng và hạn chế mua?",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 02:38 09/01/2025",
      "main_content": "Vietstock - Góc nhìn 09/01: Nên thận trọng và hạn chế mua? \n Các công ty chứng khoán (CTCK) nhận định xu hướng ngắn hạn chỉ cải thiện khi VN-Index vượt kháng cự 1,260, nhà đầu tư nên thận trọng và hạn chế mua trong giai đoạn này. \n Nhà đầu tư trở nên thận trọng hơn \n CTCK Beta: Beta nhận định VN-Index duy trì xu hướng điều chỉnh ngắn hạn khi nằm dưới các đường trung bình động như MA10 và MA20. Đây là tín hiệu tiêu cực khi các nhà đầu tư thận trọng hơn trong việc tham gia thị trường, dẫn đến áp lực bán gia tăng. \n Ngoài ra, các chỉ báo SAR, MACD, cặp DI+, DI- duy trì trạng thái âm, làm tăng khả năng VN-Index sẽ tiếp tục đối mặt với áp lực điều chỉnh trong ngắn hạn. \n Tiếp tục diễn biến rung lắc \n CTCK Asean (Aseansc): Aseansc nhận định trong bối cảnh Chỉ Số Đồng Đô La Mỹ (DXY) biến động, kết hợp với sự điều chỉnh của các thị trường chứng khoán quốc tế, thị trường chứng khoán trong nước các phiên tới sẽ tiếp tục diễn biến rung lắc trong ngắn hạn. \n Trong đó, vùng hỗ trợ quan trọng tiếp tục là mốc 1,240 điểm và kháng cự tại 1,275 điểm là ngưỡng kỹ thuật mà nhà đầu tư cần chú ý. \n Vùng giao dịch hiện tại đang cho phản ứng tốt của phe mua \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index rút chân và đóng cửa ở mức cao nhất phiên. Dòng tiền bắt đáy đã trở nên sôi động hơn khi nhóm Mid Cap được kéo với các lệnh mua khớp đuổi giá cao. \n Mặc dù tín hiệu trên chưa hoàn toàn xác nhận cho diễn biến giằng co đi ngang đã kết thúc, vùng giao dịch hiện tại đang cho phản ứng tốt của phe mua và sẽ mở ra cơ hội thu hút lực cầu tích cực hơn. \n Các giao dịch ngắn hạn có thể chờ đợi thêm để tránh rủi ro cao \n CTCK Đông Á (DAS): DAS nhận định trong 9 tháng vừa qua chỉ số VN-Index đã đạt mức đỉnh trung hạn 1,300 điểm rồi chuyển sang đi ngang với biên độ rộng với nhiều lần nỗ lực nhưng không vượt đỉnh. Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo có tăng trưởng trong quý 4/2024 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tư trung dài hạn. \n Đối với các giao dịch ngắn hạn có thể chờ đợi thêm tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Xu hướng ngắn hạn chỉ cải thiện khi VN-Index vượt kháng cự 1,260 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index là tích lũy trong vùng hỗ trợ gần nhất 1,240 điểm, kháng cự mạnh quanh 1,260 điểm, tương ứng giá trung bình 200 phiên. \n Xu hướng ngắn hạn VN-Index chỉ cải thiện khi vượt lên lại kháng cự này. Xu hướng trung hạn tích lũy trong kênh giá rộng trong vùng 1,200 điểm đến 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. Trong khi đó VN30 có vùng hỗ trợ quan trọng quanh 1,300 điểm, giá trung bình 200 phiên. \n Cần hạn chế mua trong giai đoạn này \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 09/01 và chỉ số VN-Index có thể biến động quanh đường trung bình 50 phiên (tức là 1,252 điểm). \n Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và YSVN vẫn đánh giá thị trường mới chỉ đang ở giai đoạn hồi phục kỹ thuật ngắn hạn cho nên các nhà đầu tư cần hạn chế mua trong giai đoạn này. \n Cần sự xuất hiện của nhóm cổ phiếu mang tính dẫn dắt \n CTCK Tiên Phong (TPS): TPS nhận định VN-Index tạo lập một cây nến hồi phục trong phiên 08/01 sau phiên giảm điểm trước đó. TPS cho rằng chỉ khi có nhóm cổ phiếu mang tính dẫn dắt xuất hiện hoặc các nhóm có câu chuyện đầu tư thì thị trường mới có thể mở ra các kịch bản tươi sáng hơn. \n Hiện tại, vùng giá 1,240 điểm đang hỗ trợ chỉ số VN-Index khá tốt. Tuy nhiên, các phiên hồi phục trong các phiên gần đây chưa có dấu hiệu tăng trưởng về mặt thanh khoản. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 09/01/2025: Tiếp diễn trạng thái giằng co",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 01:30 09/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 09/01/2025: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 08/01/2025. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cho thấy tình hình đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 08/01/2025. Cụ thể, VN30F2501 (F2501) tăng 0.31%, đạt 1,322.5 điểm; VN30F2502 (F2502) tăng 0.27%, đạt 1,327.6 điểm; hợp đồng VN30F2503 (F2503) tăng 0.31%, đạt 1,333.8 điểm; hợp đồng VN30F2506 (F2506) tăng 0.37%, đạt 1,335.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,316.63 điểm. \n Trong phiên giao dịch ngày 08/01/2025, hợp đồng VN30F2501 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Ngay sau đó, bên mua bất ngờ xuất hiện cùng với lực cầu liên tục được gia tăng đã giúp F2501 phục hồi trong suốt thời gian diễn ra phiên chiều. Kết thúc phiên giao dịch, hợp đồng tương lai này chuyển sang sắc xanh và đóng cửa ở mức 1,322.5 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 5.87 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.16% và 6.73% so với phiên ngày 07/01/2025. Cụ thể, khối lượng giao dịch F2501 tăng 7.1% với 186,377 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 461 hợp đồng, tăng 18.51%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 08/01/2025 đạt 582 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 08/01/2025, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cho thấy tình hình đã bớt bi quan. \n Tuy nhiên, khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo ADX đang duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/01/2025: Tâm lý thận trọng vẫn còn hiện hữu",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 01:08 09/01/2025",
      "main_content": "Vietstock - Vietstock Daily 09/01/2025: Tâm lý thận trọng vẫn còn hiện hữu \n VN-Index tiếp tục tăng điểm so với phiên trước trong bối cảnh khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư khiến cho lực cầu tham gia vẫn còn khá hạn chế. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/01/2025 \n - Các chỉ số chính hồi phục trở lại trong phiên giao dịch 08/01, VN-Index kết phiên tăng 0.33%, đạt 1,251.02 điểm; HNX-Index tăng 0.4% so với phiên trước, lên mức 221.87 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 367 triệu đơn vị, giảm 27.4% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 12.4%, đạt hơn 37 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 492 tỷ đồng và bán ròng hơn 30 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục xu hướng giảm điểm trong phiên sáng 08/01 khi lực cầu chung vẫn rất yếu ớt và không còn sự nâng đỡ từ nhóm cổ phiếu trụ. VN-Index bị đẩy lùi về mốc 1,240 điểm sau hơn 1 tiếng giao dịch, tuy nhiên thị trường cũng bắt đầu lấy lại trạng thái cân bằng tại ngưỡng hỗ trợ này. Đà hồi phục trở nên rõ nét hơn trong phiên chiều khi sắc xanh lan tỏa ra nhiều nhóm ngành, dù thanh khoản vẫn chưa có sự cải thiện đáng kể, thể hiện tâm lý nhà đầu tư vẫn còn rất thận trọng sau những diễn biến tiêu cực gần đây. Kết phiên, VN-Index tăng hơn 4 điểm (+0.33%), đóng cửa tại mức 1,251.02 điểm. \n - Về mức độ ảnh hưởng, TCB (HM:TCB), CTG (HM:CTG) và MWG (HM:MWG) là những mã đóng góp nhiều nhất cho đà hồi phục hôm nay của VN-Index với gần 1.5 điểm tăng. Ngược lại, áp lực bán đáng kể ở HDB (HM:HDB), FPT (HM:FPT) và VTP cũng lấy lại số điểm tương đương. \n - VN30-Index lấy lại sắc xanh thành công vào cuối phiên, tăng nhẹ 0.1%, lên mức 1,316.63 điểm. Phe mua lấy lại ưu thế với 17 mã tăng, 6 mã giảm và 7 mã đứng giá. Trong đó, gần phân nửa số mã xanh tăng trên 1%, dẫn đầu là MWG và SSB đều tăng 1.8%. Trái lại, HDB trải qua một phiên giao dịch đầy sóng gió khi lao dốc gần 4%, giảm mạnh nhất trong nhóm này. \n Phần lớn các nhóm ngành đảo chiều thành công trong phiên chiều. Dẫn đầu là nhóm công nghiệp với mức tăng 1.4%. Những mã tiêu biểu hồi phục mạnh trên 2% với thanh khoản lớn bao gồm HAH (+2.27%), HVN (HN:HVN) (+2.02%), VOS (+2.5%), HBC (HM:HBC) (+6.45%), DPG (+2.35%), PHP (HN:PHP) (+3.37%) và MVN tăng kịch trần 15%. Theo sau là các nhóm nguyên vật liệu và chăm sóc sức khỏe cũng tăng gần 1% khi sắc xanh quay lại trên diện rộng. \n Ở nhóm tài chính, ngoài HDB (-3.92%) giảm mạnh, phần lớn các cổ phiếu đều hồi phục khá tích cực, nổi bật nhất là TCB (+1.27%), SSB (+1.79%), BVH (HM:BVH) (+1.23%), VCI (HM:VCI) (+1.1%), HCM (+1.07%), ORS (+3.73%),… \n Hai nhóm sót lại vẫn bị phe bán chi phối là viễn thông và công nghệ thông tin, khi các “ông lớn” trong ngành đều chịu áp lực bán đáng kể, bao gồm VGI (-2.2%), CTR (HM:CTR) (-1.15%), FOX (HN:FOX) (-1.21%), VNZ (-0.69%); FPT (-1.2%) và CMG (HM:CMG) (-1.97%). \n VN-Index tiếp tục tăng điểm so với phiên trước trong bối cảnh khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư khiến cho lực cầu tham gia vẫn còn khá hạn chế. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch duy trì ở mức thấp \n VN-Index tiếp tục tăng điểm so với phiên trước trong bối cảnh khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư khiến cho lực cầu tham gia vẫn còn khá hạn chế. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator tiến vào vùng quá bán \n HNX-Index hồi phục trở lại sau khi test lại đáy cũ tháng 11/2024 (tương đương vùng 218-221 điểm). Tuy nhiên, khối lượng giao dịch cần duy trì trên mức trung bình 20 ngày nếu muốn tiếp tục duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến vào vùng quá bán (oversold). Nếu trong thời gian tới, chỉ báo cho tín hiệu mua trở lại và rời khỏi vùng này thì rủi ro ngắn hạn sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock LIVE #15: Đầu tư gì trong năm 2025?",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 22:41 08/01/2025",
      "main_content": "Vietstock - Vietstock LIVE #15: Đầu tư gì trong năm 2025? \n Năm 2025 có ý nghĩa đặc biệt quan trọng để sẵn sàng mở ra kỷ nguyên mới - “kỷ nguyên vươn mình” của dân tộc. Nhà đầu tư cần lựa chọn chiến lược như thế nào trong bối cảnh mới? Thị trường chứng khoán sẽ về đâu trong năm “bản lề” đón sự kiện Việt Nam nâng hạng lên thị trường mới nổi của FTSE? Tất cả sẽ được các chuyên gia tài chính hàng đầu chia sẻ tại chương trình Vietstock LIVE #15: “Đầu tư gì trong năm 2025?” trực tuyến vào lúc 15h00 thứ Năm ngày 16/01/2025. \n Bối cảnh vĩ mô thế giới trong năm 2025 được dự báo sẽ có nhiều biến số khó lường. Dòng tiền đầu tư toàn cầu rút khỏi các thị trường mới nổi, cận biên về thị trường Mỹ trở thành một làn sóng xuyên suốt năm 2024. Làn sóng này tạm thời chững lại khi Fed bắt đầu hạ lãi suất. Tuy nhiên, sự kiện Donald Trump thắng cử nhiệm kỳ 2025-2029 khiến DXY (chỉ số US Dollar Index) tăng mạnh, cùng với quan điểm thận trọng của Fed về lộ trình hạ lãi suất năm 2025 sẽ khiến làn sóng này tiếp tục duy trì trong năm nay. Bên cạnh đó là rủi ro đến từ vấn đề tỷ giá và khả năng suy giảm xuất khẩu nếu thương chiến xảy ra theo chiều hướng bất lợi. \n Vượt những “chông gai” bất định từ tình hình thế giới, phát huy nội lực trở thành bước đi chiến lược để duy trì tăng trưởng kinh tế của Việt Nam trong 5 năm tới. Để hạn chế các ảnh hưởng tiêu cực và bất định từ ngoại cảnh, Chính phủ Việt Nam đang thể hiện quyết tâm cao độ trong việc thúc đẩy tăng trưởng kinh tế từ các động lực trong nước. Trong đó, quyết liệt đẩy mạnh đầu tư công trên nền tảng tinh giản bộ máy hành chính & kiện toàn văn bản pháp luật là những bước đi chiến lược. Theo dự báo của Công ty Chứng khoán ACB (HM:ACB) (ACBS), GDP của Việt Nam trong năm 2025 có thể đạt 7.0 - 7.5%. \n Năm 2024 kết thúc, VN-Index tăng 12.11% so với đầu năm. Tuy nhiên, phần lớn thời gian, VN-Index giao dịch trong biên độ 1,185-1,290 và thiếu vắng sự đột phá mạnh mẽ đủ để thúc đẩy chỉ số thăng hoa, trong bối cảnh nhà đầu tư nước ngoài bán ròng mạnh nhất trong lịch sử. Năm 2025 được xem là năm bản lề của thị trường chứng khoán Việt Nam với sự kiện nâng hạng lên thị trường mới nổi của FTSE sau 7 năm kể từ khi được vào danh sách theo dõi (watch-list). Sự kiện này được đánh giá sẽ mang lại cho VN-Index dòng vốn ngoại đến từ các quỹ ETF, các quỹ chủ động, cũng như khả năng nâng nền định giá lên mức cao hơn, từ đó hỗ trợ đà tăng của các cổ phiếu vốn hóa lớn. \n Theo dự phóng của ACBS, lợi nhuận sau thuế năm 2025 của các doanh nghiệp niêm yết có khả năng tăng 15-16% so với cùng kỳ. Trong kịch bản cơ sở, nền định giá hợp lý của VN-Index sẽ tiếp tục bám sát P/E trung vị 3 năm, tương ứng với vùng giao dịch 1,240-1,420 điểm trên nền thanh khoản tăng 15% so với bình quân năm 2025. \n Thông qua những nhận định, phân tích chuyên sâu của các chuyên gia dày dặn kinh nghiệm, chương trình Vietstock LIVE số đầu tiên của năm 2025 với chủ đề: “Đầu tư gì trong năm 2025?” sẽ khắc họa cho nhà đầu tư một bức tranh toàn cảnh về bối cảnh vĩ mô thế giới và Việt Nam trong năm nay, dự báo điểm đến của dòng tiền nhằm giúp nhà đầu tư lựa chọn lớp tài sản tiềm năng để giải ngân, đồng thời phân bổ vốn hợp lý để quản trị rủi ro, giữ được thành quả đầu tư trước các biến động khó lường của thị trường. \n Vietstock LIVE là chuỗi chương trình đối thoại trực tuyến với các chuyên gia về những vấn đề nóng trong lĩnh vực kinh tế - tài chính và các tác động lên chiến lược của nhà đầu tư. Thông qua chương trình, các chuyên gia sẽ chia sẻ kinh nghiệm, phương pháp phân bổ tài sản giúp xây dựng chiến lược đầu tư hợp lý trước những biến cố bất thường. Chương trình kỳ này có sự tham gia của bà Đỗ Minh Trang, Giám đốc Trung tâm Phân tích Công ty Chứng khoán ACB (ACBS); PGS (HN:PGS).TS. Nguyễn Hữu Huân, Giám đốc chương trình đào tạo Thị trường chứng khoán Đại học UEH và điều phối chương trình là ông Nguyễn Quang Minh, Giám đốc Khối Nghiên cứu Vietstock. \n Livestream Vietstock LIVE #15 với chủ đề “Đầu tư gì trong năm 2025?” sẽ được trực tuyến vào 15h00 thứ Năm ngày 16/01/2024 trên kênh Fanpage Vietstock & YouTube Vietstock và kênh Fanpage ACBS & YouTube ACBS. Kính mời quý nhà đầu tư đón xem. \n Bà Đỗ Minh Trang: Giám đốc Trung tâm Phân tích ACBS. Bà Trang là Thạc sĩ Tài chính Quốc tế tại University of Southampton (UK) với 18 năm kinh nghiệm và trải qua các vị trí quản lý trung và cao cấp trong ngành tài chính, ngân hàng và chứng khoán. \n PGS.TS. Nguyễn Hữu Huân: Giám đốc chương trình đào tạo Thị trường chứng khoán, Trường Đại học Kinh tế TP. Hồ Chí Minh (UEH). Ông có nhiều bài báo nghiên cứu được công bố trên các tạp chí quốc tế uy tín, là cố vấn cho nhiều dự án cấp tỉnh trong lĩnh vực quy hoạch phát triển kinh tế xã hội, chuyển đổi số như ở Đồng Nai, Đồng Tháp, Vĩnh Long, Đắk Nông, TP.HCM... Ông là người sáng lập của Promete.ai, công ty về công nghệ AI trong lĩnh vực tài chính công nghệ, nông nghiệp và giáo dục. \n Ông Nguyễn Quang Minh: CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock, là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/01: Tiếp diễn trạng thái phân hóa",
      "time": "08 thg 1, 2025",
      "posted_date": "Ngày đăng 20:24 08/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/01: Tiếp diễn trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/01/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, VN-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó cho thấy xu hướng giảm ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 08/01/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n ACV (HN:ACV) - Tổng Công ty Cảng Hàng không Việt Nam - CTCP \n Trong phiên sáng 08/01/2024, ACV giảm giá cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test lại đường Middle Band của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám cho thấy trạng thái giằng co với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên sáng 08/01/2024, TCB tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản tăng ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]