[
   {
      "title": "Nhịp đập Thị trường 08/06: Quán tính tăng điểm tiếp tục",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 16:49 08/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/06: Quán tính tăng điểm tiếp tục \n Chỉ số VN-Index mở cửa tăng hơn 4 điểm với lực đỡ từ BĐS và khá nhiều nhóm ngành lớn khác của sàn HOSE như dầu khí, sắt thép, thực phẩm…. Đây đang tạm là phiên thứ 6 liên tiếp VN-Index tăng điểm, có vẻ như đà tăng này đang có quán tính khá tốt. Sắt thép tiếp tục nổi sóng trên diện rộng sau khi bứt phá chiều qua. Tuy nhiên nhóm ngân hàng lại có vẻ khởi động khá chậm với đa số vẫn mở cửa ngay tham chiếu. \n Các đầu tàu của nhóm BĐS đang mở cửa với sắc xanh, trong đó nổi lên có NVL (HM:NVL) hay PDR (HM:PDR). Bộ ba VIC (HM:VIC), VHM (HM:VHM) và VRE (HM:VRE) cũng tăng nhẹ, tuy nhiên ở nhóm tầm trung lại đang phân hóa, với QCG (HM:QCG), NTL, IJC (HM:IJC), KDH (HM:KDH), DXG… tăng giá, ngược lại DIG (HM:DIG), AGG (HM:AGG), CRE (HM:CRE), DXS, NLG… giảm giá nhẹ. Dù vây, nhóm BĐS nhà ở trên sàn HOSE vẫn phủ đa số trong sắc xanh, và là trụ đỡ chính của VN-Index. \n HPG (HM:HPG) tăng hơn 2% khi mở cửa, là phiên thứ hai tăng khá tốt sau cú bứt tốc chiều qua, và cũng đang là phiên thứ 6 tăng giá. Nhóm sắt thép ngoài HPG còn rất nhiều mã khác tăng giá, trong đó nổi bật có POM (HM:POM), TVN (HN:TVN), HMC… \n Chỉ số HNX-Index mở cửa cũng tăng gần 1 điểm, tính theo % là tương đương độ mở của VN-Index, nhưng trong bối cảnh nhiều largecap HNX giảm giá nhẹ dưới 1%, nhưng trong đó đáng lưu ý có PVI (HN:PVI) hay NVB (HN:NVB) là giảm từ 1-3%. Ngược lại, PVS (HN:PVS) đang tăng khá trên 2%. \n Tương tự, chỉ số chính sàn UPCoM cũng tăng ngay từ sớm, với sự hỗ trợ từ rất nhiều Large Cap, trong đó có những mã tăng khá mạnh như KLB (HN:KLB), BSR (HN:BSR), OIL (HN:OIL), SNZ (HN:SNZ), TVN… hay MVN tăng gần 7%.Nhóm cổ phiếu dầu khí nhà PVN đang đồng loạt tăng giá đa số trên 1%, trừ PVI là giảm bất ngờ tới 3%. Trong số này, có những mã tăng khá nổi bật như PVS, OIL, PVC (HN:PVC), PVG… BSR và PVS sớm có hàng triệu cổ phiếu được khớp. \n Nhiệt điện tăng, thủy điện giảm là tình cảnh trái ngược sáng nay, với thông tin tiêu cực mới nhất về lượng nước chứa ở mức rất thấp ở rất nhiều hồ thủy điện. Tuy nhiên, cần lưu ý rằng nhiều cổ phiếu thủy điện vốn có thanh khoản kém, và sáng nay mức giảm nhìn chung cũng không hề lớn. ngược lại ở nhóm nhiệt điện, mức tăng bình quân đang trên 1%, có khá nhiều mã tăng trên 2% như BTP, PPC (HM:PPC), QTP… nhưng REE (HM:REE) hay GEG (HM:GEG) lại đang bất ngờ giảm nhẹ. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hô hào mua cổ phiếu: Cảnh giác!",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 16:37 08/06/2023",
      "main_content": "Vietstock - Hô hào mua cổ phiếu: Cảnh giác! \n Thị trường chứng khoán vừa sôi động trở lại đã xuất hiện tình trạng mạo danh công ty chứng khoán để lừa đảo, dụ nhà đầu tư. \n Không chỉ vậy, nhiều hội, nhóm bắt đầu mời chào, kêu gọi nhà đầu tư tham gia thị trường chứng khoán, hô hào mua vào một số mã \"siêu cổ phiếu\". \n Nhà đầu tư trở lại \n Kết thúc phiên giao dịch ngày 7-6, chỉ số VN-Index tiếp tục ghi nhận phiên tăng điểm thứ 5 liên tiếp khi đóng cửa ở mức 1.109,54 điểm, tăng 1,23 điểm so với phiên trước. Thanh khoản trên sàn HoSE bùng nổ khi vượt 18.000 tỉ đồng, còn nếu tính chung cả 3 sàn giao dịch thì thanh khoản đạt hơn 20.000 tỉ đồng. Nhiều cổ phiếu bất động sản tăng kịch trần như NVL (HM:NVL), DLG... hoặc tăng mạnh như HBC (HM:HBC), FCN (HM:FCN), LDG (HM:LDG)... \n Nhà đầu tư cá nhân cần cẩn trọng trước thông tin mời gọi tham gia hội, nhóm chứng khoán và nên tham khảo tư vấn từ các công ty chứng khoán hoạt động hợp pháp.Ảnh: HOÀNG TRIỀU \n Đáng chú ý, số liệu của Trung tâm Lưu ký chứng khoán Việt Nam cho thấy trong 4 tháng qua, số lượng tài khoản giao dịch chứng khoán được mở mới lần đầu đã vượt con số 100.000. Điều này phản ánh sự quan tâm của nhà đầu tư cá nhân đối với thị trường chứng khoán đang có dấu hiệu tích cực trở lại. \n Trong bối cảnh này, tình trạng nhà đầu tư nhận được cuộc gọi mời tham gia hội, nhóm đầu tư chứng khoán, lựa chọn \"siêu cổ phiếu\"... tái xuất rầm rộ. Chị Minh Khánh (ngụ quận 1, TP HCM), một nhà đầu tư chứng khoán, phản ánh gần đây chị liên tục nhận được cuộc gọi mời tham gia các nhóm đầu tư, mời nhận tài liệu đầu tư chứng khoán miễn phí hoặc vào nhóm để được khuyến nghị các mã cổ phiếu \"siêu\" tiềm năng. \n Theo ghi nhận của phóng viên, những ngày gần đây, thị trường lan truyền thông tin một công ty chứng khoán sẽ phát hành cổ phiếu cho nhà đầu tư là tổ chức nước ngoài với giá 29.000 đồng/cổ phiếu. Thị giá cổ phiếu này trong phiên giao dịch ngày 6-6 bất ngờ tăng từ quanh mức 18.000 đồng/cổ phiếu lên 19.250 đồng/cổ phiếu. \n Hay như thông tin về việc một tập đoàn lớn trong ngành thép sẽ phát hành cổ phiếu cho nhà đầu tư là tổ chức nước ngoài đã khiến thị giá cổ phiếu này tăng mạnh, thậm chí kéo cả dòng thép tăng giá. Đáng nói là theo nhiều nhân viên tư vấn, những thông tin này hầu như không kiểm chứng được độ chính xác. \n Chị Thu Huyền, nhân viên tư vấn của Công ty Chứng khoán Yuanta Việt Nam, cho biết có thực tế là nhà đầu tư mua cổ phiếu với giá thấp rồi kêu gọi số lượng lớn nhà đầu tư khác ở các hội, nhóm mua vào để thổi giá lên. \n Nếu nhà đầu tư nhỏ lẻ không tỉnh táo sẽ rất dễ mắc bẫy lừa đảo. \"Nhà đầu tư nên tìm đến những công ty chứng khoán uy tín, những môi giới có kiến thức và kinh nghiệm để nhờ hỗ trợ. Như vậy sẽ an toàn hơn là đi nghe ngóng thông tin ở các hội, nhóm hoặc trang cộng đồng không được kiểm chứng\" - chị Thu Huyền khuyến cáo. \n Mạo danh công ty chứng khoán để lừa đảo \n Một nhà đầu tư đang có tài khoản tại Công ty Chứng khoán VPS cho biết vừa nhận được tin nhắn của nhân viên tư vấn hướng dẫn tải ứng dụng (app) lạ và nộp tiền vào. Cảnh giác trước nguy cơ lừa đảo, nhà đầu tư này không làm theo. \n Trước đó, môi giới của VPS đã gửi vào nhóm tư vấn có hơn 500 thành viên thông tin cảnh báo tình trạng nhiều công ty đầu tư chứng khoán quốc tế, ngoại hối giả danh VPS, gọi điện mời đầu tư với lời giới thiệu \"có cánh\": \"Giao dịch mua bán trong ngày\". VPS khẳng định đây là thủ đoạn lừa đảo vì hiện tại, các công ty chứng khoán tại Việt Nam chưa triển khai giao dịch T+0. \n Công ty Chứng khoán VNDirect cũng vừa cảnh báo hàng loạt thủ đoạn lừa đảo, mạo danh công ty này để chiếm đoạt tài khoản, tiền của nhà đầu tư. Theo đó, nhiều cá nhân gọi điện đến khách hàng và giới thiệu là \"nhân viên của Công ty Chứng khoán VNDirect\" rồi mời nhà đầu tư tham gia các hội, nhóm về chứng khoán trên mạng xã hội Zalo. Tương tự, Công ty Chứng khoán MBS (HN:MBS) cũng lưu ý nhà đầu tư cảnh giác khi có đối tượng mạo danh là nhân viên công ty chứng khoán mời chào tham gia các khóa học về chứng khoán. \n Để hạn chế tình trạng trên, ông Huỳnh Minh Tuấn, Giám đốc môi giới Hội sở Công ty Chứng khoán Mirae Asset, góp ý cần nhanh chóng đưa vào định danh nhân viên tư vấn và môi giới để khách hàng tiếp cận được kênh thông tin chính thống. Các cơ quan quản lý cũng cần đẩy mạnh truyền thông về giao dịch và đầu tư với sự phối hợp của các công ty chứng khoán bởi đây là kênh đầu tư chính thống và đang được quan tâm. \n \"Bên cạnh kiểm soát chặt giấy phép hành nghề và các kênh phát triển khách hàng, cần có giải pháp đồng bộ để phát huy vai trò giám sát chặt chẽ từ cơ quan quản lý. Bản thân nhà đầu tư cũng cần tự nâng cao kiến thức khi tham gia kênh đầu tư này\" - ông Tuấn khuyến nghị. \n Cẩn trọng với chứng khoán quốc tế \n Chuyên gia chứng khoán Phan Dũng Khánh khuyến cáo nhà đầu tư nên tìm hiểu danh sách những công ty chứng khoán được cấp phép trên website của Ủy ban Chứng khoán Nhà nước và các sở giao dịch chứng khoán. Bên cạnh đó, cần lưu ý rằng những công ty chứng khoán hợp pháp không được kinh doanh, đầu tư chứng khoán quốc tế, ngoại hối quốc tế (Tỷ giá)... cho nên nếu gặp môi giới mời gọi tham gia những dạng thức này thì đều là lừa đảo hoặc hoạt động không hợp pháp. \n THÁI PHƯƠNG \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FCN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Kỳ vọng sóng lớn trở lại",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 08/06/2023",
      "main_content": "Vietstock - Kỳ vọng sóng lớn trở lại \n Chúng ta vẫn đang tìm kiếm động lực tăng trưởng của thị trường chứng khoán qua các yếu tố từ vĩ mô đến triển vọng phục hồi của doanh nghiệp nhưng nên nhớ rằng, con sóng lớn cần phải có thêm dòng tiền của nhà đầu tư cá nhân. \n Có lẽ, chưa bao giờ nhà đầu tư trên thị trường chứng khoán trải qua giai đoạn dài đáng nhớ đến như vậy. 2 năm đại dịch COVID-19 bóp nghẹt đời sống trở thành khoảng thời gian nhà đầu tư chứng khoán “ấm túi” nhất. Đôi cánh cho thị trường khi đó không gì khác ngoài tiền. Dòng tiền từ lớp nhà đầu tư F0 mới đã thay đổi cả về chất lẫn lượng của thị trường chứng khoán. \n Lần đầu tiên trong lịch sử, chúng ta được chứng kiến tiền vào chứng khoán nhiều đến vậy và chỉ số VN-Index cũng ghi tên trên chốt chặn hơn 1,500 điểm. \n Khoảng hơn 3 tháng đầu năm 2022, sóng chứng khoán tiếp tục neo cao với những phiên giao dịch mà hàng tỷ cổ phiếu được sang tay, giá trị lên đến 2 tỷ USD. Nhưng trong lúc mọi người còn đang trong cơn say chiến thắng với kỳ vọng chứng khoán sẽ còn bay cao khi đại dịch đã được đẩy lùi, mở ra điều kiện kinh doanh khởi sắc hơn thì “cơn ác mộng” lại đến. \n Liên tục là những biến cố cũng chưa từng có tiền lệ xảy ra, từ câu chuyện thao túng giá tại FLC (HM:FLC), nhóm Louis, Chứng khoán Trí Việt đến đại án liên quan đến trái phiếu doanh nghiệp là Tân Hoàng Minh và Vạn Thịnh Phát. “Cơn ác mộng” ập đến đầy bất ngờ, đánh trực diện vào niềm tin nhà đầu tư - vốn dễ lung lay trên thị trường. \n Hệ quả là dòng tiền bị rút mạnh, thanh khoản trung bình năm 2022 trên sàn HOSE chỉ đạt trên 17 ngàn tỷ đồng/phiên, giảm 22% so với năm 2021. Cùng với đó, VN-Index quay về dưới mức trước đại dịch, thậm chí nhiều cổ phiếu thủng đáy. Thành quả nhà đầu tư có được đã bị cuốn bay sạch. \n Kỳ vọng sóng mới \n Xét trên góc độ đầu tư, biến cố là điều không ai mong muốn. Tuy nhiên, trong nguy có cơ, những gì đã diễn ra từ giữa năm 2022 đến nay là cơ hội để thị trường sàn lọc, loại bỏ những khiếm khuyết, tiến tới tăng trưởng một cách bền vững hơn. \n Để giúp khôi phục lại niềm tin trên thị trường, các nhà làm chính sách đã đưa ra nhiều giải pháp hỗ trợ khơi thông dòng vốn. Nếu Nghị định 65 là để nắn gân thị trường trái phiếu doanh nghiệp phát triển theo hướng bền vững thì Nghị định 08 và Nghị quyết 33 giúp xoa dịu áp lực đáo hạn trái phiếu trong ngắn hạn. \n Theo số liệu từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), trong tháng 4, có 20 doanh nghiệp đạt được thỏa thuận gia hạn kỳ hạn trái phiếu với trái chủ. Tháng 5, có thêm khoảng 16 doanh nghiệp đàm phán thành công với trái chủ về việc lùi kỳ hạn thanh toán và thay đổi các điều khoản khác có liên quan. \n Song song đó, kể từ đầu năm nay, Ngân hàng Nhà nước đã 3 lần giảm lãi suất điều hành, qua đó kéo mặt bằng lãi suất cho vay của nhiều ngân hàng thương mại xuống mức thấp hơn. Ngoài ra, các chính sách hỗ trợ cơ cấu, giữ nguyên nhóm nợ và cho phép các tổ chức tín dụng mua lại trái phiếu doanh nghiệp chưa niêm yết là những giải pháp thiết thực hỗ trợ doanh nghiệp. \n Thị trường bất động sản cũng tìm thấy tia hy vọng mới từ chính sách phát triển nhà ở cho người thu nhập thấp bên cạnh chỉ đạo quyết liệt về việc tháo gỡ rào cản pháp lý. \n Những động thái tích cực từ phía cơ quan quản lý là điều kiện để doanh nghiệp nói riêng và nền kinh tế nói chung tăng trưởng trở lại trong những tháng còn lại của năm nay. \n Bên cạnh những động lực tăng trưởng của thị trường chứng khoán qua các yếu tố nói trên, còn một điểm đáng chú nữa để kỳ vọng con sóng lớn là tín hiệu cải thiện dòng tiền nhà đầu tư cá nhân. \n Ảnh hưởng từ tâm lý bi quan của năm 2022, thanh khoản thị trường chứng khoán những tháng đầu năm 2023 liên tục sụt giảm. Tuy nhiên, từ tháng 4, dòng tiền đã có dấu hiệu tạo đáy và tăng trở lại. Thanh khoản bình quân sàn HOSE từ mức hơn 9,200 tỷ đồng trong tháng 3 đã tăng lên hơn 12,200 tỷ đồng trong tháng 5. Và từ đầu tháng 6, con số này đạt gần 17,000 tỷ đồng, tăng 57% so với bình quân 5 tháng đầu năm. \n Dù so với năm 2021, thanh khoản vào thị trường ở thời điểm hiện tại còn cách xa đáng kể. Tuy nhiên, một khi dòng tiền trở lại, chứng khoán lại có cơ hội để bay cao như đã từng trong 2 năm đại dịch. \n Thiên Mục \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng phiên thứ 5, dòng tiền lớn bắt đầu dịch chuyển?",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 00:06 08/06/2023",
      "main_content": "Một phần dòng tiền từ nhóm ngân hàng - chứng khoán đã chuyển sang nhóm cổ phiếu thép, xây dựng, bán lẻ và hóa chất trong phiên 7/6/2023. VN-Index có phiên tăng giá thứ 5 liên tiếp dù mức tăng chỉ 0,11%. VCB (HM:VCB) với mức giảm 2% trở thành tác nhân khiến thị trường chinh phục bất thành mốc 1.100 điểm. \n  \n  \n Nhóm cổ phiếu bất động sản trở lại vị thế dẫn đầu thanh khoản với 4.586 tỷ đồng; cổ phiếu chứng khoán hôm nay thanh khoản giảm phân nửa về mức 2.200 tỷ. \n 3.070 tỷ đồng được giao dịch ở nhóm cổ phiếu ngân hàng trong khi dòng tiền vào nhóm tài nguyên, xây dựng và vật liệu tăng lên mức 3.875 tỷ. \n Ngoài ra, thanh khoản ở các nhóm dịch vụ bán lẻ, hóa chất, thực phẩn đồ uống cũng tăng mạnh 40 - 60% trong 5 phiên trở lại đây. \n Bất động sản - thép - đầu tư công và thiết bị điện là những nhóm ngành đáng chú ý. Ở nhóm bất động sản, bên cạnh sắc tím của QCG (HM:QCG), TDH, HPX, 2 mã nhóm VN30 là PDR (HM:PDR) và NVL (HM:NVL) cũng đóng cửa tăng trần. Một số mã như NRC (HN:NRC), TID, TIG, ITA (HM:ITA), DRH, PXL, LDG (HM:LDG), DXS, CEO, NLG (HM:NLG), DIG (HM:DIG), DXG (HM:DXG), HQC,... cũng tăng mạnh với thanh khoản lớn. \n Nhóm thép hôm nay đồng khởi khi VGS, POM (HM:POM) cùng tăng trần, HSG (HM:HSG) và HPG (HM:HPG) tăng 4%; NKG (HM:NKG) tăng 1,8%, TLH tăng 3,9%,... \n Ở nhóm thiết bị điện, POT tăng kịch trần, DQC (HM:DQC) tăng 6,3%, GEX (HM:GEX) có phiên tăng thứ 5 liên tiếp với sắc xanh 5,6%. \n HNX-Index phiên hôm nay tăng 0,7% nhờ lực kéo từ các cổ phiếu DTK (HN:DTK) (+4,6%), PTI (HN:PTI) (+9,1%), CEO (+3,8%), PVI (HN:PVI) (+2%), IDC (HN:IDC) (+1,7%). \n Cổ phiếu HPG dẫn đầu thanh khoản thị trường với hơn 55 triệu đơn vị được khớp lệnh (mức cao nhất sau trong nửa năm. Xếp ngay sau là NVL với 53,1 triệu đơn vị. 3 mã khác nhóm bất động sản là DIG, DXG và PDR cũng lần lượt góp mặt trong Top 10 thanh khoản sàn HOSE. \n Khối ngoại bán ròng 163 tỷ đồng trên sàn HOSE với tâm điểm ở cổ phiếu VNM (HM:VNM) (126 tỷ đồng) và ST8 (87 tỷ đồng). Trên sàn HNX, khối ngoại bán ròng 10 tỷ đồng trong đó rút 7,1 tỷ khỏi PVS (HN:PVS). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index - Thời kỳ mới đang bắt đầu",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 07/06/2023",
      "main_content": "Vietstock - VN-Index - Thời kỳ mới đang bắt đầu \n Các tín hiệu quan trọng của nhóm MA dài hạn, mẫu hình, Average Directional Index… lần lượt xuất hiện báo hiệu cho một thời kỳ tăng trưởng mới. \n Mẫu hình tam giác cân hình thành \n Điều đáng mừng là mẫu hình tam giác cân (Symmetrical Triangle) được đề cập trong bài viết “VN-Index – Nguy và Cơ” hồi tháng 05/2023 đã hình thành. Khi thị trường đi đến điểm xoay chuyển (turning point) thì thường xuất hiện các mẫu hình. \n Quá trình dịch chuyển ngang với thanh khoản thấp đã kết thúc sau khi breakout xuất hiện. Mục tiêu giá (target price) của mẫu hình lên đến vùng 1,210 - 1,220 điểm. \n  \n Nguồn: VietstockUpdater và MetaStock \n Nhóm MA dài hạn cho tín hiệu tích cực \n Thứ nhất, điểm giao cắt vàng (golden cross) xuất hiện giữa SMA 50 ngày và SMA 100 ngày. Một số nhà đầu tư có thể thắc mắc là tại sao các tín hiệu trước bị thất bại (fail) là vì thị trường khi đó đang ở trạng thái không xu hướng (tham khảo thêm phần phân tích ADX bên dưới). \n Thứ hai, VN-Index đã breakout và vượt lên trên tất cả các đường MA quan trọng như SMA 50 ngày, SMA 100 ngày và SMA 200 ngày. Điều này đã xác nhận cho quan điểm xu hướng thị trường đã chuyển từ giảm sang tăng. \n Xu hướng đang mạnh hơn \n Một trong những điều khiến cho giới phân tích và các nhà đầu tư cảm thấy khó chịu trong thời gian qua là tình trạng sideways kéo dài và khiến cho nhóm MA bị tê liệt, không phát huy tác dụng. \n Quá trình trên được đánh dấu bởi chỉ báo Average Directional Index (ADX) nằm dưới mức 20 (sideways/no trend/ranging) trong suốt nhiều tháng. Điều này đã chấm dứt vào đầu tháng 06/2023 với sự gia tăng liên tục của ADX. Tuy nhiên, ADX vẫn nằm trong vùng xám (gray zone) nên cần có thêm tín hiệu xác nhận. \n Nếu trong thời gian tới chỉ báo này vượt qua mốc 25 thì xu hướng sẽ chính thức trở lại trạng thái mạnh (strong trend). \n  \n Nguồn: VietstockUpdater và MetaStock \n Các tín hiệu trên đều cho thấy VN-Index đã bước vào một thời kỳ mới sôi động và tích cực hơn. Nếu khối lượng vẫn giữ vững trên trung bình 20 ngày thì rủi ro là khá thấp trong ngắn hạn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/06: Điều chỉnh khi test kháng cự mạnh",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 19:24 07/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/06: Điều chỉnh khi test kháng cự mạnh \n Các chỉ số thị trường đều đảo chiều hoặc chậm lại đà tăng do test lại các vùng kháng cự mạnh. Tình hình rung lắc dự kiến sẽ còn tiếp diễn trong thời gian tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/06/2023, VN-Index đảo chiều giảm điểm. Tuy nhiên, chỉ số không hình thành mẫu hình nến Dark Cloud Cover nên rủi ro không lớn. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) sẽ còn được test lại. Người viết dự kiến sẽ tiếp tục có rung lắc mạnh tại đây. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/06/2023, HNX-Index hình thành mẫu hình nến Inverted Hammer. Tuy nhiên, đà tăng điểm đã nối dài chuỗi 11 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Nếu chỉ số có thể phá vỡ đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) thì đà tăng sẽ càng được củng cố. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch ngày 07/06/2023, MSN hình thành mẫu hình nến High Wave Candle cho thấy tâm lý khá phân vân của nhà đầu tư. \n Vùng 70,000-71,000 (tương đương đáy cũ tháng 10/2022) đã trụ vững trong đợt điều chỉnh vừa rồi và cổ phiếu đang có dấu hiệu hồi phục trở lại. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày và chỉ báo MACD đã cho phân kỳ giá lên nên dự báo xu hướng tăng có thể quay trở lại. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch ngày 07/06/2023, IJC đang test lại vùng 14,500-15,000 (tương đương đỉnh cũ tháng 02/2023 và 04/2023) nên giằng co đang xuất hiện tại đây. \n Tuy nhiên, giá cổ phiếu vẫn đang duy trì tốt trên đường trendline trung hạn (bắt đầu từ tháng 11/2022) cho thấy xu hướng tăng vẫn được duy trì. \n Nếu ngưỡng kháng cự trên bị phá vỡ thì mục tiêu giá (target price) có thể lên tới vùng 19,000. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/06: Cổ phiếu vật liệu xây dựng và thiết bị điện nổi sóng",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 22:50 07/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/06: Cổ phiếu vật liệu xây dựng và thiết bị điện nổi sóng \n Kết thúc phiên giao dịch, VN-Index tăng 1.23 điểm (+0.11%), đạt 1,109.54 điểm; HNX-Index tăng 1.61 điểm (+0.71%), đạt 203.33 điểm. Số mã tăng xanh vẫn vượt trội với 519 mã tăng và 275 mã giảm. Trong khi đó, rổ VN30 nghiêng về sắc đỏ với 16 mã giảm, 11 mã tăng và 3 mã tham chiếu. \n Thanh khoản của các chỉ số tiếp tục duy trì ở mức cao. Cụ thể, khối lượng giao dịch của VN-Index đạt 1 tỷ đơn vị, tương đương với giá trị 18 ngàn tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt 116.9 triệu đơn vị, với giá trị 1.8 ngàn tỷ đồng. \n Sau giờ nghỉ trưa, VN-Index tiếp tục loay hoay dưới tham chiếu khi sức ép chốt lời tại các cổ phiếu vốn hóa lớn vẫn duy trì. \n Tuy nhiên, gần về cuối phiên áp lực bán cũng dần được gỡ bỏ, VN-Index đóng cửa xanh nhẹ nhờ nhiều mã đảo chiều và thu hẹp đà giảm như BCM (HM:BCM), FPT (HM:FPT), MBB (HM:MBB), MWG (HM:MWG), TCB… Kết phiên, các mã HPG (HM:HPG) (+3.91%), MSN (HM:MSN) (+2.58%), NVL (HM:NVL) (+6.99%), BCM (+2.18%) đóng góp tích cực cho sắc xanh của chỉ số. Ngược lại, VCB (HM:VCB) (-2.02%) là mã tạo áp lực giảm lớn nhất đến VN-Index. \n HNX-Index cũng chịu áp lực điều chỉnh giống với VN-Index, tuy nhiên khi đảo chiều HNX-Index lại có sự phục hồi nhanh hơn. Chỉ số nhanh chóng lấy lại những gì đã mất trong phiên và đóng cửa ở mức cao trong ngày. Động lực của chỉ số đến từ sắc xanh của các cổ phiếu DTK (HN:DTK) (+4.55%), PTI (HN:PTI) (+9.14%), CEO (+3.76%), PVI (HN:PVI) (+2.04%), IDC (HN:IDC) (+1.69%). \n Tổng kết cuối phiên, ngành thiết bị điện và vật liệu xây dựng là hai ngành tăng tốt nhất thị trường, chỉ số của hai ngành này tăng lần lượt 3.85% và 3.34%. Trong ngành thiết bị điện, POT giao dịch nổi bật với sắc tím 9.94%; DQC (HM:DQC) cũng bật tăng mạnh trở lại 6.32% sau 2 phiên tích lũy, cùng thanh khoản cao nhất 9 tháng; GEX (HM:GEX) tiếp tục nối dài chuỗi 5 phiên tăng liên tiếp với sắc xanh 5.56%. \n Tại ngành vật liệu xây dựng, mức tăng khá được ghi nhận ở nhiều mã như HPG (3.91%), HSG (HM:HSG) (+4.04%), HT1 (HM:HT1) (+3.65%), HVX (+2.82%), NKG (HM:NKG) (+1.83%), BTS (+3.17%), POM (HM:POM) (+6.97%), VGS (+9.94%)… kèm theo thanh khoản dồi dào. \n Các ngành cũng có diễn biến khả quan bao gồm ngành bất động sản với sắc tím đáng chú ý của NVL và PDR (HM:PDR), khai khoáng, bán buôn, nông - lâm - ngư, bán lẻ… \n Ngược lại, sản xuất thiết bị máy móc, vận tải kho bãi, ngân hàng, công nghệ thông tin, tiện ích, chế biến thủy sản… là những ngành giao dịch ảm đạm với sắc đỏ nhẹ. \n Về giao dịch của khối ngoại, khối này bán ròng tổng cộng 163 tỷ đồng trên sàn HOSE, trong đó VNM (126 tỷ đồng) và ST8 (87 tỷ đồng) là hai mã bị bán ròng nhiều nhất. Trên sàn HNX, khối ngoại bán ròng 10 tỷ đồng, trong đó PVS là mã bị bán ròng nhiều nhất với giá trị 7.1 tỷ đồng. \n Phiên sáng: Cổ phiếu thép dẫn sóng \n Thị trường có phiên điều chỉnh nhẹ khi chỉ số đã tăng mạnh các phiên trước đó, tạm kết phiên, VN-Index giảm 2.16 điểm, về mức 1,106.15 điểm; HNX-Index tăng 0.36 điểm, đạt 229.08 điểm. Toàn thị trường tạm nghiêng về bên mua với 374 mã tăng và 270 mã giảm. Rổ VN30 ngược lại khi sắc đỏ thắng thế hoàn toàn với 8 mã tăng, 19 mã giảm và 3 mã đứng giá. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt hơn 513 triệu đơn vị, với giá trị hơn 9 ngàn tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt gần 62 triệu đơn vị, với giá trị giao dịch đạt hơn hơn 1 ngàn tỷ đồng. \n Tạm dừng phiên sáng, VCB đang là mã có tác động tiêu cực nhất đến VN-Index khi lấy đi gần 2 điểm của chỉ số này. Ở chiều ngược lại, các mã HPG, MSN, CTG (HM:CTG) là những mã có tác động tích cực nhất khi đã bù lại hơn 1.5 điểm chỉ số. \n Về nhóm ngành, cổ phiếu thép có phiên giao dịch đầy tích cực. Trong đó, nổi bật có thể kể tới POM, VGS tăng kịch trần, TVN (HN:TVN) (+6.5%), TLH (+3.8%), HPG (+3.7%)… Các mã cổ phiếu còn lại đều nhuộm sắc xanh trong phiên sáng. \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành. Trong đó, ngành vật liệu xây dựng đang là ngành tăng mạnh nhất với mức tăng 3.26%. Ở chiều ngược lại, sản xuất thiết bị, máy móc là ngành giảm mạnh nhất với mức giảm 1.03% \n Khối ngoại bán ròng hơn 170 tỷ đồng trên sàn HOSE với khối lượng bán nhiều nhất đang là cổ phiếu ST8. Trên sàn HNX, khối ngoại bán ròng hơn 2 tỷ đồng, tập trung chủ yếu ở cổ phiếu SD5. \n 11h: Quay đầu về sắc đỏ \n Lực bán chốt lời gia tăng trở lại khiến thị trường thu hẹp dần đà tăng và chìm vào sắc đỏ. Tính đến 11h, VN-Index giảm gần 1 điểm, HNX-Index tăng gần 1 điểm. \n HPG là mã đóng góp tích cực nhất đến VN30-Index khi góp hơn 3 điểm, theo sau còn có MSN khi góp hơn 1 điểm cho chỉ số chung. Ngược lại, VCB quay đầu giảm điểm và là mã ảnh hưởng tiêu cực nhất khi kéo giảm hơn 0.8 điểm của chỉ số. \n Nhóm ngành xây dựng khá phân hóa. Tuy nhiên, các mã xanh vẫn chiếm ưu thế hơn như VCG (HM:VCG), HHV (HM:HHV) tăng hơn 3%, TCD tăng kịch trần, HUT (HN:HUT), BCG tăng hơn 1%, THD, PC1 (HM:PC1), CII (HM:CII) tăng nhẹ trên tham chiếu dưới 1%... \n Nhóm ngành chứng khoán điều chỉnh trở lại, SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS), HCM… giảm nhẹ dưới 1%, MBS (HN:MBS), BSI, FTS… giảm trên 1%. Cá biệt có TVS tăng kịch trần. \n So với đầu phiên, bên mua vẫn đang chiếm ưu thế hơn. Số mã tăng là 416 mã và số mã giảm là 252 mã. \n Mở cửa: Sắc xanh bao trùm \n Các chỉ số chính trên thị trường đồng loạt tăng điểm lên trên mức tham chiếu ngay đầu phiên. Trong đó, VN-Index tăng gần 1 điểm, giao dịch quanh mức 1,109 điểm. HNX-Index tăng gần 1 điểm, giao dịch quanh mức 230 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn với 11 mã tăng, 15 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là PDR với mức tăng gần 3%. Theo sau là các mã HPG, NVL, CTG. Ngược lại, VIB (HM:VIB), VJC (HM:VJC) và VCB là các mã giảm giá mạnh nhất. \n Hầu hết tất cả nhóm ngành đều được nhuộm xanh đầu phiên giao dịch. Trong đó, nhóm cổ phiếu vật liệu xây dựng là một trong những ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu thép như POM tăng kịch trần, các mã TVN (+6.5%), VGS (+5%), TLH (+3.1%)... \n Nhóm cổ phiếu xây dựng giao dịch tương đối tích cực khi CMS, SD5, SJE, VC2 tăng kịch trần, các mã cổ phiếu khác trong cùng ngành đều nằm trên mức tham chiếu. \n Lý Hỏa \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "PYN Elite Fund: “Nhà đầu tư cá nhân bắt đầu chuyển tiền gửi ngân hàng sang chứng khoán”",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 23:15 07/06/2023",
      "main_content": "Vietstock - PYN Elite Fund: “Nhà đầu tư cá nhân bắt đầu chuyển tiền gửi ngân hàng sang chứng khoán” \n Thị trường chứng khoán tháng 5 tích cực giúp hiệu suất đầu tư của cá mập PYN Elite Fund tăng 1.75%. \n Đóng cửa phiên 31/05/2023, VN-Index tiến lên mức 1,075.17 điểm, tăng 26.05 điểm so với cuối tháng 4, tỷ lệ tăng tương đương 2.5%. \n Kết quả hoạt động đầu tư tháng 5/2023 của PYN Elite Fund cho thấy giá trị tài sản ròng (NAV) đạt 420.178 euro, tăng 1.75% so với tháng trước, thấp hơn mức tăng của VN-Index. \n Với mức lãi trên, thành tích đầu tư của quỹ PYN Elite tại thị trường Việt Nam tính từ đầu năm nâng lên mức 6.29%. Trong khi đó, mức tăng của VN-Index đạt 6.76%. \n Quỹ đầu tư đến từ Phần Lan cho biết: “VN-Index tăng 2.5% trong tháng 5 được thúc đẩy bởi sự phục hồi của toàn ngành. Đáng chú ý, các công ty vốn hóa nhỏ có mức tăng vượt trội hơn công ty vốn hóa lớn, với VN Small Cap Index tăng 9.7%, VN Mid Cap Index tăng 4.3%, trong khi VN30-Index chỉ nhích tăng 1.4%. \n Sau khi NHNN cắt giảm lãi suất 50 điểm cơ bản vào cuối tháng 5, giá trị giao dịch trung bình tháng 5 đạt mức cao nhất trong 5 tháng với 620 triệu USD và tăng lên 800 triệu USD vào cuối tháng. \n Đặc biệt, các nhà môi giới nhận xét cho vay ký quỹ đã tăng 30-40% so với đầu năm và khách hàng cá nhân của họ bắt đầu chuyển tiền từ tiền gửi ngân hàng sang thị trường chứng khoán”. \n Cũng theo PYN Elite Fund, tăng trưởng về doanh số bán lẻ vẫn tích cực với mức tăng 11.5% trong tháng 5 (so với cùng kỳ năm trước), nhờ sự ổn định hàng hóa và sự phục hồi nhanh chóng của ngành du lịch, bù đắp cho sự chậm lại về nhu cầu đối với các mặt hàng giá trị cao. Xuất khẩu cải thiện khi tăng 4.3% so với tháng trước, giúp mức giảm so với đầu năm 2023 thu hẹp xuống còn 5.9%. Sản xuất công nghiệp tăng nhẹ 0.1%. Đầu tư công tăng 18% so với cùng kỳ và mức tăng trưởng dự kiến tăng tốc trong nửa cuối năm 2023. \n Lãi suất huy động và lãi suất thế chấp bình quân giảm 150 điểm cơ bản so với đầu năm. Đáng chú ý, giới đầu tư kỳ vọng NHNN tiếp tục cắt giảm lãi suất trong 2 quý cuối năm, với mức giảm dao động từ 25-100 điểm cơ bản, nhờ tăng trưởng phục hồi cũng như kiềm chế được áp lực từ lạm phát và ngoại hối. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: Tháng 6 chưa phải thời điểm tốt để \"all in\" nhưng là cơ hội để tái cơ cấu danh mục",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 00:00 08/06/2023",
      "main_content": "Vietstock - VDSC: Tháng 6 chưa phải thời điểm tốt để \"all in\" nhưng là cơ hội để tái cơ cấu danh mục \n Theo Báo cáo chiến lược tháng 6 của CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC), chỉ số VN-Index có thể dao động trong khoảng 1,060-1,120 điểm trong tháng 6. Giao dịch T+ sẽ diễn ra thuận lợi, song không phải là thời điểm tốt để \"all in\". Do đó, tháng 6 sẽ là cơ hội tái cơ cấu danh mục, đặc biệt cho những nhà đầu tư (NĐT) đã vô tình \"đầu tư dài hạn\". \n VDSC cho biết điểm tích cực thời gian tới là dòng tiền đã có dấu hiệu quay trở lại thị trường trong bối cảnh trần lãi suất huy động ngắn hạn liên tục điều chỉnh giảm trong 3 tháng trở lại đây. Tuy nhiên, xét về mức độ lan tỏa của dòng dòng tiền tại nhóm vốn hóa lớn còn khá thấp do lo ngại các yếu tố nội tại của phần lớn các doanh nghiệp này chưa thực sự phục hồi rõ rệt trong quý 2/2023 dựa trên các chỉ báo dẫn dắt của vĩ mô, không kỳ vọng rằng thị trường có thể tiến xa hơn quá nhiều về mặt điểm số trong tháng này. \n Một thị trường giá lên vẫn đang chờ đợi các “điều kiện đủ” đến từ các tín hiệu cho thấy nền kinh tế trong nước thực sự “thẩm thấu” các chính sách tiền tệ và tài khóa mang tính hỗ trợ vừa qua, kết hợp với triển vọng tích cực hơn từ vĩ mô thế giới. \n Do đó, VDSC kỳ vọng VN-Index dao động trong khoảng 1,060-1,120 điểm trong tháng 6. Động thái nới lỏng chính sách tiền tệ đã có những tác động tích cực ban đầu lên thanh khoản của thị trường vốn. Sau gần 3 tháng Ngân hàng Nhà nước (NHNN) hạ lãi suất điều hành, lãi suất tiền gửi kỳ hạn 6 tháng và kỳ hạn 12 tháng bình quân của nhóm ngân hàng tư nhân lớn giảm hơn một điểm phần trăm, trong khi mức giảm lãi suất tiền gửi các kỳ hạn này của các ngân hàng quốc doanh là khoảng 60 điểm cơ bản. \n Các động lực tăng trưởng chính của nền kinh tế vẫn chưa có nhiều biến chuyển \n Hiện tại, bối cảnh vĩ mô liên quan tới lạm phát, lãi suất và tỷ giá vẫn đang khá lành mạnh. Tuy nhiên, các động lực cho tăng trưởng kinh tế vẫn còn tương đối yếu và chưa ghi nhận biến chuyển tích cực nào rõ rệt. Cụ thể, tổng kim ngạch xuất nhập khẩu hàng hóa 5 tháng đầu năm đạt 262.5 tỷ USD và giảm 14.7% so với cùng kỳ năm trước, trong khi PMI tháng 5 của Việt Nam tiếp tục dưới mốc 50 điểm, cho thấy triển vọng đơn đặt hàng xuất khẩu mới vẫn còn khá ảm đạm. \n  \n Cầu tín dụng vẫn còn tương đối yếu, còn khá chậm trong tháng hai tháng gần nhất và thanh khoản thị trường 2 vẫn dư thừa khi lãi suất liên ngân hàng tiếp tục giảm. Nguyên nhân chính do thực trạng thị trường bất động sản và trái phiếu doanh nghiệp còn nhiều khó khăn cũng như các hoạt động sản xuất, thương mại còn khá ảm đạm, kéo theo thu nhập người dân bị ảnh hưởng. \n Trong khi đó, phía ngân hàng dường như cũng đang thận trọng hơn trong việc cho vay lo ngại rủi ro nợ xấu (tăng nhanh trong 2 đến 3 quý gần đây, tỷ lệ bao phủ nợ xấu – LLR giảm nhanh) trong bối cảnh tổng huy động thấp hơn tổng tín dụng. \n  \n VDCS cho biết hiện tại còn quá sớm để nói rằng nền tăng trưởng kinh tế đã đi qua vùng trũng, thị trường nhiều khả năng tiếp tục xu hướng chính là đi ngang đến khi có các tín hiệu rõ ràng hơn cho thấy sự “hấp thụ” của những chính sách hỗ trợ lên nền kinh tế như thị trường bất động sản, trái phiếu được cải thiện, kéo theo tăng trưởng tín dụng; đi cùng với đó là bức tranh lạm phát thế giới dần hạ nhiệt, cùng sự phục hồi của sức mua và dòng thương mại của Việt Nam. \n Cơ hội tái cơ cấu danh mục trong tháng 6 \n VDSC nhận định, trong tháng 6 chỉ số thị trường VN-Index sẽ hướng đến chinh phục trở lại vùng đỉnh 1,100 điểm thiết lập hồi đầu năm. Tuy nhiên, thiếu sự hậu thuẫn của nền tảng vĩ mô và dòng tiền từ NĐT nước ngoài, xu hướng trung hạn nhìn chung vẫn là tích lũy. \n VDSC giữ quan điểm thị trường vẫn thuận lợi cho giao dịch T+ và sẽ tiếp tục diễn ra sôi động nhờ thanh khoản gia tăng giúp tâm lý NĐT có phần lạc quan hơn so với quý đầu năm. NĐT có thể tận dụng cổ phiếu có sẵn trong danh mục để thực hiện giao dịch T+ nhằm tối ưu hiệu  suất đầu tư của danh mục tổng thể. Tuy nhiên, tháng 6 chưa phải là thời điểm tốt để “all in”. Do đó, tháng 6 sẽ là cơ hội tái cơ cấu danh mục, đặc biệt cho những NĐT đã vô tình “đầu tư dài hạn”. \n Ngoài ra, ẩn số vĩ mô đã khiến nhóm cổ phiếu đầu ngành (với đại diện VN30) kém khả quan hơn so với các nhóm cổ phiếu còn lại. VDSC tin rằng với nền tảng kinh doanh bền vững, các doanh nghiệp này sẽ “bật dậy” nhanh chóng khi khó khăn qua đi. Do đó, NĐT có thể tiếp tục tích lũy các cổ phiếu thuộc nhóm này cho danh mục dài hạn. \n  \n Bên cạnh đó, NĐT có thể tiếp tục nắm giữ các cổ phiếu có kế hoạch chi trả cổ tức trong giai đoạn cuối quý 2 và nửa đầu quý 3/2023. \n Câu chuyện hồi phục từ vùng trũng lợi nhuận của các doanh nghiệp sẽ được quan tâm do đang vào tháng kinh doanh cuối cùng của quý 2/2023. Nhưng với chỉ số sản xuất công nghiệp và PMI không khả quan, VDSC không kỳ vọng có sự bứt phá bất ngờ về tăng trưởng lợi nhuận trong quý 2 của doanh nghiệp. Tuy nhiên, những doanh nghiệp đi qua vùng trũng trong quý 1 mà vẫn có lợi nhuận dương thì có thể sẽ tiếp tục có quý 2 khả quan hơn mặt bằng chung. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/06/2023: Giằng co mạnh nhưng đà tăng sẽ tiếp tục",
      "time": "07 thg 6, 2023",
      "posted_date": "Ngày đăng 00:08 08/06/2023",
      "main_content": "Vietstock - Vietstock Daily 08/06/2023: Giằng co mạnh nhưng đà tăng sẽ tiếp tục \n VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy nhà đầu tư đang thận trọng trở lại. Tuy nhiên, chỉ số đã tăng điểm phiên thứ 5 liên tiếp. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh đều đang tăng trưởng tốt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/06/2023 \n - Các chỉ số chính tiếp tục tăng điểm trong ngày 07/06/2023. Kết phiên, VN-Index tăng 0.11%, lên mức 1,109.54 điểm; HNX-Index tăng 0.7%, lên mức 230.33 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 930 triệu đơn vị, tăng 18.87% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 12.63% so với phiên trước, đạt hơn 114 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 163 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 10 tỷ đồng. \n - VN-Index mở cửa tiếp tục giữ vững sắc xanh trong đầu phiên sáng, sau đó áp lực bán có xuất hiện kéo chỉ số giảm nhẹ khi kết phiên sáng. Đến chiều, chỉ số tiếp tục giằng co quanh mức tham chiếu nhưng bên mua chiếm ưu thế hơn. Kết phiên, VN-Index tăng 1.23 điểm, tương đương 0.11%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), MSN (HM:MSN) và NVL (HM:NVL) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 2.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 3.5 điểm. \n - VN30-Index kết phiên với mức tăng 3.36 điểm, lên mức 1,105.68 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 11 mã tăng, 16 mã giảm, 3 mã đứng giá. Trong đó, NVL và PDR (HM:PDR) với mức tăng kịch trần; ở phía ngược lại, VCB là mã giảm mạnh nhất với mức giảm 2%. \n - Ngành vật liệu xây dựng gây ấn tượng mạnh nhất trong phiên ngày 07/06/2023. Tiêu biểu là các cổ phiếu thép như VGS và POM (HM:POM) tăng kịch trần, TVN (HN:TVN) tăng 8.1%. Ngoài ra, các cổ phiếu đầu ngành đều có mức tăng ấn tượng như HSG (HM:HSG) (+4%), HPG (+3.9%), NKG (HM:NKG) (+1.8%)… \n - Tác động tiêu cực nhất đến chỉ số chung trong phiên giao dịch hôm nay là nhóm ngành sản xuất thiết bị và máy móc khi hầu hết các mã đều nằm dưới mức tham chiếu. Trong đó gồm các mã giảm điểm như THI (HM:THI) (-5.83%), NHH (HM:NHH) (-1.86%),… \n VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy nhà đầu tư đang thận trọng trở lại. Tuy nhiên, chỉ số đã tăng điểm phiên thứ 5 liên tiếp. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh đều đang tăng trưởng tốt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 07/06/2023, VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy nhà đầu tư đang thận trọng trở lại. Tuy nhiên, chỉ số đã tăng điểm phiên thứ 5 liên tiếp với khối lượng cao. \n Vùng đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) sắp được test lại. Người viết dự kiến sẽ có rung lắc mạnh tại đây. \n  \n HNX-Index - Chuỗi 11 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 07/06/2023, HNX-Index tiếp tục tăng điểm và nối dài chuỗi 11 phiên tăng liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho mua trở lại nên tình hình hiện tại của chỉ số ngày càng lạc quan hơn. \n Nếu chỉ số có thể phá vỡ đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) thì đà tăng sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 07/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]