[
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/05: Tín hiệu trái chiều xuất hiện",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 19:36 03/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/05: Tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index đồng loạt tăng điểm nhưng khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư vẫn khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/05/2024, VN-Index tiếp tục bật tăng sau khi test lại nhóm SMA 100 ngày và SMA 200 ngày đồng thời xuất hiện mẫu hình nến Three White Soldiers cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang tiếp tục hướng đi lên sau khi vượt lên trên khỏi vùng quá bán (oversold) nên có thể khả năng nhịp phục hồi này sẽ tiếp tục được duy trì trong các phiên tiếp theo. \n Tuy nhiên, khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý khá phân vân của nhà đầu tư. Nếu yếu tố này được cải thiện thì đà tăng sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng. \n Hiện tại, chỉ số đang test ngưỡng Fibonacci Projection 23.6% (tương đương vùng 221-229 điểm) trong bối cảnh chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu mua trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên sáng 03/05/2024, HPG tăng giá kèm theo khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, chỉ báo MACD cho tín hiệu mua trở lại cho thấy kịch bản tích cực đang dần hiện hữu. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên sáng 03/05/2024, PDR tăng giá cùng khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi đường SMA 200 ngày (tương đương vùng 25,500-27,500) trong bối cảnh chỉ báo Stochastic Oscillator đang hướng đi lên sau khi cho tín hiệu mua ở vùng quá bán (oversold). Nếu chỉ báo tiếp tục duy trì tín hiệu mua và vượt lên khỏi vùng này thì triển vọng dài hạn sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 7 điểm, tiền lớn đẩy giá loạt cổ phiếu VN30",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 18:49 03/05/2024",
      "main_content": "VN-Index dù vượt trở lại mốc 1.220 điểm song trên tổng thể thị trường, phe mua vẫn tỏ ra tương đối thận trọng. 11h30: Kết phiên sáng, sắc xanh hiện hữu trên cả 3 sàn. VN-Index bước vào giờ nghỉ tăng hơn 7 điểm. Tuy nhiên, sắc đỏ đã bắt đầu lan rộng trên sàn HoSE. Thanh khoản toàn thị trường duy trì mức thấp với chưa đến 7.000 tỷ đồng. \n >> Lại nóng vấn đề M&A mùa ĐHCĐ 2024: Người muốn M&A quỹ đất, người hỏi 'M&A để làm gì?' \n 11h: VN-Index tăng hơn 7 điểm lên mức 1.223. HNX-Index tăng 1,1 điểm lên 228,6 điểm. \n Ở nhóm cổ phiếu trụ, bắt đầu có thêm những đại diện tăng giá mạnh góp phần kéo chỉ số như MSN (HM:MSN) (+2,9%), VRE (HM:VRE) (+2,9%), HPG (HM:HPG)(+2,3%), HDB (HM:HDB) (+1,5%)... \n 9h45: Thị trường chứng khoán mở cửa trong sắc xanh, VN-Index có thời điểm tăng 9 điểm lên mức 1.225 điểm trước khi thu hẹp biên độ còn hơn 5 điểm. \n Sắc xanh chiếm ưu thế áp đảo trên cả 3 sàn. Rổ VN30 có 23 mã tăng và 5 mã giảm; cổ phiếu TCB (HM:TCB) với mức tăng 3,1% đang là mã tăng mạnh nhất nhóm. Theo sau có SSI (HM:SSI) tăng 1,4%, MBB (HM:MBB) tăng 0,9%. \n Phe mua đồng thuận ở hầu hết các nhóm ngành. Dù vậy, lực mua vẫn chủ yếu duy trì ở mức thấp; thanh khoản toàn thị trường chỉ gần 2.300 tỷ đồng. \n Trong bản tin nhận định ngày 3/5, Công ty Chứng khoán Agriseco cho rằng thị trường sẽ tiếp tục diễn biến theo hướng sideway up với những phiên tăng giảm xen kẽ quanh vùng 1.180-1.230 điểm. \n Nhà đầu tư được khuyến nghị mua gia tăng cổ phiếu trong các nhịp điều chỉnh về vùng biên dưới và ngược lại giảm tỷ trọng trong các nhịp hồi phục tốt về vùng gần biên trên. Ưu tiên giao dịch với các cổ phiếu có sẵn trong danh mục và các cổ phiếu thuộc nhóm VN30. \n >> Cổ phiếu đáng chú ý ngày 3/5: DGC (HM:DGC), STK (HM:STK), PVD (HM:PVD) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 5 điểm đầu phiên, tiền lớn nhập cuộc ở một cổ phiếu ngân hàng",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 16:55 03/05/2024",
      "main_content": "Đầu phiên sáng 3/5, phe mua đồng thuận ở hầu hết các nhóm ngành song lực mua vẫn duy trì ở mức thấp khiến VN-Index chưa thể tiến lên. 9h45: Thị trường chứng khoán mở cửa trong sắc xanh, VN-Index có thời điểm tăng 9 điểm lên mức 1.225 điểm trước khi thu hẹp biên độ còn hơn 5 điểm. \n Sắc xanh chiếm ưu thế áp đảo trên cả 3 sàn. Rổ VN30 có 23 mã tăng và 5 mã giảm; cổ phiếu TCB (HM:TCB) với mức tăng 3,1% đang là mã tăng mạnh nhất nhóm. Theo sau có SSI (HM:SSI) tăng 1,4%, MBB (HM:MBB) tăng 0,9%. \n Phe mua đồng thuận ở hầu hết các nhóm ngành. Dù vậy, lực mua vẫn chủ yếu duy trì ở mức thấp; thanh khoản toàn thị trường chỉ gần 2.300 tỷ đồng. \n Trong bản tin nhận định ngày 3/5, Công ty Chứng khoán Agriseco cho rằng thị trường sẽ tiếp tục diễn biến theo hướng sideway up với những phiên tăng giảm xen kẽ quanh vùng 1.180-1.230 điểm. \n Nhà đầu tư được khuyến nghị mua gia tăng cổ phiếu trong các nhịp điều chỉnh về vùng biên dưới và ngược lại giảm tỷ trọng trong các nhịp hồi phục tốt về vùng gần biên trên. Ưu tiên giao dịch với các cổ phiếu có sẵn trong danh mục và các cổ phiếu thuộc nhóm VN30. \n >> Cổ phiếu đáng chú ý ngày 3/5: DGC (HM:DGC), STK (HM:STK), PVD (HM:PVD) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nâng hạng thị trường và những 'biến số' cần theo dõi",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 17:32 03/05/2024",
      "main_content": "Vietstock - Nâng hạng thị trường và những 'biến số' cần theo dõi \n Giải quyết những vướng mắc nào để có thể về đích nâng hạng thị trường chứng khoán (TTCK) đúng kế hoạch hay làm gì để tránh “nâng hạng xong lại xuống”? Đây là những vấn đề quan trọng, đòi hỏi các bên liên quan nghiên cứu những giải pháp hợp lý nhằm thúc đẩy tiến trình này một cách bền vững hơn. \n Không chỉ gỡ vướng ở ký quỹ trước giao dịch \n Mục tiêu nâng hạng TTCK Việt Nam từ cận biên lên mới nổi được đặt ra trong thời gian dài, từ khi FTSE Russell đã đưa thị trường Việt Nam vào danh sách chờ nâng hạng lên thị trường mới nổi hạng hai vào năm 2018. Nhưng đến kỳ đánh giá tháng 3-2024, tổ chức này vẫn giữ Việt Nam trong danh sách chờ nâng hạng. \n Tương tự, MSCI vẫn chưa đưa Việt Nam vào danh sách xem xét nâng hạng với lý do các tiêu chí không có thay đổi so với kỳ đánh giá một năm trước đó. \n Ông Ketut Kusuma, chuyên gia của Ngân hàng Thế giới (WB), khuyến nghị Việt Nam cần tập trung xử lý nhanh ba vấn đề gồm: ký quỹ trước giao dịch (pre-funding); tỷ lệ sở hữu của nhà đầu tư nước ngoài; phẩm cấp hàng hoá. \n Chuyên gia này dẫn chứng việc TTCK Việt Nam có tới 1.599 doanh nghiệp niêm yết và giao dịch, trong khi các thị trường khu vực chỉ có vài trăm doanh nghiệp nhưng sở hữu mức vốn hoá lớn hơn. Điều này cho thấy quy mô của doanh nghiệp Việt Nam quá nhỏ, khiến tỷ lệ cổ phiếu mà nhà đầu tư nước ngoài có thể mua ở mức thấp. Để mua được số lượng lớn, nhà đầu tư nước ngoài phải mua với giá cao hơn nhiều thị giá trên sàn. \n Thậm chí, bảng xếp hạng 10 cổ phiếu sở hữu vốn hoá lớn nhất trên sàn HOSE chỉ ghi nhận sự thay đổi về thứ hạng, mà không có hàng hoá mới trong 10 năm qua, dù còn nhiều doanh nghiệp lớn chưa niêm yết cổ phiếu trên sàn chứng khoán. \n Để giải quyết vấn đề pre-funding, ông Dương Ngọc Tuấn, Phó tổng giám đốc Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam (VSDC) cho biết, giải pháp hiện nay tập trung tháo gỡ với nhóm nhà đầu tư tổ chức nước ngoài, chiếm tỷ trọng lớn trong tổng giao dịch. Bởi nhóm này có tính tuân thủ cao, chưa phát sinh mất khả năng thanh toán nhờ chưa thu xếp được nguồn tiền. \n Nguyên tắc thực hiện là cho phép dựa trên việc công ty chứng khoán đánh giá năng lực, xác định mức ký quỹ để đảm bảo nhà đầu tư nước ngoài có thể thanh toán đúng hạn. Tới thời điểm thanh toán, nhà đầu tư không đủ điều kiện nộp, nghĩa vụ thanh toán sẽ chuyển về khối tự doanh công ty chứng khoán. Còn chứng khoán nhận về được công ty chứng khoán xử lý để thu hồi tiền đã bỏ ra. \n Tuy nhiên, thách thức phải xử lý trong trường hợp vào ngày thanh toán, nhà đầu tư không đủ tiền là thời gian để xử lý vấn đề kỹ thuật như chuyển nghĩa vụ thanh toán. Ngoài ra, nếu công ty chứng khoán không thu xếp đủ nguồn tiền cũng sẽ ảnh hưởng an toàn trong hoạt động thanh toán. \n “Để kiểm soát rủi ro, chúng tôi đang xem xét đặt hạn mức giao dịch cho thành viên thị trường”, ông Tuấn nói tại một hội thảo diễn ra giữa tháng 4-2024. \n Nâng cao chất lượng nhà đầu tư là một trong những điều kiện cần để thị trường chứng khoán Việt Nam phát triển bền vững. Ảnh minh hoạ: DNCC \n Cũng theo vị này, công ty chứng khoán cần đảm bảo quy mô giao dịch thực hiện cho nhà đầu tư nước ngoài. Bên cạnh đó, năng lực thanh toán của công ty chứng khoán phải đủ để thanh toán thay trong trường hợp xấu nhất xảy ra. \n “Chúng tôi coi đây là mấu chốt để quản lý rủi ro khi triển khai cơ chế giao dịch mới này”, ông Tuấn nhấn mạnh. \n Về phía công ty chứng khoán, ông Trịnh Hoài Giang, Tổng giám đốc Công ty chứng khoán TPHCM (HSC) cho rằng, việc bỏ ký quỹ trước giao dịch cần có đáp ứng được một số yêu cầu gồm: thông tư (đã đưa ra); quy định công ty chứng khoán và nhà đầu tư đáp ứng điều kiện để có thể thực hiện; hướng dẫn thanh toán của VSDC thống nhất; hợp đồng mẫu hoặc thông báo cấp hạn mức giao dịch với nhà đầu tư. \n Trong khi đó, ông Nguyễn Khắc Hải, Giám đốc khối – phụ trách luật và kiểm soát tuân thủ Công ty chứng khoán SSI (HM:SSI) đánh giá, giải pháp ngắn hạn hay dài hạn cho vấn đề pre-funding đều tạo áp lực về vốn và nâng cấp hệ thống do trách nhiệm về rủi ro đặt lên công ty chứng khoán là rất lớn. Vì vậy, cần triển khai nhiều giải pháp nhằm nâng cao năng lực cung cấp dịch vụ cho nhà đầu tư nước ngoài của các công ty chứng khoán trên thị trường. \n “Trách nhiệm thanh toán giao dịch cho nhà đầu tư thuộc về công ty chứng khoán. Do đó, tất yếu các công ty chứng khoán khoán phải chuẩn bị nguồn lực lớn về vốn để hạn chế rủi ro thanh toán”, ông Hải cho biết. \n Tại Việt Nam, đa số các đều có kế hoạch tăng vốn trong năm 2024 và 2025 như một bước chuẩn bị cho những thay đổi trên thị trường này. Ngoài ra, các đơn vị sẽ phải nâng cấp hệ thống để kết nối trực tuyến với nhà đầu tư nước ngoài nhằm nâng cao năng lực thực thi lệnh. \n Bên cạnh vấn đề pre-funding, TTCK Việt Nam cũng tồn tại hàng loạt vấn đề cần xử lý, mà nếu chỉ dự vào nỗ lực của ngành chứng khoán, mục tiêu nâng hạng sẽ khó hoàn thành đúng hẹn. \n Cụ thể, khả năng tiếp cận thông tin của nhà đầu tư nước ngoài trên thị trường Việt Nam, theo đánh giá của các tổ chức xếp hạng quốc tế là còn hạn chế và cần phải cải thiện. Điển hình là việc thông tin công bố bằng tiếng Anh. \n Giải pháp được đưa ra là yêu cầu công ty đại chúng quy mô lớn (vốn góp chủ sở hữu từ 120 tỉ đồng trở lên) công bố thông tin bằng tiếng Anh đối với các thông tin công bố định kỳ. Với công ty đại chúng có vốn góp chủ sở hữu dưới 120 tỷ đồng và việc công bố thông tin bất thường sẽ thực hiện sau. \n Để thực hiện việc này, Uỷ ban chứng khoán Nhà nước (UBCKNN) đã đề nghị các đơn vị liên quan rà soát lại các ngành nghề và công bố thông tin minh bạch bằng tiếng Anh, để các nhà đầu tư dễ dàng tiếp cận được thông tin tại doanh nghiệp. Bộ Kế hoạch và Đầu tư (KHĐT) cũng được đề nghị phối hợp với các bộ, ngành thực hiện rà soát những ngành nghề có thể mở rộng tỷ lệ sở hữu, nhất là những ngành nghề không thiết yếu. \n Theo kế hoạch, UBCKNN sẽ tiến hành sửa đổi một số quy định về công bố thông tin bằng tiếng Anh và định kỳ, trong đó áp dụng với các công ty đại chúng, công ty niêm yết từ ngày 1-1-2025, các thông tin bất thường từ ngày 1-1-2026, sau đó áp dụng cho tất cả các công ty đại chúng. \n Như vậy, để đáp ứng được tiêu chí tưởng chừng đơn giản như công bố tỷ lệ sở hữu của nhà đầu tư nước ngoài tại các doanh nghiệp đại chúng, cần có sự vào cuộc của nhiều bên liên quan. \n Thận trọng với những biến số sau khi lên hạng \n Bên cạnh mục tiêu và những lợi ích có được sau khi nâng hạng thị trường, một câu vấn đề được đặt ra là “sau nâng hạng, phải nỗ lực để trụ hạng”. Thực tế, đã có những thị trường như Argentina được nâng hạng nhưng sau đó rớt hạng vì không duy trì được các điều kiện cần thiết. \n Ông Vũ Chí Dũng, Vụ trưởng Vụ quan hệ quốc tế thuộc UBCKNN, cho rằng các công ty chứng khoán sẽ phải nâng cấp hệ thống để kết nối trực tuyến với các Sở gia dịch chứng khoán và nhà đầu tư nước ngoài nhằm nâng cao năng lực thực thi lệnh. Quy mô thị trường tăng cao cùng với việc phát triển các sản phẩm cho phép nhà đầu tư tăng vòng quay vốn như bán khống (short sell), giao dịch trong ngày (day trading) dẫn đến số lượng lệnh giao dịch tăng. Điều này đòi hỏi năng lực nhận, xử lý lệnh giao dịch của nhà đầu tư nói chung đối với công ty chứng khoán trở nên cấp thiết. \n Ngoài ra, việc thị trường không duy trì được sức hấp dẫn sau khi nâng hạng có thể dẫn tới rủi ro sụt giảm mạnh khi các nhà đầu tư nước ngoài rút vốn. \n Các chuyên gia của Ban phát triển thị trường tài chính (Viện Chiến lược và chính sách tài chính) cho biết, động thái rút vốn của nhà đầu tư nước ngoài không hẳn do nội tại của thị trường mà từ sự biến động của thị trường quốc tế. \n Giai đoạn 2022-2023 ghi nhận xu hướng rút khỏi các thị trường cận biên của dòng vốn ngoại (trong đó có Việt Nam) để trở về Mỹ trong bối cảnh Fed duy trì mặt bằng lãi suất ở mức cao. \n Đây là giai đoạn vốn ngoại không chiếm tỷ trọng lớn trên TTCK Việt Nam, nhưng tính dẫn dắt của dòng vốn này vẫn thể hiện rõ nét. Chẳng hạn, từ tháng 10-2022 tới tháng 1-2023, khối ngoại đã ồ ạt mua ròng trên thị trường Việt Nam, sau nhịp giảm mạnh của VnIndex. Bên cạnh đó, sự xuất hiện một số thông tin hỗ trợ như đô la Mỹ giảm giá, Trung Quốc mở cửa trở lại sau thời gian dài theo đuổi chính sách “Zero-Covid”, góp phần giúp thị trường cũng tăng mạnh và đạt đỉnh. \n Tới giữa tháng 2-2023, khối ngoại đảo chiều bán ròng, kéo theo sự sụt giảm mạnh của thị trường chứng khoán từ cuối quí 1-2023. Do vậy, việc dòng vốn ngoại rút mạnh có thể gây ra tâm lý tiêu cực đối với thị trường, tạo hiệu ứng bán ra mạnh khiến thị trường sụt giảm ở mức khó kiểm soát. \n Thực tiễn tại một số quốc gia cho thấy việc nâng hạng thị trường không phải lúc nào cũng mang lại tác động tích cực. Năm 2001, TTCK Hy Lạp được nâng hạng lên nhóm thị trường phát triển, bất chấp việc bong bóng trên thị trường mới đổ vỡ trước đó vài năm. Trong 2 năm sau khi được nâng hạng, chứng khoán Hy Lạp giảm khoảng 45%, trong khi giá trị giao dịch bình quân giảm 17%. \n Vân Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/05: Thị trường tích cực đầu phiên, cổ phiếu chứng khoán bứt phá",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 16:45 03/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/05: Thị trường tích cực đầu phiên, cổ phiếu chứng khoán bứt phá \n Thị trường mở đầu phiên 03/05 với tâm thế tích cực. VN-Index xanh ngay từ đầu phiên. Tính đến 9h30, chỉ số tăng hơn 5 điểm, đạt 1,221.45 điểm. Trong khi đó, HNX-Index tăng 1.15 điểm, đạt 228.64 điểm. \n Bên mua đang ở tư thế lạc quan. Với 350 mã tăng và hơn 121 mã giảm, rõ ràng lực mua đang thắng thế. \n Vào ngày hôm qua (02/05), Thủ tướng Chính phủ Phạm Minh Chính vừa ký ban hành Chỉ thị số 14/CT-TTg ngày 2/5/2024 về triển khai nhiệm vụ điều hành chính sách tiền tệ năm 2024. Theo đó Thủ tướng yêu cầu ngân hàng Nhà nước (NHNN) chỉ đạo các tổ chức tín dụng tiết giảm chi phí để phấn đấu giảm mặt bằng lãi suất cho vay ở mức hợp lý. \n Đồng thời theo dõi sát tình hình thế giới, trong nước để dự báo và điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả, nhất là điều hành hài hòa, hợp lý giữa lãi suất và tỷ giá. Điều hành tăng trưởng tín dụng hiệu quả gắn với ổn định vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng kinh tế, bảo đảm an toàn hoạt động ngân hàng và hệ thống tổ chức tín dụng. \n Nhóm cổ phiếu chứng khoán đứng đầu trong danh sách dẫn dắt thị trường sáng nay với mức tăng 1.34% cùng với các mã cổ phiếu như FTS (HM:FTS) (+2.02%), SSI (HM:SSI) (+0.86%), VND (HM:VND) (+1.23%), VCI (HM:VCI)(+1.19%), HCM (+1.52%),  SHS  (HN:SHS) (+1.1%), MBS (HN:MBS) (+1.12%), BSI (+3.16%), VIX (HM:VIX) (+1.49%),... \n Bên cạnh đó, nhóm cổ phiếu ngân hàng cũng ghi nhận tích cực từ đầu phiên với mức tăng 0.81% cùng với các mã cổ phiếu như TCB (HM:TCB) (+2.77%), MBB (HM:MBB) (+1.34%), BID (HM:BID) (+0.81%), CTG (HM:CTG) (+0.93%), VPB (HM:VPB) (+0.82%),… \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng 12 tháng liên tiếp trên HOSE, giá trị gần 50 ngàn tỷ đồng",
      "time": "03 thg 5, 2024",
      "posted_date": "Ngày đăng 15:57 03/05/2024",
      "main_content": "Vietstock - Khối ngoại bán ròng 12 tháng liên tiếp trên HOSE, giá trị gần 50 ngàn tỷ đồng \n Nối tiếp hành động của tháng trước, các nhà đầu tư nước ngoài (khối ngoại) tiếp tục bán ròng mạnh trên thị trường chứng khoán (TTCK) Việt Nam trong tháng 4, qua đó, đánh dấu 12 tháng liên tiếp khối này bán ròng, tập trung trên HOSE. \n Theo thống kê của VietstockFinance cho thấy, khối ngoại đã bán ròng gần 5.9 ngàn tỷ đồng trên HOSE trong tháng 4. Lũy kế từ đầu năm 2024, con số này hơn 19.8 ngàn tỷ đồng. Trong 12 tháng bán ròng liên tiếp, tính từ tháng 4/2023, giá trị bán ròng lũy kế khoảng 49.6 ngàn tỷ đồng. \n  \n Trong chương trình Vietstock LIVE với chủ đề “Đọc vị kết quả kinh doanh quý 1/2024 và triển vọng kinh tế Việt Nam”, bà Đỗ Minh Trang - Giám đốc Trung tâm Phân tích - Công ty Chứng khoán ACB (HM:ACB) (ACBS) cho rằng có hai lý do khiến nhà đầu tư ngoại bán ròng thời gian qua. Đầu tiên là ở góc độ nhà đầu tư, khối ngoại mua khi thấy giá cổ phiếu rẻ, hấp dẫn và bán khi đạt được mục tiêu về lợi nhuận. \n “Nhà đầu tư trong nước hay nhà đầu tư nước ngoài cũng luôn luôn đưa ra các quyết định để sinh lời, mua thấp bán cao. Các nhà đầu tư nước ngoài bán ở vùng định giá đã cao hay đã hợp lý, chúng ta sẽ phải quan sát và chấp nhận việc đó. Không có chuyện nhà đầu tư mua mãi được”, bà Đỗ Minh Trang nhận định. \n Nguyên nhân thứ hai, chuyên gia ACBS cho rằng có thể liên quan đến áp lực tỷ giá. Áp lực tỷ giá gia tăng, trong 3 tuần đến 1 tháng có thể mất giá 3-5%,nếu giữ cổ phiếu chưa chắc đã được phần bù tỷ giá đó nên nhà đầu tư có thể bán ra cổ phiếu. \n Yếu tố nữa là về sự luân chuyển của dòng vốn của các nhà đầu tư giữa các thị trường. Có những thị trường sẽ hấp dẫn hơn, như thị trường Trung Quốc đang thể hiện sự hấp dẫn. Nếu nhà đầu tư dựa trên định giá của cả thị trường chứng khoán của quốc gia đó, họ có thể luân chuyển dòng vốn. \n Tuy nhiên, chuyên gia ACBS khẳng định, còn rất nhiều quỹ đầu tư gắn bó với các hoạt động của nền kinh tế Việt Nam. Việc bán ra cổ phiếu đơn giản là trạng thái ra vào của các nhà đầu tư, chúng ta theo dõi để có điểm cảnh báo giao dịch, không có nghĩa đây là câu chuyện làm thay đổi hoạt động của thị trường hay lợi nhuận doanh nghiệp. \n “Khối ngoại bán cổ phiếu không có nghĩa là rời bỏ thị trường”, bà Đỗ Minh Trang nhấn mạnh. \n  \n Ở động thái ngược lại, khối ngoại mua ròng 778 tỷ đồng trên HNX trong tháng 4, gấp gần 11 lần tháng trước. Con số này cũng làm đảo chiều trạng thái lũy kế trong 3 tháng đầu năm từ bán ròng 480 tỷ đồng sang mua ròng 295 tỷ đồng trong 4 tháng đầu năm 2024. \n  \n Phía các ETF, phần lớn cũng ghi nhận giá trị bán ròng trong tháng qua. Theo báo cáo của Chứng khoán Yuanta, tính từ đầu tháng đến kết thúc ngày 19/04 (MTD), ETF SSIAM VNFIN LEAD (FUESSVFL) rút ròng 22.8 triệu USD, Ishares MSCI Frontier 100 và DB FTSE rút ròng lần lượt 19.6 triệu USD và 13.7 triệu USD… \n TTCK Việt Nam trong tháng 4 diễn biến kém tích cực, VN-Index dừng ở mức 1,209.52 điểm ở phiên giao dịch cuối của tháng, giảm 6% so với đầu tháng. Giới phân tích trước đó đã cảnh báo cần thận trọng hơn trong tháng 4 khi VN-Index đã có 5 tháng tăng liên tiếp từ tháng 11/2023 và thị trường rơi vào vùng trũng thông tin, vắng bóng các tin tức hỗ trợ, chủ yếu xoay quanh ĐHĐCĐ và kết quả kinh doanh quý 1. Dòng tiền thường chọn giải pháp đứng ngoài quan sát. \n Trên thực tế, thanh khoản của VN-Index có sự giảm sút, giá trị giao dịch trung bình phiên ghi nhận gần 21.7 ngàn tỷ đồng trong tháng 4, giảm 19% so với trung bình tháng 3. Thanh khoản suy giảm rõ nhất từ sau cú sụp bất ngờ ngày 15/04, VN-Index rơi gần 60 điểm (mức giảm sâu nhất trong vòng 2 năm qua kể từ ngày 12/05/2022), mồi lửa cho một tuần cháy sạch hơn 100 điểm của chỉ số. \n Trong khi đó, tỷ giá USD/VND tăng nóng tiếp tục là câu chuyện được thị trường thảo luận sôi nổi. \n Theo ông Michael Kokalari, CFA - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường VinaCapital, nguyên nhân suy giảm của VND (HM:VND) trong năm 2024 do các yếu tố gồm Đô la Mỹ (USD) bất ngờ tăng giá mạnh gần 5% so với đầu năm (đối với chỉ số DXY). Ngoài ra, giá vàng đã khoảng 16% trong năm nay (và 30% từ cuối năm 2022), cũng đang gây áp lực lên tỷ giá USD/VND do nhà đầu tư Việt Nam đẩy mạnh mua vàng, và việc mua vàng của người dân dẫn đến tăng lượng mua USD. \n Báo cáo gần đây của Bank of America (BofA) cũng tỏ ra bi quan về hàng loạt đồng tiền châu Á, đang chịu ảnh hưởng khi Cục Dự trữ Liên bang Mỹ (Fed) trì hoãn việc giảm lãi suất và đồng USD tăng giá trở lại, bao gồm đồng tiền của Việt Nam. \n Trong cuộc họp tháng 5 mới đây, Ủy ban Thị trường Mở Liên bang Mỹ (FOMC) - cơ quan ra chính sách của Fed – tiếp tục giữ nguyên lãi suất ở mức 5.25 - 5.5% khi cuộc chiến chống lạm phát dần trở nên khó khăn hơn. Ngoài ra, FOMC cũng quyết định giảm nhịp độ thu hẹp bảng cân đối kế toán mỗi tháng. \n Trở lại với HOSE, cổ phiếu VHM (HM:VHM) bị bán ròng mạnh nhất, gần 2.8 ngàn tỷ đồng; xếp sau là chứng chỉ quỹ FUEVFVND của DCVFMVN DIAMOND ETF, bị bán ròng hơn 2 ngàn tỷ đồng. Một chứng chỉ quỹ khác là FUESSVFL cũng bị bán ròng mạnh hơn 570 tỷ đồng, xen giữa là cổ phiếu MSN (HM:MSN). \n Chiều ngược lại, MWG (HM:MWG) là cổ phiếu được mua ròng nhiều nhất, hơn 1.4 ngàn tỷ đồng, con số này lớn hơn các cổ phiếu xếp sau là MBB (HM:MBB), SBT (HM:SBT), HPG (HM:HPG), KDH (HM:KDH), TCB (HM:TCB) cộng lại. \n  \n Trên HNX, PVS (HN:PVS) trở thành cổ phiếu được mua ròng nhiều nhất, lên đến 635 tỷ đồng, gấp gần 3 lần tổng giá trị mua ròng của 9 cổ phiếu xếp sau. Ngược lại, cổ phiếu bị bán ròng nhiều nhất là TIG, hơn 22 tỷ đồng. \n  \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 3/5: Thăng hoa sau nghỉ lễ, VN-Index hướng lên 1.230 điểm",
      "time": "02 thg 5, 2024",
      "posted_date": "Ngày đăng 03:04 03/05/2024",
      "main_content": "Phiên đầu sau nghỉ lễ, VN-Index tăng 6,84 điểm lên 1.216,36 điểm. Nhận định thị trường phiên tới, các công ty chứng khoán nghiêng về khả năng đà tăng được duy trì. \n  \n Trên đồ thị ngày, lực cầu gia tăng trong phiên chiều giúp VN-Index tiếp tục duy trì đà hồi phục và vượt ngưỡng MA10. Trên khung giờ, dải Bollinger tiếp tục thu hẹp trong khi chỉ báo RSI chớm phá xu hướng giảm kéo dài từ đầu tháng 3. \n Agriseco Research cho rằng thị trường sẽ tiếp tục diễn biến theo hướng sideway up với những phiên tăng giảm xen kẽ quanh vùng 1.180 - 1.230 điểm. Nhà đầu tư mua gia tăng cổ phiếu trong các nhịp điều chỉnh về vùng biên dưới và ngược lại giảm tỷ trọng trong các nhịp hồi phục tốt về vùng gần biên trên. Ưu tiên giao dịch với các cổ phiếu có sẵn trong danh mục và các cổ phiếu thuộc nhóm VN30. \n Chứng khoán BSC: Trung lập - phục hồi thanh khoản thấp, cần cẩn trọng \n VN-Index chật vật tại ngưỡng 1.215 điểm trong phiên sáng nay trước khi bị đẩy xuống ngưỡng hỗ trợ 1.205 điểm. Tuy nhiên, lực cầu bắt đáy tại đây đã đưa chỉ số trở lại đóng cửa tại mốc 1.216,36 điểm, tăng gần 7 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 17/18 ngành tăng điểm, trong đó ngành Công nghệ thông tin, Ô tô và phụ tùng dẫn đầu đà tăng. Ngược lại, ngành Dịch vụ tài chính là ngành duy nhất giảm điểm. \n Hiện tại, đà hồi phục của VN-Index vẫn mong manh khi thanh khoản đang ở mức rất thấp và chỉ số đang đứng trước ngưỡng kháng cự 1.220 điểm – nơi đã từng bị bán tháo rất mạnh, nhà đầu tư nên giao dịch cẩn trọng. \n Chứng khoán Asean: Trung lập - thị trường tích lũy \n Thị trường ghi nhận một phiên tăng điểm với thanh khoản tiếp tục ở mức thấp, dòng tiền trong phiên thiếu động lực để mua lên trong phiên hôm nay. Ngưỡng 1.220 - 1.230 điểm tiếp tục là vùng kháng cự mạnh, cộng thêm việc nhiều cổ phiếu thuộc nhóm “phòng thủ” tăng giá phản ánh bối cảnh phân hóa trong ngắn hạn. \n Do đó, thị trường cần thêm thời gian tích lũy trước khi tăng điểm bền vững trở lại. Nhà đầu tư nên tránh mua đuổi, và chỉ thực hiện giải ngân mới khi thị trường kiểm định lại vùng 1.170 điểm. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trung tính \n Việc liên tiếp duy trì đà tăng của mình cũng đã giúp cho điểm số đánh giá kỹ thuật của VN-Index được cải thiện từ mức 0 điểm lên mức +2 điểm tiếp tục duy trì ở mức trung tính. Hệ số P/E của VN-Index hiện tại đang ở mức 15,4x. \n  \n  \n Thị trường tiếp đà phục hồi sau khi VN-Index lấy lại và giữ vững được vùng 1.200 điểm. Đóng cửa chỉ số tăng nhẹ 6,84 điểm (+0,57%) lên mức 1.216,36 điểm. \n Trong ngắn hạn, thị trường đang diễn biến theo kịch bản tích cực là hoàn thành mô hình w nhỏ tại vùng 1.170 điểm và phục hồi sau đợt giảm điểm mạnh, ngưỡng kháng cự gần của chỉ số là vùng 1.225 điểm và xa hơn là 1.250 điểm, tương ứng cạnh trên của vùng tích lũy trung hạn. \n Trong trung hạn, việc để mất vùng 1.250 điểm đã khiến Vn-Index đánh mất động lực hình thành uptrend và chỉ số dự báo sẽ dao động trong vùng giá 1.150 - 1.250 điểm để tích lũy trở lại và quá trình này sẽ kéo dài sau diễn biến giảm điểm vừa qua. \n >> Vinhomes  (HM:VHM) Vũ Yên gần ‘cháy hàng’ ngay đợt đầu mở bán đưa doanh số bán chưa ghi nhận của Vinhomes (VHM) lên 111.800 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng “hụt hơi”",
      "time": "02 thg 5, 2024",
      "posted_date": "Ngày đăng 03:02 03/05/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng “hụt hơi” \n Thị trường trải qua tháng giao dịch nhiều biến động về hướng tiêu cực, khiến hầu hết các cổ phiếu ngân hàng đều chịu áp lực điều chỉnh mạnh. \n Trong phần lớn thời gian giao dịch của tháng 4, áp lực bán chi phối tạo ra nhịp điều chỉnh trên thị trường. Kết phiên 26/4, VN-Index rơi về còn 1,209.52 điểm, giảm 6% so với cuối tháng 3. Trong đó, cổ phiếu ngành ngân hàng giảm chậm hơn mức giảm của VN-Index. Cụ thể, dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 4 giảm 5% so với tháng trước, về còn 684.86 điểm. \n Vốn hóa bay màu gần 103 ngàn tỷ đồng \n Trong tháng 4, giá trị vốn hóa của nhóm ngân hàng giảm 102,758 tỷ đồng, xuống còn 2.02 triệu tỷ đồng (tính đến 26/4/2024), giảm 5% so với mức hơn 2.1 triệu tỷ đồng của phiên cuối tháng 3. \n Vốn hóa toàn ngành lao dốc khi cả 3 ông lớn ngân hàng “gốc” Nhà nước đều có vốn hóa giảm đáng kể, trong đó VietinBank (CTG (HM:CTG)) giảm 8%, BIDV (HM:BID) giảm 6% và Vietcombank (HM:VCB) giảm 4%. \n Phần lớn nhóm ngân hàng cổ phần tư nhân cũng có vốn hóa giảm mạnh trong biên độ 2-16%. Trong đó, vốn hóa của NVB giảm mạnh nhất nhóm ngân hàng khi thị giá giảm 16%, về còn 4,956 tỷ đồng. \n Lội ngược dòng, vẫn có một vài cổ phiếu cải thiện vốn hóa nhờ thị giá tăng như LPBank (tăng 19%), VBB (tăng 11%) và VAB (tăng 10%). Hai mã  VBB và VAB có thị giá tăng sau khi ĐHĐCĐ thông qua việc phát hành cổ phiếu trả cổ tức và cổ phiếu thưởng năm 2024, trong đó VBB muốn phát hành cổ phiếu trả cổ tức 2023 tỷ lệ 25% còn VAB dự kiến phát hành cổ phiếu thưởng năm 2024 với tỷ lệ 39%. \n Riêng LPB (HM:LPB) có thị giá tăng đến từ kết quả kinh doanh quý đầu năm tích cực với lợi nhuận trước thuế tăng 84% so với cùng kỳ năm trước, thực hiện 27% kế hoạch. Đồng thời, ngày 23/4 vừa qua, LPBank công bố nghị quyết HĐQT thông qua việc triển khai phương án chào bán 800 triệu cp cho cổ đông hiện hữu để tăng vốn điều lệ. \n Thanh khoản sụt nhẹ \n Tháng 4 có hơn 231 triệu cp ngân hàng được chuyển giao mỗi ngày, giảm 2% so với tháng 3, tương đương giảm gần 4 triệu cp/ngày. Giá trị giao dịch giảm 1%, về mức 5,389 tỷ đồng/ngày. \n Đáng chú ý, các ngân hàng có thanh khoản tăng mạnh là VBB (tăng 77%), SSB (tăng 61%) và HDB (tăng 35%). \n Ở chiều ngược lại, Nam A Bank (NAB) là cổ phiếu có thanh khoản giảm mạnh nhất trong tháng qua, xuống còn 1.8 triệu cp được chuyển giao mỗi ngày, giảm 61% so với tháng Ngân hàng chào sàn HOSE. \n Tháng này, thanh khoản cổ phiếu MBB vượt lên dẫn đầu với hơn 23 triệu cp được giao dịch khớp lệnh mỗi ngày và gần 6 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt gần 29 triệu cp, tăng 5% so với tháng trước. \n BAB (HN:BAB) vẫn là nhà băng có thanh khoản thấp nhất chỉ với 5,357 cp được giao dịch mỗi ngày, giảm 27% so với tháng trước, giá trị chỉ gần 66 triệu đồng/ngày. \n Khối ngoại bán ròng 520 tỷ đồng \n Áp lực bán của khối ngoại gia tăng trong tháng 4 với gần 47 triệu cp ngân hàng bị bán ròng, tăng 68% so với tháng 3. Trong khi đó, giá trị bán ròng đạt 520 tỷ đồng, giảm hơn 10% so với tháng trước. \n Với thanh khoản cao nhất ngành trong tháng qua, cổ phiếu của MBB (HM:MBB) cũng được khối ngoại ưu ái khi mua ròng mạnh nhất với gần 17 triệu cp (427 tỷ đồng) trong tháng 4. Trái lại, khối ngoại chốt lời cổ phiếu SHB với khối lượng bán ròng mạnh nhất gần 30 triệu cp, giá trị tương đương 328 tỷ đồng. \n Khang Di \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KQKD ngành chứng khoán quý I/2024: Lợi nhuận mảng môi giới tăng mạnh",
      "time": "02 thg 5, 2024",
      "posted_date": "Ngày đăng 02:29 03/05/2024",
      "main_content": "Môi giới là một trong những mảng “ăn nên làm ra” của các công ty chứng khoán trong quý I/2024. Báo cáo tài chính quý I của ngành chứng khoán đã được công bố đầy đủ tới nhà đầu tư trong tháng 4. \n Kết thúc 3 tháng đầu năm, VN-Index tăng 13,64% so với cuối năm 2023, đóng cửa tại 1.284,09 điểm. Nhờ những diễn biến tích cực của thị trường mà ngành chứng khoán hưởng lợi lớn, kết quả kinh doanh quý I/2024 khởi sắc ở hầu khắp các mảng kinh doanh, đặc biệt là nghiệp vụ môi giới. \n Doanh thu môi giới toàn ngành chứng khoán đạt 3.844 tỷ đồng (+84% so với cùng kỳ). Trong đó, tính riêng doanh thu 20 công ty chứng khoán có doanh thu môi giới lớn nhất đạt 3.473 tỷ đồng - tăng 90% so với cùng kỳ và chiếm 90% doanh thu toàn ngành. Cụ thể: \n  \n  \n Tuy vậy, chi phí môi giới cũng tăng lên rõ rệt do các công ty chứng khoán phải trả phí hoa hồng cao cho môi giới và cộng tác viên. \n  \n  \n Do chi phí lớn nên mặc dù có doanh thu “khủng” nhưng lợi nhuận mảng môi giới thu lại không nhiều so với doanh thu. Điểm tích cực là đa số các công ty đều có sự tăng trưởng lợi nhuận. \n  \n  \n >> ‘Bóc’ danh mục tự doanh của loạt CTCK quý I/2024: TCBS, VIX (HM:VIX), MBS \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 03/05/2024: Tâm lý thận trọng vẫn còn sau kỳ nghỉ lễ",
      "time": "02 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 03/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 03/05/2024: Tâm lý thận trọng vẫn còn sau kỳ nghỉ lễ \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/05/2024. VN30-Index tăng điểm kèm theo khối lượng liên tục duy trì dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 02/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.81%, đạt 1,242.4 điểm; VN30F2406 (F2406) tăng 0.67%, đạt 1,242.9 điểm; hợp đồng VN30F2409 (F2409) tăng 0.83%, đạt 1,246.5 điểm; hợp đồng VN30F2412 (F2412) tăng 0.78%, đạt 1,249.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,247.21 điểm. \n Trong phiên giao dịch ngày 02/05/2024, hợp đồng VN30F2405 giảm điểm ngay từ đầu phiên rồi nhanh chóng bật tăng trở lại và chuyển sang trạng thái giằng co mặc cho bên bán có ra sức chống trả nhưng F2405 vẫn nằm trên mốc tham chiếu khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục được duy trì trong nửa đầu phiên chiều cho đến khi phe Long tiếp tục phô diễn sức mạnh và dần lấn lướt bên bán giúp cho hợp đồng này tăng vọt và đóng cửa ở mức 1,242.4 điểm. \n Đồ thị trong phiên của VN30F2405 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -4.81 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 35.5% và 35.22% so với phiên ngày 26/04/2024. Cụ thể, khối lượng giao dịch F2405 giảm 35.45% với 210,606 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 còn 482 hợp đồng, giảm 50.46%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 02/05/2024 đạt 1,256 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 02/05/2024, VN30-Index tăng điểm kèm theo khối lượng liên tục duy trì dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Tuy nhiên, chỉ số đang test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,225-1,255 điểm) trong bối cảnh chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu mua trở lại trong các phiên tới thì kịch bản phục hồi của VN30-Index sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 03/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]