[
   {
      "title": "Chứng khoán phái sinh ngày 30/11/2023: Tâm lý thận trọng tiếp diễn",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 02:30 30/11/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 30/11/2023: Tâm lý thận trọng tiếp diễn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/11/2023. VN30-Index tiếp nối đà tăng nhưng khối lượng có sự suy giảm so với phiên trước và đang nằm dưới mức trung bình 20 ngày cho thấy các nhà đầu tư vẫn giao dịch khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 29/11/2023. Cụ thể, VN30F2312 (F2312) tăng 0.47%, đạt 1,092.1 điểm; VN30F2401 (F2401) tăng 0.65%, đạt 1,091.1 điểm; hợp đồng VN30F2403 (F2403) tăng 0.23%, đạt 1,085.4 điểm; hợp đồng VN30F2406 (F2406) tăng 0.91%, đạt 1,085.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,093.16 điểm. \n Trong phiên giao dịch ngày 29/11/2023, VN30F2312 mở cửa tăng nhẹ và duy trì trạng thái giằng co trên mốc tham chiếu trong phần lớn phiên sáng. Đến phiên chiều, phe Long chiếm ưu thế giúp cho F2312 tiếp tục đà tăng, nhưng ngay sau đó áp lực bán quay lại khiến cho hợp đồng tương lại giảm và đóng cửa ở mức tăng nhẹ 5.1 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 duy trì đà thu hẹp so với phiên trước đó và đạt giá trị -1.06 điểm. Điều này cho thấy tâm lý nhà đầu tiếp tục bớt bi quan. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 27% và 25.83% so với phiên ngày 28/11/2023. Cụ thể, khối lượng giao dịch F2312 giảm 26.99% với 208,778 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 còn 489 hợp đồng, giảm 32.37%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 29/11/2023 đạt 1406 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 29/11/2023, VN30-Index tiếp nối đà tăng nhưng khối lượng có sự suy giảm so với phiên trước và đang nằm dưới mức trung bình 20 ngày cho thấy các nhà đầu tư vẫn giao dịch khá thận trọng. \n Hiện tại, chỉ báo Stochastic Oscillator vẫn đang hướng xuống sau khi xuất hiện tín hiệu bán. Điều này cho thấy triển vọng vẫn chưa có sự khả quan. \n Bên cạnh đó, Bollinger Bands đang co thắt lại cho thấy chỉ số vẫn đang giằng co và có thể sắp có biến động lớn xảy ra khi dải này bung nén trở lại trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 30/11/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 30/11: Đi ngang để tích lũy chắc vùng 1,080?",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 01:17 30/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 30/11: Đi ngang để tích lũy chắc vùng 1,080? \n Chứng khoán Shinhan kỳ vọng trong kịch bản cơ sở, thị trường sẽ đi ngang để tích lũy vững chắc vùng 1,080. Và khi thị trường vượt 1,140, sẽ mở ra sóng tăng mạnh hướng về vùng 1,250. \n Chịu áp lực chốt lời \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục chịu áp lực chốt lời khi đang ở ngưỡng 1,100 và vùng 1,095-1,105 sẽ cần quan sát trong diễn biến hiện tại. \n Tích lũy đi ngang \n CTCK Asean (Aseansc): Nhiều khả năng VN-Index sẽ tiếp tục tích lũy đi ngang với biên độ hẹp. Do đó, Aseansc khuyến nghị nhà đầu tư nên tiếp tục quan sát thị trường, hạn chế mua đuổi, duy trì tỷ trọng cổ phiếu trong danh mục ở mức tối đa 40%, và chỉ nên xem xét gia tăng tỷ trọng cổ phiếu ở những phiên rung lắc. \n Hướng lên 1,115 \n CTCK Vietcombank (HM:VCB) (VCBS): Chỉ số sẽ tiếp tục hướng lên khu vực 1,115. Với việc lực cầu vẫn đang dần được cải thiện và gia tăng tốt ở những nhóm ngành riêng lẻ, VCBS khuyến nghị các nhà đầu tư có thể nâng tỉ trọng cổ phiếu lên 50% tài khoản và vẫn giữ chiến lược giao dịch ngắn hạn T+, tập trung vào những nhóm ngành đang thu hút tốt dòng tiền như dầu khí, thép, chứng khoán. \n Vùng cản quanh mức 1,115 \n CTCK Tiên Phong (TPS): Khả năng chỉ số tiến về mức cản quanh 1,115 điểm. Vùng cản này sẽ tiếp tục được củng cố và là kháng cự mạnh khi thị trường nỗ lực vượt qua. Vì vậy, chiến lược giao dịch lướt sóng trong kênh giá 1,080-1,115 điểm vẫn nên được tuân thủ. \n Chưa xác định được xu hướng tăng trở lại \n CTCK Shinhan Việt Nam (SSV): VN-Index tạo cây nến tăng nhẹ với thanh khoản thấp càng củng cổ thêm sự vững chắc hơn cho vùng hỗ trợ 1,080. Tuy nhiên, thị trường vẫn dao động trong vùng 1,080-1,130 nên vẫn chưa xác định được xu hướng tăng đã quay trở lại. SSV kỳ vọng trong kịch bản cơ sở, thị trường sẽ đi ngang để tích lũy vững chắc vùng 1,080. Và khi thị trường vượt 1,140, sẽ mở ra sóng tăng mạnh hướng về vùng 1,250. \n Nhịp phục hồi sẽ tiếp diễn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Kỳ vọng nhịp hồi phục sẽ tiếp tục tiếp diễn trước khi thị trường tiến tới khu vực cân bằng tích lũy mới phía trên ngưỡng 1,100 điểm. Tuy nhiên nhịp hồi phục này mang tính kỹ thuật bởi VN-Index đã đánh mất xu hướng uptrend và có thể kết thúc bất kỳ thời điểm nào. \n Giằng co với thanh khoản thấp \n CTCK Bảo Việt (HN:BVS) (BVSC): Duy trì quan điểm chuyển động giá của thị trường ở thời điểm hiện tại sẽ tiếp tục theo xu hướng swing trong biên độ từ 1,055-1,080 điểm cho đến vùng 1,115-1,125 điểm. Trạng thái giằng co với thanh khoản thấp của thị trường sẽ còn tiếp diễn cho đến ít nhất sau cuộc họp chính sách tiền tệ của Fed vào tháng 12. \n Đối với các vị thế ngắn hạn đang có trong danh mục, nhà đầu tư tiếp tục duy trì trạng thái nắm giữ  và nên đặt các lệnh trailing stoploss tại điểm hòa vốn để quản trị rủi ro cho danh mục của mình. Đối với hoạt động mua trading trong giai đoạn này, nhà đầu tư nên chủ động thực hiện mở vị thế khi thị trường và các cổ phiếu mục tiêu điều chỉnh về các vùng hỗ trợ. \n Giai đoạn tích lũy ngắn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (30/11) và chỉ số VN-Index có thể sẽ kiểm định lại đường trung bình 50 phiên. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ tiếp tục đi ngang với thanh khoản thấp trong những phiên giao dịch tới. \n Điểm tiêu cực là nhóm cổ phiếu vốn hóa lớn vẫn đang trong giai đoạn hồi phục kỹ thuật, nhưng rủi ro ngắn hạn trên nhóm cổ phiếu vốn hóa lớn vẫn ở mức cao. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng trở lại trên vùng lạc quan. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chưa nên mua vào ở giai đoạn hiện tại. \n Tiếp đà tích cực \n CTCK Agribank (Agriseco Research): Thị trường có thể tiếp đà tích cực trong phiên mai (30/11), tuy nhiên áp lực bán có thể sẽ nhanh chóng trở lại khi thị trường đang tương đối gần kháng cự MA200 quanh vùng 1,115 điểm. \n Lưu ý, thị trường đã có ba lần thất bại trong việc vượt qua kháng cự MA200 từ đầu tháng, áp lực bán sắp tới có thể sẽ lớn và dứt khoát hơn. Agriseco Research khuyến nghị nhà đầu tư duy trì tỷ trọng cổ phiếu ở mức vừa phải từ 30-40% danh mục. Hạn chế giải ngân mới để chờ đợi thêm tín hiệu tích lũy hoặc bứt phá với thanh khoản đủ mức độ tin cậy từ thị trường. \n Cân nhắc nguồn cung sẽ gia tăng trở lại \n CTCK Rồng Việt (VDSC): Dự kiến thị trường sẽ có diễn biến thăm dò cung cầu tại vùng 1,100-1,108 điểm trong phiên giao dịch tiếp theo (30/11). Tạm thời vẫn cần cân nhắc khả năng nguồn cung sẽ gia tăng trở lại và gây sức ép cho thị trường. Do vậy, nhà đầu nên chậm lại và tránh trạng thái quá mua, đồng thời quan sát nỗ lực của dòng tiền tại vùng cản. Hiện tại, vẫn nên tận dụng nhịp hồi phục để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index lại tăng 7 điểm, dòng tiền vẫn né cổ phiếu ngân hàng",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 22:03 29/11/2023",
      "main_content": "Cổ phiếu ngân hàng vẫn giao dịch èo uột cho thấy động lực tăng giá kém bền của thị trường trong ngắn hạn. 15h: Kết phiên giao dịch, VN-Index tăng 7,37 điểm và quay trở lại mức 1.100; HNX-Index tăng 2,64 điểm. Đây đã là phiên tăng giảm với biên độ +/-7 điểm thứ 4 liên tiếp của chỉ số sàn HOSE. \n Độ rộng trên 2 sàn niêm yết nghiêng về bên mua với 574 mã tăng và 193 mã giảm. Sắc xanh chiếm phần lớn trong rổ VN30 với 19 mã tăng và chỉ 6 mã giảm. \n Thanh khoản trên 3 sàn giảm nhẹ so với phiên trước, còn 14.700 tỷ đồng. \n Khối ngoại bán ròng 103 tỷ đồng trên sàn HOSE, chủ yếu tập trung tại các cổ phiếu MWG (HM:MWG), STB (HM:STB), DIG (HM:DIG) và VCB (HM:VCB). Ngược lại, nhóm tiếp tục mua ròng hơn 77 tỷ đồng trên sàn HNX với tâm điểm  SHS  (HN:SHS) (56 tỷ) và PVS (HN:PVS) (20 tỷ). \n Ngân hàng là nhóm lớn duy nhất kết phiên đỏ nhẹ. Dầu khí, sắt thép là các nhóm cổ phiếu ghi dấu ấn trong đó các mã dầu khí họ P đa phần tăng trên 4%. Riêng PLX (HM:PLX) tăng 6,2%. \n Cổ phiếu HAG và NVL (HM:NVL) cùng nới rộng biên độ tăng về cuối phiên, lần lượt 5,1% và 3,7%. \n Xem thêm: Room ngoại hở \"cực đại\", thanh khoản cổ phiếu MWG tăng 7,4 lần sau nửa năm \n 14h: Thị trường nới rộng biên độ sau giờ nghỉ; VN-Idex vượt trở lại mốc 1.100 điểm ngay sát 14h. Các cổ phiếu dầu khí nổi lên là nhóm đáng chú ý nhất khi mở rộng biên độ tăng. PVB, PLX và PVS tăng quanh mức 5%, PVC (HN:PVC) tăng trên 4%, PSH tăng 2%,... \n Phiên 28/11, giá dầu thế giới tăng vọt 2% trước khả năng OPEC+ sẽ gia hạn hoặc tăng cường cắt giảm nguồn cung. \n Xem thêm: Chuyên gia: Giá dầu biến động vùng 70 - 90 USD là cơ hội đầu tư cổ phiếu dầu khí \n 11h30: Kết phiên sáng, VN-Index tăng 2,66 điểm lên mức 1.098 điểm; HNX-Index tăng hơn 1 điểm và UPCoM-Index giảm 0,22 điểm. Sắc xanh lan tỏa ở hầu hết các nhóm ngành song không có nhiều mã tăng đột biến. \n Thanh khoản trên 3 sàn đạt 6.400 tỷ đồng. Khối ngoại bán ròng gần 128 tỷ đồng trên sàn HOSE. \n NVL và HAG là 2 cổ phiếu đáng chú ý nhất phiên sáng nay khi tăng lần lượt 2,9% và 3,7%. Đây cũng là các mã được giao dịch mạnh nhất thị trường. \n 9h35: Thị trường chứng khoán tăng sớm hơn 3 điểm và hướng lên sát mốc 1.100. Sắc xanh chiếm áp đảo trên cả 3 sàn giao dịch song biên độ tăng ở các mã là không quá lớn. \n VHM (HM:VHM) tiếp tục là cổ phiếu tác động tích cực nhất lên VN-Index ngay sau mở cửa; các mã MSN (HM:MSN), BID (HM:BID), ACB (HM:ACB), VRE (HM:VRE) cũng góp mặt trong Top 10. \n  \n  \n Mặc dù vậy, đà tăng của chỉ số là chưa chắc chắn trong bối cảnh dòng tiền thận trọng và các nhóm cổ phiếu đầu ngành không có câu chuyện đủ đẩy gây đột biến. \n Cổ phiếu HAGvới mức tăng 2,3% lên sát mốc 11.000 đồng/cp tạm tính đã có 6 phiên tăng liên tiếp (+18,3%). Đây cũng là một trong những cổ phiếu đáng chú ý nhất thị trường lúc này. Hiện khối lượng mua chủ động ở HAG vẫn đang chiếm áp đảo với hơn 51% tổng lượng giao dịch (chiều bán chỉ ở mức 23,6%). \n Tính từ đầu tháng 11 tới nay, cổ phiếu HAG đã tăng gần 40% giá trị từ dưới mệnh giá (hiện neo ở mức cao nhất 13 tháng). \n Xem thêm: \n Chứng khoán đi ngang, cổ phiếu NVL, HAG, HBC (HM:HBC), SZC (HM:SZC) vẫn giúp nhà đầu tư lãi vượt trội \n Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 30/11/2023: Tăng trong nghi ngờ",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 00:09 30/11/2023",
      "main_content": "Vietstock - Vietstock Daily 30/11/2023: Tăng trong nghi ngờ \n VN-Index tăng điểm tốt và duy trì đà tăng tích cực so với phiên trước đó. Tuy nhiên, khối lượng giao dịch ở mức thấp cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. Ngoài ra, điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 200 ngày đã xuất hiện báo hiệu triển vọng sắp tới khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/11/2023 \n - Các chỉ số chính tăng trong ngày 29/11/2023. Kết phiên, VN-Index tăng 0.67%, lên mức 1,102.8 điểm; HNX-Index tăng 1.18%, lên mức 227.03 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 563 triệu đơn vị, giảm 5.13% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 1.58% so với phiên trước, đạt gần 77 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 103 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 78 tỷ đồng. \n - VN-Index mở đầu khá tích cực khi liên tục neo trên mức tham chiếu và duy trì sắc xanh trong suốt phiên sáng. Đến phiên chiều, lực cầu bắt đầu xuất hiện mạnh mẽ hơn kéo chỉ số tăng vọt và giữ vững đến cuối phiên. Kết phiên, VN-Index tăng 7.37 điểm, tương đương 0.68%. \n - Về mức độ ảnh hưởng, PLX (HM:PLX), MSN (HM:MSN) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.8 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VPB (HM:VPB) và LGC (HM:LGC) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 4.65 điểm, lên mức 1,093.16 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 19 mã tăng, 6 mã giảm và 5 mã đứng giá. Trong đó, cổ phiếu PLX và MSN tăng mạnh nhất với mức tăng lần lượt là 6.23% và 2.61%. \n - Ngành bán buôn có đóng góp tích cực nhất đến VN-Index trong ngày giao dịch 29/11/2023 với mức tăng 4.26%. Đặc biệt phải kể đến các cổ phiếu có mức tăng ấn tượng như PLX (+6.23%), DGW (HM:DGW) (+3.52%), PET (HM:PET) (+2.46%),… Ngoài ra, theo khung thời gian tháng (monthly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành bán buôn đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng điểm tốt và duy trì đà tăng tích cực so với phiên trước đó. Tuy nhiên, khối lượng giao dịch ở mức thấp cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. Ngoài ra, điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 200 ngày đã xuất hiện báo hiệu triển vọng sắp tới khá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tín hiệu Death Cross xuất hiện \n VN-Index tăng điểm tốt và duy trì đà tăng tích cực so với phiên trước đó. Tuy nhiên, khối lượng giao dịch ở mức thấp cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Ngoài ra, điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 200 ngày đã xuất hiện báo hiệu triển vọng sắp tới khá bi quan. \n  \n HNX-Index - Chỉ báo MACD có thể vượt ngưỡng 0 \n HNX-Index tăng điểm đồng thời cắt lên trên đường SMA 200 ngày và đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục duy trì trên đường này thì đà tăng sẽ được củng cố. \n Chỉ báo MACD sắp vượt ngưỡng 0 sau khi đã cho tín hiệu mua trước đó. Điều này cho thấy khả năng tăng trưởng sẽ được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Các quỹ ETF tập trung vào cổ phiếu chứng khoán, ngân hàng bị rút vốn mạnh?",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 14:25 29/11/2023",
      "main_content": "Investing.com - Sau một năm bùng nổ, dòng vốn ETF có xu hướng đảo chiều rõ rệt từ đầu 2023. Nhiều quỹ ETF bị rút vốn mạnh, triền miên nhiều tháng, trong đó SSIAM VNFinLead ETF cũng không ngoại lệ. Từ đầu năm đến nay, quỹ chỉ có đúng 3 tháng không bị rút vốn. Những tháng gần đây, động thái rút vốn diễn ra ngày càng quyết liệt. \n Tính riêng từ đầu tháng 11, ETF này đã bị rút ròng hơn 800 tỷ đồng qua đó nâng tổng giá trị rút ròng từ đầu năm lên gần 1.500 tỷ. Con số này đẩy SSIAM VNFinLead ETF vào nhóm quỹ hoán đổi bị rút vốn mạnh nhất thị trường. Xu hướng trái ngược hoàn toàn với năm ngoái khi ETF này hút ròng hơn nghìn tỷ. \n  \n SSIAM VNFin Lead ETF đi vào vận hành tháng 2/2020, tham chiếu chỉ số VNFinLead. Danh mục của ETF này gồm 21 cổ phiếu trong đó 4 cổ phiếu chứng khoán ((HM:HCM), (HM:SSI), (HM:VCI) và (HM:VND)) chiếm 15,5%, còn lại là các mã ngân hàng, chiếm đến gần 84,4% NAV. Tổng giá trị tài sản ròng (NAV) của quỹ hiện vào khoảng gần 2.800 tỷ đồng. \n Tương tự, một ETF khác cũng tham chiếu theo rổ chỉ số gồm toàn cổ phiếu tài chính (VNFinSelect) là KIM Growth VNFinSelect ETF cũng không hút được tiền trong 3 tháng qua. Tổng NAV của quỹ hiện vào khoảng 283 tỷ đồng, trong đó cổ phiếu ngân hàng chiếm đến 88% danh mục, cổ phiếu chứng khoán chiếm hơn 10%. \n Một trong những nguyên nhân khiến quỹ bị rút vốn có thể đến từ động thái chốt lời của nhà đầu tư. Thực tế, SSIAM VNFin Lead ETF và KIM Growth VNFinSelect ETF đều có hiệu suất rất khả quan từ đầu năm, lần lượt 25% và 14,5%. Những con số này là vượt trội trong nhóm ETF và ấn tượng hơn nhiều so với mức tăng gần 9% của VN-Index. \n Bên cạnh hoạt động chốt lời, nội tại danh mục cũng ảnh hưởng đến khả năng hút tiền của bộ đôi ETF này thời gian qua. Với đặc thù cổ phiếu ngân hàng chiếm 85-90% danh mục, triển vọng ngành ngân hàng có tác động lớn đến sức hấp dẫn của những chứng chỉ quỹ ETF này. Tuy nhiên, tình hình không thật sự khả quan dưới áp lực từ tăng trưởng tín dụng thấp và nợ xấu tăng cao. \n Trong báo cáo mới đây, VIS Rating cho rằng một số ngân hàng tư nhân sẽ khó có thể đạt được mục tiêu lợi nhuận vượt trội như kế hoạch đã đề ra. Các ngân hàng tư nhân quy mô vừa và lớn gặp nhiều khó khăn dưới tác động của chi phí tín dụng tăng cao vì các ngân hàng này có dấu hiệu suy giảm chất lượng tài sản đáng kể hơn. \n  \n Tỷ lệ nợ xấu tăng từ 1,6% cuối năm 2022 lên mức 2,2% vào cuối tháng 9, chủ yếu đến từ tập khách hàng bán lẻ và SME. Nợ tái cơ cấu tăng mạnh kể từ khi Thông tư 02 đươc ban hành vào tháng 4. Quy mô nợ tái cơ cấu chiếm khoảng 1% tổng cho vay toàn ngành tính đến cuối tháng 8 và đang không được phân loại là nợ xấu. Mặt khác, bộ đệm rủi ro toàn ngành suy yếu do tỷ lệ bao phủ nợ xấu sụt giảm, khả năng tạo vốn nội bộ kém hơn và có ít các đợt tăng vốn có quy mô lớn. \n Trong khi đó, triển vọng nhóm cổ phiếu chứng khoán cũng đang gặp một số thách thức dù câu chuyện KRX vẫn đáng chờ đợi. Nhóm cổ phiếu này sau giai đoạn tăng nóng từ đầu năm, định giá đã không còn quá hấp dẫn. Với đặc thù tình hình kinh doanh phụ thuộc lớn vào thanh khoản và sự biến động của thị trường chứng khoán, giao dịch ảm đạm thời gian gần đây có thể ảnh hưởng đáng kể đến lợi nhuận của nhóm này trong quý cuối năm. \n Ngoài những yếu tố trên, áp lực rút vốn của khối ngoại trong bối cảnh Fed duy trì chính sách tiền tệ diều hâu cũng ảnh hưởng đến dòng vốn vào qua kênh ETF. Dòng vốn toàn cầu có xu hướng rút khỏi các thị trường mới nổi và cận biên do chênh lệch lãi suất và Việt Nam cũng không ngoại lệ. Tuy nhiên, xu hướng này đang được kỳ vọng sẽ sớm đảo chiều khi lạm phát Mỹ đã có dấu hiệu hạ nhiệt thời gian gần đây. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index lình xình trước ngưỡng cản 1.100, cổ phiếu NVL, HAG là điểm nhấn",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 19:02 29/11/2023",
      "main_content": "Cổ phiếu HAG của Tập đoàn Hoàng Anh Gia Lai tiếp tục gây dấu ấn tăng giá ngay đầu phiên 29/11. 53.000 cổ đông HAG là những người vui nhất lúc này. 11h30: Kết phiên sáng, VN-Index tăng 2,66 điểm lên mức 1.098 điểm; HNX-Index tăng hơn 1 điểm và UPCoM-Index giảm 0,22 điểm. Sắc xanh lan tỏa ở hầu hết các nhóm ngành song không có nhiều mã tăng đột biến. \n Thanh khoản trên 3 sàn đạt 6.400 tỷ đồng. Khối ngoại bán ròng gần 128 tỷ đồng trên sàn HOSE. \n NVL (HM:NVL) và HAG là 2 cổ phiếu đáng chú ý nhất phiên sáng nay khi tăng lần lượt 2,9% và 3,7%. Đây cũng là các mã được giao dịch mạnh nhất thị trường. \n 9h35: Thị trường chứng khoán tăng sớm hơn 3 điểm và hướng lên sát mốc 1.100. Sắc xanh chiếm áp đảo trên cả 3 sàn giao dịch song biên độ tăng ở các mã là không quá lớn. \n VHM (HM:VHM) tiếp tục là cổ phiếu tác động tích cực nhất lên VN-Index ngay sau mở cửa; các mã MSN (HM:MSN), BID (HM:BID), ACB (HM:ACB), VRE (HM:VRE) cũng góp mặt trong Top 10. \n  \n  \n Mặc dù vậy, đà tăng của chỉ số là chưa chắc chắn trong bối cảnh dòng tiền thận trọng và các nhóm cổ phiếu đầu ngành không có câu chuyện đủ đẩy gây đột biến. \n Cổ phiếu HAGvới mức tăng 2,3% lên sát mốc 11.000 đồng/cp tạm tính đã có 6 phiên tăng liên tiếp (+18,3%). Đây cũng là một trong những cổ phiếu đáng chú ý nhất thị trường lúc này. Hiện khối lượng mua chủ động ở HAG vẫn đang chiếm áp đảo với hơn 51% tổng lượng giao dịch (chiều bán chỉ ở mức 23,6%). \n Tính từ đầu tháng 11 tới nay, cổ phiếu HAG đã tăng gần 40% giá trị từ dưới mệnh giá (hiện neo ở mức cao nhất 13 tháng). \n Xem thêm: \n Chứng khoán đi ngang, cổ phiếu NVL, HAG, HBC (HM:HBC), SZC (HM:SZC) vẫn giúp nhà đầu tư lãi vượt trội \n Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/11: Thị trường diễn biến khó lường",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 19:22 29/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/11: Thị trường diễn biến khó lường \n VN-Index và HNX-Index tăng nhẹ kèm theo khối lượng trong phiên sáng tiếp tục duy trì ở mức thấp cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/11/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Cùng với đó, khối lượng giao dịch trong phiên sáng vẫn chưa có sự cải thiện chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 29/11/2023, HNX-Index tiếp tục biến động với biên độ hẹp và duy trì ở vùng giao dịch dày đặc (Congestion Zone) cho thấy tình trạng giằng co vẫn còn. \n Bên cạnh đó, chỉ báo MACD và đường Signal Line đang dần thu hẹp khoảng cách. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro sẽ tăng cao. \n  \n TV2 - CTCP Tư vấn Xây dựng Điện 2 \n Trong phiên giao dịch sáng 29/11/2023, giá cổ phiếu TV2 tăng vọt đồng thời xuất hiện mẫu hình nến Rising Window và White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng bật tăng mạnh và dự kiến sẽ thiết lập mức cao nhất từ trước đến nay. Điều này chứng tỏ TV2 đang thu hút được dòng tiền trên thị trường. \n Mục tiêu tiếp theo mà TV2 hướng đến là vùng 40,000-42,000 (tương đương đỉnh cũ tháng 10/2023). \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Giá cổ phiếu VCB đảo chiều giảm nhẹ kèm khối lượng giao dịch sụt giảm xuống mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Đáy cũ tháng 10/2023 (tương đương vùng 82,500-84,000) sẽ đóng vai trò hỗ trợ mạnh cho VCB trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 29/11/2023: Giá vàng tăng mạnh, dầu đi lên, USD suy yếu",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 13:25 29/11/2023",
      "main_content": "Giá vàng hôm nay 29/11/2023 trên thị trường thế giới tăng mạnh, giá vàng trong nước tăng không ngừng. Giá xăng dầu thế giới cũng đi lên. Trong khi đó, giá USD quốc tế tiếp tục suy yếu. Chốt phiên giao dịch 28/11, giá vàng miếng 9999 của SJC tại TP.HCM được niêm yết ở mức 72,5 triệu đồng một lượng ở chiều mua vào và 73,5 triệu đồng một lượng ở chiều bán ra. Còn giá vàng miếng 4 số 9 của SJC được niêm yết tại Hà Nội ở chiều mua vào ở mức 72,5 triệu đồng mỗi lượng và ở chiều bán ra là 73,52 triệu đồng một lượng. \n Trong khi giá vàng miếng DOJI tại Hà Nội kết phiên 28/11 ở mức 72,3 triệu đồng mỗi lượng ở chiều mua vào và chiều bán ra là 73,5 triệu đồng/lượng. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 21 giờ 20 phút ngày 28/11 giờ Việt Nam ở mức 2.024 USD một ounce. Còn giá vàng kỳ hạn ở mức 2.042,4 USD mỗi ounce. \n Giá vàng hôm nay 29/11 trên thị trường thế giới rập rình bứt phá sau khi lên đỉnh 6 tháng và đồng USD tiếp tục suy yếu. Giá vàng trong nước tăng không ngừng, thêm gần 2 triệu đồng một tuần và sắp lập đỉnh cao kỷ lục mới. \n Trên thị trường chứng khoán, ở phiên giao dịch 28/11, VN-Index tăng 7,37 điểm, lên 1.095,43 điểm. HNX-Index tăng 0,5 điểm, lên 224,39 điểm. UpCoM-Index tăng 0,16 điểm, lên 84,66 điểm. \n Giá USD thế giới đi xuống (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố ngày 28/11 ở mức 23.930 đồng/USD, giảm 10 đồng so với hôm trước. Giá USD tại các ngân hàng thương mại ngày 28/11 ít biến động, cuối phiên được niêm yết quanh mức 24.050-24.420 đồng/USD (mua vào - bán ra). \n Giá USD thế giới tiếp tục suy giảm. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 15 phút ngày 28/11 giờ Việt Nam ở mức 103,1 điểm, giảm 0,09% so với phiên liền trước. \n Giá xăng dầu hôm nay 29/11 trên thị trường quốc tế có xu hướng đi lên, ngay trước thềm cuộc họp của OPEC+. Nhiều nhà phân tích dự đoán OPEC+ có thể cắt giảm sản lượng sâu hơn do lo ngại nhu cầu toàn cầu suy yếu. \n Giá dầu tăng còn do nhu cầu tiêu thụ có dấu hiệu đi lên. Ngoài ra, giá dầu cũng nhận được sự hỗ trợ từ việc đồng USD yếu khiến dầu rẻ hơn đối với những người nắm giữ các loại tiền tệ khác. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 29/11 được áp dụng theo mức giá của phiên điều hành chiều 23/11. Giá bán lẻ các loại xăng dầu đều được điều chỉnh giảm. \n Theo đó, giá xăng E5 giảm về mức 21.690 đồng một lít. Giá xăng RON95 hạ còn 23.020 đồng một lít. \n Giá dầu diesel giảm về 20.280 đồng một lít trong khi giá dầu hỏa giảm còn 20.940 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/11: Cổ phiếu nhựa - hoá chất tích cực",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 16:43 29/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/11: Cổ phiếu nhựa - hoá chất tích cực \n Đầu phiên 29/11, tính tới 9h30, VN-Index tăng điểm khá tích cực, lên mức 1,097.74 điểm. HNX-Index tăng nhẹ, lên mức 225.43 điểm. Đáng chú ý phải kể đến nhóm cổ phiếu rổ VN30 đang đóng góp mạnh mẽ cho chỉ số. \n Ở các nhóm ngành, sản xuất nhựa - hoá chất nằm trong top ngành có sự tăng trưởng tốt trong đầu phiên với GVR (HM:GVR) tăng 0.51%, DGC (HM:DGC) tăng 1.8%, DCM (HM:DCM) tăng 0.48%, DPM (HM:DPM) tăng 1.24%. \n Chứng khoán cũng đóng góp không nhỏ khi các ông lớn đều mang sắc xanh như SSI (HM:SSI) tăng 0.48%, VND (HM:VND) tăng 0.96%, VCI (HM:VCI) tăng 0.98%,  SHS  (HN:SHS) tăng 1.14%,… \n Riêng nhóm ngân hàng ghi nhận đầu phiên không mấy tích cực, khi các mã cổ phiếu như VCB (HM:VCB), TCB (HM:TCB), SSB, STB (HM:STB),… đồng loạt giảm nhẹ. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "'Bán nhầm' cổ phiếu lúc giá cao vì... mắt kém",
      "time": "29 thg 11, 2023",
      "posted_date": "Ngày đăng 14:09 29/11/2023",
      "main_content": "Một nữ nhân viên bán nhầm cổ phiếu nhưng không công bố thông tin đúng ngày vì lý do mắt kém. Đáng chú ý, thời điểm bán, cổ phiếu này có mức giá khá cao. Chứng khoán'Bán nhầm' cổ phiếu lúc giá cao vì... mắt kémDuy Anh • {Ngày xuất bản}Một nữ nhân viên bán nhầm cổ phiếu nhưng không công bố thông tin đúng ngày vì lý do mắt kém. Đáng chú ý, thời điểm bán, cổ phiếu này có mức giá khá cao. \n Bà Trần Thị Thơm, Kiểm soát viên của CTCP Vận tải và Xếp dỡ Hải An (HAH), vừa có báo cáo giải trình về việc không công bố thông tin giao dịch cổ phiếu của người nội bộ. \n Theo văn bản giải trình, ngày 9/10, bà Thơm có đặt lệnh bán 5.000 cổ phiếu. Số lượng cổ phiếu sau khi giao dịch của bà Thơm còn 21.000 cổ phiếu. Sau hơn một tháng, bà Thơm mới có văn bản giải trình. \n Lý do không công bố thông tin, bà Thơm giải trình rằng: “Do mắt kém, tôi muốn bán cổ phiếu khác nhưng đã đặt nhầm lệnh bán cổ phiếu HAH. Đây là lần đầu tiên tôi mắc sai sót này, tôi xin báo cáo giải trình và cam kết nghiêm túc thực hiện đúng các quy định trong các lần sau”. \n Văn bản giải trình cơ quan chức năng của bà Trần Thị Thơm.Đáng chú ý, thời điểm bà Thơm bán cổ phiếu cũng là lúc mã HAH có mức giá cao nhất, 40.500 đồng/cp. Tính theo mức giá này, bà Thơm thu về khoảng 203 triệu đồng. \n Thời gian qua, nhiều lãnh đạo doanh nghiệp chậm công bố thông tin hay bán nhầm cổ phiếu vì lý do khác nhau. \n Ông Nguyễn Khánh Hưng, Chủ tịch HĐQT CTCP Đầu tư LDG (HM:LDG), bán 2,6 triệu cổ phiếu trong phiên 15/8 nhưng không đăng ký giao dịch. \n Nguyên nhân do ông Hưng có chuyến công tác xa trong thời gian từ 8-15/8 nên không thể trực tiếp thực hiện công bố thông tin và giao cho thư ký làm việc này. Tuy nhiên, nhân sự mới chưa nắm rõ quy định nên dẫn dến sai sót, làm chậm trễ quá trình công bố thông tin. \n Ông Lê Quốc Bình, Tổng giám đốc kiêm thành viên HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM (CII (HM:CII)), cũng đăng ký bán hơn 6,047 triệu cổ phiếu. \n Trong văn bản đính chính, ông Bình cho hay chỉ nắm giữ hơn 6,040 triệu cổ phiếu, ít hơn 7.000 cổ phiếu so với số đăng ký bán trước đó. Lý do được đưa ra là do sơ suất trong quá trình soạn thảo. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * ELC: CTCP Tin học – Viễn thông ELCOM thông báo phát hành hơn 23,51 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu theo tỷ lệ 100:40. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ phiếu vào 7/12. \n * VMS: Ngày 7/12, CTCP Phát triển Hàng hải chốt giao dịch không hưởng quyền trả cổ tức năm 2022. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 10%, thanh toán bắt đầu từ ngày 22/12. \n * HNF: CTCP Thực phẩm Hữu Nghị thông qua việc chốt danh sách cổ đông chi trả cổ tức đợt 2 năm tài chính 2022 bằng tiền mặt với tỷ lệ 25%, tương ứng 1 cổ phiếu sẽ được nhận 2.500 đồng. Thời gian thanh toán cổ tức dự kiến ngày 26/12. \n * DVP: CTCP Đầu tư và Phát triển Cảng Đình Vũ chốt danh sách cổ đông tạm ứng cổ tức năm 2023 bằng tiền mặt với tỷ lệ 25%, tương ứng cổ sở hữu 1 cổ phiếu sẽ được nhận 2.500 đồng. Thời gian thanh toán cổ tức dự kiến ngày 12/1/2024. \n * PTL: CTCP Victory Capital miễn nhiệm chức vụ Tổng giám đốc đối với ông Lê Văn Vũ, đồng thời bổ nhiệm bà Nguyễn Thị Kim Thoa vào vị trí này. \n * TEG: Ông Đặng Trung Kiên, Chủ tịch HĐQT CTCP Năng lượng và Bất động sản Trường Thành, đăng ký mua vào 170.571 cổ phiếu. Phương thức giao dịch là khớp lệnh và thỏa thuận, từ ngày 30/11-29/12. \n * DHC (HM:DHC): Ông Nguyễn Thanh Nghĩa, Thành viên HĐQT CTCP Đông Hải Bến Tre, mua thành công hơn 200.000 cổ phiếu trong tổng số 500.000 đơn vị đăng ký mua từ ngày 27/10-24/11. Sau giao dịch, ông Nghĩa sở hữu hơn 10,89 triệu cổ phiếu, tỷ lệ 13,54%. \n * VNE: Ông Nguyễn Anh Tuấn, Chủ tịch HĐQT CTCP Xây dựng Điện Việt Nam, bán ra 409.000 cổ phiếu từ ngày 30/10-27/11 theo phương thức thỏa thuận. Sau giao dịch này, ông Tuấn còn giữ hơn 2 triệu cổ phiếu, tỷ lệ 2,44%. \n * EVE: AFC VF Limited, cổ đông lớn của CTCP Everpia đã mua vào hơn 355.000 cổ phiếu trong ngày 23/11. Sau giao dịch, tổ chức này nắm giữ hơn 4,08 triệu cổ phiếu, tỷ lệ 9,74%. \n VN-Index \n Chốt phiên 28/11, VN-Index tăng 7,37 điểm (+0,68%), lên 1.095,43 điểm. Tổng khối lượng giao dịch đạt hơn 681,88 triệu đơn vị, giá trị 14.060,1 tỷ đồng. \n HNX-Index tăng 0,5 điểm (+0,22%), lên 224,39 điểm. Tổng khối lượng khớp lệnh đạt hơn 77,8 triệu đơn vị, giá trị 1.413,6 tỷ đồng. \n UpCoM-Index tăng 0,16 điểm (+0,19%), lên 84,66 điểm. Tổng khối lượng khớp lệnh đạt hơn 22,7 triệu đơn vị, giá trị 317,7 tỷ đồng. Giao dịch thỏa thuận có thêm 26,5 triệu đơn vị, giá trị 321,4 tỷ đồng. \n Nhận định thị trường, theo Chứng khoán  SHS  (HN:SHS), VN-Index lại có thêm một phiên kiểm định lại vùng 1.075 điểm trước khi bật tăng trở lại và đóng cửa tăng 7,37 điểm và vẫn chưa thể lấy lại mốc 1.100 điểm sau phiên giảm mạnh tuần trước. \n Xét dưới góc nhìn ngắn hạn, nếu sớm vượt qua ngưỡng kháng cự 1.100 điểm, thị trường sẽ tiếp tục nhịp hồi phục sau giai đoạn giảm mạnh và qua đó hướng đến khu vực tích lũy phía trên mốc điểm số nói trên. \n Tuy nhiên, do là nhịp hồi phục mang tính kỹ thuật bởi VN-Index đã đánh mất xu hướng tăng do đó rủi ro kết thúc hồi phục cũng khá cao. \n Với nỗ lực hồi phục cuối phiên hôm nay, SHS vẫn hy vọng VN-Index sẽ có thể vượt qua ngưỡng 1.100 điểm trong các phiên tới và phát tín hiệu cho nhịp hồi phục tiếp theo. \n Còn Chứng khoán Kiến Thiết Việt Nam (CSI) đưa quan điểm rằng cần nắm giữ danh mục. Thậm chí vẫn gia tăng thêm tỷ trọng ở những mã cổ phiếu đã có lợi nhuận khi thị trường chung rung lắc mạnh. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]