[
   {
      "title": "Thị trường chứng khoán có gần 20% mã lập đỉnh thời đại từ đầu năm 2024",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 15:20 28/10/2024",
      "main_content": "Vietstock - Thị trường chứng khoán có gần 20% mã lập đỉnh thời đại từ đầu năm 2024 \n Thị trường chứng khoán Việt Nam đã đi qua 203 phiên giao dịch của năm 2024. Dù đang có những khó khăn trong việc chinh phục mốc 1,300 điểm nhưng thực tế không ít các cổ phiếu đã có đỉnh thời đại tính từ đầu năm. \n Gần 20% mã chứng khoán đã có giá kỷ lục thời đại trên cả 3 sàn \n Mốc 1,300 điểm tiếp tục là một chướng ngại lớn với thị trường chứng khoán Việt Nam khi chỉ số VN-Index đã có hơn 6 lần phải đón nhận thất bại. Những vận động hiện tại đang có phần làm bào mòn niềm tin của những nhà đầu tư còn \"trụ\" lại trên thị trường. \n Dù vậy, vẫn cần nhìn lại bức tranh thị trường sau 203 phiên giao dịch của năm 2024. Tính đến thời điểm hiện tại, chỉ số VN-Index đã tăng trưởng 10,87% và đang ở năm tăng giá thứ 2 liên tiếp. Trong khi đó, 2 chỉ số HNX-Index và UCPoM-Index có thành tích trái chiều, giảm 2.77% và tăng 5.49%. \n Trong bối cảnh chỉ số VN-Index còn cách đỉnh thời đại (1,536 điểm) khoảng 18%, nhiều cổ phiếu trên cả 3 sàn vẫn có giá cao nhất lịch sử sau 203 phiên giao dịch. \n Đáng chú ý nhất gần đây là trường hợp của cổ phiếu BMP (CTCP Nhựa Bình Minh (HM:BMP)) đã liên tục lập kỷ lục giá nhờ lợi nhuận sau thuế quý 3/2024 tăng trưởng 39% so với cùng kỳ và thông báo tạm ứng cổ tức tiền mặt năm 2024 với tỷ lệ 57.4%. \n Tuy nhiên, BMP chỉ là một trường hợp điển hình bởi theo thống kê có 316 mã đã có giá kỷ lục trên cả 3 sàn, tương đương tỷ lệ gần 20% số mã chứng khoán. \n Với nhiều cổ phiếu có trạng thái thanh khoản kém, nhà đầu tư \"đi tiền lớn\" có thể sẽ khó tham gia tìm kiếm cơ hội giao dịch. Thực tế, BMP vẫn chưa lọt vào top 20 mã có thanh khoản cao nhất trong số 316 mã lập kỷ lục giá từ đầu năm 2024. \n Theo thống kê, Top 20 mã có thanh khoản cao nhất tăng trưởng bình quân 30% từ đầu năm 2024 với khối lượng giao dịch bình quân (dựa trên bình quân 20 phiên gần nhất) gần 4 triệu đơn vị. Nổi bật nhất về thanh khoản là MBB (HM:MBB) với hơn 14 triệu cổ phiếu/phiên trong khi LPB (HM:LPB) lại có mức tăng trưởng tới 104% từ đầu năm 2024. \n Nhìn chung, nhóm cổ phiếu Tài chính vẫn thể hiện được sự ưu tiên của dòng tiền lớn với các mã MBB, ACB (HM:ACB), CTG (HM:CTG), EVF (HM:EVF), MBS (HN:MBS), LPB, BID (HM:BID), FTS (HM:FTS), NAB, CTS, VCB (HM:VCB) áp đảo trong danh sách được thống kê. \n Các cổ phiếu làm gì sau khi lập kỷ lục? \n Một câu hỏi được không ít nhà đầu tư đặt ra là \"Các cổ phiếu làm gì sau khi lập kỷ lục?\". Theo thống kê sau phiên giao dịch 25/10, 316 mã đã lập kỷ lục giá trong năm 2024 đã giảm bình quân 18,3% từ đỉnh thời đại, cho thấy trạng thái điều chỉnh (giảm trên 10%). \n Cá biệt một số mã còn ở trong thị trường con gấu (Bear market) với mức giảm trên 20% như TV2 (-46%), EVF (-46%), VGI (-42%). \n Tuy nhiên, cũng có những trường hợp chỉ còn đang giảm 5-10% (Pullback) như MBB (-6%), ACB (-6%), HDB (HM:HDB) (-6%), CTG (-8%)… và dưới 5% (Noise) như FUEVFVND (-4%), DBD (HM:DBD) (-2%), BMP (-2%). .. \n Về mặt xác suất, các cổ phiếu nằm trong nhóm Pullback và Noise vẫn có khả năng cao tiếp tục lập kỷ lục mới, được thể hiện qua những vận động vừa qua của các cổ phiếu BMP, DBD, MCH… \n Ngoài ra, các biến số như câu chuyên nội tại của doanh nghiệp và bối cảnh thị trường cũng sẽ ảnh hưởng tới các chuyển động giá cổ phiếu. \n Theo đánh giá của ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam, nhà đầu tư không nên quá bận tâm tới câu chuyện định giá của thị trường chung. \n \"Định giá của thị trường hiện không còn ở mức thấp nhưng câu chuyện định giá cao chưa phải thời điểm nói đến. Nền kinh tế Việt Nam hiện vẫn đang ở trong quá trình hồi phục. Với kết quả kinh doanh tăng trưởng trong quý III/2024, định giá P/E có thể sẽ còn rẻ hơn. Vấn đề của thị trường là cần cú kích thích mạnh hơn trong thời gian tới\", ông Minh cho biết thêm. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "28/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 10, 2024",
      "posted_date": "Ngày đăng 13:04 28/10/2024",
      "main_content": "Vietstock - 28/10: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Tồn kho tại Mỹ thấp, “nữ hoàng cá tra” VHC rộng cửa về đích?; Phó Thủ tướng Hồ Đức Phớc yêu cầu thu thuế ngay với Temu; Vay NHNN hơn 1,500 tỷ đồng, Eximbank lãi trước thuế quý 3 gấp 3 lần; Các tác động toàn cầu từ gói kích thích kinh tế của Trung Quốc; Hiện trạng Gem Riverside - dự án DXG hủy toàn bộ hợp đồng đặt mua sau khi giá tăng gấp đôi... \n * Cổ phiếu nào đẩy VN-Index xuống vùng thấp nhất 1 tháng?. Hai chỉ số thị trường tiếp tục giảm điểm trong tuần 21-25/10. VN-Index giảm 2.55% so với cuối tuần trước về mức 1,252.72 điểm, vùng giá thấp nhất hơn một tháng. HNX-Index đóng cửa tuần tại 224.63 điểm, giảm 2%. >>> \n * Tuần từ 28/10 – 02/11: Cổ tức \"nhỏ giọt\". Trái với giai đoạn gần đây, cổ tức tuần từ 28/10 – 02/11/2024 tỏ ra khá khiêm tốn khi chỉ có 6 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Tỷ lệ cao nhất cũng chỉ là 15%, tương đương mỗi cổ phiếu nhận được 1,500 đồng. >>> \n * Masayoshi Son và giấc mơ AI: Tầm nhìn thiên tài hay canh bạc liều lĩnh?. Trên thị trường công nghệ toàn cầu, Masayoshi Son, hay còn được biết đến là \"Masa\", nổi tiếng là một nhà đầu tư dị thường với những nước cờ khó đoán. >>> \n * Gen Z chơi chứng khoán: Lợi ích và bất cập khi đầu tư sớm. Trong thời đại công nghệ phát triển vượt bậc, Gen Z - thế hệ trẻ đầy khát vọng và nhiệt huyết - đang khám phá lĩnh vực đầu tư chứng khoán với sự hỗ trợ từ các nền tảng công nghệ và mạng xã hội. Đầu tư sớm mang đến nhiều lợi ích, nhưng đồng thời cũng tiềm ẩn những thách thức đáng kể. Với sự đa dạng về thông tin và công cụ hỗ trợ, liệu việc đầu tư từ sớm có giúp Gen Z đạt được thành công hay chỉ tạo thêm áp lực? >>> \n * Giao dịch quỹ đầu tư: Lực bán dẫn dắt. Tuần qua (21-25/10/2024), hạ tỷ trọng cổ phiếu là động thái chủ đạo của quỹ đầu tư trong bối cảnh VN-Index tiếp tục chịu áp lực điều chỉnh về vùng giá quanh 1,255 điểm. >>> \n * Tồn kho tại Mỹ thấp, “nữ hoàng cá tra” VHC rộng cửa về đích?. CTCP Vĩnh Hoàn (HOSE: HM:VHC) của bà Trương Thị Lệ Khanh – người được mệnh danh là nữ hoàng cá tra – vừa có quý 3 thuận lợi, đồng thời đạt một trong hai kịch bản đề ra hồi đầu năm. >>> \n * Phó Thủ tướng Hồ Đức Phớc yêu cầu thu thuế ngay với Temu. Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết, ông đã nghe về sàn Temu và yêu cầu Tổng cục Thuế triển khai thu thuế ngay với sàn thương mại điện tử xuyên biên giới này. >>> \n * Các tác động toàn cầu từ gói kích thích kinh tế của Trung Quốc. Gói kích thích mới công bố của Trung Quốc nhằm mục đích thúc đẩy thanh khoản, kích thích tiêu dùng và phục hồi thị trường bất động sản. Mặc dù đã xoa dịu lo ngại của các nhà đầu tư về ý chí chủ quan của chính phủ nhưng đây chỉ là bước đầu tiên hướng tới việc hiện thực hóa tiềm năng tăng trưởng toàn diện của nền kinh tế Trung Quốc. >>> \n * Vay NHNN hơn 1,500 tỷ đồng, Eximbank lãi trước thuế quý 3 gấp 3 lần. BCTC hợp nhất quý 3/2024 cho thấy Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) lãi trước thuế gần 904 tỷ đồng, gấp 3 lần cùng kỳ năm trước. >>> \n * Quan chức ECB củng cố kịch bản hạ lãi suất nếu lạm phát không bất ngờ tăng. Ông Christodoulos Patsalides, thành viên Hội đồng Thống đốc Ngân hàng Trung ương châu Âu (ECB), cho biết nếu lạm phát không bất ngờ tăng, ECB có thể tiếp tục giảm lãi suất. >>> \n * Điểm chung của cổ phiếu doanh nghiệp bán tinh bột sắn trên sàn. Kết quả kinh doanh đi lùi đã chặn đứng đà tăng giá bền bỉ nhiều năm qua của 2 cổ phiếu CTCP Nông sản Thực phẩm Quảng Ngãi (APFCO, UPCoM: APF) và CTCP Lâm Nông sản Thực phẩm Yên Bái (HNX: CAP), 2 doanh nghiệp bán tinh bột sắn niêm yết trên sàn. >>> \n * Sabeco (HM:SAB) chốt thời điểm “thâu tóm” Sabibeco, dự chi hơn 830 tỷ đồng. Tổng CTCP Bia - Rượu - Nước Giải Khát Sài Gòn (Sabeco, HOSE: SAB) thông báo kế hoạch chào mua công khai hơn 37.8 triệu cp, tương ứng 43.2% vốn của CTCP Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, UPCoM: SBB). >>> \n * Doanh thu cốt lõi suy giảm nhưng chi phí lại tăng cao, Quản lý Quỹ Dragon Capital lãi bao nhiêu trong quý 3?. Quý 3/2024, kết quả kinh doanh của CTCP Quản lý Quỹ Dragon Capital Việt Nam (DCVFM) chịu tác động lớn bởi doanh thu từ hai mảng cốt lõi là tư vấn và quản lý quỹ đều sụt giảm, trong khi chi phí quản lý lại tăng mạnh. >>> \n * Hiện trạng Gem Riverside - dự án DXG hủy toàn bộ hợp đồng đặt mua sau khi giá tăng gấp đôi. Tuy đã ký hợp đồng đặt mua với khách hàng từ năm 2018 nhưng đến nay dự án Gem Riverside của DXG vẫn chưa có dấu hiệu tái khởi động và phủ đầy cỏ. >>> \n * Hoàn thành báo cáo nghiên cứu tiền khả thi cao tốc Hà Tiên - Rạch Giá - Bạc Liêu . Ngày 23/10, Ban Quản lý dự án Mỹ Thuận cho biết đã hoàn thành báo cáo kết quả nghiên cứu tiền khả thi dự án đầu tư xây dựng đường cao tốc Hà Tiên - Rạch Giá - Bạc Liêu. >>> \n * Muốn biết tổng thống tiếp theo của Mỹ, nhìn thị trường chứng khoán?. Chỉ số chứng khoán S&P 500 thời điểm 3 tháng trước bầu cử có thể dự đoán chính xác 83% kết quả ai sẽ trở thành tổng thống tiếp theo của nước Mỹ. >>> \n * Doanh nghiệp đường mang 7,350 tỷ gửi ngân hàng. Cuối quý 3, CTCP Đường Quảng Ngãi (UPCoM: HN:QNS) tăng tiền gửi ngân hàng từ mức gần 6,500 tỷ đồng đầu năm lên 7,350 tỷ đồng, chiếm 56% tổng tài sản. >>> \n * Nhóm quỹ liên quan Dragon Capital lại bán DXG. Ngày 24/10 vừa qua, nhóm quỹ đầu tư thuộc quản lý của Dragon Capital báo cáo đã bán ra tổng cộng 800 ngàn cp của CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG). >>> \n * Hai tân binh sắp lên sàn: \"Trùm\" bán nguyên liệu thực phẩm và Huyền thoại xe đạp Thống Nhất. CTCP Nguyên liệu Á Châu AIG và CTCP Thống Nhất Hà Nội vừa nhận được quyết định chấp thuận đăng ký giao dịch trên thị trường UPCoM của Sở Giao dịch Chứng khoán Hà Nội (HNX). >>> \n * Hà Nội công bố 14 dự án được phép bán \"nhà trên giấy\" từ đầu năm. Tính từ đầu năm đến ngày 24/10/2024, Hà Nội có 14 dự án với tổng số 12,341 căn đủ điều kiện để đưa vào kinh doanh. Trong khi cả năm 2023, Hà Nội có 16 dự án với tổng số 7,824 căn. >>> \n * Hoạt động mua trái phiếu trước hạn sôi động trong quý 3, nhóm bất động sản chậm thanh toán nhiều nhất. Theo báo cáo về Thị trường trái phiếu quý 3/2024 của  VNDIRECT  (HOSE: VND (HM:VND)), hoạt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trong quý 3 tiếp tục ấm lên nhờ sự gia tăng phát hành của nhóm ngân hàng. Cùng với đó, các doanh nghiệp đang tích cực mua lại trái phiếu trước hạn, với giá trị hơn 70 ngàn tỷ đồng. >>> \n * Seven & i không đề cập thương vụ mua lại 47 tỷ USD trong kế hoạch tăng trưởng mới, muốn mở rộng ở Việt Nam. Tập đoàn Nhật Bản Seven & i Holdings ngày 24/10 đã đưa ra kế hoạch tăng trưởng mới, trong đó, tập trung phát triển hệ thống cửa hàng tiện lợi cốt lõi 7-Eleven, đồng thời không đề cập đến thương vụ mua lại trị giá 47 tỷ USD từ Alimentation Couche-Tard của Canada. >>> \n * Giá căn hộ tăng hơn gấp đôi, DXG hủy toàn bộ hợp đồng đặt mua dự án Gem Riverside ở Thủ Đức. Theo báo cáo nhanh của Công ty TNHH Chứng khoán Yuanta Việt Nam (YSVN) công bố hôm 24/10, DXG xác nhận mục tiêu hủy toàn bộ các hợp đồng đặt mua đã ký trước đây và tái khởi động dự án với mức giá mới. >>> \n * Giá vàng trong nước \"đứng im\" trên đỉnh, tỷ giá trung tâm quay đầu giảm 5 đồng. Mặc dù không điều chỉnh phiên mở cửa sáng 25/10, tuy nhiên sau nhiều ngày tăng liên tục, giá bán ra của vàng nhẫn đã tương đương thương hiệu SJC, với chiều bán ra cùng ở mức 89 triệu đồng/lượng.  >>> \n * Nhóm cổ đông WSB sẽ sang tay gần 14% vốn cho Sabeco. Từ ngày 28/10-25/11, Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, HOSE: SAB) sẽ mua thỏa thuận hơn 2 triệu cp CTCP Bia Sài Gòn - Miền Tây (UPCoM: WSB), nhằm nâng tỷ lệ sở hữu từ 70.55% lên 84.46% vốn. >>> \n * Tại sao việc định giá cổ phiếu ngân hàng lại khó khăn?. Việc định giá cổ phiếu ngân hàng luôn là một bài toán khó không chỉ đối với các nhà đầu tư cá nhân mà ngay cả với các chuyên gia phân tích tài chính. Từ mô hình kinh doanh đặc thù, đến chất lượng danh mục cho vay, và tác động của các chính sách tiền tệ, cổ phiếu ngân hàng thường có mức định giá thấp hơn so với mặt bằng chung của thị trường. Tuy nhiên, việc định giá không chỉ liên quan đến lợi nhuận hay tỷ lệ an toàn vốn, mà còn xuất phát từ các yếu tố rủi ro tiềm ẩn khó đo lường liên quan đến danh mục cho vay của mỗi ngân hàng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 28/10 - 01/11: Chưa hết tiêu cực? \n * Liên doanh Geleximco – Chery thành lập quỹ phúc lợi OMODA & JAECOO Việt Nam \n * KDH (HM:KDH) giải thể hai công ty con với tổng vốn điều lệ 240 tỷ đồng \n * Masan (HM:MSN) Consumer lãi gần 23 tỷ đồng mỗi ngày \n * Masan MEATLife có lãi trở lại sau gần hai năm \n * Công ty BĐS có 3 nhân sự, từng huy động hàng ngàn tỷ đồng trái phiếu bị phạt vì \"ém\" thông tin trái phiếu \n * ĐHĐCĐ SBT (HM:SBT): Bà Đặng Huỳnh Ức My khẳng định sẽ đẩy mạnh tái cấu trúc tài chính, tập trung vào hoạt động lõi \n * Theo dấu dòng tiền cá mập 25/10: Khối ngoại chưa dứt đà bán ròng \n * Tăng mạnh chi phí dự phòng, BVBank vẫn lãi trước thuế 9 tháng gấp 3 lần cùng kỳ \n * Lý do nguyên Tổng Giám đốc Công ty Bách Đạt An bị giữ hình sự \n * Một doanh nghiệp nhóm Vinachem tăng lãi hàng chục lần \n * Bảo hiểm Bảo Long lỗ ròng hơn 9 tỷ trong quý 3 \n * BIG chào bán thành công 9.3 triệu cp, nâng vốn điều lệ hơn 143 tỷ đồng \n * Doanh thu bất động sản tăng, TDC lãi 9 tháng hơn 100 tỷ \n * Vĩnh Sơn - Sông Hinh lãi gấp 3 cùng kỳ nhưng không phải nhờ thủy điện \n * Đầu tư TTC hút thêm 150 tỷ đồng trái phiếu \n * Một cổ đông bán thỏa thuận hơn 4.8 triệu cp VAB \n * GEG (HM:GEG) bỏ túi gần 60 tỷ tạm ứng cổ tức từ công ty con \n * Haxaco và SAIC Motor ký hợp tác chiến lược, muốn đẩy mạnh doanh số xe MG \n * Lợi nhuận 9 tháng NDN (HN:NDN) rơi gần 80% dù lãi đầu tư chứng khoán gần 100 tỷ \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao nhiều doanh nghiệp bảo hiểm “chuộng” gửi tiết kiệm kỳ hạn ngắn? \n * Techcombank (HM:TCB) dẫn dắt chuyển đổi số hỗ trợ thúc đẩy tiêu dùng trong nước \n * Lập dự toán kinh phí mua sắm phải thuyết minh chi tiết về tài sản, trang thiết bị còn thiếu \n TÀI CHÍNH NGÂN HÀNG \n * Hàn Quốc đối mặt với tình trạng thiếu kim chi khi giá cải thảo tăng cao kỷ lục \n * Giá phân bón trong nước bám sát xu hướng biến động trên thế giới \n * Trồng lúa giảm phát thải lãi tăng 18 triệu/ha, chờ bán tín chỉ carbon \n * Xuất khẩu sang Trung Quốc ‘thủng đáy’, gạo Việt lại nhận thêm tin xấu \n * Giá vàng, USD đồng loạt 'nổi sóng' \n * Gia hạn thêm 5 năm việc áp thuế chống bán phá giá tôn mạ màu từ Trung Quốc, Hàn Quốc \n * Vàng thế giới tăng 3 tuần liên tiếp \n * Dầu tăng 4% trong tuần qua \n VĨ MÔ ĐẦU TƯ \n * Sau phiên đấu giá ‘bỏ cọc’ hàng loạt, huyện Thanh Oai sắp đấu 25 lô đất \n * Giá căn hộ tăng gấp đôi, doanh nghiệp bất động sản hủy hợp đồng đặt mua dự án \n * Thái Bình: Phải trả tiền thuê đất suốt 5 năm dù không được sử dụng đất \n * Bình Dương có cơ chế phí '0 đồng' cho chủ đầu tư xây nhà ở xã hội \n * Cần Thơ hủy quy hoạch 1/500 Khu biệt thự Cồn Ấu \n * Khởi tố nguyên Giám đốc Ban Quản lý dự án ở Đắk Lắk nhận hối lộ \n * Bắt giam Tổng Giám đốc Công ty DreamLand lừa khách hàng \n * “Chiết khấu khủng” cho khách mua sớm căn hộ tại Sun Urban City Hà Nam \n * Mua nhà ở xã hội cũ ở Hà Nội: Từ 15 triệu/m2, giờ có dăm ba tỷ mới 'nói chuyện' \n * Giá dịch vụ quản lý vận hành chung cư tại TPHCM cao nhất 7,000 đồng/m2/ tháng \n * BCM (HM:BCM) muốn đầu tư đô thị và khu công nghiệp vào Phú Yên \n * Rút ngắn thời gian lập, phê duyệt quy hoạch phân khu đô thị \n * Đề xuất 19 chính sách đặc thù cho dự án đường sắt tốc độ cao \n * Khánh Hòa chốt phương án làm cảng hàng không quốc tế Vân Phong \n * TPHCM cho phép xây công trình trên đất nông nghiệp, diện tích tối đa 50m2 \n * Chính phủ yêu cầu rà soát các quy định về thuế sử dụng đất khi áp dụng bảng giá đất mới \n * Giá nhà đất tăng quá mức, kiến nghị sớm đánh thuế cao người để nhà đất bỏ hoang \n TÀI CHÍNH THẾ GIỚI \n * Nga tăng lãi suất cơ bản lên 21%, cao nhất kể từ 2003 \n * Xuất khẩu thép Trung Quốc sắp đối mặt “cơn bão” thuế quan toàn cầu \n * Starbucks,  Nike  (NYSE:NKE), Boeing (LON:SBA): Khi những thương hiệu lớn trầy trật tìm lại vị thế \n * Trung Quốc sắp công bố chi tiết gói kích thích tài khóa vào đầu tháng 11? \n * Nasdaq lập kỷ lục mới \n * IMF cảnh báo nền kinh tế châu Âu sẽ tụt hậu hơn nữa so với Mỹ \n * Cổ phiếu Tesla (NASDAQ:TSLA) bứt phá 22%, Elon Musk giàu thêm 34 tỷ USD trong một ngày \n * Vỡ nợ kỷ lục trên thị trường nợ địa phương Trung Quốc, nhà đầu tư mất trắng tiền tiết kiệm cả đời \n * Tập đoàn chăn nuôi heo lớn nhất thế giới ước lãi 1.4 tỷ USD trong 9 tháng đầu năm \n * Đông Nam Á cần đầu tư 190 tỷ USD vào năng lượng sạch để đạt mục tiêu về khí hậu \n * Trung Quốc siết chặt kiểm soát vốn vay sau cơn sốt đầu tư chứng khoán \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 28/10 - 01/11: Chưa hết tiêu cực?",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 04:22 28/10/2024",
      "main_content": "Vietstock - Góc nhìn tuần 28/10 - 01/11: Chưa hết tiêu cực? \n Yuanta và PHS nhận định VN-Index sẽ tiếp tục quán tính giảm điểm trong tuần tới nhưng vẫn có một số lạc quan về sự hồi phục. \n Vẫn còn bi quan \n CTCK Yuanta Việt Nam (Yuanta): CTCK cho rằng thị trường có thể sẽ xuất hiện nhịp hồi phục trong các phiên giao dịch đầu tuần. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao cho nên các nhà đầu tư vẫn nên ưu tiên nắm giữ tỷ trọng thấp ở mức hiện tại, nhưng các nhà đầu tư cũng nên hạn chế bán tháo khi chỉ số VN-Index giảm về vùng 1,240 – 1,250 điểm. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm mạnh cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, CTCK khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp 30-40% danh mục ngắn hạn và chưa nên mua mới trong giai đoạn này. \n Theo đồ thị tuần, chỉ số VN-Index đóng cửa giảm 2.5% so với tuần giao dịch trước đó. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy trung hạn cho nên thị trường có thể quay trở lại trạng thái biến động hẹp trong các tuần giao dịch tới và thị trường có thể sẽ phân hóa giữa các nhóm cổ phiếu. Ngoài ra, xu hướng trung hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, CTCK khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cao cho danh mục trung và dài hạn. \n Tiếp tục giảm điểm \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index chưa có được phiên hồi phục nhưng đà giảm cùng áp lực bán suy yếu đi so với phiên trước. Hiện chỉ số đang về vùng 1,240-1,250, tương ứng quanh MA200, khả năng có thể có 1-2 phiên hồi phục tại đây trước khi tiếp tục nhịp giảm. Vùng cản gần ở 1,265-1,275. Chiến lược chung nên tận dụng các phiên hồi phục để hạ tỷ trọng về mức thấp, hạn chế bắt đáy sớm. \n Sẽ hồi phục \n CTCK Rồng Việt (VDSC): Thị trường hồi phục bất thành và lùi về gần vùng MA(200), vùng 1,249 điểm. Dự kiến đà giảm của thị trường sẽ được kìm hãm tại vùng hỗ trợ 1,240 – 1,250 điểm và kiểm tra cung cầu. Đồng thời vùng hỗ trợ này có thể sẽ giúp thị trường có nhịp hồi phục kỹ thuật trong thời gian tới. \n Do vậy, nhà đầu tư cần quan sát diễn biến cung cầu tại vùng hỗ trợ để đánh giá trạng thái thị trường. Có thể xem xét diễn biến điều chỉnh hiện tại để mua ngắn hạn tại vùng giá tốt đối với một số cổ phiếu, tuy nhiên vẫn cần cân nhắc đợt hồi phục để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Sớm trở lại thế cân bằng? \n CTCK Asean (Aseansc): Mùa công bố KQKD quý 3 chưa thể trở thành nhân tố kích hoạt lực cầu trước sức ép điều chỉnh đến từ động thái hút ròng liên tục của NHNN tuần qua. Chỉ số ‘thất thủ’, lùi xa cột mốc 1,300 một lần nữa, tuy nhiên xu hướng chững lại của DXY và động thái SBV giảm lượng hút ròng đồng thời bán ra đô la Mỹ từ nguồn dự trữ ngoại hối có thể tạo kì vọng rằng quá trình cân bằng sẽ sớm hình thành trong tuần tới. \n Chưa quá tiêu cực \n CTCK Vietcombank (HM:VCB) (VCBS): Các chỉ báo RSI và MACD tiếp tục xuống đến vùng thấp và thanh khoản bán cũng dao động ổn định, chưa ghi nhận biến động mạnh nên thị trường chưa quá tiêu cực. Mặc dù diễn biến điều chỉnh vẫn chiếm ưu thế nhưng nhìn chung biên độ điều chỉnh không quá lớn nên nếu có sự đồng thuận của dòng tiền và thanh khoản thì kỳ vọng VN-Index sẽ cân bằng tại vùng điểm 1,250. Tuy nhiên vẫn cần tính đến xác suất áp lực bán chưa kết thúc thì ngưỡng hỗ trợ gần nhất là 1240, cũng là vị trí của đường mây Senkou-span B. \n CTCK khuyến nghị các nhà đầu tư duy trì tỷ trọng danh mục ở mức vừa phải, và đối với nhà đầu tư có khẩu vị rủi ro cao có thể chọn lọc cổ phiếu với một số tín hiệu như vận động tích lũy bám sát đường MA20, kiểm chứng được vùng hỗ trợ thuyết phục và ít bị ảnh hưởng theo xu hướng cũng như diễn biến rung lắc của thị trường hiện tại để cân nhắc giải ngân cho mục tiêu lướt sóng ngắn hạn nhằm tận dụng những phiên bật nảy hồi phục của thị trường chung. Một số nhóm ngành có thể cân nhắc chọn lọc là bất động sản, viễn thông - công nghệ. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào đẩy VN-Index xuống vùng thấp nhất 1 tháng?",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 28/10/2024",
      "main_content": "Vietstock - Cổ phiếu nào đẩy VN-Index xuống vùng thấp nhất 1 tháng? \n Hai chỉ số thị trường tiếp tục giảm điểm trong tuần 21-25/10. VN-Index giảm 2.55% so với cuối tuần trước về mức 1,252.72 điểm, vùng giá thấp nhất hơn một tháng. HNX-Index đóng cửa tuần tại 224.63 điểm, giảm 2%. \n Thanh khoản trong tuần cũng giảm theo chỉ số. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt gần 650 triệu cp/phiên, giảm 5% so với tuần trước. Thanh khoản trung bình trên HNX giảm 13% về gần 44 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, VN-Index bị ảnh hưởng xấu bởi nhóm bluechip, dẫn đầu là BID (HM:BID), GVR (HM:GVR) và CTG (HM:CTG) lần lượt lấy đi của chỉ số hơn 3.8 điểm, 3.4 điểm và 2.1 điểm. \n Top 10 cổ phiếu gây áp lực lên đà giảm của VN-Index còn có các đại diện nhóm ngân hàng như TCB (HM:TCB) làm mất hơn 1.6 điểm của chỉ số, MBB (HM:MBB) (-1.4 điểm), ACB (HM:ACB) (-1.3 điểm) và VIB (HM:VIB) (-0.9 điểm). \n Ngoài ra, các cổ phiếu MSN (HM:MSN), VHM (HM:VHM) và FPT (HM:FPT) cũng giao dịch tiêu cực trong tuần, điều chỉnh từ hơn 1 điểm mỗi mã. \n Chiều ngược lại, EIB (HM:EIB) là nhân tố chính hỗ trợ cho đà tăng của chỉ số VN-Index, song mức tăng chỉ 0.7 điểm. Theo sau, các mã VNM (HM:VNM) và PDR (HM:PDR) góp mức tăng lần lượt 0.3 điểm và 0.2 điểm cho chỉ số. \n Rổ VN30 tuần qua chìm trong sắc đỏ, duy nhất VNM giữ vững sắc xanh với 0.5 điểm tăng. Còn lãi 29 mã giảm, tới 4 vị trí dẫn đầu đều thuộc nhóm ngân hàng gồm ACB, TCB, STB (HM:STB) và MBB kéo giảm từ 3.2-4.8 điểm mỗi mã. \n HNX-Index tiếp tục diễn biến tiêu cực chủ yếu do các cổ phiếu như IDC (HN:IDC),  SHS  (HN:SHS) và MBS (HN:MBS) gây áp lực giảm lên chỉ số, mức điều chỉnh từ 0.5-0.7 điểm mỗi mã. Đối trọng lại, CEO là trụ đỡ chính cũng chỉ hỗ trợ vỏn vẹn 0.1 điểm cho chỉ số. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền tuần 28/10-01/11/2024: Triển vọng thị trường vẫn còn tiêu cực",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 02:02 28/10/2024",
      "main_content": "Vietstock - Thị trường chứng quyền tuần 28/10-01/11/2024: Triển vọng thị trường vẫn còn tiêu cực \n Kết thúc phiên giao dịch ngày 25/10/2024, toàn thị trường có 6 mã tăng, 38 mã giảm và 18 mã tham chiếu. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng đạt 141,900 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 25/10/2024, toàn thị trường có 6 mã tăng, 38 mã giảm và 18 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 25/10/2024, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm giá. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CFPT2314, CMBB2315, CVHM2404 và CSTB2402. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 25/10 đạt 44.92 triệu CW, giảm 26.1%; giá trị giao dịch đạt 32.3 tỷ đồng, giảm 45.12% so với phiên 24/10. Trong đó, CVHM2404 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 5.39 triệu CW, tương đương giá trị 6.1 tỷ đồng. \n Khối ngoại tiếp tục mua ròng trong phiên 25/10 với tổng mức mua ròng đạt 141,900 CW. Trong đó, CVNM2315 và CMSN2317 là hai mã được mua ròng nhiều nhất. Tính cho cả tuần, khối ngoại mua ròng 405,800 CW. \n Công ty chứng khoán SSI (HM:SSI), HCM, ACBS, VND (HM:VND) và KIS hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 28/10/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CFPT2317 và CVIB2404 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CVPB2405 và CHPG2332 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 28/10-01/11/2024: Quán tính giảm điểm vẫn còn",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 01:02 28/10/2024",
      "main_content": "Vietstock - Vietstock Weekly 28/10-01/11/2024: Quán tính giảm điểm vẫn còn \n VN-Index kết tuần giảm điểm mạnh với sự xuất hiện mẫu hình nến Black Marubozu đồng thời cắt xuống đường Middle của Bollinger Bands. Điều này chứng tỏ tình hình ngày càng trở nên bi quan. Mặt khác, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư tiếp tục gia tăng. Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 21-25/10/2024 \n Trong khung thời gian tuần (21-25/10/2024), VN-Index kết tuần giảm điểm mạnh với sự xuất hiện mẫu hình nến Black Marubozu đồng thời cắt xuống đường Middle của Bollinger Bands. Điều này chứng tỏ tình hình ngày càng trở nên bi quan. \n Mặt khác, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư tiếp tục gia tăng. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phá vỡ xuống neckline của mẫu hình Double Top \n Trong phiên giao dịch ngày 25/10/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n Bên cạnh đó, chỉ số đã phá vỡ xuống (Breakdown) neckline của mẫu hình Double Top trong bối cảnh MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán nên khả năng cao kịch bản điều chỉnh vẫn sẽ tiếp diễn và mục tiêu giá (price target) tiềm năng cho VN-Index là vùng 1,220-1,235 điểm. \n  \n HNX-Index - Stochastic Oscillator đã tiến sâu vào vùng quá bán \n Trong phiên giao dịch ngày 25/10/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Doji cùng khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Mặt khác, chỉ số đang test đáy cũ tháng 4 và 8/2024 (tương đương vùng 220-224 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua và vượt lên khỏi vùng này thì khả năng phục hồi của HNX-Index trong thời gian tới sẽ quay lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 25/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực bán dẫn dắt",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 15:30 27/10/2024",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực bán dẫn dắt \n Tuần qua (21-25/10/2024), hạ tỷ trọng cổ phiếu là động thái chủ đạo của quỹ đầu tư trong bối cảnh VN-Index tiếp tục chịu áp lực điều chỉnh về vùng giá quanh 1,255 điểm. \n Trong đó, Dragon Capital đã bán ra tổng cộng 800 ngàn cp của CTCP Tập đoàn Đất Xanh (HM:DXG) trong phiên 22/10, giảm tỷ lệ sở hữu tại đây từ 11.02% (79.4 triệu cp) xuống còn 10.91% (78.6 triệu cp). \n Chiếu theo giá cổ phiếu DXG đóng cửa phiên 22/10 tại mức 16,200 đồng/cp, giảm 16% so với đầu năm nay, ước tính lệnh bán trên của Dragon Capital thu về hơn 14 tỷ đồng. \n Từ tháng 9 đến nay Dragon Capital liên tục “lướt sóng” cổ phiếu DXG khiến tỷ lệ sở hữu vốn tại Doanh nghiệp bất động sản này không ngừng “trồi sụt” quanh ngưỡng 11% trong bối cảnh thị giá DXG hồi phục từ vùng đáy 12,200 đồng/cp (phiên 05/08). \n Động thái bán cổ phiếu lần này của Dragon Capital diễn ra trước khi có thông tin DXG hủy toàn bộ hợp đồng đặt mua dự án của khách hàng sau khi giá tăng gấp đôi. \n Cụ thể, báo cáo của bộ phận phân tích Chứng khoán Yuanta Việt Nam (YSVN) ngày 24/10 hé lộ về thông tin DXG hủy toàn bộ các hợp đồng đặt mua đã ký trước đây tại dự án DXH Riverside (cũng được biết đến với tên gọi Gem Riverside). \n Vào thời điểm ký kết ban đầu, các căn hộ tại dự án nêu trên được định giá khoảng 30 triệu đồng/m2, nhưng hiện giá thị trường đã tăng lên hơn 70 triệu đồng/m2. \n Công ty dự kiến tái khởi động dự án vào quý 1/2025, sau khi đã hủy các hợp đồng đặt mua trước đây. \n Theo YSVN, DXG không đưa ra câu trả lời rõ ràng về tác động dài hạn của việc đơn phương hủy hợp đồng đặt mua đối với uy tín thương hiệu của công ty và giá bán mới sau khi hủy các hợp đồng đặt mua. \n Cùng chiều, Dragon Capital cũng bán 32 ngàn cp của CTCP Vàng bạc Đá quý Phú Nhuận (PNJ (HM:PNJ)) trong phiên 22/10, giảm tỷ lệ sở hữu tại đây xuống dưới ngưỡng 6%, tương đương còn hơn 20 triệu cp. \n Đóng cửa phiên giao dịch, giá cổ phiếu PNJ dừng tại mức 93,000 đồng/cp, tăng 10% so với đầu năm. Chiếu theo mức giá này, ước tính Dragon Capital có thể thu về gần 3 tỷ đồng. \n Quỹ đầu tư giảm tỷ trọng sở hữu trong ngày PNJ công bố kết quả kinh doanh quý 3/2023 với doanh thu thuần tăng 3% so với cùng kỳ năm trước, đạt gần 7,130 tỷ đồng. Tuy nhiên lãi ròng giảm 15%, còn 216 tỷ đồng do PNJ đang trong quá trình tiếp tục đầu tư, triển khai kế hoạch phát triển mở rộng mạng lưới kinh doanh và thị trường theo chiến lược phát triển. Ngoài ra, Công ty còn thực hiện nghĩa vụ thuế thu nhập doanh nghiệp theo quy định. \n Lũy kế 9 tháng đầu năm, PNJ đạt 29,242 tỷ đồng doanh thu thuần, tăng hơn 25% so với cùng kỳ. Lãi sau thuế 1,382 tỷ đồng, tăng hơn 3%. \n So với kế hoạch năm 2024 đạt 37,148 tỷ đồng doanh thu thuần và 2,089 tỷ đồng lợi nhuận sau thuế, PNJ thực hiện được gần 79% chỉ tiêu doanh thu và hơn 66% mục tiêu lợi nhuận sau 9 tháng. \n Khang Di \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28/10-01/11/2024",
      "time": "27 thg 10, 2024",
      "posted_date": "Ngày đăng 14:32 27/10/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28/10-01/11/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phá vỡ xuống neckline của mẫu hình Double Top \n Trong phiên giao dịch ngày 25/10/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu và tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn khá bi quan. \n Bên cạnh đó, chỉ số đã phá vỡ xuống (Breakdown) neckline của mẫu hình Double Top trong bối cảnh MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán nên khả năng cao kịch bản điều chỉnh vẫn sẽ tiếp diễn và mục tiêu giá (price target) tiềm năng cho VN-Index là vùng 1,220-1,235 điểm. \n  \n HNX-Index - Stochastic Oscillator đã tiến sâu vào vùng quá bán \n Trong phiên giao dịch ngày 25/10/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Doji cùng khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Mặt khác, chỉ số đang test đáy cũ tháng 4 và 8/2024 (tương đương vùng 220-224 điểm) trong khi chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua và vượt lên khỏi vùng này thì khả năng phục hồi của HNX-Index trong thời gian tới sẽ quay lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 25/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 28/10-01/11/2024: Tình hình càng chuyển biến xấu",
      "time": "26 thg 10, 2024",
      "posted_date": "Ngày đăng 03:02 27/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 28/10-01/11/2024: Tình hình càng chuyển biến xấu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/10/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 25/10/2024. Cụ thể, VN30F2411 (F2411) giảm 0.81%, còn 1,327.2 điểm; VN30F2412 (F2412) giảm 0.63%, còn 1,330 điểm; hợp đồng VN30F2503 (F2503) giảm 0.82%, còn 1,327.7 điểm; hợp đồng VN30F2506 (F2506) giảm 0.82%, còn 1,330 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,325.54 điểm. \n Trong tuần giao dịch 21-25/10/2024, hợp đồng VN30F2411 giằng co quanh mốc tham chiếu trong suốt thời gian diễn ra hai phiên đầu tuần. Bước sang giai đoạn giữa tuần, F2411 bất ngờ hạ nhiệt và tiếp tục đi ngang cho đến khi áp lực bán đến từ phe Short liên tục được gia tăng sau đó. Kết thúc phiên giao dịch cuối tuần, hợp đồng tương lai này chìm trong sắc đỏ và đóng cửa ở mức 1,327.2 điểm. \n Đồ thị intraday của VN30F2411 trong giai đoạn 21-25/10/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 1.66 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 3.23% và 4.13% so với phiên ngày 24/10/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 9.85% và 10.7% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 731 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 3,096 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/10/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch tiếp tục sụt giảm và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, VN30-Index đang test lại đường SMA 50 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 21-25/10/2024: Áp lực điều chỉnh ngắn hạn",
      "time": "25 thg 10, 2024",
      "posted_date": "Ngày đăng 00:18 26/10/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 21-25/10/2024: Áp lực điều chỉnh ngắn hạn \n VN-Index liên tục giảm điểm kể từ khi cắt xuống đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Thêm vào đó, việc khối ngoại liên tục bán ròng liên tiếp cũng là yếu tố góp phần tạo nên áp lực cho chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 21-25/10/2024 \n Giao dịch: Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch cuối tuần. Kết phiên ngày 25/10, VN-Index giảm 0.37%, về còn 1,252.72 điểm; HNX-Index giảm 0.03%, dừng ở mức 224.63 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 32.74 điểm (-2.55%) và HNX-Index giảm 4.58 điểm (-2%). \n Tuần qua, thị trường chứng khoán tiếp tục gặp khó khi lực bán chiếm ưu thế trên diện rộng. Tâm lý nhà đầu tư ngày càng trở nên thận trọng trong bối cảnh thị trường thiếu vắng động lực phục hồi, thanh khoản có tuần thứ 3 liên tiếp nằm dưới mức trung bình 20 tuần. Bên cạnh đó, xu hướng bán ròng của khối ngoại vẫn chưa có dấu hiệu dừng lại cũng góp phần làm gia tăng áp lực cho chỉ số. Phiên cuối tuần, VN-Index giảm 4.69 điểm, tương đương 0.37% so với phiên trước. \n Xét về mức độ đóng góp, 10 cổ phiếu tác động tiêu cực nhất lấy đi hơn 3.5 điểm của VN-Index, dẫn đầu là BID (HM:BID), GVR (HM:GVR), VIC (HM:VIC) và MSN (HM:MSN) khiến chỉ số giảm hơn 2 điểm. Ở chiều ngược lại, 10 cổ phiếu ảnh hưởng tích cực nhất chỉ giúp VN-Index lấy lại hơn 1 điểm. \n Sắc đỏ bao trùm hầu hết các nhóm ngành trong phiên cuối tuần. Trong đó, nhóm năng lượng phải xếp cuối bảng với mức giảm 0.85% khi những cổ phiếu lớn nhất ngành đều bị phe bán chi phối, bao gồm BSR (HN:BSR) (-0.93%), PVS (HN:PVS) (-1.05%) và PVD (HM:PVD) (-0.97%). \n Theo sau là nhóm nguyên vật liệu và tiêu dùng thiết yếu giảm khoảng 0.6%. Chịu ảnh hưởng chủ yếu từ các cổ phiếu GVR (-1.98%), DGC (HM:DGC) (-1.27%), VCS (HN:VCS) (-1.26%), NTP (HN:NTP) (-1.01%); MSN (-1.66%), VNM (HM:VNM) (-0.58%), SAB (HM:SAB) (-0.72%), HAG (HM:HAG) (-3.79%) và DBC (HM:DBC) (-1.07%). \n Viễn thông là ngành duy nhất đi ngược thị trường, kết thúc tuần với mức tăng 0.65%. Sắc xanh hiện diện ở các cổ phiếu VGI (+0.91%), FOX (HN:FOX) (+0.22%), FOC (+1.74%) và YEG (HM:YEG) (+1.68%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị gần 1.26 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 1.06 ngàn tỷ đồng trên sàn HOSE và bán ròng gần 194 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là KHP \n KHP tăng 20.21%: KHP ghi nhận tuần giao dịch khởi sắc với mức tăng 20.21%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện mẫu hình nến Rising Window. Ngoài ra, khối lượng giao dịch bật tăng mạnh và vượt trên mức trung bình 20 ngày cho thấy dòng tiền bắt đầu tham gia ngày càng mạnh mẽ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá trong tuần qua là PSH \n PSH giảm 17.18%: PSH trải qua tuần giao dịch khá tiêu cực khi liên tục giảm điểm đồng thời bám sát đường Lower của Bollinger Bands. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày phản ánh tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]