[
   {
      "title": "Nhịp đập Thị trường 11/07: VN-Index đồng pha với chứng khoán thế giới",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 16:58 11/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/07: VN-Index đồng pha với chứng khoán thế giới \n Hôm qua Thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.62% lên 33,944 điểm, chỉ số S&P 500 tăng 0.24% lên 4,409 điểm, chỉ số Nasdaq Composite tăng 0.18% còn 13,685 điểm. Lúc 9h36, tất cả thị trường Châu Á trọng điểm đều đang xanh nhẹ, Nikkei 225 tăng 0.17% lên 32,245 điểm, Shanghai tăng 0.15% lên 3,208 điểm. \n SZSE Component tăng 0.15% lên 10,959 điểm, Hang Seng tăng 1.04% còn 18,671 điểm, KOSPI tăng 1.29% lên 2,553 điểm, Taiwan Weighted giảm 0.19% lên 16,850 điểm, IDX Composite tăng 0.57% lên 6,768 điểm, S&P/ASX 200 tăng 1.15% lên 7,084 điểm. \n Chỉ số phái sinh VN30F2307 mở phiên ATO tăng 2.5 điểm từ 1,136.5 điểm lên 1,139 điểm. Vào 9h41 VN30F2307 khớp ở mức 1,138.8.  Độ lệch khoảng 9 điểm so với VN30 cơ sở (1,148 điểm). \n VN-Index tăng 4.8 điểm (0.42 %) lên 1,153.82 điểm. VN30 tăng 4.95 điểm (0.43%), khớp ở mức 1,148.11 điểm. HNX-Index giảm 0.95 điểm (0.42%) còn 229.32 điểm, UPCoM tăng 0.74 điểm (0.87%) lên 85.97 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 228 (4 cổ phiếu trần)/90 (1 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 71 (3 cổ phiếu trần)/48 (6 cổ phiếu sàn). \n Trong rổ VN30 đang có 17 cổ phiếu tăng giá/12 cổ phiếu giảm giá. CTG (HM:CTG) (93.4; 800; -0.8%); PDR (HM:PDR) (18.8; 300;1.6%), MBB (HM:MBB) (21.1; 350;1.7%) đang dẫn đầu đà tăng. Trong khi đó VJC (HM:VJC) (25.85; -800; -1.7%), SSI (HM:SSI) (27.4 -100; -0.4%); VHM (HM:VHM) (53.6; -200; -0.4%) là những cổ phiếu dẫn đầu đà giảm. \n Ngành chứng khoán đang bứt tốc kéo thị trường, toàn ngành đang xanh 0.82% với 19 cổ phiếu đang xanh/20 cổ phiếu theo dõi. Chỉ BAB (HN:BAB) đứng giá. \n Cả thế giới đang xanh nhẹ, VN-Index cũng đang đồng pha với thị trường chứng khoán thế giới. \n Trần Vương \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán là loại tài sản quốc gia nên tăng giá trị mãi?",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 16:00 11/07/2023",
      "main_content": "Vietstock - Chứng khoán là loại tài sản quốc gia nên tăng giá trị mãi? \n Thị trường chứng khoán (TTCK) sẽ vượt qua hay chùn bước trước vùng kháng cự sắp tới? TTCK sẽ đồng pha hay chệch với những chỉ số vĩ mô, kết quả kinh doanh các tháng vừa qua? Chứng khoán tăng bền vững dài hạn là điều tốt hay xấu cho nền kinh tế? \n TTCK có nên chùn bước trước các ngưỡng kháng cự? \n VN-Index đang đứng trước những ngưỡng kháng cự quan trọng trong tâm lý nhà đầu tư. Trước những chính sách quyết liệt hỗ trợ TTCK và nền kinh tế của Chính phủ và Ngân hàng Nhà nước (NHNN), TTCK và NĐT (nhà đầu tư) sẽ chứng kiến những phiên giao dịch rung lắc mạnh xuất phát từ sự đấu tranh giữa hai nguồn tư tưởng trái ngược. \n Một bên là nhóm hoài cổ cho rằng những chỉ số kinh tế vĩ mô kém tích cực, hoặc kết quả kinh doanh trong những tháng, quý gần đây (so với cùng kỳ các năm trước và so với kế hoạch vạch ra) nhất định phải đi theo một quan hệ tuyến tính cùng pha và bền chặt. Nghĩa là kinh tế tăng trưởng chậm thì TTCK nên đổ sập, nên giảm. Hay doanh nghiệp kinh doanh quý vừa qua tăng trưởng yếu thì giá chứng khoán giảm thủng hỗ trợ sẽ hợp lý hơn là vượt kháng cự. \n Trong khi đó, nhóm còn lại có thể gọi là phe hướng tới tương lai, là nhóm thành phần thị trường quan niệm rằng TTCK phản ánh nhiều về tương lai của nền kinh tế hơn là quá khứ. Và nhìn nhận TTCK là một kênh huy động vốn chuyên nghiệp của doanh nghiệp, và mỗi NĐT là chủ các doanh nghiệp niêm yết, chúng ta sẽ thấy những kháng cự và hỗ trợ của TTCK cần được nhìn nhận lại một cách khách quan tùy bối cảnh chứ không rập khuôn, và quan hệ tuyến tính với các chỉ số quá khứ không nhất thiết lúc nào cũng phải đồng pha với tăng trưởng TTCK. \n Vì sao? Tại sao đồng vốn được cung ứng vào thời điểm huy động vốn khó khăn lại nhận được phần bù rủi ro thấp? Tại sao bát cơm khan hiếm trong một cơn suy thoái lại ngang giá trị với bát cơm trong những ngày bình thường yên ả? \n Một bát cơm trao cho một người đang đói bụng sẽ có giá trị khác với trao cho một người đang thưởng thức no nê một buổi tiệc buffet đủ loại thịt cá ngon. Đồng vốn rót vào doanh nghiệp khi họ khát vốn mà chật vật với những điều kiện vay từ ngân hàng, khắt khe trong huy động nợ trái phiếu thì có giá trị quý giá hay không? Hỗ trợ và kháng cự được hình thành từ tâm lý cung cầu thị trường trong quá khứ, mặc dù có giá trị tham khảo cao trong trung và dài hạn, nhưng mỗi giai đoạn kinh tế đồng vốn có giá trị rất khác nhau, nên những ngưỡng hỗ trợ, kháng cự này vì thế chưa chắc hợp lý ở mọi giai đoạn. \n Đối với thị trường vốn, có lẽ ai cũng nắm được việc vốn cần thiết với doanh nghiệp như thế nào, và vực dậy trong suy thoái mà không có sự hỗ trợ vốn thì làm sao khả thi? \n Giá vàng hay giá của những kim loại quý tăng mang lại lợi ích cho người nắm giữ nó, nhưng tiền bị rút ra khỏi chu trình kinh tế theo cấp số nhân. Đất đai, đồ cổ và những công cụ lưu trữ tài sản khác cũng vậy, giá những tài sản đó gia tăng hay càng nhiều người chọn nắm giữ nó thì nền kinh tế càng ít vốn lưu thông, càng khó tăng trưởng. \n Chứng khoán khác với các công cụ lưu trữ giá trị trên rất nhiều. Bởi ai cũng cần việc làm và sản phẩm dịch vụ để sử dụng, doanh nghiệp có thể tạo ra điều đó, chứ không phải là vàng hay đất đai, đồ cổ. Như trong đại dịch COVID-19, nắm giữ vàng không khiến cho vaccine được tạo ra, mà sự tăng giá phi mã của cổ phiếu của những công ty công nghệ sản xuất vaccine đó đã tạo ra giải pháp vốn tài trợ cho những nghiên cứu tạo ra vaccine nhanh chóng, cũng như hiện thực hóa việc sản xuất vaccine hàng loạt đưa đến cho người dân trên mọi quốc gia trên thế giới. Nói cho cùng, nếu chứng khoán của một doanh nghiệp có khả năng vượt qua khó khăn trong suy thoái, hay một nền kinh tế có đủ sức mạnh quay lại tăng trưởng thì không nhất thiết phải chùn bước trước bất cứ một kháng cự nào. \n Điều này nghe qua có vẻ mới ở Việt Nam, nơi mà người ta quen với chứng khoán tăng lên xong thì thế nào cũng phải sập mạnh xuống kiểu \"mèo lại hoàn mèo\", nhưng \"buy the dip\" mua vào nắm giữ khi thị trường điều chỉnh, và TTCK giữ xu hướng tăng hoài hoài trong dài hạn cả trăm năm là phổ biến ở các nước có nền kinh tế thuộc top mạnh nhất hành tinh. Hình dưới đây là một vài ví dụ điển hình cho điều này, khi chỉ số chứng khoán của Mỹ, Đức, Ấn Độ là những quốc gia có GDP thuộc top đầu thế giới, cũng trải qua những cuộc khủng hoảng kinh tế toàn cầu, cũng trải qua Covid-19 v.v… và nhiều vấn đề nội bộ của từng quốc gia, nhưng chỉ số chứng khoán của họ luôn luôn duy trì uptrend (xu hướng tăng) trong dài hạn. Liệu có phải điều đặc biệt từ khả năng huy động vốn trong suy thoái của thị trường vốn này đã giúp cho những quốc gia này vượt qua suy thoái và vượt lên dẫn đầu về kinh tế? \n Kháng cự mới của VN-Index nằm ở đâu? \n Dĩ nhiên, vốn từ TTCK cũng không đủ để dành cho mọi mã, mọi ngành, mà nó nên đến được với những doanh nghiệp vào thực sự tạo ra giải pháp việc làm và sản phẩm, dịch vụ được thị trường đón nhận trong và ngoài nước. Và quá trình điều chỉnh giảm của thị trường là quá trình cân bằng cung cầu thiết yếu và lành mạnh cần thiết. Nhưng đồng vốn quý giá bơm vào thị trường vào những lúc huy động vốn khó nên được tưởng thưởng phần bù rủi ro cao, bởi như một miếng khi đói bằng một gói khi no. \n Quan trọng là sức cung vốn của TTCK hữu hạn, và vì thế cơ hội sẽ được trao như một cuộc phân hóa vốn từ thị trường. Cũng cần cởi trói tâm lý và cho phép sự chệch, sự \"bias\" trong quan hệ tuyến tính giữa vai trò hàn thử biểu của TTCK và chỉ số quá khứ gần của nền kinh tế nhằm phát huy giải pháp bơm vốn cho doanh nghiệp khi kinh tế rơi vào khó khăn trong suy thoái. Nguồn lực từ TTCK không cần chùn bước trước những kháng cự tâm lý của chỉ số hay của từng mã, ngành nếu đó là những doanh nghiệp có tiềm năng phát triển sắp tới, hoặc đó là những doanh nghiệp có thể mang lại giải pháp cho những doanh nghiệp khác vượt qua suy thoái, có sức tác động lan truyền tích cực. \n Sự phân bổ vốn cần có sự phân hóa phù hợp, vốn được trao cho ai, cờ đến tay cho doanh nghiệp đó phất, và từ đó phản ánh lên chỉ số chung VN-Index  thế nào thì kháng cự mới sẽ hình thành ở đó. \n Cần có tầm nhìn mới, đừng như Malthus \n Đôi khi có những giai đoạn thị trường sẽ được chứng kiến sự tiến hóa của xã hội văn minh, và đôi khi nó có thể gây ra sự ngạc nhiên, lạ lẫm nhưng lại là cần thiết. Một ví dụ điển hình cho sự chuyển đổi này có thể nhắc đến nhà kinh tế học nổi tiếng Malthus. Năm 1798, Thomas R. Malthus đưa ra dự báo đầy bi quan về tương lai loài người trong quyển sách \"Những hiểu biết về quy luật dân số và tác động của nó đến nâng cao đời sống xã hội\". Ông tính toán rằng đói nghèo, dịch bệnh và chiến tranh là các hậu quả tất yếu sẽ xảy ra bởi nạn nạn thừa nhân khẩu có mức tăng ngày càng phi mã so với mức tăng của khả năng cung ứng lương thực. Ông đã chưa tính đến khả năng phát triển của khoa học kỹ thuật và sự thay đổi quan niệm về gia đình hiện đại. Đến nay nhiều thế kỷ đã trôi qua và chính sự phát triển của công nghệ và khoa học kỹ thuật đã ngày càng minh chứng cho sự sai lệch trong dự báo của Malthus. \n Xã hội loài người trải qua rất nhiều thay đổi, đó cũng giống như một đặc điểm tiến hóa và thích nghi cần thiết để tồn tại và phát triển. Chìa khóa của tăng trưởng nằm ở năng suất sản xuất của chính quốc gia mình. Và doanh nghiệp chính là đối tượng quyết định năng suất sản xuất này, vậy thì TTCK tăng là điều đáng để vui mừng nhất, chứ không phải là vàng tăng hay đất đai tăng giá. Và không nên chỉ tăng do hưng phấn hay đầu cơ, mà nên tăng trưởng dài hạn, bền vững cả trăm năm thì càng tốt. Một xã hội mà người dân quan niệm nắm giữ chứng khoán là nắm giữ cơ hội, và nếu họ tin rằng tài sản đó khả năng ngày càng gia tăng giá trị thì nền kinh tế đó có rất nhiều cơ hội để tăng trưởng trong tương lai. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lời người APEC: \"Chứng khoán mang lại niềm vui nhưng cũng đem tới quá nhiều đau khổ\"",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 13:51 11/07/2023",
      "main_content": "Cách đây hơn 1 tháng, ông Nguyễn Đỗ Lăng từng chia sẻ: \"Buồn nhất là khi giá cổ phiếu xuống, chúng ta lại bán đúng đáy rồi chứng kiến giá tăng trở lại. Đau kinh khủng luôn!\". Nhưng đáy của cổ phiếu nhóm APEC ở đâu... cổ đông hiện vẫn phải đi \"mò\" Kết phiên giao dịch ngày 10/7/2023, thị trường chứng khoán tràn ngập sắc xanh, VN-Index tăng gần 11 điểm và áp sát mốc 1.150. \n Chỉ số sàn HNX tăng mạnh nhất với mức 1,13%. Tuy nhiên, vẫn có 7 mã kết phiên giảm kịch sàn trong đó có bộ 3 cổ phiếu APEC Group﻿. \n Sau phiên giảm sàn, cổ phiếu APS﻿ còn 6.300 đồng/cp, API﻿ còn giá 6.400 đồng và IDJ﻿ thủng mốc 6.000 đồng/cp. \n  \n  \n Xem thêm: Chứng sĩ \"gồng lãi\" cổ phiếu nhóm APEC 19 tháng trước giờ ra sao? \n Từ những tin đồn được lan truyền trên diễn đàn mạng hồi đầu tháng 6, câu chuyện thao túng giá cổ phiếu xảy ra tại APS, API và IDJ đã được hé lộ khi cơ quan điều tra vào cuộc. Bản thân một số lãnh đạo nhóm APEC đã bị khởi tố, tạm giam để, nổi bật là ông Nguyễn Đỗ Lăng﻿ - cựu CEO Chứng khoán APEC (Mã APS). \n Mới nhất ngày 10/7, cơ quan an ninh điều tra Công an Hà Nội cho biết đã khởi tố ông Phạm Duy Hưng (Chủ tịch HĐQT Chứng khoán APS), Nguyễn Đỗ Lăng (Tổng Giám đốc APS) cùng vợ Huỳnh Thị Mai Dung, Nguyễn Thị Thanh (Kế toán trưởng Chứng khoán APS) và Phạm Thị Đức Việt (41 tuổi, Phó Phòng Dịch vụ khách hàng) về hành vi thao túng chứng khoán xảy ra tại nhóm công ty APEC Group﻿ gồm CTCP Chứng khoán châu Á - Thái Bình Dương (APS﻿), CTCP Đầu tư châu Á - Thái Bình Dương (API﻿) và CTCP Đầu tư IDJ Việt Nam (IDJ﻿). \n  \n  \n Cơ quan an ninh xác định, hành vi thao túng cổ phiếu của nhóm này đã thu lời bất chính hơn 157 tỷ đồng. \n Vậy 157 tỷ đồng trên đến từ đâu? Đó là từ túi tiền của những nhà đầu tư đã nương theo con sóng tăng giá ảo được đẩy lên bởi Nguyễn Đỗ Lăng và đội lái cổ phiếu APEC. \n \"Chiếm hạm\" APEC đánh đắm giấc mơ làm giàu của vạn chứng thủ\nAPEC - sáng tạo, APEC - cống hiến, APEC - phụng sự, APEC - quyết tâm, APEC gồng lãi,... là những thông điệp được phát đi từ ĐHCĐ bất thường CTCP Chứng khoán APEC (APS) giữa tháng 11/2021. \n  \n  \n Những lúc vui, đầu tư cổ phiếu kiếm X2, X3 lần tài khoản thì ngày vui rất ngắn, trôi qua nhanh. Thế nhưng khi thua lỗ thì gặm nhấm từng ngày, từng giờ. Buồn nhất là khi giá cổ phiếu xuống, chúng ta lại bán đúng đáy rồi chứng kiến giá tăng trở lại. Đau kinh khủng luôn!\". \n Ông Lăng cũng chia sẻ chính trải nghiệm của bản thân mình,vào giai đoạn 2008 - 2009 với giao dịch cổ phiếu Tập đoàn Hòa Phát (Mã HM:HPG). \"Bản thân khi đó mua vào đúng giá đỉnh thì thị giá giảm mạnh xuống mức đáy. Tuy nhiên khi giá vừa quay đầu hồi phục đôi chút, “thấy nó nhú lên sướng quá nên chốt lãi luôn. \n ... Cứ thế vừa bán hết thì giá cổ phiếu liên tục phi lên mức cao giai đoạn 2009 - 2010. Đau thắt ruột nhưng chỉ biết cười trong trầm cảm\". \n  \n  \n Từ vùng giá đỉnh 4x - 6x đồng giai đoạn giữa tháng 11/2021, chỉ 12 tháng sau đó, \"hạm đội\" mang tên APS, API và IDJ đã lần lượt bị đánh đắm khi giá cổ phiếu giảm 90 - 95%. Từ những cổ phiếu được chính ban lãnh đạo doanh nghiệp tung hô sẽ thành \"hoa khôi\" trên thị trường chứng khoán khi giá chưa phải ánh đúng kỳ vọng, hiện nhóm cổ phiếu APEC đang tiệm cận hơn các mức trà đá 3.000 - 5.000 đồng. \n Không ít nhà đầu tư đã và đang mắc kẹt ở vùng giá 15.000 - 16.000 đồng hay vùng 11.000 - 12.000 đồng ở cả APS, API và IDJ. Các động thái trung bình giá xuống lúc này khiến không ít cổ đông trở nên vô định trong trận đánh ở nhóm penny này. \n Chưa rõ mức giảm 60% có thể dừng lại song nếu nhìn vào những họ cổ phiếu FLC (HM:FLC), Louis - nơi những cựu lãnh đạo từng dính vòng lao lý vì thao túng giá cổ phiếu, con số âm 60% vẫn còn là quá ít để nói về thiệt hại của các nhà đầu tư. \n  \n  \n Cùng chung 1 kịch bản, lần lượt 17 và 40 tài khoản chứng khoán ảo đã giăng bẫy vạn cổ đông nhóm Louis - APEC. Quy mô lớn hơn, 450 tài khoản khác đã khiến cả trăm nghìn cổ đông hệ sinh thái FLC chôn vốn gần 1 năm qua. \n Nói như cách cựu CEO Chứng khoán APEC cách đây hơn 1 tháng: ﻿\"Chứng khoán mang lại cho chúng ta rất nhiều niềm vui, vô cùng thăng hoa những cũng đem tới quá nhiều đau khổ... Đầu tư cổ phiếu kiếm x3 tài khoản thì ngày vui rất ngắn\". \n Xem thêm: FLC - Louis - APEC: Cuộc hội ngộ của những họ cổ phiếu cỏ \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "11/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 11/07/2023",
      "main_content": "Vietstock - 11/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Ngân hàng Nhà nước điều chỉnh chỉ tiêu tăng trưởng tín dụng cả năm 2023 ở mức 14%. Ngày 10/07/2023, Ngân hàng Nhà nước (NHNN) đã điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2023 cho các TCTD với mức giao toàn hệ thống khoảng 14%. >>> \n * VBMA: Gần 8.2 ngàn tỷ đồng trái phiếu doanh nghiệp được phát hành trong tháng 6. Theo dữ liệu thống kê từ Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA), tính đến ngày 30/06/2023, có 13 có 13 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trong tháng 6, và không có đợt phát hành nào ra công chúng. >>> \n * Chứng khoán An Bình gợi ý các cơ hội đầu tư trong tháng 7 . Tại báo cáo chiến lược thị trường tháng 7/2023, CTCK An Bình (ABS Research) cho rằng vẫn có các ngành được hưởng lợi từ diễn biến vĩ mô, cũng như nhiều doanh nghiệp đang được định giá rẻ khi đã qua giai đoạn đáy lợi nhuận. Đây sẽ là các cơ hội đầu tư trong tháng 7. >>> \n * Thành tích của quỹ tỷ đô Dragon Capital đạt hơn 12% sau 6 tháng. Thành quả đầu tư tính từ đầu năm đến ngày 28/06/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam đạt 12.23%, trong khi VN-Index tăng 13.03%. >>> \n * BVSC: Biên lợi nhuận của các hãng tôn mạ có thể hồi phục trong quý 2. CTCK Bảo Việt (HN:BVS) (BVSC) dự báo biên lợi nhuận của các hãng tôn mạ sẽ hồi phục trong quý 2/2023 nhờ các đơn hàng với giá thép cuộn cán nóng (HRC (HM:HRC)) cao đã chốt trong quý trước đó. >>> \n * Lãnh đạo mua bán cổ phiếu: Bên bán nổi trội. Thống kê giao dịch nội bộ tuần 03-07/07/2023 cho thấy, số lượng giao dịch chưa hạ nhiệt. >>> \n * [Infographic] “Ghế nóng” nhiều nhà băng đổi chủ trong nửa đầu năm. Làn sóng thay tướng tiếp tục diễn ra mạnh mẽ tại nhiều ngân hàng trong nửa năm qua để đáp ứng với mục tiêu và chiến lược phát triển mới của mỗi nhà băng. >>> \n * Kỳ vọng mức giá nào cho DBC (HM:DBC), PVT (HM:PVT) và GEG?. Các công ty chứng khoán (CTCK) khuyến nghị mua DBC với kỳ vọng khoản lợi nhuận dự án Parkview sẽ ghi nhận ngay quý 2/2023; mua PVT nhờ mảng vận tải tiếp tục hưởng lợi từ thị trường tàu chở dầu quốc tế và mua GEG (HM:GEG) với sự hấp dẫn từ mảng năng lượng tái tạo là xu hướng dài hạn trong tương lai. >>> \n * Nhóm cổ phiếu 'họ APEC' bị thao túng như thế nào. Nhóm lãnh đạo Công ty chứng khoán Châu Á Thái Bình Dương bị cáo buộc đã sử dụng 40 tài khoản để thao túng ba mã cổ phiếu API, IDJ và APS, thu lời 157 tỷ đồng. >>> \n * IR Awards 2023: Công bố 45 doanh nghiệp niêm yết xuất sắc vào vòng bình chọn IR. Ngày 10/07/2023, Chương trình IR Awards 2023 công bố danh sách 45 doanh nghiệp niêm yết xuất sắc nhất đi tiếp vào vòng chung cuộc Bình chọn IR 2023. >>> \n * QNS: Thấy gì từ việc Tổng Giám đốc Võ Thành Đàng liên tục đăng ký mua cổ phiếu?. Với thị phần gần 90% đứng đầu về sữa đậu nành, CTCP Đường Quảng Ngãi (HN:QNS) (UPCoM: QNS) là “miếng bánh” ngon đối với không ít doanh nghiệp trong lĩnh vực tiêu dùng. >>> \n * Tại sao phải xử lý hình sự hành vi thao túng chứng khoán?. Cuối tháng 6 vừa qua Công an Hà Nội đã khởi tố và bắt tạm giam các lãnh đạo của Công ty Chứng khoán APS về tội thao túng thị trường chứng khoán. Chúng ta hiểu thao túng chứng khoán là hành vi sai trái, ảnh hưởng đến thị trường cũng như niềm tin của nhà đầu tư. Tuy nhiên, tại sao các vấn đề này nghiêm trọng đến mức phải cấu thành tội hình sự? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một cá nhân liên tục lướt sóng cổ phiếu ORS \n * MCH (HN:MCH) chốt quyền tạm ứng cổ tức 2023 bằng tiền tỷ lệ 45% \n * Thành viên HĐQT DIG (HM:DIG) xin từ nhiệm trước thềm ĐHĐCĐ \n * QNS bị phạt và truy thu thuế gần 156 triệu đồng \n * Hai cổ phiếu thoát diện cảnh báo sau khi tổ chức ĐHĐCĐ thường niên 2023 \n * CII (HM:CII) mua lại trước hạn 640 tỷ đồng trái phiếu trong tháng 6 \n * TKC vào diện cảnh báo từ ngày 11/07 \n * DSC muốn chuyển sàn HOSE giai đoạn 2023-2024, tìm kiếm nhà đầu tư chiến lược \n * Quỹ ngoại America LLC thành cổ đông lớn của DVP \n * Cổ phiếu KLF vào diện cảnh báo từ ngày 11/07 \n * TN1 sắp trả cổ tức 2022 tổng tỷ lệ 20% \n TÀI CHÍNH NGÂN HÀNG \n * Giá phân ure có thể tăng trở lại nhưng không tái diễn “sốt nóng” \n * Bộ Công Thương đưa ra kịch bản giá xăng dầu, RON95 cao nhất vượt 23.000 đồng/lít \n * Tạm dừng giao dịch tài khoản ngân hàng nghi nhận nguồn tiền không hợp pháp \n * Ba kịch bản cho thị trường vàng thế giới trong sáu tháng cuối năm \n VĨ MÔ ĐẦU TƯ \n * Đề xuất chi gần 1.500 tỉ đồng xây trường học, công viên ở nghĩa trang Bình Hưng Hòa \n * Thu hồi dự án của Trung Nguyên nếu không sớm triển khai \n * BVSC: Nửa sau 2023 ngành bất động sản vẫn còn nhiều thách thức \n * Sau khi bị đề nghị thu hồi, FLC (HM:FLC) nộp bổ sung 100 tỷ tiền đất dự án ở Quảng Ninh \n * Thu hồi đất dự án Vành đai 3 gặp khó vì tình trạng mua bán bằng giấy viết tay \n * TP.HCM đề xuất chuyển mục đích hơn 24ha đất trồng lúa tại dự án nhà ở xã hội \n * TP.HCM sẽ thực hiện 200 km đường sắt đô thị trong 12 năm \n TÀI CHÍNH THẾ GIỚI \n * Việt Nam trở thành đối tác thương mại lớn nhất của Campuchia \n * Ngành nhựa toàn cầu sắp dư cung vì Trung Quốc? \n * Trung Quốc tung biện pháp mới để thúc đẩy thị trường chứng khoán \n * Trung Quốc đứng trước bờ vực giảm phát \n * Các nhà đầu tư ngoại bán ròng cổ phiếu Hàn Quốc tháng thứ 3 liên tiếp \n Hàn Đông \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chú ý cổ phiếu thủy sản, dệt may",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 04:02 11/07/2023",
      "main_content": "Vietstock - Dòng tiền chú ý cổ phiếu thủy sản, dệt may \n Thanh khoản có chiều hướng đi xuống trong tuần giao dịch đầu tháng 7, không nhiều nhóm ngành hút tiền. Trên thị trường, nhóm cổ phiếu xuất khẩu gồm thủy sản, dệt may có dấu hiệu thu hút dòng tiền. \n Tuần giao dịch đầu tháng 7, thị trường có diễn biến ngược chiều về điểm số ở hai sàn. VN-Index tăng 1.6% lên 1,138.07 điểm, HNX-Index giảm nhẹ gần 0.7% còn 225.82 điểm. \n Thanh khoản có dấu hiệu đi xuống trong tuần vừa qua. Ở sàn HOSE, khối lượng giao dịch bình quân giảm gần 10% còn 757.25 triệu đơn vị/phiên, trong khi đó, giá trị giao dịch bình quân giảm hơn 6% còn 15.5 ngàn tỷ đồng/phiên. \n Ở sàn HNX, mặc dù khối lượng giao dịch bình quân tăng gần 9% lên hơn 102.4 triệu đơn vị/phiên, giá trị giao dịch bình quân lại giảm 2% còn 1.6 ngàn tỷ đồng/phiên. \n  \n Nhóm cổ phiếu dệt may - thủy sản có tuần cải thiện về thanh khoản. VHC (HM:VHC) ghi nhận khối lượng giao dịch đạt trên 1.45 triệu đơn vị/phiên, gấp hơn 2 lần so với tuần trước. Giá cổ phiếu cũng theo đó tăng gần 14%. \n Các mã dệt may như MSH (HM:MSH), GIL, TNG (HN:TNG) cũng hút tiền khi nằm trong nhóm tăng mạnh thanh khoản ở 2 sàn niêm yết. \n Nhóm APEC bất ngờ hút tiền với thanh khoản đột biến dù cổ phiếu vẫn giảm sâu do thông tin từ vụ thao túng giá ở nhóm này. IDJ, APS, API ghi nhận khối lượng giao dịch lên tới hàng triệu đơn vị mỗi phiên. Phải chăng dòng tiền bắt đáy đã kích hoạt với nhóm này? \n Ở chiều giảm, nhiều mã bất động sản bị rút tiền trong tuần qua. PTL, QCG (HM:QCG), NBB (HM:NBB), TDC, DIG (HM:DIG), SCR (HM:SCR), TIG, NDN (HN:NDN), L14 ghi nhận khối lượng giao dịch giảm từ 35% - 66%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VND thoát hiểm, TVN tăng trần phiên thứ 2, VN-Index áp sát mốc 1.150",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 23:03 10/07/2023",
      "main_content": "VNDirect trong ngày cả trăm triệu cổ phiếu về tài khoản cổ đông đã may mắn thoát hiểm với mức tăng 0,3%; Kết phiên giao dịch ngày 10/7, VN-Index tăng gần 11 điểm lên mức cao nhất phiên - đạt 1.149 điểm. Đây cũng là giá cũ từ cuối tháng 9 năm ngoái. Chỉ số HNX-Index và UPCoM-Index tăng lần lượt 1,13% và 0,67%. \n Thanh khoản trên cả 3 sàn cải thiện so với phiên trước - đạt gần 22.000 tỷ đồng. \n Sắc xanh lan rộng và chiếm áp đảo trên các bảng điện tử với 650 mã tăng và hơn 260 mã giảm. Rổ VN30 đóng cửa với 23 mã tăng giá trong đó PDR (HM:PDR) tăng kịch trần; cổ phiếu BID (HM:BID) tăng 6% lên sát 47.000 đồng/cp; các mã MSN (HM:MSN), PLX (HM:PLX), SSI (HM:SSI) và MWG (HM:MWG) tăng từ 3,5 - 5%. Cổ phiếu HPG (HM:HPG) tăng phiên thứ 7 liên tiếp và đóng cửa tại mức 27.700 đồng. \n Chiều giảm điểm chỉ còn VRE (HM:VRE), VHM (HM:VHM), SAB (HM:SAB) đỏ nhẹ; cổ phiếu VCB﻿ giảm 2,2% và tiếp tục lỡ hẹn mốc 500.000 tỷ đồng vốn hóa. \n  \n  \n Chỉ số nhóm chứng khoán nới rộng biên độ tăng điểm dù số mã giảm đã tăng so với phiên sáng. Ngoại trừ APS giảm sàn, các mã PHS, WSS, VDS (HM:VDS) đóng cửa trong sắc đỏ, nhóm còn lại đều tăng giá trong đó  SHS  (HN:SHS), BVS (HN:BVS), MBS (HN:MBS) tăng trên 4%. \n VND﻿trong ngày cả trăm triệu cổ phiếu về tài khoản cổ đông đã may mắn thoát hiểm với mức tăng 0,3%; khớp lệnh cuối phiên đạt 39,5 triệu đơn vị. \n Nhóm ngân hàng cũng góp công lớn cho phiên tăng điểm của thị trường với dấu ấn của BID cùng mức tăng 2,5% của VIB (HM:VIB). SHB﻿ sau rung lắc đã lui về tham chiếu. \n Cổ phiếu PVS (HN:PVS), PLX, PSH, BSR (HN:BSR), OIL (HN:OIL) là các điểm nhấn lớn nhất nhóm dầu khí trong đó BSR﻿ - PSH tăng hơn 4%, OIL tăng gần 8%. \n Nhóm thép có thêm phiên khởi sắc, cổ phiếu TVN (HN:TVN) tiếp tục tăng trần. \n  \n  \n Khối ngoại bán ròng gần 380 tỷ đồng trên toàn thị trường; các cổ phiếu PC1 (HM:PC1), HDB (HM:HDB), CTG (HM:CTG), NLG (HM:NLG), DXG (HM:DXG), KDC (HM:KDC), VRE bị bán trên 1 triệu đơn vị; POW (HM:POW) và PVD (HM:PVD) bị bán 2,1 và 2,9 triệu cổ phiếu. Ngược lại, HPG tiếp tục được gom mua với khối lượng hơn 7,4 triệu đơn vị; SSI được mua 1,3 triệu cổ phiếu. \n Xem thêm: Novaland (HM:NVL) đã có chìa khoá hoá giải mọi khó khăn sau nửa năm tái cấu trúc﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 11/07: Tích lũy?",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 01:19 11/07/2023",
      "main_content": "Vietstock - Góc nhìn 11/07: Tích lũy? \n Các công ty chứng khoán đa phần có chung nhận định rằng VN-Index sẽ nối dài đà tăng, nhưng sẽ đối diện áp lực từ ngưỡng cản mạnh 1,150. Ngoài ra, thị trường có thể cần thêm một giai đoạn tích lũy nhằm củng cố xu hướng đi lên. \n Chờ đợi kết quả quý 2 \n CTCK Ngân hàng Đông Á (DAS): Về mặt kỹ thuật, trong ngắn hạn, chỉ số VN-Index có thể tích luỹ hoặc kiểm tra lại mốc 1,140 điểm trước khi tăng tiếp, đồng thời giá cổ phiếu chịu tác động bởi tin tức công bố kết quả kinh doanh quý 2/2023. \n Nhà đầu tư có thể áp dụng chiến lược giao dịch ngắn hạn, chốt lời khi cổ phiếu đang nắm giữ đạt mức sinh lời kỳ vọng, cân đối tỷ trọng cân bằng giữa cổ phiếu và tiền mặt, sẵn sàng tận dụng cơ hội trong những phiên điều chỉnh. Danh mục quan tâm nhóm cổ phiếu thực phẩm, bán lẻ, xây dựng hạ tầng và vật liệu xây dựng. \n Rung lắc \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Hiện tại VN-Index đang đối diện với ngưỡng kháng cự mạnh 1,150 điểm, nhưng với động lực tốt, SHS cho rằng thị trường hoàn toàn có khả năng bứt phá ngưỡng kháng cự 1,150 để hình thành uptrend. \n Xét dưới góc nhìn ngắn hạn thị trường vẫn còn động lực tăng nhưng sẽ đối diện với nhiều biến động khó lường trong khu vực nhạy cảm sắp hiện tại, thị trường sẽ có thêm rung lắc trong nỗ lực vượt cản 1,150 trong ngắn hạn \n Nối dài đà tăng \n CTCK Tiên Phong (TPS): Hiện tại, với việc bứt phá khỏi mức đỉnh cũ cùng việc thanh khoản trở lại mức cao, VN-Index nhiều khả năng sẽ nối dài đà tăng để hướng đến mức cao mới theo mục tiêu của sóng 3 tăng quanh mức 1,200 điểm. \n Tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): Với quan điểm thận trọng, VCBS cho rằng chỉ số sẽ cần một giai đoạn tích lũy ngắn hạn nhằm tạo mặt bằng giá mới ổn định hơn cũng như củng cố vững chắc hơn xu hướng đi lên hiện tại. \n Vùng hỗ trợ gần nhất của VN Index vẫn nằm quanh khu vực 1,125 và cũng là đường trung bình động MA20. \n VCBS khuyến nghị các nhà đầu tư có thể dành một tỷ trọng nhỏ trong danh mục để giải ngân các cổ phiếu chưa tăng giá mạnh trong phiên 10/07 cho mục tiêu lướt sóng ngắn hạn, nhưng nên ưu tiên hơn đến nhóm cổ phiếu có vốn hóa trung bình thuộc các ngành dầu khí, chứng khoán và nhóm hưởng lợi từ hoạt động đầu tư công trong giai đoạn này. \n Kiểm định vùng kháng cự gần 1,150-1,155 điểm \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên 11/07. \n Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,150-1,155 điểm, và xa hơn là vùng kháng cự 1,160-1,165 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày \n Tiếp tục quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm và hướng lên vùng kháng cự cấp trung quanh 1,05x. \n Nhà đầu tư được khuyến nghị chốt lời từng phần quanh vùng kháng cự đáng lưu ý và chỉ kê mua một phần tỷ trọng trong các phiên điều chỉnh về lại vùng hỗ trợ sau đó. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 11/07/2023: Tiếp tục tăng trưởng",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 00:08 11/07/2023",
      "main_content": "Vietstock - Vietstock Daily 11/07/2023: Tiếp tục tăng trưởng \n VN-Index hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan đang hiện diện. Vùng 1,130-1,140 điểm (tương đương đỉnh cũ tháng 06/2023) đã bị phá vỡ hoàn toàn và sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 10/07/2023 \n - Các chỉ số chính tăng điểm trong ngày 10/07/2023. Kết phiên, VN-Index tăng 0.96%, lên mức 1,149.02 điểm; HNX-Index tăng 1.13%, lên mức 228.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 815 triệu đơn vị, tăng 14.13% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 48.38% so với phiên trước, đạt hơn 120 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 350 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 23 tỷ đồng. \n - VN-Index mở cửa với tâm lý tích cực của nhà đầu tư khi duy trì sắc xanh nhẹ cho đến hết phiên sáng. Đến chiều, bên mua gia tăng mạnh đẩy chỉ số đóng cửa ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 10.95 điểm, tương đương 0.96%. \n - Về mức độ ảnh hưởng, BID (HM:BID), MWG (HM:MWG) và MSN (HM:MSN) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 6 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 3 điểm. \n - VN30-Index kết phiên với mức tăng 13.73 điểm, lên mức 1,143.16 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 23 mã tăng, 4 mã giảm và 3 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 6.9%; ở phía ngược lại, VCB là mã giảm mạnh nhất với mức giảm 2.2%. \n - Ngày 4-7, Bộ Công Thương có báo cáo về tình hình sản xuất công nghiệp, hoạt động thương mại tháng 6 và 6 tháng đầu năm 2023. Theo đó, lũy kế 6 tháng, sản xuất công nghiệp đã phục hồi 98.8% so với cùng kỳ năm 2022. Giá trị tăng thêm toàn ngành công nghiệp 6 tháng ước tính tăng 0.44% so với cùng kỳ năm trước. Trong 6 tháng đầu năm, có 48 địa phương có chỉ số sản xuất công nghiệp tăng do ngành công nghiệp chế biến, chế tạo tăng; ngành sản xuất và phân phối điện tăng cao. Ngành thiết bị điện ảnh hưởng tích cực bởi thông tin này và tăng mạnh nhất trên thị trường trong phiên ngày 10/07/2023. Đặc biệt phải kể đến các cổ phiếu có mức tăng ấn tượng như GEX (HM:GEX) (+5.15%), CAV (HM:CAV) (+5.26), MBG (+3.64%)… \n VN-Index hình thành mẫu hình nến Rising Widnow cho thấy tâm lý lạc quan đang hiện diện. Vùng 1,130-1,140 điểm (tương đương đỉnh cũ tháng 06/2023) đã bị phá vỡ hoàn toàn và sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hình thành mẫu hình nến Rising Widnow \n Trong phiên giao dịch ngày 10/07/2023, VN-Index hình thành mẫu hình nến Rising Widnow cho thấy tâm lý lạc quan đang hiện diện. \n Vùng 1,130-1,140 điểm (tương đương đỉnh cũ tháng 06/2023) đã bị phá vỡ hoàn toàn và sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng qua mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh tăng cao. \n  \n HNX-Index - Mẫu hình nến White Marubozu xuất hiện \n Trong phiên giao dịch ngày 10/07/2023, HNX-Index tăng điểm mạnh với mẫu hình nến White Marubozu. \n Ngoài ra, chỉ số đang test lại Middle của Bollinger Bands. Nếu ngưỡng này bị phá vỡ thì đà tăng sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 10/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 10/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán An Bình gợi ý các cơ hội đầu tư trong tháng 7",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 23:00 10/07/2023",
      "main_content": "Vietstock - Chứng khoán An Bình gợi ý các cơ hội đầu tư trong tháng 7 \n Tại báo cáo chiến lược thị trường tháng 7/2023, CTCK An Bình (ABS Research) cho rằng vẫn có các ngành được hưởng lợi từ diễn biến vĩ mô, cũng như nhiều doanh nghiệp đang được định giá rẻ khi đã qua giai đoạn đáy lợi nhuận. Đây sẽ là các cơ hội đầu tư trong tháng 7. \n ABS Research đưa ra những yếu tố có thể ảnh hưởng đến triển vọng thị trường trong tháng 7/2023 gồm: \n Về vĩ mô, kinh tế thế giới vẫn chịu tác động tiêu cực từ yếu tố lạm phát tiếp tục neo cao ở nhiều nền kinh tế lớn khiến nhiều NHTW lên kế hoạch tiếp tục tăng lãi suất mạnh mẽ. Ngoài ra, rủi ro suy thoái kinh tế ở châu Âu, tác động tiêu cực của tăng lãi suất lên nền kinh tế Mỹ, kinh tế Trung Quốc mất đà tăng trưởng… \n Tại Việt Nam, để đạt mục tiêu tăng trưởng GDP cả năm ở mức 6-6.5%, áp lực tăng trưởng 2 quý cuối năm là rất lớn. Để hỗ trợ tăng trưởng, Chính phủ tiếp tục đẩy mạnh giải ngân đầu tư công trong các lĩnh vực hạ tầng và năng lượng, ABS Research cho rằng đây sẽ là động lực tăng trưởng chính của kinh tế Việt Nam cũng như của TTCK giai đoạn tới. \n ABS Reseach chỉ ra khả năng tỷ giá USD/VND sẽ tăng trong tháng 7 cùng với việc nhà đầu tư ngoại có thể tăng bán ròng. Mặt  khác, lượng tiền gửi ngân hàng khá lớn, dự kiến đáo hạn cuối tháng 6 của nhà đầu tư nội sẽ có xu hướng được chuyển sang các kênh đầu tư khác, trong đó có cổ phiếu, để tìm kiếm cơ hội sinh lời cao hơn lãi suất tiền gửi. \n Trên thị trường trái phiếu doanh nghiệp (TPDN), số lượng doanh nghiệp chậm hoàn thành nghĩa vụ thanh toán tiếp tục gia tăng, dòng tiền các doanh nghiệp bất động sản vẫn còn khó khăn. Do đó, lượng trái phiếu đáo hạn này sẽ gây áp lực lên thanh khoản của thị trường. \n Về mặt định giá, với triển vọng kết quả kinh doanh quý 2/2023 của đa số doanh nghiệp vẫn tiếp tục giảm so với quý 1, dự kiến EPS bình quân toàn thị trường cuối quý 2 sẽ tiếp tục giảm so với quý trước, làm tăng mức định giá P/E. \n Do đó, mặc dù lợi nhuận các doanh nghiệp được kỳ vọng tạo đáy trong quý 2 và bắt đầu hồi phục từ quý 3, thị trường có thể đã phản ánh điều này vào giá với nhịp tăng trong thời gian qua. \n Tuy nhiên, vẫn có các ngành được hưởng lợi từ diễn biến vĩ mô, cũng như nhiều doanh nghiệp đang được định giá rẻ khi đã qua giai đoạn đáy lợi nhuận. Đây sẽ là các cơ hội đầu tư trong tháng 7. \n Kịch bản dự phóng VN-Index trong tháng 7 \n Về phân tích kỹ thuật, ABS Research đưa ra 2 kịch bản dự báo diễn biến VN-Index trong tháng 7/2023, cụ thể: \n Kịch bản 1 (Xác suất cao): Thị trường đã xuất hiện những biến động mạnh và các phiên tăng dần trở nên yếu hơn, trong khi các phiên giảm điểm đang cho thấy biên độ giảm mạnh hơn. Đây là tín hiệu cho thấy lực bán đang gia tăng gần vùng kháng cự 1,140. \n Khi chỉ số đánh mất vùng hỗ trợ 1,100 sẽ tiếp tục nhịp điều chỉnh xuống vùng hỗ trợ 1,080. Mức hỗ trợ 1,080 là mức cần quan sát xem thị trường còn giữ được xu hướng tăng giá không, nếu không thị trường sẽ tiếp tục giảm điểm về vùng hỗ trợ 1,030. \n Kịch bản 2: Chỉ số bước vào xu hướng đi ngang (sideway) ngắn hạn trong vùng 1,100-1,140. Biên độ dao động và khối lượng giao dịch dần thu hẹp, thị trường hấp thụ lượng cung bán ra tại vùng này và chuẩn bị một nhịp tăng giá mới khi vượt qua vùng kháng cự 1,140 và hướng tới vùng kháng cự tiếp theo ở 1,200. \n Do nhóm phân tích nghiêng về khả năng VN-Index có thể điều chỉnh theo kịch bản 1, ABS Research khuyến nghị nhà đầu tư ưu tiên  việc quản trị rủi ro trong tháng 7. Nhà đầu tư hạn chế giao dịch và giảm kỳ vọng biên độ tăng giá của cổ phiếu. \n Danh mục tháng 7 sẽ tập trung các nhóm ngành có triển vọng lợi nhuận kỳ vọng cải thiện nhờ đầu tư công, chính sách năng lượng, gia tăng xuất khẩu, hưởng lợi từ diễn biến tỷ giá USD/VND và xu hướng giá hàng hóa thế giới hỗ trợ tích cực bao gồm ngành năng lượng (dầu khí - điện); nhóm đầu  tư  công  (xây  dựng cơ sở hạ tầng, xi măng, nhựa đường, đá xây dựng...); cảng biển; thủy sản; dệt may; phân bón; hóa chất và các ngành lương thực, thực phẩm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thành tích của quỹ tỷ đô Dragon Capital đạt hơn 12% sau 6 tháng",
      "time": "10 thg 7, 2023",
      "posted_date": "Ngày đăng 22:17 10/07/2023",
      "main_content": "Vietstock - Thành tích của quỹ tỷ đô Dragon Capital đạt hơn 12% sau 6 tháng \n Thành quả đầu tư tính từ đầu năm đến ngày 28/06/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam đạt 12.23%, trong khi cùng kỳ năm trước lỗ hơn 20%. \n Báo cáo cập nhật đến hết ngày 28/06/2023 của Vietnam Enterprise Investments Limited (VEIL) cho thấy hiệu suất đầu tư của quỹ này đạt 8.81 USD/share, tương đương tăng 6.9% so với tháng 5. \n Hiệu suất đầu tư của VEIL tăng nhờ thị trường chung tích cực, với VN-Index đóng cửa phiên 28/06 ở mức 1,138.35 điểm, tăng 63.18 điểm so với cuối tháng 5, tương đương tăng 5.9%. \n VEIL cho biết giá trị tài sản ròng của quỹ trong tháng 6 tăng mạnh hơn VN-Index, chủ yếu do giá cổ phiếu ngành ngân hàng bứt phá trong tuần cuối tháng 6. \n Với giá trị tài sản ròng tăng 6.9% tính từ cuối tháng 5/2023 đến ngày 28/06, thành quả đầu tư tạm tính đến thời điểm trên của VEIL tại thị trường Việt Nam tiến lên mức 12.23%, kém hơn mức tăng 13.03% của VN-Index. Tuy nhiên, thành tích này của VEIL được xem là có chuyển biến tích cực khi không còn lỗ 20.03% như cùng kỳ năm 2022. \n Đáng chú ý, sau khi chốt lời với tỷ trọng tiền mặt luôn duy trì ở mức trên 3% trong những tuần đầu tháng 6, quỹ tỷ đô của Dragon Capital đã quay lại “tất tay” vào cổ phiếu khi tỷ trọng tiền mặt giảm xuống còn 0.43% (tuần cuối tháng 6), tương đương gần 7.76 triệu USD (khoảng hơn 183 tỷ đồng). \n Trạng thái “vào hàng” của quỹ ngoại này diễn ra trong bối cảnh thị trường chứng khoán Việt Nam điều chỉnh nhẹ sau 4 tuần tăng điểm liên tiếp. \n Về tình hình vĩ mô, các số liệu quý 2/2023 được công bố cho thấy đà tăng trưởng đang suy giảm, xuất khẩu sụt giảm so với cùng kỳ, tín dụng tăng thấp. Mặc dù đây là hệ quả của những khó khăn đã được nhận diện và Chính phủ đã và đang tích cực đưa ra các giải pháp như thúc đẩy đầu tư công, tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp và bất động sản… nhưng cần thêm thời gian để các giải pháp nói trên phát huy tác dụng thực tế. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]