[
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/11: Tiếp tục giằng co",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 19:25 06/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/11: Tiếp tục giằng co \n VN-Index và HNX-Index tiếp tục xuất hiện mẫu hình nến High Wave Candle kèm khối lượng sụt giảm xuống mức thấp cho thấy nhà đầu tư hạn chế giao dịch ở thời điểm này. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/11/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá phân vân. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại nên triển vọng ngắn hạn không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 06/11/2023, HNX-Index tiếp tục xuất hiện mẫu hình nến High Wave Candle kèm khối lượng sụt giảm xuống mức thấp cho thấy nhà đầu tư hạn chế giao dịch ở thời điểm này. \n Hiện tại, chỉ số HNX-Index tiếp tục duy trì trong kênh giá giảm (Down Price Channel) nên triển vọng ngắn vẫn chưa được cải thiện. \n  \n SSB - Ngân hàng TMCP Đông Nam Á \n Mẫu hình nến gần giống Bullish Harami xuất hiện trong phiên giao dịch sáng ngày 06/11/2023 cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Khối lượng giao dịch trong những phiên tiếp theo cần có sự cải thiện hơn nữa để nhịp hồi phục được củng cố. \n  \n QNS - CTCP Đường Quảng Ngãi (HN:QNS) \n Trong phiên giao dịch sáng ngày 06/11/2023, giá cổ phiếu QNS xuất hiện mẫu hình nến White Marubozu đồng thời thiết lập chuỗi 4 phiên tăng điểm liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng tiếp tục tăng mạnh và dự kiến sẽ vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Mục tiêu tiếp theo mà QNS hướng đến là vùng 52,000-53,800 (tương đương đỉnh cũ của tháng 07 và tháng 09/2023). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều cổ phiếu ngân hàng bứt tốc, nhóm VN30 tăng gần 18 điểm",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 17:11 06/11/2023",
      "main_content": "Ngoại trừ dấu ấn ở nhóm cổ phiếu ngân hàng, các nhóm còn lại đều giao dịch kém sắc. 10h10: \n VN-Index có thêm nhịp bứt tốc sau 10h trong đó lực kéo tiếp tục đến từ nhóm VN30. Chỉ số hiện tăng 11,5 điểm lên gần mức 1.090. \n Cổ phiếu VPB đang tăng 5,3% lên gần mốc 21.000 đồng/cp; SSB tăng 4,5%; TPB (HM:TPB) tăng 3,4%; biên độ tăng giá ở các mã MBB (HM:MBB),  SHB  (HM:SHB), CTG (HM:CTG), STB (HM:STB) cũng được nới rộng. Một số mã ngoài rổ bank như SAB (HM:SAB), HPG (HM:HPG), VNM (HM:VNM), FPT (HM:FPT), VIC (HM:VIC) cũng tăng từ 1,5 - 3%. \n  \n  \n Thông tin đáng chú ý, cổ đông VPBank (HM:VPB) sẽ lần đầu tiên nhận cổ tức bằng tiền mặt với tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng) trong ít ngày tới. Việc chia cổ tức bằng tiền dự kiến sẽ được duy trì trong 5 năm liên tiếp theo trên cơ sở tăng trưởng bền vững mà ngân hàng đang thực hiện. \n Thông tin chia cổ tức tiền mặt một lần nữa được đại diện ban lãnh đạo VPBank xác nhận với nhà đầu tư trong buổi cập nhật kết quả kinh doanh quý 3 tổ chức mới đây. \n  \n  \n Thị trường chứng khoán mở cửa tăng sớm ở cả 3 chỉ số. Vai trò dẫn dắt lớn nhất phải kể đến nhóm cổ phiếu ngân hàng trong đó VPB tăng 4%, SSB tăng 3,5%, TPB tăng 1,9%, MBB tăng 1,4%, CTG, SHB, BID (HM:BID) tăng trên 1 %; cổ phiếu HPG, VIC, VNM cũng tăng tích cực. \n VN30-Index hiện tăng hơn 11 điểm; VN-Index tăng 8 điểm và vượt mốc 1.085. \n Ngoại trừ ngân hàng, thị trường đầu phiên không có quá nhiều dấu ấn. Nhóm dầu khí, phân bón, thủy sản, vận tải biển, chứng khoán chủ yếu lình xình vùng tham chiếu. \n Dòng tiền nhập cược với cường độ yếu trong đó sàn HOSE ghi nhận hơn 1.700 tỷ đồng. \n Xem thêm: Chuyên gia: Rất nhiều doanh nghiệp Top 50 vốn hóa đang khiến nhà đầu tư lo lắng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sở Giao dịch Chứng khoán Việt Nam (VNX): Lợi nhuận 9 tháng hơn 1.340 tỷ, biên lãi ròng đạt 98%",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 17:21 06/11/2023",
      "main_content": "VNX hiện có vốn điều lệ 3.000 tỷ đồng, nắm giữ 100% vốn điều lệ HOSE và HNX. Sở Giao dịch Chứng khoán Việt Nam (VNX) vừa báo cáo kết quả thực hiện kế hoạch kinh doanh 9 tháng năm 2023. \n Theo ghi nhận, tổng doanh thu của VNX là 1.370 tỷ đồng - vượt 5% so với kế hoạch năm; lợi nhuận sau thuế ghi nhận gần 1.343 tỷ đồng - vượt 9% chỉ tiêu. \n Về cơ cấu doanh thu, doanh thu từ hoạt động đầu tư vốn vào Sở Giao dịch Chứng khoán TP. HCM (HOSE) tăng mạnh so với cùng kỳ năm 2022 và đạt 138% so với kế hoạch năm do thị trường cổ phiếu thanh khoản tốt. Ngược lại, doanh thu từ hoạt động đầu tư vốn vào Sở Giao dịch Chứng khoán Hà Nội (HNX) sụt giảm và chỉ đạt gần 63% so với kế hoạch. \n Tỷ suất lợi nhuận trước thuế/Vốn chủ sở hữu của VNX là 44,92%. Tỷ suất lợi nhuận sau thuế/Vốn chủ sở hữu (ROE) là 44,77%. Tỷ suất lợi nhuận sau thuế/Tổng tài sản (ROA) là 38,84%. \n Sở Giao dịch Chứng khoán Việt Nam chính thức hoạt động vào ngày 6/8/2021 theo mô hình công ty mẹ - công ty con trên cơ sở sắp xếp lại HOSE và HNX. Sở là công ty mẹ được tổ chức theo mô hình công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn. \n VNX hiện có vốn điều lệ 3.000 tỷ đồng, nắm giữ 100% vốn điều lệ HOSE và HNX. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: Định giá thị trường về vùng hấp dẫn cho mục tiêu dài hạn",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 17:40 06/11/2023",
      "main_content": "Vietstock - VNDirect: Định giá thị trường về vùng hấp dẫn cho mục tiêu dài hạn \n Báo cáo chiến lược tháng 11 của VNDirect nhận định nhịp điều chỉnh vừa qua đã đưa định giá (P/B) của VN-Index về tiệm cận đáy trung hạn của thị trường vào trung tuần 11/2022. Đây là vùng định giá hấp dẫn cho mục tiêu dài hạn. \n Cụ thể, P/B của VN-Index hiệnở vùng 1.59, gần tiệm cận đáy trung hạn của thị trường tại ngày 15/11/2022 là 1.47. Trong giai đoạn COVID-19, P/B của thị trường tạo đáy ở 1.57. \n Mặt khác, các chuyên viên phân tích của VNDirect đánh giá rủi ro thị trường lớn nhất hiện tại đến từ việc lợi suất trái phiếu Chính phủ Mỹ đang trong xu hướng tăng. Khi lợi suất trái phiếu Chính phủ Mỹ tạo đỉnh, thị trường chứng khoán (TTCK) sẽ có cơ hội phục hồi tốt. \n Về rủi ro suy thoái kinh tế Mỹ, được nhắc tới khi đường cong lợi suất của Mỹ đảo ngược, VNDirect nhận định các số liệu vĩ mô hiện tại chưa thể hiện rõ điều đó nên chưa đáng ngại và tiếp tục theo dõi. \n Thời điểm thích hợp đầu tư vào kênh chứng khoán \n Theo quan điểm của VNDirect, đây là thời điểm thích hợp để đầu tư vào kênh chứng khoán. Ngoài lý do định giá thị trường hấp dẫn hơn sau nhịp điều chỉnh mạnh trong tháng 10, thì chênh lệch giữa tỷ suất thu nhập trên giá (E/P) của VN-Index và lãi suất tiền gửi đã tương đương thời điểm đáy thị trường vào tháng 11/2022, thúc đẩy dòng tiền đầu tư quay trở lại; song song đó, thu nhập toàn thị trường được dự báo cải thiện rõ nét hơn trong quý 4/2023. \n E/P của VN-Index trung bình trong tháng 10 khoảng 7.4%, tăng so với tháng trước. Còn bình quân lãi suất huy động 12 tháng của các ngân hàng thương mại (NHTM) trong tháng 10 giảm nhẹ 0.2 điểm % so với tháng trước, xuống 5.3%; làm cho khoảng cách giữa E/P và lãi suất tiền gửi ngân hàng được nới rộng. \n Về yếu tố lãi suất, VNDirect kỳ vọng sẽ không đợt giảm lãi suất điều hành nào nữa trong năm 2023. Việc Ngân hàng Nhà nước (NHNN) liên tục phát hành tín phiếu trên thị trường mở đã khiến lãi suất liên ngân hàng tăng trở lại. “Chúng tôi cho rằng lãi suất huy động của các NHTM khó giảm sâu hơn nữa do áp lực của tỷ giá tăng khiến NHNN có ít dư địa giảm lãi suất điều hành hơn”. \n “Chúng tôi kỳ vọng sẽ không có đợt giảm lãi suất điều hành nào nữa trong năm 2023”, VNDirect dự báo. \n Chờ đợi tín hiệu phục hồi \n Về chiến lược đầu tư tháng 11, nhà đầu tư ngắn hạn nên hạn chế bắt đáy và chờ đợi các tín hiệu vĩ mô và thị trường tích cực hơn do VN-Index vẫn đang trong xu hướng điều chỉnh. “Chúng tôi kỳ vọng vùng 1,000 điểm (+/- 20 điểm) sẽ là vùng hỗ trợ của thị trường”, các chuyên viên phân tích của VNDirect nhận định. \n Các nhà đầu tư ngắn hạn có thể tiến hành giao dịch năng động trở lại khi thị trường thỏa mãn được 3 yếu tố. Thứ nhất, khi thị trường có dòng cổ phiếu dẫn dắt và thu hút được dòng tiền (tạo đáy trước VN-Index); thứ hai, các phiên tạo đáy có thanh khoản giao dịch lớn hơn tối thiểu 1.2 lần trung bình 20 phiên và biên độ tăng tốt, các phiên giao dịch tiếp theo sẽ có thanh khoản tiếp tục được cải thiện; và thứ 3, các nhà đầu tư thận trọng có thể tiến hành giao dịch khi VN-Index thoát khỏi các kênh giá giảm, vận động trên các đường MA. \n Đối với nhà đầu tư dài hạn, mặc dù rủi ro ngắn hạn của thị trường còn hiện hữu nhưng với mức chiết khấu định giá gần tương đương mức đáy trung hạn thời điểm tháng 11/2022 và đáy COVID-19, đây là thời điểm tốt để các nhà đầu tư trung và dài hạn bắt đầu tích lũy cổ phiếu cho năm 2024. \n VNDirect cũng lưu ý nhà đầu tư không sử dụng đòn bẩy ký quỹ để giải ngân cổ phiếu trong trung và dài hạn; không đầu tư tập trung một cổ phiếu hoặc một nhóm ngành duy nhất; tránh đầu tư khoản tiền lớn vào một thời điểm, nhà đầu tư có thể chia khoản đầu tư dài hạn thành nhiều phần và giải ngân từ từ hoặc áp dụng phương pháp giải ngân theo kiểu tích sản. \n Những cổ phiếu có tiềm năng bao gồm nhóm cổ phiếu hưởng lợi từ câu chuyện xuất khẩu phục hồi; nhóm cổ phiếu đầu tư công; một số cổ phiếu nhóm bất động sản có tình hình tài chính lành mạnh sẽ bứt phá trong giai đoạn tới khi nhóm dự luật (sửa đổi) liên quan tới ngành bất động sản chính thức được Quốc hội thông qua và có hiệu lực. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/11: Cổ phiếu ngân hàng tăng mạnh",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 16:46 06/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/11: Cổ phiếu ngân hàng tăng mạnh \n Tính tới 9h30, VN-Index tăng điểm khá tích cực, lên mức 1,083 điểm. HNX-Index tăng nhẹ. Đáng chú ý phải kể đến nhóm cổ phiếu trong rổ VN30 đóng góp mạnh mẽ cho chỉ số. \n Ngân hàng nằm trong top ngành có sự tăng trưởng tốt trong đầu phiên với các cổ phiếu đầu ngành nổi trội như VCB (HM:VCB) tăng 1.01%, BID (HM:BID) tăng 1.08%, VPB (HM:VPB) tăng 3.54%, CTG (HM:CTG) tăng 1.43%… \n Vật liệu xây dựng cũng đóng góp không nhỏ khi các ông lớn nhóm ngành thép đều mang sắc xanh như HPG (HM:HPG) tăng 1.39%, HSG (HM:HSG) tăng 0.26%, NKG (HM:NKG) tăng 0.52%. \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. SSB, SAB (HM:SAB), FPT (HM:FPT), VIC (HM:VIC), VHM (HM:VHM) cũng góp phần gia tăng chỉ số. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tuần 06-10/11/2023: 10 cổ phiếu nóng dưới góc nhìn PTKT của Vietstock",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 17:00 06/11/2023",
      "main_content": "Vietstock - Tuần 06-10/11/2023: 10 cổ phiếu nóng dưới góc nhìn PTKT của Vietstock \n Các cổ phiếu nóng được phân tích trong báo cáo của Phòng Tư vấn Vietstock gồm: BID (HM:BID), CTI (HM:CTI), DPM (HM:DPM), FCN, GMD, MSN, TCB, TPB (HM:TPB), VJC và VNM (HM:VNM). \n Các cổ phiếu này được chọn lọc theo các tín hiệu phân tích kỹ thuật, thanh khoản, mức độ quan tâm của nhà đầu tư... Các phân tích dưới đây có thể phục vụ cho mục đích tham khảo trong ngắn hạn cũng như dài hạn. \n BID - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Mẫu hình nến Black Marubozu xuất hiện trong phiên giao dịch ngày 03/11/2023 cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Đỉnh cũ đã bị vượt qua của tháng 08/2022 (tương đương vùng 38,000-41,000) đang là hỗ trợ mạnh của giá BID. \n  \n CTI - CTCP Đầu tư Phát triển Cường Thuận IDICO \n Mẫu hình Descending Triangle đang hình thành trên đồ thị của cổ phiếu CTI. \n Đáy cũ tháng 08/2023 (tương đương vùng 14,300-15,300) đã hỗ trợ rất tốt cho giá trong đợt điều chỉnh vừa qua. \n Khối lượng giao dịch chưa ổn định nên khả năng có bứt phá mạnh không quá lớn. \n  \n DPM - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Giá cổ phiếu DPM phá vỡ hoàn toàn đáy cũ tháng 08/2023 (tương đương vùng 34,500-35,500). Vùng này sẽ trở thành kháng cự trong tương lai. \n Mẫu hình White Marubozu và Rising Window xuất hiện liên tiếp cho thấy tình hình đang lạc quan trở lại trong ngắn hạn. \n  \n FCN - CTCP FECON (HM:FCN) \n Giá cổ phiếu FCN đã rơi xuống dưới đường trendline hỗ trợ ngắn hạn (tương đương vùng 12,700-13,200). \n Nguy cơ về việc hình thành mẫu hình Head & Shoulders (có mục tiêu giá xuống đến vùng 7,000-8,000) đang rất lớn. \n Chỉ báo MACD tiếp tục đi lên nên khả năng có tín hiệu mua trở lại trong ngắn hạn được cải thiện. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Mẫu hình nến White Marubozu xuất hiện trong phiên giao dịch ngày 03/11/2023 cho thấy nhà đầu tư đang lạc quan trở lại trong ngắn hạn. \n Giá cổ phiếu GMD nhận được sự hỗ trợ từ đáy cũ tháng 09/2023 và đỉnh cũ đã bị vượt qua của tháng 07/2023 (tương đương vùng 59,000-62,000). \n Việc mua vào khi giá ở gần vùng 59,000-62,000 được ủng hộ mạnh mẽ. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Mẫu hình nến Three White Candles xuất hiện cho thấy nhà đầu tư đang lạc quan trở lại. \n Chỉ báo MACD đã chững lại đà giảm mạnh và có thể cho tín hiệu mua trở lại trong thời gian tới. \n Vùng 57,000-59,000 (tương đương Fibonacci Retracement 161.8%) tiếp tục đóng vai trò hỗ trợ mạnh trong ngắn hạn. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Giá cổ phiếu TCB đã phá vỡ hoàn toàn vùng 31,000-32,500 (tương đương đáy cũ tháng 07/2023). Vùng này sẽ trở thành hỗ trợ trong thời gian tới. \n Do khối lượng tăng mạnh và mẫu hình nến White Marubozu xuất hiện nên có thể kỳ vọng TCB sẽ tiếp tục hồi phục trong ngắn hạn. \n Chỉ báo ADX tăng mạnh và vượt mức 25 điểm cho thấy xu hướng rất mạnh. \n  \n TPB - Ngân hàng TMCP Tiên Phong \n Mẫu hình nến Black Marubozu xuất hiện trong phiên giao dịch ngày 03/11/2023 cho thấy nhà đầu tư còn bi quan. \n Giá TPB đã rơi xuống dưới các đường SMA 50 ngày và SMA 100 ngày nên nhóm này sẽ trở thành kháng cự trong thời gian tới. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Giá cổ phiếu VJC test nhóm MA trung hạn và bứt phá trở lại. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua nên tình hình khá lạc quan trong ngắn hạn. \n  \n VNM - CTCP Sữa Việt Nam \n Giá cổ phiếu VNM test lại thành công đáy cũ tháng 06/2023 và tháng 10/2022 (tương đương vùng 63,500-66,500) và phục hồi ấn tượng. \n Khối lượng giao dịch ổn định và thường xuyên ở mức cao. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua nên rủi ro giảm bớt. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "'Có doanh nghiệp cần 149 năm mới bán hết tồn kho bất động sản'",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 14:00 06/11/2023",
      "main_content": "Vietstock - 'Có doanh nghiệp cần 149 năm mới bán hết tồn kho bất động sản' \n Doanh nghiệp khó khăn do tắc vốn, hàng tồn kho lớn, có doanh nghiệp bất động sản thời gian tồn kho hàng lên đến 54.334 ngày, theo Ban IV. \n Phân tích sơ bộ báo cáo tài chính của 1.579 doanh nghiệp (thuộc 10 ngành) niêm yết trên sàn chứng khoán, Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV) cho biết, từ giữa 2022 đến hết quý II/2023, doanh thu các ngành đều giảm. Nghiêm trọng nhất là nhóm bất động sản, xây dựng. \n Theo đó, 8 trên 10 ngành có doanh thu 6 tháng đầu năm 2023 thấp hơn cùng kỳ năm ngoái. Duy nhất ngành công nghệ thông tin tăng quy mô; ngành hàng và dịch vụ tiêu dùng giữ nguyên. \n Các doanh nghiệp trên sàn tiếp tục gặp vấn đề về dòng tiền. Bởi dù là doanh nghiệp niêm yết, với đặc trưng vốn chủ sở hữu mỏng, dựa nhiều vào vốn vay, nên khi huy động vốn gặp thách thức như hiện tại (đơn hàng suy giảm, khó huy động trái phiếu, cổ phiếu, tiếp cận vốn ngân hàng khó), doanh nghiệp khó khăn ngay lập tức. \n Bất động sản, xây dựng cũng được nhắc đến như nhóm gặp vấn đề lớn nhất về dòng tiền khi số ngày tồn kho và số ngày phải thu (thời gian bình quân để thu hồi công nợ sau khi bán hàng) tăng cao nhiều lần. \n Kết quả của Ban IV cho thấy, số ngày phải thu trung bình của doanh nghiệp xây dựng trong quý I/2023 là 1.165 ngày, tăng 2,5 lần so với cùng kỳ năm ngoái; số ngày tồn kho trung bình lên đến 4.527 ngày, gấp 6,8 lần. Điều này cho thấy doanh nghiệp bị chôn vốn, khó khăn trong thu tiền. \n Với doanh nghiệp bất động sản, số ngày tồn kho trung bình trong quý I/2023 lên đến 5.662 ngày, cá biệt có doanh nghiệp lên đến 54.334 ngày. Tức, doanh nghiệp phải mất đến 149 năm mới bán hết được giỏ hàng. \n Trước tình hình này, Ban IV kiến nghị các chính sách cần tập trung hỗ trợ dòng tiền cho doanh nghiệp thông qua tiếp cận vốn, giãn, giảm chi phí. Điều này giúp doanh nghiệp tạo dòng tiền ngắn hạn ít nhất trong nửa cuối năm 2023, hoặc đến nửa đầu năm sau. \n Doanh nghiệp cho biết, lãi suất vay phải giảm thực sự để hỗ trợ. Lãi suất cho vay hiện đã giảm nhưng vẫn còn cao so với các nước khác; ngân hàng cần nhìn vào khả năng trả nợ tương lai của doanh nghiệp để tăng cơ hội tiếp cận tín dụng chứ không chỉ nhìn vào tài sản thế chấp. Ban IV cũng đề xuất ưu tiên lãi suất thấp cho doanh nghiệp xuất khẩu, doanh nghiệp nhỏ và vừa. \n Để khắc phục tình trạng hấp thụ vốn khó khăn do nội lực doanh nghiệp đang yếu, Ban IV cũng cho rằng cần có thêm chính sách tài khóa nghịch chu kỳ để thúc đẩy tổng cầu bên cạnh các chính sách tiền tệ. Đơn cử như đẩy mạnh đầu tư công, tập trung vào các cơ sở hạ tầng lớn, phát triển nhà ở xã hội - một mặt hỗ trợ doanh nghiệp ngành xây dựng, vật liệu xây dựng, bất động sản, mặt khác đáp ứng nhu cầu thực của người lao động. \n Các biện pháp giảm, giãn thuế, chi phí khác cũng được nhắc đến bởi đây là thời điểm khoan thư sức dân. \n Ví dụ, với doanh nghiệp bất động sản, phía ngân hàng có thể cân nhắc cho phép doanh nghiệp cung cấp sản phẩm thuộc phân khúc phục vụ nhu cầu tiết yếu được giãn nợ, giữ nhóm nợ. \n Cộng đồng doanh nghiệp cũng mong trong ngắn hạn không có các quy định phát sinh các loại phí, chi phí mới. Với khoản thu kinh phí công đoàn chiếm 2% quỹ lương, Ban IV đề xuất sửa quy định cho doanh nghiệp giữ lại toàn bộ khoản này trong ít nhất hai năm tới. \n Ngoài ra, trong dài hạn, Ban IV đề xuất cần lưu tâm phát triển thị trường vốn hiện đại nhằm, tránh để tăng trưởng quá phụ thuộc vào tín dụng; tiếp tục có những phân tích để thiết kế chính sách thuế thu nhập doanh nghiệp phù hợp với từng nhóm quy mô doanh thu và ngành nghề để đảm vừa bảo mục tiêu tăng thu ngân sách giúp doanh nghiệp phát triển. \n Đức Minh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "06/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 06/11/2023",
      "main_content": "Vietstock - 06/11: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính đáng chú ý tuần qua: Thêm 4 người bị khởi tố trong đại án Vạn Thịnh Phát; Thị giá MWG về mức thấp, Chủ tịch Nguyễn Đức Tài đăng ký mua thêm 1 triệu cổ phiếu; Đồng Nai cho phép Novaland (HM:NVL) bán hơn 750 biệt thự dự án Aqua City; Người tố cáo con gái Chủ tịch Tân Hiệp Phát bị truy tố tội lừa đảo;... \n * Thêm 4 người bị khởi tố trong đại án Vạn Thịnh Phát. Bộ Công an vừa khởi tố thêm 4 người và thay đổi tội danh với một bị can khi mở rộng điều tra vụ án liên quan tập đoàn Vạn Thịnh Phát và ngân hàng SCB. >>> \n * Thị giá MWG về mức thấp, Chủ tịch Nguyễn Đức Tài đăng ký mua thêm 1 triệu cổ phiếu  . Chủ tịch HĐQT CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG) - ông Nguyễn Đức Tài vừa đăng ký mua 1 triệu cp trong bối cảnh kết quả kinh doanh của Công ty không khả quan và giá cổ phiếu giảm mạnh. Ở chiều ngược lại, nhóm cổ đông nước ngoài thuộc Dragon Capital thông báo hoàn tất bán ròng hơn 4.1 triệu cp. >>> \n * Đồng Nai cho phép Novaland bán hơn 750 biệt thự dự án Aqua City. Ngày 3/11, Sở Xây dựng tỉnh Đồng Nai đã ra văn bản số 4206/SXD-QLN-TTBDS về việc 752 căn nhà ở thấp tầng thuộc 1 phần khu I và V của dự án Aqua City (xã Long Hưng, TP. Biên Hòa) đủ điều kiện bán nhà ở hình thành trong tương lai. >>> \n * M&A ngành y: Khi những tay chơi quốc tế nhập cuộc. Từ đầu năm 2023, cuộc chơi M&A (mua bán và sáp nhập) ngành y tế - dược phẩm tại Việt Nam tỏ ra khá sôi động. Nhưng đáng chú ý hơn cả là sự xuất hiện của những cái tên lớn trên thế giới, với các thương vụ trị giá tới hàng trăm triệu USD. >>> \n * Người tố cáo con gái Chủ tịch Tân Hiệp Phát bị truy tố tội lừa đảo. Viện KSND TPHCM vừa ban hành cáo trạng truy tố ông Nguyễn Văn Chung (cựu Tổng giám đốc Công ty TNHH Đo đạc, tư vấn, thiết kế, xây dựng DCB - Công ty DCB) về tội “Lừa đảo chiếm đoạt tài sản”, theo khoản 4, Điều 174 Bộ luật Hình sự năm 2015. >>> \n * Rút BHXH một lần: Rút 46% hay 50% thì bao giờ người lao động được rút số tiền còn lại?. Bộ trưởng Bộ Tài chính băn khoăn việc nếu người lao động rút một phần bảo hiểm xã hội thì số tiền còn lại bao giờ sẽ được rút? >>> \n * Sau Nam Hải Đình Vũ, GMD (HM:GMD) chuẩn bị thoái vốn thêm một cảng tại miền Bắc. HĐQT GMD vừa thông qua chủ trương chuyển nhượng toàn bộ vốn tại Cảng Nam Hải. Trước đó, GMD vừa hoàn tất thoái vốn một cảng khác là Nam Hải Đình Vũ trong quý 2 và trực tiếp thu về khoản lợi nhuận đột biến. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Trái phiếu doanh nghiệp phát hành trong 10 tháng đạt 180 nghìn tỷ đồng \n * Lãi quý 3 Camimex giảm 74% \n * Thị giá CC1 giảm sâu, Phó Chủ tịch muốn “bắt đáy” cổ phiếu \n * Rạng Đông Holding muốn tăng sở hữu tại hai công ty con \n * Lộc Trời và Ngân hàng Hà Lan ký kết gói tín dụng 90 triệu USD sản xuất lúa gạo bền vững \n * Quy mô và thanh khoản của thị trường TPDN đã có bước tăng trưởng \n * CLW vượt hơn 50% kế hoạch lợi nhuận năm dù quý 3 đi lùi \n * HNG (HM:HNG) giải trình biện pháp và lộ trình khắc phục chứng khoán bị kiểm soát \n * Đông Hải Bến Tre sắp chi hơn 80 tỷ tạm ứng cổ tức, lãi ròng quý 3 đi lùi \n * Lãi trên ngàn tỷ, công ty mẹ của HOSE vượt kế hoạch năm sau 9 tháng \n * Cổ phiếu nào giúp VN-Index lấy lại được sắc xanh? \n * Cổ tức tuần 06-10/11: Có doanh nghiệp chốt quyền chi 120 tỷ đồng \n * Phó Tổng Giám đốc HOSE thôi giữ chức vụ để đi du học \n * Giao dịch quỹ đầu tư: Lực bán áp đảo \n TÀI CHÍNH NGÂN HÀNG \n * Chính phủ đề xuất giảm 2% thuế GTGT trong nửa đầu năm 2024 \n * Sẽ nhập khẩu đường thông qua đấu giá \n * Việt Nam chi gần 5 tỉ USD nhập khẩu bắp, lúa mì, đậu nành để làm gì? \n * Giá gạo Việt Nam tăng quá cao chưa hẳn là lợi thế \n * 63% dư nợ tín dụng ở Thành phố Hồ Chí Minh có lãi suất dưới 10% \n * Phó Thống đốc Đào Minh Tú: Đã đạt mục tiêu giảm lãi suất hỗ trợ cho doanh nghiệp \n * Hoa Kỳ điều tra chống bán phá giá sản phẩm của nhôm nhập từ Việt Nam \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiêp nào cung cấp đất, đá, cát cho dự án vành đai 4 Thành phố Hồ Chí Minh? \n * Doanh nghiệp bán gạo vốn 20 tỷ đề xuất làm dự án nghỉ dưỡng 900 tỷ ở Đà Lạt \n TÀI CHÍNH THẾ GIỚI \n * Các công ty bất động sản Trung Quốc giảm sâu giá bán, chủ nhà lỡ mua giá cao bất bình \n * Nhật Bản chi 113 tỷ USD giảm bớt tác động kinh tế do lạm phát tăng \n * Ngân hàng Trung ương Anh tiếp tục giữ lãi suất ở mức 5,25% \n * Công ty của Warren Buffett sở hữu núi tiền mặt 157 tỷ đô, lãi hoạt động tăng 40% \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 06 - 10/11: Chờ tín hiệu cụ thể ở vùng 1,065 - 1,085",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 04:33 06/11/2023",
      "main_content": "Vietstock - Góc nhìn tuần 06 - 10/11: Chờ tín hiệu cụ thể ở vùng 1,065 - 1,085 \n Diễn biến hồi phục của thị trường chậm lại khi VN-Index bước vào vùng cản trên 1,080 điểm. Theo VDS (HM:VDS), trước áp lực của vùng cản, diễn biến hồi phục của thị trường có thể sẽ tiếp tục gặp khó khăn trong thời gian tới và theo hướng thăm dò cung cầu tại vùng 1,065 - 1,085 điểm trước khi có tín hiệu cụ thể hơn. \n Kiểm định ngưỡng 1,083 \n CTCK Vietcap: Dự báo trong phiên giao dịch 06/11, VN-Index có thể tiếp biến động giằng co giữa kháng cự tại 1,083 điểm và hỗ trợ MA10 tại 1,065 điểm. Nếu sau nhịp củng cố này, lực cầu tiếp tục được thúc đẩy giúp VN-Index vượt lên trên mốc 1,083, chỉ số sẽ kéo dài đà hồi phục lên kháng cự MA100 tại 1,105-1,110 điểm. \n Ngược lại, nếu lực bán chiếm ưu thế khiến VN-Index rơi xuống dưới MA10 tại 1,065 điểm, chỉ số có thể sẽ quay trở lại ngưỡng hỗ trợ đáy tại 1,025 điểm để tìm lại sự cân bằng. \n Hướng tới vùng 1,095 trước khi áp lực điều chỉnh rõ nét hơn \n CTCK KB Việt Nam (KBSV): Mặc dù xu hướng giảm điểm trong trung hạn vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục hướng lên vùng đích kỳ vọng kế tiếp 1,095 (+-10) trước khi đối mặt với áp lực điều chỉnh rõ nét hơn. NĐT tránh mua đuổi và bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi sớm. \n Theo dõi thanh khoản \n CTCK BETA: Hiện tại, chỉ số VN-Index đang có vùng hỗ trợ 1,000 - 1,020 điểm, trong khi đó, vùng 1,100 - 1,115 điểm sẽ đóng vai trò kháng cự khi thị trường hồi phục. Để xu hướng tăng được xác lập, chỉ số VN-Index cần phải vượt qua vùng 1,100 - 1,115 điểm, điều này cũng sẽ giúp cho xu hướng dài hạn của thị trường trở lại trạng thái tích cực về mặt kỹ thuật. \n Tuần sau (06 - 10/11), nhiều khả năng chỉ số VN-Index sẽ tiếp tục hướng về vùng kháng cự, tuy nhiên nhà đầu tư nên theo dõi thanh khoản của thị trường, trong trường hợp thanh khoản tiếp tục cải thiện tốt sẽ hỗ trợ cho xu hướng hồi phục của thị trường, còn thanh khoản suy yếu có thể sẽ có những đợt rung lắc mạnh. \n Chờ tín hiệu cụ thể ở vùng 1,065 - 1,085 \n CTCK Rồng Việt (VDS): Diễn biến hồi phục của thị trường chậm lại khi VN-Index bước vào vùng cản trên 1,080 điểm. Thanh khoản giảm so với phiên trước mặc dù có động thái cơ cấu của các quỹ ETF, cho thấy dòng tiền vẫn còn thận trọng khi thị trường tăng điểm. Trước áp lực của vùng cản, diễn biến hồi phục của thị trường có thể sẽ tiếp tục gặp khó khăn trong thời gian tới và theo hướng thăm dò cung cầu tại vùng 1,065 - 1,085 điểm trước khi có tín hiệu cụ thể hơn. \n Nhà đầu tư nên chậm lại và quan sát diễn biến cung cầu tại vùng cản để đánh giá trạng thái thị trường. Tạm thời vẫn cần cân nhắc khả năng hồi phục của thị trường để chốt lời hoặc cơ cấu lại danh mục theo hướng giảm thiểu rủi ro. \n Nhịp hồi có thể hồi phục bất kỳ lúc nào \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): với trạng thái hồi phục kỹ thuật sau khi VN-Index rơi vào trạng thái quá bán mạnh, kỳ vọng sóng hồi sẽ hướng tới vùng cân bằng trên 1,100 điểm, trường hợp thiếu tích cực thì vùng tích lũy mới của VN-Index trong khoảng 1,000 điểm - 1,100 điểm là hoàn toàn khả dĩ. Thị trường trong ngắn hạn đang vận động lỏng lẻo nhưng nhịp hồi phục đã hình thành, nếu tuần tới VN-Index tiếp tục hồi phục nhà đầu tư ngắn hạn có thể tham gia giải ngân với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. \n Giằng co ở vùng 1,075 - 1,085 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục có những phiên giằng co trong vùng 1,075 - 1,085 điểm. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi trên ngàn tỷ, công ty mẹ của HOSE vượt kế hoạch năm sau 9 tháng",
      "time": "05 thg 11, 2023",
      "posted_date": "Ngày đăng 04:09 06/11/2023",
      "main_content": "Vietstock - Lãi trên ngàn tỷ, công ty mẹ của HOSE vượt kế hoạch năm sau 9 tháng \n Sở Giao dịch Chứng khoán Việt Nam (VNX) vừa có báo cáo kết quả thực hiện kế hoạch quý 3/2023. Lũy kế 3 quý đầu năm, Sở lãi sau thuế gần 1,343 tỷ đồng, vượt 9% kế hoạch năm. \n Qua 9 tháng hoạt động, tổng doanh thu của VNX là 1,370 tỷ đồng, đạt hơn 105% kế hoạch năm đã báo cáo Bộ Tài chính. Tổng chi phí bằng gần 33% so với kế hoạch tài chính. Tổng lợi nhuận sau thuế là gần 1,343 tỷ đồng, đạt 109% so với kế hoạch năm. \n Về cơ cấu doanh thu, doanh thu từ hoạt động đầu tư vốn vào Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) tăng trưởng mạnh so với cùng kỳ năm 2022 và đạt 138% so với kế hoạch năm do thị trường cổ phiếu thanh khoản tốt, trong khi đó, doanh thu từ hoạt động đầu tư vốn vào Sở Giao dịch Chứng khoán Hà Nội (HNX) sụt giảm so với cùng kỳ năm 2022 và chỉ đạt gần 63% so với kế hoạch năm. \n Tỷ suất lợi nhuận trước thuế/Vốn chủ sở hữu của VNX là 44.92%. Tỷ suất lợi nhuận sau thuế/Vốn chủ sở hữu (ROE) là 44.77%. Tỷ suất lợi nhuận sau thuế/Tổng tài sản (ROA) là 38.84%. \n Sở Giao dịch Chứng khoán Việt Nam chính thức hoạt động vào ngày 06/08/2021, theo mô hình công ty mẹ - công ty con trên cơ sở sắp xếp lại Sở Giao dịch Chứng khoán Tp. Hồ Chí Minh và Sở Giao dịch chứng khoán Hà Nội. Sở là công ty mẹ được tổ chức theo mô hình công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ. \n Sở Giao dịch Chứng khoán Việt Nam có vốn điều lệ 3,000 tỷ đồng, nắm giữ 100% vốn điều lệ HOSE và HNX. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]