[
   {
      "title": "Cổ phiếu NVL lên đỉnh 11 tháng, VN-Index vượt 1.230 điểm",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 19:13 05/09/2023",
      "main_content": "Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay đặc biệt tại nhóm cổ phiếu ngân hàng, bất động sản - xây dựng - dầu khí. Chứng khoánCổ phiếu NVL (HM:NVL) lên đỉnh 11 tháng, VN-Index vượt 1.230 điểmĐức Hậu • 05/09/2023 12:13Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay đặc biệt tại nhóm cổ phiếu ngân hàng, bất động sản - xây dựng - dầu khí. \n 11h30: \n VN-Index kết phiên sáng tăng 9,4 điểm lên mức 1.233,5 điểm; HNX-Index tăng 2,45 điểm và UPCoM-Index tăng 0,66 điểm. Tổng giá trị giao dịch trên 3 sàn đạt 13.000 tỷ đồng. \n Toàn thị trường có 670 mã tăng và 265 mã giảm giá. Rổ VN30 có 26 mã tăng trong đó các mã ngân hàng là lực kéo chính với điểm nhấn ACB (HM:ACB), TCB (HM:TCB), CTG (HM:CTG), VIB (HM:VIB),  SHB  (HM:SHB), MBB (HM:MBB),... BCM (HM:BCM) và SSB là 2 mã đang giảm trên 1%. \n Nhóm bất động sản - xây dựng, chứng khoán bắt đầu xuất hiện nhiều hơn những cổ phiếu chuyển đỏ song mức giảm nhìn chung không đáng kể (SSI (HM:SSI), VIX (HM:VIX), VND (HM:VND), VCI (HM:VCI), PDR (HM:PDR), KBC (HM:KBC), DLG, DXS, NLG (HM:NLG), KDH (HM:KDH),...) \n Tâm điểm phiên sáng nay thuộc về cổ phiếu NVL với mức tăng 4,4% lên cao nhất 11 tháng cùng gần 35 triệu cổ phiếu được sang tay; cổ phiếu CEO đầu phiên giảm sàn song bước vào giờ nghỉ kịp tăng 4,2% lên kháng cự quanh 27.000 đồng/cp hồi tháng 8 năm ngoái. \n Một số điểm nhấn khác có thể kể đến sắc tím của CET, EVG, QCG (HM:QCG), MHC, PSH; cổ phiếu ngân hàng MSB tăng cận trần lên mức 14.850 đồng/cp; MSH (HM:MSH) của May Sông Hồng tăng 3,9%, FMC của thực phẩn Sao ta tăng 3,5%,... \n Sự đồng thuận vẫn được duy trì ở nhóm cổ phiếu nhóm dầu khí khi PVD (HM:PVD), PLX (HM:PLX), OIL (HN:OIL), PVB, PVS (HN:PVS), VSR, PVC (HN:PVC) đều tăng trên 1,5%. \n Xem thêm: 1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX (HM:GEX), VIX, EIB (HM:EIB), cổ phiếu tăng gần 220% \n 10h50: \n Sau 10h40, đà tăng của VN-Index bất ngờ được nới rộng lên mức 12 điểm, chỉ số vượt 1.235 điểm với lực kéo mạnh ở nhóm ngân hàng. Cổ phiếu MBB tăng 3,8%; SHB tăng 2,4%, VIB tăng 2% là 3 mã dẫn đầu nhóm VN30; các mã ACB, CTG, VPB (HM:VPB), BID (HM:BID), HDB (HM:HDB), STB (HM:STB), TPB (HM:TPB) cũng tăng trên 1%. \n Riêng MSB được kéo lên mức giá trần 14.950 đồng cùng gần 13 triệu đơn vị được khớp lệnh. \n Tổng giá trị giao dịch toàn thị trường đạt 10.300 tỷ đồng. \n 10h10: \n Thị trường chứng khoán khởi động trở lại sau kỳ nghỉ lễ kéo dài bằng sắc xanh của cả 3 chỉ số chỉ sau ít phút giao dịch. VN-Index tăng hơn 9 điểm và vượt mốc 1.230; HNX-Index và UPCoM-Index tăng lần lượt 1,3 và 0,37 điểm. \n Ở nhóm VN30, ngoại trừ VRE (HM:VRE), SSB, BCM đang đỏ nhẹ dưới 1,5%, các mã còn lại hầu hết tăng giá trong đó một nửa số cổ phiếu tăng trên 1%; GVR (HM:GVR) là mã duy nhất tăng trên 2%. \n Bất động sản - xây dựng sáng nay tiếp tục hút mạnh tiền vào; cổ phiếu NVL tăng 5,4% lên mức cao nhất 11 tháng; các mã VIC (HM:VIC), VCG (HM:VCG), DIG (HM:DIG), DXG (HM:DXG), CII (HM:CII), TCH, PDR, BCG, ITA (HM:ITA), HQC,... tăng từ 1 - 3%. \n Sắc xanh với biên độ hẹp cũng đang ghi nhận ở nhóm ngân hàng - chứng khoán với tâm điểm STB (+1,2%), MBB (+1,6%), SHB (+1,2%), TCB (+1,3%),... \n Toàn bộ nhóm cổ phiếu dầu khí đều tăng giá trong đó PSH được kéo lên mức giá trần 12.050 đồng/cp; BSR (HN:BSR), OIL, PVC, PVS, PVB, PVD, PLX tăng từ 1,5 - 3,5%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/09: Test vùng 1,230-1,245 điểm",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 19:49 05/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/09: Test vùng 1,230-1,245 điểm \n VN-Index và HNX-Index tăng điểm trong phiên sáng và khối lượng giao dịch tiếp tục cải thiện chứng tỏ nhà đầu tư vẫn duy trì sự lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/09/2023, VN-Index xuất hiện mẫu hình nến Rising Windows và nối dài chuỗi tăng thứ 5 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu mua trở lại điều này sẽ củng cố đà tăng của chỉ số trong ngắn hạn. \n Hiện tại chỉ số tiếp tục hồi phục sau khi test thành công đường SMA 50 ngày và trendline trung hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/09/2023, HNX-Index tiếp tục chuỗi tăng điểm và test đỉnh cũ tháng 08/2023. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ được giữ vững hơn. \n  \n DHG - CTCP Dược Hậu Giang (HM:DHG) \n Các cây nến xanh xuất hiện thường xuyên và giá cổ phiếu DHG đã vượt lên trên đường SMA 100 ngày nên xu hướng tăng dài hạn đang quay trở lại. \n Giá test thành công đỉnh cũ đã bị vượt qua của tháng 02/2022 (tương đương vùng 110,000-114,000). \n Mặt khác, chỉ báo MACD đang hướng lên ngưỡng 0. Nếu vượt qua ngưỡng này thì đà tăng trong ngắn hạn của cổ phiếu sẽ được xác lập. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Chỉ báo MACD đã cho tín hiệu mua mạnh trở lại nên đà tăng sẽ được giữ vững trong thời gian tới. \n Mặt khác, giá sau khi test vùng 29,500-30,600 đồng, STB đã liên tục tăng điểm và phá vỡ đỉnh cũ tháng 08/2023. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 01/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán sẽ nối dài đà tăng trong tháng 9?",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 18:00 05/09/2023",
      "main_content": "Vietstock - Chứng khoán sẽ nối dài đà tăng trong tháng 9? \n Các chuyên gia nhận định, thị trường chứng khoán (TTCK) vẫn duy trì được đà tăng trong những tháng tới nhờ yếu tố lãi suất cũng như kỳ vọng về kết quả kinh doanh của các doanh nghiệp sẽ tốt hơn trong thời gian tới. \n Duy trì đà tăng \n Ông Nguyễn Thế Minh - Giám đốc phân tích khối khách hàng cá nhân CTCK Yuanta Việt Nam nhận định TTCK vẫn có đủ catalyst (yếu tố xúc tác) để thúc đẩy thị trường tiếp tục đi lên. \n Theo đó, thị trường vừa có nhịp giảm mạnh nhất (nửa cuối tháng 8) từ tháng 5 cho đến nay, nhưng vẫn giữ được mốc hỗ trợ là 1,160 điểm. Đây là yếu tố quan trọng hỗ trợ cho xu hướng tiếp theo của thị trường. Lãi suất vẫn có xu hướng giảm và khả năng cao vẫn còn dư địa giảm thêm sau thời điểm lễ, trong bối cảnh Cục Dự trữ Liên bang Mỹ (Fed) được dự đoán không còn nhiều lần tăng lãi suất nữa, từ đây đến cuối năm; khả năng cao lãi suất sẽ tăng vào cuộc họp tháng 12. \n Vị chuyên gia của Yuanta cũng cho biết, dòng tiền trên thị trường đã quay lại khá tốt, không còn sự phân hóa mà lan tỏa đều giữa các nhóm cổ phiếu. Ông Minh nhận thấy cổ phiếu bất động sản đã thu hút được dòng tiền. Các nhóm khác như sản xuất và bán lẻ cũng có sức bật tăng trở lại. Điều này phản ánh kỳ vọng của nhà đầu tư trong quý 3 và quý 4 rằng tình hình chung sẽ khả quan hơn nhiều so với 6 tháng đầu năm. \n Ngoài ra, yếu tố định giá cũng thu hút nhà đầu tư trong bối cảnh lãi suất huy động giảm, trong khi EPS (thu nhập trên mỗi cổ phiếu) của các doanh nghiệp khả năng cao sẽ hồi phục trong 2 quý tới. Định giá thị trường được cho là sẽ trở nên hấp dẫn hơn so với việc gửi tiền ngân hàng. \n Cùng quan điểm về xu hướng tích cực của TTCK trong thời gian tới, ông Võ Kim Phụng - Phó Phòng Phân tích CTCK BETA kỳ vọng dòng tiền sẽ tham gia tích cực sau kỳ nghỉ lễ, đặc biệt trong bối cảnh dòng tiền tiết kiệm kỳ hạn 9 - 12 tháng hưởng lãi cao giai đoạn cuối năm 2022 đến kỳ đáo hạn, một phần có thể chảy vào kênh chứng khoán, khi mặt bằng lãi suất tiết kiệm đang thấp và có thể sẽ còn thấp hơn. Điều này sẽ góp phần hỗ trợ cho xu hướng của TTCK những tháng cuối năm, bên cạnh các yếu tố hỗ trợ về nền tảng vĩ mô cải thiện và kết quả kinh doanh của các doanh nghiệp niêm yết được kỳ vọng sẽ hồi phục tốt hơn trong thời gian còn lại của năm 2023. \n Dưới góc độ phân tích kỹ thuật, vị chuyên gia từ BETA phân tích: về ngắn hạn, chỉ số VN-Index đang trong xu hướng điều chỉnh sau chuỗi tăng gần như liên tục trong 4 tháng mà không có sự điều chỉnh đáng kể nào, dẫn đến áp lực chốt lời gia tăng mạnh mẽ sau khi VN-Index đạt được mức điểm cao nhất trong năm 2023 tại 1,143.26 điểm vào ngày 16/08/2023. Thị trường đang có dấu hiệu hồi phục tích cực sau khi điều chỉnh gần 100 điểm từ mốc cao nhất trong năm, mở ra khả năng xác lập xu hướng tăng mới sau kỳ nghỉ lễ. Về trung - dài hạn, xu hướng tăng của VN-Index được đánh giá vẫn duy trì sự tích cực. \n Giữ tỷ trọng cổ phiếu cao trong danh mục \n Về chiến lược đầu tư trong thời gian tới, ông Nguyễn Thế Minh khuyến nghị nhà đầu tư nên duy trì tỷ trọng cổ phiếu cao, trong bối cảnh lãi suất thấp và các kênh đầu tư khác chưa đem lại hiệu quả (performance) như chứng khoán. \n Cổ phiếu bất động sản và chứng khoán được vị chuyên gia đánh giá là nhóm có nhiều chất xúc tác trong thời điểm hiện tại. Bên cạnh đó còn có nhóm dịch vụ dầu khí, liên quan đến dự án Lô B - Ô Môn hay cổ phiếu bán lẻ nhờ kỳ vọng sức cầu hồi phục trong những tháng cuối năm và giá nông sản tăng cũng hỗ trợ cho nhóm cổ phiếu hóa chất. \n Còn ông Võ Kim Phụng cho rằng nhà đầu tư nên tận dụng các nhịp rung lắc, điều chỉnh của thị trường để mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt và có kỳ vọng kết quả kinh doanh khả quan trong những quý cuối năm nhưng chưa tăng quá xa vùng tích lũy. Những cổ phiếu của doanh nghiệp có nền tảng tốt nhưng đang có dấu hiệu tăng nóng, định giá lên vùng giá cao thì chỉ nên xem xét tích lũy ở những nhịp điều chỉnh. \n Nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, khu công nghiệp, dầu khí, xuất khẩu và tiêu dùng sẽ thu hút được sự chú ý của nhà đầu tư trong giai đoạn cuối năm. Đây là những ngành được kỳ vọng sẽ hồi phục hoặc tăng trưởng trong thời gian còn lại của năm 2023 và được hỗ trợ bởi chính sách (tháo gỡ khó khăn). \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 5/9: Giá vàng và dầu có triển vọng tăng, USD đi xuống",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 14:11 05/09/2023",
      "main_content": "Giá vàng hôm nay 5/9 trên thị trường thế giới được các chuyên gia kỳ vọng sẽ tăng. Giá xăng dầu thế giới có xu hướng đi lên còn giá xăng trong nước chiều nay được dự báo tăng. Trong khi đó, giá USD thế giới đi xuống. Tài chính Ngân hàngBản tin tài chính sáng 5/9: Giá vàng và dầu có triển vọng tăng, USD đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 5/9 trên thị trường thế giới được các chuyên gia kỳ vọng sẽ tăng. Giá xăng dầu thế giới có xu hướng đi lên còn giá xăng trong nước chiều nay được dự báo tăng. Trong khi đó, giá USD thế giới đi xuống. \n Chốt phiên giao dịch 2/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,55 triệu đồng mỗi lượng và 68,25 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,55 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,27 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,6 triệu đồng một lượng ở chiều mua vào và 68,3 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco lúc 10 giờ 12 phút ngày 4/9 giờ Việt Nam ở mức 1.937,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.964,2 USD một ounce. \n Giá vàng quốc tế hôm nay được các chuyên gia kỳ vọng sẽ tăng sau khi các số liệu kinh tế Mỹ ảm đạm khiến Fed khó có thể tăng lãi suất trong tháng này. \n Trên thị trường chứng khoán, ở phiên giao dịch 31/8, VN-Index tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 10,89 điểm, lên 1.224,05 điểm. HNX-Index tăng 1,79 điểm, lên 249,75 điểm. UpCoM-Index tăng 0,64 điểm, lên 93,32 điểm. \n Giá USD có xu hướng đi xuống (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố ngày 31/8 ở mức 23.977 đồng/USD. \n Giá USD tại các ngân hàng thương mại hôm 4/9 được giao dịch quanh mốc 23.870 đồng mỗi USD ở chiều mua vào và 24.240 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD đảo chiều đi xuống sau khi tăng cao vào tuần trước. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 10 phút ngày 4/9 giờ Việt Nam ở mức 104,2 điểm, giảm 0,02% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay nối dài đà tăng từ tuần trước. Giá dầu tiếp tục leo dốc trước những đồn đoán rằng các nước sản xuất dầu lớn sẽ cắt giảm nguồn cung hơn nữa cùng các dữ liệu kinh tế tích cực của Trung Quốc và Mỹ. Giá dầu thế giới đang tiến sát đến mốc 90 USD mỗi thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu chiều nay sẽ được áp dụng theo mức giá mới. \n Lãnh đạo một số doanh nghiệp xăng dầu cho rằng, do giá dầu thế giới tiếp tục tăng cao, giá xăng thành phẩm trên thị trường Singapore cũng tăng nên giá xăng trong nước hôm nay có thể tăng theo xu hướng của giá xăng dầu thế giới. \n Theo dự báo, trong kỳ điều hành hôm nay, giá xăng trong nước có thể tăng từ 380 đến 490 đồng mỗi lít tùy loại, còn giá dầu có khả năng tăng từ 350 đến 650 đồng một lít. \n Trong trường hợp liên Bộ Công Thương - Tài chính trích Quỹ bình ổn giá xăng dầu thì giá bán lẻ xăng dầu trong nước vào hôm nay có thể tăng cao hơn. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/09: Tâm lý hưng phấn bao trùm",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 16:43 05/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/09: Tâm lý hưng phấn bao trùm \n Tới 9h22, đa phần thị trường Châu Á trọng điểm đều đang đi xuống nhẹ, Nikkei 225 giảm 0.12% còn 32,861 điểm, Shanghai giảm 0.62% còn 3,157 điểm, SZSE Component giảm 0.04% còn 10,607 điểm, Hang Seng giảm 1.42% còn 18,584 điểm, KOSPI giảm 0.29% còn 2,577 điểm, IDX Composite tăng 0.11% lên 7,004 điểm, S&P/ASX 200 giảm 0.49% còn 7,283 điểm. \n Chỉ số phái sinh VN30F2309 mở phiên ATO tăng 4.7 điểm từ 1,233 điểm lên 1,237.7 điểm. Vào 9h18 VN30F2309 khớp ở mức 1,240 điểm.  Độ lệch khoảng 2 điểm so với VN30 cơ sở (1,242 điểm). \n VN-Index tăng 8.44 điểm (0.69%) lên 1,232.49 điểm. VN30 tăng 7.96 điểm (0.64%), khớp ở mức 1,242.49 điểm. HNX-Index giảm 2.21 điểm (0.88%) lên 251.96 điểm, UPCoM tăng 0.57 điểm (0.61%) lên 93.89 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu giảm giá/số cổ phiếu giảm giá là 301 (2cổ phiếu trần)/46 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 88 (6 cổ phiếu trần)/17 (0 cổ phiếu sàn). \n Trong rổ VN30 đang có 24 cổ phiếu giảm giá/3 cổ phiếu giảm giá. BCM (HM:BCM) (71,200; -1,000; -1.4%) dẫn đầu đà giảm của VN30. \n Mặc dù điểm số tăng không quá mạnh, nhưng một màu xanh ngắt đang phủ thị trường, cổ phiếu dầu khí hôm nay xanh từ đầu phiên, PVD (HM:PVD) (25,900; 400; 1.57%); PVB (20,700; 600; 2.99%); PVC (HN:PVC) (18,200; 500; 2.82%); PVS (HN:PVS) (36,500; 1,000; 2.82%); \n Một tâm lý hưng phấn bao trùm, ngoài ngành dược 24 nhóm cổ phiếu đều đang xanh. Phải chăng hôm nay chứng khoán Việt Nam sẽ đi ngược thế giới tiếp tục đà tăng từ trước lễ? \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "05/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 05/09/2023",
      "main_content": "Vietstock - 05/09: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với những tin tức nổi bật những ngày vừa qua. \n * Gã khổng lồ Country Garden tạm thoát cảnh vỡ nợ. Country Garden đã được các chủ nợ chấp nhận gia hạn thanh toán với lô trái phiếu tư nhân trị giá 3.9 tỷ Nhân dân tệ (537 triệu USD) đáo hạn vào ngày 02/09. >>> \n * Chịu sức ép lớn, giá gạo có thể tiếp tục tăng. Thị trường lúa gạo đang có nhiều diễn biến mới và sẽ có tác động mạnh đến giá cả hàng hoá này trong thời gian tới. >>> \n * [Infographics] Toàn cảnh kết quả kinh doanh ngân hàng 6 tháng đầu năm 2023. Kết quả kinh doanh ngân hàng 6 tháng đầu năm 2023 phủ thêm màu xám lên bức tranh kinh tế đang trong quá trình tháo gỡ khó khăn, phục hồi sản xuất kinh doanh. >>> \n * Giá đường tăng cao ảnh hưởng tới doanh nghiệp sữa như Vinamilk (HM:VNM) ra sao?. Theo chuyên gia của Chứng khoán HSC, giá đường tăng cao sẽ không ảnh hưởng tới doanh nghiệp sữa như Vinamilk. >>> \n * Vụ giao đất không đấu giá: Mường Thanh Quảng Nam đã nộp 18,6 tỉ đồng. Sau khi thanh tra, Công ty CP Tập đoàn Mường Thanh đã nộp vào ngân sách 18,6 tỉ đồng theo yêu cầu. >>> \n * Tuần từ 05-08/09: Cổ tức tiền mặt cao nhất 27%. Trong tuần sau kỳ nghỉ lễ 02/09, có 25 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt từ ngày 05 - 08/09. Tỷ lệ cao nhất là 27%, tương đương cổ đông sở hữu 1 cp nhận được 2,700 đồng. >>> \n * Giao dịch quỹ đầu tư: Lực bán duy trì ưu thế. Tuần qua (28-31/08/2023), giao dịch cổ phiếu của các quỹ đầu tư tiếp tục nghiêng về chiều bán. >>> \n * Dòng tiền chảy vào cổ phiếu chứng khoán trước kỳ nghỉ lễ. Thanh khoản thị trường được cải thiện trước kỳ nghĩ lễ, đáng chú ý, cổ phiếu chứng khoán hút tiền trong tuần này. >>> \n * TVSI mất hơn 200 tỷ đồng lợi nhuận sau kiểm toán, 1,600 tỷ đồng tiền gửi đang mắc kẹt tại SCB. Báo cáo kiểm toán năm 2022 của CTCP Chứng khoán Tân Việt (TVSI) chỉ ra nhiều vấn đề liên quan tới hoạt động của Công ty. >>> \n * Ai đứng sau hai dự án dân cư gần 1.6 ngàn tỷ đồng bị thu hồi tại Hà Nam?. UBND tỉnh Hà Nam có quyết định chấm dứt hiệu lực chủ trương đầu tư và các quyết định liên quan chấp thuận nhà đầu tư đối với hai dự án dân cư có tổng vốn đầu tư gần 1.6 ngàn tỷ đồng. >>> \n * Hàng trăm cảnh sát triệt xóa doanh nghiệp bán \"dự án ma\" tại Đồng Nai do cá nhân 27 tuổi đứng tên. Công an tỉnh Đồng Nai triệt xóa thành công một tổ chức lừa đảo núp bóng công ty kinh doanh bất động sản với cả trăm đối tượng tham gia, Tổng Giám đốc là một cá nhân 27 tuổi. >>> \n * Ngân hàng Nhà nước: Lãi suất cho vay sẽ tiếp tục giảm. Với độ trễ chính sách và cam kết giảm lãi suất của các ngân hàng thương mại, dự kiến mặt bằng lãi suất cho vay sẽ tiếp tục giảm trong thời gian tới. >>> \n * Nhân viên ngân hàng nào làm việc hiệu suất nhất trong nửa đầu năm 2023?. Nửa đầu năm, hiệu suất làm việc của nhân viên ngân hàng thế nào khi số lượng nhân sự sụt giảm? >>> \n * Fed sẽ không nâng lãi suất trong tháng 9?. Sau báo cáo việc làm tháng 8/2023 và việc điều chỉnh giảm tăng trưởng GDP quý 2/2023, nhà đầu tư càng hy vọng Fed sẽ giữ nguyên lãi suất trong tháng này. >>> \n * UBS phá kỷ lục lợi nhuận ngành ngân hàng sau sáp nhập Credit Suisse. UBS vừa báo cáo khoản lợi nhuận hàng quý lớn nhất từ trước đến nay đối với một ngân hàng với 29 tỷ USD sau khi tiếp quản đối thủ Credit Suisse. >>> \n * Ngân hàng hạ giá tài sản của đại gia ô tô một thời Vinaxuki. Ngân hàng Vietcombank (HM:VCB) Sở giao dịch vừa phát đi thông báo bán tài sản đảm bảo cho khoản vay của CTCP Ô tô Xuân Kiên (Vinaxuki) chi nhánh Đắk Nông. Đây là lần thứ 6 ngân hàng rao bán tài sản này sau 5 lần không thành. >>> \n * Khối ngoại bán ròng 5 tháng liên tiếp trên sàn HOSE. Tháng 08/2023, các nhà đầu tư nước ngoài (khối ngoại) đều bán ròng trên cả hai sàn. Đặc biệt, trên HOSE, phe bán thắng áp đảo, đánh dấu phiên bán ròng mạnh nhất kể từ đầu năm. >>> \n * Biến động tỷ giá có đáng lo?. Các chuyên gia cho rằng biến động tỷ giá chỉ mang tính chất ngắn hạn và đồng Việt Nam vẫn có khả năng tăng giá trở lại trong trung và dài hạn. Những nhận định này cũng dựa trên cơ sở đồng đô la Mỹ trên thị trường quốc tế được dự báo sẽ suy yếu trở lại vào những tháng cuối năm, khi Fed đạt tới gần cuối chu kỳ thắt chặt tiền tệ. >>> \n * [IR AWARDS] Lịch công bố thông tin tháng 09/2023 cần nhớ. Một số sự kiện công bố thông tin định kỳ trên thị trường chứng khoán đáng chú ý trong tháng 09 gồm có ngày hiệu lực cơ cấu danh mục MSCI, ngày hiệu lực cơ cấu danh mục (FTSE ETF, VNM ETF), đáo hạn HĐTL VN30F2309 và Fed công bố kết quả họp FOMC. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu nào giúp VN-Index “tiến bước” trước nghỉ lễ? \n * Vua Nệm lãi 3 tỷ đồng trong nửa đầu năm 2023 \n * Chủ tịch ELC bán 800 ngàn cp \n * FMC: Doanh số tháng 8 đạt 22.4 triệu USD, cao thứ 3 trong lịch sử \n * LGL khắc phục sao khi cổ phiếu vào diện cảnh báo? \n * Tổ chức liên quan Chủ tịch BIG bị phạt 125 triệu đồng do giao dịch \"chui\" cổ phiếu \n * Thủy điện Sông Vàng tăng lãi 28% sau soát xét nhờ giảm chi phí tài chính \n * Chưa đầy 1 tháng nhận thừa kế, người nhà lãnh đạo SC5 vội đăng ký thoái 41% vốn \n * Tập đoàn Dầu khí Việt Nam sắp nhận hơn 49 tỷ đồng từ cổ tức tiền mặt của PVT (HM:PVT) \n * Lỗ 124 tỷ đồng nửa đầu năm, Eurowindow Nha Trang vẫn tích cực mua lại trái phiếu trước hạn \n * TNG (HN:TNG) có cổ đông lớn và công ty con mới \n * Mcredit ghi nhận 328 tỷ đồng lãi sau thuế 6 tháng, giảm 32% \n * Án phạt môi trường giữ PPC (HM:PPC) ở lại diện cảnh báo \n * SLS đặt kế hoạch lợi nhuận niên độ 2023-2024 lùi sâu 74%, tiếp tục trả cổ tức 100% bằng tiền \n * Thành viên HĐQT KGM không còn là cổ đông lớn, ước thu về 18 tỷ đồng \n * Hai lãnh đạo chủ chốt HFC đồng loạt mua cổ phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu cá ngừ đóng hộp sang Hàn Quốc tăng khủng gần 500% \n * Giá USD hạ nhiệt \n * Kỳ vọng vào niên độ tài chính mới của ngành mía đường! \n * Giá kim cương rơi tự do \n * Giá dầu châu Á tăng nhờ dữ liệu kinh tế tích cực của Trung Quốc, Mỹ \n * Ngân hàng Nhà nước nói gì về đề xuất hạn chế thế chấp bất động sản? \n * Thúc đẩy thanh toán không dùng tiền mặt trong thương mại điện tử \n * Cẩn trọng với bất động sản là không thừa \n * Philippines áp trần giá gạo, nhà nhập khẩu đòi hủy đơn hàng, gạo Việt Nam sẽ ra sao? \n VĨ MÔ ĐẦU TƯ \n * Khánh Hòa duyệt quy hoạch 1/2000 hai khu đô thị và công nghiệp hơn 7.2 ngàn ha \n * Thu nhập 30 triệu đồng/tháng, gia đình trẻ vẫn hẹp cửa mua nhà TP.HCM \n * Hơn 400 dự án bất động sản tại Hà Nội được gỡ vướng \n * Dự án kêu gọi đầu tư tuần 26-31/08: Tuyên Quang có khu đô thị nghỉ dưỡng hơn 18 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc đang chi phối thị trường xe điện và pin xe điện ra sao? \n * Các NHTW ở các thị trường mới nổi sẽ không sớm đảo chiều chính sách? \n * “Núi” nợ doanh nghiệp sẽ châm ngòi cho suy thoái vào năm 2024 \n * Nhiều nước vẫn cần điện than để đảm bảo an ninh năng lượng \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bộ 3 cổ phiếu nhóm FPT vào sóng tăng giá?",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 06:23 05/09/2023",
      "main_content": "Sau khi thị trường giảm 55 điểm ngày 18/8, 3 cổ phiếu nhóm FPT đã tăng lần lượt 14%, 22% và 23% - vượt trội so với nhịp hồi 4% của VN-Index. Chứng khoánBộ 3 cổ phiếu nhóm FPT vào sóng tăng giá?Đức Hậu • 04/09/2023 23:23Sau khi thị trường giảm 55 điểm ngày 18/8, 3 cổ phiếu nhóm FPT đã tăng lần lượt 14%, 22% và 23% - vượt trội so với nhịp hồi 4% của VN-Index. \n Sau nhịp điều chỉnh mạnh hồi giữa tháng 8, thị trường chứng khoán thăng bằng trở lại trong gần 2 tuần giao dịch cuối tháng; VN-Index vượt mốc 1.200 và đóng tuần tại mức 1.224 điểm. \n Dòng tiền bắt đáy nhập cuộc mạnh kéo cả trăm mã cổ phiếu hồi phục. Nổi bật trong số này có nhóm cổ phiếu họ \"FPT\". \n Kết phiên 31/8, cổ phiếu FPT của Tập đoàn FPT (HM:FPT) (sàn HOSE) tăng 0,1% lên 96.700 đồng/cp qua đó tiếp tục thiết lập kỷ lục mới trong lịch sử 16 năm niêm yết. Đây cũng là cổ phiếu hiếm hoi trong nhóm VN30 chiến thắng thị trường, thậm chí ngay cả khi VN-Index giảm 55 điểm phiên 18/8. \n  \n  \n Mã còn lại là FTS của CTCP Chứng khoán FPT (HM:FTS) (sàn HOSE) cũng trở thành điểm đến của dòng tiền trong gần 2 tuần trở lại đây. Kể từ thời điểm giảm về vùng hỗ trợ MA100 (mức 28.900 đồng) trong phiên 22/8, FTS có nhịp tăng mạnh 5/6 phiên kế đó và đóng cửa tháng tại mức 37.700 đồng/cp (cao nhất 16 tháng). \n Tính từ sau phiên 18/8, cổ phiếu FPT, FRT và FTS lần lượt ghi nhận mức tăng 14%, 22% và 23% - vượt trội so với nhịp hồi 4% của VN-Index. \n  \n  \n Với CTCP FPT, động lực tăng giá gần nhất có lẽ đến từ câu chuyện chia cổ tức của ông lớn công nghệ này ngày 12/9 tới. Theo đó, Tập đoàn sẽ chi tạm ứng cổ tức đợt 1/2023 bằng tiền tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng). Số tiền chi dự kiến khoảng 1.270 tỷ đồng. \n Kế đó, là tin đồn xoay quanh việc FPT muốn phát hành cổ phiếu cho đối tác ngoại giá 140.000 đồng/cp. Ngay sau đó, ông Nguyễn Thế Phương - Phó Tổng Giám đốc đã lên tiếng xác nhận việc đây là thông tin không chính xác. \n Động lực khác và cốt lõi nhất là bức tranh tăng trưởng kinh doanh ấn tượng trong quý 2 và 6 tháng đầu năm 2023 của Tập đoàn. \n Cụ thể sau nửa đầu năm, Tập đoàn FPT đạt 24.166 tỷ đồng doanh thu - tăng 21,9% so với cùng kỳ; lợi nhuận sau thuế đạt 3.665 tỷ đồng - tăng 18,2% YoY. Đây cũng là doanh nghiệp VN30 hiếm hoi duy trì được tăng trưởng doanh thu và lợi nhuận dương qua các năm trở lại đây. \n  \n  \n Tuy nhiên, vấn đề đáng lưu tâm là việc doanh nghiệp bán lẻ này đã báo lỗ sau thuế gần 213 tỷ đồng trong nửa đầu năm 2023 trong khi cùng kỳ lãi 216 tỷ; công ty đạt doanh thu gần 15.000 tỷ đồng - tăng 950 tỷ so với bán niên 2022. \n Ghi nhận tại báo cáo soát xét, tại thời điểm 30/6, công ty đang ghi nhận khoản nợ phải trả 7.400 tỷ đồng trong đó vay nợ ngắn hạn 4.217 tỷ - gấp gần 2,4 lần vốn chủ sở hữu. Đầu tháng 8 vừa qua, Sở Giao dịch Chứng khoán TP. HCM (HOSE) cũng đã bổ sung FRT vào danh sách cổ phiếu không đủ điều kiện giao dịch ký quỹ. \n Trong khi đó, CTCP Chứng khoán FPT lại là doanh nghiệp đem đến cho nhà đầu tư nhiều kỳ vọng trong nửa cuối năm 2023 khi thị trường chứng khoán hồi phục, thanh khoản trở lại ngưỡng trên tỷ USD giúp gia tăng nguồn thu từ kênh môi giới, cho vay margin và đầu tư dự doanh. \n Thêm vào đó, không chỉ riêng FTS, nhóm cổ phiếu chứng khoán cũng đang tăng theo kỳ vọng về việc vận hành hệ thống giao dịch KRX trong nửa cuối quý 4 tới có thể giúp dòng tiền trên thị trường quay vòng nhanh hơn hiện tại. \n Quý 2 vừa qua, Chứng khoán FPT báo lãi sau thuế 140 tỷ đồng - gấp gần 2 lần cùng kỳ năm trước và cùng là mức cao nhất 5 quý. Công ty cũng thực hiện được 65% kế hoạch lợi nhuận cả năm. \n Xu hướng dòng tiền: \n Quan sát bộ 3 cổ phiếu nhà FPT, có thể thấy FPT là mã đang được dòng tiền cá mập giao dịch mạnh nhất trong 1 tháng qua. Nhóm tiềm này cũng ghi nhận gia tăng vị thế ở cổ phiếu FRT và mạnh hơn nữa ở FTS trong gần 2 tuần qua. \n Nhiều công ty chứng khoán khuyến nghị mua cổ phiếu FPT với giá mục tiêu 93.000 - 106.x đồng/cp. Tuy nhiên, trước mắt, cổ phiếu nhà Chủ tịch HĐQT Trương Gia Bình đang xuất hiện tín hiệu phân phối đỉnh với thanh khoản giảm mạnh về dưới mức trung bình 20 phiên. RSI ở ngưỡng 85 điểm và vận động trong vùng quá mua. \n  \n  \n Tuy nhiên cũng giống FPT, yếu tố thanh khoản cũng là điều nhà đầu tư cần đặc biệt lưu ý trước khi vào lệnh ở thời điểm hiện tại. \n Trong khi đó, cổ phiếu FTS với việc mở gap tăng 6,3% trong phiên cuối tuần qua đã chính thức vượt cản vùng 33.x - 35.x đồng. Kháng cự gần nhất của mã có thể xuất hiện sau khi vượt mốc 40.000 đồng/cp (giá cũ tháng 4/2022). \n  \n  \n Xem thêm: Hàng chục cổ phiếu “chạy khoẻ”, VN-Index tăng 4 tháng liên tiếp \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chảy vào cổ phiếu chứng khoán trước kỳ nghỉ lễ",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 03:30 05/09/2023",
      "main_content": "Vietstock - Dòng tiền chảy vào cổ phiếu chứng khoán trước kỳ nghỉ lễ \n Thanh khoản thị trường được cải thiện trước kỳ nghĩ lễ, đáng chú ý, cổ phiếu chứng khoán hút tiền trong tuần này. \n Tuần giao dịch trước kỳ nghỉ lễ (28 - 31/08), thị trường chứng khoán ghi nhận sự cải thiện về điểm số và thanh khoản. VN-Index tăng hơn 3.4% lên mức 1,224 điểm, HNX-Index tăng gần 3% lên 250 điểm. \n Giao dịch ở cả 2 sàn niêm yết đều cải thiện hơn so với tuần trước đó. Ở HOSE, khối lượng giao dịch bình quân tăng 1% lên mức 933 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 5% lên 21 ngàn tỷ đồng/phiên. Trong khi đó, khối lượng giao dịch và giá trị giao dịch ở HNX lần lượt tăng 2% và 10% lên 109.2 triệu đơn vị/phiên và hơn 2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền hồi phục đã giúp nhiều cổ phiếu tăng tốt với mức tăng 2 chữ số trong tuần vừa qua. Điển hình là PET (HM:PET), GMD (HM:GMD), ORS, QCG (HM:QCG), GEX (HM:GEX), VFS, EVS… \n Xét về nhóm ngành chứng khoán là nhóm ngành hút tiền mạnh nhất trong tuần qua. ORS, VFS, PSI, VIG, IVS, EVS, MBS (HN:MBS) lọt top tăng thanh khoản trên 2 sàn niêm yết. Dòng tiền tập trung nhiều vào các mã chứng khoán ở sàn HNX. Trong đó, VFS, PSI là hai mã có khối lượng giao dịch tăng mạnh với mức tăng lần lượt 130% và 73%. \n Bên cạnh đó, cổ phiếu phân bón cũng khá hút tiền với đà tăng thanh khoản của DCM (HM:DCM), LAS (HN:LAS), PSW. \n Ngược lại nhóm bất động sản và xây dựng bị rút tiền mạnh trong tuần. Ở nhóm bất động sản, BCE, TDH, PTL, LDG (HM:LDG), L14, NDN (HN:NDN) ghi nhận khối lượng giao dịch giảm từ 20% - 40%. Với nhóm xây dựng và vật liệu xây dựng, TV2, C69, LIG, MST, VC7, FCM, HDA, PLC (HN:PLC), BCC (HN:BCC) lọt top giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hàng chục cổ phiếu “chạy khoẻ”, VN-Index tăng 4 tháng liên tiếp",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 00:35 05/09/2023",
      "main_content": "Chứng khoán, bất động sản trở thành tâm điểm dòng tiền trong tuần giao dịch cuối tháng 8 khi VN-Index tăng vỏn vẹn 2 điểm. Chứng khoánHàng chục cổ phiếu “chạy khoẻ”, VN-Index tăng 4 tháng liên tiếpQuốc Trung • 04/09/2023 17:35Chứng khoán, bất động sản trở thành tâm điểm dòng tiền trong tuần giao dịch cuối tháng 8 khi VN-Index tăng vỏn vẹn 2 điểm. \n Diễn biến thị trường, chuyển động dòng tiền: \n Kết tuần giao dịch từ 28 - 31/8, VN-Index tăng 40,7 điểm (+3,43%) lên 1.224,05 điểm; HNX-Index tăng 6,9 điểm (+2,82%) lên 249,75 điểm. \n Kết tháng 8, VN-Index dù chỉ tăng 2 điểm trong tháng 8 song đã nối dài chuỗi tăng điểm lên tháng thứ 4 liên tiếp. Tính từ mức 1.034,8 điểm (phiên 25/4), thị trường đã tăng 190 điểm (+18,4%). \n Tuần qua, nhóm cổ phiếu chứng khoán và hóa chất là tâm điểm thu hút dòng tiền; nhiều cổ phiếu vốn hóa lớn nhóm VN30 hồi phục tích cực cũng giúp thị trường phục hồi. 10 cổ phiếu ảnh hưởng tích cực phải kể đến VCB (HM:VCB) đóng góp 4,05 điểm, HPG (HM:HPG) (2,42 điểm), GVR (HM:GVR) (2,26 điểm), BID (HM:BID) (2,2 điểm),... \n Trên sàn HOSE, một số cổ phiếu công ty chứng khoán tăng mạnh như FTS (HM:FTS), ORS, BSI, VFS, VIX (HM:VIX),... bắt đầu dẫn nhà đầu tư đến liên tưởng về một đợt sóng ngành chứng khoán nửa cuối năm. \n Một số cổ phiếu nhóm bất động sản cũng tăng mạnh trong đó HPX và QCG (HM:QCG) kết phiên cuối tháng tại mức giá trần. \n Về diễn biến dòng tiền của các nhóm đầu tư, khối ngoại mua ròng trở lại với giá trị gần 716 tỷ đồng sau 4 tuần bán ra liên tiếp. \n Nhà đầu tư cá nhân trong nước đảo chiều bán ròng gần 409 tỷ đồng. Dòng tiền mua tích lũy 283 tỷ đồng cỏ phiếu NVL - đối ứng với lực xả của tổ chức nội. Các mã VCG (HM:VCG), DPM (HM:DPM), VPB (HM:VPB), SSI (HM:SSI), DCM (HM:DCM), VIC (HM:VIC), FPT, VHM (HM:VHM), PAN (HM:PAN) cũng được mua đáng kể. \n Ngược lại, DGC (HM:DGC) bị bán 214 tỷ đồng sau khi tăng vượt mốc 80.000 đồng/cp; các mã FRT (HM:FRT), TPB (HM:TPB), HPG, VIX, VND (HM:VND), KBC (HM:KBC), DXG, GMD, VNM (HM:VNM) bị bán từ 100 - 200 tỷ đồng. \n Ngược chiều cá nhân, tổ chức nội mua ròng 158 tỷ đồng trên HOSE. Cổ phiếu TPB hút ròng 167 tỷ đồng, SSI (146 tỷ đồng), DXG (128 tỷ đồng),… Trong khi đó, VCG bị xả tới 637 tỷ đồng và NVL bị bán ròng 295 tỷ. \n - Chuyên gia bật mí thời điểm dòng tiền khối ngoại quay lại thị trường chứng khoán (xem thêm); \n Câu chuyện đầu tư cổ phiếu: \n - 1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX (HM:GEX), VIX, EIB (HM:EIB), cổ phiếu tăng gần 220% (xem thêm); \n - LPB (HM:LPB), TCH, VIX, HHS (HM:HHS), HPX - Những cổ phiếu tăng mạnh nhất sàn HOSE tháng 8; \n - Những cổ phiếu thường tăng mạnh trong tháng 9 (xem thêm); \n - Đừng quên dành tiền cho tuần mới, có 152 triệu cổ phiếu mới lên sàn (xem thêm); \n - Thận trọng đua lệnh cổ phiếu HPX của Đầu tư Hải Phát (xem thêm); \n - 1 cổ phiếu dệt may tăng 8 phiên liên tiếp, giá lên cao nhất một năm (xem thêm); \n - Cổ phiếu VIX vào rổ FTSE Vietnam Index thay thế 1 mã HOT khác; \n - Cổ phiếu VIC đã kết pha điều chỉnh, nhà đầu tư giao dịch thế nào sau nghỉ lễ? (xem thêm); \n - Cổ phiếu LCG (Lizen) cho điểm mua trở lại? (xem thêm); \n - 1 cổ phiếu cảng biển âm thầm vượt đỉnh, 72% tài sản là tiền (xem thêm); \n - Thêm 2 cổ phiếu rời sàn chứng khoán sau nghỉ lễ 2/9 (xem thêm); \n - Cổ phiếu Chứng khoán VIX cách đỉnh hơn 1 phiên trần (xem thêm); \n - Cổ phiếu nhà Đất Xanh (HM:DXG) cùng 6 mã khác bị HOSE cắt margin (xem thêm); \n - 1 cổ phiếu chứng khoán xác lập chuỗi tăng giá kỷ lục, thận trọng mua mới (xem thêm); \n - Có nên tích lũy cổ phiếu PVS (HN:PVS) vùng 34.x? (xem thêm); \n - 1 cổ phiếu ngân hàng tăng 152% sau 10 tháng, giá ngay sát đỉnh (xem thêm); \n - Cổ phiếu GMD (Gemadept (HM:GMD)) cho điểm mua tại vùng giá đỉnh (xem thêm); \n - Tăng 32% sau niêm yết, cổ phiếu VFS lập đỉnh lịch sử; \n - Thận trọng với cổ phiếu gạo VSF - doanh nghiệp có gần 1.300 tỷ đồng nợ xấu (xem thêm); \n - Tập đoàn FPT (HM:FPT) lên tiếng tin đồn phát hành cổ phiếu cho đối tác ngoại giá 140.000 đồng/cp (xem thêm); \n Thông tin doanh nghiệp đáng chú ý: \n - 18 doanh nghiệp sàn HOSE chậm công bố BCTC soát xét bán niên, rất nhiều mã HOT (xem thêm); \n - Hoàng Anh Gia Lai (HAG (HM:HAG)) chậm trả hơn 2.000 tỷ đồng lãi trái phiếu (xem thêm); \n - Hải Phát (HPX) báo lãi lớn quý 2/2023, nợ vay giảm 17,5% (xem thêm); \n - Xây dựng Hòa Bình (HBC (HM:HBC)) chuyển lỗ 713 tỷ đồng sau kiểm toán bán niên 2023 (xem thêm); \n - Hụt 2 gói thầu sân bay hơn 44.000 tỷ đồng, Coteccons (HM:CTD) tiếp tục gặp rắc rối (xem thêm); \n - Xi măng Hà Tiên (HT1 (HM:HT1)) điều chỉnh giảm 77% kế hoạch lợi nhuận năm 2023; \n - Novaland (HM:NVL) đón tin vui mới từ dự án “sống còn” Aqua City (xem thêm); \n - 3 thành viên nhóm VIETUR trúng thêm gói thầu hơn 9.000 tỷ tại dự án sân bay Tân Sơn Nhất (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n Hàng chục doanh nghiệp chuẩn bị chốt quyền trả cổ tức bằng tiền mặt và cổ phiếu các đợt năm 2021, 2022 và 2022; một số doanh nghiệp chi trả tỷ lệ 100%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 05-08/09/2023: Khối ngoại “đổi gió” mua ròng",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 05/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 05-08/09/2023: Khối ngoại “đổi gió” mua ròng \n Kết thúc phiên giao dịch ngày 31/08/2023, toàn thị trường có 100 mã tăng, 55 mã giảm và 26 mã tham chiếu. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng đạt gần 2 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 31/08/2023, toàn thị trường có 100 mã tăng, 55 mã giảm và 26 mã tham chiếu. \n Tâm lý giao dịch đã có sự cải thiện đáng kể nhờ diễn biến khả quan của thị trường cơ sở trong phiên 31/08. Lực cầu lan tỏa đến nhiều nhóm chứng quyền như ACB (HM:ACB), HDB (HM:HDB), HPG (HM:HPG), MBB (HM:MBB), MSN (HM:MSN), PDR (HM:PDR), STB (HM:STB), TCB (HM:TCB), TPB… với sắc xanh nhẹ trên dưới 5%. Ở chiều giảm, áp lực chốt lời khiến các nhóm chứng quyền FPT (HM:FPT), MWG (HM:MWG) và VPB (HM:VPB) chỉnh nhẹ dưới 5%. Còn lại các nhóm chứng quyền VIC (HM:VIC), POW (HM:POW) và VNM (HM:VNM) phân hóa mạnh. \n Khối lượng giao dịch toàn thị trường trong phiên 31/08 đạt 34.62 triệu CW, giảm 47.7%; giá trị giao dịch đạt 49.68 tỷ đồng, giảm 43.08% so với phiên 30/08. Trong đó, CVRE2221 là mã dẫn đầu thị trường về khối lượng với 1.3 triệu CW; CSTB2225 dẫn đầu về giá trị giao dịch với 7.01 tỷ đồng. \n Khối ngoại tiếp tục mua ròng trong phiên 31/08 với tổng mức mua ròng đạt gần 2 triệu CW. Trong đó, CVRE2305 và CHPG2310 là hai mã được mua ròng nhiều nhất. \n Tổng kết tuần giao dịch 28-31/08/2023, dù chỉ có 4 ngày giao dịch song thanh khoản của thị trường chỉ ghi nhận giảm nhẹ so với tuần 21-25/08/2023. Cụ thể, tổng khối lượng giao dịch đạt 208 triệu đơn vị, giảm 0.81%; tương đương giá trị 267 tỷ đồng, giảm 1.36%. Về giao dịch của khối ngoại, khối này đã mua ròng trở lại sau 11 tuần liên tiếp bán ròng, với tổng khối lượng mua ròng hơn 8.8 triệu CW; trong đó CPDR2304 là mã được mua ròng mạnh nhất với 2.1 triệu CW. \n Thị trường cơ sở đã có nhịp phục hồi tốt trong tuần 28-31/08, tâm lý giao dịch tích cực đã giúp VN-Index lấy lại mốc 1,200 điểm và hiện đang ở mốc 1,224.05 điểm. Tuy nhiên, nhà đầu tư cần lưu ý về khả năng thị trường sẽ xuất hiện nhịp rung lắc khi chỉ số đang tiến gần đến vùng đỉnh cũ 1,230 -1,245 điểm. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/09/2023, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CMSN2303 và CVRE2304 là mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]