[
   {
      "title": "Chứng khoán Tuần 17-21/02/2025: Áp lực từ khối ngoại gia tăng",
      "time": "21 thg 2, 2025",
      "posted_date": "Ngày đăng 01:01 22/02/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 17-21/02/2025: Áp lực từ khối ngoại gia tăng \n VN-Index duy trì đà tăng điểm tích cực trong tuần qua với khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư giao dịch khá sôi động. Tuy nhiên, khối ngoại vẫn đang tiếp tục duy trì chuỗi bán ròng. Nếu điều này tiếp tục kéo dài sẽ gây ảnh hưởng không nhỏ đến thị trường trong bối cảnh VN-Index đang tiệm cận ngưỡng kháng cự quan trọng 1,300 điểm. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 17-21/02/2025 \n Giao dịch: Kết thúc phiên giao dịch ngày 21/02, VN-Index tăng nhẹ 0.29% so với phiên trước, lên mức 1,296.75 điểm; HNX-Index chấm dứt chuỗi tăng điểm với mức giảm 0.19%, xuống còn 237.57 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 20.67 điểm (+1.62%), HNX-Index tăng 6.35 điểm (+2.75%). \n Thị trường chứng khoán Việt Nam duy trì xu hướng tích cực với 4/5 phiên tăng điểm trong tuần qua. Dòng tiền tiếp tục sôi nổi tìm kiếm cơ hội ở nhóm cổ phiếu vừa và nhỏ, trong khi các mã trụ vẫn làm tốt vai trò nâng đỡ, giúp VN-Index tiến sát vùng đỉnh lịch sử 1,300 điểm. Tuy nhiên, tâm lý lưỡng lự cũng thể hiện khá rõ trong hai phiên cuối tuần khi chỉ số tiệm cận ngưỡng kháng cự này. VN-Index kết thúc tuần ở ngưỡng 1,296.75 điểm. \n Xét về mức độ ảnh hưởng, VCB (HM:VCB) là trụ cột gồng gánh chính cho thị trường hôm nay với đóng góp gần 2 điểm tăng. Bên cạnh đó, CTG (HM:CTG), BCM (HM:BCM) và MWG (HM:MWG) cũng góp thêm 2 điểm, giúp chỉ số giữ vững sắc xanh trong phiên cuối tuần. Trong khi đó, ở phía ngược lại không có mã nào tạo áp lực quá đáng kể, với FPT (HM:FPT) là cổ phiếu tác động tiêu cực nhất nhưng cũng chỉ lấy đi chưa đến nửa điểm của VN-Index. \n Sắc đỏ chiếm ưu thế hơn khi xét trên chỉ số của các nhóm ngành. Công nghệ thông tin và năng lượng là 2 nhóm xếp cuối bảng với mức giảm khoảng 0.7%. Ảnh hưởng chủ yếu từ áp lực điều chỉnh của FPT (-0.7%), CMG (HM:CMG) (-0.45%); BSR (HM:BSR) (-0.49%), PVD (HM:PVD) (-1.03%), PVS (HN:PVS) (-0.58%), PVC (HN:PVC) (-1.75%) và PVB (-1.42%). \n Ngược lại, nhóm tiêu dùng không thiết yếu và tài chính duy trì sắc xanh khá tốt với đóng góp đáng kể từ MWG (+2.47%), GEE (+2.82%), TLG (HM:TLG) (+3.13%), PRT (HN:PRT) (+6.36%); VCB (+1.53%), CTG (+1.59%), VPB (HM:VPB) (+1.3%) và BVH (HM:BVH) (+1.93%). Dù vậy, không ít mã vẫn phải chịu áp lực điều chỉnh, điển hình như FRT (HM:FRT) (-2.39%), DRC (HM:DRC) (-1.03%), MSH (HM:MSH) (-0.49%); EIB (HM:EIB) (-1.22%), TPB (HM:TPB) (-0.58%), NVB (HN:NVB) (-1.72%),  SHS  (HN:SHS) (-1.39%), MBS (HN:MBS) (-1.04%),… \n Các nhóm ngành còn lại có diễn biến phân hóa rõ rệt khi hầu hết chỉ số ngành tăng giảm quanh mốc tham chiếu với biên độ thấp. \n Nhà đầu tư nước ngoài duy trì đà bán ròng với giá trị gần 863 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 983 tỷ đồng trên sàn HOSE và mua ròng hơn 120 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là YBM \n YBM tăng 38.84%: YBM ghi nhận tuần giao dịch khởi sắc với mức tăng 38.84%. Cổ phiếu liên tục bật tăng mạnh với sự xuất hiện mẫu hình nến Rising Window. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền tham gia rất tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra thì rủi ro điều chỉnh sẽ gia tăng. \n Cổ phiếu giảm giá mạnh trong tuần qua là KPF \n KPF giảm 21.47%: KPF trải qua tuần giao dịch tiêu cực khi ghi nhận 4/5 phiên giảm điểm với sự xuất hiện mẫu hình nến Black Marubozu và Falling Window. Bên cạnh đó, khối lượng giao dịch liên tục duy trì trên mức trung bình 20 ngày cho thấy áp lực bán mạnh đang xảy ra đối với cổ phiếu này. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán đồng thời MACD cũng cho tín hiệu tương tự, thậm chí cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/02: Hiện tượng phân hóa đang diễn ra",
      "time": "21 thg 2, 2025",
      "posted_date": "Ngày đăng 20:03 21/02/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/02: Hiện tượng phân hóa đang diễn ra \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/02/2025, VN-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý phân vân của các nhà đầu tư vẫn còn. \n Hiện tại, VN-Index đang hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/02/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của chỉ số. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n Trong phiên sáng 21/02/2025, BCM tăng giá cùng với thanh khoản có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu tiếp tục hướng lên test lại đỉnh cũ tháng 8/2024 (tương đương vùng 72,500-74,500) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng tăng ngắn hạn sẽ được củng cố thêm. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên sáng 21/02/2025, VCB tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu tiếp tục bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng phục hồi ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/02: Kéo dài đà hồi phục?",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 02:46 21/02/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 21/02: Kéo dài đà hồi phục? \n Aseansc nhận thấy dòng tiền đang quay trở lại thị trường, tạo điều kiện thuận lợi cho đà hồi phục tiếp tục kéo dài trong những phiên tới. \n Bứt phá \n CTCK Đông Á (DAS): VN-Index đang có xung lực mạnh về điểm số và thanh khoản, tâm lý nhà đầu tư sẵn sàng cho giá đoạn thị trường bứt phá vượt đỉnh trung hạn. Nhà đầu tư tiếp tục nắm giữ danh mục đầu tư trung dài hạn và mua gia tăng với nhóm cổ phiếu ngân hàng, bất động sản, cổ phiếu đầu tư công. \n Tiến lên 1,300 điểm \n CTCK BIDV (HM:BID) (BSC): Tốc độ giao dịch và thanh khoản giữ ở mức trung bình chưa cho thấy dấu hiệu phân phối. Cùng với sự luân chuyển tích cực giữa các nhóm cổ phiếu, VN-Index tiến dần về vùng đỉnh trung hạn 1,300 điểm nhưng điều này cũng đồng thời đặt nhà đầu tư trước quyết định cần cẩn trọng hơn khi mở vị thế mới. \n Tích cực \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn, VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất quanh 1,280 điểm. Tiếp tục hướng đến vùng kháng cự mạnh quanh 1,300. Để vượt lên vùng kháng cự rất mạnh này cần động lực tăng giá vượt trội đến từ nhóm cổ phiếu vốn hóa lớn, VN30 là nhóm chiếm tỷ trọng vốn hóa lớn trên thị trường hiện nay. Diễn biến thị trường vẫn tương đối tích cực. \n SHS không khuyến nghị mua đuổi, gia tăng tỷ trọng khi VN-Index 1,300 điểm. Nhà đầu tư tỷ trọng ngắn hạn cao, danh mục mở rộng nên xem xét cơ cấu. Với chỉ số VN-Index, ở thời điểm hiện tại, nên chờ xu hướng trung hạn thoát khỏi trạng thái tích lũy kéo dài hiện nay, dựa trên động lực mới của các yếu tố vĩ mô, doanh nghiệp. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Mở rộng điểm số \n CTCK KB Việt Nam (KBSV): Nhiều khả năng VN-Index còn có thể mở rộng điểm số lên vùng kháng cự xa hơn với tâm lý thị trường hiện tại, tuy nhiên vẫn không loại trừ rủi ro có thể xuất hiện nhịp phân phối lớn tại quanh vùng đỉnh của năm 2024. \n Đà hồi phục kéo dài \n CTCK Asean (Aseansc): Dòng tiền đang quay trở lại thị trường, tạo điều kiện thuận lợi cho đà hồi phục tiếp tục kéo dài trong những phiên tới. Tuy nhiên, ngưỡng kháng cự 1,300 điểm là vùng mà nhà đầu tư cần lưu ý. \n Ngoài ra, với thanh khoản thị trường đang dần có sự cải thiện, Aseansc nhận định thị trường đang ở cuối chu kỳ tích lũy với tiềm năng tăng trưởng mạnh mẽ trong dài hạn, do đó nhà đầu tư có thể cân nhắc giải ngân khi thị trường có phiên bùng nổ đi kèm với thanh khoản được xác nhận ở mức cao. \n Thận trọng tại ngưỡng 1,300 điểm \n CTCK VPBank (HM:VPB) (VPBankS): Mặc dù chưa có dấu hiệu cho thấy các chỉ số sẽ đảo chiều, tuy nhiên việc thận trọng tại ngưỡng kháng cự tâm lý 1,300 điểm vẫn là cần thiết. Trong những phiên giao dịch tới, chỉ số có thể kiểm nghiệm lại ngưỡng kháng cự này. \n VPBankS khuyến nghị những nhà đầu tư theo chiến thuật ngắn hạn chủ động thực hiện chốt lời một phần với những cổ phiếu đã có mức tăng khá nhằm bảo vệ thành quả. Với nhà đầu tư trung và dài hạn thì các đợt điều chỉnh của thị trường sẽ là cơ hội tốt để tăng tỷ trọng cổ phiếu tốt có kết quả kinh doanh quý 1 dự kiến phục hồi mạnh. \n Giữ tỷ trọng cổ phiếu \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ xuất hiện nhịp điều chỉnh trong phiên và đà tăng có thể sẽ tiếp diễn trong phiên kế tiếp (21/02). Đồng thời, chỉ số VN-Index có thể sớm hướng về mức 1,300 điểm trong những phiên giao dịch tới, vùng hỗ trợ gần nhất cho nhịp điều chỉnh của chỉ số VN-Index là 1,288-1,290 điểm. \n Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và có thể chốt lời hoặc hạn chế mua đuổi ở các cổ phiếu đã tăng mạnh và mua vào nhóm cổ phiếu Largecaps và Midcaps mới xác nhận xu hướng tăng. \n Duy trì xu hướng tăng \n CTCK BETA: Hiện tại, VN-Index vẫn duy trì xu hướng tăng, tuy nhiên đang nằm trong vùng kháng cự quan trọng. Nhà đầu tư cần theo dõi chặt chẽ diễn biến của thị trường, đặc biệt là thanh khoản. Nếu chỉ số có thể bứt phá qua vùng cản với dòng tiền lớn, xu hướng tăng sẽ tiếp tục mở rộng. Ngược lại, nếu lực cầu không đủ mạnh, khả năng điều chỉnh kiểm định lại vùng hỗ trợ là điều có thể xảy ra. \n Nhà đầu tư ngắn hạn nên chủ động chốt lời với những cổ phiếu đã đạt kỳ vọng để bảo vệ thành quả. Đồng thời, có thể tận dụng các nhịp điều chỉnh để tái cơ cấu danh mục, ưu tiên nhóm ngành có tiềm năng tăng trưởng tốt và dòng tiền mạnh. Với nhà đầu tư trung và dài hạn, có thể tiếp tục nắm giữ cổ phiếu, tập trung vào các doanh nghiệp có nền tảng vững chắc. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/02/2025: Tâm lý phân vân vẫn còn",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 02:30 21/02/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/02/2025: Tâm lý phân vân vẫn còn \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 20/02/2025. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 20/02/2025. Cụ thể, VN30F2502 (F2502) tăng 0.41%, đạt 1,350 điểm; VN30F2503 (F2503) tăng 0%, đạt 1,348 điểm; hợp đồng VN30F2506 (F2506) tăng 0.11%, đạt 1,353 điểm; hợp đồng VN30F2509 (F2509) tăng 0.07%, đạt 1,353.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,349.45 điểm. \n Trong phiên giao dịch ngày 20/02/2025, hợp đồng VN30F2502 xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra và kéo dài trong suốt thời gian diễn ra phiên chiều cùng với sự cân bằng của cả lực cung và lực cầu. Qua đó, giúp cho hợp đồng tương lai này kết thúc phiên đáo hạn phái sinh với mức tăng 5.5 điểm. \n Đồ thị trong phiên của VN30F2502 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 đảo chiều so với phiên trước đó và đạt giá trị 0.55 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 19.34% và 18.95% so với phiên ngày 19/02/2025. Cụ thể, khối lượng giao dịch F2502 giảm 28.64% với 126,860 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2503 đạt 28,587 hợp đồng, tăng 90.81%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 20/02/2025 đạt 842 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/02/2025, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, VN30-Index tiếp tục test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,365-1,345 điểm) trong bối cảnh chỉ báo ADX tiếp tục duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/02/2025: Giằng co khi test lại vùng đỉnh lịch sử?",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 01:46 21/02/2025",
      "main_content": "Vietstock - Vietstock Daily 21/02/2025: Giằng co khi test lại vùng đỉnh lịch sử? \n VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji. Điều này cho thấy xu hướng giằng co vẫn còn hiện hữu khi chỉ số test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm). Trong thời gian tới, chỉ số cần vượt lên trên vùng này nếu muốn duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/02/2025 \n - Các chỉ số chính duy trì sắc xanh trong phiên giao dịch 20/02. VN-Index đóng cửa tại mốc 1,292.98 điểm, tăng 0.34%; HNX-Index nhích nhẹ 0.1%, đạt 238.02 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 714 triệu đơn vị, giảm nhẹ 3.1% so với phiên trước. Khối lượng khớp lệnh trên sàn HNX giảm 14.1%, đạt hơn 62 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 456 tỷ đồng và mua ròng hơn 62 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán tiếp tục diễn biến tích cực trong phiên giao dịch ngày 20/02, bất chấp những rung lắc thường thấy trong ngày đáo hạn phái sinh. Nối tiếp tâm lý hưng phấn từ phiên trước, VN-Index mở cửa trong sắc xanh, nhóm cổ phiếu trụ đóng vai trò chính trong việc giữ nhịp cho thị trường. Dù áp lực chốt lời và tâm lý thận trọng gia tăng đáng kể sau nhịp tăng vừa qua, sắc xanh vẫn được duy trì vững vàng đến cuối phiên. VN-Index đóng cửa với mức tăng 4.42 điểm, lên ngưỡng 1,292.98 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM) là điểm sáng lớn nhất khi đóng góp tới 1.5 điểm vào đà tăng của VN-Index. Theo sau là TCB (HM:TCB), GVR (HM:GVR) và VIC nâng chỉ số thêm gần 2 điểm. Ngược lại, FPT (HM:FPT), HVN (HN:HVN) và LPB (HM:LPB) là những mã có tác động tiêu cực nhất nhưng chỉ lấy đi chưa đến 1 điểm. \n - VN30-Index kết phiên tăng 0.36%, lên 1,349.45 điểm. Phe mua tiếp tục chiếm ưu thế với 18 mã tăng, 7 mã giảm và 5 mã đứng giá. Trong đó, VHM dẫn đầu với mức bứt phá ấn tượng 3.7%, theo sau là GVR, TCB, MWG (HM:MWG), BCM (HM:BCM) và VIC cũng đều tăng trên 1%. Ở chiều ngược lại, LPB là mã giảm mạnh nhất trong rổ khi mất 1.1%. \n Phần lớn các nhóm ngành đóng cửa trong sắc xanh nhưng diễn biến có sự phân hóa hơn. Nhóm nguyên vật liệu quay lại đường đua sau 2 phiên điều chỉnh trước đó, dẫn đầu thị trường với mức tăng hơn 2%. Đóng góp chủ yếu bởi đà tăng của GVR (+2.21%), DGC (HM:DGC) (+2.13%), HSG (HM:HSG) (+%), PHR (HM:PHR) (+6.39%), DPM (HM:DPM) (+1.36%), BMP (HM:BMP) (+1.19%), VCS (HN:VCS) (+1.71%),... và đặc biệt là sự trở lại rực rỡ của các cổ phiếu khoáng sản như KSV (HN:KSV), MSR (HN:MSR), HGM, BKC, BMC, TMG,... \n Ngoài ra, bất động sản cũng là điểm nhấn đáng chú ý trong phiên. Bên cạnh sự nổi bật của bộ 3 nhà Vingroup (HM:VIC) là VHM (+3.71%), VIC (+1.36%) và VRE (HM:VRE) (+0.87%), nhiều mã cũng giao dịch ấn tượng như NVL (HM:NVL) tăng kịch trần, NLG (HM:NLG) (+1.08%), BCM (+1.54%), SCR (HM:SCR) (+1.13%), NTC (+1.74%),... Tuy nhiên, đà điều chỉnh đáng kể xuất hiện ở không ít cổ phiếu như KBC (HM:KBC) (-1.16%), CEO (-2.74%), SZC (HM:SZC) (-1.12%), SIP (-1.04%), HDC (HM:HDC) (-1.42%),... \n Ở phía ngược lại, công nghệ thông tin, năng lượng, tiện ích và viễn thông là những ngành bị sắc đỏ chi phối trong phiên hôm nay. \n VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji. Điều này cho thấy xu hướng giằng co vẫn còn hiện hữu khi chỉ số test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm). Trong thời gian tới, chỉ số cần vượt lên trên vùng này nếu muốn duy trì đà tăng. Hiện tại, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji. Điều này cho thấy xu hướng giằng co vẫn còn hiện hữu khi chỉ số test lại đỉnh cũ tháng 10/2024 (tương đương vùng 1,290-1,305 điểm). Trong thời gian tới, chỉ số cần vượt lên trên vùng này nếu muốn duy trì đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n  \n HNX-Index - Cơ hội hướng đến vùng đỉnh cũ tháng 8/2024 \n HNX-Index duy trì đà tăng tích cực với 8 phiên liên tiếp vừa qua đồng thời bám sát Upper Band của Bollinger Bands. Điều này cho thấy tâm lý của nhà đầu tư đang rất lạc quan. Hiện tại, chỉ số đang có cơ hội hướng đến vùng đỉnh cũ tháng 8/2024 (tương đương vùng 239-242 điểm). Nếu chỉ số vượt lên trên ngưỡng quan trọng này thì tình hình sẽ càng khởi sắc hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 20/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/02/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/02: Tâm lý phân vân bao trùm thị trường",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 20:25 20/02/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/02: Tâm lý phân vân bao trùm thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/02/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index đang hướng lên test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/02/2025, HNX-Index tiếp đà tăng 8 phiên liên tiếp cho thấy triển vọng lạc quan ngắn hạn đang hiện hữu. \n Bên cạnh đó, HNX-Index vượt thành công cạnh trên của mẫu hình Descending Triangle trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản tăng ngắn hạn có thể tiếp diễn và mục tiêu giá (price target) tiềm năng của mẫu hình này sẽ là vùng 245-250 điểm. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên sáng 20/02/2025, DGC tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, giá cổ phiếu xuất hiện mẫu hình nến Rising Window đồng thời cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy triển vọng phục hồi đang hiện hữu. \n  \n NAB - Ngân hàng TMCP Nam Á \n Trong phiên sáng 20/02/2025, NAB tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang trong quá trình test lại đường Neckline của mẫu hình Rounding Bottom đồng thời là vùng đỉnh cũ tháng 9/2024 (tương đương vùng 17,500-18,000) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì triển vọng tăng dài hạn sẽ được củng cố thêm và mục tiêu giá (price target) tiềm năng của mẫu hình này sẽ là vùng 20,000-20,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/02: Họ Vin tăng mạnh, bất động sản dậy sóng",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 17:52 20/02/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/02: Họ Vin tăng mạnh, bất động sản dậy sóng \n Sau những phút đầu hưng phấn và có lúc vượt qua mốc 1,294, VN-Index bước vào pha rung lắc và đang ghi nhận mức tăng 3.62 điểm lên 1,292.18 tại thời điểm 10h30. Bên cạnh đó, HNX-Index tăng 0.42 điểm lên 238.21 điểm và UPCoM tăng 0.44 điểm lên 99.78. Đóng góp lớn vào điểm tăng hiện tại không thể không nhắc đến nhóm bất động sản, đặc biệt là cổ phiếu họ Vin. \n Trong khi nhóm ngân hàng và chứng khoán dần suy yếu với nhiều cổ phiếu quay về mốc tham chiếu hay thậm chí chuyển đỏ, thì nhóm bất động sản dân cư, kim loại và khai khoáng, hóa chất lại đang cho thấy sự bứt tốc khá nhanh. \n Tại nhóm kim loại và khai khoáng, loạt cổ phiếu đã tăng mạnh thời gian qua tiếp tục có diễn biến tích cực, như HGM, BMC, KCB, BKC tăng trần, MSR (HN:MSR) tăng 12.87%... \n Với bất động sản dân dụng, nhóm cổ phiếu họ Vin như VHM (HM:VHM) tăng 3.84%, VIC (HM:VIC) tăng 1.49%, hay NLG (HM:NLG) tăng 1.23%, PDR (HM:PDR) tăng 1.02% và NVL (HM:NVL) thậm chí đang tăng trần 7%. Trong đó, chính bộ đôi VHM và VIC đang dẫn đầu về mức đóng góp điểm số cho VN-Index, lần lượt gần 1.5 điểm và hơn 0.6 điểm, ngoài ra trong top 10 cũng xuất hiện VRE (HM:VRE). \n VHM cũng đang dẫn đầu về quy mô mua ròng của khối ngoại, đạt gần 30 tỷ đồng. Ở chiều ngược lại, FPT (HM:FPT) bị bán ròng nhiều nhất với hơn 39 tỷ đồng. Nhìn chung, khối ngoại đang tạm quay lại bán ròng hôm nay khoảng 180 tỷ đồng. \n Mở cửa: VN-Index đi ngược châu Á \n Sau 25 phút đầu ngày, VN-Index tăng thêm 3.98 điểm, tương đương 0.31% để tiến lên mốc 1,292.54. Bên cạnh đó, HNX-Index tăng 0.84 điểm lên 238.63 và UPCoM-Index tăng 0.52 điểm lên 99.86. Các diễn biến này đang đi ngược với nhiều thị trường lớn của châu Á. \n Thanh khoản toàn thị trường đạt gần 79 triệu cp, tương ứng quy mô giao dịch gần 1,575 tỷ đồng. \n Nhiều cổ phiếu thuộc nhóm tài chính (ngân hàng, chứng khoán) hút tiền, tăng giá và đóng góp vào đà tăng của thị trường, như MBS (HN:MBS) tăng 1.77%, SSI (HM:SSI) tăng 0.59%, TPB (HM:TPB) tăng 0.59%,  SHB  (HM:SHB) tăng 0.91%, FTS (HM:FTS) tăng 1.41%...; nhóm bất động sản như VHM tăng 1.92%, NVL tăng 3.39%, VRE tăng 0.58%... Ngoài ra, nhóm nguyên vật liệu cũng tiếp tục các diễn biến tích cực trong thời gian vừa qua. \n Trong ngắn hạn, VN-Index được nhiều chuyên gia dự báo sẽ tiếp tục đà tăng và tiệm cận mốc 1,300 điểm thậm chí vượt qua, tuy nhiên sau đó có khả năng điều chỉnh. Hiện tại, dù có nhiều thông tin tích cực và nhiều nhóm ngành tăng trưởng tốt, nhưng thanh khoản vẫn chưa đủ mạnh để duy trì đà tăng bền vững. \n Đêm qua, chỉ số S&P 500 tiến lên 6,144.15 điểm, đạt mức đóng cửa cao kỷ lục phiên thứ hai liên tiếp. Chỉ số này cũng chạm mức cao mọi thời đại mới trong phiên. Chỉ số Nasdaq Composite nhích nhẹ lên 20,056.25 điểm, còn chỉ số Dow Jones tiến lên 44,627.59 điểm. \n S&P 500 tăng lên mức cao kỷ lục mới khi cổ phiếu Mỹ vẫn kiên cường bất chấp Cục Dự trữ Liên bang (Fed) liên tục tỏ ra thận trọng và lời đe doạ áp thêm thuế quan của Tổng thống Donald Trump. \n Tuy vậy, trên các thị trường lớn của châu Á lại đang có nhịp mở cửa không tích cực như vậy, với All Ordinaries giảm 1.47%, Hang Seng giảm 1.83%, Nikkei 225 giảm 1.5%, Shanghai Composite giảm 0.17%. \n Trước đó một ngày, thị trường châu Á diễn biến trái chiều sau khi Tổng thống Donald Trump mở rộng các đe dọa thuế quan, trong khi thị trường đang đánh giá triển vọng địa chính trị sau cuộc đàm phán chính thức cấp cao đầu tiên giữa Mỹ và Nga kể từ khi xung đột Ukraine nổ ra. \n Huy Khải \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đang ở giai đoạn bước ngoặt",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 17:02 20/02/2025",
      "main_content": "Vietstock - VN-Index đang ở giai đoạn bước ngoặt \n Thị trường chứng khoán đang đứng trước ngưỡng kháng cự quan trọng. Trong ngắn hạn, VN-Index nhiều khả năng sẽ có rung lắc mạnh. Kết quả test vùng 1,285-1,305 điểm sẽ quyết định xu hướng dài hạn. \n Gặp thử thách lớn tại vùng 1,285-1,305 điểm \n Tính từ tháng 08/2022 đến nay, VN-Index luôn gặp khó khăn khi test vùng kháng cự mạnh 1,285-1,305 điểm. Đây được đánh giá là thử thách khó nhằn trong thời gian tới. \n Trong phân tích kỹ thuật, khi vùng kháng cự được test càng nhiều lần thì độ tin cậy và sức mạnh của nó sẽ tăng lên. Khối lượng cổ phiếu bị “kẹt hàng” quá nhiều sẽ tạo ra áp lực bán lớn tại ngưỡng này. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Khối lượng cho tín hiệu tích cực \n Khối lượng giao dịch đóng vai trò rất quan trọng trong phân tích kỹ thuật. Nó không chỉ đơn thuần là số lượng cổ phiếu được mua bán trong một khoảng thời gian nhất định mà còn cung cấp nhiều thông tin hữu ích cho nhà đầu tư. \n Nếu xét tổng thể cả năm 2024 thì ta thấy giống như đây là một giai đoạn “tích lũy lớn” với những đợt tăng và giảm ngắn hạn xen kẻ nhau. Để phá vỡ được thế cân bằng này cần phải có những điểm breakout. \n Dấu hiệu tích cực trong thời gian qua là khối lượng thường xuyên nằm trên mức trung bình 20 ngày. Người viết kỳ vọng khối lượng sẽ có sự đột biến trong thời gian tới vì khối lượng giao dịch tăng đột biến khi giá vượt qua ngưỡng kháng cự là tín hiệu cho thấy sự phá vỡ có thể thành công và xu hướng tăng mới có thể hình thành. \n Trong trường hợp VN-Index phá vỡ hoàn toàn vùng 1,285-1,305 điểm thì mục tiêu của đợt tăng giá tiếp theo trong năm 2025 là vùng 1,370-1,380 điểm. \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "20/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 2, 2025",
      "posted_date": "Ngày đăng 13:00 20/02/2025",
      "main_content": "Vietstock - 20/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Sếp Savills Việt Nam: Nhu cầu căn hộ dịch chuyển sang các tỉnh lân cận TPHCM. Trong bối cảnh nguồn cung căn hộ và tâm lý thị trường đều cải thiện, nhưng giá bán vẫn ở mức cao, nhu cầu tiếp tục dịch chuyển sang các tỉnh lân cận với giá bán phải chăng hơn và hạ tầng được đầu tư phát triển, ông Troy Griffiths - Phó Tổng Giám Đốc, Savills Việt Nam cho biết. >>> \n * Nhận thu nhập hơn nửa tỷ đồng, Giám đốc Tài chính của Danh Khôi từ nhiệm sau năm thua lỗ. CTCP Tập Đoàn Danh Khôi (HNX: NRC (HN:NRC)) thông báo về sự thay đổi nhân sự quan trọng khi ông Hồ Đức Toàn - Giám đốc Tài chính, đã chính thức đệ đơn xin chấm dứt hợp đồng lao động vì lý do cá nhân. >>> \n * Chuỗi cà phê The Coffee House về tay đại gia F&B Golden Gate. Theo thông tin từ DealStreetAsia, Tập đoàn Golden Gate được cho là đã mua lại chuỗi cà phê The Coffee House từ tay Tập đoàn Bán lẻ Seedcom. >>> \n * Bidiphar đặt mục tiêu tăng doanh thu 12%, dự báo kênh ETC tăng trưởng chậm. Lãnh đạo Bidiphar (HOSE: DBD (HM:DBD)) nhận định, các quy định mới có thể tạo điều kiện về thủ tục cấp số đăng ký thuốc, nhập khẩu hay gia hạn thuốc đều nhanh hơn. Tuy nhiên, điều này vô tình làm tăng trưởng kênh ETC chậm lại. >>> \n * Khi nào làm đường sắt TPHCM - Cần Thơ 10 tỷ USD?. Bộ Giao thông vận tải thống nhất với kiến nghị của cử tri Cần Thơ việc sớm đầu tư xây dựng tuyến đường sắt kết nối TPHCM - Cần Thơ, theo quy định dự án được nghiên cứu, đầu tư trước năm 2030. >>> \n * Bài học đắt giá từ Nhật Bản: Hai mặt của đồng tiền yếu. Mặc dù có sự phục hồi trong nửa cuối năm, nền kinh tế Nhật Bản hầu như không tăng trưởng trong năm 2024 khi đồng Yên mất giá thúc đẩy lạm phát và gây áp lực lên các hộ gia đình. >>> \n * Việt Nam nhân đôi số lượng công trình xanh, còn thách thức gì phía trước?. Trong bối cảnh biến đổi khí hậu ngày càng đe dọa nghiêm trọng đến sự ổn định của môi trường, nền kinh tế toàn cầu, việc tìm kiếm các giải pháp phát triển bền vững trở thành ưu tiên hàng đầu của nhiều quốc gia. Một trong những xu hướng nổi bật là thúc đẩy các công trình xanh nhằm giảm thiểu tác động tiêu cực đến môi trường thông qua việc tiết kiệm năng lượng, quản lý tài nguyên hiệu quả, nâng cao chất lượng không gian sống. >>> \n * Chuyên gia nói về đề xuất giao dịch nhà đất online như chứng khoán. Theo chuyên gia, việc chứng khoán hóa và số hóa giao dịch bất động sản không chỉ là một giải pháp tình thế mà là xu hướng tất yếu, giúp thị trường vận hành minh bạch, chuyên nghiệp hơn, góp phần phát triển thị trường bất động sản Việt Nam theo hướng bền vững. >>> \n * Một tập đoàn sản xuất tinh bột sắn muốn làm cụm công nghiệp Quang Diệm ở Hà Tĩnh. UBND tỉnh Hà Tĩnh mới đây có văn bản về việc soát xét, hướng dẫn, xử lý đề xuất khảo sát, nghiên cứu đầu tư dự án hạ tầng kỹ thuật cụm công nghiệp (CCN) Quang Diệm tại huyện Hương Sơn. >>> \n * Liên danh Becamex IDC-VSIP muốn làm dự án 3,000ha tại Khánh Hòa. Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (Becamex IDC (HN:IDC), HOSE: BCM (HM:BCM)) và Công ty Liên doanh TNHH Khu công nghiệp Việt Nam - Singapore (VSIP) đề xuất đầu tư dự án khu công nghiệp, đô thị và dịch vụ quy mô 3,000ha tại Diên Khánh, Ninh Hòa, tỉnh Khánh Hòa. >>> \n * Quản lý quỹ VietinBank tăng sở hữu vốn VSC (HM:VSC) lên hơn 17%. Đây là lần thứ 2, Công ty TNHH MTV Quản lý Quỹ Ngân hàng TMCP Công Thương Việt Nam (Vietinbank (HM:CTG) Fund Management) có báo cáo chính thức về việc mua thêm cổ phiếu của CTCP Container Việt Nam (HOSE: VSC) sau khi trở thành cổ đông lớn. >>> \n * Hướng kinh doanh mới của những trùm môi giới chứng khoán. Vài năm gần đây, hoạt động đầu tư chứng khoán liên tục “thay da đổi thịt”. Những hình ảnh cũ như nhà đầu tư bám sàn giao dịch, phiếu đặt lệnh ghi tay chỉ còn là kỷ niệm, thay vào đó là những ứng dụng giao dịch trực tuyến, những sản phẩm và xu hướng đầu tư mới mẻ. Kiếm tiền từ thị trường, nhóm công ty chứng khoán (CTCK) đang phải liên tục vận động và thay đổi. >>> \n * Hệ quả từ canh bạc thuế quan của Tổng thống Donald Trump. Chính quyền Tổng thống Mỹ Donald Trump đang liên tục tung ra những đòn thuế mạnh mẽ nhằm vào các đối tác thương mại. Canh bạc thuế quan này liệu sẽ mang lại những tác động gì cho nước Mỹ? >>> \n * Quỹ ETF ngoại bán ròng tuần thứ 4 liên tiếp. Quỹ VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) có thêm 1 tuần bán ròng mạnh (10-14/02/2025), nối dài đà bán ròng sang tuần thứ 4 liên tiếp trên toàn bộ các mã cổ phiếu trong danh mục. Thực tế, từ đầu năm 2025, Quỹ cũng chưa có tuần nào mua ròng. >>> \n * Trump tuyên bố áp thuế 25% với ô tô, dược phẩm và chip. Tổng thống Donald Trump tiết lộ kế hoạch áp thuế nhập khẩu khoảng 25% đối với ô tô, chất bán dẫn và dược phẩm, với thông báo chính thức dự kiến vào đầu tháng 4. >>> \n * VietinBank chốt chia cổ tức 2023 bằng cổ phiếu. Ngày 18/02/2025, HĐQT Ngân hàng TMCP Công Thương Việt Nam (VietinBank, HOSE: CTG) thông qua phương án phân phối lợi nhuận năm 2023. >>> \n * Khu dân cư Cồn Tân Lập: Động thái của Chủ tịch NRC ngay đầu năm, liệu HPX thực sự rút lui?. Danh Khôi vừa báo thêm một mùa kinh doanh không thuận lợi, đánh dấu năm thứ hai lỗ kể từ khi niêm yết. Thế nhưng, ngay khi năm 2024 vừa khép lại thì một doanh nghiệp “riêng” của Chủ tịch Lê Thống Nhất bất ngờ có động thái mới. >>> \n * TPHCM lập tổ công tác xử lý, gỡ vướng cho các dự án NƠXH. Sở Xây dựng chủ động nghiên cứu, đề xuất trình UBND TPHCM xem xét các phương thức thực hiện nghĩa vụ nhà ở xã hội (NƠXH) tại các dự án nhà ở thương mại, đảm bảo không ảnh hưởng đến tiến độ chấp thuận chủ trương đầu tư của các dự án trên địa bàn. >>> \n * Bức tranh kinh doanh ngành quản lý quỹ quý 4/2024: Ai đang dẫn đầu?. Năm 2024, thị trường chứng khoán Việt Nam ghi nhận nhiều biến động. Trong bối cảnh đó, ngành quản lý quỹ (QLQ) với 43 công ty đang hoạt động ghi nhận doanh thu và lợi nhuận quý 4/2024 tăng trưởng lần lượt 15% và 39% so với cùng kỳ năm 2023. >>> \n * Dự kiến duyệt chủ trương đầu tư KCN cơ khí ô tô Chu Lai Trường Hải mở rộng trong quý 1/2025. Ngày 14/02, UBND tỉnh Quảng Nam có văn bản ý kiến liên quan đến hồ sơ chấp thuận chủ trương đầu tư cho dự án khu công nghiệp (KCN) cơ khí ô tô Chu Lai Trường Hải mở rộng theo đề nghị của Ban quản lý các Khu kinh tế và KCN tỉnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * An Gia dừng triển khai kế hoạch chào bán gần 41 triệu cp cho cổ đông hiện hữu \n * Quỹ thuộc VinaCapital muốn thoái sạch vốn khỏi KDH (HM:KDH) \n * Theo dấu dòng tiền cá mập 19/02: Khối ngoại dứt chuỗi bán ròng trong ngày VN-Index vọt tăng \n * Đối tác “thất hứa”, VKC phải chi thêm tiền để thành lập công ty con \n * Cổ phiếu về đáy 2 năm, DHC (HM:DHC) chốt chi hơn 80 tỷ đồng cổ tức \n * LAF chốt quyền chia cổ tức tiền mặt tỷ lệ 15% \n * Sở Giao dịch Chứng khoán Việt Nam lãi hơn 2.2 ngàn tỷ đồng trong năm 2024 \n * Chứng khoán Nhất Việt tạm dừng chào bán 120 triệu cp \n * Tổng Giám đốc Mya Capital thoái sạch vốn khỏi SVN \n * TDC lãi kỷ lục năm 2024, sắp chào bán 35 triệu cp riêng lẻ \n * Chứng khoán BOS bị đình chỉ hoạt động mua chứng khoán \n * Cá ngừ đối diện thách thức từ EU, Seaspimex đặt mục tiêu thận trọng \n TÀI CHÍNH NGÂN HÀNG \n * Thuế VAT thúc đẩy thương mại điện tử minh bạch, doanh nghiệp được gì? \n * Mục tiêu lợi nhuận 2025 vượt 20 ngàn tỷ, HDBank (HM:HDB) dự kiến chia cổ tức tương đương năm trước \n * Quốc gia sản xuất dầu lớn thứ 7 thế giới gia nhập liên minh OPEC+ \n VĨ MÔ ĐẦU TƯ \n * Chốt nhà đầu tư cho 2 cụm công nghiệp rộng 149ha tại Thái Bình \n * Việc định giá đất gặp khó tại nhiều địa phương, Lãnh đạo Vụ đất đai lên tiếng \n * Savills: Giá bán căn hộ thứ cấp ở Hà Nội tăng 22% mỗi năm \n * Tranh chấp ở khu đô thị Goldmark City, Chủ tịch Hà Nội chỉ đạo công an vào cuộc \n * Quốc hội quyết thí điểm 6 chính sách đặc thù làm đường sắt đô thị ở Hà Nội, TPHCM \n * Làn sóng cắt giảm nhân sự của các ngân hàng đang đổ về đâu? \n * Quốc hội chốt xây dựng đường sắt Lào Cai - Hà Nội - Hải Phòng, phấn đấu hoàn thành chậm nhất vào năm 2030 \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát Anh bất ngờ tăng vọt trong tháng 1 \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 19/02: Khối ngoại dứt chuỗi bán ròng trong ngày VN-Index vọt tăng",
      "time": "19 thg 2, 2025",
      "posted_date": "Ngày đăng 02:15 20/02/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 19/02: Khối ngoại dứt chuỗi bán ròng trong ngày VN-Index vọt tăng \n Trong khi tự doanh giao dịch cầm chừng, diễn biến của khối ngoại là đáng chú ý khi họ chấm dứt chuỗi bán ròng liên tiếp. \n Tự doanh bán ròng nhẹ (28.4 tỷ đồng) trong phiên 19/02, chấm dứt chuỗi mua ròng 3 phiên liên tiếp trước đó. Kể từ sau Tết, ngoại trừ phiên bán ròng mạnh 04/02, giao dịch của nhóm này không nghiêng hẳn về chiều bán hay mua ròng, giữa bối cảnh VN-Index nhích tăng dần qua các phiên. \n Đáng chú ý trong phiên 19/02, tự doanh mua ròng đáng kể đối với FUEVFVND và mã VIX (HM:VIX), lần lượt với giá trị 74.4 tỷ đồng và 64.4 tỷ đồng, vượt xa các mã còn lại. \n Trong ngày VN-Index tăng 10.42 điểm, khối ngoại có phiên mua ròng đầu tiên trong năm Ất Tỵ, với giá trị 350 tỷ đồng. Trong đó, OCB là tâm điểm với mức mua ròng 91.4 tỷ đồng, theo sau là các mã  SHS  (HN:SHS), HDG (HM:HDG), TCH, SIP... \n Phiên mua ròng là điều tích cực nhưng cũng không thể hiện nhiều điều về việc liệu xu hướng bán ròng có sớm đảo ngược. Tính từ đầu năm 2025 đến kết phiên 19/02, khối ngoại đã bán ròng xấp xỉ 13 ngàn tỷ đồng. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]