[
   {
      "title": "Chứng khoán phái sinh ngày 24/10/2024: Các tín hiệu trái chiều xuất hiện",
      "time": "23 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 24/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 24/10/2024: Các tín hiệu trái chiều xuất hiện \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 23/10/2024. VN30-Index đã bật tăng trở lại sau khi test lại đỉnh cũ đã bị phá vỡ tháng 6 và 8/2024 (tương đương vùng 1,320-1,345 điểm) sau 3 phiên giảm điểm trước đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 23/10/2024. Cụ thể, VN30F2411 (F2411) tăng 0.13%, đạt 1,354 điểm; VN30F2412 (F2412) tăng 0.25%, đạt 1,356.9 điểm; hợp đồng VN30F2503 (F2503) tăng 0.16%, đạt 1,355 điểm; hợp đồng VN30F2506 (F2506) giảm 0.57%, còn 1,352.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,349.72 điểm. \n Trong phiên giao dịch ngày 23/10/2024, hợp đồng VN30F2411 sớm xuất hiện lực bán mạnh khiến F2411 lao dốc trong nửa đầu phiên nhưng bên mua đã sớm quay lại giúp hợp đồng phục hồi về sát mốc tham chiếu khi kết thúc phiên sáng. Sang phiên chiều, trạng thái giằng co mạnh quanh mốc tham chiếu với biên độ dần mở rộng về cuối phiên nhưng chiến thắng đã nghiêng về phe Long qua đó hợp đồng đóng cửa với mức tăng nhẹ 1.8 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 4.28 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.24% và 6.68% so với phiên ngày 22/10/2024. Cụ thể, khối lượng giao dịch F2411 tăng 7.33% với 210,171 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 197 hợp đồng, giảm 20.88%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 23/10/2024 đạt 646 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/10/2024, VN30-Index đã bật tăng trở lại sau khi test lại đỉnh cũ đã bị phá vỡ tháng 6 và 8/2024 (tương đương vùng 1,320-1,345 điểm) sau 3 phiên giảm điểm trước đó cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán và đang tiếp tục hướng đi xuống cho thấy nhịp điều chỉnh vẫn còn hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/10: Xu hướng ngắn hạn vẫn tiêu cực?",
      "time": "23 thg 10, 2024",
      "posted_date": "Ngày đăng 01:22 24/10/2024",
      "main_content": "Vietstock - Góc nhìn 24/10: Xu hướng ngắn hạn vẫn tiêu cực? \n Từ góc độ phân tích kỹ thuật, BETA cho rằng VN-Index hiện đang gặp phải áp lực khi chỉ số nằm dưới các đường trung bình quan trọng, cho thấy xu hướng ngắn hạn đang tiêu cực. Các chuyên gia công ty chứng khoán đều khuyên nhà đầu tư cẩn trọng. \n Xu hướng ngắn hạn vẫn tiêu cực \n CTCK BETA: Thanh khoản thị trường suy giảm trong phiên 23/10, khi khối lượng khớp lệnh giảm hơn 26.7% so với phiên trước. Điều này cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng. \n Mặc dù áp lực bán đã có dấu hiệu giảm dần, nhưng dòng tiền lớn vẫn chưa thực sự quay trở lại mạnh mẽ. Ngoài ra, việc khối ngoại đảo chiều giải ngân nhẹ hơn 9 tỷ đồng sau nhiều phiên nối dài chuỗi rút ròng, đây có thể là tín hiệu tích cực nếu xu hướng mua ròng tiếp tục được duy trì trong các phiên tiếp theo. \n Từ góc độ phân tích kỹ thuật, VN-Index hiện đang gặp phải áp lực khi chỉ số nằm dưới các đường trung bình quan trọng, cho thấy xu hướng ngắn hạn đang tiêu cực. \n Tuy vậy, BETA cũng cho rằng, lực cầu có dấu hiệu quay trở lại và khối ngoại đang mua ròng, dù mức độ còn khiêm tốn, có thể là tín hiệu tích cực cho nhịp phục hồi sắp tới. \n BETA khuyên nhà đầu tư nên chủ động kiểm soát rủi ro bằng cách điều chỉnh danh mục theo hướng an toàn hơn, tập trung vào những cổ phiếu có nền tảng kinh doanh vững chắc và tiềm năng tăng trưởng. Việc co gọn danh mục, hạn chế các mã có biến động mạnh, sẽ giúp bảo toàn vốn và chuẩn bị cho những cơ hội tốt hơn khi thị trường phục hồi. \n Tiềm ẩn rủi ro \n CTCK BIDV (HM:BID) (BSC): Trong phiên 22/10, VN-Index tiếp tục lùi về ngưỡng 1,265 điểm trước khi tăng trở lại và kết phiên tại mốc 1,270.9 điểm. \n Độ rộng thị trường nghiêng về phía tích cực với 11/18 ngành tăng điểm. Trong đó, ngành dầu khí dẫn đầu đà tăng, theo sau là ngành công nghệ thông tin, hàng cá nhân và gia dụng,… Ở chiều ngược lại, ngành truyền thông tiếp tục giảm mạnh, theo sau là ngành bán lẻ. \n Về giao dịch của khối ngoại, hôm nay nhóm này mua ròng trên sàn HOSE và bán ròng trên sàn HNX. \n Theo BSC, thị trường đang có xu hướng tìm điểm cân bằng tại ngưỡng hỗ trợ 1,270 điểm. Thanh khoản vẫn ở mức thấp, thị trường tiềm ẩn rủi ro, nhà đầu tư nên giao dịch cẩn trọng trong những phiên sắp tới. \n Xu hướng ngắn hạn là tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, SHS khuyến nghị không mua đuổi. Xu hướng ngắn hạn là tích lũy, và có thể quá trình này còn kéo dài khi thị trường sắp đến giai đoạn trống thông tin - sau kỳ báo cáo kết quả kinh doanh quý 3/2024, cũng như thông tin bất định về bầu cử Mỹ sắp đến. \n SHS nhận định vùng giá hợp lý của VN-Index nằm trong vùng 1,250-1,260 điểm, tương ứng với vốn hóa toàn thị trường khoảng 290 tỷ USD. \n Nhà đầu tư nên duy trì tỷ trọng hợp lý. Các vị thể giải ngân cần cẩn trọng chọn lọc mã chất lượng tốt. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, đi kèm triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực. \n Điều chỉnh tỷ trọng về mức cân bằng \n CTCK KB Việt Nam (KBSV): Đà điều chỉnh của thị trường phần nào có sự giải tỏa ở các cổ phiếu vốn hóa lớn với sự co hẹp hơn về áp lực bán và lực cầu. Xu hướng này cho thấy sự chủ động bắt đáy ở một số nhóm dẫn dắt, giúp cho VN-Index tạo nến rút chân và từ chối đóng cửa ở trạng thái giảm điểm. \n Theo KBSV, mặc dù các tín hiệu kỹ thuật vẫn đang nghiêng về ưu thế của phe bán, với diễn biến hiện tại, vận động đi ngang sẽ tạm thời đóng vai trò chủ đạo trong ngắn hạn và nhịp điều chỉnh sẽ có xu hướng thoải dần cho đến khi chỉ số tìm được điểm cân bằng mới. \n KBSV khuyến nghị nhà đầu tư có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự, kết hợp với việc tái cơ cấu và điều chỉnh tỷ trọng nắm giữ về mức cân bằng. \n Chờ đợi giải ngân \n CTCK Asean (Aseansc): Phản ứng tốt của lực cầu tại vùng hỗ trợ với mẫu nến Doji chuồn chuồn đem lại kỳ vọng về khả năng trụ vững của chỉ số và “xoa dịu” bớt rủi ro về mẫu hình giảm giá ngắn hạn. \n Aseansc cho rằng, thị trường có xu hướng tiếp tục giằng co củng cố vùng hỗ trợ và dần tạo lực cầu giúp chỉ số hồi phục trở lại. Tuy nhiên, động thái hút ròng của Nhà hàng Nhà nước thông qua phát hành tín phiếu và các phiên đáo hạn repo (tổng lượng hút ròng đã lên tới hơn 100,000 tỷ đồng) vẫn đang là nguyên nhân chính khiến thanh khoản thị trường sụt giảm và chỉ số liên tục diễn biến tiêu cực trong 3 phiên gần đây. \n Thị trường cần thêm thời gian để cân bằng trở lại. Trong ngắn hạn, nhà đầu tư nên quản trị danh mục cẩn trọng, theo sát diễn biến tỷ giá và các động thái của Nhà hàng Nhà nước trong thời gian tới để xác định xu hướng điều chỉnh hiện tại có thể diễn ra trong bao lâu. \n Aseansc duy trì quan điểm đánh giá tích cực về triển vọng thị trường trung và dài hạn. Nhà đầu tư nên giữ tỷ trọng cổ phiếu trung bình và ổn định, tập trung vào các cổ phiếu có nền tảng tốt và kết quả kinh doanh quý 3 tích cực, chờ đợi giải ngân khi các dấu hiệu xác nhận cân bằng xuất hiện và định giá về mức hấp dẫn. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/10/2024: Tâm lý thận trọng vẫn đang hiện hữu",
      "time": "23 thg 10, 2024",
      "posted_date": "Ngày đăng 00:25 24/10/2024",
      "main_content": "Vietstock - Vietstock Daily 24/10/2024: Tâm lý thận trọng vẫn đang hiện hữu \n VN-Index kết phiên tăng nhẹ đồng thời test lại đáy cũ đầu tháng 10/2024 (tương đương vùng 1,265-1,270 điểm). Nếu trong thời gian tới, chỉ số giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ tích cực hơn. Bên cạnh đó, chỉ báo MACD cần cho tín hiệu mua trở lại nếu muốn duy trì sự lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/10/2024 \n - Các chỉ số chính hồi phục trong phiên giao dịch 23/10. Cụ thể, VN-Index kết phiên tăng nhẹ 0.08%, đạt 1,270.9 điểm; HNX-Index tăng 0.44%, lên mức 226.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 536 triệu đơn vị, giảm 26.4% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng giảm 24.1%, đạt hơn 40 triệu đơn vị. \n - Khối ngoại vẫn bán ròng nhẹ trên sàn HOSE với giá trị hơn 4 tỷ đồng và bán ròng gần 68 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường diễn biến giằng co trong phiên giao dịch ngày 23/10. Việc chỉ số liên tục điều chỉnh từ cuối tuần trước và thiếu vắng thông tin hỗ trợ khiến đầu tư chưa thoát khỏi tâm lý thận trọng. Thanh khoản thị trường hôm nay vẫn ở mức thấp, mặc dù phe mua đã nỗ lực đáng kể để giành lại sắc xanh thành công vào cuối ngày. Từ mức giảm sâu nhất là hơn 6 điểm trong phiên sáng, VN-Index kết phiên tăng nhẹ 1.01 điểm, lên mức 1,270.9 điểm. \n - Về mức độ ảnh hưởng, cổ phiếu VIC (HM:VIC) có phiên giao dịch tỏa sáng khi tăng điểm tích cực ngay từ đầu ngày, giúp VN-Index tăng gần 1 điểm. Theo sau là FPT (HM:FPT), STB (HM:STB) và TPB (HM:TPB) đóng góp thêm gần 1 điểm tăng cho chỉ số. Trái lại, VHM (HM:VHM) sau chuỗi ngày thăng hoa đã điều chỉnh trở lại, gây áp lực lớn nhất cho thị trường hôm nay khi lấy đi gần 1.3 điểm. Bên cạnh đó, BID (HM:BID), HPG (HM:HPG) và VPB (HM:VPB) cũng tác động đáng kể khiến VN-Index giảm thêm hơn 1 điểm. \n - VN30-Index kết phiên tăng nhẹ 0.06%, đạt 1,349.72 điểm. Độ rộng của rổ khá cân bằng với 14 mã tăng, 11 mã giảm và 5 mã đứng giá. Trong đó, VIC, STB và TPB nổi bật nhất với mức tăng trên 2%. Ở phía ngược lại, chỉ có VHM giảm 2.6% là tiêu biểu nhất, các cổ phiếu còn lại giảm nhẹ dưới 1%. \n Hầu hết các nhóm ngành lội ngược dòng thành công trong phiên chiều để kết phiết với sắc xanh khá tích cực. Nhóm công nghệ thông tin dẫn đầu với mức tăng 0.76% nhờ các cổ phiếu FPT (+0.83%), POT (+6.75%) và ITD (+0.37%). Theo sau là nhóm tiêu dùng thiết yếu với đà tăng chủ yếu từ MCH (HN:MCH) (+1.02%), HAG (HM:HAG) (+1.9%), VSF (+2.01%), KDC (HM:KDC) (+1.18%), DBC (HM:DBC) (+1.58%) và MSN (HM:MSN) (+0.63%). \n Nhóm nổi bật nhất hôm nay phải kể đến bất động sản, mặc dù chỉ số ngành không mấy ấn tượng do bị ảnh hưởng đáng kể bởi cổ phiếu vốn hóa lớn nhất ngành là VHM (-2.59%). Nhiều cổ phiếu trong nhóm này thu hút được lực cầu tích cực ngay từ đầu phiên, bao gồm VIC (+2.37%), KDH (HM:KDH) (+1.83%), PDR (HM:PDR) (+3.35%), NLG (HM:NLG) (+3.01%), DIG (HM:DIG) (+3.46%), DXG (HM:DXG) (+2.47%) và SNZ (HN:SNZ) (+6.31%). Nhóm tài chính diễn biến khá phân hóa, hầu hết các cổ phiếu tăng giảm dưới 1%, ngoại trừ mức biến động đáng kể của STB (+2.29%), TPB (+2.02%), VDS (HM:VDS) (+2.56%), PTI (HN:PTI) (+2.25%),... \n Nguyên vật liệu và tiêu dùng không thiết yếu là 2 nhóm duy nhất sót lại bị sắc đỏ chi phối. Phe bán vẫn thắng thế ở nhiều cổ phiếu như HPG (-0.75%), GVR (HM:GVR) (-0.74%), PLC (HN:PLC) (-2.18%); MWG (HM:MWG) (-0.9%), FRT (HM:FRT) (-1.15%), DGW (HM:DGW) (-0.91%),… \n VN-Index kết phiên tăng nhẹ đồng thời test lại đáy cũ đầu tháng 10/2024 (tương đương vùng 1,265-1,270 điểm). Nếu trong thời gian tới, chỉ số giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ tích cực hơn. Bên cạnh đó, chỉ báo MACD cần cho tín hiệu mua trở lại nếu muốn duy trì sự lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Test lại đáy cũ đầu tháng 10/2024 \n VN-Index kết phiên tăng nhẹ đồng thời test lại đáy cũ đầu tháng 10/2024 (tương đương vùng 1,265-1,270 điểm). Nếu trong thời gian tới, chỉ số giữ vững trên ngưỡng này kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày thì triển vọng ngắn hạn sẽ tích cực hơn. \n Bên cạnh đó, chỉ báo MACD cần cho tín hiệu mua trở lại đồng thời không được rơi xuống ngưỡng 0 nếu muốn duy trì sự lạc quan. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator cho tín hiệu mua trong vùng quá bán \n HNX-Index tăng tốt và phục hồi trở lại sau các phiên giảm điểm liên tiếp vừa qua. Tuy nhiên tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu trong các phiên tới, chỉ báo tiếp tục hướng lên và rời khỏi vùng này thì triển vọng ngắn hạn sẽ có dấu hiệu lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 23/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/10: Thị trường diễn biến giằng co",
      "time": "23 thg 10, 2024",
      "posted_date": "Ngày đăng 19:05 23/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/10: Thị trường diễn biến giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm và xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/10/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/10/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold). Nếu tín hiệu mua được duy trì thì xu hướng phục hồi có thể quay trở lại trong các phiên tới. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 23/10/2024, DXG tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Thêm vào đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu tín hiệu mua được duy trì thì kịch bản phục hồi có thể tiếp diễn trong các phiên tới. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Trong phiên sáng 23/10/2024, FTS tăng giá cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Bên cạnh đó, giá cổ phiếu đang test lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại tại vùng quá bán (oversold) cho thấy khả năng xuất hiện nhịp hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/10: Thận trọng đầu phiên",
      "time": "23 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 23/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/10: Thận trọng đầu phiên \n Tính tới 9h40, VN-Index giằng co quanh mốc tham chiếu và giảm nhẹ về mức 1,267.28 điểm. Bên cạnh đó, HNX-Index cũng giảm nhẹ đạt mức 225.21 điểm. Bên mua đang hụt hơi với gần 180 mã tăng và hơn 220 mã giảm, rõ ràng lực bán đang thắng thế. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 7 mã tăng và 5 mã đứng giá. Trong đó, GVR (HM:GVR), SSB, VIB (HM:VIB) là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại, VIC (HM:VIC), VRE (HM:VRE), BCM (HM:BCM) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành bất động sản là một trong những ngành nổi bất nhất thị trường. Trong đó, tiêu biểu là các mã cổ phiếu như VIC tăng 4.03%, VRE tăng 1.08%, HDG (HM:HDG) tăng 0.56%, DIG (HM:DIG) tăng 0.49%, NLG (HM:NLG) tăng 0.79%,... \n Trái lại nhóm dịch vụ viễn thông đang chìm trong sắc đỏ khi đa số các mã cổ phiếu như VGI, CTR (HM:CTR), YEG (HM:YEG), ELC, FOC, SGT,… đều đang trong trạng thái giảm điểm. \n Lý Hỏa \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 23/10/2024: Tâm lý bi quan dần hiện hữu",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 23/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 23/10/2024: Tâm lý bi quan dần hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 22/10/2024. VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 22/10/2024. Cụ thể, VN30F2411 (F2411) giảm 0.86%, còn 1,352.2 điểm; VN30F2412 (F2412) giảm 0.9%, còn 1,353.5 điểm; hợp đồng VN30F2503 (F2503) giảm 0.73%, còn 1,352.9 điểm; hợp đồng VN30F2506 (F2506) giảm 0.71%, còn 1,351.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,348.92 điểm. \n Trong phiên giao dịch ngày 22/10/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe bán khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và áp lực bán mạnh mẽ của phe Short ngay sau đó đã khiến cho F2411 lao dốc không phanh và đóng cửa ở mức 1,352.2 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 thu hẹp so với phiên trước đó và đạt giá trị 3.28 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 18.28% và 17.68% so với phiên ngày 21/10/2024. Cụ thể, khối lượng giao dịch F2411 tăng 18.16% với 195,825 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 249 hợp đồng, tăng 114.66%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 22/10/2024 đạt 1,135 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/10/2024, VN30-Index giảm điểm cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503, và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/10: Bi quan trở lại?",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 01:41 23/10/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 23/10: Bi quan trở lại? \n Hầu hết các công ty chứng khoán (CTCK) dành sự bi quan cho thị trường trong những phiên tiếp theo sau phiên giảm điểm mạnh 22/10, đồng thời khuyến nghị nhà đầu tư tránh hoảng loạn hay dừng mua mới. \n Áp lực bán vẫn còn? \n CTCK Vietcombank (HM:VCB) (VCBS): Trong trường hợp tích cực, VN-Index sẽ tiếp tục sideway quanh khu vực 1,270 – 1,300. Hiện tại, vùng điểm 1,270 tương ứng với mốc 0.382 của thang đo Fibonacci thoái lui đang đóng vai trò hỗ trợ quan trọng của thị trường. Ở khung đồ thị giờ, hai chỉ báo RSI và MACD đã hạ xuống tiệm cận vùng quá bán, đường Kijun cắt xuống dưới đường Tenkan của mây Ichimoku thể hiện cho diễn biến giằng co có phần suy yếu của thị trường. \n Tuy nhiên, việc VN-Index hình thành cây nến có bóng nến dưới cho thấy sự xuất hiện của lực cầu giá thấp và nếu vùng giá mới được nhà đầu tư đón nhận thì thị trường sẽ có khả năng hồi phục trong ngắn hạn. \n CTCK khuyến nghị các nhà đầu tư không nên hoảng loạn và giữ tâm lý bình tĩnh, tranh thủ loại bỏ những cổ phiếu đang suy yếu trong danh mục với các đặc điểm như rơi xuống dưới đường MA20, và chịu áp lực bán mạnh, đồng thời kiên nhẫn chờ đợi tín hiệu tạo điểm cân bằng rõ ràng hơn. \n Tiếp tục đi ngang \n CTCK KB Việt Nam (KBSV): Sự xuất hiện của áp lực phân phối tại vùng giá thấp đối với nhiều mã Bluechips và độ rộng thị trường nghiêng nhiều về số mã giảm điểm cho thấy rủi ro đang gia tăng. Mặc dù đây chưa phải tín hiệu xác nhận xu hướng giảm nhưng có thể cảnh báo về một nhịp điều chỉnh sâu hơn, đặc biệt là sau 3 nỗ lực vượt cản 1,300 bất thành của VN-Index. \n Với diễn biến hiện tại, tâm lý giao dịch sẽ có xu hướng thận trọng hơn và xu hướng đi ngang sẽ tạm thời đóng vai trò chủ đạo trong ngắn hạn. Nhà đầu tư được khuyến nghị có thể áp dụng chiến lược mua bán linh hoạt 2 chiều, mua tại hỗ trợ/bán tại kháng cự với tỷ trọng ở mức cân bằng trong ngắn hạn. \n Sẽ tiếp tục giảm? \n CTCK Beta: Từ góc độ kỹ thuật, VN-Index đảo chiều sang xu hướng tiêu cực trong ngắn hạn khi nằm dưới các đường MA10 và MA20. Các chỉ báo như SAR, MACD và cặp DI+ và DI- cũng tiếp tục phát ra tín hiệu tiêu cực. Trong giai đoạn này, vùng 1,260-1,270 điểm sẽ tiếp tục là ngưỡng hỗ trợ quan trọng cho VN-Index. \n Bức tranh toàn cảnh cho thấy sự thiếu vắng các yếu tố hỗ trợ đủ mạnh để giúp thị trường đảo chiều trong ngắn hạn, cùng với sự e ngại từ cả trong và ngoài nước. Với tình hình này, xu hướng giảm giá được dự báo có thể tiếp tục nếu lực cầu không có sự cải thiện rõ rệt. \n Nhà đầu tư cần thận trọng, tuy nhiên không nên bán tháo cổ phiếu một cách vội vàng, đặc biệt đối với những doanh nghiệp có nền tảng cơ bản tốt. Đây là cơ hội để xem xét tích lũy cổ phiếu ở những vùng giá hấp dẫn. Điều quan trọng là cần kiên nhẫn và không chạy theo các biến động ngắn hạn của thị trường. Ngoài ra, nhà đầu tư cần theo dõi sát sao động thái từ khối ngoại và diễn biến của tỷ giá, vì đây là những yếu tố có thể ảnh hưởng mạnh đến thị trường. \n Khả năng rơi về ngưỡng 1,240? \n CTCK BIDV (HM:BID) (BSC): Thị trường đã nới rộng biên độ giao động về ngưỡng hỗ trợ 1,265. Nếu rơi khỏi ngưỡng này, VN-Index sẽ rơi xuống ngưỡng 1,260 hoặc xa hơn là ngưỡng 1,240. \n Sẽ điều chỉnh tiếp \n CTCK Đông Á (DAS): Vùng 1,300 điểm tiếp tục là kháng cự trung hạn của VN-Index và nhịp điều chỉnh có thể tiếp diễn trong tuần này. Nhà đầu tư có thể tiếp tục nắm giữ cổ phiếu thuộc danh mục trung hạn như bất động sản, ngân hàng và khu công nghiệp. Đối với các giao dịch ngắn hạn, chờ đợi xu hướng thị trường rõ ràng hơn. \n Không nên mua đuổi \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index kết thúc giai đoạn tăng trưởng, chuyển sang điều chỉnh với áp lực kiểm tra lại vùng giá 1,250 điểm – 1,260 điểm, giá cao nhất năm 2023. \n Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm, hướng đến vùng giá 1,300 điểm, mở rộng lên 1,320 điểm, vùng kháng cự rất mạnh. Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt, kết quả kinh doanh tăng trưởng vượt trội. Đồng thời các yếu tố bất định như căng thẳng địa chính trị như cuộc chiến Nga - Ukraine, Trung Đông hạ nhiệt. \n Trong ngắn hạn, CTCK khuyến nghị không mua đuổi trong nhiều bản tin trước. Xu hướng ngắn hạn trở nên kém tích cực. Có thể quá trình tích lũy điều chỉnh sẽ còn kéo dài khi sắp đến thị trường trống thông tin sau kỳ báo cáo kết quả kinh doanh quý 3/2024, cũng như thông tin bất định về bầu cữ Mỹ sắp đến. Nhà đầu tư duy trì tỷ trọng hợp lý, các vị thể giải ngân cần cẩn trọng chọn lọc các mã chất lượng tốt. Trường hợp tỷ trọng đầu cơ cao, danh mục mở rộng, cần xem xét cơ cấu các mã yếu kém hơn thị trường chung nếu có. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực. \n Tạm dừng mua mới \n CTCK Yuanta Việt Nam (Yuanta): CTCK cho rằng thị trường có thể sẽ tiếp tục đà giảm trong phiên kế tiếp và tình trạng phân hóa có thể sẽ tiếp tục diễn ra. Đồng thời, CTCK đánh giá rủi ro ngắn hạn có dấu hiệu gia tăng, đặc biệt rủi ro nhóm cổ phiếu Midcaps và Smallcaps tiếp tục ở mức cao cho nên các nhà đầu tư chưa nên mua mới trở lại ở giai đoạn này. Sự phân hóa có thể vẫn còn diễn ra, nhưng mức độ phân hóa sẽ thu hẹp dần trong những phiên giao dịch tới. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục cơ cấu đưa tỷ trọng cổ phiếu về mưc 40-45% danh mục ngắn hạn. Đồng thời, các nhà đầu tư nên tạm thời dừng mua mới trong giai đoạn này. \n Chưa có dấu hiệu tích cực \n CTCK Agribank (Agriseco Research): Trên đồ thị kỹ thuật, VN-Index đóng cửa dưới đường hỗ trợ MA50 ngày, tương ứng mốc 1,270 điểm sau phiên giảm sâu. Thị trường phá vỡ mẫu hình thu hẹp biên độ và giảm điểm với thanh khoản tăng cao có thể ảnh hưởng kém tích cực tới tâm lý nhà đầu tư và tạo quán tính bán trong các phiên tới. \n Với diễn biến như trên, chưa có dấu hiệu cho thấy thị trường sẽ sớm đảo chiều tăng điểm. CTCK khuyến nghị nhà đầu tư duy trì tỷ trọng tiền mặt ở mức cao để tăng tính chủ động khi thị trường vào vùng giá hấp dẫn hơn. Trường hợp giải ngân mới ưu tiên các cổ phiếu thuộc nhóm VN30, cổ phiếu bluechip với giá chiết khấu. \n Chờ đợi cơ hội \n CTCK Tiên Phong (TPS): Đà giảm tiếp tục lan rộng trên thị trường khi các hầu hết các ngành đều ghi nhận giảm điểm. Điều này cho thấy những nhà đầu tư chần chừ trong giai đoạn vừa qua đã có động thái bán ròng trong phiên giao dịch 22/10. Nhà đầu tư có thể chờ đợi phản ứng của VN-Index tại vùng giá 1,260 và 1,240 điểm để chờ đợi cơ hội mua mới cổ phiếu. Đối với các nhà đầu tư an toàn, CTCK khuyến nghị quý nhà đầu tư tiếp tục quan sát và chờ đợi. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/10/2024: Sự bi quan đang lớn dần",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 00:17 23/10/2024",
      "main_content": "Vietstock - Vietstock Daily 23/10/2024: Sự bi quan đang lớn dần \n VN-Index giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu và phá vỡ hoàn toàn đường Middle của Bollinger Bands. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống sau khi cho tín hiệu bán. Thêm vào đó, việc khối ngoại liên tục bán ròng sẽ là dấu hiệu không mấy lạc quan cho thị trường trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/10/2024 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 22/10. Cụ thể, VN-Index kết phiên giảm 0.77%, về mức 1,269.89 điểm; HNX-Index giảm 0.85%, đạt 225.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 728 triệu đơn vị, tăng 25.5% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng tăng 25.3%, đạt gần 53 triệu đơn vị. \n - Khối ngoại nối dài chuỗi bán ròng trên sàn HOSE với giá trị gần 160 tỷ đồng và bán ròng gần 87 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Nhà đầu tư tiếp tục trải qua thêm một phiên giao dịch khó khăn. Việc vắng bóng lực đỡ quen thuộc của nhóm cổ phiếu trụ khiến phiên sáng diễn ra khá ảm đạm, chỉ số chủ yếu giằng co trong biên độ hẹp dưới mốc tham chiếu. Bước sang phiên chiều, lực bán đột ngột gia tăng áp đảo, đặc biệt ở nhóm cổ phiếu trụ khiến thị trường lao dốc nhanh chóng. Nỗ lực phục hồi ở thời điểm ngắn ngủi cuối phiên là có nhưng chưa quá đáng kể. Kết thúc phiên 22/10, VN-Index giảm 9.88 điểm, xuống còn 1,269.89 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đến VN-Index đều thuộc nhóm VN30, lấy đi của chỉ số gần 7 điểm. Trong đó áp lực lớn nhất từ GVR (HM:GVR) và BID (HM:BID) khi mỗi cổ phiếu lấy đi hơn 1 điểm của VN-Index. Ở phía ngược lại, VHM (HM:VHM), EIB (HM:EIB) và MWG (HM:MWG) cố gắng níu giữ sắc xanh nhưng cũng chỉ giúp chỉ số chung tăng chưa đến 1 điểm. \n - VN30-Index kết phiên giảm 9.11 điểm, tương đương 0.67%, về còn 1,348.92 điểm. Phe bán chiếm thế áp đảo với 23 mã giảm, 5 mã tăng và 2 mã đứng giá. GVR “đội sổ” với mức giảm hơn 4%, kế tiếp là VRE (HM:VRE), BCM (HM:BCM) và VIB (HM:VIB) đều giảm trên 2%. Trong khi đó, VHM, MWG, PLX (HM:PLX), TCB (HM:TCB) và HDB (HM:HDB) là những cổ phiếu đi ngược xu hướng chung, tuy nhiên mức tăng cũng chỉ khiêm tốn dưới mức 1%. \n Sắc đỏ bao trùm tất cả các nhóm ngành. Trong đó, nhóm năng lượng lại phải xếp cuối bảng khi áp lực bán mạnh chi phối ở những cổ phiếu vốn hóa lớn nhất ngành như BSR (HN:BSR) (-3.62%), PVS (HN:PVS) (-1.55%), PVD (HM:PVD) (-0.78%), CLM (-5.64%) và PVB (-1.43%). \n Nhóm viễn thông và công nghệ thông tin cũng trải qua phiên giao dịch sóng gió không kém với mức giảm gần 2%, nổi bật nhất là VGI (-2.4%), CTR (HM:CTR) (-2.52%), YEG (HM:YEG) (-4.31%); FPT (HM:FPT) (-1.77%) và CMG (HM:CMG) (-3.18%). \n Trong khi đó, nhờ sắc xanh tích cực ở các cổ phiếu như MWG (+0.76%), PLX (+0.48%), DRC (HM:DRC) (+0.7%), SAS (HN:SAS) (+6.05%); VHM (+0.94%), PDR (HM:PDR) (+1.46%), HDC (HM:HDC) (+3.82%), DXS (+1.68%), KDH (HM:KDH) (+0.62%),… nên tiêu dùng không thiết yếu và bất động sản là 2 ngành giảm ít nhất thị trường hôm nay. \n VN-Index giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu và phá vỡ hoàn toàn đường Middle của Bollinger Bands. Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống sau khi cho tín hiệu bán. Thêm vào đó, việc khối ngoại liên tục bán ròng sẽ là dấu hiệu không mấy lạc quan cho thị trường trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD và Stochastic Oscillator vẫn duy trì tín hiệu bán \n VN-Index giảm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu và phá vỡ hoàn toàn đường Middle của Bollinger Bands. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống sau khi cho tín hiệu bán. Nếu trong thời gian tới, khoảng cách với Signal Line tiếp tục được nới rộng thì rủi ro điều chỉnh sẽ càng gia tăng. \n  \n HNX-Index - Bám sát đường Lower của Bollinger Bands \n HNX-Index tiếp tục giảm điểm đồng thời bám sát đường Lower của Bollinger Bands đang mở rộng. Bên cạnh đó, chỉ số đã phá vỡ đáy cũ tháng 9/2024 (tương đương vùng 228-232 điểm) cho thấy tình hình đang khá bi quan. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá bán (oversold). Bên cạnh đó, chỉ báo MACD cũng cho tín hiệu bán sau khi nới rộng khoảng cách với Signal Line. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dư nợ margin cao kỷ lục, liệu có rủi ro \"căng\" margin hay không?",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 13:35 22/10/2024",
      "main_content": "Investing.com -- Dư nợ margin ước tính lên đến 232.000 tỷ đồng, con số này tăng mạnh so với thời điểm cuối quý 2.2024. \n Tại cùng thời điểm cuối quý 3, tổng vốn chủ sở hữu nhóm CTCK vào khoảng 250.000 tỷ đồng, tăng khoảng 8.000 tỷ so với cuối quý 2 trước đó. Tỷ lệ Margin/VCSH tại ngày 30.9 ước đạt xấp xỉ 89%, gần như đi ngang ở mức cao nhất trong vòng 8 quý. Dù vậy, con số này vẫn còn thấp hơn nhiều so với giai đoạn VN-Index trên đỉnh 1.500 điểm hồi cuối 2021 đến đầu 2022. \n Theo quy định, CTCK không được cho vay ký quỹ vượt quá 2 lần vốn chủ sở hữu tại cùng thời điểm. Với tỷ lệ Margin/VCSH như hiện nay, các công ty chứng khoán ước tính còn đến 277.000 tỷ đồng có thể cho nhà đầu tư vay ký quỹ trong thời gian tới. Xét về mặt tổng thể toàn thị trường, room cho vay còn khá nhiều. \n Cần lưu ý rằng, con số này chỉ là tính toán trên lý thuyết và thực tế chưa bao giờ tỷ lệ Margin/VCSH toàn thị trường chạm đến ngưỡng 2 lần ngay cả trong giai đoạn giao dịch bùng nổ nhất. Hơn nữa, nhà đầu tư có thể vay thêm margin bao nhiêu còn phụ thuộc vào tài sản đảm bảo (bao gồm tiền và cổ phiếu) tương ứng. \n Nếu xét trên từng CTCK, có thể thấy mặt bằng tỷ lệ Margin/VCSH tương đối cao, đặc biệt là nhóm có vốn chủ sở hữu ở tầm trung. Một số cái tên như HSC, Mirae Asset, MBS, FPTS có tỷ lệ này lên đến trên 150%. Trong đó, HSC là CTCK có tỷ lệ này cao nhất thị trường lên đến 190%. CTCK này cũng vừa thông báo sẽ họp ĐHĐCĐ bất thường để bàn chuyện tăng vốn. \n Cuộc đua tăng vốn chắc chắn sẽ không phải là câu chuyện của riêng HSC. Ngay cả các CTCK top đầu về vốn chủ sở hữu cùng tỷ lệ Margin/VCSH dưới 100% như SSI, VND (HM:VND), VIX VIX cũng đều đã và đang rục rịch triển khai các kế hoạch tăng vốn khủng. Không chỉ phục vụ cho nhu cầu đòn bẩy của nhà đầu tư trong nước, các CTCK sẽ phải không ngừng nâng cao năng lực về vốn để đảm bảo khả năng thanh toán cho nhà đầu tư nước ngoài sau khi Thông tư 68/2024/TT-BTC chính thức có hiệu lực từ 2.11 tới đây. \n Cụ thể, nhà đầu tư tổ chức nước ngoài sẽ được đặt lệnh mua cổ phiếu không yêu cầu đủ tiền. CTCK thực hiện đánh giá rủi ro thanh toán của nhóm nhà đầu tư này để xác định mức tiền phải có khi đặt lệnh mua cổ phiếu theo thỏa thuận giữa 2 bên. Đây là một bước tiến quan trọng trong tiến trình nâng hạng thị trường chứng khoán Việt Nam. \n Quy định mới được đánh giá sẽ góp phần giúp chứng khoán Việt Nam thu hút thêm dòng vốn ngoại. Kèm theo đó, rủi ro hệ thống cũng tăng lên. Các CTCK có khả năng chịu rủi ro thanh toán, nếu nhiều nhà đầu tư nước ngoài không thanh toán đúng hạn. Dù vậy, ngành chứng khoán nhìn chung sẽ được hưởng lợi khi phục vụ nhiều nhà đầu tư tổ chức nước ngoài hơn. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock LIVE #12: Ngưỡng cửa 1300 và phản ứng của thị trường – Cơ hội nào để vượt vũ môn?",
      "time": "22 thg 10, 2024",
      "posted_date": "Ngày đăng 20:15 22/10/2024",
      "main_content": "Vietstock - Vietstock LIVE #12: Ngưỡng cửa 1300 và phản ứng của thị trường – Cơ hội nào để vượt vũ môn? \n Hơn 6 tháng liên tục xập xình công phá mốc 1300, VN-Index vẫn đang “lửng lơ” chờ đợi những động lực mạnh mẽ hơn từ các yếu tố vĩ mô cho đến dòng tiền để có thể “vượt vũ môn”. Những yếu tố nào sẽ hỗ trợ VN-Index, liệu chỉ số có bứt phá được trong phần còn lại của năm? Tất cả sẽ được các chuyên gia khai mở trong Chương trình Vietstock LIVE #12 trực tuyến vào 15h thứ Năm ngày 24/10/2024. \n Tổng kết từ đầu năm đến nay, tình hình kinh tế xã hội tháng sau tích cực hơn tháng trước, quý sau cao hơn quý trước. Nhìn chung 9 tháng đầu năm đạt nhiều kết quả quan trọng, cao hơn cùng kỳ trên hầu hết các lĩnh vực. Ước cả năm có 14/15 chỉ tiêu đạt và vượt kế hoạch (riêng chỉ tiêu GDP bình quân đầu người sẽ đạt kế hoạch nếu GDP tăng trưởng trên 7%). Nổi bật là chỉ tiêu tăng năng suất lao động vượt kế hoạch đề ra, sau 3 năm không đạt. Tuy nhiên, vẫn còn các vấn đề tác động đến giai đoạn “nước rút” cuối năm của nền kinh tế: Giải ngân vốn đầu tư công đạt mức thấp so với kế hoạch; tăng trưởng tín dụng chỉ đạt 1/2 kế hoạch trong 9 tháng đầu năm, đặt áp lực lên mục tiêu tăng trưởng 15% đã đề ra trước đó. \n Trong khi đó, sau một cơn sóng tăng trong 3 tháng đầu năm thì hơn 6 tháng vừa qua VN-Index vẫn xập xình. Mốc 1300 liên tục được kiểm định nhưng chưa thể bứt phá đã trở thành bức tường chông gai đè nặng tâm lý nhà đầu tư. Đặc biệt trong bối cảnh khi chỉ còn hơn 2 tháng nữa là sẽ kết thúc 2024 và cũng là thời điểm tổng kết thành quả đầu tư của chặng đường một năm qua. Đối với sự kiện quốc tế, trong khi bối cảnh vĩ mô thế giới còn nhiều biến số thì việc nâng hạng thị trường chứng khoán Việt Nam được đặt nhiều kỳ vọng để thị trường bứt phá. Để tiếp sức cho việc nâng hạng thị trường, liệu Thông tư 68/2024/TT-BTC liên quan đến yêu cầu tiền trước khi giao dịch (pre-funding) có thật sự là \"tiên dược\" và làm thế nào để đón nhận cơ hội này một cách tốt nhất? Tất cả sẽ được giải đáp tại Chương trình Vietstock LIVE #12 với chủ đề \"Ngưỡng cửa 1300 và phản ứng của thị trường\" . \n Chương trình kỳ này sẽ mang đến cho nhà đầu tư một bức tranh toàn cảnh về thị trường hiện tại. Thông qua phân tích chuyên sâu của các chuyên gia, nhà đầu tư có thể lựa chọn được chiến lược đầu tư phù hợp nhất, cơ cấu danh mục và phân bổ tài sản để về đích trong giai đoạn còn lại của năm 2024. \n Vietstock LIVE là chuỗi chương trình đối thoại trực tuyến với các chuyên gia về những vấn đề nóng trong lĩnh vực kinh tế - tài chính và các tác động lên chiến lược của nhà đầu tư. Thông qua chương trình, các chuyên gia sẽ chia sẻ kinh nghiệm, phương pháp phân bổ tài sản giúp xây dựng chiến lược đầu tư hợp lý trước những biến cố bất thường. \n Điều phối chương trình là ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông Minh là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n Tham gia cùng Chương trình Vietstock LIVE #12 là ông Bùi Nguyên Khoa, Phó Trưởng phòng Phân tích nghiên cứu – CTCP Chứng khoán BIDV (HM:BID) (BSC) với kinh nghiệm 20 năm công tác trong lĩnh vực tài chính. Ông tham gia BSC từ năm 2007, trải qua nhiều vị trí và nghiệp vụ tại phòng Tư vấn tài chính, Tự doanh và Phân tích nghiên cứu. \n Livestream Vietstock LIVE #12 với chủ đề: Ngưỡng cửa 1300 và phản ứng của thị trường sẽ được trực tuyến vào 15h thứ Năm ngày 24/10/2024 trên kênh Fanpage Vietstock & YouTube Vietstock. Kính mời quý nhà đầu tư đón xem. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]