[
   {
      "title": "14/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 4, 2025",
      "posted_date": "Ngày đăng 13:02 14/04/2025",
      "main_content": "Vietstock - 14/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Ông Phạm Trung Cang (TPC): Thời \"đen tối\" nhất của Nhựa Tân Đại Hưng đã qua, ảnh hưởng bởi thuế quan Mỹ không đáng kể; Berkshire huy động 626 triệu USD qua trái phiếu yên giữa sóng gió thị trường; Đội ngũ của Trump muốn chốt 90 thoả thuận thương mại trong 90 ngày; Apple thoát khỏi bờ vực khủng hoảng nhờ quyết định miễn thuế từ Trump; DXS-FERI: Nguồn cung bất động sản nhà ở quý 2 dự kiến có thêm 14 ngàn sản phẩm... \n  \n  \n  \n  \n  \n * Ông Phạm Trung Cang (TPC): Thời \"đen tối\" nhất của Nhựa Tân Đại Hưng đã qua, ảnh hưởng bởi thuế quan Mỹ không đáng kể. Ông Phạm Trung Cang - tân Chủ tịch HĐQT CTCP Nhựa Tân Đại Hưng (HOSE: TPC) cho biết, giai đoạn thử thách nhất đối với doanh nghiệp bao bì nhựa đã qua, đồng thời khẳng định ảnh hưởng từ thuế quan Mỹ đối với Công ty là không đáng kể. >>> \n * Berkshire huy động 626 triệu USD qua trái phiếu yên giữa sóng gió thị trường. Động thái tỷ phú Buffet diễn ra trong bối cảnh thị trường đầy biến động và các khoản đầu tư vào các công ty thương mại Nhật Bản đang được đẩy mạnh. >>> \n * Cổ tức tuần 14-18/04: Ít mà chất?. Tuần từ 14-18/04, chỉ 3 doanh nghiệp chốt quyền trả cổ tức bằng tiền với tỷ lệ cao nhất là 20% (tức 2,000 đồng cho mỗi cổ phiếu sở hữu). Tuy nhiên, tỷ lệ tuy không quá cao nhưng lại giàu “chất lượng”. >>> \n * Đội ngũ của Trump muốn chốt 90 thoả thuận thương mại trong 90 ngày. Chính quyền Donald Trump đang đặt mục tiêu đạt được 90 thỏa thuận thương mại trong 90 ngày, nhưng những thách thức để nhanh chóng giải quyết cuộc chiến thương mại của vị Tổng thống đã bắt đầu hiện rõ. >>> \n * Apple (NASDAQ:AAPL) thoát khỏi bờ vực khủng hoảng nhờ quyết định miễn thuế từ Trump. Apple vừa tránh được cuộc khủng hoảng lớn nhất kể từ thời điểm đại dịch - ít nhất là tạm thời. >>> \n * Giá vàng hôm nay 13-4: Xô đổ mọi đỉnh cũ, không ai tin vàng sẽ giảm trở lại. Không ngừng xô đổ mọi định cũ, tăng 200 USD/ounce chỉ trong 1 tuần nhưng giá vàng hôm nay tiếp tục được dự báo còn có thể làm nên chuyện bất ngờ. >>> \n * Dự án kêu gọi đầu tư 05-11/04: Sơn La có khu đô thị dịch vụ hơn 2 ngàn tỷ. Trong tuần 05-11/04, các tỉnh, thành tiếp tục tung ra các dự án khu dân cư, khu đô thị trên địa bàn, trong đó Sơn La có dự án hơn 2 ngàn tỷ đồng. >>> \n * “Ảo ảnh thanh khoản” trên thị trường ngoại hối toàn cầu: Nguy cơ tiềm ẩn đe dọa hệ thống tài chính. Những nhân vật có tầm ảnh hưởng lớn trên thị trường tiền tệ đang bày tỏ lo ngại về tình trạng phân mảnh và sự phụ thuộc quá nhiều vào công nghệ của thị trường tài chính hiện đại có thể sẽ tạo ra những vấn đề nghiêm trọng trong tương lai. >>> \n * Quỹ đầu tư mua, bán gì tuần qua?. Tuần qua (08-11/04/2025), giao dịch của quỹ đầu tư chủ yếu tập trung ở một cổ phiếu bất động sản. >>> \n * DXS-FERI: Nguồn cung bất động sản nhà ở quý 2 dự kiến có thêm 14 ngàn sản phẩm. Dự báo thị trường bất động sản nhà ở quý 2/2025, DXS-FERI cho biết nguồn cung sơ cấp mới trong quý 2/2025 được bổ sung thêm 14 ngàn sản phẩm, tăng gần 2 lần so với quý đầu năm và tăng mạnh 90% so với quý 4/2024. >>> \n * Nóng: Trump miễn thuế đối ứng cho điện thoại thông minh, máy tính. Trong một diễn biến đáng chú ý, điện thoại thông minh và máy tính đã được đưa vào danh sách miễn trừ khỏi các khoản thuế đối ứng do Tổng thống Donald Trump áp đặt. Như vậy, các mặt hàng điện tử tiêu dùng này sẽ tránh được mức thuế đối ứng 125% áp dụng riêng với hàng hoá từ Trung Quốc và 10% với các nền kinh tế khác.  >>> \n * Nhiều thành viên thị trường đã chia sẻ về tính sẵn sàng kết nối với hệ thống KRX. Ngày 12/04/2025, tại trụ sở, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị đánh giá công tác chuẩn bị của các thành viên thị trường để đưa hệ thống công nghệ thông tin KRX vào vận hành. >>> \n * EU áp thuế CBPG sơ bộ 0%-12.1% với thép HRC (HM:HRC) Việt Nam, Hoà Phát chịu thuế 0%. Ngày 07/04/2025, Ủy ban Châu Âu (EC) đã ban hành thông báo áp dụng biện pháp chống bán phá giá (CBPG) tạm thời đối với một số sản phẩm thép cán nóng (HRC) nhập khẩu từ Ai Cập, Nhật Bản và Việt Nam nhập khẩu vào Liên minh Châu Âu (EU). >>> \n * Cổ phiếu nào kéo VN-Index bật lại sau cú rơi hơn 200 điểm?. Thị trường chứng khoán Việt Nam khép lại tuần giao dịch từ 07-11/04 biến động mạnh. Sau 4 phiên lao dốc hơn 223 điểm, VN-Index đảo chiều tích cực trong 2 phiên cuối tuần nhờ thông tin Mỹ tạm hoãn áp thuế quan. Kết tuần, VN-Index tăng 0.97% so với cuối tuần trước, lên 1,222.46 điểm. Ngược lại, HNX-Index giảm 1.67%, còn 213.34 điểm. >>> \n * Giảm 30% tiền thuê đất năm 2024. Chính phủ ban hành Nghị định 87/2025/NĐ-CP ngày 11/04/2025 quy định việc giảm tiền thuê đất năm 2024. >>> \n * Techcombank (HM:TCB): Mục tiêu lãi 31,500 tỷ đồng, phát hành cổ phiếu ESOP để tăng vốn. Theo tài liệu họp ĐHĐCĐ thường niên 2025, Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank, HOSE: TCB) dự kiến trình kế hoạch kinh doanh, phát hành cổ phiếu ESOP để tăng vốn điều lệ và một số nội dung khác. >>> \n * VPBank (HM:VPB) đặt mục tiêu tổng tài sản vượt 1 triệu tỷ đồng, chia cổ tức tiền mặt trong năm 2025. Theo tài liệu ĐHĐCĐ thường niên 2025, Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank, HOSE: VPB) dự kiến trình kế hoạch kinh doanh, chia cổ tức tiền mặt, bầu HĐQT và BKS nhiệm kỳ 2025-2030. >>> \n * Fed sẵn sàng ra tay nếu thị trường tài chính rơi vào hỗn loạn. Trong bối cảnh thị trường tài chính Mỹ đang trải qua một tuần đầy biến động, một quan chức cấp cao của Cục Dự trữ Liên bang Mỹ (Fed) đã lên tiếng trấn an rằng NHTW \"hoàn toàn sẵn sàng\" sử dụng các công cụ mạnh mẽ của mình để ổn định thị trường nếu tình hình trở nên hỗn loạn. >>> \n * Trái phiếu Mỹ bị bán tháo, lợi suất có tuần tăng mạnh nhất trong gần 2 thập kỷ. Làn sóng bán tháo trên thị trường trái phiếu do cuộc chiến thương mại của Tổng thống Donald Trump đã đẩy lợi suất trái phiếu Chính phủ Mỹ kỳ hạn 10 năm tăng vọt trong tuần qua. Với mức tăng nửa điểm phần trăm lên 4.49%, đây là đợt nhảy vọt lớn nhất trong hơn hai thập kỷ, phản ánh sự tháo chạy của các nhà đầu tư khỏi tài sản Mỹ. >>> \n * Chip Mỹ gia công nước ngoài sẽ không bị Trung Quốc đánh thuế. Theo thông báo chính thức từ Hiệp hội Bán dẫn Trung Quốc (CSIA), các công ty Mỹ thiết kế chip nhưng thuê nước khác sản xuất sẽ được miễn trừ khỏi đòn thuế trả đũa 125% của Bắc Kinh. >>> \n * Trump gợi ý có thể miễn trừ thuế tối thiểu 10% cho một số nước. Trong chuyến bay đến Florida vào tối ngày 11/04, Tổng thống Donald Trump đã bất ngờ gợi ý khả năng có \"một vài ngoại lệ\" đối với mức thuế cơ bản 10% mà ông đang áp dụng cho hầu hết đối tác thương mại của Mỹ, dù vẫn khẳng định đây là \"mức sàn\" cho các quốc gia muốn đàm phán thương mại. >>> \n * Gần 2.4 ngàn căn nhà ở xã hội được phép mở bán trong tháng 3. Thống kê từ Sở Xây dựng các địa phương cho thấy, có 14 dự án với tổng cộng 3,278 sản phẩm đủ điều kiện bán nhà ở hình thành trong tương lai tại 10 tỉnh, thành trong tháng 3/2025. Nhà ở xã hội (NOXH) chiếm phần lớn với 2,399 căn. Ngoài ra, còn có 2 dự án đủ điều kiện huy động vốn tại Hải Phòng và Khánh Hòa. >>> \n * Nên làm gì khi giá vàng vượt đỉnh mọi thời đại?. Để đưa ra quyết định đầu tư vàng đúng đắn, đừng để tâm lý “mức giá cao hôm nay sẽ là mức rẻ của ngày mai” chi phối. >>> \n * Mức thuế quan trung bình của Mỹ lên cao nhất trong hơn một thế kỷ. Ngoài thuế quan 10% áp dụng cho hàng hóa từ hầu hết đối tác thương mại của Mỹ, ông Trump còn áp mức thuế cao đối với thép, nhôm và ôtô nhập khẩu kể từ khi trở lại Nhà Trắng. >>> \n * Vàng thế giới tiếp đà thăng hoa, vượt mốc 3,250 USD. Giá vàng đã bứt phá ngoạn mục vượt mốc 3,250 USD vào phiên giao dịch cuối tuần, khi sự suy giảm của đồng USD kết hợp với cuộc chiến thương mại Mỹ-Trung ngày càng leo thang đã làm dấy lên nỗi lo suy thoái, thúc đẩy dòng tiền đổ mạnh vào thị trường kim loại quý như một bến đỗ an toàn. >>> \n * ĐHĐCĐ Bến Thành TSC: Bế tắc tại dự án \"đất kim cương\" ở Lê Thánh Tôn, không chia cổ tức bằng tiền năm 2025. Dự án khách sạn tại khu \"đất kim cương\" số 220-226 Lê Thánh Tôn, quận 1, TPHCM tiếp tục là điểm nghẽn lớn với CTCP Thương mại Dịch vụ Bến Thành (Bến Thành TSC, HOSE: BTT) khi những vướng mắc pháp lý kéo dài suốt từ năm 2020 vẫn chưa được tháo gỡ, khiến kế hoạch triển khai tiếp tục đình trệ. >>> \n * Sáp nhập tỉnh, bão thuế quan và thị trường bất động sản. Phó Tổng Giám đốc Batdongsan.com.vn cho biết những địa phương nào có nền kinh tế tăng trưởng tốt sau sáp nhập tỉnh sẽ là yếu tố cốt lõi tác động tích cực đến thị trường bất động sản, giúp giá nơi đây ổn định và tăng trưởng bền vững hơn. >>> \n * Chủ tịch Tập Cận Bình lần đầu lên tiếng về cuộc chiến thuế quan với Mỹ. Lần đầu tiên bình luận về cuộc chiến với Mỹ, Chủ tịch Trung Quốc Tập Cận Bình tuyên bố nước ông \"không sợ hãi\" và nói rằng sẽ chẳng ai thắng trong cuộc chiến thuế quan. >>> \n * Nóng: Trung Quốc áp thuế 125% với hàng hóa Mỹ, nói sẽ phớt lờ nếu Mỹ lại tăng thuế quan. Cuộc chiến thương mại Mỹ-Trung tiếp tục leo thang với động thái mới nhất từ Bắc Kinh. >>> \n * Cần minh bạch, công bố báo cáo tài chính ngân hàng yếu kém. Đây là một trong nhiều đề xuất của các chuyên gia nhằm giúp việc tái cơ cấu các ngân hàng yếu kém hiệu quả hơn. >>> \n * Chứng khoán lao dốc, BCM (HM:BCM) hoãn đấu giá 300 triệu cp. HĐQT Tổng Công ty Đầu tư và Phát triển Công nghiệp (Becamex IDC (HN:IDC), HOSE: BCM) thông qua việc tạm hoãn đợt chào bán thêm 300 triệu cp ra công chúng thông qua đấu giá. >>> \n * Làm sao để tái cơ cấu ngân hàng thành công?. Để việc tái cơ cấu ngân hàng thông qua phương án chuyển giao có hiệu quả, TS. Nguyễn Trí Hiếu cho rằng vốn chủ sở hữu của ngân hàng được tái cơ cấu phải đảm bảo 3,000 tỷ đồng và ngân hàng mẹ phải bảo lãnh tiền khách hàng gửi từ ngân hàng con. >>> \n * Tổng thống Donald Trump tuyên bố không gia hạn thời gian tạm hoãn 90 ngày áp thuế. Ngày 10/4, Tổng thống Mỹ Donald Trump tuyên bố sẽ không gia hạn thời gian tạm hoãn 90 ngày áp thuế đối với hàng hóa nhập khẩu từ hàng chục đối tác thương mại, ngay cả khi các nước này chưa đạt được thỏa thuận với Washington. >>> \n * Hậu kiểm toán 2024: Doanh nghiệp kẻ đỉnh nóc vượt trần, người chịu lỗ chồng lỗ. Thống kê từ VietstockFinance, tính đến 03/04/2025, 495 doanh nghiệp trên cả 3 sàn (HOSE, HNX, UPCoM) đã công bố BCTC kiểm toán 2024 cho thấy sự chênh lệch số liệu với báo cáo tự lập. Trong đó, 182 doanh nghiệp cải thiện được kết quả, và 313 doanh nghiệp chứng kiến kết quả tiêu cực hơn. Đáng chú ý, có đến 42 doanh nghiệp tăng lỗ, và 3 đơn vị chuyển lãi thành lỗ. >>> \n * Trái phiếu Chính phủ Mỹ đột nhiên giao dịch như tài sản rủi ro, chuyện gì đang xảy ra?. Tài sản được mệnh danh là \"phi rủi ro\" đang có những dấu hiệu rạn nứt đáng lo ngại. >>> \n * KBSV Research hạ dự báo VN-Index cuối năm 2025 về còn 1,100 điểm. Trong báo cáo triển vọng thị trường chứng khoán nửa đầu năm 2025, Khối phân tích Chứng khoán KB Việt Nam (KBSV Research) giảm mạnh dự báo vùng điểm hợp lý của VN-Index thời điểm cuối năm 2025 xuống còn 1,100 điểm, từ mức 1,460 điểm trong báo cáo năm đã công bố trước đó. >>> \n * Cổ phiếu khu công nghiệp và xuất khẩu lao dốc trở lại, thị trường bắt đầu phân hóa. Sau phiên bùng nổ lịch sử ngày 10/04 khi thị trường hồ hởi với việc Mỹ hoãn áp mức thuế cao 46% lên Việt Nam, sức nóng của cổ phiếu bắt đầu hạ nhiệt trong ngày 11/04 ở một số ngành. Cuộc đổ xô đặt mua trần của người tham gia thị trường đã đi đến hồi kết chóng vánh. >>> \n * Charlie Munger: Đầu tư mà sợ biến động, bạn xứng đáng nhận kết quả tầm thường. Sau khi Tổng thống Donald Trump công bố thuế quan đối ứng với 180 quốc gia, chỉ số S&P 500 đã tạm thời bước chân vào thị trường con gấu - được định nghĩa là mức giảm 20% từ đỉnh gần đây. Giới đầu tư lo ngại các khoản thuế mới có thể khơi dậy lạm phát và kích hoạt một cuộc chiến thương mại toàn cầu. >>> \n * Tín dụng quý 1/2025 TPHCM tăng 1.39%. Đến cuối quý 1/2025, tổng dư nợ tín dụng trên địa bàn TPHCM (số liệu thực tế) đạt 3.998 triệu tỷ đồng, tăng 1.39% so với cuối năm 2024 và tăng 11.82% so với cùng kỳ. >>> \n * Bình Định duyệt đầu tư 3 cụm công nghiệp tổng diện tích hơn 160ha. UBND tỉnh Bình Định chấp thuận chủ trương đầu tư 3 cụm công nghiệp nằm trên địa bàn huyện Phù Cát, huyện Tây Sơn và thị xã An Nhơn với tổng diện tích gần 163ha, vốn đầu tư 834 tỷ đồng. >>> \n * Tổng thống Trump nói muốn đạt thỏa thuận với Trung Quốc, gọi Chủ tịch Tập Cận Bình là \"bạn lâu năm\". Tổng thống Mỹ - Donald Trump hôm thứ Năm (giờ Mỹ) cho biết ông rất muốn đạt được một thỏa thuận với Trung Quốc để chấm dứt cuộc chiến tranh thương mại đang leo thang. >>> \n * Diễn biến cổ phiếu ngân hàng trước tác động thuế quan. Việc Tổng thống Mỹ Donald Trump kích hoạt một loạt chính sách thuế quan mới mang tính đối đầu cao, đã kéo theo hiệu ứng tiêu cực lan rộng trên thị trường tài chính, trong đó một nhóm ngành bị ảnh hưởng nặng nhất ở các nước là ngành ngân hàng. Từ cổ phiếu ngân hàng lớn trên quốc tế đến cổ phiếu ngân hàng trong nước cũng không tránh khỏi xu hướng giảm giá. Thị trường dễ thở hơn trong những phiên tới với những thông tin giãn thuế, giờ là lúc xem lại liệu những cổ phiếu ngân hàng nào có thể phục hồi tốt hơn. >>> \n * Những cú sập ngắn nhất của thị trường chứng khoán Việt Nam. Cơ hội để thị trường chứng khoán Việt Nam viết tiếp câu chuyện tăng trưởng năm thứ 3 liên tiếp vẫn chưa hoàn toàn biến mất dù đã có thời điểm chỉ số VN-Index xuất hiện “chú gấu”. >>> \n * Trump để ngỏ khả năng gia hạn thời gian hoãn thuế. Tổng thống Donald Trump để ngỏ khả năng gia hạn thời gian tạm hoãn thuế quan đối ứng trong cuộc họp Nội các vào ngày 10/04. >>> \n * Nhà sáng lập Uniqlo: Thuế quan sẽ không ngăn được sự dịch chuyển chuỗi cung ứng sang Đông Nam Á. Tỷ phú sáng lập chuỗi bán lẻ thời trang Nhật Bản Uniqlo cho rằng các mức thuế của Tổng thống Mỹ Donald Trump sẽ không thể ngăn cản xu hướng dịch chuyển chuỗi cung ứng từ Trung Quốc sang Đông Nam Á và châu Phi, đồng thời bác bỏ quan điểm cho rằng ngành sản xuất hàng may mặc sẽ quay trở lại Mỹ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 14-18/04: Tiếp đà hồi phục? \n * VN-Index lại vượt 1,200 \n * ĐHĐCĐ NTL: Danh mục đầu tư chứng khoán chuyển từ lãi thành lỗ sau khi Mỹ áp thuế \n * PHS hạ dự báo VN-Index năm 2025, thấp nhất có thể về 900 điểm \n * ĐHĐCĐ Sunshine Homes 2025: Thành công rực rỡ với kế hoạch hợp nhất vào Sunshine Group - Hướng tới vị thế tập đoàn bất động sản hàng đầu Việt Nam \n * Nam Long đặt mục tiêu lãi ròng 2025 tăng trưởng hơn 35% \n * VNDIRECT Research: VN-Index kết thúc năm 2025 tại 1,520 điểm trong kịch bản tích cực \n * TPS đón Tổng Giám đốc mới \n * Quỹ thuộc Dragon Capital bán KDH (HM:KDH) trong ngày thị giá hồi phục \n * Ông Phạm Nhật Vượng góp vốn vào VinEnergo bằng 35 triệu cp VIC (HM:VIC) \n * Hai công ty bị xử phạt vì thiếu minh bạch thông tin \n * Theo dấu dòng tiền cá mập 11/04: Tự doanh tiếp tục bán ròng, khối ngoại mua ròng trở lại \n * Novagroup bán khớp lệnh 2.5 triệu cp NVL (HM:NVL) trong phiên 04/04 \n * Chứng khoán SBS (HN:SBS) đặt mục tiêu năm 2025 có lãi trở lại \n * TPBank báo lãi quý 1 hơn 2,100 tỷ đồng, tự tin hướng tới kế hoạch kinh doanh năm \n * Giải trình không hợp lý về số dư quỹ tiền mặt lớn, CSI nhận ý kiến kiểm toán ngoại trừ \n * Cổ phiếu DQC (HM:DQC) vào diện cảnh báo và kiểm soát từ ngày 17/04 \n * Chủ tịch Nam Việt đăng ký mua 3 triệu cp khi con trai bị bán giải chấp \n * TCD thay Kế toán trưởng \n * VBMA: 5 doanh nghiệp phát hành trái phiếu trong tháng 3, trị giá gần 10.7 ngàn tỷ \n * HOSE xem xét hủy niêm yết cổ phiếu Rạng Đông Holding \n * VDSC: Khi bất định trở thành rủi ro có thể định lượng \n * Tín hiệu từ đàm phán thương mại mở ra kỳ vọng tăng trưởng cho doanh nghiệp tiêu dùng bán lẻ \n * Bất chấp thương chiến, Đông Hải Bến Tre dự báo ngành giấy vẫn tăng trưởng trong 3 năm tới \n * Một doanh nghiệp xây dựng hạ tầng chuẩn bị chào sàn UPCoM ngày 22/04 \n * FIT (HM:FIT) tổ chức ĐHĐCĐ 2025 bất thành \n * Chủ đầu tư Nam Ô Heritage lãi hơn 5 tỷ đồng năm 2024 \n * Được ngân hàng xóa nợ lãi trả chậm hơn 36 tỷ, lỗ ròng Xi măng Phú Thọ thu nhỏ sau kiểm toán \n * Tập đoàn Tiến Phước tiếp tục lỗ, sạch nợ trái phiếu \n * Nova Saigon Royal lãi lũy kế gần 1.1 ngàn tỷ, liên tục trễ hạn tất toán lô trái phiếu ngàn tỷ \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD chạm đáy nhiều năm \n * Thị trường nông sản: Giá gạo Thái Lan chạm \"đáy\", giá cà phê toàn cầu giữ đà tăng \n * Cục Thuế yêu cầu hệ thống đẩy nhanh giải quyết hoàn thuế GTGT \n * Đẩy mạnh cho vay ngắn hạn để hỗ trợ các doanh nghiệp bị ảnh hưởng do chính sách thuế quan của Mỹ \n * Diễn biến lạ giữa vàng SJC và vàng nhẫn \n * Mua vàng ngày Thần Tài giờ lãi bao nhiêu? \n * Giá dầu tăng hơn 2% sau khi Mỹ doạ cắt nguồn cung từ Iran \n * Cơ quan thuế sẽ công khai DN ‘ma’, hộ kinh doanh trốn thuế \n * HSBC Việt Nam: Lợi nhuận giảm, thu nhập bình quân nhân viên 72 triệu đồng/tháng \n * Sacombank (HM:STB) triển khai giải pháp thanh toán không tiền mặt cho hệ thống xe buýt công cộng \n * Vàng trở thành nơi trú ẩn tốt nhất giữa “bão thuế quan\" \n * Khách Mỹ tới tấp mua ‘vàng đen’ sau hoãn áp thuế, DN Việt gấp gáp tăng ca \n * Ngân hàng sẵn sàng triển khai gói tín dụng 500.000 tỷ đồng cho công nghệ số \n * Giá vàng trong nước tăng phi mã, giao dịch quanh mức 106,4 triệu đồng \n * Tỷ giá ngày 11/4: Đồng USD tại các ngân hàng thương mại tiếp tục giảm mạnh \n VĨ MÔ ĐẦU TƯ \n * Chủ đầu tư liên tục tung các gói hỗ trợ tài chính cho người mua nhà \n * Bắc Giang sắp đấu giá 301 lô đất, giá khởi điểm từ 4,8 triệu đồng/m2 \n * Lợi suất cho thuê chung cư tại Hà Nội và TPHCM giảm từ 5% xuống 3% trong 3 năm \n * Đất nền tại các tỉnh miền Bắc tăng ‘nóng’ theo thông tin sáp nhập tỉnh \n * C&W: Giá cho thuê đất khu công nghiệp tăng 4-6% trong quý đầu năm 2025 \n * Xu hướng bất động sản Quy Nhơn \n * Lập Ban chỉ đạo về giải quyết các vấn đề khó khăn, vướng mắc các dự án tồn đọng \n * GS.TS. Trần Ngọc Thơ: Thị trường bất động sản Việt Nam mắc ba thứ bệnh của người già \n * Đà Nẵng thông tin về dự án lấn biển làm khu thương mại tự do \n * Thông tin mới về ‘siêu dự án’ đường sắt hơn 200.000 tỷ nối với Trung Quốc \n * Cần Thơ giới thiệu khu công nghiệp 815ha cho Tập đoàn LH của Hàn Quốc \n TÀI CHÍNH THẾ GIỚI \n * Giới đầu tư đang rời bỏ nước Mỹ? \n * Các công ty châu Âu tích trữ hàng và chuyển dịch sản xuất để đối phó với bão thuế quan \n * Đồng USD bỗng trở thành nạn nhân trong cơn bão tài chính toàn cầu \n * Dow tăng vọt hơn 600 điểm, khép lại tuần biến động lịch sử trên Phố Wall \n * Vì sao Trung Quốc khó phá giá mạnh đồng Nhân dân tệ? \n * Hạ viện Mỹ thông qua kế hoạch mở đường gia hạn chính sách cắt giảm thuế \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 14-18/04: Tiếp đà hồi phục?",
      "time": "13 thg 4, 2025",
      "posted_date": "Ngày đăng 04:21 14/04/2025",
      "main_content": "Vietstock - Góc nhìn tuần 14-18/04: Tiếp đà hồi phục? \n Sau tuần biến động mạnh bởi lo ngại về thuế quan từ Mỹ, thị trường chứng khoán Việt Nam được kỳ vọng sẽ tiếp tục đà phục hồi trong tuần tới, với mục tiêu gần là vùng 1,240 - 1,250 điểm. \n Có thể lên 1,240 \n CTCK Thiên Việt (TVS): CTCK dự báo VN-Index có thể tiếp đà hồi phục với các ngưỡng kháng cự gần là 1,230 – 1,240 trước khi quay lại với trạng thái đi ngang, tích lũy. Đối với nhà đầu tư đang nắm giữ cổ phiếu, việc thị trường có thể tiếp đà tăng điểm trong phiên tới là cơ hội để hạ tỷ trọng. Trong đó, nhà đầu tư đã thực hiện thăm dò quanh đáy ngắn hạn theo khuyến nghị của TVS có thể hiện thực hóa lợi nhuận. \n Tìm lại điểm cân bằng \n CTCK Vietcombank (HM:VCB) (VCBS): Đường -DI và ADX vẫn neo trên mốc 25 cho thấy VN-Index sẽ cần thêm thời gian để tìm lại điểm cân bằng và ổn định trở lại sau hơn một tuần biến động tăng giảm biên độ rộng. \n Với mức tăng mạnh trong 2 phiên cuối tuần vừa qua, việc nhà đầu tư bắt đầu chốt lời ngắn hạn là điều khó tránh. Do đó, VCBS khuyến nghị nhà đầu tư có thể cân nhắc hiện thực hóa lợi nhuận từng phần đối với các cổ phiếu đã bắt đáy thành công trong những phiên trước, đồng thời chờ đợi sự phân hóa rõ nét hơn giữa các nhóm ngành trong những phiên tới để tiến hành cơ cấu danh mục sang các cổ phiếu có tiềm năng tăng giá tốt hơn so với phần còn lại của thị trường. \n Quán tính hồi phục vẫn còn \n CTCK Tiên Phong (TPS): Với dấu hiệu tích cực từ phiên 11/04, CTCK kỳ vọng thị trường tiếp tục quán tính phục hồi cho phiên giao dịch kế tiếp. Tuy nhiên, TPS vẫn lạc quan trong sự thận trọng vì các chính sách vĩ mô trên thế giới đang có sự đảo chiều rất nhanh và thời hạn 90 ngày hoãn áp thuế bổ sung chỉ để tạo điều kiện cho Mỹ có đủ thời gian đàm phán với nhiều quốc gia và vùng lãnh thổ, hiện con số cuối cùng về mức thuế sẽ được áp dụng cho từng quốc gia chưa được xác định. Nhà đầu tư cần giữ tỷ trọng danh mục ở mức hợp lý và theo dõi sát sao tình hình kinh tế - chính trị để có phản ứng kịp thời. \n Kịch bản phục hồi có xác suất cao hơn \n CTCK Asean (Aseansc): Ở kịch bản tích cực (xác suất 55%), thị trường có thể phục hồi sau đợt bán tháo mạnh trước đó, khi nhiều cổ phiếu đã rơi vào vùng định giá hấp dẫn. Kịch bản tiêu cực (xác suất 45%), nếu áp lực bán tiếp tục gia tăng kết hợp với hoạt động chốt lời ngắn hạn, thị trường có thể điều chỉnh về các mức hỗ trợ thấp hơn. \n Khả năng sẽ có thêm nhịp hồi phục \n CTCK KB Việt Nam (KBSV): Thị trường tiếp tục có phiên tăng điểm biên độ lớn, bất chấp sự gia tăng của áp lực cung tại các vùng giá cao. Thanh khoản cũng tăng mạnh nhưng với động lực tích lũy vẫn đang giữ thế chủ đạo. Việc VN-Index tạo mẫu nến tăng điểm tích cực trên cả khung thời gian ngày và tuần đang gợi mở cho khả năng có thêm nhịp hồi phục trong tuần sau. Mặc dù vậy, áp lực bán sẽ tiếp tục gia tăng và các phiên rung lắc mạnh sẽ sớm xuất hiện trở lại khi chỉ số thử thách vùng kháng cự kế tiếp. \n Hướng đến 1,250 \n CTCK Sài Gòn - Hà Nội: Xu hướng ngắn hạn VN-Index đang phục hồi sau giảm giá mạnh, với hỗ trợ ngắn hạn vùng giá 1,200-1,210 điểm tương ứng vùng giá cao nhất năm 2018, hướng đến vùng kháng cự mạnh hiện nay quanh 1,250 điểm. \n Phục hồi ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Đà hồi phục ngắn hạn có thể tiếp diễn trong các phiên tới, tuy nhiên nhà đầu tư vẫn nên cẩn trọng trước thị trường đang có biên độ dao động rất lớn và giao dịch theo thông tin. \n Có thể tích lũy thêm cổ phiếu \n CTCK VPBank (HM:VPB) (VPBankS): Chỉ số VN-Index đang từng bước đi lên để lấp lại Gap giảm trước đó và lấy lại ngưỡng hỗ trợ ở các đáy hình thành trong xu hướng đi ngang ở năm 2024, một ngưỡng kỹ thuật hay được quan sát. Nhà đầu tư trung hạn và dài hạn được khuyến nghị tiếp tục nắm giữ danh mục và có thể tận dụng những nhịp điều chỉnh trong phiên để tích lũy thêm cổ phiếu cơ bản tốt và triển vọng tăng trưởng tích cực sau khi tác động thông tin thuế quan được giảm bớt. \n Phân hóa \n CTCK Đông Á (DAS): Sau khi thị trường đạt được mốc cân bằng cung cầu thì các nhóm cổ phiếu có thể giao dịch phân hoá trong tuần tới, nhà đầu tư đánh giá ảnh hưởng của thuế quan lên từng cổ phiếu cụ thể để lên kế hoạch giao dịch, quan tâm giải ngân đối với nhóm cổ phiếu cơ bản, hoạt động kinh doanh ít chịu ảnh hưởng bởi sự kiện thuế đối ứng của Hoa Kỳ. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 14-18/04/2025: Có thể xảy ra rung lắc ngắn hạn",
      "time": "13 thg 4, 2025",
      "posted_date": "Ngày đăng 01:00 14/04/2025",
      "main_content": "Vietstock - Vietstock Weekly 14-18/04/2025: Có thể xảy ra rung lắc ngắn hạn \n VN-Index phục hồi trở lại đồng thời chững lại đà giảm 3 tuần liên tiếp vừa qua. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy dòng tiền tham gia vẫn duy trì tích cực. Hiện tại, chỉ số đóng cửa trên vùng 1,200 điểm cho thấy tín hiệu lạc quan. Tuy nhiên, trong các phiên tới VN-Index nhiều khả năng sẽ xảy ra rung lắc để kiểm định lại vùng này. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 08-11/04/2025 \n Trong khung thời gian tuần (08-11/04/2025), VN-Index phục hồi trở lại đồng thời chững lại đà giảm 3 tuần liên tiếp vừa qua. Bên cạnh đó, khối lượng giao dịch nằm trên mức trung bình 20 tuần cho thấy dòng tiền tham gia vẫn duy trì tích cực. Hiện tại, chỉ số đóng cửa trên vùng 1,200 điểm cho thấy tín hiệu lạc quan. Tuy nhiên, trong các phiên tới VN-Index nhiều khả năng sẽ xảy ra rung lắc để kiểm định lại vùng này. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã vượt lên khỏi vùng quá bán \n Trong phiên giao dịch ngày 11/04/2025, VN-Index bật tăng mạnh phiên thứ hai liên tiếp đồng thời hình thành mẫu hình nến Rising Window kèm theo khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) sau khi cho tín hiệu mua nên kịch bản phục hồi trong ngắn hạn tiếp tục được ủng hộ. \n  \n HNX-Index – Kiểm tra lại vùng đáy cũ bị phá vỡ tháng 1/2025 \n Trong phiên giao dịch ngày 11/04/2025, HNX-Index ghi nhận phiên tăng điểm thứ 2 liên tiếp cùng khối lượng giao dịch vượt mức trung bình 20 phiên phản ánh tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, HNX-Index đang kiểm tra lại vùng đáy cũ bị phá vỡ tháng 1/2025 (tương đương vùng 215-222 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo vượt lên khỏi vùng này trong các phiên tới và chỉ số phá vỡ thành công vùng đáy cũ trước đó thì đà phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư mua, bán gì tuần qua?",
      "time": "13 thg 4, 2025",
      "posted_date": "Ngày đăng 15:30 13/04/2025",
      "main_content": "Vietstock - Quỹ đầu tư mua, bán gì tuần qua? \n Tuần qua (08-11/04/2025), giao dịch của quỹ đầu tư chủ yếu tập trung ở một cổ phiếu bất động sản. \n Cụ thể, quỹ thành viên Veil Holding Limited thuộc Dragon Capital đã bán ra 1.17 triệu cp KDH (CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH)) trong ngày 08/04. \n Với giá đóng cửa phiên thực hiện giao dịch là 26,050 đồng/cp, giảm gần 26% so với đầu năm nay, ước tính giao dịch của quỹ ngoại có giá trị hơn 30 tỷ đồng. \n Sau giao dịch của quỹ thành viên, tỷ lệ sở hữu của cả nhóm Dragon Capital tại KDH giảm xuống dưới ngưỡng 9%, tương đương còn 90.9 triệu cp. \n Trái ngược với giao dịch tại Veil Holding Limited, một số quỹ khác thuộc quản lý của Dragon Capital lại mua vào KDH trong phiên 04/04 với tổng khối lượng gần 1.53 triệu cp, bao gồm những cái tên như Amersham Industries Limited, Hanoi Investments Holdings Limited, Norges Bank và Vietnam Enterprise Investment Limited. \n Như vậy, tỷ lệ sở hữu của nhóm Dragon Capital tại KDH nhanh chóng rời khỏi ngưỡng 9% chỉ trong vòng 1 phiên. \n Động thái trái chiều của các thành viên trong nhóm quỹ ngoại diễn ra giữa bối cảnh tâm lý tiêu cực bao trùm thị trường chứng khoán Việt Nam khi chịu tác động bởi cú sốc mạnh từ đòn thuế quan của Mỹ, khiến VN-Index giảm hơn 220 điểm chỉ trong vòng 4 phiên (03-09/04), xuống dưới 1,100 điểm - xóa sạch thành quả của cả năm 2024. \n Cũng trong giai đoạn “đen tối” của thị trường, quỹ KIM đã bán ra 2.1 triệu cp HCM (CTCP Chứng khoán TPHCM – HSC) trong phiên 04/04. Qua đó không còn là cổ đông lớn tại đây. \n Chiếu theo giá HCM đóng cửa phiên 04/04 là 27,350 đồng/cp, giảm 16% so với mức đỉnh 32,400 đồng/cp (phiên 24/03), ước tính quỹ KIM có thể thu về hơn 57 tỷ đồng từ giao dịch thoái vốn. \n Khang Di \n  \n ProPicks AI đánh giá HCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/04/2025",
      "time": "13 thg 4, 2025",
      "posted_date": "Ngày đăng 14:30 13/04/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 14-18/04/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã vượt lên khỏi vùng quá bán \n Trong phiên giao dịch ngày 11/04/2025, VN-Index bật tăng mạnh phiên thứ hai liên tiếp đồng thời hình thành mẫu hình nến Rising Window kèm theo khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) sau khi cho tín hiệu mua nên kịch bản phục hồi trong ngắn hạn tiếp tục được ủng hộ. \n  \n HNX-Index – Kiểm tra lại vùng đáy cũ bị phá vỡ tháng 1/2025 \n Trong phiên giao dịch ngày 11/04/2025, HNX-Index ghi nhận phiên tăng điểm thứ 2 liên tiếp cùng khối lượng giao dịch vượt mức trung bình 20 phiên phản ánh tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, HNX-Index đang kiểm tra lại vùng đáy cũ bị phá vỡ tháng 1/2025 (tương đương vùng 215-222 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo vượt lên khỏi vùng này trong các phiên tới và chỉ số phá vỡ thành công vùng đáy cũ trước đó thì đà phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 11/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều thành viên thị trường đã chia sẻ về tính sẵn sàng kết nối với hệ thống KRX",
      "time": "12 thg 4, 2025",
      "posted_date": "Ngày đăng 05:17 13/04/2025",
      "main_content": "Vietstock - Nhiều thành viên thị trường đã chia sẻ về tính sẵn sàng kết nối với hệ thống KRX \n Ngày 12/04/2025, tại trụ sở, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị đánh giá công tác chuẩn bị của các thành viên thị trường để đưa hệ thống công nghệ thông tin KRX vào vận hành. \n Tham dự Hội nghị có Ban Lãnh đạo UBCKNN; Lãnh đạo Sở Giao dịch Chứng khoán Việt Nam (VNX); Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC); Sở Giao dịch Chứng khoán Hà Nội (HNX); Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE); đại diện nhà thầu KRX; cùng hơn 200 đại biểu đại diện các thành viên thị trường là công ty chứng khoán, ngân hàng lưu ký, ngân hàng chỉ định thanh toán. \n Hội nghị được tổ chức nhằm mục đích đánh giá mức độ hoàn thiện của hệ thống cũng như tính sẵn sàng của các thành viên thị trường trong việc kết nối và vận hành hệ thống công nghệ thông tin KRX. \n Tại Hội nghị, nhiều đại diện đến từ các công ty chứng khoán, ngân hàng lưu ký, ngân hàng chỉ định thanh toán đã chia sẻ về tính sẵn sàng kết nối với hệ thống KRX, đồng thời, đại diện lãnh đạo các Sở Giao dịch Chứng khoán, VSDC cũng trực tiếp trao đổi thông tin, giải đáp các câu hỏi về nghiệp vụ của các đại biểu. \n Vào đầu tháng 4/2025, HOSE đã ra thông báo cho biết hệ thống KRX dự kiến vận hành chính thức vào ngày 05/05/2025. Ngày vận hành này trùng với ngày hiệu lực áp dụng của chỉ số kỳ tháng 4/2025. Do đó, để đảm bảo công tác chuyển đổi và vận hành hệ thống được an toàn và thông suốt, HOSE quyết định thay đổi ngày hiệu lực áp dụng của Bộ chỉ số VNX-Index, VNDIAMOND, VNFINSELECT kỳ tháng 4/2025 từ ngày 05/05/2025 sang ngày 28/04/2025. \n Bên cạnh đó, HOSE cũng thay đổi ngày hiệu lực áp dụng của việc cập nhật tỷ lệ free-float, khối lượng lưu hành và giới hạn tỷ trọng vốn hóa của Bộ chỉ số HOSE-Index, chỉ số VNSI, chỉ số VNFINLEAD kỳ tháng 4/2025 từ ngày 05/05/2025 sang ngày 28/04/2025. \n Hệ thống KRX đã qua đợt kiểm thử từ ngày 17/03/2025 đến ngày 11/04/2025, nhằm thử nghiệm hoạt động giao dịch chứng khoán như một ngày giao dịch bình thường. Theo thông tin được UBCKNN phát đi hồi tháng 3, hệ thống KRX sẽ được triển khai sau khi các thành viên kiểm thử, dự kiến vận hành vào tháng 5 hoặc tháng 6/2025. \n Trong tháng 4/2025, các Sở Giao dịch Chứng khoán và VSDC sẽ thực hiện công bố về chức năng, tính năng mới của hệ thống KRX trước khi hệ thống được đưa vào vận hành để thị trường nắm được đầy đủ thông tin về hệ thống mới. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PHS hạ dự báo VN-Index năm 2025, thấp nhất có thể về 900 điểm",
      "time": "12 thg 4, 2025",
      "posted_date": "Ngày đăng 02:54 13/04/2025",
      "main_content": "Vietstock - PHS hạ dự báo VN-Index năm 2025, thấp nhất có thể về 900 điểm \n Trong báo cáo chiến lược tháng 4/2025, Chứng khoán Phú Hưng (PHS) hạ dự báo VN-Index năm 2025 với triển vọng lợi nhuận toàn thị trường dự kiến 8 - 15% (dự báo cũ là 17 - 18%). Theo đó, VN-Index trở lại vùng 1,200 - 1,250 trong kịch bản tích cực, giao dịch quanh 1,080 - 1,180 ở kịch bản cơ sở và điều chỉnh về 900 - 950 với kịch bản tiêu cực. \n Áp lực tạm thời được giải tỏa \n Theo PHS, Tổng thống Mỹ Donald Trump mới đây đã công bố giảm thuế quan mang tính đối ứng xuống còn 10% và trì hoãn thực thi trong 90 ngày, nhưng chỉ áp dụng đối với các quốc gia không thực hiện biện pháp trả đũa - thông tin này được đưa ra khoảng nửa ngày sau khi mức thuế mới chính thức có hiệu lực. Tuy nhiên, Trung Quốc lại phải đối mặt với mức thuế tăng lên đến 125%. \n Thị trường đã phản ứng rất tích cực và đầy tự tin, đặc biệt sau chuỗi ngày biến động mạnh đi kèm với tâm lý sợ hãi cực độ. \n Tuy nhiên, PHS nhấn mạnh rằng, Trump vẫn là một nhân tố cực kỳ khó đoán định và căng thẳng leo thang giữa hai nền kinh tế lớn nhất thế giới tiếp tục là những rủi ro lớn đối với cả nền kinh tế toàn cầu lẫn thị trường tài chính. \n Những lo ngại này có thể tạm thời lắng xuống, nhưng PHS vẫn duy trì quan điểm thận trọng, đặc biệt trong bối cảnh Trung Quốc bị áp thuế lên đến 125% và đồng Nhân dân tệ tiếp tục mất giá mạnh. \n Theo PHS, quyết định trì hoãn áp thuế đối với các đối tác thương mại khác của Trump mang tính chiến lược và là phép thử nhằm vào các quốc gia này, bao gồm: Gây áp lực để họ gia tăng nhập khẩu hàng hóa Mỹ trong vòng 90 ngày tới, thể hiện nỗ lực thực chất thay vì chỉ là cam kết trên giấy; nhằm đạt được các thỏa thuận có lợi hơn cho Mỹ; và có thể, để khiến họ quay lưng với Trung Quốc. \n Sau thời hạn 90 ngày, nhiều bất định mới có thể sẽ xuất hiện. Tuy nhiên, ở thời điểm hiện tại, áp lực ngắn hạn đã tạm thời được giải tỏa. \n Tăng trưởng kinh tế quý 2 đối mặt nhiều lực cản \n Theo PHS, trong ngắn hạn, Chính phủ sẽ đồng bộ thực hiện các giải pháp nhằm thúc đẩy tiêu dùng nội địa, tăng cường đầu tư tư nhân và đầu tư công, ổn định mặt bằng lãi suất và đưa ra thêm các gói hỗ trợ cho cả doanh nghiệp trong nước lẫn doanh nghiệp FDI nhằm giữ chân nhà đầu tư và duy trì niềm tin của họ. \n Dù vậy, thách thức từ việc Mỹ áp thuế đối ứng vẫn là một mối đe dọa đáng kể đối với hoạt động kinh tế của Việt Nam - ít nhất đến khi đạt được một mức thuế đàm phán tốt hơn. Do đó, tăng trưởng kinh tế Việt Nam trong quý 2 dự kiến sẽ đối mặt với nhiều lực cản, khiến PHS điều chỉnh giảm dự báo tăng trưởng GDP cả năm xuống còn 5% trong kịch bản cơ sở, từ mức 7% trước đó. \n Áp lực lạm phát được kỳ vọng sẽ gia tăng trong những tháng cuối năm, nhưng vẫn nằm trong mục tiêu bình quân 4% của Chính phủ. Theo đó, Ngân hàng Nhà nước Việt Nam (NHNN) được kỳ vọng sẽ duy trì chính sách tiền tệ nới lỏng và linh hoạt, giữ mặt bằng lãi suất ổn định, với lãi suất huy động kỳ hạn 12 tháng quanh 4.5 - 5%. \n Về tỷ giá, hiện USD/VND đang giao dịch quanh 26,050 - 26,100, tương ứng với mức mất giá khoảng 2% so với đầu năm (gần sát với dự báo của PHS trong báo cáo gửi ngày 03/04/2025). PHS cho rằng, NHNN sẽ không can thiệp vào thời điểm này. Tuy nhiên, áp lực tỷ giá sẽ không còn quá lớn khi nhập khẩu của Việt Nam cũng dự kiến suy yếu, thậm chí mạnh hơn xuất khẩu và đồng USD trên thị trường thế giới cũng đang giảm giá. USD/VND dự kiến sẽ dao động khoảng 25,900 - 26,200, trong kịch bản xấu nhất có thể chạm 26,700, tương ứng với mức mất giá 5%. \n Khi cuộc chơi phụ thuộc vào các yếu tố bên ngoài \n PHS cho rằng, thị trường chứng khoán Việt Nam đang trải qua một trong các giai đoạn khó khăn nhất với sự bất định cao nhất. Khi cuộc chơi không nằm trong tay của chúng ta mà phụ thuộc các yếu tố bên ngoài, các nhà đầu tư có lý khi chọn phương án thận trọng và bán tháo ồ ạt trên diện rộng. \n Trong đợt điều chỉnh lần này, đối với kịch bản xấu nhất, không loại trừ khả năng VN-Index về quanh mốc 900 - 930 điểm, tương ứng với P/E và P/B lần lượt 9.x lần và 1.2x lần. \n Tuy nhiên, không phải tất cả các ngành nghề đều chịu ảnh hưởng trực tiếp và nặng nề từ thuế quan và lịch sử cho thấy các mốc P/E, P/B kể trên thường sẽ chứng kiến lực mua trở lại, vì thực tế triển vọng tăng trưởng của Việt Nam vẫn tốt hơn so với mặt bằng chung của toàn cầu. \n Thêm vào đó, với mức chiết khấu hiện tại, nhiều cổ phiếu phòng thủ, có mức cổ tức tiền mặt cao đang cho thấy lợi suất cổ tức ở vùng rất hấp dẫn, qua đó vùng giá hiện tại khá thích hợp cho việc mua đầu tư dài hạn. \n Tóm lại, PHS giảm dự báo cho VN-Index của năm 2025 với triển vọng lợi nhuận toàn thị trường dự kiến 8 - 15% (giảm so với dự báo cũ 17 - 18%). Qua đó, ở kịch bản tích cực, VN-Index dự kiến trở lại vùng 1,200 - 1,250 điểm. Trong kịch bản cơ sở, VN-Index giao dịch quanh 1,080 - 1,180 điểm. Còn với kịch bản tiêu cực, VN-Index sẽ điều chỉnh về quanh mức 900 - 950 điểm. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào kéo VN-Index bật lại sau cú rơi hơn 200 điểm?",
      "time": "12 thg 4, 2025",
      "posted_date": "Ngày đăng 02:30 13/04/2025",
      "main_content": "Vietstock - Cổ phiếu nào kéo VN-Index bật lại sau cú rơi hơn 200 điểm? \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch từ 07-11/04 biến động mạnh. Sau 4 phiên lao dốc hơn 223 điểm, VN-Index đảo chiều tích cực trong 2 phiên cuối tuần nhờ thông tin Mỹ tạm hoãn áp thuế quan. Kết tuần, VN-Index tăng 0.97% so với cuối tuần trước, lên 1,222.46 điểm. Ngược lại, HNX-Index giảm 1.67%, còn 213.34 điểm. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu \"họ Vingroup (HM:VIC)\" là nhân tố chính kéo thị trường hồi phục, với VIC đóng góp gần 6.4 điểm, VHM (HM:VHM) góp 3.2 điểm cho VN-Index. Nhóm cổ phiếu ngân hàng cũng đóng vai trò nâng đỡ chỉ số, với TCB (HM:TCB) và MBB (HM:MBB) cùng đóng góp khoảng 1.5 điểm mỗi mã, BID (HM:BID) (+1.3 điểm), ACB (HM:ACB) (+1.2 điểm). Các mã khác như LPB (HM:LPB), SSB cũng nằm trong nhóm tác động tích cực nhất. Ngoài ra, FPT (HM:FPT) và SAB (HM:SAB) đóng góp lần lượt gần 2 điểm và hơn 1.7 điểm, củng cố thêm lực đỡ cho thị trường. \n Ở chiều ngược lại, nhóm cổ phiếu bất động sản khu công nghiệp chịu áp lực bán mạnh dù VN-Index hồi phục. GVR (HM:GVR) giảm mạnh nhất, lấy đi hơn 1.5 điểm của chỉ số; BCM (HM:BCM) (-1.4 điểm), SIP (-0.4 điểm), KBC (HM:KBC) (-0.3 điểm). Một số mã vốn hóa lớn khác cũng góp phần kéo chỉ số đi xuống như VNM (HM:VNM) (-0.5 điểm), BSR (HM:BSR) (-0.4 điểm) hay HPG (HM:HPG) (-0.3 điểm). \n Rổ VN30 ghi nhận sắc xanh trở lại khi có tới 16 mã tăng giá. VIC tiếp tục dẫn đầu với mức đóng góp hơn 7.5 điểm. Tiếp đến, FPT tăng 4.9 điểm, theo sau là các mã ngân hàng như ACB, TCB, LPB và MBB tăng từ 3.2-4 điểm mỗi mã. Sắc đỏ trong rổ thu hẹp còn 14 mã, với mức giảm lớn nhất chưa tới 0.8 điểm thuộc về VNM, HPG (-0.6 điểm), MSN (HM:MSN) (-0.5 điểm)... \n Trái ngược với VN-Index, chỉ số HNX-Index vẫn giảm mạnh chủ yếu do áp lực từ KSV (HN:KSV), mã này lấy đi hơn 5 điểm, vượt xa các mã khác như IDC (HN:IDC) (-0.7 điểm), KSF (-0.7 điểm), PVS (HN:PVS) (-0.5 điểm). Các cổ phiếu hỗ trợ chỉ số HNX chỉ tăng nhẹ dưới 0.4 điểm như THD, BAB (HN:BAB) và  SHS  (HN:SHS). \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDIRECT Research: VN-Index kết thúc năm 2025 tại 1,520 điểm trong kịch bản tích cực",
      "time": "12 thg 4, 2025",
      "posted_date": "Ngày đăng 22:45 12/04/2025",
      "main_content": "Vietstock - VNDIRECT Research: VN-Index kết thúc năm 2025 tại 1,520 điểm trong kịch bản tích cực \n Dựa trên các giả định về mức thuế đối ứng, hành động điều hành lãi suất của Fed và SBV, triển vọng nâng hạng thị trường, tăng trưởng EPS và P/E mục tiêu, VNDIRECT Research đưa ra 3 kịch bản cho VN-Index trong năm 2025, lần lượt đóng cửa tại 1,520 điểm trong kịch bản tích cực, 1,400 điểm ở kịch bản trung tính và 1,230 điểm đối với kịch bản tiêu cực. \n “Cơn bão” thuế đối ứng Mỹ \n Trong báo cáo \"La bàn đầu tư tháng 4/2025\", Khối phân tích Chứng khoán VNDIRECT (VNDIRECT Research) cho biết, vào ngày 02/04, Tổng thống Mỹ Donald Trump công bố áp thuế đối ứng trên diện rộng, vượt xa kỳ vọng của thị trường, với mức thuế dao động từ 54% đối với Trung Quốc, 20% đối với EU, 24% đối với Nhật Bản, 25% đối với Hàn Quốc và 46% đối với Việt Nam. Điều này đã gây ra một đợt bán tháo mạnh và đồng loạt trên thị trường tài chính toàn cầu, với VN-Index giảm mạnh gần 7% trong phiên, trong khi các thị trường khác cũng chứng kiến mức giảm 2 - 4%, tùy vào sự phụ thuộc thương mại với thị trường Mỹ. \n Vào ngày 09/04, Mỹ thông báo tạm ngừng áp thuế trong 90 ngày đối với hơn 75 quốc gia chưa trả đũa thuế đối ứng. Trong giai đoạn này, mức thuế đối ứng đã giảm xuống 10%, có hiệu lực ngay lập tức, trong khi thuế quan đối với hàng hóa Trung Quốc tăng lên 145%. Động thái mới nhất này giúp xoa dịu thị trường và mở ra cơ hội cho các cuộc đàm phán thuế quan giữa Mỹ và các quốc gia khác. \n Định giá của thị trường đã về mức hấp dẫn \n Sau khi Mỹ công bố thuế đối ứng, định giá VN-Index hiện đang ở mức thấp trong lịch sử. Cụ thể, sau khi đạt đỉnh 1,340 điểm vào tháng 3, VN-Index điều chỉnh mạnh trước thềm Mỹ công bố thuế đối ứng. Mức thuế 46% do Tổng thống Trump áp dụng lên Việt Nam đè nặng tâm lý thị trường, mặc dù Việt Nam đang tích cực đàm phán để giảm thuế. Hệ số P/E trailing của VN-Index là 11.2 lần, gần mốc -2 độ lệch chuẩn, mức định giá từng được nhìn thấy trong thời kỳ đại dịch COVID-19 và cuộc khủng hoảng ngân hàng SCB. \n VNDIRECT kỳ vọng lợi nhuận toàn thị trường vẫn tiếp tục cải thiện trong năm 2025, bất chấp các thách thức từ thuế quan. Điều này được thúc đẩy bởi triển vọng tích cực của ngành ngân hàng và bất động sản nhà ở, hai ngành chiếm gần 70% tổng lợi nhuận thị trường. Dựa trên giả định EPS tăng trưởng 12 - 17% trong năm 2025, tùy theo các kịch bản thuế quan, P/E dự phóng của VN-Index cho 2025 ước tính sẽ vào khoảng 9.8 - 10.2 lần. \n VNDIRECT Research đưa ra 3 kịch bản điểm số cho VN-Index trong năm 2025, lần lượt đóng cửa tại 1,520 điểm trong kịch bản tích cực, 1,400 điểm ở kịch bản trung tính và 1,230 điểm đối với kịch bản tiêu cực. \n Nhà đầu tư dài hạn có thể cân nhắc tăng tỷ trọng cổ phiếu ở mức định giá hiện tại, vì rủi ro thuế quan phần lớn đã được phản ánh vào giá, mang lại cơ hội mua vào hấp dẫn. Các yếu tố hỗ trợ quan trọng như đàm phán thuế quan thành công hoặc khả năng Việt Nam được nâng hạng lên thị trường mới nổi thứ cấp của FTSE có thể thúc đẩy việc tái định giá thị trường từ mức thấp hiện tại. \n Tận dụng mức định giá thấp, nhà đầu tư có thể phân bổ vốn vào các ngành ít chịu tác động bởi thương mại quốc tế, được hỗ trợ bởi chính sách tài khóa và tiền tệ, cũng như các động lực tăng trưởng nội địa. Các ngành được hưởng lợi như ngân hàng, bất động sản nhà ở, bán lẻ, điện và đầu tư công. Nhà đầu tư cũng có thể xem xét cổ phiếu có tỷ suất cổ tức cao sau đợt điều chỉnh gần đây. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ thuộc Dragon Capital bán KDH trong ngày thị giá hồi phục",
      "time": "12 thg 4, 2025",
      "posted_date": "Ngày đăng 16:12 12/04/2025",
      "main_content": "Vietstock - Quỹ thuộc Dragon Capital bán KDH trong ngày thị giá hồi phục \n Đại diện nhóm quỹ Dragon Capital vừa công bố thông tin quỹ thành viên Veil Holding Limited đã bán ra 1.17 triệu cp KDH trong ngày 10/04, khi VN-Index tăng hơn 74 điểm. \n Giao dịch được thực hiện trong ngày giá cổ phiếu Nhà Khang Điền (HOSE: HM:KDH) tăng kịch trần, hòa chung với màn sôi sục ngoạn mục của thị trường. Tuy nhiên, thanh khoản cổ phiếu mất hút vào ngày này, với những lệnh kê giá trần đồng loạt nhưng hiếm có bên sẵn sàng bán ra. \n Sang phiên 11/04, thị giá KDH tiếp tục tăng gần 6.2% lên mức 27,500 đồng/cp, nhưng vẫn chưa phục hồi về mức trước khi Việt Nam đón nhận nguy cơ bị áp thuế đối ứng lên đến 46% từ Mỹ. \n Trái ngược với giao dịch tại Veil Holding Limited, một số quỹ khác thuộc quản lý của Dragon Capital lại mua vào KDH thay vì bán ra, bao gồm những cái tên như Amersham Industries Limited, Hanoi Investments Holdings Limited, Norges Bank và Vietnam Enterprise Investment Limited. \n Thừa Vân \n  \n ProPicks AI đánh giá KDH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KDH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]