[
   {
      "title": "Dòng tiền kéo mạnh cổ phiếu chứng khoán, SHS, VND tăng trên 5%",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 17:35 04/12/2023",
      "main_content": "Các cổ phiếu chứng khoán, bất động sản như  SHS  (HN:SHS), VIX (HM:VIX), SSI (HM:SSI), VND (HM:VND), ITA (HM:ITA), DIG (HM:DIG), PDR (HM:PDR),... đang tăng từ 2 - 6% với thanh khoản vượt trội. 10h30: Đà tăng được nới rộng sau 10h trong bối cảnh lực cung gia tăng ở các nhóm cổ phiếu chứng khoán, bất động sản sản. Ở nhóm cổ phiếu địa ốc, NTL tăng gần 6%, ITA tăng 5%, DIG tăng 4%, CEO tăng 3,7%, PDR tăng 3%,... \n Nhóm chứng khoán hầu hết tăng giá ngoại trừ VUA đang giảm nhẹ; cổ phiếu PHS được kéo lên mức các trần, các mã ăn khách như VCI (HM:VCI), HCM, FTS (HM:FTS), BSI, AGR (HM:AGR), VIX, VND, SHS tăng từ 3 - 5,5%. \n nhóm xây dựng cũng được dòng tiền kéo mạnh trong đó VCG (HM:VCG) tăng 4,2%, HUT (HN:HUT) tăng 4,1%, LCG tăng 3,8%, HHV (HM:HHV) tăng 4,1%, CII (HM:CII) tăng 3,6%, CTD (HM:CTD) tăng 3,4%,... \n Xem thêm: 1 doanh nghiệp xây dựng vừa huy động gần 1.500 tỷ đồng trái phiếu, lãi suất 14% \n VN-Index tăng gần 10 điểm và vượt mốc 1.110; HNX-Index tăng 3,5 điểm lên sát mốc 230; UPCoM-Index cũng tăng 0,36 điểm. \n 9h45: VN-Index tăng sớm hơn 7 điểm ngay sau phiên ATC. \n Sắc xanh hiện hiện ở hầu hết các nhóm ngành trong đó nhóm chứng khoán, bất động sản - xây dựng và vận tải biển ghi nhận sự đồng thuận lớn. Các mã SHS, VIX, SSI, VND, DIG, PDR, HHV, LCG, VCG, CTD, HPG (HM:HPG), GEX (HM:GEX), HAH, VOS,... tăng mạnh. \n Các cổ phiếu nhóm ngân hàng phân hóa. Ngoài trừ STB (HM:STB) và TCB (HM:TCB) đang tăng trên 1%, các mã còn lại đều tăng ngay sát tham chiếu. Một số cổ phiếu VN30 như SSB, VPB (HM:VPB), CTG (HM:CTG), MBB (HM:MBB), BID (HM:BID) đang giao dịch tại ngưỡng tham chiếu. \n Sắc xanh áp đảo trên cả 3 sàn với hơn 520 mã so với 125 mã giảm. \n Chiều ngược lại, LDG (HM:LDG) tiếp tục giảm sàn trắng bên mua, dư bán sàn 25 triệu đơn vị. \n Đưa ra nhận định về thị trường chứng khoán tuần đầu tháng 12, đa số công ty chứng khoán đều khuyến nghị trung lập với nhấn mạnh tín hiệu tăng vẫn chưa rõ ràng, VN-Index nhiều khả năng xuất hiện các phiên tăng giảm đan xen. \n Xem thêm: Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 04/12: Nhóm chứng khoán dẫn dắt đà tăng",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 16:46 04/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 04/12: Nhóm chứng khoán dẫn dắt đà tăng \n Sau phiên tăng điểm cuối tuần trước, VN-Index mở phiên sáng nay trong sắc xanh tích cực, với sắc xanh lan toả ở hầu hết các ngành. Trong đó đóng góp nhiều nhất đến từ nhóm cổ phiếu chứng khoán. \n Trong đó,  SHS  (HN:SHS) bất ngờ tăng hơn 2.7%, theo sau là cổ phiếu VIX (HM:VIX) và SSI (HM:SSI) với mức tăng lần lượt là 2.69% và 2.19%. Bên cạnh đó, VND (HM:VND) tăng 1.87%, VCI (HM:VCI) tăng gần 2.01%, MBS (HN:MBS) tăng 3.23%,… cũng đóng góp nhiều vào đà tăng chỉ số. \n Trái lại, nhóm cổ phiếu chăm sóc sức khoẻ mở cửa không mấy tích cực. DHG (HM:DHG), DBD (HM:DBD) đều giảm nhẹ, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Nhìn chung, đầu phiên sáng tăng điểm tích cực và sắc xanh bao phủ tất cả các nhóm ngành, trong đó phải kể đến một số ngành khác như xây dựng, bất động sản, thiết bị điện, xây dựng, cao su, thủy sản… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại có 4 tháng liên tiếp bán ròng mạnh trên HOSE",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 16:26 04/12/2023",
      "main_content": "Vietstock - Khối ngoại có 4 tháng liên tiếp bán ròng mạnh trên HOSE \n Tháng 11/2023, các nhà đầu tư nước ngoài (khối ngoại) tiếp tục rút ròng mạnh trên HOSE, trong khi lực mua trên HNX vẫn được duy trì. Tính chung cả hai sàn, khối ngoại đã rút ròng hơn 3,400 tỷ đồng. \n Dữ liệu từ VietstockFinance ghi nhận, trong tháng 11, khối ngoại đã rút ròng 3,929 tỷ đồng trên HOSE – đánh dấu tháng rút ròng mạnh thứ 2 trong năm. Lũy kế từ đầu năm, khối ngoại bán ròng 14,633 tỷ đồng trên HOSE. Ngược lại, xu hướng mua ròng trên HNX vẫn chưa đảo chiều, đạt hơn 464 tỷ đồng, đưa tổng giá trị mua ròng từ đầu năm tiến lên 2,723 tỷ đồng. \n  \n Các nhà đầu tư nước ngoài vẫn không ngừng bán ròng trong bối cảnh thị trường chứng khoán (TTCK) Việt Nam diễn biến khá “khó chịu” trong tháng 11. Chỉ số VN-Index dao động với biên độ rộng trong phần lớn thời gian, đặc biệt xuất hiện những cú “tán” ở phiên ATC, khiến nhiều nhà đầu tư không khỏi thắc mắc lý do. Dù vậy, chỉ số VN-Index vẫn tăng 6.4% so với đầu tháng, khép lại tháng 11 ở mức 1,094.13 điểm. \n Bên kia bán cầu, phố Wall lại tưng bừng hơn với xu hướng tăng tích cực của các chỉ số chứng khoán chính, Dow Jones thậm chí còn vượt mức đỉnh xác lập vào tháng 8/2023, qua đó, đóng cửa ở mốc cao nhất trong năm 2023 tại 35,950.89 điểm trong phiên giao dịch cuối tháng 11, ngay sau khi dữ liệu chi tiêu tiêu dùng (PCE) - thước đo lạm phát ưa thích của Cục Dự trữ Liên bang Mỹ (Fed) – được công bố nằm trong vùng kỳ vọng của các dự báo. \n PCE tổng thể đi ngang so với tháng trước và tăng 3% so với cùng kỳ; còn PCE lõi (loại trừ thực phẩm và năng lượng), tăng 0.2% so với tháng trước và 3.5% so với cùng kỳ. \n Các số liệu này làm gia tăng kỳ vọng rằng con đường tiến đến mục tiêu lạm phát trung bình 2% của Fed trở nên gần hơn. Cơ quan này vẫn đang giữ nguyên chính sách với lãi suất quỹ liên bang (Fed funds rate) trong biên độ từ 5.25-5.5% - cao nhất trong 22 năm. Thị trường nghiêng về dự báo Fed sẽ không tăng lãi suất trong cuộc họp sắp tới vào rạng sáng ngày 14/12 (theo giờ Việt Nam), các nhà giao dịch cũng cho rằng Fed có thể giảm lãi suất 5 lần trong năm 2024, mỗi lần 25 điểm cơ bản. \n Trở lại TTCK Việt Nam với chuyển động của các quỹ chỉ số, nhìn chung mức độ giao dịch khá trầm lắng trong thời gian qua và có sự phân hóa giữa các quỹ. Trong khi SSIAM VNFIN LEAD (FUESSVFL) bán ròng mạnh gần 30 triệu USD, VanEck Vectors Vietnam bán ròng 5.4 triệu USD, thì DCVFMVN30 ETF (E1VFVN30) và Fubon FTSE lại mua ròng lần lượt 14.2 triệu USD và 11.2 triệu USD. \n Về kỳ “review” quý 4/2023 sắp tới, Chứng khoán Yuanta dự báo hai quỹ FTSE và VNM (HM:VNM) ETF hầu hết đều bán ròng cổ phiếu Việt và chỉ mua 4 triệu cp CEO cùng 7 triệu cp PDR (HM:PDR). \n  \n Trên HOSE, cổ phiếu bị bán mạnh nhất là VHM (HM:VHM) với giá trị bán ròng khoảng 2,018 tỷ đồng, nhưng nổi bậc nhất là câu chuyện của cổ phiếu bị bán ròng mạnh thứ 2 là MWG (HM:MWG) (bán ròng 1,444 tỷ đồng). \n Cổ phiếu MWG là một trong những cổ phiếu từng được khối ngoại vô cùng yêu thích, đến nay lại có nguy cơ bị loại khỏi VNDiamond-Index vì có thể vi phạm tiêu chí tỷ lệ cổ phiếu nắm giữ của nhà đầu tư nước ngoài, theo báo cáo gần đây của SSI (HM:SSI) Research. Quỹ chuyên đầu tư vào ngành tiêu dùng Arisaig Partners cũng không còn là cổ đông lớn tại MWG. Tính tới ngày 30/11, tỷ lệ sở hữu của khối ngoại tại MWG là 44.35%, đồng nghĩa “room” ngoại còn đến hơn 5%. \n Chiều ngược lại, đứng đầu danh sách cổ phiếu được khối ngoại gom vào nhiều nhất là cổ phiếu DGC (HM:DGC) (557 tỷ đồng), xếp sau là 2 cổ phiếu ngành thép HPG (HM:HPG) (436 tỷ đồng) và NKG (HM:NKG) (252 tỷ đồng), xen giữa là cổ phiếu SSI với giá trị mua ròng 385 tỷ đồng. \n  \n Trên HNX, CEO là cổ phiếu bị bán ròng nhiều nhất (73 tỷ đồng), xếp sau là TIG (23 tỷ đồng). Còn ở chiều mua, cổ phiếu ngành chứng khoán là  SHS  (HN:SHS) được khối ngoại mua ròng tới 469 tỷ đồng, kế đến là cổ phiếu IDC (HN:IDC) (100 tỷ đồng) và IDC (26 tỷ đồng). \n  \n Trong bài phân tích hồi giữa tháng 11, các chuyên gia từ VinaCapital nhìn nhận tất cả các yếu tố tiêu cực nhất lúc này đã hoặc đang giảm bớt và triển vọng hồi phục của TTCK Việt Nam trong những tháng tới sẽ được hỗ trợ bởi tăng trưởng lợi nhuận phục hồi, nền kinh tế phục hồi và định giá rẻ của thị trường. Theo đó, VinaCapital kỳ vọng tăng trưởng lợi nhuận EPS sẽ phục hồi 35% so với cùng kỳ trong quý 4/2023 và tăng 20% trong năm 2024. \n Cùng quan điểm, Tiến sĩ Hồ Sỹ Hòa - Giám đốc Nghiên cứu và Tư vấn đầu tư, Công ty Chứng khoán DNSE kỳ vọng trong quý 4/2023, sẽ chứng kiến quý kinh doanh đầu tiên trở lại mức tăng trưởng. Sự hồi phục của kết quả kinh doanh cho thấy thị trường đang đi khá sát với diễn biến nền kinh tế, khi tốc độ tăng trưởng GDP cải thiện qua từng quý. \n Tuy vậy, bức tranh kinh tế 2024, dù có nhiều điểm tích cực, song cũng có rủi ro tiềm ẩn, ông Hòa cho biết thêm. \n Duy Khánh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ VEIL do Dragon Capital quản lý liên tục bị rút vốn trong nhiều năm",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 09:20 04/12/2023",
      "main_content": "Investing.com - Theo báo cáo cập nhật mới nhất, đến ngày 23/11/2023, số lượng chứng chỉ quỹ (ccq) của Vietnam Enterprise Investments Limited (VEIL) đã rơi xuống mức 201,38 triệu đơn vị, giảm 5,34 triệu ccq so với thời điểm đầu năm 2023. Điều này đồng nghĩa lượng vốn rút khỏi VEIL vào khoảng 45,8 triệu USD (~1.100 tỷ đồng). \n Đây là lượng ccq thấp nhất của VEIL trong vòng 8 năm trở lại đây. Kể từ khi sáp nhập Quỹ Tăng trưởng Việt Nam (Vietnam Ground Fund – VGF) vào cuối năm 2015, VEIL liên tục bị rút vốn với tổng giá trị luỹ kế từ năm 2016 đến nay là gần 200 triệu USD (~4.800 tỷ đồng). \n VEIL là quỹ ngoại lâu đời nhất tại thị trường Việt Nam, ra đời năm 1995 với giá trị ban đầu khoảng 16 triệu USD. Quỹ tập trung chủ yếu vào doanh nghiệp niêm yết và doanh nghiệp trước khi IPO với các yếu tố cơ bản như tốc độ tăng trưởng cao và quản trị tốt. Đến nay, VEIL đã trở thành quỹ có quy mô lớn nhất do Dragon Capital quản lý với giá trị tài sản ròng (NAV) gần 1,7 tỷ USD. \n Top 10 khoản đầu tư lớn nhất danh mục của VEIL tại ngày 23/11 chiếm hơn 58% NAV. Trong đó, nhóm ngân hàng có 4 đại diện là VPBank (HM:VPB), ACB (HM:ACB), Vietcombank (HM:VCB) và MB; bất động sản có 2 cổ phiếu là CTCP  Vinhomes  (HM:VHM) và CTCP Đầu tư Kinh doanh nhà Khang Điền (HM:KDH). Còn lại là cổ phiếu đơn lẻ thuộc các nhóm ngành hàng hoá, vật liệu ((HM:HPG)); công nghệ ((HM:FPT)); bán lẻ (MWG) và Năng lượng (GAS (HM:GAS)). \n  \n Từ đầu năm, danh mục của VEIL không có nhiều thay đổi. Hiệu suất đầu tư đến ngày 29/11 chỉ đạt gần 7,4% so với thời điểm đầu năm, thấp hơn so với mức tăng 9,5% của VN-Index trong cùng giai đoạn. Trước đây, quỹ vẫn đều đặn công bố tỷ trọng tiền mặt trong các báo cáo tuần tuy nhiên quỹ đã ngừng việc này từ tuần 12-19/10/2023. Trước đó, VEIL đã có hai tuần duy trì tỷ lệ dưới ngưỡng 1% và gần như không còn dư địa giải ngân thêm. \n VEIL vốn là cái tên quá quen thuộc với nhà đầu tư chứng khoán Việt Nam nhưng không phải ai cũng biết đằng sau còn có bóng dáng của “siêu cá mập” là các tỷ phú USD nằm trong top những người giàu nhất thế giới. Thời điểm 31/12/2022, quỹ ngoại này chỉ có đúng 2 cổ đông nắm giữ trên 10% cổ phần là Inter Fund Management S.A. và Bill & Melinda Gates Foundation. \n  \n Bill & Melinda Gates Foundation (BMGF) là một tổ chức từ thiện, được góp vốn bởi Bill Gates, người sáng lập tập đoàn Microsoft (NASDAQ:MSFT) và bà Melinda Gates. Thành lập từ năm 2000, BMGF hiện đã trở thành một trong những quỹ tư nhân lớn nhất thế giới với tổng tài sản lên đến hơn 71 tỷ USD. \n Ngoài Bill và Melinda Gates, BMGF từng có một người được ủy thác rất nổi tiếng là nhà đầu tư huyền thoại Warren Buffett. Vị tỷ phú này đang trên con đường quyên tặng toàn bộ cổ phần trong Berkshire Hathaway (chiếm hơn 99% tài sản) như cam kết vào năm 2006. \n Đến cuối năm 2022, tỷ phú Warren Buffett đã góp 35,7 tỷ USD cho BMGF trong khi tổng số tiền mà Bill Gates và Melinda Gates góp cho quỹ là 59,1 tỷ USD. Như vậy, ở một góc độ nào đó có thể coi Bill Gates và Warren Buffett là các “siêu cá mập” đứng đằng sau VEIL và đang gián tiếp rót vốn đầu tư vào chứng khoán Việt Nam. \n Trong khi đó, Inter Fund Management S.A. (IFM) cũng “không phải dạng vừa” khi là thành viên chuyên đầu tư tài chính của Interogo Holding AG, thuộc Interogo Foundation. Tại thời điểm cuối năm 2022, khoảng 8,4 tỷ Euro được Interogo Foundation đầu tư thông qua các quỹ do IFM quản lý. Quỹ chủ chủ yếu vào các tài sản có tính thanh khoản để đảm bảo các nhu cầu tài chính và nếu cần cũng để hỗ trợ các công ty con. \n Đáng chú ý, Interogo Foundation còn sở hữu Inter IKEA Group, công ty mẹ của IKEA, “đế chế” bán lẻ nội thất hùng mạnh nhất thế giới hiện diện tại 50 quốc gia với hơn 300 cửa hàng. Cả Interogo Foundation và IKEA đều có chung người sáng lập là tỷ phú nổi tiếng người Thụy Điển Ingvar Kamprad. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "04/12: Đọc gì trước giờ giao dịch?",
      "time": "04 thg 12, 2023",
      "posted_date": "Ngày đăng 13:32 04/12/2023",
      "main_content": "Vietstock - 04/12: Đọc gì trước giờ giao dịch? \n Tổng hợp những tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua. \n * Từ 4,000 lao động nay còn 35 người, doanh nghiệp dệt may có tiếng ở TPHCM nói \"càng làm càng lỗ\". Theo đại diện của CTCP Garmex Sài Gòn (HOSE: GMC), đơn vị từng có gần 4,000 nhân sự nhưng nay chỉ còn 35 người, nếu Công ty cứ giữ sản xuất sẽ lỗ rất nhiều nên chọn tiết kiệm chi phí, chỉ tuyển dụng khi thị trường thuận lợi. >>> \n * Yêu cầu thanh tra Ngân hàng Nhà nước về công tác điều hành tăng trưởng tín dụng. Phó Thủ tướng Chính phủ Lê Minh Khái giao Thanh tra Chính phủ tiến hành thanh tra việc thực hiện chức năng, nhiệm vụ được giao của NHNN trong điều hành tăng trưởng tín dụng. >>> \n * NVL (HM:NVL), PDR (HM:PDR) bước vào FTSE Vietnam Index. Trong đợt review quý 4/2023, FTSE Vietnam Index thêm mới NVL và PDR, đồng thời không loại bất kỳ cổ phiếu Việt nào ra khỏi rổ chỉ số. >>> \n * Ông Nguyễn Khánh Hưng bị bắt, DXG nói không liên quan, LDG (HM:LDG) nói vẫn hoạt động bình thuờng. Liên quan việc Chủ tịch HĐQT CTCP Đầu tư LDG (HOSE: LDG) Nguyễn Khánh Hưng bị khởi tố, tạm giam do các vi phạm tại dự án khu dân cư Tân Thịnh, CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG) cho hay doanh nghiệp đã không còn liên quan đến LDG từ tháng 07/2020. >>> \n * Chủ tịch Fed bác bỏ kỳ vọng sẽ sớm cắt giảm lãi suất. Chủ tịch Jerome Powell không cho rằng Fed sẽ cắt giảm lãi suất quyết liệt trong thời gian tới, cho rằng vẫn còn quá sớm để tuyên bố chiến thắng lạm phát. >>> \n * Chứng khoán tháng 11: VN-Index hồi phục, ATC là điểm nhấn. Trong tháng 11, thị trường Việt Nam dần hồi phục sau chuỗi giảm 150 điểm trước đó. Đợt hồi phục diễn ra trong bối cảnh tỷ giá USD hạ nhiệt đáng kể sau cuộc họp của Fed và NHNN cũng ngừng hút tiền qua tín phiếu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu LDG dư bán sàn gần 40 triệu cp sau tin Chủ tịch bị bắt \n * Thách thức trong cuộc đua cán đích lợi nhuận của ngành ngân hàng? \n * CAB thoái toàn bộ vốn khỏi Thể thao VTVcab \n * Kinh doanh khó khăn, Simco Sông Đà sắp chuyển nhượng hàng loạt khoản đầu tư \n * Vì sao Khách sạn Fusion Suites Sài Gòn muốn thoái sạch 32 triệu cp Chứng khoán Everest? \n * SCIC đề nghị VinaCapital xem xét mua cổ phần một số doanh nghiệp chuẩn bị thoái vốn \n * Đình chỉ giao dịch với cổ phiếu UPCoM không công bố báo cáo tài chính 3 năm liên tiếp \n * Quy định mới về phát hành riêng lẻ trái phiếu Chính phủ \n * SD6 lại dời cổ tức 2015 và 2016 sang năm 2024 \n * Góc nhìn tuần 04 - 08/12: Cần lực cầu tốt để thoát thế giằng co \n * Cổ phiếu nào giúp VN-Index lấy lại mốc 1,100 điểm? \n * Cổ tức tuần từ 04-08/12: Cao nhất 46% \n * Vượt qua Vinachem, một doanh nghiệp liên quan Chủ tịch nắm hơn 50% vốn SRC \n * SCIC chuẩn bị thoái hết gần 60% vốn tại Phim truyện I \n * Quỹ đầu tư giao dịch “dè chừng” \n * Kinh tế khó khăn, công ty thời trang của gia đình ông Jonathan Hạnh Nguyễn báo lỗ \n TÀI CHÍNH NGÂN HÀNG \n * Giá phân bón tiếp tục xu hướng tăng \n * Những chính sách về lĩnh vực ngân hàng có hiệu lực trong tháng 12/2023 \n * Liên minh OPEC+ phản đối cắt giảm sản lượng mạnh hơn \n * Bộ Công Thương: Chiết khấu cho đại lý bán lẻ xăng dầu hạn chế sự cạnh tranh \n * Nhà đầu tư lạc quan khi giá vàng vượt đỉnh mọi thời đại \n VĨ MÔ ĐẦU TƯ \n * Thị trường bất động sản đang dần “ấm” lên? \n * Bộ GTVT đặt mục tiêu giải ngân tối thiểu đạt 95% năm 2023 \n * Dự án kêu gọi đầu tư tuần 25/11-01/12: Thanh Hóa có khu đô thị gần 2.9 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Đồng USD sắp có tháng giảm mạnh nhất trong 1 năm, quốc gia nào được lợi? \n * Huyền thoại đầu tư Jim Rogers: “Thời kỳ tươi đẹp của kinh tế toàn cầu gần đến hồi kết” \n * Giá nhà ở Mỹ tăng tháng thứ 8 liên tiếp, đạt mức cao kỷ lục mới trong tháng Chín \n * Việc đồng USD giảm giá tác động như thế nào đến kinh tế thế giới? \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giá tôn mạ tiếp tục tăng, cổ phiếu Hoa Sen (HSG) được dự báo hướng lên đỉnh 20 tháng",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 05:02 04/12/2023",
      "main_content": "Biên lợi nhuận gộp của Tập đoàn Hoa Sen (HM:HSG) năm qua đã giảm về mức đáy lợi nhuận của một chu kỳ ngành thép. Công ty chứng khoán nhận định năm 2024 sẽ là năm phục hồi ấn tượng. Theo báo cáo mới đây giá mới đây của Chứng khoán BIDV (HM:BID) (BSC), nhu cầu tiêu thụ tôn mạ tại thị trường trong nước đã tạo đáy trong năm 2023 với việc sản lượng tiêu thụ nội địa toàn ngành thép trong quý 3 đã tăng 1% so với quý 2 bất chấp quý 3 thường là mùa thấp điểm. Theo dự báo, mức tiêu thụ trong quý 4 có thể phục hồi 7% QoQ nhờ yếu tố mùa vụ. \n Tương tự, hoạt động kinh doanh của CTCP Tập đoàn Hoa Sen (Mã HSG - HOSE) cũng đã chạm đáy và có những tín hiệu phục hồi sớm đầu tiên. Trong quý 4 niên độ tài chính 2022/2023 (tương ứng quý 3/2023), sản lượng tiêu thụ của HSG đã tăng 16% so với quý liền trước. \n Tính chung niên độ vừa rồi, biên lợi nhuận gộp của Tập đoàn Hoa Sen đã rơi xuống mức 9,6% - mức đáy lợi nhuận của một chu kỳ ngành thép. \n  \n  \n Hiện BSC Equity Research dự báo, sản lượng tiêu thụ của Tập đoàn Hoa Sen trong quý 1 niên độ tài chính 2023/2024 (quý 4/2023) có thể tăng tới 5% so với quý liền trước. Cụ thể, sản lượng tiêu thụ nội địa sẽ tăng 7 - 10% khi các đại lý gia tăng nhập hàng cho dịp cuối năm và tăng tích trữ hàng tồn kho trong bối cảnh giá thép cuộn cán nóng (HRC (HM:HRC)) có dấu hiệu tăng trở lại; sản lượng tiêu thụ xuất khẩu ước tăng 2% \n Về triển vọng cả năm 2024, Tập đoàn Hoa Sen được kỳ vọng sẽ là doanh nghiệp tôn mạ đầu tiên phục hồi khi thị trường nội địa khởi sắc nhờ việc sở hữu hệ thống phân phối lớn (khoảng 500 cửa hàng, đại lý trên toàn quốc) và chiếm thị phần lớn nhất cả nước (chiếm 30%). \n Bên cạnh đó, tập đoàn này đang tập trung cải thiện hệ thống phân phối nhằm mở rộng thị phần hơn nữa. \n Về giá bán, BSC Research dự báo giá bán tôn mạ của HSG trong năm 2024 sẽ tăng 6% so với năm 2023. \n Trên thị trường chứng khoán, cổ phiếu HSG kết phiên 1/12 tăng 1,4% lên mức 21.750 đồng/cp - tiệm cận mức đỉnh 19 tháng. \n Trong tháng 11, HSG ghi nhận mức tăng hơn 26% - gấp 4 lần VN-Index. Cổ phiếu Hoa Sen cùng với NKG (HM:NKG) và HPG (HM:HPG) cũng là bộ 3 cổ phiếu ngành thép được khối ngoại gom mạnh trong cùng thời điểm với giá trị lần lượt 199 tỷ, 298 tỷ và 359 tỷ đồng. \n Trước đó trong báo cáo cập nhật cuối tháng 11, Chứng khoán Shinhan Việt Nam khuyến nghị mua cổ phiếu HSG với giá mục tiêu 26.900 đồng/cp - cao hơn 24% so với giá hiện tại (giá cũ hồi đầu tháng 4/2022). \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 04 - 08/12: Cần lực cầu tốt để thoát thế giằng co",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 04:44 04/12/2023",
      "main_content": "Vietstock - Góc nhìn tuần 04 - 08/12: Cần lực cầu tốt để thoát thế giằng co \n VCBS nhận định nếu lực cầu vẫn chưa gia tăng tốt, thị trường sẽ tiếp tục phân hóa và giao dịch giằng co với biên độ 10 điểm. \n Hướng tới vùng 1,250 nếu vượt được 1,130 \n CTCK Shinhan Việt Nam (SSV): VN-Index đóng cửa tuần 27/11 - 01/12 tại 1,102.1 điểm trên đồ thị tuần với thanh khoản sụt giảm. Trong tuần, thị trường giao dịch khá buồn tẻ với biên độ và thanh khoản khá thấp. \n Điểm tích cực duy nhất là vùng hỗ trợ 1,080 được giữ khá vững khi luôn có lực cầu kê mua ở vùng này. Các chỉ báo động lượng trên đồ thị tuần và ngày đều trong xu hướng cải thiện tốt. Nếu thị trường vượt được vùng 1,130, con sóng tăng mới sẽ mở ra hướng đến vùng 1,250. \n Kiểm định kháng cự 1,103 - 1,108 \n CTCK Vietcap: Dự báo trong phiên 04/12, chỉ số VN-Index có thể sẽ tăng để kiểm định kháng cự MA20, MA50 tại 1,103-1,108 điểm. Nếu lực mua đủ mạnh giúp chỉ số vực qua ngưỡng này, tín hiệu kỹ thuật ngắn hạn sẽ được cải thiện. Ngược lại, VN-Index sẽ giảm trở lại để thử thách hỗ trợ MA5, MA10 tại 1,095-1,100 điểm. \n Chưa thoát trạng thái sideway \n CTCK Phú Hưng (PHS): Thị trường chưa thoát khỏi trạng thái sideway trong biên độ hẹp sau phiên tăng 01/12. Do đó, nhà đầu tư nên giữ tỷ trọng vừa phải, và cân nhắc thực hiện các vị thế giao dịch lướt trên danh mục sẵn có. \n Tiếp tục phân hóa và giằng co nếu lực cầu không gia tăng \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 01/12 vẫn giữ được nhịp tích lũy tốt, bám sát đường trung bình động MA20. Hầu hết các chỉ báo vẫn đang cho tín hiệu trung lập, cho thấy VN-Index sẽ tiếp tục giao dịch tích lũy, tăng giảm đan xen. \n Với diễn biến hiện tại, VN-Index cần có được phiên tăng điểm tích cực, vượt lên trên đường Tenkan-sen để có thể nối dài nhịp tăng điểm mới. Ngược lại, nếu lực cầu vẫn chưa gia tăng tốt, thị trường sẽ tiếp tục phân hóa và giao dịch giằng co với biên độ 10 điểm. \n Áp lực điều chỉnh ở vùng 1,115 điểm \n CTCK KB Việt Nam (KBSV): Xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo và phe bán thể hiện sự quyết liệt hơn tại các vùng cản, nhiều khả năng chỉ số sẽ gặp áp lực điều chỉnh đáng kể trở lại quanh ngưỡng kháng cự gần 1,115 (+/-5). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm và chỉ trải lệnh mở mua với tỷ trọng nhỏ quanh ngưỡng hỗ trợ gần 1,065 (+/-10) và xa hơn tại 1,000 (+/-15). \n Tăng giảm xen kẽ \n CTCK BIDV (HM:BID) (BSC): Hiện tại, VN-Index đang ở vùng hội tụ của nhiều đường MA và vẫn chưa xác nhận xu hướng rõ ràng, tuy nhiên thị trường đang tích lũy với biên độ thu hẹp dần và VN-Index có thể tiếp tục hình thành các mốc tăng giảm xen kẽ trước khi hình thành xu hướng mới. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index lấy lại mốc 1,100 điểm?",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 03:32 04/12/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index lấy lại mốc 1,100 điểm? \n Hai chỉ số thị trường quay lại đà tăng điểm trong tuần 27/11-01/12/2023. Cụ thể, VN-Index tăng 0.6% so với cuối tuần giao dịch trước, lên mức 1,102.16 điểm. HNX-Index tăng nhẹ 0.07%, kết thúc tuần ở 226.26 điểm. \n Dù tăng điểm nhưng thanh khoản của cả 2 sàn đều giảm mạnh. Khối lượng khớp lệnh trung bình trên sàn HOSE giảm hơn 28% so với tuần giao dịch trước, còn hơn 643.7 triệu cp/phiên. Còn ở HNX, thanh khoản bình quân gần 79.7 triệu cp/phiên, giảm 29%. \n Tuần qua, thông tin đáng chú ý trong nước như Quốc hội đã thông qua Luật Nhà ở sửa đổi vào ngày 27/11. Một ngày sau, Luật Kinh doanh bất động sản (sửa đổi) cũng đã chính thức được thông qua. \n Trong khi đó, theo Chủ tịch Quốc hội Vương Đình Huệ, tại kỳ họp thứ 6, Quốc hội khóa XV, dự Luật Đất đai (sửa đổi) và dự Luật Các tổ chức tín dụng (sửa đổi) được lùi lại để cân nhắc nhiều mặt, sẽ xem xét thông qua tại kỳ họp gần nhất. \n *Quốc hội chính thức thông qua Luật Nhà ở (sửa đổi) \n *Quốc hội nhất trí thông qua Luật Kinh doanh bất động sản (sửa đổi) \n *Chủ tịch Quốc hội: Luật Đất đai (sửa đổi) sẽ xem xét thông qua tại kỳ họp gần nhất \n Tại cuộc hội đàm ngày 27/11, Chủ tịch nước Võ Văn Thưởng và Thủ tướng Kishida Fumio đã nhất trí ra Tuyên bố chung về việc nâng cấp quan hệ Việt Nam - Nhật Bản lên Đối tác chiến lược toàn diện vì hòa bình và thịnh vượng tại châu Á và trên thế giới\". \n *Việt - Nhật nâng cấp quan hệ lên Đối tác Chiến lược Toàn diện \n Thông tin đáng chú ý khác là ông Nguyễn Khánh Hưng, Chủ tịch HĐQT CTCP Đầu tư LDG (HM:LDG) (HOSE: LDG), chủ dự án khu dân cư Tân Thịnh tại xã Đồi 61 (huyện Trảng Bom, Đồng Nai) bị bắt để điều tra về hành vi lừa dối khách hàng. \n *Khởi tố, bắt tạm giam Chủ tịch LDG Nguyễn Khánh Hưng \n *Cổ phiếu LDG dư bán sàn gần 40 triệu cp sau tin Chủ tịch bị bắt \n *Ông Nguyễn Khánh Hưng bị bắt, DXG (HM:DXG) nói không liên quan, LDG nói vẫn hoạt động bình thuờng \n Xét theo mức độ đóng góp, cổ phiếu nâng đỡ cho VN-Index nhiều nhất trong tuần qua chính là VHM (HM:VHM) với 4 phiên tăng liên tiếp, giúp chỉ số tăng gần 2 điểm. Tuy nhiên, kết phiên 01/12, thị giá VHM giảm nhẹ 0.97% xuống 40,900 đồng/cp, vùng giá thấp lịch sử, tương đương giai đoạn đáy COVID-19 và đáy năm 2022. \n Tuần qua, VHM thông báo phát hành thành công 2,000 tỷ đồng trái phiếu riêng lẻ mã VHMB2325004 vào ngày 23/11, kỳ hạn 2 năm, lãi suất 12%/năm. Tổ chức lưu ký là CTCP Chứng khoán Kỹ Thương (TCBS). \n Một đại diện khác của cổ phiếu “họ Vingroup” là VIC cũng biểu hiện tích cực trong tuần khi mang về hơn 0.7 điểm cho chỉ số. Đà tăng của cổ phiếu này diễn ra trong bối cảnh HĐQT Công ty quyết định tách Vinpearl, công ty con của Tập đoàn Vingroup (HM:VIC) và thành lập một công ty con mới trên cơ sở tách doanh nghiệp. \n *Vinpearl tái cấu trúc, chuẩn bị bước phát triển mới \n Những cổ phiếu có vốn hóa lớn đến từ nhiều nhóm ngành như thép (HPG (HM:HPG)), đồ uống (SAB (HM:SAB)), cao su (GVR (HM:GVR)), xăng dầu (PLX (HM:PLX)), công nghệ (FPT (HM:FPT)), sản xuất (VGC (HN:VGC)), nông nghiệp (HAG (HM:HAG)) cũng có tác động tích cực đến chỉ số trong tuần qua với từ 0.3-0.7 điểm kéo tăng mỗi mã. \n *HAG công bố danh sách nhà đầu tư chiến lược mới, ThaiGroup thế chân Quản lý quỹ Việt Cát \n Đối với nhóm ngân hàng, có tới 9 cổ phiếu thuộc nhóm này nằm trong top 10 cổ phiếu tiêu cực nhất tuần, gồm VCB (HM:VCB), STB (HM:STB), SSB, CTG (HM:CTG), TCB (HM:TCB), EIB (HM:EIB), OCB, ACB (HM:ACB) và  SHB  (HM:SHB). Tổng cộng, 9 mã kể trên kéo giảm hơn 2.9 điểm của chỉ số, riêng VCB kéo giảm mạnh nhất gần 1.4 điểm. Phía bên kia, chỉ có BID (HM:BID) là cổ phiếu ảnh hưởng tích cực khi kéo tăng gần 0.8 điểm cho chỉ số - cao thứ hai toàn sàn. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 27/11-01/12/2023 \n (tính theo điểm)​ \n Rổ VN30 tuần qua ghi nhận sắc xanh thắng thế với 18 cổ phiếu kéo tăng; còn lại 12 mã kéo giảm. Dẫn đầu nhóm kéo tăng là VHM với hơn 2 điểm; tiếp theo là HPG kéo tăng hơn 1.6 điểm, FPT hơn 1.3 điểm... Ngược lại, 6 vị trí dẫn đầu nhóm kéo giảm đều là các mã ngân hàng, trong đó STB kéo giảm mạnh nhất hơn 1.4 điểm, xếp sau là TCB hơn 0.6 điểm... \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 27/11-01/12/2023 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 27/11-01/12/2023 \n (tính theo điểm) \n Cổ phiếu đóng vai trò trụ đỡ chính cho sự trở lại của HNX-Index là PVS (HN:PVS) mang về gần 0.7 điểm cho chỉ số; xếp sau lần lượt là  SHS  (HN:SHS) kéo tăng 0.4 điểm, VIF (HN:VIF) gần 0.3 điểm... Phía bên kia, dẫn đầu nhóm kéo giảm là hai cổ phiếu CEO và HUT (HN:HUT) cùng lấy đi 0.3 điểm mỗi mã. \n *PVS trúng thêm gói thầu trăm triệu đô từ dự án khí Lô B \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 27/11-01/12/2023 \n (tính theo điểm)​ \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại bán ròng gần 14.500 tỷ đồng trên sàn HOSE sau 8 tháng",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 18:02 03/12/2023",
      "main_content": "Trong tháng 11, bộ 3 cổ phiếu thép HPG (HM:HPG), NKG (HM:NKG), HSG (HM:HSG) được khối ngoại mua ròng hơn 850 tỷ đồng. Ngược lại, cổ phiếu MWG tiếp tục bị bán ròng nghìn tỷ. Kết tuần giao dịch 27/11 - 1/12, thị trường chứng khoán chủ yếu rung lắc quanh mốc 1.100 điểm với nhiều phiên tăng giảm biên độ +/- 7, +/-8 điểm và thanh khoản thị trường suy yếu. \n Đóng cửa, chỉ số sàn HOSE tăng 6,55 điểm so với tuần trước và trụ thành công trên mức 1.100 điểm. \n  \n  \n Chứng chỉ quỹ FUESSVFL bị bán mạnh nhất với giá trị 203 tỷ đồng, FUEVFVND cũng bị bán ròng gần 88 tỷ. \n Cổ phiếu MSN (HM:MSN) bị nhà đầu tư ngoại xả bán hơn 130 tỷ đồng; các mã MWG, STB (HM:STB), VNM (HM:VNM) bị bán từ 110 - 130 tỷ đồng. \n Ngược chiều, cổ phiếu VCI (HM:VCI) được khối ngoại mua ròng mạnh nhất với 52 tỷ đồng. Theo sau có cổ phiếu NKG và PLX (HM:PLX) với giá trị lần lượt 49 và 46 tỷ đồng. Các mã SAB (HM:SAB), FRT (HM:FRT), HAG (HM:HAG), NLG (HM:NLG), EVF (HM:EVF), DGC (HM:DGC) cũng được tiền ngoại giải ngân. \n Khối ngoại bán ròng tháng thứ 8 liên tiếp trên HOSE \n VN-Index đóng cửa tháng 11 tại mức 1.094 điểm - tăng 6,41% so với cuối tháng 10. Khối ngoại tăng lực bán lên mức 3.856 tỷ trên sàn HOSE trong đó cổ phiếu VHM (HM:VHM) ghi nhận giá trị 1.961 tỷ đồng. Dù vậy, tháng 11 chứng kiến nhịp hồi phục của VHM với mức tăng 5,3% và đóng cửa tháng ở 41.300 đồng/cp. \n Xem thêm: Đầu tư cổ phiếu VHM được chưa? \n Cổ phiếu MWG của Thế giới Di động (HM:MWG) bị bán ròng 1.501 tỷ. Đây cũng là mã bị khối ngoại xả ròng mạnh nhất trong tháng trước đó. Room ngoại tại MWG đã giảm gần 5% - mức cao nhất nhiều năm trở lại đây. \n Xem thêm: Room ngoại hở \"cực đại\", thanh khoản cổ phiếu MWG tăng 7,4 lần sau nửa năm \n Sau 8 tháng xả bán liên tiếp trên HOSE, giá trị bán ròng của khối ngoại là gần 14.500 tỷ đồng. \n Ở chiều ngược lại, cổ phiếu DGC của Hóa chất Đức Giang được mua ròng mạnh nhất với giá trị 623 tỷ đồng; SSI (HM:SSI) với 364 tỷ. Bộ 3 cổ phiếu thép HPG, NKG, HSG được rót ròng lần lượt 359 tỷ, 298 tỷ và 199 tỷ đồng. \n Kế đó, dòng tiền của khối ngoại còn tìm đến nhiều đại diện thuộc nhóm ngân hàng, bất động sản, dầu khí như STB (273 tỷ đồng), NLG (222 tỷ đồng), PVD (HM:PVD) (160 tỷ đồng), PC1 (HM:PC1) (149,7 tỷ đồng) và GAS (HM:GAS) (116 tỷ đồng). \n Xem thêm: Tỷ giá hạ nhiệt, vì sao khối ngoại vẫn rút ròng 4.000 tỷ đồng trên HOSE? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 3/12/2023: Giá vàng tăng cao, dầu và USD đi xuống",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 13:31 03/12/2023",
      "main_content": "Giá vàng hôm nay 3/12/2023 trên thị trường thế giới kết thúc tuần tăng tiếp theo, còn giá vàng trong nước trở lại mốc 74 triệu đồng mỗi lượng. Giá xăng dầu thế giới phiên cuối tuần giảm mạnh. Giá USD quốc tế đi xuống. Chốt phiên giao dịch 2/12, giá vàng miếng 9999 của SJC tại TP.HCM được niêm yết ở mức 72,7 triệu đồng một lượng ở chiều mua vào và 74 triệu đồng một lượng ở chiều bán ra. Còn giá vàng miếng 4 số 9 của SJC được niêm yết tại Hà Nội ở chiều mua vào ở mức 72,7 triệu đồng mỗi lượng và ở chiều bán ra là 74,02 triệu đồng mỗi lượng. \n Trong khi giá vàng miếng DOJI tại Hà Nội kết phiên 2/12 ở mức 72,3 triệu đồng mỗi lượng ở chiều mua vào và chiều bán ra là 74 triệu đồng/lượng. \n Giá vàng quốc tế giao ngay trên sàn Kitco kết tuần ở mức 2.071 USD một ounce. Thị trường vàng ghi nhận 1 tuần giao dịch “thăng hoa” với liên tiếp các kỷ lục về giá được xác lập. Còn giá vàng kỳ hạn ở mức 2.089,7 USD mỗi ounce. \n Giá vàng hôm nay 3/12 trên thị trường thế giới kết thúc tuần tăng tiếp theo. Giá vàng trong nước trở lại mốc 74 triệu đồng mỗi lượng. \n Trên thị trường chứng khoán, ở phiên giao dịch cuối tuần 1/12, VN-Index tăng 8,03 điểm, lên 1.102,16 điểm.  HNX-Index tăng 0,11 điểm, lên 226,26 điểm. UPCoM-Index tăng 0,2 điểm, lên 85,19 điểm. \n Giá USD quốc tế đi xuống (Ảnh: Yahoo Finance)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố ngày 1/12 ở mức 23.923 đồng/USD. Giá USD tại các ngân hàng thương mại ngày 2/12 được niêm yết quanh mức 24.080-24.450 đồng/USD (mua vào - bán ra). \n Giá USD thế giới phiên cuối tuần đi xuống. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần ở mức 103,19 điểm, giảm 0,29% so với phiên liền trước. \n Giá xăng dầu trên thị trường quốc tế phiên cuối tuần giảm hơn 2% do giới đầu tư cảnh giác với đợt cắt giảm sản lượng mới nhất của OPEC+ và hoạt động sản xuất trên toàn cầu trì trệ. {{8849|Giá dầdầu Brent kết tuần ở mức 78,88 USD/thùng, còn giá dầu WTI giảm xuống 74,07 USD/thùng. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 3/12 được áp dụng theo mức giá tại phiên điều hành chiều 30/11 của liên bộ Tài chính - Công Thương. Giá xăng dầu theo đó được điều hành theo hướng tăng, giảm trái chiều. \n Cụ thể, giá xăng E5 tăng lên mức 21.790 đồng một lít. Giá xăng RON95 giảm còn 22.990 đồng mỗi lít.Giá dầu diesel giảm về 20.190 đồng mỗi lít. Trong khi giá dầu hỏa tăng lên 21.110 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]