[
   {
      "title": "Dòng tiền còn thận trọng, cổ phiếu ngân hàng, chứng khoán bị rút tiền nhẹ",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 03:30 31/05/2022",
      "main_content": "Vietstock - Dòng tiền còn thận trọng, cổ phiếu ngân hàng, chứng khoán bị rút tiền nhẹ \n Thanh khoản phục hồi trong tuần 16 - 20/05 song dòng tiền vẫn còn khá thận trọng. \n Thị trường có tuần giao dịch khởi sắc sau chuỗi giảm điểm kéo dài nhiều tuần liên, cả điểm số và thanh khoản đều được cải thiện. VN-Index tăng 3.6% lên 1,285.45 điểm, HNX-Index tăng 1.35% lên 311.17 điểm. \n Về mặt thanh khoản, sàn HOSE ghi nhận khối lượng giao dịch bình quân tăng gần 6% lên hơn 578 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng gần 8% lên 14.6 ngàn tỷ đồng/phiên. \n Tại sàn HNX, khối lượng giao dịch bình quân tăng 3% lên gần 81 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 4% lên gần 1.8 ngàn tỷ đồng. \n  \n So với các tuần trước, mức giảm thanh khoản nhìn chung khá thấp cho thấy dòng tiền rút ra không quá nhiều. Ở chiều hút tiền, các cổ phiếu tăng thanh khoản vẫn chưa quá mạnh. Điều này chỉ ra rằng dòng tiền đã hồi phục song vẫn còn thận trọng. Dòng tiền có dấu hiệu trở lại song xu hướng vẫn khá thận trọng. \n Ở nhóm bất động sản, NBB (HM:NBB), LIG, HUT (HN:HUT), VC3 (HN:VC3), PVL tăng thanh khoản. Ngược lại, DXS, VHM (HM:VHM), LHG (HM:LHG), BCE, DXG (HM:DXG), KBC (HM:KBC), HPX, NDN… thuộc nhóm giảm mạnh thanh khoản trên 2 sàn HOSE và HNX. \n Nhiều cổ phiếu ngân hàng kém hút tiền trong tuần qua. VIB (HM:VIB), TCB (HM:TCB), VCB (HM:VCB), OCB có khối lượng giao dịch giảm từ 25% - 35%. \n Cổ phiếu chứng khoán cũng bị rút ra nhẹ, chủ yếu là cổ trên sàn HNX. BVS (HN:BVS), APS, MBS (HN:MBS),  SHS  (HN:SHS) giảm thanh khoản từ 5% - 25%. \n Bên cạnh đó, một số cổ phiếu kim loại như TNA, ITQ, KSQ cũng bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 31/05: Thử thách ngưỡng 1,300",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 01:18 31/05/2022",
      "main_content": "Vietstock - Góc nhìn 31/05: Thử thách ngưỡng 1,300 \n Theo các công ty chứng khoán (CTCK) nhận định VN-Index đang tiệm cận ngưỡng cản tâm lý 1,300 điểm và sau 2 tuần tăng điểm liên tiếp rất có thể thị trường sẽ đối diện với khả năng điều chỉnh, nhịp điều chỉnh (nếu có) không hẳn mang tính chất tiêu cực mà nó sẽ tạo cơ hội để thị trường tích lũy lại trước khi có những động thái tích cực hơn. \n P/E vẫn còn thấp \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index tiệm cận ngưỡng cản tâm lý 1,300 điểm và sau 2 tuần tăng điểm liên tiếp rất có thể thị trường sẽ đối diện với khả năng điều chỉnh, nhịp điều chỉnh (nếu có) không hẳn mang tính chất tiêu cực mà nó sẽ tạo cơ hội để thị trường tích lũy lại trước khi có những động thái tích cực hơn. \n Mặc dù thị trường đã hồi phục mạnh nhưng định giá thị trường vẫn đang ở vùng giá có thể đầu tư dài hạn khi P/E của VN-Index và VN30 chỉ trong khoảng 13.5-14 lần, thấp hơn mức trung bình 5 năm gần nhất. Với đà hồi phục của nền kinh tế sau đại dịch và kết quả kinh doanh của các doanh nghiệp niêm yết cũng cho thấy tốc độ tăng trưởng lợi nhuận trong quý 1 khá ấn tượng thì mặt bằng giá cổ phiếu hiện tại vẫn đang mở ra nhiều cơ hội đầu tư dài hạn, tuy nhiên nhà đầu tư có thể chờ đợi cơ hội giải ngân ở các nhịp điều chỉnh của thị trường. \n Đối với góc nhìn kỹ thuật, VN-Index sắp đạt được mốc 1,300 để hoàn thành sóng hồi phục b, đồng thời mốc 1,300 cũng là ngưỡng cản tâm lý của VN-Index nên có thể thị trường sẽ đối diện với các phiên rung lắc quanh ngưỡng này. Do đó, đối với nhà đầu tư ngắn hạn có thể kiên nhẫn chờ đợi các đợt rung lắc điều chỉnh để giải ngân. \n Có thể rung lắc ở vùng giá cao \n CTCK Asean (Aseansc): Đà hồi phục của VN-Index khá tương đồng với các thị trường chứng khoán thế giới sau khi IMF cho biết kinh tế toàn cầu vẫn có cơ hội tránh được viễn cảnh suy thoái. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm để kiểm định vùng kháng cự gần 1,295 - 1,300 điểm, và xa hơn là vùng kháng cự 1,305 - 1,310 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Kỳ vọng VN-Index vượt 1,300 điểm \n CTCK Đông Á (DAG): Đà tăng của thị trường được tiếp sức bởi tin tức về gói hỗ trợ lãi suất 2% cho các doanh nghiệp nhằm phục hồi kinh tế. Các cổ phiếu thuộc nhóm ngành hưởng lợi như hàng không, ngân hàng, sản xuất hàng xuất khẩu... giao dịch sôi động. VN-Index tiếp tục nhịp phục hồi từ mức giá đã chiết khấu khá sâu trước đó, với thanh khoản ổn định, đồng thời chỉ số cũng không tăng quá nóng nên không chịu áp lực chốt lời đáng kể trong quá trình đi lên. Kỳ vọng VN-Index sẽ vượt 1,300 điểm trong những phiên tới. \n Nhà đầu tư tiếp tục giao dịch theo xu hướng tăng của thị trường, các nhóm ngành sản xuất hàng hóa xuất khẩu và cổ phiếu bất động sản thích hợp cho nhà đầu tư giao dịch ngắn hạn, bên cạnh đó các cổ phiếu ngân hàng, xây dựng hạ tầng và cổ phiếu khu công nghiệp có thể xem xét cho danh mục đầu tư trung dài hạn. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 31/05/2022: Dòng tiền thông minh gia tăng",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 00:13 31/05/2022",
      "main_content": "Vietstock - Vietstock Daily 31/05/2022: Dòng tiền thông minh gia tăng \n VN-Index tăng nhẹ hơn 8 điểm và hình thành mẫu hình nến Hammer. Khối ngoại trở lại mua ròng mạnh trên sàn HOSE với giá trị hơn 1,675 tỷ đồng, tập trung vào ETF VNDiamond. Mặt khác, việc dòng tiền thông minh gia tăng cũng góp phần ủng hộ cho sự đi lên của thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/05/2022 \n - Các chỉ số chính cùng tăng điểm trong phiên ngày 30/05/2022. Cụ thể, chỉ số VN-Index tăng 0.66%, đạt mức 1,293.92 điểm; HNX-Index tăng 0.51%, dừng chân ở mức 312.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 499 triệu đơn vị, giảm 13.62% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 16.11%, đạt hơn 81 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,675 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 576 triệu đồng. \n - Theo Báo cáo của Tổng cục Thống kê, giá xăng dầu trong nước tăng theo giá thế giới, giá lương thực, thực phẩm, giá hàng hóa và dịch vụ tiêu dùng thiết yếu tăng theo giá nguyên nhiên vật liệu đầu vào là những nguyên nhân chủ yếu làm chỉ số giá tiêu dùng (CPI) tháng 5/2022 tăng 0.38% so với tháng trước, tăng 2.86% so với cùng kỳ năm trước. Bình quân 5 tháng đầu năm 2022, CPI tăng 2.25% so với cùng kỳ năm trước, cao hơn mức tăng 1.29% của 5 tháng đầu năm 2021, nhưng thấp hơn mức tăng của 5 tháng đầu năm 2017-2020; lạm phát cơ bản tăng 1.1%. Điều này phần nào giúp cho nhà đầu tư yên tâm và không quá lo ngại về nguy cơ sẽ có một đợt lạm phát cao trong tương lai gần. \n - VN-Index tiếp tục tăng điểm trong phiên giao dịch đầu tuần. Chỉ số hiện sắc xanh ngay sau phiên ATO rồi giao dịch giằng co quanh mốc tham chiếu sau đó. Bước sang phiên chiều, thị trường trở nên tích cực hơn khi VN-Index dần nới rộng sắc xanh của mình. Kết phiên giao dịch, VN-Index tăng 8.47 điểm, lên mức 1,293.92 điểm. Mặc dù mức tăng không thật sự ấn tượng, nhưng chỉ số đã có phiên tăng điểm thứ 5 liên tiếp. \n - VN30-Index kết phiên tăng 7.19 điểm (+0.54%). Bên mua chiếm ưu thế hơn trong rổ VN30 với 18 mã tăng, 8 mã giảm và 4 mã đứng giá. Dẫn đầu sắc xanh trong rổ là VJC (HM:VJC) với mức tăng ấn tượng 4.3%. Theo sau là các mã STB (HM:STB), TPB (HM:TPB), PLX (HM:PLX), PDR (HM:PDR). Ở chiều ngược lại, PNJ (HM:PNJ), MWG (HM:MWG), VNM (HM:VNM) là những cổ phiếu giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VJC và các cổ phiếu ngân hàng như VCB (HM:VCB), BID (HM:BID), PVB, CTG (HM:CTG) là những mã có tác động tích cực nhất đến VN-Index. Trong khi đó, MWG và VNM là hai mã có tác động tiêu cực nhất. \n - Bất động sản thương mại có phiên giao dịch sôi động. Bộ đôi nhà Vingroup (HM:VIC) là VHM và VIC tăng giá lần lượt là 1.1% và 0.6%. Các cổ phiếu khác như HQC, FLC (HM:FLC) hay L14 cùng mở rộng hết biên độ trong phiên. \n - Nhóm cổ phiếu dầu khí cũng có phiên giao dịch ấn tượng với thông tin giá dầu Brent vượt mốc 120 USD khi Thượng Hải nới phong tỏa và Liên minh châu Âu (EU) bàn luận về kế hoạch cấm nhập khẩu dầu thô từ Nga. Trong đó, PVB và PTV cùng tăng hết biên độ, PVC (HN:PVC) leo dốc 7.1%, BSR (HN:BSR) tăng 3.3%, PVS (HN:PVS) tiến 2.8%... \n - VN-Index tăng nhẹ hơn 8 điểm và hình thành mẫu hình nến Hammer. Khối ngoại trở lại mua ròng mạnh trên sàn HOSE với giá trị hơn 1,675 tỷ đồng. Mặt khác, việc dòng tiền thông minh gia tăng cũng góp phần ủng hộ cho sự đi lên của thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hướng tới vùng 1,340-1,350 điểm \n Trong phiên giao dịch ngày 30/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến Hammer. Điều này cho thấy tình hình ngắn hạn đang khá lạc quan. \n Chỉ báo MACD tiếp tục duy trì tín hiệu mua nên khả năng tăng trưởng được cải thiện. \n Ngưỡng Fibonacci Retracement 50% (tương đương vùng 1,340-1,350 điểm) là mục tiêu mà chỉ số đang hướng tới. \n  \n HNX-Index - Tiếp tục giằng co \n Các cây nến có thân nhỏ liên tục xuất hiện cho thấy HNX-Index đang giằng co mạnh và tâm lý nhà đầu tư khá phân vân. \n Chỉ báo Stochastic Oscillator đã vượt lên trên vùng oversold sau khi hình thành phân kỳ giá lên. \n Khối lượng giao dịch vẫn nằm trên trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/05/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/05: Tâm lý thận trọng vẫn còn tiếp diễn",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 19:27 30/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/05: Tâm lý thận trọng vẫn còn tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 30/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến Hammer. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/05/2022, VN-Index tiếp tục hồi phục và hình thành mẫu hình nến Hammer. \n Chỉ báo MACD tiếp tục duy trì tín hiệu mua nên khả năng tăng trưởng được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Các cây nến có thân nhỏ liên tục xuất hiện cho thấy HNX-Index đang giằng co mạnh và tâm lý nhà đầu tư khá phân vân. \n Chỉ báo Stochastic Oscillator đã vượt lên trên vùng oversold sau khi hình thành phân kỳ giá lên. \n  \n PVC (HN:PVC) - Tổng Công ty Hóa chất và Dịch vụ Dầu khí - CTCP \n Trong phiên giao dịch buổi sáng ngày 30/05/2022, cổ phiếu tăng điểm và hình thành mẫu hình nến gần giống White Marubozu cho thấy bên mua đang khá lạc quan. \n PVC cũng đã cắt lên đường SMA 50 ngày nên xu hướng tăng ngắn hạn đã quay trở lại. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng bùng nổ và vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang rất sôi động. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Cổ phiếu bật tăng sau khi test ngưỡng Fibonacci Retracement 61.8%. Điều này cho thấy tình hình đang chuyển biến tích cực. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho mua trở lại nên rủi ro sụt giảm là không lớn. \n Mục tiêu giá (target price) của STB là vùng 25,000-26,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/05: Giằng co quanh tham chiếu",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 16:35 30/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/05: Giằng co quanh tham chiếu \n Các chỉ số thị trường tiếp tục giao dịch thận trọng khi giằng co quanh mức tham chiếu. VN-Index hiện đang tăng nhẹ gần 2 điểm, giao dịch quanh mức 1,287 điểm; HNX-Index giảm hơn 1 điểm, giao dịch quanh mức 310 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 15 mã giảm, 13 mã tăng và 2 mã đứng giá. Trong đó, STB (HM:STB), VPB (HM:VPB), PLX (HM:PLX) đang dẫn đầu sắc xanh trong rổ VN30. Ở chiều ngược lại, PNJ (HM:PNJ), PDR (HM:PDR) và NVL (HM:NVL) la những mã giảm giá mạnh nhất. \n Giá dầu thế giới liên tục tăng nhờ thúc đẩy bởi nguồn cung khan hiếm và các nhà máy lọc dầu của Mỹ thúc đẩy hoạt động chế biến lên mức cao nhất kể từ trước khi đại dịch COVID-19 bùng phát. Nhóm cổ phiếu dầu khí trong nước cũng ghi nhận sự khởi sắc ngay đầu phiên giao dịch. Trong đó, PVC (HN:PVC), BSR (HN:BSR) và PVB cùng tăng trung bình gần 4%, PVS (HN:PVS) và PVD (HM:PVD) tiến tốt lần lượt ở mức 2.5% và 1.6%. \n Trong khi đó, xây dựng lại đang giao dịch khá ảm đạm. Các mã như CII (HM:CII), HBC (HM:HBC), C4G, ROS (HM:ROS) hay HUT (HN:HUT) đều giảm giá nhẹ xuống dưới mức tham chiếu. \n Lý Hỏa \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "30/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "30 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 30/05/2022",
      "main_content": "Vietstock - 30/05: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với hàng loạt tin tức đáng chú ý: Nhộn nhịp doanh nghiệp chốt cổ tức tuần đầu tháng 6, Cổ phiếu - rẻ hay chưa?, Trải lòng của nhà đầu tư chinh chiến hơn 20 năm trên thị trường chứng khoán, Nhóm cổ phiếu “trụ” tiếp tục nối dài đà hồi phục cho VN-Index... \n * Nhộn nhịp doanh nghiệp chốt cổ tức tuần đầu tháng 6: Cao nhất 39%. Tuần 30/05-03/06, có đến 38 doanh nghiệp chốt quyền chia cổ tức bằng tiền mặt. Tỷ lệ cao nhất là 39%. >>> \n * Cổ phiếu - rẻ hay chưa?. Nằm trong nhóm thị trường giảm mạnh nhất trong một tháng rưỡi qua, chứng khoán Việt Nam có vẻ như đã đủ rẻ để thu hút nhà đầu tư mua vào, thể hiện qua những phiên bật lại mạnh mẽ trong tuần trước, cũng như nhận định của hàng loạt chuyên gia gần đây. >>> \n * Cổ đông Eximbank không thông qua báo cáo chuyển nhượng cổ phiếu Sacombank . ĐHĐCĐ thường niên 2022 lần 2 được tổ chức sáng ngày 27/05 của Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) đã kéo dài hơn 6 tiếng đồng hồ. Đại hội đầu tiên được thực hiện dưới HĐQT nhiệm kỳ VII. >>> \n * Trải lòng của nhà đầu tư chinh chiến hơn 20 năm trên thị trường chứng khoán. Thị trường chứng khoán (TTCK) Việt Nam sau 22 năm hình thành và phát triển đã rất khác so với giai đoạn sơ khai cả về chất lẫn về lượng. Tuy nhiên, dù ở giai đoạn nào, cung bậc cảm xúc của nhà đầu tư cũng sẽ phải trải qua: Vui buồn, kỳ vọng, chán nản hay hứng khởi… Hòa nhịp với dòng chảy thị trường chứng khoán từ những ngày đầu thành lập, chúng tôi có dịp ngồi lại với ông Phan Dũng Khánh – Nhà đầu tư chuyên nghiệp đã đồng hành cùng thị trường chứng khoán từ những ngày đầu thành lập để chia sẻ quá trình đầu tư và những bài học rút ra từ những lần thất bại… >>> \n * Thay tướng sau đại hội đồng cổ đông. Sau kỳ ĐHĐCĐ thường niên, hàng loạt doanh nghiệp bầu lại thành viên HĐQT và bầu lại cả Chủ tịch HĐQT do hết nhiệm kỳ cũ. Song song đó còn có sự thay đổi lãnh đạo do liên quan đến thao túng giá cổ phiếu. >>> \n * Dragon Capital nhẹ tay mua thêm cổ phiếu. Tuần qua (23-27/05/2022), quỹ ngoại Dragon Capital thông báo đã gom thêm một vài cổ phiếu có sẵn trong danh mục khi thị trường xuất hiện nhịp hồi phục. >>> \n * Nhóm cổ phiếu “trụ” tiếp tục nối dài đà hồi phục cho VN-Index. Hai chỉ số thị trường trong tuần 23-27/05/2022 tiếp tục nối dài đà hồi phục sau khoảng thời gian điều chỉnh trước đó. Cụ thể, VN-Index tăng 3.61% sau 5 phiên giao dịch, về lại mốc 1,285.45 điểm. Trong khi đó, HNX-Index tăng nhẹ 1.35%, kết thúc tuần ở 311.17 điểm. >>> \n * Siết tín dụng bất động sản: Người mua nhà gánh hậu quả?. Sau khi Ngân hàng Nhà nước (NHNN) siết tín dụng bất động sản (BÐS), thị trường BÐS lập tức phản ứng khi giao dịch chậm. Các chuyên gia cảnh báo, việc siết tín dụng gây ra những hệ lụy tiêu cực cho thị trường và đẩy giá nhà lên cao khiến người dân khó có cơ hội mua nhà. >>> \n * Đại biểu Quốc hội kiến nghị cấm hành vi dụ dỗ, lôi kéo mua bảo hiểm. Dự thảo Luật Kinh doanh bảo hiểm sửa đổi hiện nay mới chỉ cấm hành vi đe doạ, ép buộc giao kết hợp đồng bảo hiểm. Nhưng theo kiến nghị của một số Đại biểu Quốc hội thì cần bổ sung cấm hành vi dụ dỗ, lôi kéo giao kết hợp đồng bảo hiểm của các nhân viên đại lý bảo hiểm... >>> \n * ĐHĐCĐ Vietjet (HM:VJC): Kỳ vọng khôi phục 70% mảng đường bay quốc tế vào cuối năm 2022. Sáng ngày 28/05, ĐHĐCĐ thường niên năm 2022 của CTCP Hàng không Vietjet (HOSE: VJC) đã được tổ chức với nội dung xoay quanh kế hoạch kinh doanh năm 2022, phương án phát hành cổ phiếu cũng như việc bầu thành viên HĐQT cho nhiệm kỳ 2022-2027. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chuyên gia SSI (HM:SSI) nói gì về tỷ trọng tiền mặt khủng của quỹ VEIL \n * Vốn ngoại đang chờ TTCK Việt Nam được nâng hạng \n * Bầu Thụy đăng ký bán hết 87.4 triệu cổ phiếu THD \n * Vietnam Airlines (HN:HVN) tạm thoát nguy cơ hủy niêm yết \n * Vụ trả tiền trái phiếu bị hủy bỏ của Tân Hoàng Minh: Vẫn chưa thể chốt thời điểm cuối cùng \n * ĐHĐCĐ Tập đoàn Đất Xanh (HM:DXG) 2022: Kế hoạch tăng trưởng bền vững, đẩy mạnh huy động vốn quốc tế và tập trung hoạt động kinh doanh cốt lõi \n * ĐHĐCĐ DXG: Thông qua phương án phát hành tối đa 300 triệu USD trái phiếu quốc tế \n * Gelex chi hơn 1,600 tỷ trả cổ tức và mua lại trái phiếu trước hạn \n * Góc nhìn tuần 30/05 - 03/06: Dòng tiền đã tự tin hơn? \n * Trái phiếu 'rác' BĐS làm ảnh hưởng việc phát hành trái phiếu doanh nghiệp \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng Nhà nước: Không siết tín dụng bất động sản \n * Sẽ giảm năm đóng bảo hiểm xã hội để hưởng lương hưu còn 15 năm \n * Siết chặt kiểm soát phân bón giả, kém chất lượng trên thị trường \n * Ngân hàng đồng loạt xin nới ''room'' tín dụng để triển khai hỗ trợ lãi suất 2% \n * Trung Quốc, Ấn Độ mua hàng triệu thùng dầu Nga giá rẻ trong một tuần \n * Lên mạng bán, mua đặc sản đang chín rộ ở miền Bắc \n * Giá vàng tuần tới có tiếp tục tăng? \n VĨ MÔ ĐẦU TƯ \n * Quy hoạch TPHCM trở thành trung tâm về kinh tế, tài chính của Châu Á vào năm 2045 \n * Bộ Kế hoạch & Đầu tư đề nghị rà soát các dự án FDI quy mô lớn, sử dụng nhiều đất \n * Thị trường bất động sản ngưng trệ tác động lớn đến kinh tế đô thị \n * Nỗi lo chung cư có niên hạn \n * Bộ Xây dựng rà soát dự án chuyển từ nhà ở tái định cư sang NƠXH và thương mại \n * Nhà phố The Island: “Viên ngọc quý” của tổ hợp đô thị - giải trí Mũi Né Summerland \n * Mua chung cư 60 triệu/m2 nhưng tiện ích không khác gì nhà tập thể cũ \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế Trung Quốc giảm tốc - các nước ASEAN phải lo! - Tạp chí Kinh tế Sài Gòn \n * 'Đói' vốn, các startup công nghệ Trung Quốc phải giảm mạnh mức định giá để niêm yết cổ phiếu \n * Hàn Quốc: Tiền điện tử TerraUSD và Luna lao dốc kỷ lục hơn 99,99% \n * Xô xát tại nhà máy sản xuất sản phẩm Apple (NASDAQ:AAPL) ở Thượng Hải \n * Nga dự kiến tăng thu 14 tỷ USD từ dầu khí \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 30/05-03/06/2022: Hướng tới mục tiêu 1,300 điểm",
      "time": "29 thg 5, 2022",
      "posted_date": "Ngày đăng 01:00 30/05/2022",
      "main_content": "Vietstock - Vietstock Weekly 30/05-03/06/2022: Hướng tới mục tiêu 1,300 điểm \n Trong khung thời gian tuần (23-27/05/2022), VN-Index tiếp tục tăng điểm sau khi test ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ đã bị vượt qua của tháng 04/2018. Đồng thời chỉ số cũng vượt lên trên đường SMA 100 tuần nên triển vọng trung hạn khá tích cực. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 23-27/05/2022 \n Trong khung thời gian tuần (23-27/05/2022), VN-Index tiếp tục tăng điểm sau khi test ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ đã bị vượt qua của tháng 04/2018. Đồng thời chỉ số cũng vượt lên trên đường SMA 100 tuần nên triển vọng trung hạn khá tích cực. \n Tuy nhiên, khối lượng giao dịch vẫn ở mức thấp. Để đà phục hồi thật sự vững chắc thì dòng tiền cần có sự cải thiện và nằm trên mức trung bình 20 tuần. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt đường middle của Bollinger Bands \n Trong phiên giao dịch ngày 27/05/2022, VN-Index tiếp tục hồi phục và cắt lên trên đường middle của Bollinger Bands với khối lượng giao dịch cải thiện cho thấy triển vọng ngắn hạn đang khá tích cực. \n Chỉ báo MACD đã cho tín hiệu mua và Stochastic Oscillator đã hoàn thành phân kỳ giá lên nên khả năng tăng trưởng được cải thiện. \n  \n HNX-Index - Khối lượng giảm dần đều \n HNX-Index giằng co với những cây nến có thân nhỏ và khối lượng giảm dần đều. Điều này cho thấy sự thận trọng của nhà đầu tư trong ngắn hạn. \n Theo báo hiệu của Fibonacci Time Zones thì thời điểm tạo đáy của HNX-Index rơi vào tháng 05/2022 nên rủi ro không quá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 27/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu - rẻ hay chưa?",
      "time": "29 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 29/05/2022",
      "main_content": "Vietstock - Cổ phiếu - rẻ hay chưa? \n Nằm trong nhóm thị trường giảm mạnh nhất trong một tháng rưỡi qua, chứng khoán Việt Nam có vẻ như đã đủ rẻ để thu hút nhà đầu tư mua vào, thể hiện qua những phiên bật lại mạnh mẽ trong tuần trước, cũng như nhận định của hàng loạt chuyên gia gần đây. \n Đã rẻ? \n Đánh giá về đợt lao dốc không phanh vừa qua, Dragon Capital cho rằng tâm lý nhà đầu tư đang bị ảnh hưởng sau các vụ giao dịch cổ phiếu không minh bạch ở một số công ty và các bất cập liên quan đến việc phát hành trái phiếu doanh nghiệp (TPDN). Ngoài ra, các công ty chứng khoán (CTCK) đã phải hạ tỷ lệ tự doanh, cho vay ký quỹ và chuẩn bị tiền do phải mua lại trái phiếu trước hạn theo cam kết. \n Dragon Capital cho rằng hệ số P/E (giá/lợi nhuận một cổ phiếu) hiện đã về mức giá khá rẻ với 11.x lần ở vùng chỉ số 1.200 điểm, dưới mức trung bình 12 năm. Đồng thời, các chỉ báo về kỹ thuật cũng đã về vùng quá bán cùng mức thanh khoản xuống thấp đáng kể, giảm 40% so với bình quân 2021. Trái ngược với đà bán của nhà đầu tư cá nhân trong nước, nhà đầu tư nước ngoài đã mua ròng hơn 5.700 tỉ đồng kể từ đầu tháng 4. \n Với việc thị trường đã giảm quá nhanh và quá mạnh chỉ trong thời gian ngắn, trong đó không chỉ nhóm cổ phiếu đầu cơ mà cả nhóm cổ phiếu cơ bản cũng lao dốc theo do hiệu ứng “call margin chéo”- tức dùng các mã cổ phiếu khác có thanh khoản hơn hoặc giá giảm ít hơn để bán ra cứu các mã đang bị call margin trong danh mục, dễ hiểu vì sao nhiều nhà đầu tư thấy thị trường nói chung cũng như nhiều mã cổ phiếu nói riêng đã rớt về mức giá đầy hấp dẫn và được xem là đủ rẻ để mua vào trong dài hạn. \n Dragon Capital đánh giá nền kinh tế vĩ mô vẫn ổn định, có tiềm năng tăng trưởng. Năm 2022 dự báo tăng trưởng lợi nhuận của toàn thị trường là khá chắc chắn với mức dự kiến trên 20%. \n Với định giá thấp như hiện nay, nhà đầu tư nên cân nhắc tận dụng cơ hội để đầu tư. Lịch sử cho thấy sau các đợt điều chỉnh lớn trong 10 năm gần đây, thị trường đều hồi phục mạnh mẽ và chinh phục các mốc đỉnh mới. Đối với các nhà đầu tư mới và dòng tiền mới, đây là cơ hội để đầu tư. \n Đồng quan điểm, PYN Fund Management Ltd, công ty quản lý quỹ Phần Lan có kinh nghiệm 23 năm ở châu Á, cho rằng định giá chứng khoán Việt Nam rất hấp dẫn khi P/E dự phóng chưa đến 11. \n Cụ thể, đợt sụt giảm mạnh từ đầu tháng 4 đến nay khiến định giá thị trường chứng khoán Việt Nam trở nên không hợp lý khi P/E dự phóng đã giảm một mạch từ 14,1 xuống 10,9, dù tăng trưởng lợi nhuận của các doanh nghiệp trong quí đầu năm lên đến 31% và kịch bản thận trọng cho cả năm là 19-29%. Trong khi đó, P/E bình quân năm năm qua ở mức 16,5 và trong những giai đoạn lợi nhuận tăng trưởng mạnh thì có thời điểm lên đến 20. \n Về cơ bản, P/E là chỉ số đánh giá mối quan hệ giữa thị giá và thu nhập trên mỗi cổ phiếu, thể hiện mức giá mà nhà đầu tư sẵn sàng bỏ ra cho một đồng lợi nhuận thu được từ cổ phiếu. Ngoài ra, P/E dự phóng là chỉ số tương quan giữa giá hiện tại với thu nhập ước tính trong 12 tháng tiếp theo. Thông thường, một thị trường/cổ phiếu có P/E thấp được xem là rẻ và hấp dẫn. \n Ông Trịnh Hoài Giang, Tổng giám đốc CTCK HSC, trong một chia sẻ mới đây cũng cho rằng, đầu tư dài hạn nên nhìn vào lợi nhuận doanh nghiệp, mức giá theo PE 10 hay 12 lần, tăng trưởng lợi nhuận 15% trở lên, mua để vài ba năm có thể là khoản đầu tư tốt. Các ngành có thể cân nhắc như năng lượng, tiêu dùng, tài chính ngân hàng, chứng khoán. \n “Với tôi, ở thị trường quốc tế như Mỹ và châu Âu vẫn là xu hướng đi xuống. Thị trường Việt Nam đã đi xuống khá rồi, vẫn có khả năng xuống tiếp. Nhưng kinh tế kỳ vọng tăng trưởng 6-7% trong năm nay và còn tốt hơn ở năm sau, với độ tự tin đạt được khá cao thì vùng này chúng ta có thể mua được”, ông Giang chia sẻ. \n Nhưng rẻ rồi vẫn có thể rẻ hơn? \n Với việc thị trường đã giảm quá nhanh và quá mạnh chỉ trong thời gian ngắn, trong đó không chỉ nhóm cổ phiếu đầu cơ mà cả nhóm cổ phiếu cơ bản cũng lao dốc theo do hiệu ứng “call margin chéo”- tức dùng các mã cổ phiếu khác có thanh khoản hơn hoặc giá giảm ít hơn để bán ra cứu các mã đang bị call margin trong danh mục, dễ hiểu vì sao nhiều nhà đầu tư thấy thị trường nói chung cũng như nhiều mã cổ phiếu nói riêng đã rớt về mức giá đầy hấp dẫn và được xem là đủ rẻ để mua vào trong dài hạn. \n Tuy nhiên, điều này không đồng nghĩa với việc thị trường đã xác lập đáy và hoàn toàn thoát khỏi xu hướng giảm trong trung hạn, mà vẫn có khả năng các đợt điều chỉnh tiếp theo đang ở phía trước, sau các nỗ lực phục hồi ngắn hạn, khiến giá cổ phiếu đã rẻ rồi vẫn còn có thể rẻ hơn trong thời gian tới. \n Trước xu hướng thắt chặt chính sách tiền tệ, áp lực lạm phát và các giải pháp kiểm soát chặt dòng tiền đổ vào các kênh đầu tư rủi ro, nguy cơ đứt gãy dòng tiền trong nền kinh tế nói chung và các doanh nghiệp nói riêng, thị trường chứng khoán đang phải đối mặt với không ít thách thức. \n Như CTCK VNDirect đánh giá, trong điều kiện tài chính toàn cầu thắt chặt hơn, cụ thể là chính sách thắt chặt của Cục Dự trữ liên bang Mỹ (Fed), triển vọng tăng trưởng toàn cầu sẽ giảm, dẫn đến nhu cầu đối với hàng hóa xuất khẩu của Việt Nam thấp hơn. \n Lãi suất đô la Mỹ tăng gây áp lực lên lãi suất trong nước, theo đó, lãi suất tiền gửi bằng tiền đồng dự kiến sẽ tăng thêm 20-40 điểm cơ bản trong những tháng cuối năm. Đô la Mỹ mạnh lên ảnh hưởng đến tỷ giá hối đoái của Việt Nam và làm tăng nghĩa vụ trả nợ nước ngoài của Chính phủ và doanh nghiệp. \n Dù vậy, vì không thể biết được khi nào là đáy, nên giới phân tích vẫn cho rằng có thể mua dần vào đối với chiến lược đầu tư dài hạn. Đơn cử như CTCK Bản Việt (VCSC (HM:VCI)) cho rằng trong kịch bản tích cực VN-Index có thể hồi phục lên các mức kháng cự tại 1.370 điểm và 1.420 điểm; ngược lại, ở kịch bản tiêu cực chỉ số VN-Index có thể bước vào một nhịp giảm điểm mới với ngưỡng hỗ trợ mạnh được kỳ vọng nằm quanh mốc 1.130-1.150 điểm. \n Cũng theo VCSC, ở vùng quanh 1.100 điểm “những cơ hội mua vào sẽ trở nên ngày càng hấp dẫn hơn đối với các nhà đầu tư theo trường phái giá trị”. Mặc dù vậy, theo VCSC, việc mua vào đối với chiến lược đầu tư dài hạn cũng nên được thực hiện từng phần để đảm bảo duy trì đủ dòng tiền giải ngân cho đến khi thị trường phát ra tín hiệu tạo đáy. VCSC cũng khuyến nghị nhiều cổ phiếu với mức sinh lời trên 50% như: IDC (HN:IDC), TCB (HM:TCB), LHG (HM:LHG), SSI (HM:SSI), HDG (HM:HDG), DXS, STB (HM:STB), HSG (HM:HSG), LPB (HM:LPB), PLX (HM:PLX), CTG (HM:CTG), BSR (HN:BSR), CTD (HM:CTD), HPG (HM:HPG), CII (HM:CII), DXG (HM:DXG), GVR (HM:GVR), PVT (HM:PVT), CTR (HM:CTR), KBC (HM:KBC), VHM (HM:VHM), VPB (HM:VPB), PVD (HM:PVD), DCM (HM:DCM), MSN (HM:MSN), POW (HM:POW), SZC (HM:SZC), NKG (HM:NKG), PVS (HN:PVS). ACB (HM:ACB). \n Còn trong báo cáo quan điểm đầu tư tháng 5 với chủ đề “Cơ hội hiếm có”, CTCK Everest (EVS) đã chỉ ra ba kịch bản cho chỉ số VN-Index nửa cuối năm 2022. Đối với kịch bản cơ sở, Everest dự phóng VN-Index có thể đạt 1.514 điểm với P/E kỳ vọng năm 2022 đạt 14,01 lần. Hơn nữa, nhận định mức tăng trưởng toàn thị trường là 29,2% trong sáu tháng rưỡi cuối năm rất hấp dẫn, EVS khuyến nghị nhà đầu tư cân nhắc tăng tỷ trọng danh mục vào các nhóm cổ phiếu có nền tảng cơ bản tốt, tăng trưởng lợi nhuận cao (>30%) và thị giá đã điều chỉnh sâu thời gian qua. \n Đối với kịch bản tích cực, EVS dự báo VN-Index có thể đạt mức 1.755 điểm (tăng trưởng 48,5% tính từ thời điểm hiện tại), P/E quay về 16,43. \n Ở kịch bản tiêu cực, EVS chỉ ra các yếu tố vĩ mô xấu đi nhanh chóng, doanh nghiệp khó khăn khi đối mặt với chi phí đầu vào tăng cao, nhà đầu tư rút tiền ra khỏi thị trường hay khối ngoại quay lại bán ròng. Theo đó, EVS dự báo chỉ số VN-Index duy trì ở mức 1.270 điểm, P/E quay về vùng 10,36, tăng trưởng lợi nhuận còn 22%. \n Có thể thấy với cả ba kịch bản, VN-Index đều có triển vọng tăng trưởng từ nay cho tới cuối năm, EVS đánh giá rằng “thời gian qua thị trường chung đã điều chỉnh quá đà và đây là cơ hội rất tốt để các nhà đầu tư dài hạn tăng tỷ trọng cổ phiếu trong danh mục tài sản đầu tư của mình”. \n Triêu Dương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 30/05 - 03/06: Hồi về 1,370 điểm?",
      "time": "29 thg 5, 2022",
      "posted_date": "Ngày đăng 20:00 29/05/2022",
      "main_content": "Vietstock - Góc nhìn tuần 30/05 - 03/06: Hồi về 1,370 điểm? \n Các công ty chứng khoán (CTCK) cho rằng triển vọng thị trường đã được cải thiện sau tuần hồi phục 23 - 27/05. VN-Index có thể hướng tới mức 1,370 điểm trong thời gian tới. \n Thị trường hồi về 1,370 điểm \n CTCK Tân Việt (TVSI): Chỉ số VN-Index và VN30 kết thúc phiên 27/05 tạo mẫu hình nến Doji cân bằng khi cả 2 đang tiếp cận kháng cự MA20 (1,275 điểm với VN-Index và 1,320 điểm với VN30). Tâm lý thị trường và dòng tiền vẫn có sự dè dặt nhất định nên việc chỉ số và thanh khoản diễn biến tăng giảm đan xen theo hướng hồi phục là hợp lý trong bối cảnh này. \n TVSI giữ nguyên quan điểm về đợt hồi phục của thị trường kỳ vọng hướng tới 1,370 điểm của VN-Index và các phiên điều chỉnh là cơ hội gia tăng trạng thái cổ phiếu với các nhà đầu tư còn tỷ trọng cổ phiếu ở mức thấp trong tài khoản (dưới 50% tài sản). \n Canh short khi VN30 chạm vùng 1,340 - 1,350 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index vẫn đang trong hành trình chinh phục ngưỡng kháng cự 1,300. Nếu dòng tiền tiếp tục tích cực ủng hộ chỉ số thế này thì trong những phiên tới nhiều khả năng VN-Index có thể tiến tới chinh phục ngưỡng 1,300. \n Các HĐTL hầu hết tăng điểm theo nhịp vận động của chỉ số VN30. Khuyến nghị các nhà đầu tư mở vị thế long và đảo chiều short khi VN30 chạm vùng 1,340 - 1,350. \n Tín hiệu kỹ thuật đang khả quan \n CTCK Mirae Asset Việt Nam: Nhịp hồi phục trong tuần 23 - 27/05 đã giúp chỉ số thoát khỏi xu hướng giảm điểm trung hạn và dài hạn, hai xu hướng này đã chuyển từ giảm sang đi ngang, trong khi xu hướng ngắn hạn khả quan hơn. Ngưỡng kháng cự đáng chú ý của VN-Index hiện tại là 1,300 - 1,315, trong khi ngưỡng hỗ trợ là mốc 1,250. VN-Index đang có mức P/E là 13.8x. Tín hiệu kỹ thuật ngắn hạn đang ở mức khả quan. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu “trụ” tiếp tục nối dài đà hồi phục cho VN-Index",
      "time": "28 thg 5, 2022",
      "posted_date": "Ngày đăng 02:00 29/05/2022",
      "main_content": "Vietstock - Nhóm cổ phiếu “trụ” tiếp tục nối dài đà hồi phục cho VN-Index \n Hai chỉ số thị trường trong tuần 23-27/05/2022 tiếp tục nối dài đà hồi phục sau khoảng thời gian điều chỉnh trước đó. Cụ thể, VN-Index tăng 3.61% sau 5 phiên giao dịch, về lại mốc 1,285.45 điểm. Trong khi đó, HNX-Index tăng nhẹ 1.35%, kết thúc tuần ở 311.17 điểm. \n Cùng với đà tăng điểm, thanh khoản trên hai sàn cũng ghi nhận sự tăng nhẹ so với tuần giao dịch trước. Khối lượng khớp lệnh trung bình trên sàn HOSE tăng 5.66%, đạt gần 535.6 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng 6.88%, lên hơn 78 triệu cp/phiên. \n Dẫn dắt đà tăng của VN-Index tiếp tục là nhóm cổ phiếu trụ thuộc rổ VN30. Điều khác biệt so với tuần trước là nhóm ngân hàng đã không còn chiếm phần lớn trong top 10 ảnh hưởng tích cực nhất khi chỉ có 3 cổ phiếu góp mặt là VCB (HM:VCB), ACB (HM:ACB) và TCB (HM:TCB). Thay vào đó là đại diện đến từ nhiều nhóm ngành như bất động sản (VHM (HM:VHM), VRE (HM:VRE)), năng lượng (GAS (HM:GAS)), đồ uống (VNM (HM:VNM)), cao su (GVR (HM:GVR)),… \n Dù cổ phiếu ngân hàng không thể hiện quá nổi bật như các tuần trước nhưng ngành ngân hàng tuần qua lại sôi nổi về các vấn đề liên quan đến gói hỗ trợ lãi suất 2% từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh của Chính phủ. \n * Ngân hàng đồng loạt xin nới ''room'' tín dụng để triển khai hỗ trợ lãi suất 2% \n Mặt khác, cổ phiếu ảnh hưởng tích cực nhất đến chỉ số tuần qua chính là FPT (HM:FPT) khi giúp chỉ số tăng hơn 3.4 điểm. \n * FPT - Liên tục tạo những đỉnh mới và đáy mới cao hơn \n Tuy thị trường nhìn chung đang tích cực nhưng vẫn có một số cổ phiếu gây nên những ảnh hưởng tiêu cực, làm chậm đà hồi phục của chỉ số. Tiêu biểu nhất trong số đó là HPG (HM:HPG) khi cổ phiếu nào kéo giảm đến hơn 2.3 điểm trong tuần qua, trong khi BCM (HM:BCM) xếp ngay sau chỉ làm giảm 0.6 điểm. \n Trong các cổ phiếu mang lại sắc đỏ khác, FLC (HM:FLC) và ROS (HM:ROS) cũng được chú ý đến khi mỗi cổ phiếu đã làm mất của chỉ số 0.12 điểm. Tuy nhiên, điều đáng chú ý là hai cổ phiếu này sẽ bị hạn chế giao dịch (chỉ được giao dịch phiên chiều kể từ ngày 01/06 tới do chậm nộp BCTC kiểm toán 2021. \n * 3 cổ phiếu họ FLC bị hạn chế giao dịch từ ngày 01/06 \n * FLC giải trình lý do chậm nộp báo cáo tài chính năm 2021 \n Rổ VN30 tuần qua ghi nhận sự áp đảo của sắc xanh với 28 cổ phiếu kéo tăng. Dẫn dắt nhóm này là FPT với 12 điểm, cách biệt so với MWG (HM:MWG) xếp ngay sau hơn 5 điểm. Chiều ngược lại, 2 cổ phiếu kéo giảm là HPG và SAB (HM:SAB) với số điểm lần lượt 5.3 điểm và 0.2 điểm. \n Đối với HNX-Index, đà tăng tuần chủ yếu đến từ 3 cổ phiếu là CEO, HUT (HN:HUT) và VCS (HN:VCS) với tổng số điểm kéo tăng là 2.7 điểm. Trong khi đó, THD là cổ phiếu kéo giảm chỉ số mạnh nhất trong bối cảnh ông Nguyễn Đức Thụy (hay Bầu Thụy) vừa đăng ký bán hơn 87 triệu cp đang nắm giữ tại đây. \n * Bầu Thụy đăng ký bán hết 87.4 triệu cổ phiếu THD \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]