[
   {
      "title": "Chứng khoán phái sinh ngày 05/01/2024: Khối ngoại liên tục mua ròng",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 05/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 05/01/2024: Khối ngoại liên tục mua ròng \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 04/01/2024. VN30-Index tăng điểm và vượt lên trên đường SMA 100 ngày trong bối cảnh MACD đang tiếp tục hướng lên cho thấy triển vọng tích cực vẫn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 04/01/2024. Cụ thể, VN30F2401 (F2401) tăng 0.71%, đạt 1,156.5 điểm; VN30F2402 (F2402) tăng 1.28%, đạt 1,158.7 điểm; hợp đồng VN30F2403 (F2403) tăng 1.12%, đạt 1,160 điểm; hợp đồng VN30F2406 (F2406) tăng 0.95%, đạt 1,156.1 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,156.37 điểm. \n Trong phiên giao dịch ngày 04/01/2024, VN30F2401 liên tục giằng co quanh mốc tham chiếu trong nửa đầu phiên sáng nhưng sau đó phe Long có phần lấn lướt hơn đã giúp cho F2401 bật tăng mạnh. Sang phiên chiều, lực mua tiếp tục duy trì ưu thế mặc dù phe bán quay lại gia tăng áp lực mạnh vào cuối phiên đồng thời giúp cho hợp đồng tương lai này đóng cửa với mức tăng 8.2 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 0.13 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 50.66% và 53.99% so với phiên ngày 03/01/2024. Cụ thể, khối lượng giao dịch F2401 tăng 50.26% với 260,804 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 1,278 hợp đồng, tăng 205.01%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 04/01/2024 đạt 475 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/01/2024, VN30-Index tăng điểm và vượt lên trên đường SMA 100 ngày trong bối cảnh MACD đang tiếp tục hướng lên cho thấy triển vọng tích cực vẫn hiện hữu. \n Khối lượng giao dịch có sự đột phá mạnh so với mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Bên cạnh đó, chỉ số đang tiến đến gần đỉnh cũ tháng 10/2023 (tương đương vùng 1,160-1,180 điểm) nên khả năng cao sẽ những diễn biến giằng co tại đây trong thời gian tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 400.000 tài khoản chứng khoán mở mới trong năm 2023",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 21:42 04/01/2024",
      "main_content": "Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) thông báo về số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trong nước và nước ngoài năm vừa qua trong ngày 31/12/2023. Trong tháng 12, nhà đầu tư trong nước mở mới gần 40.000 tài khoản giao dịch chứng khoán; nhà đầu tư nước ngoài mở mới gần 200 tài khoản. \n Thị trường không còn ghi nhận tình trạng tài khoản chứng khoán bị đóng do không phát sinh giao dịch khi công ty chứng khoán thực hiện sàng lọc như các tháng 10 và 11. \n Tính đến cuối tháng 12, toàn thị trường ghi nhận tổng cộng 7.246.977 tài khoản chứng khoán trong nước (bao gồm 7.230.742 tài khoản của nhà đầu tư cá nhân và 16.235 tài khoản của nhà đầu tư tổ chức). Trong khi đó, số lượng tài khoản giao dịch nước ngoại là 45.384 tài khoản. \n So với thời điểm đầu năm, năm 2023, thị trường chứng khoán ghi nhận thêm 393.000 tài khoản chứng khoán trong nước mở mới - tăng hơn 6% so với năm trước đó. Tuy nhiên, con số này thấp hơn rất nhiều con số gần 2,6 triệu tài khoản chứng khoán mở mới trong năm 2022 - tương ứng tăng trưởng 60%. \n Trong khi đó, số tài khoản chứng khoán của nhà đầu tư nước ngoài mở mới năm 2023 ghi nhận gần 2.700 tài khoản. \n  \n  \n >> Năm 2023: Chứng khoán thế giới tăng dữ dội, VN-Index chạy 'như rùa' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt 1.150 điểm, cổ phiếu ngân hàng kéo thị trường 3 phiên liên tiếp",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 22:19 04/01/2024",
      "main_content": "Cổ phiếu MBB (HM:MBB), CTG (HM:CTG) có thời điểm được kéo hết biên độ. Dòng tiền tăng ồ ạt ở nhóm cổ phiếu ngân hàng. 15h: Cổ phiếu ngân hàng tăng mạnh sau 14h có lúc giúp VN-Index tăng gần 16 điểm. Tuy vậy, cũng chính nhóm này khiến đà tăng của thị trường thu hẹp còn 6,5 điểm khi đóng cửa. \n Chỉ số chính sàn HoSE thành công chinh phục mốc 1.150,7 sau chuỗi tăng 3 phiên liên tiếp cũng vị thế nâng đỡ của nhóm cổ phiếu họ Bank. \n Thanh khoản toàn thị trường tăng 72,5% so với phiên trước đó, đạt tới 28.300 tỷ đồng, hơn 1,3 tỷ cổ phiếu được sang tay. \n Với sắc xanh ở VCB (HM:VCB), CTG, VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB), ACB (HM:ACB), TPB (HM:TPB), VN-Index có thêm 6 điểm tăng. Ngược chiều, cổ phiếu BID (HM:BID) đảo chiều bất ngờ về dưới tham chiếu. \n Nhóm chứng khoán và bảo hiểm cũng có diễn biến tích cực trong phiên hôm nay. Cổ phiếu điện và khí cũng chung trạng thái. Trong khi đó, nhóm cổ phiếu thép đồng loạt điều chỉnh nhẹ HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG). Các cổ phiếu nông nghiệp bị bán ra như HAG (HM:HAG), HNG (HM:HNG), NSC, SSC, HSL. Riêng cổ phiếu HNG từ mức tăng cận trần đầu phiên, tại thời điểm đóng cửa giảm gần 4%. \n >> Nhiều nhà đầu tư lỗ ngay 10% với cổ phiếu HNG phiên 4/1 \n Khối ngoại bán ròng phiên thứ 3 liên tiếp trên sàn HoSE, lực bán thu hẹp mạnh còn gần 24 tỷ đồng. Khối ngoại tập trung mua bán ở nhóm cổ phiếu ngân hàng và chứng khoán. \n Top 10 cổ phiếu bán ròng trên HoSE phiên 4/1/202414h: Thị trường chứng khoán nới rộng biên độ tăng lên gần 16 điểm lúc 14h. VN30-Index thậm chí tăng gần 22 điểm trong đó cổ phiếu MBB, CTG có thời điểm được kéo hết biên độ; các mã ngân hàng khác như STB, SSB, BID, VPB, HDB, ACB, TCB, VIB (HM:VIB),  SHB  (HM:SHB), TPB tăng từ 2-4%. \n >> Góc nhìn cổ phiếu Sacombank (HM:STB) năm 2024 và câu chuyện 'tôi cũng muốn được chia cổ tức' \n Gần 9.600 tỷ đồng đã được sang tay ở nhóm cổ phiếu VN30, cao đột biến so với những phiên trước đó. \n Ở chiều ngược lại, một số cổ phiếu penny chịu áp lực bán ra trong đó có HNG, FIT (HM:FIT), ITA (HM:ITA), HQC, HAG. Đáng chú ý, cổ phiếu HNG có thời điểm tăng hơn 6% trong phiên sáng trước khi đảo chiều. \n 11h30: Dòng tiền vào nhóm cổ phiếu VN30 tăng mạnh sau 11h nhanh chóng nới rộng biên độ tăng ở nhóm cổ phiếu ngân hàng. \n Bước vào giờ nghỉ, VN30-Index tăng 14,1 điểm với sắc xanh ở 25 mã cổ phiếu. SSI (HM:SSI), MBB cùng tăng trên 3%; nhóm TPB, HDB, SSB, VIB, TCB và BID tăng từ 2-3%. VJC (HM:VJC) và BCM (HM:BCM) là 2 cổ phiếu duy nhất giảm nhẹ. \n VN-Index kết phiên sáng tăng 10,7 điểm lên sát mốc 1.155; HNX-Index tăng 1,2 điểm trong khi UPCoM-Index giảm nhẹ 0,3 điểm. \n Thanh khoản thị trường tăng mạnh với 13.000 tỷ đồng. Khối ngoại duy trì vị thế bán ròng trên sàn HoSE với giá trị 184 tỷ đồng. \n 11h: Nhóm cổ phiếu tài chính gồm ngân hàng và chứng khoán với tín hiệu tích cực của dòng tiền tạo lực nâng chính giúp VN-Index vượt mốc 1.150 điểm. Cổ phiếu BID tác động tích cực nhất lên chỉ số sàn HoSE. Các mã MBB, CTG, SSI, VIX (HM:VIX), VND (HM:VND) cũng tăng từ 1-3%. \n Khối ngoại mua ròng trở lại với tâm điểm ở nhóm chứng khoán (SSI, VIX) trong khi xả bán một số cổ phiếu ngân hàng. \n HPG sáng nay tăng nhẹ dù đang bị khối ngoại bán ròng mạnh. Nhóm ngành thép có NKG và POM (HM:POM) tăng giá, HSG điều chỉnh trở lại. \n >> Cổ phiếu Coteccons (HM:CTD) tăng mạnh thứ 2 sàn HoSE năm 2023: Dấu ấn sau trượt thầu dự án sân bay Long Thành \n 10h: Nối tiếp sự tích cực từ phiên trước đó, thị trường chứng khoán tăng sớm ngay sau mở cửa phiên giao dịch 4/1/2023. \n VN-Index tăng hơn 3 điểm và tiến vào vùng 1.145-1.150. HNX-Index tăng 1,5 điểm về mức 233 điểm. Những dấu ấn đầu phiên đến từ cổ phiếu HNG và POM khi 2 mã này tiếp tục tăng mạnh 3,5-5,5%. Cổ phiếu DGC (HM:DGC) của Hóa chất Đức Giang có thời điểm tăng 5% lên mức 99.000 đồng. \n Dòng tiền nhập cuộc mạnh mẽ trở lại ở nhóm chứng khoán kéo các mã MBS (HN:MBS), VIX, SSI, AGR (HM:AGR), BSI tăng từ 2-4%; nhóm  SHS  (HN:SHS), BVS (HN:BVS), VND, VCI (HM:VCI),... cũng tăng từ 1-2% biên độ. \n >> Loạt cổ phiếu bị HoSE cắt margin trong quý I/2024: HAG, HNG, HVN (HN:HVN), NVL (HM:NVL), ITA, QCG (HM:QCG),... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/01: Tránh mua đuổi?",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 01:06 05/01/2024",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 05/01: Tránh mua đuổi? \n CTCK Beta cho rằng trong giai đoạn sắp tới, mặc dù nhiều khả năng thị trường sẽ duy trì xu hướng vận động tích cực, nhưng do nhiều cổ phiếu đang rơi vào trạng thái “quá mua” nên dễ dẫn đến rủi ro điều chỉnh, vì vậy nhà đầu tư cần hạn chế tâm lý mua đuổi bằng mọi giá đối với những cổ phiếu có dấu hiệu tăng nóng. \n Giằng co trong ngưỡng cản 1,150 điểm \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến tăng điểm trong hầu hết phiên giao dịch 04/01 trước khi gặp áp lực rung lắc mạnh về cuối phiên. Quán tính tăng điểm của chỉ số tiếp tục được duy trì với thanh khoản bùng nổ đến từ nhóm cổ phiếu vốn hóa lớn và dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng. Tuy nhiên, dòng tiền bán gia tăng mạnh về cuối phiên cho thấy áp lực rung lắc tại vùng 1,150 điểm (+/-15 điểm) vẫn còn tương đối lớn. \n Do đó, KBSV cho rằng nhiều khả năng VN-Index vẫn có thể có những nhịp vận động giằng co trong ngưỡng cản 1,150 điểm (+/-15 điểm). Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự, cụ thể là 1,125 điểm (+/-5 điểm) và quanh 1,155 điểm (+/-5 điểm). \n Vẫn đang trong xu hướng tăng điểm trung hạn \n CTCK Vietcombank (HM:VCB) (VCBS):  Về góc nhìn kỹ thuật, xét về khung đồ thị ngày, chỉ số VN-Index đã vượt qua khỏi dải Bollinger band, và chạm mốc 0.786 của thang đo Fibonacci mở rộng, đây cũng là khu vực đỉnh kháng cự trong ngắn hạn. Thêm vào đó, chỉ báo RSI đã ở vùng cao cho xác suất cao thị trường sẽ sớm xuất hiện các phiên rung lắc điều chỉnh ngắn hạn. Ở khung đồ thị giờ, chỉ báo nêu trên đã bẻ xuống ở vùng cao và hình thành đỉnh giúp củng cố nhận định trên. Tuy nhiên, thị trường vẫn đang trong xu hướng tăng điểm trung hạn và áp lực chốt lời ngắn hạn ở các vùng kháng cự là điều dễ hiểu. \n VCBS khuyến nghị các nhà đầu tư trung hạn vẫn có thể tiếp tục duy trì tỷ trọng cổ phiếu. Đối với nhà đầu tư ngắn hạn, có thể cân nhắc tận dụng những phiên tăng điểm tốt để hiện thực hóa lợi nhuận 1 phần tại các vùng kháng cự rồi giải ngân mua lại ở những nhịp rung lắc ngắn hạn hoặc mua lại ở các vùng giá thấp hơn trong phiên. \n Tránh mua đuổi \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, xu hướng tích cực ngắn hạn của VN-Index vẫn đang duy trì khi đường chỉ số nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật quan trọng như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại. Tuy nhiên, VN-Index đang nằm trong vùng kháng cực mạnh tại 1,150-1,160 điểm, đồng thời vượt lên trên đường band trên của dải Bollinger Bands nên khả năng áp lực chốt lời sẽ gia tăng dẫn đến rung lắc/điều chỉnh, trong khi đó, mốc 1,125 điểm sẽ đóng vai trò hỗ trợ. \n Beta cho rằng trong giai đoạn sắp tới, mặc dù nhiều khả năng thị trường sẽ duy trì xu hướng vận động tích cực, nhưng do nhiều cổ phiếu đang rơi vào trạng thái “quá mua” nên dễ dẫn đến rủi ro điều chỉnh, vì vậy nhà đầu tư cần hạn chế tâm lý mua đuổi bằng mọi giá đối với những cổ phiếu có dấu hiệu tăng nóng. Khi mùa công bố báo cáo tài chính đang tới gần, dòng tiền sẽ có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tích cực trong quý 4/2023 cũng như năm 2024. Với mặt bằng lãi suất thấp và kinh tế vĩ mô cải thiện tích cực sẽ hỗ trợ chp thị trường trong thời gian tới. \n Có thể canh giải ngân khi thị trường điều chỉnh về 1,130 điểm \n CTCK Shinhan (SSV): Sau khi vượt vùng kháng cự 1,130 điểm, VN-Index vẫn duy trì được đà tăng tốt với sự dẫn dắt mạnh mẽ của nhóm ngân hàng. Đáng chú ý, thanh khoản gia tăng kỷ lục cho thấy tâm lý thị trường đã cải thiện đáng kể. Tuy nhiên, áp lực chốt lời đã diễn ra sau 2h khiến thị trường giảm hơn 10 điểm tính từ đỉnh 1,160 điểm và đóng cửa tại 1,150 điểm. \n Nhìn chung, thị trường đã thay đổi cấu trúc sóng sang xu hướng tăng trong trung hạn khi VN-Index chính thức vượt EMA 200. Vùng hỗ trợ tương ứng cho giai đoạn này là 1,130 điểm vì thế nhà đầu tư có thể canh giải ngân khi thị trường có xu hướng điều chỉnh về vùng này và bật tăng trở lại. \n Tìm điểm cân bằng mới \n CTCK BIDV (HM:BID) (BSC): Thị trường đã trải qua sự giằng co khá mạnh trong vùng 1,150-1,160 điểm, trong những phiên giao dịch tới, thị trường có thể tiếp tục trải qua giằng co trong vùng này để tìm điểm cân bằng mới. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/01/2024: Tâm lý thận trọng đang hiện diện",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 00:07 05/01/2024",
      "main_content": "Vietstock - Vietstock Daily 05/01/2024: Tâm lý thận trọng đang hiện diện \n VN-Index tăng khá tích cực đồng thời xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy tâm lý thận trọng của nhà đầu tư khi chỉ số liên tục tăng mạnh trong thời gian vừa qua. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/01/2024 \n - Các chỉ số chính tăng trong ngày 04/01/2024. Kết phiên, VN-Index tăng 0.57%, lên mức 1,150.72 điểm; HNX-Index tăng 0.4%, lên mức 232.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1,141 triệu đơn vị, tăng 73.61% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 92.99% so với phiên trước, đạt gần 112 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 32 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 1.5 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên sáng tích cực khi duy trì trên mức tham chiếu, sau đó lực mua xuất hiện áp đảo đẩy chỉ số không ngừng leo dốc và tăng mạnh đến hết phiên sáng. Đến phiên chiều, đà tăng chưa có dấu hiệu dừng lại khi chỉ số liên tục tăng ấn tượng hơn. Cho đến cuối phiên, VN-Index dừng ở mức tăng khá tốt khi trước đó đã bắt đầu xuất hiện dấu hiệu chững lại và hụt hơi. Kết phiên, VN-Index tăng 6.55 điểm, tương đương 0.57%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), CTG (HM:CTG) và MBB (HM:MBB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 4.5 điểm tăng. Ở chiều ngược lại, MSN (HM:MSN), BID (HM:BID) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 11.52 điểm, lên mức 1,156.37 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 21 mã tăng, 6 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu MBB và CTG có mức tăng trưởng mạnh nhất với mức tăng lần lượt là 5% và 3.6%. \n - Kết phiên ngày 04/01/2024, VN-Index tăng điểm và tiếp tục duy trì đà tăng tích cực. Trong đó, ngành ngân hàng đạt mức tăng trưởng dẫn đầu với 1.65%, khi hầu hết các mã cổ phiếu trong nhóm này đồng loạt tăng như VCB (+1.66%), CTG (+3.62%), VPB (HM:VPB) (+1.31%), TCB (HM:TCB) (+1.53%), MBB (+4.96%), ACB (HM:ACB) (+1.2%), HDB (HM:HDB) (+2%),… Theo khung thời gian là tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng khá tích cực đồng thời xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy tâm lý thận trọng của nhà đầu tư khi chỉ số liên tục tăng mạnh trong thời gian vừa qua. Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Inverted Hammer \n VN-Index tăng khá tích cực đồng thời xuất hiện mẫu hình nến Inverted Hammer. Điều này cho thấy tâm lý thận trọng của nhà đầu tư khi chỉ số liên tục tăng mạnh trong thời gian vừa qua. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Khối lượng giao dịch vượt mức trung bình 20 ngày \n HNX-Index ghi nhận tích cực đồng thời khối lượng giao dịch bật tăng trở lại sau gần 4 tuần duy trì dưới mức trung bình 20 ngày. Điều này chứng tỏ dòng tiền đang có dấu hiệu quay lại thị trường. \n Chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu tích cực. Điều này cho thấy khả năng tăng trưởng sẽ tiếp tục diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 04/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng hơn 19.500 tỷ đồng trên HOSE trong năm 2023",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 17:11 04/01/2024",
      "main_content": "Investing.com – Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã công bố Báo cáo thông tin thị trường kỳ tháng 12/2023. Theo báo cáo, kết thúc phiên giao dịch cuối cùng của tháng 12/2023, chỉ số VN-Index đạt 1.129,93 điểm, tăng 3,27% so với tháng 11/2023 và tăng 12,2% so với cuối năm 2022. \n Cùng nhịp tăng với VN-Index, chỉ số VNAllshare cũng đạt 1.154,49 điểm, tăng 4,42% so với tháng 11/2023 và tăng 18,94% so với cuối năm 2022; VN 30 đạt 1.131,46 điểm, tăng 4,6% so với tháng 11/2023 và tăng 12,56% so với cuối năm 2022. \n So với tháng 11/2023, chỉ số ngành Chăm sóc sức khỏe (VNHEAL) giảm nhẹ 1,64%, trong khi các chỉ số ngành còn lại đều ghi nhận mức tăng, nổi bật là các chỉ số: ngành Hàng tiêu dùng (VNCOND) tăng 8,42%; ngành Hàng tiêu dùng thiết yếu (VNCONS) tăng 5,11%. \n Thống kê giao dịch theo chỉ số trong tháng \n  \n Theo HOSE, thanh khoản thị trường cổ phiếu tháng 12 với khối lượng và giá trị giao dịch bình quân phiên lần lượt đạt trên 694,2 triệu cổ phiếu và 15.959 tỷ đồng, tương ứng giảm lần lượt 8,1% về khối lượng bình quân và 3,67% về giá trị bình quân so với tháng 11/2023. \n Tổng khối lượng cổ phiếu giao dịch trong tháng đạt trên 14,5 tỷ cổ phiếu tương ứng giá trị giao dịch đạt 335.152 tỷ đồng, giảm lần lượt 12,28% về khối lượng và 8,05% về giá trị so với tháng 11/2023. \n Lũy kế cả năm, khối lượng giao dịch bình quân phiên đạt 736,7 triệu cổ phiếu, tương ứng giá trị giao dịch bình quân phiên 15.120 tỷ đồng; tương ứng tăng 12,62 về khối lượng bình quân và giảm 11,07% về giá trị bình quân so với năm 2022. \n Về giao dịch chứng quyền có bảo đảm (CW), trong tháng 12/2023, khối lượng giao dịch bình quân CW đạt khoảng 47,21 triệu CW với giá trị giao dịch bình quân đạt hơn 30,04 tỷ đồng; tương ứng giảm 25,59% về khối lượng bình quân và giảm 14,18% về giá trị bình quân so với tháng 11/2022. \n Trong năm 2023, thanh khoản giao dịch CW ghi nhận sự tăng trưởng với khối lượng giao dịch bình quân phiên đạt 32,7 triệu CW tương ứng giá trị giao dịch bình quân hơn 28,6 tỷ đồng, tăng lần lượt 1,18% về khối lượng bình quân và 35,8% về giá trị bình quân so với năm 2022. \n Giao dịch của NĐTNN trong tháng \n  \n Điểm trừ lớn nhất của thị trường có lẽ là động thái của khối ngoại. Tháng 12/2023, tổng giá trị giao dịch của nhà đầu tư nước ngoài đạt trên 62.142 tỷ đồng, chiếm hơn 9,27% tổng giá trị giao dịch cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 8.770 tỷ đồng và nếu tính cả năm 2023, con số này là 19.512 tỷ đồng. \n Về quy mô thị trường trên HOSE, tính đến hết ngày 29/12/2023, có 641 cổ phiếu niêm yết trong đó gồm: 394 cổ phiếu, 4 chứng chỉ quỹ đóng, 14 chứng chỉ quỹ ETF và 229 chứng quyền có bảo đảm. \n Tổng khối lượng cổ phiếu đang niêm yết đạt trên 151,4 tỷ cổ phiếu. Giá trị vốn hóa niêm yết đạt hơn 4,55 triệu tỷ đồng, tăng 3,35% so với tháng trước, chiếm hơn 93,3% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 47,9% GDP năm 2022 (GDP theo giá hiện hành). \n Top 5 cổ phiếu giao dịch trong tháng \n  \n Trong tháng 12/2023, trên HOSE có 1 cổ phiếu (SBG của Công ty Cổ phần Tập đoàn Cơ khí Công nghệ cao Siba) và 24 CW mới được niêm yết và chính thức đưa vào giao dịch. \n Đến hết tháng 12/2023, trên HOSE có 42 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 1 doanh nghiệp có vốn hóa trên 18 tỷ USD là Ngân hàng TMCP Ngoại thương Việt Nam (HM:VCB). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao cổ phiếu ngân hàng \"nổi sóng” phiên 04/01?",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 22:47 04/01/2024",
      "main_content": "Vietstock - Vì sao cổ phiếu ngân hàng \"nổi sóng” phiên 04/01? \n Chỉ tiêu tăng trưởng tín dụng 15% được giao một lần từ đầu năm 2024 được cho là thông tin tích cực hỗ trợ cổ phiếu ngân hàng tăng điểm phiên 04/01. \n Kết phiên 04/01/2024, VN-Index tăng 0.57%, lên 1,150.72 điểm dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng. Trong đó, VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB), ACB (HM:ACB), TPB (HM:TPB) kéo chỉ số gần 6 điểm. \n Ngoại trừ BID về cuối phiên đảo chiều giảm nhẹ (-0.3%), các cổ phiếu ngân hàng còn lại đều tăng mạnh: ACB (+1.2%), CTG (+3.62%), MBB (HM:MBB) (+4.96%), MSB (+3.07%)… Thậm chí, MBB và CTG có thời điểm còn tăng trần. \n Ông Bùi Nguyên Khoa - Trưởng nhóm Vĩ mô và thị trường Chứng khoán BIDV (HM:BID) (BSC) cho biết có 2 yếu tố thúc đẩy đà tăng điểm của nhóm cổ phiếu ngân hàng phiên 04/01. \n Thứ nhất, cổ phiếu cả ngành ngân hàng gần như không tăng trong năm 2023 vừa qua, ngoại trừ vài cổ phiếu mang tính chất đặc thù hoặc cổ phiếu ngân hàng nhỏ. Nhất là về gần cuối năm, khối ngoại bán mạnh cổ phiếu ngân hàng, kéo giá \"cổ phiếu vua” đi xuống, khiến cho mặt bằng định giá cổ phiếu ngân hàng khá hấp dẫn trên thị trường. \n Cộng thêm thông tin chỉ tiêu tăng trưởng tín dụng 15% được giao ngay từ đầu năm, khiến cho thị trường kỳ vọng nhiều hơn. Chỉ tiêu tăng trưởng tín dụng được giao, khiến cho các ngân hàng chủ động hơn trong việc cho vay, thêm thông tin tích cực cho cổ phiếu ngân hàng tăng điểm. \n Do mặt bằng định giá thấp nên sẽ có cơ sở cho nhà đầu tư chuyển hướng dòng tiền vào cổ phiếu ngân hàng hơn so với các ngành khác đã tăng trước đó. \n Phải nhìn thấy rằng cổ phiếu ngân hàng, cần một dòng tiền lớn, đồng thuận cả khối nội và khối ngoại mới đẩy được cổ phiếu ngân hàng tăng trưởng. \n Năm vừa qua, nếu so với thị trường, cổ phiếu ngân hàng vẫn được đánh giá tốt, dù giá không tăng do khối ngoại bán ra nhiều, cho thấy dòng tiền không có sự đồng thuận. Dòng tiền từ khối nội không đủ lớn, cho nên giá cổ phiếu ngân hàng đi xuống. \n Thêm vào đó là kết quả kinh doanh. Những năm vừa rồi, những kênh kiếm tiền của ngân hàng như tăng trưởng tín dụng về cuối năm mang tính chất kỹ thuật, lợi nhuận từ hoạt động cho vay không nhiều. Trong khi đó, những kênh phi tín dụng như Bancassurance, trái phiếu cũng khép lại, có nghĩa là lợi nhuận ngân hàng thu hẹp. \n Năm 2024, khi chỉ tiêu tăng trưởng tín dụng mạnh, nhà đầu tư sẽ kỳ vọng tăng trưởng cho vay sẽ dẫn đến tăng trưởng lợi nhuận ngân hàng. \n Hai yếu tố sẽ dẫn dắt xu hướng biến động của cổ phiếu ngân hàng là dòng tiền của khối ngoại và kết quả kinh doanh của ngân hàng. \n Nếu đạt được 2 yếu tố này, thì giá cổ phiếu ngân hàng trong năm 2024 sẽ tốt hơn, vì mặt bằng giá đang thấp so với thị trường chung. Còn nếu thiếu những yếu tố này, thì chỉ mang tính chất giữ nhịp cho thị trường. \n Ngày 03/01/2024, tại buổi họp báo Triển khai nhiệm vụ ngân hàng năm 2024 của Ngân hàng Nhà nước (NHNN), lý giải cơ sở NHNN giao chỉ tiêu tăng trưởng tín dụng một lần 15% ngay từ đầu năm mà không giao từng phần như các năm trước, ông Phạm Chí Quang - Vụ trưởng Vụ Chính sách tiền tệ cho biết năm 2024, nền kinh tế vẫn tiếp tục những khó khăn từ năm 2023, các NHTW lớn trên thế giới vẫn chưa hạ lãi suất, khả năng suy thoái nhẹ của các nền kinh tế lớn có thể xảy ra, do đó nhu cầu của toàn cầu giảm có thể tác động rất lớn khả năng xuất khẩu, nhập khẩu của Việt Nam. \n Với xu hướng tổng cầu có khả năng tiếp tục giảm trong năm 2024, NHNN đã báo cáo Thủ tướng và giao toàn bộ chỉ tiêu tăng trưởng tín dụng cho các ngân hàng ngay từ đầu năm để từ đó, các ngân hàng chủ động thúc đẩy, cung ứng vốn đủ, kịp thời cho nền kinh tế, qua đó thúc đẩy tăng trưởng kinh tế ngay từ những ngày đầu năm. \n * Vì sao NHNN cấp \"room\" tín dụng 1 lần ngay từ đầu năm 2024? \n Hàn Đông \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Coteccons (CTD) tăng mạnh thứ 2 sàn HoSE năm 2023: Dấu ấn sau trượt thầu dự án sân bay Long Thành",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 18:08 04/01/2024",
      "main_content": "Trong lúc các cổ phiếu thầu xây dựng đang chuyển động ì ạch, cổ phiếu CTD của Xây dựng Coteccons (HM:CTD) đã tăng giá bằng lần. \"Á quân\" tăng giá trên sàn HoSE năm 2023 \n Kết phiên giao dịch ngày 3/1/2024, cổ phiếu CTD của CTCP Xây dựng Coteccons (sàn HoSE) tăng 4,9% lên mức 71.000 đồng/cp - mức cao nhất kể từ tháng 3/2022. \n Việc cổ phiếu CTD lên cao nhất sau gần 2 năm có dấu ấn lớn từ hành trình tăng giá ấn tượng trong năm 2023. Khởi đầu ở vùng giá 24.675 đồng/cp (mức gần như thấp nhất kể từ tháng 5/2014), cổ phiếu CTD kết năm tại mức 68.800 đồng/cp. \n Mức tăng gần 180% giá trị đã đưa CTD lên vị trí á quân tăng giá trên sàn HoSE trong năm 2023 (chỉ sau cổ phiếu Chứng khoán VIX (HM:VIX)). Đáng nói, đây cũng là cổ phiếu duy nhất thuộc nhóm hạ tầng, xây dựng lọt Top 10 cổ phiếu tăng mạnh nhất HoSE năm vừa qua. \n >> Chủ tịch Coteccons: Cổ phiếu CTD chưa phản ánh đúng giá trị, cổ đông kiên nhẫn sẽ sớm được quả ngọt \n  \n  \n Mới nhất, thông tin hợp tác với doanh nghiệp trong hệ sinh thái TTC Group của Chủ tịch Đặng Văn Thành trở thành động lực tiếp theo giúp cổ phiếu CTD bay cao. \n Cụ thể, ngày 23/12, tại trụ sở Tập đoàn TTC đã diễn ra lễ ký kết hợp tác thi công xây dựng dự án cao ốc phức hợp TTC Plaza Đà Nẵng giữa CTCP Địa ốc Sài Gòn Thương Tín (HM:SCR) - TTC Land (Mã SCR - HoSE) và Xây dựng Coteccons. \n Phát biểu tại buổi lễ, Chủ tịch Tập đoàn TTC Đặng Văn Thành cho biết sự kiện này mang đến nhiều cơ hội cho 2 doanh nghiệp, chính thức mở đầu cho sự hợp tác kinh doanh lâu dài nhằm cộng hưởng thương hiệu, năng lực sẵn có; tạo ra một khởi đầu tốt đẹp cho năm 2024 và là tiền đề cho sự hợp tác dài hạn trong tương lai. \n Trước đó ngày 5/12, HĐQT Coteccons đã công bố Nghị quyết về việc phê duyệt chủ trương mua lại 100% vốn góp của một công ty hoạt động trong lĩnh vực cơ điện. Dù thông tin cụ thể về doanh nghiệp cơ điện cũng như giá trị thương vụ không được tiết lộ, song việc tiến công lĩnh vực mới là một phần trong chiến lược mở rộng hoạt động của Coteccons, tạo sự đa dạng hóa cho hoạt động kinh doanh cốt lõi (xây dựng) nhằm tăng nguồn doanh thu cho tập đoàn. \n Sự thay đổi của ông lớn làng thầu xây dựng trong năm 2023 còn đến từ việc điều chỉnh niên độ kinh doanh từ năm tài chính Dương lịch sang giai đoạn 1/7 năm trước đến 30/6 năm sau. \n Kết quả bước đầu của thay đổi này là khoản doanh thu 4.124 tỷ đồng trong quý I/2024 (từ 1/7/2023 đến 30/9/2023) - tăng 32,5% so với cùng kỳ. Khấu trừ giá vốn, công ty thu về hơn 100 tỷ lãi gộp, cao gấp 3 lần con số cùng kỳ. Nhờ tiết giảm đáng kể chi phí hoạt động, Coteccons báo lãi sau thuế gần 67 tỷ đồng trong khi cùng kỳ niên độ trước lỗ hơn 3,5 tỷ đồng. Đây cũng là mức lãi theo quý cao nhất kể từ quý I/2021. \n  \n  \n Được biết, trong niên độ mới, công ty đặt mục tiêu gần 17.800 tỷ đồng doanh thu thuần - mức cao nhất 4 năm; lợi nhuận sau thuế phấn đấu 274 tỷ đồng. \n Tại thời điểm 30/9/2023, nợ phải trả của CTD giảm về mức 12.200 tỷ đồng. Dù vậy, vay nợ tài chính của công ty chỉ vỏn vẹn hơn 1.100 tỷ đồng. \n Cổ phiếu CTD tỏa sáng, VCG (HM:VCG), HBC (HM:HBC), FCN (HM:FCN) ở đâu? \n Đầu tiên cần nhấn mạnh rằng Coteccons với tư cách là doanh nghiệp đứng đầu liên danh Hoa Lư, cùng với một doanh nghiệp niêm yết khác là Xây dựng Hòa Bình (Mã HBC) đã trượt gói thầu 5.10 (giá trị hơn 35.000 tỷ đồng) thuộc dự án sân bay Long Thành hồi giữa quý III/2023. \n  \n  \n Trước khi được thông báo trượt thầu, cổ phiếu CTD xuất hiện nhịp điều chỉnh từ vùng giá 60.x hồi giữa tháng 7 về dưới mức 44.0 đồng tại thời điểm cuối tháng 8. Thời điểm đó, nhóm cổ phiếu của các nhà thầu trong liên danh VIETUR (VCG, CC1, PHC, HAN) đồng loạt tăng mạnh và kéo dài nhịp tích cực tới đầu tháng 9. \n Tuy nhiên, khi những cự cãi, dư âm về gói thầu 5.10 dần qua đi, diễn biến cổ phiếu CTD kể từ cuối tháng 8 tới hiện tại lại là \"kỳ tích\". Cổ phiếu Coteccons ghi nhận nhịp tăng hơn 63% trong hơn 4 tháng trở lại đây. Thậm chí trong cú rơi 200 điểm của VN-Index giai đoạn cuối tháng 9 đến đầu tháng 11, cổ phiếu CTD gần như không bị ảnh hưởng nhiều. \n Ngược lại, các mã VCG, CC1, FCN, HBC, HAN... đến thời điểm hiện tại vẫn chưa thể trở lại vùng giá cũ hồi giữa tháng 9/2023. \n Năm 2023, trong khi FCN tăng gần 60%, VCG tăng hơn 50%, HAN tăng hơn 30%, HBC giảm gần 15%... thì CTD lại tạo ra sự khác biệt lớn. \n Chủ tịch Coteccons nói gì về giá cổ phiếu? \n Còn nhớ tại ĐHCĐ thường niên năm tài chính 2024 (1/7/2023 - 30/6/2024) diễn ra hồi giữa tháng 10/2023, khi cổ đông đặt câu hỏi liên quan tới giá cổ phiếu CTD, ông Bolat Duisenov - Chủ tịch HĐQT Coteccons nhận định: \"Giá cổ phiếu hiện nay không hề phản ánh đúng giá trị và tiềm năng của công ty. Cổ đông hãy kiên nhẫn và nên nhìn vào dài hạn\". \n  \n  \n Người đứng đầu Coteccons khẳng định: \"Nếu nhìn sâu sắc hơn về chất lượng, năng lực và khả năng hợp tác cùng những mục tiêu đề ra thì chắc chắn giá cổ phiếu phải cao hơn hiện tại\". \n Quay trở lại câu chuyện tại dự án sân bay Long Thành, dù trượt gói thầu hơn 35.000 tỷ đồng song Coteccons cho biết đã tích trữ được khối lượng công việc khổng lồ cho giai đoạn 2024-2025 với lượng backlog từ 18.000-20.000 tỷ đồng. \n Có thể điểm mặt một số gói thầu đã trúng như: Tổ hợp sản xuất gang thép Hòa Phát (HM:HPG) – Dung Quất giai đoạn 1 (giá trị hợp đồng khoảng 1.350 tỷ đồng), nhà máy sản xuất ô tô VinFast ở Hải Phòng (giá trị hợp đồng xấp xỉ 7.000 tỷ đồng). Hay như dự án nhà máy sản xuất đồ chơi LEGO (được xây trên nền diện tích 44ha tại tỉnh Bình Dương với tổng giá trị hợp đồng ước tính đạt 10.000 tỷ đồng). \n Cho năm 2025, công ty phấn đấu đạt doanh thu 3 tỷ USD và nâng vốn hoá lên mức 1 tỷ USD. Chủ tịch Bolat khẳng định: \"Coteccons sẽ làm được và sẽ đạt được nhưng thời gian có thể mất lâu hơn\". Thêm vào đó, thất bại ở dự án sân bay Long Thành không ảnh hưởng nhiều tới kế hoạch kinh doanh. \n Trong báo cáo mới đây, Công ty Chứng khoán VNDirect nhận định, nhờ lượng backlog dồi dào, doanh thu xây dựng của CTD đã phục hồi từ năm 2022 - tăng trưởng 60,3% so với cùng kỳ lên mức 14.517 tỷ đồng. Mặc dù vẫn còn cách xa so với thời kỳ 2017-2019 song mức tăng 30,9% doanh thu đủ để giúp công ty lấy lại vị trí đầu bảng sau 9 tháng năm 2023. Cùng thời điểm, các doanh nghiệp khác chứng kiến mức giảm 2 chữ số. \n >> VNDirect: Coteccons (CTD) có thể thu gần 7.400 tỷ đồng từ dự án LEGO năm 2024 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng, chứng khoán đồng loạt tăng mạnh, VN-Index áp sát 1.155 điểm",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 18:47 04/01/2024",
      "main_content": "3 phiên giao dịch đầu năm 2024 Dương lịch chứng kiến vai trò lực kéo của nhóm cổ phiếu ngân hàng. 11h30: Dòng tiền vào nhóm cổ phiếu VN30 tăng mạnh sau 11h nhanh chóng nới rộng biên độ tăng ở nhóm cổ phiếu ngân hàng. \n Bước vào giờ nghỉ, VN30-Index tăng 14,1 điểm với sắc xanh ở 25 mã cổ phiếu. SSI (HM:SSI), MBB (HM:MBB) cùng tăng trên 3%; nhóm TPB (HM:TPB), HDB (HM:HDB), SSB, VIB (HM:VIB), TCB (HM:TCB) và BID (HM:BID) tăng từ 2-3%. VJC (HM:VJC) và BCM (HM:BCM) là 2 cổ phiếu duy nhất giảm nhẹ. \n VN-Index kết phiên sáng tăng 10,7 điểm lên sát mốc 1.155; HNX-Index tăng 1,2 điểm trong khi UPCoM-Index giảm nhẹ 0,3 điểm. \n Thanh khoản thị trường tăng mạnh với 13.000 tỷ đồng. Khối ngoại duy trì vị thế bán ròng trên sàn HoSE với giá trị 184 tỷ đồng. \n 11h: Nhóm cổ phiếu tài chính gồm ngân hàng và chứng khoán với tín hiệu tích cực của dòng tiền tạo lực nâng chính giúp VN-Index vượt mốc 1.150 điểm. Cổ phiếu BID tác động tích cực nhất lên chỉ số sàn HoSE. Các mã MBB, CTG (HM:CTG), SSI, VIX (HM:VIX), VND (HM:VND) cũng tăng từ 1-3%. \n Khối ngoại mua ròng trở lại với tâm điểm ở nhóm chứng khoán (SSI, VIX) trong khi xả bán một số cổ phiếu ngân hàng. \n HPG (HM:HPG) sáng nay tăng nhẹ dù đang bị khối ngoại bán ròng mạnh. Nhóm ngành thép có NKG (HM:NKG) và POM (HM:POM) tăng giá, HSG (HM:HSG) điều chỉnh trở lại. \n >> Cổ phiếu Coteccons (HM:CTD) tăng mạnh thứ 2 sàn HoSE năm 2023: Dấu ấn sau trượt thầu dự án sân bay Long Thành \n 10h: Nối tiếp sự tích cực từ phiên trước đó, thị trường chứng khoán tăng sớm ngay sau mở cửa phiên giao dịch 4/1/2023. \n VN-Index tăng hơn 3 điểm và tiến vào vùng 1.145-1.150. HNX-Index tăng 1,5 điểm về mức 233 điểm. Những dấu ấn đầu phiên đến từ cổ phiếu HNG (HM:HNG) và POM khi 2 mã này tiếp tục tăng mạnh 3,5-5,5%. Cổ phiếu DGC (HM:DGC) của Hóa chất Đức Giang có thời điểm tăng 5% lên mức 99.000 đồng. \n Dòng tiền nhập cuộc mạnh mẽ trở lại ở nhóm chứng khoán kéo các mã MBS (HN:MBS), VIX, SSI, AGR (HM:AGR), BSI tăng từ 2-4%; nhóm  SHS  (HN:SHS), BVS (HN:BVS), VND, VCI (HM:VCI),... cũng tăng từ 1-2% biên độ. \n >> Loạt cổ phiếu bị HoSE cắt margin trong quý I/2024: HAG (HM:HAG), HNG, HVN (HN:HVN), NVL (HM:NVL), ITA (HM:ITA), QCG (HM:QCG),... \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/01: Dòng tiền lạc quan quay trở lại",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 19:38 04/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/01: Dòng tiền lạc quan quay trở lại \n VN-Index và HNX-Index đều tăng kèm theo khối lượng giao dịch có sự đột phá trong phiên sáng cho thấy tâm lý lạc quan của nhà đầu tư đã quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 04/01/2024, VN-Index tăng điểm và vượt SMA 100 ngày đồng thời xuất hiện mẫu hình nến White Marubozu thể hiện tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch có sự đột phá trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 phiên cho thấy dòng tiền đã quay lại. \n Hiện chỉ số đang bám sát Upper Band của Bollinger Bands. Điều này cho thấy triển vọng ngắn hạn sẽ còn tiếp tục lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 04/01/2024, HNX-Index tăng trong bối cảnh MACD tiếp tục hướng đi lên cho thấy triển vọng tiếp tục tích cực. \n Bên cạnh đó, khối lượng giao dịch trong phiên sáng vượt mức so với phiên trước. Nếu dòng tiền tiếp tục phục hồi mạnh mẽ hơn nữa thì đà tăng sẽ càng được củng cố. \n Bên cạnh đó, chỉ số đã phá vỡ cạnh trên của mẫu hình Triangle. Dự kiến mục tiêu giá (price target) tiếp theo là vùng 266-270 điểm. \n  \n DGC (HM:DGC) - CTCP Tập đoàn Hóa chất Đức Giang \n Trong phiên giao dịch sáng 04/01/2024, giá cổ phiếu DGC bật tăng mạnh kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Thêm vào đó, giá DGC đã lập đỉnh 52 tuần mới và đang test lại cạnh trên (tương đương vùng 95,100-98,500) của mẫu hình Ascending Triangle. Nếu DGC tiếp tục bứt phá cạnh này  thì vùng 119,000-122,000 sẽ là mục tiêu giá tiếp theo. \n Ngoài ra, chỉ báo MACD tiếp tục hướng đi lên sau khi cho lại tín hiệu bán nên đà tăng càng được củng cố thêm. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng 04/01/2024, giá cổ phiếu SSI tăng vọt đồng thời xuất hiện mẫu hình nến White Marubozu cùng khối lượng giao dịch có sự đột phá so với mức trung bình 20 phiên cho thấy dòng tiền đã giao dịch sôi động trở lại. \n Mẫu hình Inverse Head and Shoulders đang trong quá trình hình thành. Nếu SSI phá vỡ được đường Neckline (tương đương vùng 33,600-34,500) thì mục tiêu giá tiếp theo sẽ là vùng 42,200-43,200. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua trở lại nên triển vọng phục hồi sẽ còn tiếp tục ở cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]