[
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/03: Sự lạc quan đang tiếp diễn",
      "time": "21 thg 3, 2022",
      "posted_date": "Ngày đăng 19:16 21/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/03: Sự lạc quan đang tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 21/03/2022, VN-Index tiếp tục quá trình hồi phục với cây nến gần giống Hammer xuất hiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/03/2022, VN-Index tiếp tục quá trình hồi phục với cây nến gần giống Hammer xuất hiện. \n Đường trendline ngắn hạn (cùng là neckline của mẫu hình Head & Shoulders) hỗ trợ tốt cho VN-Index trong đợt điều chỉnh gần đây nên rủi ro giảm sâu được hạn chế. \n Chỉ báo MACD đã đảo chiều và có thể cho tín hiệu mua trở lại. Nếu tín hiệu này xuất hiện trong các phiên tới thì đà tăng ngắn hạn sẽ càng được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/03/2022, HNX-Index tiếp tục đi lên và xuất hiện mẫu hình White Marubozu. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho mua mạnh trở lại nên đà tăng của HNX-Index đang được củng cố. \n  \n LPB - Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) \n Trong phiên giao dịch sáng ngày 21/03/2022, LPB hồi phục nhẹ và hiện chưa cho thấy xu hướng rõ ràng nào. Nhìn chung cổ phiếu đang gặp khó tại các đường MA quan trọng đóng vai trò là các đường kháng cự. Để đà tăng chính thức trở lại thì LPB cần vượt qua các đường này để có cơ hội hướng tới vùng đỉnh cũ tháng 06/2021. \n Ngược lại, nếu kịch bản bi quan diễn ra thì vùng 20,000-21,000 (tương đương đáy cũ tháng 11/2021 và tháng 12/2021) sẽ là hỗ trợ mạnh của cổ phiếu. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD đang cho tín hiệu mua mới nên rủi ro điều chỉnh của cổ phiếu là không cao. \n  \n PLX - Tập đoàn Xăng dầu Việt Nam (HM:PLX) \n Trong phiên giao dịch sáng ngày 21/03/2022, giá cổ phiếu vẫn đang duy trì trên đường SMA 200 ngày nên xu hướng tăng dài hạn chưa bị đảo ngược. \n Mặt khác, PLX vẫn đang duy trì trên đường trendline dài hạn bắt đầu từ tháng 01/2021. Trendline này cũng sẽ đóng vai trò là đường hỗ trợ trong trường hợp giá cổ phiếu tiếp tục điều chỉnh. \n Tuy nhiên, khối lượng giao dịch đang duy trì ở mức thấp và nằm dưới trung bình 20 ngày cho thấy nhà đầu tư đang thận trọng. Bên cạnh đó, chỉ báo Relative Strength Index và chỉ báo MACD chưa cho tín hiệu đảo chiều nên rủi ro điều chỉnh của cổ phiếu là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/03: VN-Index duy trì sắc xanh",
      "time": "21 thg 3, 2022",
      "posted_date": "Ngày đăng 16:32 21/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/03: VN-Index duy trì sắc xanh \n VN-Index tăng nhẹ gần 7 điểm ở những phút đầu của phiên giao dịch. Ngoài trường hợp giảm của nhóm vận tải kho bãi và sản phẩm cao su, các ngành lớn trên sàn giao dịch đang đồng loạt hiện sắc xanh. \n VN30-Index tăng nhẹ hơn 5 điểm, với khoảng 20 mã đang tăng giá và chỉ 4 mã có mệnh giá dưới mức tham chiếu. Tăng mạnh nhất trong rổ VN30 là cổ phiếu MSN (HM:MSN), với mức tăng gần 3%. Theo ở sau là PLX (HM:PLX), TPB (HM:TPB), BVH (HM:BVH) hay KDH (HM:KDH), các cổ phiếu này tăng trung bình hơn 1%. Ở chiều tiêu cực, cổ phiếu hàng không VJC (HM:VJC) đang là cổ phiếu sở hữu mức giảm mạnh nhất, khoảng 2%. Các cái tên khác như VIC (HM:VIC), VRE (HM:VRE) hay STB (HM:STB) tuy đang hiện sắc đỏ nhưng mức giảm rất nhỏ và không đáng kể. \n Xét theo mức độ đóng góp, bộ đôi MSN và VHM (HM:VHM) đang đóng góp nhiều nhất vào đà tăng của thị trường, cụ thể ở mức gần 2 điểm. Ngoài bộ đôi trên, GVR (HM:GVR), VPB (HM:VPB) và BCM (HM:BCM) cũng là cái tên có những đóng góp tích cực nhất, tính tới thời điểm hiện tại. \n Ngành chế biến thủy sản đang khá sôi nổi ở phiên đầu tuần, mức tăng toàn ngành hơn 2%. Những cái tên đáng chú ý như VHC (HM:VHC), IDI, ANV (HM:ANV), FMC hay CMX (HM:CMX) đều tăng tốt, tăng bình quân ở mức hơn 2%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "21/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 3, 2022",
      "posted_date": "Ngày đăng 13:48 21/03/2022",
      "main_content": "Vietstock - 21/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý để bắt đầu tuần giao dịch mới. \n * Yếu tố nào tác động đến vốn hóa thị trường của doanh nghiệp?. Vốn hóa thị trường (VHTT) là tổng giá trị hiện tại của tất cả cổ phiếu đang được công ty lưu hành trên thị trường. Cũng có thể hiểu, VHTT của một doanh nghiệp xác định bằng tổng số tiền phải bỏ ra để mua lại doanh nghiệp đó theo giá thị trường tại thời điểm mua. >>> \n * Chứng khoán tăng 4 phiên liên tiếp. Nhờ nhóm ngân hàng và cổ phiếu bất động sản, VN-Index có chuỗi tăng 4 phiên liền trong tuần 14 - 18/03. >>> \n * Nhóm ngân hàng đóng vai trò trụ đỡ cho VN-Index trong tuần qua. Sau một tuần giảm điểm, hai chỉ số thị trường trong tuần 14-18/03/2022 đã ghi nhận kết quả tích cực trở lại. VN-Index tăng nhẹ 0.17̀̀% so với cuối tuần giao dịch trước, lên mức 1,469.1 điểm. Trong khi đó, HNX-Index tăng 2.04%, kết thúc tuần ở 451.21 điểm. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin lấy lại mốc 41,000 USD nhờ hy vọng về đàm phán Nga-Ukraine. Thị trường tiền ảo bắt đầu khởi sắc từ giữa tuần này khi những thông tin về tiến triển trong đàm phán hòa bình giữa Nga-Ukraine xuất hiện. Giá Bitcoin vượt 41,000 USD, hòa chung với đà tăng của các tài sản rủi ro khác, như thị trường chứng khoán. >>> \n * Thống đốc Fed: Có thể cần nâng lãi suất 50 điểm cơ bản nếu lạm phát tiếp tục tăng mạnh. Thống đốc Fed Christopher Waller nói với CNBC trong ngày 18/03 rằng Fed có thể cần phải thực hiện một hoặc nhiều đợt nâng lãi suất 50 điểm cơ bản trong năm nay để kìm hãm lạm phát. >>> \n * Chuyên gia: 'Đà tăng của giá dầu vẫn chưa kết thúc'. Giá dầu quay đầu bật tăng sau đợt điều chỉnh giảm ngắn ngủi. Giới quan sát cảnh báo đà tăng của giá dầu vẫn chưa kết thúc. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Yếu tố nào tác động đến vốn hóa thị trường của doanh nghiệp? \n * Công ty con của Bầu Thắng đã bán 4 triệu cp TTF (HM:TTF) \n * Chứng khoán Trí Việt tạm ứng 10% cổ tức tiền mặt \n * Những doanh nghiệp chốt quyền trả cổ tức trong tuần 21-25/03 \n * Góc nhìn tuần 21-25/03: Cân nhắc thận trọng với các vị thế mua đuổi giá cao? \n * Giao dịch quỹ đầu tư: Lực bán “trỗi dậy” \n TÀI CHÍNH NGÂN HÀNG \n * Giá lợn hơi lao dốc, thịt tại chợ vẫn đắt \n * Bị lừa mất 65 triệu đồng khi vay online \n * Xăng dầu 'chung mâm' với bia rượu, thuốc lá? \n * Lúng túng giảm thuế VAT: Ưu đãi thành ngược đãi \n * Ngân hàng đầu tiên hoãn tăng phí SMS Banking \n * Kiến nghị \"mạnh tay\" giảm hàng loạt thuế, phí, lệ phí, không để giá cước vận tải cao bất thường \n * Vàng thế giới ghi nhận tuần giảm mạnh nhất từ tháng 11/2021 \n * Dầu giảm 2 tuần liên tiếp bất chấp sự khởi sắc trong phiên \n * Giá vàng nhảy múa - chỉ báo cho những bất ổn? \n * Giá xăng đến ngày giảm mạnh sau 7 lần tăng liên tiếp \n * Giá vàng hôm nay 20.3.2022: ‘Bốc hơi’ gần 1 triệu đồng trong tuần \n VĨ MÔ ĐẦU TƯ \n * Quá hạn, 28ha 'đất vàng' ven biển bị doanh nghiệp 'xài chùa' 3 thập kỷ vẫn chưa thu hồi \n * TPHCM: Giá bán nhà ở xã hội cao nhất 15,48 triệu đồng/m2 \n * Vân Đồn cho phép phân lô tách thửa trở lại \n * Siết chặt quản lý thuế trong việc chuyển nhượng bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Doanh số bán lẻ tại Mỹ tăng nhẹ trong tháng 2/2022 \n * Trung lập kiểu Phần Lan là gì? \n * Ukraine, EU chuẩn bị gói trừng phạt thứ 5 nhằm vào Nga \n * Giá dầu tăng phi mã, các tỷ phú dầu khí Mỹ kiếm bộn tiền \n * Phố Wall có tuần tăng mạnh nhất từ năm 2020 \n * Các tập đoàn châu Á trước lựa chọn đi hay ở lại Nga \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TTF cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 21-25/03: Cân nhắc thận trọng với các vị thế mua đuổi giá cao?",
      "time": "20 thg 3, 2022",
      "posted_date": "Ngày đăng 20:30 20/03/2022",
      "main_content": "Vietstock - Góc nhìn tuần 21-25/03: Cân nhắc thận trọng với các vị thế mua đuổi giá cao? \n PHS đánh giá thị trường vẫn nằm trong một nhịp hồi phục kỹ thuật. Do đó, nhà đầu tư nên giữ danh mục ở mức hợp lý và cân nhắc thận trọng với các vị thế mua đuổi giá cao. \n Mất xu hướng tăng trong trung hạn \n CTCK Tân Việt (TVSI): VN-Index kết phiên 18/03 với cây nến Gravestone Doji, ngang bằng giá trị bình quân 10 phiên cho thấy áp lực bán vùng giá cao vẫn rất mạnh nhưng điểm tích cực là lực cầu tạm chiếm ưu thế và chỉ số vẫn tăng điểm. \n Kết thúc tuần giao dịch 18/03, cây nến hamer tăng điểm với biên độ ngắn hồi phục từ vùng hỗ trợ dưới của khung sideway xác nhận cho sự phục hồi trong ngắn hạn. Trong phiên giao dịch hôm 18/03, đà tăng vẫn chủ yếu nhờ lực hồi phục của một số nhóm ngành xu hướng giảm sâu, nhóm ngành dẫn dắt vẫn chưa xác nhận tín hiệu rõ ràng. Chỉ số dự báo sẽ tiến lên kiểm tra lại vùng kháng cự quanh MA(20) và đỉnh nhịp hồi ngắn trước đó quanh 1,480-1,490 điểm. Hỗ trợ mạnh của chỉ số quanh khu vực 1,410-1,420 điểm. Như vậy, biên độ đi ngang của chỉ số đã mở rộng hơn so với tuần trước. \n TVSI đánh giá rằng VN-Index tạm thời mất xu hướng tăng trong trung hạn. Trong ngắn hạn, VN-Index dự báo sẽ kiểm tra lại vùng kháng cự ngắn quanh đường MA(20) trong phiên tới. \n Có thể tiếp cận ngưỡng tâm lý 1,500 điểm \n CTCK Đông Á (DAS): Thị trường giao dịch sôi động về cuối phiên 18/03 do hoạt động cơ cấu danh mục đầu tư cuả các quỹ ETF. VN-Index vẫn trong xu hướng giằng co tích lũy, ngày càng nhiều cổ phiếu xây nền giá chặt chẽ, áp lực bán giảm, nhà đầu tư canh mua giá thấp. Cổ phiếu nhỏ mang tính đầu cơ đang được chọn để lướt sóng do có biên độ dao động rộng. Nhịp phục hồi kỹ thuật của thị trường hoàn tất sau 4 phiên tăng điểm và VN-Index vẫn chưa vượt kháng cự 1,470 điểm. VN-Index có kháng cự ngắn hạn vùng 1,470 điểm và hỗ trợ ở vùng 1,440 điểm, nếu vượt 1,470 điểm VN-Index có thể tiếp cận ngưỡng tâm lý 1,500 điểm trong tuần tới. \n Rung lắc \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm tích cực trong phiên 18/03 với biên độ mở rộng trước khi suy yếu và đánh mất một phần thành quả đạt được về cuối phiên. Vùng cản gần quanh 1,480 cùng với áp lực chốt lời sau hai phiên tăng điểm đang gây cản trở đà hồi phục của chỉ số. \n Mặc dù VN-Index có thể còn phải trải qua các nhịp điều chỉnh rung lắc trong phiên kế tiếp nhưng cơ hội mở rộng thêm nhịp hồi phục sau đó vẫn tiếp tục được đánh giá cao. Nhà đầu tư được khuyến nghị có thể linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Thử thách tại vùng 1,470 điểm \n CTCK Mirae Asset (Mirae Asset):  Giảm mạnh trong phiên đầu tuần đã đưa VN-Index về đường hỗ trợ (ngưỡng 1,440) của xu hướng trung hạn, chỉ số đã có phản ánh tích cực khi hồi phục gần 30 điểm từ ngưỡng này. Trong ngắn hạn đà hồi phục của VN-Index đang chịu thử thách tại vùng MA 10 ngày (1,470). \n Cân nhắc thận trọng với các vị thế mua đuổi giá cao \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm thứ ba liên tiếp. Khối lượng giao dịch tuy vẫn ở dưới mức bình quân 10 và 20 phiên nhưng có sự gia tăng so với phiên trước đó, hàm ý dòng tiền có dấu hiệu cải thiện. Không những vậy, chỉ số vượt qua áp lực của MA5, cùng với RSI gia tăng trở lại, cho thấy đà phục hồi có tín hiệu quay lại, với kháng cự gần quanh khu vực 1,475-1,485 điểm (MA20 và MA100). \n Tuy nhiên, PHS nhận thấy, chỉ số đang đóng cửa dưới MA20, cùng với chùm MA5, 10, 20 ở trạng thái phân kỳ âm tiêu cực, cho thấy xu hướng chính trong ngắn hạn vẫn là giảm điểm, phiên tăng điểm vừa qua có thể là nhịp hồi kỹ thuật. Do đó, trong trường hợp, chỉ số không thể sớm vượt qua được MA20 thì sẽ chịu áp lực giảm trở lại, với hỗ trợ chính quanh vùng 1,400-1,420 điểm (MA200). \n Đối với sàn Hà Nội, HNX-Index có phiên giao dịch đứng giá. Mặc dù, chỉ số hình thành nến Shooting Star nhưng giữ được trên chùm MA5 tới MA100 hội tụ, cùng với MACD nằm trên Signal, cho thấy trạng thái vận động của chỉ số hiện tại chưa quá tiêu cực, và hỗ trợ cần theo dõi quanh vùng 441-443 điểm (MA20 và MA50). \n Nhìn chung, PHS đánh giá thị trường vẫn nằm trong một nhịp hồi phục kỹ thuật. Do đó, nhà đầu tư nên giữ danh mục ở mức hợp lý và cân nhắc thận trọng với các vị thế mua đuổi giá cao. \n Giằng co ở vùng giá thấp \n CTCK Asean (Aseansc): Thị trường hôm 18/03 tiếp tục ghi nhận phiên tăng điểm thứ 4 liên tiếp, tuy nhiên đà tăng lại có phần suy yếu về cuối phiên, trong bối cảnh thanh khoản tăng khá nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy bên bán đang có phần mạnh lên, và dòng tiền vẫn còn khá thận trọng. \n Aseansc dự báo trong phiên giao dịch tới, áp lực bán tại vùng kháng cự gần 1,470-1,475 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,460-1,465 điểm, và xa hơn là vùng hỗ trợ 1,450-1,455 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm ngân hàng đóng vai trò trụ đỡ cho VN-Index trong tuần qua",
      "time": "19 thg 3, 2022",
      "posted_date": "Ngày đăng 02:00 20/03/2022",
      "main_content": "Vietstock - Nhóm ngân hàng đóng vai trò trụ đỡ cho VN-Index trong tuần qua \n Sau một tuần giảm điểm, hai chỉ số thị trường trong tuần 14-18/03/2022 đã ghi nhận kết quả tích cực trở lại. VN-Index tăng nhẹ 0.17̀̀% so với cuối tuần giao dịch trước, lên mức 1,469.1 điểm. Trong khi đó, HNX-Index tăng 2.04%, kết thúc tuần ở 451.21 điểm. \n Điểm tiêu cực trên cả hai sàn trong tuần qua chính là việc thanh khoản đồng loạt giảm mạnh. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm gần 19%, còn hơn 686 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân chỉ đạt hơn 103 triệu cp/phiên, giảm gần 27%. \n Nhóm cổ phiếu ngân hàng sau một tuần kìm chân VN-Index đã quay trở lại hỗ trợ chỉ số, với 5 cổ phiếu nằm trong top 10 cổ phiếu ảnh hưởng tích cực nhất. Dẫn đầu là BID (HM:BID) với gần 2.8 điểm, theo sau lần lượt là VCB (HM:VCB), CTG (HM:CTG), MBB (HM:MBB), STB (HM:STB). Tổng cộng, 5 cổ phiếu này đã kéo tăng gần 5.3 điểm. \n Một trong những sự kiện đáng chú ý với ngành ngân hàng trong tuần qua là việc Fed đã thực hiện đợt nâng lãi suất đầu tiên trong hơn 3 năm nhằm đối phó với lạm phát ngày càng cao tại Mỹ. Cụ thể, Ủy ban Thị trường Mở Liên bang Mỹ (FOMC) đã quyết định nâng lãi suất 25 điểm cơ bản lên 0.25%-0.5%. \n * Fed nâng lãi suất 25 điểm cơ bản, dự báo nâng thêm 6 lần trong năm 2022 \n * NHTW Anh nâng lãi suất lần thứ 3 liên tiếp \n Bên cạnh ngân hàng, nhóm bất động sản cũng có một số cổ phiếu đã góp phần duy trì kết quả tăng điểm cho chỉ số. BCM (HM:BCM) hỗ trợ chỉ số nhiều nhất với gần 1 điểm kéo tăng. Ngoài ra, DIG (HM:DIG), VRE (HM:VRE) cũng đã có 1 tuần khá tích cực. \n Trong khi phía kéo tăng chứng kiến sự áp đảo của hai nhóm cổ phiếu là ngân hàng và bất động sản thì phía kéo giảm lại ghi nhận sự đa dạng từ nhiều nhóm ngành, có thể kể đến như GAS (HM:GAS), PLX (HM:PLX) từ nhóm dầu khí; HPG (HM:HPG) từ nhóm thép; MSN (HM:MSN) từ nhóm bán lẻ; VNM, SAB (HM:SAB) từ nhóm thực phẩm - đồ uống; DPM (HM:DPM), DCM (HM:DCM) từ nhóm phân bón; GVR (HM:GVR) từ nhóm cao su. Trong đó, GAS ảnh hưởng tiêu cực nhất trong tuần qua khi làm mất gần 1.7 điểm của chỉ số. \n * Biến động giá dầu tác động như thế nào đến các doanh nghiệp dầu khí? \n * Vinamilk (HM:VNM) đặt mục tiêu doanh thu 2022 trên 64,000 tỷ đồng, lãi trước thuế 12,000 tỷ đồng \n Ở rổ VN30, số lượng các cổ phiếu kéo tăng và kéo giảm khá cân bằng khi lần lượt là 13 cổ phiếu và 16 cổ phiếu. Dẫn đầu nhóm kéo tăng là VJC (HM:VJC) với xấp xỉ 3 điểm, theo sau là STB với 2 điểm. Còn ở nhóm kéo giảm, HPG và MSN là hai cổ phiếu kìm chân chỉ số nhiều nhất với hơn 2.7 điểm mỗi mã. \n Đối với HNX-Index, đầu kéo chính của chỉ số trong tuần qua là HUT (HN:HUT) với gần 3.6 điểm kéo tăng, tạo cách biệt lớn với CEO xếp sau với gần 1.4 điểm. HUT có mức tăng giá ấn tượng 27% so với cuối tuần trước, lên 46,700 đồng/cp. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 14-18/03/2022: Tiếp tục giằng co khi khối lượng đi xuống",
      "time": "18 thg 3, 2022",
      "posted_date": "Ngày đăng 00:03 19/03/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 14-18/03/2022: Tiếp tục giằng co khi khối lượng đi xuống \n VN-Index khởi đầu tuần rung lắc mạnh nhưng đã kịp phục hồi ở những phiên còn lại để kết phiên với mức tăng gần 3 điểm. Khối lượng giao dịch trong tuần vừa rồi giảm đáng kể so với tuần trước cho thấy nhà đầu tư vẫn đang đứng ngoài quan sát đợi những tín hiệu mua rõ ràng hơn để giải ngân. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 14-18/03/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 7.76 điểm, kết thúc ở mức 1,469.10 điểm; HNX-Index giảm 5.05 điểm, lên mức 451.21 điểm. Xét cho cả tuần, VN-Index tăng nhẹ tổng cộng 2.56 điểm (+0.17%), trong khi đó, HNX-Index tăng tổng cộng 9.01 điểm (+2.04%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 686 triệu cổ phiếu/phiên, giảm 18.80% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 103 triệu cổ phiếu/phiên, giảm mạnh 26.55%. \n Xung đột leo thang tại Ukraine, quyết định phong tỏa thành phố Thâm Quyến của Trung Quốc và giai đoạn thiếu thông tin hỗ trợ đã khiến cho thị trường có một khởi đầu tiêu cực, khi sụt giảm mất hơn 20 điểm. Tuy vậy, đây cũng là phiên giảm duy nhất trong tuần vừa rồi, VN-Index sau đó đã có cho mình liên tiếp 4 phiên tăng điểm liên tiếp. Đà phục hồi này đã giúp chỉ số lấy lại hết những điểm giảm trong phiên ngày thứ 2 (14/03/2022) và kết thúc cả tuần với sắc xanh nhẹ hơn 2 điểm. VN-Index tạm dừng chân ở mức 1,469.10 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), VJC (HM:VJC), BCM (HM:BCM) và DIG (HM:DIG) là những mã có ảnh hưởng tốt nhất đến VN-Index trong tuần qua, đóng góp tổng cộng hơn 6 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), MSN (HM:MSN) và HPG (HM:HPG) đã kéo giảm VN-Index xuống gần 5 điểm. \n Nhóm ngành khai khoáng sau thời gian bay cao đã có một tuần giao dịch chìm trong sắc đỏ, nhóm này trong tuần qua giảm 4.46%. Diễn biến giá dầu thô WTI tiếp tục sụt giảm và có thời điểm rớt khỏi mốc 100 USD/thùng là yếu tố chính tác động đến các cổ phiếu dầu khí đang giao dịch trên sàn. Cổ phiếu PVS (HN:PVS) giảm 5.69%, OIL (HN:OIL) giảm 7.88%, PVB giảm 5.28%, BSR (HN:BSR) rớt 4.35% giá trị,… \n Theo phương án cuối cùng mà Bộ Y tế thông qua, khách quốc tế đến Việt Nam khi nhập cảnh chỉ cần có kết quả xét nghiệm âm tính là có thể đi lại, tham quan, không cần chứng nhận đã tiêm vắc xin, không phải cách ly. Quyết định này có thể được coi là một bước ngoặt quan trọng đánh dấu sự trở lại của ngành du lịch. Một số cổ phiếu trong nhóm dịch vụ lưu trú đã có cho mình nhiều phiên tăng hết biên độ. Xét cho cả tuần, cổ phiếu OCH tăng tổng cộng hơn 10%, NVT bật mạnh gần 40%, VNG tăng nhẹ gần 1%,… \n Nhiều cổ phiếu xây dựng cũng đồng loạt tăng tốt trong tuần giao dịch vừa rồi, giúp cho nhóm này tăng cả tuần ở mức 1.66%. Những cái tên hàng đầu như BCG, SCG, TCD hay CTD (HM:CTD) cùng nhau kết phiên tuần trong sắc xanh, với mức tăng cả tuần bình quân hơn 5%. \n Nhà đầu tư nước ngoài bán ròng gần 1,039 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1,067 tỷ đồng trên sàn HOSE và mua ròng gần 28 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HTN và HUT (HN:HUT) \n HTN tăng 18.19%: Cổ phiếu HTN có phiên giao dịch ấn tượng khi bật tăng mạnh hơn 18%, tiến lên vùng đỉnh cũ tháng 01/2022. Cùng với đó, khối lượng giao dịch tăng mạnh trong tuần và liên tục nằm trên đường trung bình 20 ngày gần nhất, thể hiện dòng tiền đang ủng hộ cho đà tăng của cổ phiếu này. \n HUT tăng 26.56%: Cổ phiếu HUT đang có giai đoạn tăng giá ấn tượng. Trong tuần qua, giá cổ phiếu tiếp tục bật tăng mạnh mẽ với mức tăng gần 27%. Cùng với đó là khối lượng giao dịch của cổ phiếu cũng vô cùng dồi dào khi liên tục nằm trên đường trung bình 20 ngày gần nhất. \n Cổ phiếu giảm giá mạnh trong tuần qua là \n TSC giảm 14.03%: TSC bắt đầu tụt dốc từ đỉnh cho đến nay. Tính trong tuần này, giá cổ phiếu TSC đã sụt giảm hơn 14%. Dòng tiền cũng có xu hướng yếu đi khi có sự sụt giảm mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/03: Bên mua đang quay trở lại",
      "time": "18 thg 3, 2022",
      "posted_date": "Ngày đăng 19:11 18/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/03: Bên mua đang quay trở lại \n Trong phiên giao dịch buổi sáng ngày 18/03/2022, VN-Index có phiên tăng điểm thứ 4 liên tiếp. Điều này cho thấy nhà đầu tư đang lạc quan hơn về triển vọng của thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/03/2022, VN-Index có phiên tăng điểm thứ 4 liên tiếp. Điều này cho thấy nhà đầu tư đang lạc quan hơn về triển vọng của thị trường. \n VN-Index hiện đang dao động gần đường SMA 100 ngày và xa hơn là SMA 50 ngày. Để đà tăng được giữ vững, chỉ số cần chinh phục được các đường MA quan trọng nói trên trước khi hướng tới vùng đỉnh cũ tháng 01/2022. \n Chỉ báo MACD đảo chiều và chỉ báo Stochastic Oscillator trở lại trên vùng oversold. Điều này thể hiện rủi ro điều chỉnh của thị trường đang dần được hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/03/2022, HNX-Index tiếp tục công phá vùng kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Nếu vượt được ngưỡng kháng cự trên thì đà tăng của chỉ số sẽ được củng cố. \n Chỉ báo Stochastic Oscillator tiếp tục tăng sau khi cho mua mới ở phiên trước và chỉ báo MACD hướng gần đường signal. Nếu chỉ báo MACD cũng cho tín hiệu mua thì đà tăng của chỉ số càng được củng cố. \n Tuy nhiên, khối lượng giao dịch cần phải duy trì trên mức trung bình 20 ngày để đà tăng được bền vững. \n  \n GEG (HN:GEG) - CTCP Điện Gia Lai \n Trong phiên giao dịch sáng ngày 18/03/2022, GEG có phiên thứ 3 liên tiếp biến động giằng co ngay trên đường SMA 50 ngày. Đây đang là ngưỡng hỗ trợ gần nhất cho GEG nếu cổ phiếu có sự điều chỉnh mạnh. \n Chỉ báo MACD duy trì đà lao dốc, qua đó cho thấy rủi ro điều chỉnh của cổ phiếu là vẫn còn. Bên cạnh đó, khối lượng giao dịch cũng đang ở mức thấp (dưới mức trung bình 20 ngày), chứng tỏ dòng tiền vẫn chưa thật sự ủng hộ cổ phiếu này. \n  \n PVD (HM:PVD) - Tổng CTCP Khoan và Dịch vụ Khoan Dầu khí \n Trong phiên giao dịch sáng ngày 18/03/2022, giá cổ phiếu hồi phục trở lại sau khi test vùng 34,000-35,000 (đỉnh cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 38.2%). Nếu đà tăng được giữ vững sang tới phiên chiều thì tình hình sẽ lạc quan hơn. \n Bên cạnh đó, PVD vẫn duy trì trên trendline dài hạn bắt đầu từ tháng 08/2021. Điều này cho thấy đà tăng vẫn được giữ vững và nếu trendline vẫn tồn tại trong thời gian tới thì PVD sẽ có cơ hội hướng tới vùng đỉnh cũ tháng 03/2022. \n Tuy nhiên, khối lượng giao dịch đang duy trì ở mức thấp dưới trung bình 20 ngày cho thấy dòng tiền đang trở nên thận trọng và mã cổ phiếu này. Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD chưa cho tín hiệu đảo chiều nên rủi ro điều chỉnh của cổ phiếu là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/03: Dầu khí và thép tích cực đầu phiên",
      "time": "18 thg 3, 2022",
      "posted_date": "Ngày đăng 16:30 18/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/03: Dầu khí và thép tích cực đầu phiên \n Sau phiên ATO, thị trường chứng kiến sắc xanh trải đều trên nhiều cổ phiếu và hầu như toàn bộ nhóm ngành đồng loạt tăng điểm. Tuy vậy, về mặt điểm số, VN-Index hiện đang tăng nhẹ hơn 5 điểm. \n VN30-Index tăng ở mức khoảng 7 điểm, với 20 mã tăng giá và chỉ khoảng 7 mã đang giao dịch dưới mức giá tham chiếu. Dẫn đầu đà tăng của rổ VN30 là bộ đôi GAS (HM:GAS) và PLX (HM:PLX), bộ đôi này tăng quanh mức 2%. Theo ở sau là FPT (HM:FPT), MSN (HM:MSN), HDB (HM:HDB), GVR (HM:GVR) và HPG (HM:HPG). Ở chiều giảm giá, SAB (HM:SAB) và VIC (HM:VIC) đang giảm nhẹ, chỉ khoảng 0.5%. \n Giá dầu vọt hơn 7% vào ngày thứ Năm (17/3), sau khi Cơ quan Năng lượng Quốc tế (IEA) cho biết 3 triệu thùng/ngày dầu và các sản phẩm của Nga có thể bị mất từ tháng tới. Diễn biến phục hồi của giá dầu đã hỗ trợ nhiều cổ phiếu dầu khí trong nhóm khai khoáng bật tăng trở lại. Cổ phiếu PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), PVC (HN:PVC), PVB cùng nhau tăng mạnh, mức tăng ở đầu phiên sáng hiện đang quanh mức 3-4%. \n Ngoài ra, nhóm vật liệu xây dựng cũng đang có diễn biến tích cực. Các cổ phiếu thép như HPG, HSG (HM:HSG), NKG (HM:NKG) và POM (HM:POM) đang tăng nhẹ dưới 1%. Giá thép trong nước trong thời gian qua được điều chỉnh tăng giá liên tục đã góp phần giúp nhóm cổ phiếu này tăng nhẹ trở lại. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vị ngọt chứng khoán đã phai?",
      "time": "18 thg 3, 2022",
      "posted_date": "Ngày đăng 16:24 18/03/2022",
      "main_content": "Vietstock - Vị ngọt chứng khoán đã phai? \n VN-Index liên tục dậm chân quanh mức 1,500 điểm, thị trường chứng khoán dần khó kiếm tiền hơn. Phải chăng chứng khoán không còn sức hút như trước? \n Khác với giai đoạn thăng hoa trong 2 năm 2020 - 2021, chứng khoán vào đầu năm 2022 đang dần khó kiếm tiền hơn. VN-Index đã giằng co quanh vùng giá 1,500 điểm khá lâu, đà tăng có vẻ đang chững lại. Nhiều nhóm cổ phiếu sinh lời thời gian trước như ngân hàng, chứng khoán, thép… liên tục giảm điểm. Nhóm vốn hóa lớn cũng không khá hơn. 17/30 cổ phiếu VN30 giảm điểm so với đầu năm (tính đến 11/03). Sau khi cơn sốt cổ phiếu bất động sản tụt áp vì cú bỏ cọc của Tân Hoàng Minh trong vụ đấu giá đất Thủ Thiêm, nhiều nhà đầu tư nhận ra chứng khoán không phải chỉ có màu hồng. \n Từ cuối tháng 2/2022, rủi ro địa chính trị và kinh tế vĩ mô lớn dần với sự kiện xung đột Nga - Ukraine. Lạm phát đang đe dọa kỷ nguyên tiền rẻ kết thúc sớm hơn so với dự tính. Có phải chứng khoán đang mất đi sức hút? \n Chia sẻ với người viết, anh Đăng Kiên (27 tuổi) cho biết vẫn đang quan tâm nhiều tới chứng khoán. Gần đây anh thường tìm kiếm các mã cổ phiếu tiềm năng, đọc phân tích báo cáo tài chính để “vào hàng”. Mới nhất, anh mua một mã cổ phiếu dầu khí và xây dựng. Do đầu tư chú trọng vào nội tại doanh nghiệp, nhờ vậy, anh Kiên không bị làn sóng đầu cơ tăng nóng vừa rồi “đánh úp”. \n Tuy nhiên, không phải ai cũng đi tìm cơ hội mới như vậy. Anh N.L (30 tuổi) cho biết vẫn đang kẹp hàng nhiều cổ phiếu. Năm rồi, anh đã dùng khoản chốt lãi 30% để giải ngân mua mới, nhưng phần lớn danh mục hiện tại của anh đều đang giảm. Nhà đầu tư này bất đắc dĩ phải nắm giữ dài hạn. Gần đây, anh không quan tâm nhiều tới diễn biến thị trường hay tìm cơ hội mới vì tiền đã nằm hết ở các mã giảm giá. Tuy vậy, anh L. chưa muốn rút tiền khỏi tài khoản chứng khoán. \n Không còn trực tiếp bỏ tiền vào cổ phiếu, chị T.D (37 tuổi) dần chuyển sang đầu tư chứng chỉ quỹ. Cách đầu tư này giúp chị an tâm hơn vì lợi nhuận ổn định và ít rủi ro hơn cổ phiếu. \n Một môi giới chứng khoán cho biết, không có nhiều khách hàng của anh rút tiền ra. Có một số nhà đầu tư rút tiền để đầu tư tiền ảo thì chịu trái đắng (vào đúng đợt tiền ảo giảm mạnh), tuy vậy số này không nhiều. Một số người có dự định rút tiền để rót vào bất động sản nhưng thấy tình hình chưa ổn nên vẫn ‘án binh bất động’. “Những người này khi rút tiền sẽ rút mạnh vì cần vốn lớn đầu tư bất động sản ”, anh này chia sẻ. \n Có vẻ thị trường chứng khoán vẫn đang giữ sức hút nhất định. Bằng chứng là thanh khoản thị trường vẫn giữ ở mức cao dù triển vọng ngắn hạn chịu nhiều rủi ro từ lạm phát cũng như xung đột Nga - Ukraine. \n Cuối tháng 2 và đầu tháng 3/2022, thanh khoản thị trường vẫn tích cực. Bình quân giá trị khớp lệnh sàn HOSE tháng 2/2022 đạt gần 22 ngàn tỷ đồng. Trong 2 tuần đầu tháng 3/2022, giá trị bình quân đạt hơn 27.6 ngàn tỷ đồng. Con số bình quân cả năm 2021 là hơn 20.6 ngàn tỷ đồng. \n Lượng tài khoản mở mới trong tháng 2/2022 đạt hơn 210 ngàn tỷ đồng, tăng so với tháng 1 dù có 1 tuần nghỉ Tết, cũng phần nào thể hiện sức hút. \n Trao đổi với người viết, ông Trần Đình Khánh, Tổng Giám đốc công ty chứng khoán Funan chia sẻ, nhà đầu tư vẫn đang giao dịch bình thường thời gian gần đây, tất nhiên có hạn chế hơn do biên lợi nhuận không còn cao như trước. Theo quan sát của ông Khánh, nhà đầu tư có bán ra khoảng 1/2, 1/3 danh mục hoặc cắt bớt margin chứ chưa rút hẳn. Một phần là do tâm lý lo lắng chiến tranh. \n Ông Trần Đình Khánh nhận định thị trường đã vào giai đoạn khó, nhà đầu tư lướt sóng dễ thua liên tiếp vì nhảy không đúng mã và bị bào mòn tài khoản dần dần. Các nhà đầu tư dài hạn thì chấp nhận gồng lỗ chứ chưa rút hết tiền về. \n Về lâu dài, kênh chứng khoán vẫn hút tiền tốt. Đây được xem là kênh kiếm lời nhanh nên nhiều người vẫn muốn kiếm tìm cơ hội. Hơn nữa, tỷ lệ người đầu tư chứng khoán ở Việt Nam hiện vẫn còn rất thấp so với các thị trường khác. \n “Những giai đoạn đảo chiều sẽ sàng lọc nhà đầu tư, chỉ các nhà đầu tư thích nghi được sẽ trụ lại. Thị trường đang phát triển đúng định hướng, quy mô thị trường cũng đã lớn hơn rất nhiều so với các cuộc khủng hoảng trước nên khó có thể rơi vào chuỗi đóng băng khiến người ta phải rời bỏ chứng khoán hoàn toàn”, ông Khánh nói. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/03: Biến động mạnh?",
      "time": "17 thg 3, 2022",
      "posted_date": "Ngày đăng 01:11 18/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 18/03: Biến động mạnh? \n Aseansc khuyến nghị nhà đầu tư cần lưu ý phiên cuối tuần 18/03 là ngày các quỹ ETF hoàn thành cơ cấu danh mục, và có khả năng xảy ra biến động mạnh vào cuối phiên. \n Có thể sẽ quay trở lại ngưỡng 1,470-1,475 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Thị trường giằng co trong biên độ 6 điểm suốt cả ngày 17/03 với thanh khoản khiêm tốn, cho thấy nhà đầu tư vẫn còn khá lưỡng lự với việc bắt đáy. \n Kết phiên, VN-Index chỉ tăng 2 điểm, gần như không thay đổi so với phiên trước. Dòng tiền dường như tiếp tục rời khỏi những cổ phiếu liên quan tới giá hàng hóa như Dầu khí, Thép, Phân bón, Than… để chạy về với Ngân hàng, Bất động sản. Độ rộng thị trường nghiêng về phía tích cực với 9/19 ngành tăng điểm. \n BSI dự báo trong những phiên tới kể từ 18/03, VN-Index có thể sẽ quay trở lại ngưỡng 1,470-1,475. \n Xem xét giao dịch với tỷ trọng ở mức trung bình \n CTCK Đông Á (DAS): Thị trường vẫn trong xu hướng bán ngắn hạn, các cổ phiếu vốn hóa lớn luân phiên tăng giảm qua các phiên, không duy trì được xu hướng ổn định, thanh khoản giảm sút và cổ phiếu nhỏ mang tính đầu cơ đang được chọn để lướt sóng. \n Nhịp phục hồi kỹ thuật của thị trường không kéo dài vì thiếu sự đồng thuận giữa các nhóm ngành. Nhóm ngành dầu khí dự kiến còn tiếp tục điều chỉnh, trong khi đó các nhóm cổ phiếu ngân hàng và bảo hiểm đã có nền giá tích lũy nên mức độ rủi ro thấp và có thể được dòng tiền trú ẩn chờ xu hướng mới. VN-Index có kháng cự ngắn hạn vùng 1,470 điểm và hỗ trợ ở vùng 1,440 điểm, chưa có xu hướng rõ ràng và không thuận lợi để nhà đầu tư lướt sóng ngắn hạn. \n Với xu hướng thị trường chưa ổn định, nhà đầu tư xem xét giao dịch với tỷ trọng cổ phiếu ở mức trung bình trong danh mục. \n Dòng tiền sẽ tiếp tục giao dịch ở nhóm cổ phiếu nhỏ \n CTCK MB (MBS (HN:MBS)): Thanh khoản tuần 14-17/03 thấp khi nhà đầu tư thận trọng với các sự kiện có thể gây biến động đối với nhóm cổ phiếu bluechips như đáo hạn hợp đồng tương lai và các quỹ ETF cơ cấu. \n Do vậy, dòng tiền dịch chuyển sang nhóm cổ phiếu nhỏ để tìm kiếm cơ hội cũng đã nằm trong kịch bản dự phóng của nhà đầu tư tuần 14-17/03. Tuy nhóm cổ phiếu bluechips giảm điểm phiên 17/03 nhưng độ rộng vẫn ở mức cân bằng và nhóm cổ phiếu ngân hàng đóng vai trò là trụ đỡ, đặc biệt là các cổ phiếu ngân hàng quốc doanh. MBS cho rằng, dòng tiền sẽ tiếp tục giao dịch ở nhóm cổ phiếu nhỏ và thanh khoản toàn thị trường sẽ tăng trở lại vào ngày mai khi các quỹ ETF hoàn tất hoạt động cơ cấu danh mục. \n Biến động mạnh \n CTCK Asean (Aseansc): Đà hồi phục với thanh khoản thấp của thị trường vẫn chưa cho thấy nhiều tín hiệu tích cực, và khả năng vẫn chỉ là hồi kỹ thuật trong xu hướng giảm. Bên cạnh đó, nhà đầu tư cần lưu ý phiên 18/03 tới là ngày các quỹ ETF hoàn thành cơ cấu danh mục, và có khả năng xảy ra biến động mạnh vào cuối phiên. \n Aseansc dự báo trong phiên giao dịch 18/03 tới, sự giằng co có thể sẽ tiếp tục diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,455-1,460 điểm và lực bán tại vùng kháng cự 1,465-1,470 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiêu cực trọng ngắn hạn \n CTCK Mirae Asset (Mirae Asset): Mặc dù vẫn duy trì được sắc xanh, nhưng điểm số đánh giá kỹ thuật của VN-Index tiếp tục giữ ở mức điểm số -4 điểm với trạng thái đánh giá ngắn hạn tiêu cực. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]