[
   {
      "title": "Nhịp đập Thị trường 22/12: Giằng co khi mở cửa",
      "time": "22 thg 12, 2023",
      "posted_date": "Ngày đăng 16:50 22/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/12: Giằng co khi mở cửa \n Thị trường chứng khoán mở cửa với diễn biến giằng co. Tới 9h40, VN-Index tăng nhẹ 0.5 điểm lên 1,103.05 điểm. HNX-Index tăng 0.5 điểm lên 229.04. \n Khép phiên 21/12, chỉ số Dow Jones tăng 322.35 điểm (tương đương 0.87%) lên 37,404.35 điểm và Nasdaq Composite cộng 1.26% lên 14,963.87 điểm. Còn S&P 500 tiến 1.03% lên 4,746.75 điểm, chỉ còn cách mức đóng cửa kỷ lục khoảng 1%. Liệu diễn biến tích cực này có lan tỏa tới thị trường Việt Nam? \n Nhóm cổ phiếu chứng khoán đang được giao dịch sôi động so với thị trường chung, dẫn đầu bởi SSI (HM:SSI). SSI tăng gần 2% với khối lượng giao dịch dẫn đầu toàn thị trường. \n Ở nhóm xây dựng, CTD (HM:CTD) có thể hiện tốt với mức tăng 3%. \n Cổ phiếu cao su DRC (HM:DRC) cũng đang có cú tăng hơn 3%, dẫn đầu nhóm cổ phiếu này. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 22/12: Các công ty chứng khoán có chung quan điểm sau phiên đáo hạn phái sinh",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 01:27 22/12/2023",
      "main_content": "Thị trường yên bình phiên đáo hạn phái sinh, Vn-Index kết tại 1.102,43 điểm tăng 1,67 điểm (+0,15%). Các công ty chứng khoán đều có chung nhận định cho phiên ngày mai. \n  \n Thị trường giảm điểm ngay khi mở cửa. VN-Index giằng co trước ngưỡng kháng cự 1.100 điểm cả ngày trước khi bật tăng vào cuối phiên và đóng cửa tại mốc 1.102,43 điểm. Số mã giảm lớn hơn số mã tăng, tuy nhiên 14/18 ngành tăng điểm, trong đó ngành Hàng cá nhân & gia dụng dẫn đầu đà tăng, theo sau là ngành Ô tô và phụ tùng. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. Sau đợt điều chỉnh mạnh, VN-Index đang tìm lại sự cân bằng tại ngưỡng 1.100 điểm. Xu hướng này có thể tiếp diễn trong ngắn hạn. \n Chứng khoán VCBS: Trung lập - khả năng thị trường sẽ xuất hiện rung lắc \n Về góc nhìn kỹ thuật, VN Index tuy có điều chỉnh nhẹ so với hôm qua nhưng vẫn giữ được sắc xanh. Dải Bollinger Band có xu hướng bó hẹp ở cả khung đồ thị 1H và 1D, cho tín hiệu về khả năng xuất hiện các phiên rung lắc nhẹ trong quá trình tích lũy và phục hồi trong ngắn hạn. Hai chỉ báo MACD và RSI ở khung đồ thị giờ vẫn đang hướng lên và chưa cho tín hiệu tạo đỉnh nên xác suất thị trường giảm dưới vùng hỗ trợ là khó xảy ra. Bên cạnh đó, chỉ báo ADX vẫn đang ở mức thấp và DI+ đang dâng lên khu vực 30 cũng củng cố cho những tín hiệu nêu trên. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn cần giữ tâm lý thận trọng khi thị trường xuất hiện các pha rung lắc, nhưng đồng thời có thể cân nhắc tận dụng cơ hội này để giải ngân từng phần nhằm tích lũy dần các cổ phiếu mục tiêu cho tín hiệu giữ vững được mức giá giao dịch xung quanh các vùng hỗ trợ. \n Chứng khoán Yuanta: Trung lập - thị trường sẽ tiếp tục đi ngang \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục đi ngang quanh đường trung bình 50 phiên của chỉ số VN-Index trong phiên giao dịch kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho thấy rủi ro ngắn hạn có dấu hiệu giảm nhẹ, nhưng thanh khoản vẫn ở mức thấp cho thấy các nhà đầu tư ngắn hạn vẫn còn thận trọng ở các mức giá cao cho nên thị trường có thể sẽ còn xuất hiện các nhịp điều chỉnh. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm nhẹ và ít thay đổi so với phiên trước đó cho thấy các nhà đầu tư vẫn còn bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và hạn chế mua mới trong giai đoạn này. \n Chứng khoán MAS (HN:MAS): Trung lập - điểm số kĩ thuật được cải thiện \n Tăng điểm 3 phiên liên tiếp đã giúp cho điểm số đánh giá kỹ thuật của VN-Index được cải thiện từ mức đánh giá TIÊU CỰC lên mức -2 điểm TRUNG TÍNH. Hệ số P/E của VN-Index hiện tại đang ở mức 14,7x . \n Hỗ trợ 1 tại 1.080 điểm, kháng cự 1 tại 1.030 điểm \n  \n  \n Trạng thái ngắn hạn của thị trường vẫn chưa có nhiều thay đổi và khu vực tích lũy ngắn hạn đang có xu hướng chuyển thành kênh tích lũy trung hạn trong vùng 1.100 điểm - 1.150 điểm. Chúng tôi vẫn kỳ vọng thị trường sẽ có nhịp tăng trở lại hướng tới vùng cản gần nhất quanh 1.130 điểm. Trong trung hạn khả năng cao Vn-Index sẽ tích lũy trong khu vực 1.100 điểm - 1.150 điểm như chúng tôi dự báo gần đây. \n >> Sẽ vận hành chính thức hệ thống KRX ngày 25/12? \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngành ngân hàng 21/12: STB và EIB bị bán ròng lượng lớn",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 00:52 22/12/2023",
      "main_content": "Mặc dù giá trị giao dịch tăng so với phiên 20/12, diễn biến giá cổ phiếu trong ngành có sự phân hoá. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngành ngân hàng 21/12: STB (HM:STB) và EIB bị bán ròng lượng lớnMinh Nguyệt • {Ngày xuất bản}Mặc dù giá trị giao dịch tăng so với phiên 20/12, diễn biến giá cổ phiếu trong ngành có sự phân hoá. \n Kết phiên giao dịch ngày 21/12, VN-Index đạt 1.102 điểm, tăng 1,67 điểm so với phiên ngày hôm trước. Thanh khoản thị trường giảm so với phiên ngày 20/12, với 521 triệu cổ phiếu được khớp lệnh, tương đương với giá trị giao dịch đạt 11.290 tỷ VND (HM:VND). Khối ngoại bán ròng 18,5 triệu cổ phiếu, tương đương 536,4 tỷ VND trên sàn HoSE. \n >> Khối ngoại bán ròng 17 phiên, VN-Index thoát hiểm trong ngày đáo hạn phái sinh \n  \n  \n Theo sau nhóm ngành bất động sản, nhóm cổ phiếu ngành ngân hàng là nhóm ngành hút tiền thứ 2 trên sàn HoSE, với giá trị giao dịch đạt 1.570 tỷ đồng, tăng 0,2% so với kết phiên ngày 20/12. Tuy vậy, diễn biến từng mã cổ phiếu có sự phân hoá, với 8 mã tăng giá, 5 mã tham chiếu và 7 mã giảm giá. \n PGB (+8,49%) tiếp tục là cổ phiếu tăng giá mạnh nhất, theo sau là NAB (+6,85%), VAB (2,99%), ABB (ST:ABB) (1,27%), BID (1,21%). \n Ở chiều ngược lại, STB (-1,3%) giảm giá mạnh nhất ngành, theo sau là KLB (HN:KLB) (-0,87%), EIB (-0,81%)... Các mã cổ phiếu ở mức tham chiếu có khối lượng giao dịch lớn có thể kể đến CTG (HM:CTG), MBB (HM:MBB), SSB, TPB (HM:TPB). \n Về giao dịch khối ngoại, khối ngoại bán ròng gần 7 triệu cổ phiếu trên toàn ngành, trong đó, 3 mã cổ phiếu có giá trị bán ròng lớn nhất trong ngày bao gồm STB với hơn 2 triệu cổ phiếu (53 tỷ VND), VCB với 631.000 cổ phiếu (50 tỷ VND), EIB với hơn 1 triệu cổ phiếu (18 tỷ VND). STB và EIB thuộc TOP 5 cổ phiếu bị khối ngoại bán ròng nhiều nhất phiên hôm nay. \n Trong đó, giá trị bán ròng cổ phiếu STB tăng gấp 2 lần so với phiên ngày hôm qua, phiên bán ròng liên tiếp kể từ phiên ngày 27/11. \n >> Cập nhật diễn biến nhóm cổ phiếu ngành ngân hàng 20/12: Hút 1.500 tỷ đồng \n >> Pha 'chơi lớn' của Eximbank (HM:EIB) khi xóa gần 1.425 tỷ đồng tiền lãi cho bầu Đức \n >> Ba mã cổ phiếu ngân hàng khuyến nghị MUA, kỳ vọng tăng giá tới 37% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 22/12/2023: Tốt xấu đan xen",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 22/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 22/12/2023: Tốt xấu đan xen \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 21/12/2023. VN30-Index tăng nhẹ nhưng khối lượng giao dịch liên tục suy giảm trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 21/12/2023. Cụ thể, VN30F2312 (F2312) giảm 0.13%, còn 1,094.7 điểm; VN30F2401 (F2401) tăng 0.05%, đạt 1,098.4 điểm; hợp đồng VN30F2403 (F2403) tăng 0.29%, đạt 1,097.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.05%, đạt 1,093. điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,097.43 điểm. \n Trong phiên giao dịch ngày 21/12/2023, VN30F2312 lao dốc mạnh ngay từ đầu phiên và sau đó xảy ra sự giằng co dưới mốc tham chiếu. Sang phiên chiều, lực mua xuất hiện giúp F2312 phục hồi nhưng phe Short vẫn tiếp tục gia tăng sức ép khiến cho hợp đồng tương lại này rơi vào lại trạng thái rung lắc và đóng cửa với mức giảm nhẹ 1.4 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 mở rộng so với phiên trước đó và đạt giá trị -2.73 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.96% và 0.82% so với phiên ngày 20/12/2023. Cụ thể, khối lượng giao dịch F2312 giảm 12.68% với 131,693 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 đạt 42,157 hợp đồng, tăng 68.96%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 21/12/2023 đạt 922 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 21/12/2023, VN30-Index tăng nhẹ nhưng khối lượng giao dịch liên tục suy giảm trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator duy trì tín hiệu tíêu cực, trong khi đó dải Bollinger Bands tiếp tục siết chặt, nhiều khả năng thị trường sắp tới có thể duy trì vận động theo hướng không mấy lạc quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ai đã mua giá trần 11 triệu cổ phiếu HAGL phiên ATC ngày 21/12?",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 22:11 21/12/2023",
      "main_content": "Diễn biến bất ngờ của cổ phiếu HAG - Tập đoàn Hoàng Anh Gia Lai (HAGL (HM:HAG)) cuối phiên 21/12 để lại nhiều tiếc nuối cho những cổ đông đã bán ra trong phiên trước đó. Chứng khoánAi đã mua giá trần 11 triệu cổ phiếu HAGL phiên ATC ngày 21/12?Quốc Trung • 21/12/2023 15:11Diễn biến bất ngờ của cổ phiếu HAG - Tập đoàn Hoàng Anh Gia Lai (HAGL) cuối phiên 21/12 để lại nhiều tiếc nuối cho những cổ đông đã bán ra trong phiên trước đó. \n Kết phiên giao dịch ngày 21/12, cổ phiếu HAG của Tập đoàn Hoàng Anh Gia Lai (HAGL) bất ngờ được kéo lên mức giá trần 13.350 đồng/cp; khối lượng giao dịch đạt 25,7 triệu đơn vị - vượt trội so với các mã xếp sau như DBC (HM:DBC), HPG (HM:HPG) hay DIG (HM:DIG). \n Phiên này, thị trường chứng khoán tiếp tục \"thoát thua\" phút 89; VN-Index đóng cửa tăng 1,7 điểm lên mức 1.102,4. Đây cũng là phiên tăng thứ 3 liên tiếp của chỉ số đại diện sàn HOSE. \n Diễn biến bất ngờ của cổ phiếu HAG khiến những cổ đông bán ra ở vùng giá 11.8 - 13.0 được phen tiếc nuối. \n Trước đó, cổ phiếu HAG có thời điểm giảm gần 5% trong phiên 20/12 trước khi đóng cửa được kéo tăng trở lại 0,8% ngay sau thông tin con gái Chủ tịch HĐQT Đoàn Nguyên Đức đăng ký mua thêm 1 triệu cổ phiếu HAG từ ngày 25/12/2023 đến 23/1/2024 nhằm nâng lượng sở hữu lên mức 11 triệu đơn vị. \n >> Con gái bầu Đức từng lãi 200% sau 3 tháng mua vào cổ phiếu HAGL \n Phiên hôm nay, cổ phiếu HAGL ghi nhận lượng giao dịch tăng đột biến trong phiên ATC khi có tới 11,1 triệu cổ phiếu HAG được khớp lệnh tại mức giá trần 13.350 đồng/cp. Trước 14h30, mã đang ghi nhận mức tăng 2%. \n Diễn biến giáo dịch cổ phiếu HAG phiên 21/12Trước đó, HAG đã có giai đoạn tăng rất nóng từ đầu tháng 11 (+70%) lên mức đỉnh 15 tháng. Đà tăng thậm chí bị không ít cổ đông đặt nghi vấn về khả năng HAG bị can thiệp giá. \n >> Cổ phiếu HAG tăng 70%: Bầu Đức nói 'không có đội nào lái nổi' \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng 17 phiên, VN-Index thoát hiểm trong ngày đáo hạn phái sinh",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 22:13 21/12/2023",
      "main_content": "Hơn 11,1 triệu cổ phiếu nhập cuộc tại mức giá trần phiên ATC khiến cổ phiếu HAG tạo bất ngờ lớn. 15h: Thị trường diễn biến tốt hơn ở phiên chiều song phải cần lực kéo phiên ATC mới có thể đóng cửa trong sắc xanh. \n VN-Index kết phiên tăng nhẹ 1,6 điểm lên mức 1.102.4 điểm. BID (HM:BID), PNJ (HM:PNJ), TCB (HM:TCB),... là các cổ phiếu công thần. Ngược chiều, cổ phiếu VCB (HM:VCB) thu hẹp đà giảm song vẫn đóng cửa thiết lập chuỗi giảm 5 phiên liên tiếp. \n Hơn 11,1 triệu cổ phiếu nhập cuộc tại mức giá trần phiên ATC khiến cổ phiếu HAG tạo bất ngờ lớn. Trên sàn HOSE còn góp mặt của 5 mã kịch trần khác là BTT, VPS, COM, FDC và DRC (HM:DRC) trong đó DRC đã sớm tăng hết biên độ từ đầu phiên chiều. \n >> Ai đã mua giá trần 11 triệu cổ phiếu HAGL (HM:HAG) phiên ATC ngày 21/12? \n Thanh khoản trên 3 sàn phiên này tiếp tục giảm mạnh còn 12.700 tỷ đồng - mức thấp nhất kể từ phiên 24/10. \n Khối ngoại duy trì trạng thái bán ròng lên thứ 17 liên tiếp trên sàn HOSE, giá trị 536 tỷ đồng; cổ phiếu HPG (HM:HPG), MWG (HM:MWG) là tâm điểm bán ra. \n Diễn biến giao dịch khối ngoại trên sàn HOSE 1 tháng gần nhất11h30: Kết phiên sáng 21/12, VN-Index giảm gần 4 điểm về mức 1.096,9 điểm; HNX-Index giảm 0,4 điểm trong khi UPCoM-Index ngược dòng tăng nhẹ. Thanh khoản trên 3 sàn đạt hơn 5.400 tỷ đồng. \n Khối ngoại bán ròng 240 tỷ đồng trên sàn HOSE. Lực bán lớn ghi nhận ở VCB, STB (HM:STB) và HPG. \n 10h50: Cổ phiếu DBC của Tập đoàn  Dabaco  (HM:DBC) trở thành tâm điểm giao dịch với mức tăng 3,7% cùng thanh khoản gần 9 triệu cổ phiếu (tạm dẫn đầu sàn HOSE). Cổ phiếu TCH và HHS (HM:HHS) tăng lần lượt 1,5% và 1,8%. Mã HAG sau phiên thoát thua trước đó đang tăng 1,6% lên mức 12.700 đồng/cp. \n Nhóm bất động sản đang chịu áp lực bán trên diện rộng; các mã DIG (HM:DIG), DXG (HM:DXG), PDR (HM:PDR), KBC (HM:KBC), VRE (HM:VRE), NVL, VCG (HM:VCG), LDG (HM:LDG), KHG,... giảm dưới 1%. Ngược dòng, HQC và ITA (HM:ITA) đang tăng tích cực. \n Khối ngoại vẫn đang bán ròng trên sàn HOSE, giá trị ghi nhận gần 160 tỷ đồng. Tạm tính đây đã là phiên bán thứ 17 liên tiếp của nhóm này tính từ ngày 29/11. \n >> Hơn 23 triệu cổ phiếu Novaland (HM:NVL) đã được bán ra để trả nợ \n 9h45: Thị trường chứng khoán giảm sớm ngay đầu phiên 21/12 (phiên đáo hạn phái sinh). VN-Index có lúc giảm hơn 6 điểm về dưới mốc 1.095. \n Sắc đỏ áp đảo trên các bảng điện tử và trong rổ VN30; ngoại trừ VNM (HM:VNM) và POW (HM:POW), các nhóm ngân hàng, chứng khoán, bất động sản đang gây sức ép giảm điểm chính. \n Ở chiều ngược lại, tín hiệu tăng giá đồng loạt xuất hiện ở nhóm penny trong đó có HQC, ITA, HHS, TCH, QCG (HM:QCG), HAR,... \n Trên thị trường thế giới, chứng khoán Mỹ giảm mạnh trong phiên 20/12 khi nhà đầu tư chốt lời sau chuỗi tăng nóng gần đây. \n Đóng cửa, Dow Jones giảm 476 điểm (tương đương 1,27%) xuống 37.082 điểm; Nasdaq giảm 1,5% còn 14.778 điểm. Cả hai chỉ số này đều chấm dứt chuỗi tăng 9 phiên. Đây cũng là phiên tệ nhất kể từ tháng 10. \n Tương tự, S&P 500 giảm 1,5% xuống 4.698,4 điểm - phiên giảm mạnh nhất từ tháng 9. \n >> Công ty chứng khoán gốc Hàn Quốc thông tin về hệ thống KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/12: Sẽ có nhịp tăng trở lại?",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 01:08 22/12/2023",
      "main_content": "Vietstock - Góc nhìn 22/12: Sẽ có nhịp tăng trở lại? \n SHS  (HN:SHS) vẫn kỳ vọng thị trường sẽ có nhịp tăng trở lại hướng tới vùng cản gần nhất quanh 1,130 điểm. Trong trung hạn khả năng cao VN-Index sẽ tích lũy trong khu vực 1,100-1,150 điểm. \n Sẽ sớm gặp áp lực rung lắc \n CTCK KB Việt Nam (KBSV): Sau khi giảm điểm trong phiên mở cửa 21/12, VN-Index diễn biến giằng co rung lắc trước khi dần hồi phục và mở rộng đà tăng về về cuối phiên.  Lực cầu gia tăng vào cuối phiên giao dịch đã giúp hình thành nên mẫu nến marubozu tăng điểm tích cực, cho thấy bên mua vẫn đang giữ thế chủ động. Mặc dù vậy, đà tăng điểm chưa mang tính thuyết phục khi khối lượng giao dịch vẫn đứng ở mức thấp và động lực tăng có phần tập trung vào cuối phiên đáo hạn phái sinh. \n Chỉ số tiếp tục được KBSV dự báo có thể sẽ sớm gặp áp lực rung lắc tại vùng cản gần quanh 1,110 điểm (+/-5 điểm). \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự kế tiếp, cụ thể là cận dưới 1080 (+-15) và quanh 1110 (+-5). \n Sẽ có nhịp tăng trở lại \n CTCK Sài Gòn – Hà Nội (SHS): Thị trường tiếp tục hồi phục tích cực vào cuối phiên 21/12 và đây là phiên thứ 3 liên tiếp hiện tượng này xảy ra cho thấy những nỗ lực của thị trường, đồng thời giúp VN-Index vẫn duy trì trên mốc hỗ trợ 1,100 điểm. Chốt phiên 21/12 thị trường tăng 1.67 điểm (tăng 0.15%) và đóng cửa ở 1,102.43 điểm. Trạng thái ngắn hạn của thị trường vẫn chưa có nhiều thay đổi và khu vực tích lũy ngắn hạn đang có xu hướng chuyển thành kênh tích lũy trung hạn trong vùng 1,100-1,150 điểm. \n SHS vẫn kỳ vọng thị trường sẽ có nhịp tăng trở lại hướng tới vùng cản gần nhất quanh 1,130 điểm. Trong trung hạn khả năng cao VN-Index sẽ tích lũy trong khu vực 1,100-1,150 điểm. \n Theo SHS, thị trường tiếp tục duy trì trên mốc 1,100 điểm với thanh khoản suy giảm, đặc trưng thường thấy trong giai đoạn gần cuối năm dương lịch và khả năng tạo thành nhịp phục hồi kỹ thuật để hướng tới các mốc điểm cao hơn vẫn có thể xảy ra nhưng không rõ ràng. Nhà đầu tư ngắn hạn đã giải ngân tiếp tục duy trì tỷ trọng thấp. Nhà đầu tư trung, dài hạn có thể giải ngân đối với những doanh nghiệp có nền tảng cơ bản tốt, dự báo tăng trưởng trong năm tới nhưng chỉ nên mua tích lũy dần bởi thời gian thị trường củng cố và hình thành nền tảng tích lũy dự báo sẽ còn diễn ra trong thời gian dài. \n Rung lắc nhẹ trong quá trình tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS):  Về góc nhìn kỹ thuật, VN-Index tuy có điều chỉnh nhẹ so với hôm qua nhưng vẫn giữ được sắc xanh. Dải Bollinger Band có xu hướng bó hẹp ở cả khung đồ thị 1H và 1D, cho tín hiệu về khả năng xuất hiện các phiên rung lắc nhẹ trong quá trình tích lũy và phục hồi trong ngắn hạn. Hai chỉ báo MACD và RSI ở khung đồ thị giờ vẫn đang hướng lên và chưa cho tín hiệu tạo đỉnh nên xác suất thị trường giảm dưới vùng hỗ trợ là khó xảy ra. Bên cạnh đó, chỉ báo ADX vẫn đang ở mức thấp và DI+ đang dâng lên khu vực 30 cũng củng cố cho những tín hiệu nêu trên. \n VCBS khuyến nghị các nhà đầu tư vẫn cần giữ tâm lý thận trọng khi thị trường xuất hiện các pha rung lắc, nhưng đồng thời có thể cân nhắc tận dụng cơ hội này để giải ngân từng phần nhằm tích lũy dần các cổ phiếu mục tiêu cho tín hiệu giữ vững được mức giá giao dịch xung quanh các vùng hỗ trợ. \n Hạn chế mua đuổi \n CTCK Asean (Aseansc): Xu hướng siêu ngắn hạn của thị trường có dấu hiệu tích cực hơn, khi VN-Index ghi nhận phiên tăng thứ 3 liên tiếp và đóng cửa trên ngưỡng 1,100 điểm. Tuy nhiên, động lượng tăng giá vẫn còn khá yếu và đà hồi phục cuối phiên phần nào bị nhiễu bởi các giao dịch trong phiên đáo hạn phái sinh. Do đó, Aseansc khuyến nghị nhà đầu tư duy trì hành động thận trọng, tập trung quan sát thị trường, nắm giữ tỷ trọng vừa phải và hạn chế mua đuổi ở giai đoạn hiện tại. \n Áp lực về cung đã giảm \n CTCK Tiên Phong (TPS): VN-Index tiếp tục tăng điểm nhờ lực cầu tăng mạnh vào khoảng 15 phút cuối phiên. Đáng nói hơn, đây được xem như phiên test cung thành công trong bối cảnh áp lực về lượng hàng bắt đáy phiên 19/12/2023 và việc diễn ra phiên đáo hạn phái sinh. \n Cụ thể, chỉ số hình than mẫu hình nến tăng bao phủ toàn bộ thân nến trước đó thể hiện lực cầu đã có sự áp đảo lực bán ở cuối phiên chiều. Hiện tại, chỉ số đã đóng cửa trên đường SMA 50 ngày và vẫn tiếp tục quá trình leo dốc hướng về mục tiếu 1,130 điểm. \n Tuy nhiên, sự tăng giá của thị trường trong phiên nay vẫn chưa có sự bùng nổ về mặt thanh khoản, qua đó chứng tỏ mặc dù áp lực về cung đã giảm nhưng phần lớn dòng tiền rút ra ở giai đoạn trước vẫn đang chờ đợi quan sát phản ứng của thị trường khi kế hoạch KRX go live sẽ diễn ra vào đầu tuần sau. Vì vậy, việc mua mới trong 2 phiên cuối tuần sẽ khiến nhà đầu tư mất đi lợi thế về t+. \n Rủi ro ngắn hạn vẫn hiện hữu \n CTCK Beta (Beta): Với góc nhìn kỹ thuật, dù đã có phiên hồi phục thứ 3 liên tiếp nhưng VN-Index vẫn chưa có tín hiệu tích cực rõ ràng về mặt xu hướng ngắn hạn khi nằm dưới các đường MA10 và MA20, đồng thời các chỉ báo kỹ thuật như SAR, MACD, (DI+, DI-) vẫn đang duy trì tín hiệu tiêu cực, nên rủi ro ngắn hạn vẫn hiện hữu. \n Tuy nhiên, đường MACD đang có dấu hiệu rút ngắn khoảng cách với đường Tín hiệu và DI+ cũng có dấu hiệu hội tụ với DI- có thể là những tín hiệu củng cố cho khả năng tạo đáy. Hiện tại, vùng 1,120-1,130 điểm sẽ đóng vai trò kháng cự khi thị trường hồi phục và mốc 1,080 điểm vẫn đóng vai trò hỗ trợ. \n Hiện tại vẫn chưa có dấu hiệu dừng đà bán ròng của khối ngoại đối với nhiều “cổ phiếu trụ”, đồng thời ngày mai là phiên giao dịch cuối tuần nên có thể sẽ xuất hiện rung lắc, biến động mạnh. Tuy nhiên trong giai đoạn hiện nay, nhà đầu tư với tầm nhìn dài hạn vẫn có thể tận dụng những nhịp rung lắc, điều chỉnh để xem xét mua tích lũy cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh tốt trong quý 4/2023 và năm 2024 trong bối cảnh mặt bằng lãi suất vẫn được duy trì ở mức thấp cùng với nhiều chính sách ưu tiên hỗ trợ tăng trưởng kinh tế. \n Tiếp tục đi ngang \n CTCK Shinhan (SSV): Thị trường tiếp tục đà phục hồi nhẹ sau phiên 20/12 nhưng thanh khoản rất thấp. Hiện tại thị trường vẫn giao dịch trong biên độ 1,080-1,130 tính từ đầu tháng 11. Trong đó vùng 1,080 đóng vai trò hỗ trợ và vùng 1,130 là kháng cự. Các chỉ báo động lượng giá đã cho tín hiệu mua, cụ thể chỉ báo STOCH RSI đã cắt lên đường tín hiệu.  Qua đó SSV đánh giá xu hướng chính của thị trường vẫn là đi ngang. \n Tìm lại sự cân bằng trong ngắn hạn \n CTCK BIDV (HM:BID) (BSC): Sau đợt điều chỉnh mạnh, VN-Index đang tìm lại sự cân bằng tại ngưỡng 1,100 điểm. Xu hướng này có thể tiếp diễn trong ngắn hạn. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 22/12/2023: Tâm lý thận trọng càng tăng cao",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 00:05 22/12/2023",
      "main_content": "Vietstock - Vietstock Daily 22/12/2023: Tâm lý thận trọng càng tăng cao \n VN-Index kịp thời hồi phục trở lại sau khi chìm vào sắc đỏ trong suốt cả phiên. Tuy nhiên, khối lượng giao dịch càng sụt giảm và ở mức thấp nhất trong vòng 2 tháng trở lại đây. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư càng gia tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/12/2023 \n - Các chỉ số chính tăng trong ngày 21/12/2023. Kết phiên, VN-Index tăng 0.15%, lên mức 1,102.43 điểm; HNX-Index tăng 0.14%, lên mức 228.48 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 451 triệu đơn vị, giảm 4.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 0.47% so với phiên trước, đạt gần 46 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 554 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 7.5 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa với tâm lý bi quan khi lực bán xuất hiện ngay từ đầu phiên kéo chỉ số giảm tiêu cực và duy trì sắc đỏ đến hết phiên sáng. Đến phiên chiều, chỉ số vẫn duy trì ảm đạm cho đến gần cuối phiên, sau đó lực mua bất ngờ xuất hiện đẩy chỉ số phục hồi và đóng cửa trên mức tham chiếu. Kết phiên, VN-Index tăng 1.67 điểm, tương đương 0.15%. \n - Về mức độ ảnh hưởng, BID (HM:BID), PNJ (HM:PNJ), VHM (HM:VHM) và TCB (HM:TCB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), VCB (HM:VCB) và STB (HM:STB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.42 điểm, lên mức 1,097.43 điểm. Trong đó, bên bán chiếm ưu thế với 10 mã tăng, 12 mã giảm và 8 mã đứng giá. Trong đó, cổ phiếu BID, TCB, VJC (HM:VJC) tăng mạnh nhất với mức tăng lần lượt là 1.21%, 0.99% và 0.96%. \n - Thị trường có sự hồi phục trong phiên giao dịch ngày 21/12/2023. Trong đó, ngành sản phẩm cao su có mức tăng mạnh nhất với 3.27% chủ yếu đến từ các mã cổ phiếu: DRC (HM:DRC) (6.82%), CSM (HM:CSM) (0.83%),… Theo sau là ngành nông - lâm - ngư và sản xuất phụ trợ với mức tăng lần lượt là 3.05% và 2.67%. \n VN-Index kịp thời hồi phục trở lại sau khi chìm vào sắc đỏ trong suốt cả phiên. Tuy nhiên, khối lượng giao dịch càng sụt giảm và ở mức thấp nhất trong vòng 2 tháng trở lại đây. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư càng gia tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch vẫn duy trì ở mức thấp \n VN-Index kịp thời hồi phục trở lại sau khi chìm vào sắc đỏ trong suốt cả phiên. Tuy nhiên, khối lượng giao dịch càng sụt giảm và ở mức thấp nhất trong vòng 2 tháng trở lại đây. Điều này chứng tỏ tâm lý thận trọng của nhà đầu tư càng gia tăng. \n Chỉ báo Stochastic Oscillator và MACD chưa cho tín hiệu tích cực trở lại cho thấy nguy cơ rủi ro điều chỉnh vẫn còn. \n  \n HNX-Index - Xuất hiện mẫu hình nến Hammer \n HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Hammer cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ số đã xuất hiện tín hiệu Death Cross giữa đường SMA 50 ngày và SMA 200 ngày nên khả năng cao sẽ có những diễn biến tiêu cực hơn trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào trong nhóm ngành tiêu dùng - bán lẻ nhiều triển vọng dịp cuối năm?",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 21:39 21/12/2023",
      "main_content": "Vietstock - Cổ phiếu nào trong nhóm ngành tiêu dùng - bán lẻ nhiều triển vọng dịp cuối năm? \n Lượng lớn tín phiếu đáo hạn đã góp phần hỗ trợ lãi suất liên ngân hàng giảm sâu trong những tuần qua. Đây là tín hiệu tích cực cho kênh đầu tư chứng khoán, trong đó nhóm ngành tiêu dùng bán lẻ kỳ vọng sẽ tích cực nhờ vào thời điểm mua sắm cuối năm. \n Khi áp lực tỷ giá hạ nhiệt \n Đầu tháng 12 là thời điểm đáo hạn của lô tín phiếu cuối cùng với quy mô 5,000 tỷ đồng trong đợt phát hành vừa qua. Như vậy, Ngân hàng Nhà nước (NHNN) đến nay đã bơm trả cho hệ thống ngân hàng toàn bộ số tiền đã hút về qua kênh tín phiếu, đưa lượng lưu hành về mức 0. \n Trước đó, NHNN mở lại kênh hút tiền qua tín phiếu vào hôm 21/9, trong bối cảnh thanh khoản hệ thống dư thừa và lãi suất trên thị trường liên ngân hàng duy trì ở mức thấp nhất kể từ đầu năm 2021. Động thái phát hành tín phiếu của NHNN được cho là nhằm điều chỉnh thanh khoản trong hệ thống trong ngắn hạn, và từ đó kỳ vọng sẽ đẩy mặt bằng lãi suất liên ngân hàng VND (HM:VND), giúp làm giảm mức chênh lệch lãi suất giữa đồng USD và VND, qua đó gián tiếp hỗ trợ tỷ giá. \n Sau 35 phiên phát hành liên tiếp với tổng quy mô 360.345 tỷ đồng, NHNN đã dừng hoạt động chào bán tín phiếu từ ngày 9/11 và bơm trả lượng lớn thanh khoản cho hệ thống ngân hàng khi các lô tín phiếu cũ lần lượt đáo hạn. \n Lượng lớn tín phiếu đáo hạn đã góp phần hỗ trợ đà giảm của lãi suất liên ngân hàng trong những tuần qua. \"Việc NHNN ngừng phát hành tín phiếu diễn ra trong bối cảnh áp lực tỷ giá USD/VND đã giảm bớt kể từ đầu tháng 11. Kết quả, lượng lớn thanh khoản đã quay trở lại hệ thống đã đẩy mặt bằng lãi suất liên ngân hàng giảm mạnh trong các phiên vừa qua\", Chứng khoán MBS (HN:MBS) cho hay. \n Thị trường chứng khoán nhiều khởi sắc \n Thanh khoản thị trường đã phục hồi trở lại sau những lo ngại về tỷ giá và động thái phát hành tín phiếu của NNNH dần được gỡ bỏ. Theo VNDirect, trong tháng 11/ 2023, giá trị giao dịch bình quân 3 sàn tăng 17% so với tháng trước và tăng 63.6% so với cùng kỳ năm 2022 lên 19,852 tỷ đồng/phiên giao dịch. Trong đó, giá trị giao dịch bình quân trên sàn HOSE: 17,205 tỷ đồng/phiên, tăng 19.3% so với tháng trước; trên sàn HNX: 2,062 tỷ đồng/phiên, tăng 9.8% so với tháng trước; UPCoM: 586 tỷ đồng, giảm 11.9% so với tháng trước. \n Số liệu từ báo cáo của Trung tâm Phân tích CTCK VNDriect (VND Research), VN-Index chứng kiến đà phục hồi 5.9% kể từ đầu tháng 11/2023 nhờ những tín hiệu tích cực từ vĩ mô trong và ngoài nước. Kể từ đầu năm, VN-Index tính đến cuối tháng 11/2023 tăng 8%. \n Thị trường chứng khoán Việt Nam đã hình thành những dấu hiệu tạo đáy trong tháng 11/2023 và hướng tới quá trình phục hồi, tạo đà tăng trong năm 2024 với kỳ vọng có thể lên tới ngưỡng 1,400-1,500 điểm. Theo đó, hiệu suất từ đầu năm của VN-Index nhỉnh hơn so với các thị trường khác trong khu vực Đông Nam Á nhưng thấp hơn so với Ấn Độ, Hàn Quốc, Mỹ và Nhật bản. \n HNX-Index và UPCoM-Index cũng lần lượt tăng 8.5% và 4.4% so với đầu tháng. Tính từ đầu năm, chỉ số HNX-Index tăng 9%, trong khi UPCoM- Index chứng kiến hiệu suất ấn tượng 17.9% kể từ đầu năm. \n Cổ phiếu ngành bán lẻ phục hồi \n Thời điểm mua sắm cuối năm, tác động của các chính sách cùng chiến lược kích cầu được kỳ vọng tạo sóng cho nhóm ngành bán lẻ hồi phục. \n Theo chứng khoán VNDirect đánh giá, thời điểm ảm đạm đã qua trong nửa đầu năm nay, đang hướng tới giai đoạn phục hồi của ngành này. Sau khi chạm đáy từ giai đoạn tiêu thụ yếu, VNDirect cho rằng các công ty phân phối và bán lẻ điện tử tiêu dùng sẽ có mức tăng trưởng lợi nhuận ròng mạnh nhất kể từ quý IV trở đi nhờ triển vọng phục hồi vẫn tương đối lạc quan. Lạm phát ổn định và mặt bằng lãi suất thấp đủ lâu có thể sẽ kích thích nhu cầu mua sắm của người tiêu dùng vào mùa cao điểm cuối năm. \n Trong một báo cáo công bố hồi tháng 7, JP Morgan (NYSE:JPM_pj) cũng cho rằng thị trường tiêu dùng khó khăn nửa đầu năm nay là cơ hội mua tốt cho tăng trưởng hấp dẫn trong nhiều năm tới của cổ phiếu Masan (HM:MSN) – công ty hàng đầu trong ngành tiêu dùng bán lẻ Việt Nam. JP Morgan đưa giá mục tiêu tháng 12/2024 cho cổ phiếu MSN là 102,000 đồng. P/E mục tiêu cho năm 2024 là 34 lần và EV/EBITDA là 12 lần. \n Tập đoàn này vừa qua cũng đón nhận thêm thông tin tích cực khi Bain Capital, quỹ đầu quỹ đầu tư tư nhân hàng đầu thế giới đã gia tăng khoản đầu tư vốn cổ phần vào Masan Group lên 250 triệu USD, mỗi cổ phần trị giá 85,000 đồng. Cổ phiếu MSN nói riêng và ngành bán lẻ nói chung đã chứng kiến sự gia tăng cả về điểm số và khối lượng thanh khoản trong tuần qua với 4/5 phiên đóng cửa ở sắc xanh, sự chú ý từ các nhà đầu tư. \n Xu hướng đi lên ở các nhóm ngành này được hỗ trợ đà phục hồi về điểm số và thanh khoản của thị trường, chính sách nới lỏng tiền tệ được duy trì và kỳ vọng vào câu chuyện nâng hạng thị trường trước năm 2025. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sẽ vận hành chính thức hệ thống KRX ngày 25/12?",
      "time": "21 thg 12, 2023",
      "posted_date": "Ngày đăng 18:01 21/12/2023",
      "main_content": "KRX không chỉ là câu chuyện riêng của nhóm chứng khoán mà là kỳ vọng của toàn bộ thị trường. Các cơ quan liên quan cam kết cuối năm 2023 đưa KRX vào vận hành còn nhà đầu tư vẫn chờ một ngày cụ thể. Nhìn lại quá trình kiểm thử và đánh giá sơ bộ KRX \n Hồi đầu tháng 10, Sở Giao dịch Chứng khoán TP. HCM (HOSE) tổ chức cuộc họp nhằm đánh giá tình hình triển khai dự án công nghệ thông tin mới KRX trước khi đưa vào vận hành chính thức. \n Tại thời điểm đó, căn cứ vào kết quả kiểm thử cập nhật đến giai đoạn eUAT (kiểm thử người dùng) mở rộng, mới có tổng cộng 59/76 công ty chứng khoán đã kiểm thử thành công 100% chức năng, tương đương tỷ lệ gần 78%. \n Về tình hình tham gia kiểm thử đặt lệnh, đối với thị trường cổ phiếu và trái phiếu doanh nghiệp, toàn bộ 76 công ty chứng khoán thành viên đều tham gia. Đối với thị trường phái sinh, trừ Chứng khoán Tân Việt và Chứng khoán BOS, 22 công ty còn lại đều đã kiểm thử đặt lệnh. Với thị trường trái phiếu Chính phủ, có 56/64 thành viên đã vào kiểm thử hệ thống. \n  \n  \n Qua quá trình kiểm thử, có thể thấy mặc dù tỉ lệ đáp ứng kịch bản khá cao, nhưng mức độ sẵn sàng golive (đi vào vận hành) của hệ thống công ty chứng khoán còn thấp. Cụ thể, có 69/76 công ty chứng khoán có tỉ lệ đáp ứng trên 80% các chức năng \"go-live\" của hệ thống công nghệ thông tin mới. Tuy nhiên cũng có tới 66 doanh nghiệp (87%) đánh giá chưa sẵn sàng. \n Tổng Công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSD) và các thành viên cũng đã triển khai toàn bộ kịch bản kiểm thử theo kế hoạch với hệ thống bù trừ thanh toán và đăng ký lưu ký chứng khoán trong đó đa số thành viên chỉ tham gia kiểm thử chức năng cơ bản như: đăng ký tài khoản nhà đầu tư, lưu ký chứng khoán, nhận báo cáo kết quả giao dịch... \n Ngoài ra, có 3 ngân hàng thương mại đã hoàn thành kết nối hệ thống và tham gia kiểm thử theo kế hoạch. Riêng thị trường trái phiếu chuyên biệt, hiện vẫn còn lỗi liên quan đến rút điện thanh toán, VDS (HM:VDS) và Sở giao dịch Ngân hàng Nhà nước tiếp tục kiểm tra và hoàn thiện. \n Chờ xác nhận ngày Giáng sinh... \n Theo kế hoạch, vào ngày 11/12, hệ thống công nghệ thông tin mới KRX sẽ chuẩn bị vận hành và đến ngày 25/12 chính thức vận hành. \n Trước đó hồi giữa tháng 9, Sở Giao dịch Chứng khoán Việt Nam (VNX) từng có thông báo nhấn mạnh việc xem xét xử lý vi phạm với bất kỳ công ty chứng khoán nào không tham gia hoặc tham gia không đạt yêu cầu chương trình kiểm thử hệ thống KRX. \n >> Công ty chứng khoán đua tăng vốn trước thềm 'chạy' hệ thống KRX \n Ngày 7/12, thị trường chứng khoán xuất hiện tin đồn về việc KRX có thể trễ hẹn trong việc đưa vào vận hành chính thức. Ngay sau đó, một số công ty/chuyên gia chứng khoán (chia sẻ trên báo giới) đã khẳng định đây chỉ là tin đồn chưa kiểm chứng. \n Phía Bộ Tài chính, UBCKNN, VNX và HOSE không có thông tin phản hồi về vấn đề này (kể cả thời điểm 11/12 vốn được ấn định là ngày chuẩn bị vận hành hệ thống KRX). \n Theo kế hoạch, thứ Hai ngày 25/12 tới sẽ là ngày \"go-live\" hệ thống giao dịch KRX sau hơn 20 năm chờ đợi. Cần nhấn mạnh rằng sự kiện này không chỉ là câu chuyện riêng của nhóm công ty chứng khoán mà là kỳ vọng của toàn bộ thị trường. \n  \n  \n Đầu tuần tới, một xác nhận từ phía cơ quan quản lý có thể sẽ tác động mạnh đến câu chuyện thị trường trong ngắn hạn, ít nhất là đầu năm 2024. Nói cách khác, KRX \"chạy\" đúng hạn, thị trường rất dễ có những phiên bùng nổ những ngày cuối năm 2023. Ngược lại, KRX bị \"delay\", áp lực bán có thể tiếp tục gia tăng, trạng thái ảm đạm của VN-Index và các chỉ số có thể tiếp tục duy trì sang năm 2024 Dương lịch. \n >> Công ty chứng khoán gốc Hàn Quốc thông tin về hệ thống KRX \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]