[
   {
      "title": "VN-Index đứng tham chiếu, nhiều bluechip bất động sản tăng mạnh",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 23:25 13/03/2023",
      "main_content": "VN-Index kết phiên 13/3/2023 gần như đi ngang vùng tham chiếu chủ yếu nhờ lực đỡ từ một số cổ phiếu trụ như VHM (HM:VHM), VPB (HM:VPB), VRE (HM:VRE), GAS (HM:GAS),... Thị trường phiên nay diễn ra theo chiều hướng giằng co với những nhịp giảm và hồi phục đan xen nhau. \n Dòng tiền tập trung vào nhóm cổ phiếu bất động sản, bán lẻ, dầu khí,... và phân hóa ở các nhóm như gân hàng, thiết bị điện, sản phẩm cao su, xây dựng, bán buôn, chăm sóc sức khỏe… \n Trụ đỡ của thị trường đến từ nhóm cổ phiếu vốn hóa lớn trong đó VHM (+4,4%), VPB (+6%) và VRE (+3,9%),… \n Khối ngoại mua ròng hơn 22 triệu đơn vị thuộc nhóm cổ phiếu rổ VN30 trong đó có CTG (HM:CTG), HDB (HM:HDB), HPG (HM:HPG), POW (HM:POW), SSI (HM:SSI), VHM, VNM (HM:VNM) và VRE. \n HNX-Index giao dịch có phần kém sắc so với VN-Index do áp lực điều chỉnh của nhiều cổ phiếu như BAB (HN:BAB) (-2,7%), IDC (HN:IDC) (-1,8%),  SHS  (HN:SHS) (-2,3%), PVS (HN:PVS) (-1,1%),… \n Lực cung ghi nhận có phần áp đảo tại nhiều nhóm ngành như dịch vụ lưu trú, ăn uống, giải trí (VNR (HN:VNR) giảm 3,7%, OCH giảm 5,1%, NVT giảm 5,2%,...); Sản xuất hàng gia dụng (TTF (HM:TTF) giảm 2,6%, MSH (HM:MSH) giảm 2,8%, GIL giảm 1,5%, GMC (HM:GMC) giảm 5,1%,...); Vận tải - kho bãi (GMD (HM:GMD) giảm 1,4%, HAH giảm 1,8%, SCS (HM:SCS) giảm 2,8%, VNL giảm 3,5%,...). \n Kết phiên, VN-Index giảm 0,2 điểm (0,02%) về 1.052,8 điểm, HNX-Index giảm 2,01 điểm (0,97%) xuống 205,85 điểm, UPCoM-Index giảm 0,4 điểm (0,52%) còn 76,38 điểm. \n Tính đến cuối phiên, khối ngoại mua ròng hơn 800 tỷ đồng nhưng VN-Index nhìn chung vẫn trong trạng thái \"xanh vỏ đỏ lòng\". \n Tổng giá trị giao dịch đạt 12.345 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE đạt 8.872 tỷ đồng - tăng gần 14% so với phiên cuối tuần trước. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đất động sản kéo hồi VN-Index, HQC tăng trần",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 19:50 13/03/2023",
      "main_content": "Thị trường chứng khoán đảo chiều tăng giá cuối phiên sáng sau phần lớn thời gian lình xình dưới mốc tham chiếu. Cổ phiếu HQC là tâm điểm phiên này. Theo đó, các bluechips VN30 đảo chiều tăng giá thúc đẩy đà tăng điểm cho VN-Index như cổ phiếu VHM (HM:VHM) tăng 4,3% lên 44.700 đồng/cổ phiếu, VPB (HM:VPB) (+4,1%), VRE (HM:VRE) (+4,8%), MSN (HM:MSN) (+2,3%), ... \n Diễn biến trái chiều, 2 ông lớn ngân hàng quốc doanh giao dịch không mấy tích cực khi BID (HM:BID) và VCB (HM:VCB) giảm lần lượt 0,7% và 0,3%, đây cũng là hai lực cản chính của thị trường phiên sáng nay. Ngoài ra, cổ phiếu BCM (HM:BCM), HPG (HM:HPG), MBB (HM:MBB) đóng cửa trong sắc đỏ, gia tăng áp lực cho chỉ số chính. \n Tại nhóm bất động sản, giao dịch tương đối phân hóa với HQC tăng hết biên độ; VRE, VHM, CII (HM:CII), SCR (HM:SCR), DXG (HM:DXG), LDG (HM:LDG), QCG (HM:QCG), HDC (HM:HDC) tăng hơn 1%. Trong khi đó, sắc đỏ bao phủ tại các mã như DXS, HDG (HM:HDG), NLG (HM:NLG), ACG, VPH (HM:VPH), ITA (HM:ITA), PDR (HM:PDR), GVR (HM:GVR), L14,... \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành. Trong đó, bất động sản là ngành tăng mạnh nhất với mức tăng 1.42%. Ở chiều ngược lại, tài chính khác là ngành giảm mạnh nhất với mức giảm 1.68%. \n Kết phiên sáng, VN-Index tăng 2,36 điểm (0,22%) lên 1.055,36 điểm, HNX-Index giảm 0,82 điểm (0,39%) về 207,04 điểm, UPCoM-Index giảm 0,11 điểm (0,14%) xuống 76,66 điểm. \n Thanh khoản toàn thị trường cải thiện với 6.063 tỷ đồng trong đó thanh khoản khớp lệnh trên HOSE tăng gần 30% so với phiên trước - đạt 4.570 tỷ đồng. \n Khối ngoại mua ròng gần 276 tỷ đồng trên sàn HOSE, nhiều nhất ở các mã VHM, HPG và POW (HM:POW). Trên sàn HNX, khối ngoại mua ròng hơn 5,55 tỷ đồng trong đó TNG (HN:TNG), IDC (HN:IDC) đang là các mã được mua ròng nhiều nhất. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HQC - dấu ấn lớn nhất phiên sáng 13/3: Kỳ vọng từ gói tín dụng 120.000 tỷ vừa \"chốt\"?",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 18:08 13/03/2023",
      "main_content": "Hiện đường giá MA20 quanh mức 3.330 đồng đang hỗ trợ cho nhịp hồi của cổ phiếu HQC (Địa ốc Hoàng Quân). Thị trường chứng khoán mở cửa phiên giao dịch tuần mới trong sắc đỏ khi đa số các mã ngành đều giảm điểm. \n Lúc 10h30, HPG (HM:HPG) và STB (HM:STB) hiện là mã tác động tiêu cực nhất đến VN30-Index khi lấy đi gần 1 điểm. Ngược lại, VPB (HM:VPB) đóng góp hơn 3,5 điểm và là mã đóng góp lớn nhất giúp chỉ số không giảm sâu hơn. \n Ngành chứng khoán giao dịch trong sắc đỏ với mức giảm trung bình gần 2%. Các cổ phiếu giao dịch kém lạc quan như SSI (HM:SSI), HCM,  SHS  (HN:SHS), FTS (HM:FTS),… giảm hơn 2%; VND (HM:VND), VCI (HM:VCI), MBS (HN:MBS) giảm hơn 1%,... \n Diễn biến từ nhóm vật liệu xây dựng cũng không mấy khởi sắc. Cụ thể nhóm ngành thép như HPG giảm gần 2%, HSG (HM:HSG) và NKG (HM:NKG) giảm hơn 2%. Các mã khác như VCS (HN:VCS), VGS giảm hơn 1%, DTL giảm hơn 3%,... \n Ngược dòng, nhóm bất động sản đang tăng trong ngưỡng 0,5 - 1% trong đó các đại diện rổ VN30 như VRE (HM:VRE), NVL (HM:NVL), VHM (HM:VHM) đang tăng từ 3 - 3,5%. các mã khác như LDG (HM:LDG), IJC (HM:IJC), SCR (HM:SCR), DXG (HM:DXG), HDC (HM:HDC), CEO, HPX cũng đang giao dịch trong sắc xanh. \n Nổi bật nhất trong nhóm này chính là sắc tím của cổ phiếu HQC (Địa ốc Hoàng Quân). Mã hiện tăng trần lên mức 3.630 đồng; khớp lệnh gần 17 triệu đơn vị. \n  \n  \n VN-Index tạm giảm hơn 3 điểm trong khi HNX-Index giảm hơn 1 điểm. \n So với đầu phiên, bên bán đang chiếm ưu thế hơn. Số mã giảm đang là 434 mã và số mã tăng là 163 mã. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một công ty chứng khoán đặt mục tiêu lãi năm 2023 tăng gấp gần 20 lần",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 18:37 13/03/2023",
      "main_content": "Tính đến 31/12/2022, các tài sản tài chính FVTPL của VIG tăng từ 30,9 tỷ đồng lên 37,2 tỷ đồng, phần lớn là khoản đầu tư vào cổ phiếu Tập đoàn Đầu tư Thăng Long (TIG). Chứng khoán VICS (VIG) vừa công bố tài liệu họp ĐHCĐ thường niên 2023 với nhiều nội dung quan trọng liên quan đến định hướng kinh doanh. \n Cụ thể, về kế hoạch kinh doanh năm 2023, VIF (HN:VIF) đặt mục tiêu tăng trưởng doanh thu 65% so với năm 2022 lên mức 118,8 tỷ đồng. Lợi nhuận trước thuế 50 tỷ đồng, cao gấp hơn 19 lần. \n Năm 2022, VIG ghi nhận doanh thu đạt 72 tỷ đồng và lãi trước thuế đạt 2,64 tỷ đồng, tương ứng thực hiện lần lượt 20% và 1,5% kế hoạch đề ra. Tuy nhiên mảng tự doanh năm 2022 của VIG ghi nhận kết quả khả quan với 50,4 tỷ đồng lợi nhuận. Danh mục tự doanh của VICS tại thời điểm 31/12/2022, các tài sản tài chính FVTPL tăng từ 30,9 tỷ đồng lên 37,2 tỷ đồng. Trong đó, khoản đầu tư vào cổ phiếu TIG của CTCP Tập đoàn Đầu tư Thăng Long chiếm phần lớn với 26,2 tỷ đồng. \n Đánh giá về bối cảnh năm nay, ban lãnh đạo của VICS dự báo lợi nhuận sau thuế các doanh nghiệp niêm yết năm 2023 sẽ chỉ tăng trưởng 12,5%, giảm so với mức tăng trung bình 16,4% trong giai đoạn 2018 – 2021. Mức tăng dự báo hồi phục lên 14% trong năm 2024. \n Bên cạnh đó, P/E forward 2023 ước tính hiện đang ở mức 9,7x, nằm sâu dưới mức – 2 lần độ lệch chuẩn quá khứ. P/E 2024F ước tính ở mức 8,5x. Đây là mức định giá thấp kỷ lục trong lịch sử của thị trường chứng khoán Việt Nam và rất hấp dẫn trong trung và dài hạn. \n Mức lãi suất huy động kỳ hạn một năm hiện tại phổ biến trong khoảng 6,7 – 9,5%/năm, tương đương P/E 10,5 – 14,9x, cao hơn mức định giá của VN-Index. Ngoài ra, xu hướng lãi suất sẽ giảm dần từ quý cuối năm 2023 trở đi trong khi tăng trưởng lợi nhuận các doanh nghiệp dự kiến cải thiện trong năm 2024 khiến kênh gửi tiền tiết kiệm sẽ có xu hướng trở nên sinh lời kém hơn so với đầu tư cổ phiếu. \n Chứng khoán VICS cho rằng điểm tích cực ở thời điểm hiện tại là áp lực bán giải chấp đã giảm mạnh so với thời điểm cao nhất năm 2022, dù tỷ lệ cho vay margin/vốn hoá tăng lên tại vùng giá thấp. \n ProPicks AI đánh giá VIF cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIF có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/03: Vẫn còn tiềm ẩn rủi ro giảm điểm",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 19:23 13/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/03: Vẫn còn tiềm ẩn rủi ro giảm điểm \n Các chỉ số thị trường biến động trái chiều cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn khi thị trường không có nhiều thông tin hỗ trợ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/03, VN-Index hình thành mẫu hình nến gần giống White Marubozu cho thấy triển vọng ngắn hạn đang khá tích cực dù chỉ số đang đến gần đường trendline dài hạn (tương đương vùng 1,065-1,075 điểm). \n Khối lượng giao dịch duy trì ở mức trung bình cho thấy nhà đầu tư vẫn đang giữ tâm lý khá thận trọng trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/03, HNX-Index hình thành mẫu hình nến Hammer và giảm điểm nhẹ. \n Chỉ số tiếp tục nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng trong dài hạn tiếp tục bi quan. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch sáng ngày 13/03, VRE hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý lạc quan trong ngắn hạn của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng cũng gần vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Chỉ báo MACD đã cho tín hiệu mua trở lại nên rủi ro giảm điểm tạm thời được giảm thiểu. \n  \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch sáng ngày 13/03, NKG hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Giá cổ phiếu vẫn duy trì dưới đường SMA 200 ngày chứng tỏ xu hướng tăng dài hạn chưa quay trở lại. \n Chỉ báo Stochastic Oscillator sắp cho bán trở lại trong vùng quá mua (overbought) và nếu tín hiệu này xuất hiện thì rủi ro sẽ tăng lên. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/03: Đầu tuần ảm đạm",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 16:51 13/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/03: Đầu tuần ảm đạm \n Các chỉ số thị trường khởi đầu tuần mới với sắc đỏ nhẹ. VN-Index hiện giảm hơn 3 điểm, giao dịch quanh mức 1,050 điểm; HNX-Index giảm 0.86 điểm, giao dịch quanh mức 207 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 22 mã giảm, 7 mã tăng và 1 mã đứng giá. Trong đó, VPB (HM:VPB), NVL (HM:NVL) đang dẫn đầu trong rổ VN30 với mức tăng lần lượt 3.3% và 2.3%. Ở chiều ngược lại, STB (HM:STB) và HDB (HM:HDB) đang mất hơn 2%, các mã theo sau đang ghi nhận mức giảm quanh 1% như HPG (HM:HPG), BID (HM:BID), CTH, VIB (HM:VIB), POW (HM:POW), CTG… \n Toàn thị trường chỉ có 3 ngành giữ được sắc xanh còn lại đều chìm trong sắc đỏ. Trong đó, chứng khoán, vật liệu xây dựng và chế biến thủy sản là những ngành giảm mạnh nhất. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 13/03/2023 – 17/03/2023: Rủi ro điều chỉnh cao",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 15:06 13/03/2023",
      "main_content": "Kháng cự gần trên VNIndex là 1.060 điểm và xa hơn là 1.074 điểm, trong khi hỗ trợ gần là khu vực MA20 1.046 điểm. Trên đồ thị tuần, VNIndex đã hình thành nến tăng giá thân dài và chinh phục trở lại MA20 tuần, đi cùng với khối lượng cải thiện đáng kể so với tuần liền trước. Trên đồ thị ngày, VN Index trải qua phiên giao dịch rung lắc trong phiên 10.03 tuy nhiên chỉ số vẫn hình thành nến rút chân từ MA20 ngày trước khi giảm nhẹ lúc đóng cửa. Thanh khoản cho thấy sự cải thiện theo xu thế hồi phục của điểm số thị trường. Theo đó, GTGD trên HOSE cải thiện 14% so với tuần liền trước, đạt 8,6 nghìn tỷ đồng/phiên. Mặc dù vậy, quy mô kể trên vẫn thấp hơn đáng kể so với mức bình quân kể từ đầu năm (hơn 10 nghìn tỷ đồng). \n VNIndex tăng 4 trên tổng số 5 phiên giao dịch tuần qua, trước khi kết phiên 10.03 quanh vùng 1.053 điểm, tăng 2,75% so với thứ Sáu tuần trước. Với vùng giá hiện tại, chỉ số hiện tại đang ghi nhận mức trailing P.E 13,7 lần. Xu thế giao dịch khả quan của VN Index trong tuần qua xuất phát bởi các thông tin hỗ trợ quan trọng như:- Nghị định 08/2023/NĐ-CP tạo ra kỳ vọng về khả năng tháo gỡ khó khăn cho thị trường trái phiếu doanh nghiệp.- Fubon ETF chính thức được phê duyệt đợt gọi vốn bổ sung lần thứ 5, qua đó dự kiến mang lại inflows cho thị trường chứng khoán Việt Nam trong thời gian tới- Trung Quốc thí điểm mở cửa du lịch theo đoàn đợt II vào Việt Nam từ 15.03.2023. \n  \n  \n Trong tuần tới, chỉ số thị trường có thể sẽ phản ánh với câu chuyện của Silicon Valley Bank, số liệu lạm phát của Mỹ bên cạnh những thông tin xoay quanh khả năng nâng lãi suất của FED. Thông tin Fubon ETF được phê duyệt chính thức đợt cấp vốn bổ sung lần thứ 5 và giao dịch mua ròng của khối ngoại là những câu chuyện nâng đỡ thị trường. Trong những phiên gần đây, khối ngoại có xu hướng giải ngân tích cực trong phiên chiều, qua đó hỗ trợ chỉ số thị trường đáng kể trong các nhịp điều chỉnh. \n  \n  \n Chỉ báo tâm lý trên dồ thị tuần vẫn còn rủi ro, chỉ báo Stochastic duy trì xu hướng giảm và chưa cho tín hiệu quay đầu cắt lên, RSI và CCI duy trì chuyển động đi ngang cho thấy vẫn chưa có tín hiệu khả quan nhiều. \n Khuyến nghị đầu tư: \n - Nhà đầu tư đang nắm giữ cổ phiếu có thể sử dụng các ngưỡng stop-loss (đường trung bình động, nền giá,…) để quản trị rủi ro khi cần thiết. \n - Nhà đầu tư có nhu cầu giải ngân có thể tìm kiếm các cổ phiếu quanh nền hoặc tại các nhịp điều chỉnh về hỗ trợ, ưu tiên nhóm cổ phiếu trụ cột (hưởng lợi từ dòng vốn ETF) hoặc nhóm cổ phiếu Cơ bản. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 13:00 13/03/2023",
      "main_content": "Vietstock - 13/03: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho phiên giao dịch đầu tuần với những tin tức đáng chú ý trong những ngày cuối tuần vừa qua. \n * FDIC khởi động quá trình đấu giá Silicon Valley Bank. Công ty Bảo hiểm Ký thác Liên bang Mỹ (FDIC) khởi động quá trình đấu giá Silicon Valley Bank (SVB) trong ngày 11/03 và sẽ kết thúc vào chiều ngày 12/03 (giờ Mỹ), dựa trên nguồn tin thân cận. >>> \n * Quyết tâm xây dựng 2 tuyến cao tốc chiến lược. Sáng 12/3, Thủ tướng Phạm Minh Chính chủ trì cuộc họp của Thường trực Chính phủ với các bộ, cơ quan, địa phương, doanh nghiệp liên quan về phương án dự kiến đầu tư xây dựng các tuyến cao tốc Ninh Bình - Nam Định - Thái Bình và Gia Nghĩa (Đắk Nông) - Chơn Thành (Bình Phước). >>> \n * Bloomberg: Mỹ cân nhắc lập quỹ giải cứu nếu có thêm ngân hàng sụp đổ. Công ty Bảo hiểm Ký thác Liên bang Mỹ (FDIC) và Cục Dự trữ Liên bang Mỹ (Fed) đang cân nhắc lập một quỹ hỗ trợ tiền gửi cho các ngân hàng gặp rắc rối sau sự sụp đổ của Silicon Valley Bank. >>> \n * Bộ trường Tài chính Mỹ: Sẽ không giải cứu SVB, chỉ hỗ trợ người gửi tiền. Trong ngày 12/03, Bộ trường Tài chính Janet Yellen cho biết Chính phủ Mỹ đang phối hợp chặt chẽ với giới chức ngân hàng để hỗ trợ cho người gửi tiền ở Silicon Valley Bank (SVB), nhưng bác bỏ ý tưởng giải cứu ngân hàng này. >>> \n * Góc nhìn tuần 13 - 17/03: Tăng để kiểm định mốc 1,056?. VCSC (HM:VCI) dự báo trong phiên giao dịch 13/03 tới, thị trường với đại diện là chỉ số VN-Index có thể sẽ tăng trở lại sau nhịp giảm để củng cố vào cuối tuần. Theo đó, VN-Index sẽ kiểm định kháng cự gần nhất là vùng 1,056 điểm (kháng cự Fibonacci, tương đương với kháng cự EMA50 của chỉ số VN30). >>> \n * Tuần 13-17/03: Xuất hiện doanh nghiệp trả cổ tức tiền mặt tỷ lệ 100%. Trong tuần từ 13 - 17/03, có 13 doanh nghiệp chốt quyền chi trả cổ tức bằng tiền mặt. Trong đó xuất hiện tỷ lệ 100%, tương đương cổ đông sở hữu 1 cp nhận được 10,000 đồng. >>> \n * Thị trường trái phiếu phát tín hiệu lãi suất toàn cầu sẽ tăng mạnh hơn. Hãy quên việc cắt giảm lãi suất đi. Thị trường trái phiếu đang định giá theo hướng các ngân hàng trung ương trên khắp thế giới sẽ thắt chặt hơn nữa để kiểm soát lạm phát, làm tăng nguy cơ suy thoái kinh tế. >>> \n * Động thái của Tổng thống Joe Biden sau sự vụ của Silicon Valley Bank. Trong ngày 11/03, Tổng thống Mỹ Joe Biden đã nói chuyện với Thống đốc California Gavin Newsom về vụ sụp đổ Silicon Valley Bank (SVB) và những nỗ lực giải quyết tình hình, Nhà Trắng cho biết. >>> \n * Vụ sụp đổ của Silicon Valley Bank: Rủi ro hệ thống hay chỉ là trường hợp cá biệt?. Vụ sụp đổ của Silicon Valley Bank (SVB) đang gây hoảng loạn cho thị trường và làm dấy lên câu hỏi không mấy dễ chịu: Liệu sự vụ này có tác động tới hệ thống ngân hàng và châm ngòi cho một cuộc khủng hoảng mới? >>> \n * Chính phủ ban hành nghị quyết tháo gỡ khó khăn cho thị trường bất động sản. Chính phủ vừa ban hành Nghị quyết số 33/NQ-CP ngày 11/03/2023 về một số giải pháp tháo gỡ và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. >>> \n * Giao dịch quỹ đầu tư: Lực bán vẫn áp đảo. Tuần qua (06-10/03/2023), lực bán của quỹ đầu tư vẫn chưa có dấu hiệu hạ nhiệt. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD nhích tăng \n * Giá vàng hôm nay 12.3.2023: Đến lượt vàng nhẫn 'loạn' thị trường \n VĨ MÔ ĐẦU TƯ \n * Vì sao TP.HCM khó bán 3.800 căn hộ tái định cư bỏ hoang ở Thủ Thiêm? \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 13/3: Rung lắc quanh 1.050",
      "time": "13 thg 3, 2023",
      "posted_date": "Ngày đăng 06:07 13/03/2023",
      "main_content": "Công ty chứng khoán đánh giá 2 chỉ báo MACD và RSI có dấu hiệu tạo đỉnh cho thấy thị trường có thể sẽ rung lắc trong các phiên tới dưới áp lực chốt lời T+. Nhận định chứng khoán ngày 13/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ có xu hướng phân hóa tăng điểm hướng lên khu vực phía trên \n Về góc nhìn kỹ thuật, VN-Index kết tuần tạo mẫu hình nến doji thể hiện sự lưỡng lự trong tâm lý nhà đầu tư ở vùng điểm kháng cự. \n Xét về khung đồ thị giờ, áp lực bán xuất hiện khiến VN Index có phần hụt hơi và 2 chỉ báo MACD và RSI có dấu hiệu tạo đỉnh cho thấy thị trường có thể sẽ rung lắc trong các phiên tới dưới áp lực chốt lời T+. \n Tuy nhiên, ở khung đồ thị tuần, VN-Index vẫn đang bám sát và nằm trên đường trung bình động MA20. Thêm vào đó chỉ báo DI+ ở khung đồ thị tuần cũng đang hướng lên tích cực cho thấy về trung hạn VN-Index vẫn sẽ có xu hướng phân hóa tăng điểm hướng lên khu vực phía trên. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục duy trì vị thế cổ phiếu, nhưng cần bám sát thị trường và có kế hoạch hiện thực hóa lợi nhuận từng phần đối với những cổ phiếu mà xu hướng tăng đã bắt đầu có dấu hiệu suy yếu trong một số phiên gần đây, đồng thời, hạn chế giải ngân mới trước khi chỉ số thành công trong việc bứt phá khỏi vùng kháng cự quanh 1.050 hiện tại. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà hồi phục trong tuần tới vẫn tiếp tục hiện hữu \n VN-Index trải qua một nhịp giảm điểm giằng co trước khi hồi phục và lấy lại phần lớn điểm số đã mất về cuối phiên tuần trước. Cung cầu khá cân bằng cùng với thanh khoản sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư. \n Mặc dù cơ hội mở rộng đà hồi phục trong tuần tới vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại quanh ngưỡng kháng cự mạnh 1.070 điểm. \n Nhà đầu tư được khuyến nghị bán hạ vị thế trading quanh ngưỡng kháng cự đã đề cập và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index nhiều khả năng vẫn sẽ vận động quanh ngưỡng 1.050 điểm \n VN-Index tiếp tục kiểm tra ngưỡng 1.050 điểm trong phiên cuối tuần trước. Độ rộng thị trường nghiêng về phía tiêu cực với 6/19 ngành tăng điểm, trong đó ngành Thực phẩm và đồ uống cùng du lịch và giải trí là hai trụ đỡ. \n Thị trường đang có dấu hiệu kiểm tra lại ngưỡng kháng cự 1.050 điểm. Thanh khoản duy trì mức trung bình 5 phiên với chỉ số vận động trong biên độ hẹp cho thấy xu hướng giao dịch thận trọng. \n VN-Index nhiều khả năng vẫn sẽ vận động quanh ngưỡng 1.050 điểm cho đến khi có các thông tin mới tác động lên thị trường. \n Nhận định phái sinh ngày 13/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Mua (Long) ở nhịp giảm trong phiên về 1.040 - 1.044 điểm \n VN30F2303 tiếp tục hồi phục và đi lên theo kênh giá tăng ngắn hạn. Cận trên của đường kênh giá hợp lưu với ngưỡng 50% Fibo Retracement (khu vực 1.063 - 1.066 điểm) đang là kháng cự co giá. Chỉ báo RSI ở khung 30 phút đang cho tín hiệu tích cực khi giữ trên vùng 40 - 50 và đi lên trở lại. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. \n Nhà đầu tư áp dụng chiến lược Mua (Long) ở nhịp giảm trong phiên về 1.040 - 1.044 điểm, dừng lỗ 1.035 điểm với mục tiêu hướng đến 1.061 - 1.063 điểm. Vị thế Bán (Short) xem xét khi giá gặp cản tại 1.066 - 1.069 điểm, dừng lỗ 1.071 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực điều chỉnh sẽ sớm quay trở lại quanh ngưỡng kháng cự mạnh 106x \n F1 trải qua một nhịp giảm điểm với biên độ mở rộng trước khi hồi phục và lấy lại phần lớn điểm số đã mất về cuối phiên. Những diễn biến giằng co của chỉ số trong phiên hôm nay không đem lại nhiều ý nghĩa về mặt xu hướng. \n Mặc dù cơ hội mở rộng đà hồi phục trong tuần tới vẫn tiếp tục hiện hữu, áp lực điều chỉnh sẽ sớm quay trở lại quanh ngưỡng kháng cự mạnh 106x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 13 - 17/03: Tăng để kiểm định mốc 1,056",
      "time": "12 thg 3, 2023",
      "posted_date": "Ngày đăng 03:00 13/03/2023",
      "main_content": "Vietstock - Góc nhìn tuần 13 - 17/03: Tăng để kiểm định mốc 1,056 \n VCSC (HM:VCI) dự báo trong phiên giao dịch 13/03 tới, thị trường với đại diện là chỉ số VN-Index có thể sẽ tăng trở lại sau nhịp giảm để củng cố vào cuối tuần. Theo đó, VN-Index sẽ kiểm định kháng cự gần nhất là vùng 1,056 điểm (kháng cự Fibonacci, tương đương với kháng cự EMA50 của chỉ số VN30). \n Tăng để kiểm định mốc 1,056 \n CTCK Bản Việt (VCSC): Dự báo trong phiên giao dịch 13/03 tới, thị trường với đại diện là chỉ số VN-Index có thể sẽ tăng trở lại sau nhịp giảm để củng cố vào cuối tuần. Theo đó, VN-Index sẽ kiểm định kháng cự gần nhất là vùng 1,056 điểm (kháng cự Fibonacci, tương đương với kháng cự EMA50 của chỉ số VN30). \n Nếu lực cầu đủ mạnh giúp VN-Index vượt qua mốc này, chỉ số sẽ kéo dài đà tăng hướng lên kháng cự tiếp theo tại 1,068 điểm trước khi nhận được sự gia tăng trở lại của áp lực bán. Ngược lại, nếu VN-Index không thể vượt mốc 1,056 điểm và đảo chiều giảm xuống dưới hỗ trợ tại 1,048 điểm (EMA20), nhịp hồi phục hiện tại sẽ bị thách thức. \n Lướt sóng cổ phiếu chứng khoán, thép, bất động sản \n CTCK Ngân hàng Đông Á (DAS): Tổng kết tuần 06 - 10/03 với mức tăng 20 điểm đánh dấu sự phục hồi của thị trường, cùng với sự cải thiện dần dần về thanh khoản.  VN-Index có khả năng giao dịch trong biên độ 1,030 - 1,080 điểm trong tuần 13 - 17/03 tới, với xu hướng đi ngang tích lũy. \n Nhà đầu tư tham gia giao dịch ngắn hạn trên nhóm cổ phiếu chứng khoán, thép, bất động sản vốn hóa vừa và nhỏ; đồng thời giải ngân cho danh mục đầu tư trung hạn, quan tâm các nhóm cổ phiếu năng lượng điện, cổ phiếu khu công nghiệp và nhóm cổ phiếu \"đầu tư công\". \n Mở vị thế ở vùng 1,040 – 1,045 \n CTCK Bảo Việt (HN:BVS): Trong các phiên đầu tuần 13 - 17/03 tới, VN-Index có thể sẽ kiểm định lại các vùng hỗ trợ 1,040 - 1,045 điểm trước khi tăng điểm trở lại về cuối tuần. Các vùng kháng cự của chỉ số nằm tại 1,072 - 1,082 điểm và 1,120 - 1,125 điểm. \n Nhà đầu tư có thể cân nhắc mở các vị thế mua trading khi VN-Index lùi về trong vùng hỗ trợ đề cập ở trên. Tập trung vào các theme đầu tư như đầu tư công, Trung Quốc mở cửa, nhóm cổ phiếu vốn hóa lớn trong danh mục các quỹ VNM (HM:VNM) ETF và Fubon ETF, và các ngành khác như chứng khoán, thép, vận tải biển… \n Chốt lời dần \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về trung hạn VN-Index vẫn sẽ có xu hướng phân hóa tăng điểm hướng lên khu vực phía trên. \n Nhà đầu tư tiếp tục duy trì vị thế cổ phiếu nhưng cần bám sát thị trường và có kế hoạch hiện thực hóa lợi nhuận từng phần đối với những cổ phiếu mà xu hướng tăng đã bắt đầu có dấu hiệu suy yếu trong một số phiên gần đây, đồng thời hạn chế giải ngân mới trước khi chỉ số VN-Index thành công trong việc bứt phá khỏi vùng kháng cự quanh 1,050 hiện tại. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]