[
   {
      "title": "[LIVE] Thị trường ngày 15/5: VN-Index vượt 1.250 điểm, cổ phiếu nhóm Masan (MSN, MSR) tăng mạnh",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 16:44 15/05/2024",
      "main_content": "VN-Index tăng hơn 7 điểm trong đầu giờ sáng phiên 15/5, đưa chỉ số vượt 1.250 điểm. Một số ngành nổi bật: bán lẻ, dệt may, lương thực. Thị trường đã có 6 phiên giao dịch giằng co quanh đường kháng cự MA50, vùng 1.240 - 1.250 điểm. Phiên ngày 14/5, VN-Index tăng 3,1 điểm và kết thúc tại 1.243,28 điểm. Sự hưng phấn xảy ra ngay đầu phiên sáng ngày 15/5, dẫn đầu bởi cổ phiếu MSN. \n 9h30: Sau ATO, VN-Index tăng mở gap hơn 5 điểm lên 1.248,61 điểm. Lực cầu gia tăng, chỉ số lên 1.250 điểm vào thời điểm 9h30. Độ rộng thị trường lệch hẳn về bên tăng với 239 mã tăng điểm, 62 mã giảm điểm và 86 mã tham chiếu. \n Sau thông tin Masan (HM:MSN) Group đạt được Thỏa thuận khung với đối tác Nhật về bao tiêu, phát triển sản phẩm vonfram do công ty con là MaSan High - Tech Materials (MSR (HN:MSR)) khai thác. Cổ phiếu MSR (+14,97%), MSN (+2,97%). \n Dòng tiền tìm đến các nhóm dệt may, bán lẻ, lương thực nhưng không quá mạnh. \n Đêm nay, Mỹ sẽ công bố số liệu CPI tháng 4, đây là cơ sở cho quyết định điều chỉnh lãi suất điều hành của FED trong cuộc họp sắp diễn ra vào tháng 6. \n >> Nhận định chứng khoán 15/5: Thị trường 'khó' vượt 1.250 điểm? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/05: Thị trường tích cực đầu phiên",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 15/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/05: Thị trường tích cực đầu phiên \n Đầu phiên 15/05, tính tới 9h30, VN-Index tăng hơn 6 điểm, lên mức 1,250 điểm. Trong đó, nhóm ngành công nghệ và thông tin cùng với các cổ phiếu trụ trong rổ VN30 đóng góp tích cực vào đà tăng chỉ số. \n Ngày 14/05, Theo báo cáo từ Cục Thống kê Lao động Mỹ (BLS), trong tháng 4/2024, PPI tăng 0.5% so với tháng trước, cao hơn dự báo tăng 0.3% của các chuyên gia kinh tế tham gia cuộc thăm dò của Dow Jones. Tuy nhiên, PPI tháng 3 được điều chỉnh từ tăng 0.2% thành giảm 0.1%. \n Trong đó, giá dịch vụ là nguyên nhân chính dẫn tới số liệu cao hơn dự báo trong tháng 4/2024, khi tăng 0.6% so với tháng trước và chiếm 3/4 mức tăng của PPI tổng thể. Đây cũng là mức tăng mạnh nhất kể từ tháng 7/2023, theo BLS. \n Chia sẻ tại sự kiện của Hiệp hội Ngân hàng Nước ngoài ở Amsterdam, Chủ tịch Fed Jerome Powell lưu ý rằng quá trình kéo giảm lạm phát đã chậm lại đáng kể trong năm nay và khiến Fed phải suy nghĩ lại về hướng đi của chính sách tiền tệ, NHTW phải duy trì lãi suất cao trong thời gian dài. \n Tính tới 9h30, sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 24 mã tăng, 1 mã giảm và 5 mã đứng giá. Trong đó, dẫn đầu các mã cổ phiếu tăng tốt ngay từ đầu phiên là VIC (HM:VIC) (+1.41%), MSN (HM:MSN) (+3.68%), MWG (HM:MWG) (+1.5%), FPT (HM:FPT) (+1.53%), HPG (HM:HPG) (+1.32%) và PLX (HM:PLX) (+1.07%). Ở chiều ngược lại cổ phiếu TCB (HM:TCB) chỉ ghi nhận mức giảm nhẹ là (-0.21%) \n Bên cạnh đó, nhóm công nghệ và thông tin cũng đóng góp tích cực với mức tăng 1.77% khi các mã cổ phiếu đều ghi nhận mức tăng tốt như FPT tăng 1.61%, CMG (HM:CMG) tăng 4.17%%, CTR (HM:CTR) tăng 0.95%, ELC tăng 0.92% và SGT tăng 3.23%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại ‘miệt mài’ bán ròng hơn 380 tỷ đồng, 1 cổ phiếu ngân hàng được 'ưu ái' khuyến nghị MUA, kỳ vọng tăng 43%",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 14:49 15/05/2024",
      "main_content": "Lợi nhuận sau thuế của ngân hàng này được dự phóng đạt 24.526 tỷ đồng, tăng 21,8%. Phiên 14/5, chỉ số VN-Index tiếp tục biến động giằng co quanh vùng kháng cự 1.250 điểm. Mặc dù tăng tốt song áp lực điều chỉnh mạnh dần khiến cho VN-Index suy giảm đà tăng về cuối phiên. Chỉ số thị trường đóng cửa tăng 3,1 điểm, lên 1.243,28 điểm. \n Giao dịch khối ngoại là điểm trừ khi tiếp đà bán ròng 797 tỷ đồng trên sàn HoSE. Như vậy, nhóm nhà đầu tư này đã duy trì vị thế bán ròng 5 phiên liên tiếp. \n Đi cùng với xu hướng thị trường, nhóm ngân hàng chỉ ghi nhận 3 mã mua ròng, với toàn bộ thuộc nhóm vốn hóa vừa và nhỏ. \n Đáng chú ý, ở chiều bán ròng, cổ phiếu CTG của Ngân hàng TMCP Công thương Việt Nam (HM:CTG) ghi nhận giá trị bán ròng lên đến 385 tỷ đồng trong 10 phiên gần nhất. Đỉnh điểm trong phiên 13/5, khối này bán ròng 108,25 tỷ đồng, giúp CTG ghi nhận giá trị “xả” lớn nhất ngành ngân hàng. \n  \n  \n Kết quả dự phóng các chỉ số kinh doanh của CTG cho thấy, KBSV kỳ vọng thu nhập lãi thuần tăng 18,4%, đạt 62.863 tỷ đồng dựa trên giả định tăng trưởng tín dụng năm 2024 đạt 14%. KBSV kỳ vọng NIM đã tạo đáy và sẽ có sự hồi phục tốt trong năm 2024 dựa trên: Các khoản huy động lãi suất cao đáo hạn hết trong nửa đầu năm 2024; lãi suất huy động tiếp tục duy trì mức thấp; lãi suất cho vay tiếp tục giảm nhưng với đà giảm chậm lại. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n  \n  \n Lãi thuần từ hoạt động dịch vụ kỳ vọng tăng 10,6%, đạt 7.909 tỷ đồng. Tổng thu nhập hoạt động (TOI) tăng 15,7%, lên mức 81.748 tỷ đồng trong năm 2024. Lợi nhuận sau thuế được dự phóng đạt 24.526 tỷ đồng, tăng 21,8%. \n >> Một cổ phiếu ngân hàng được khối tự doanh ‘săn lùng’, CTCK khuyến nghị MUA với kỳ vọng giá tăng 26% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại ‘miệt mài’ bán ròng hơn 380 tỷ đồng, một cổ phiếu ngân hàng được CTCK ưu ái khuyến nghị MUA, kỳ vọng tăng 43%",
      "time": "15 thg 5, 2024",
      "posted_date": "Ngày đăng 14:49 15/05/2024",
      "main_content": "Lợi nhuận sau thuế của ngân hàng này được dự phóng đạt 24.526 tỷ đồng, tăng 21,8%. Phiên 14/5, chỉ số VN-Index tiếp tục biến động giằng co quanh vùng kháng cự 1.250 điểm. Mặc dù tăng tốt song áp lực điều chỉnh mạnh dần khiến cho VN-Index suy giảm đà tăng về cuối phiên. Chỉ số thị trường đóng cửa tăng 3,1 điểm, lên 1.243,28 điểm. \n Giao dịch khối ngoại là điểm trừ khi tiếp đà bán ròng 797 tỷ đồng trên sàn HoSE. Như vậy, nhóm nhà đầu tư này đã duy trì vị thế bán ròng 5 phiên liên tiếp. \n Đi cùng với xu hướng thị trường, nhóm ngân hàng chỉ ghi nhận 3 mã mua ròng, với toàn bộ thuộc nhóm vốn hóa vừa và nhỏ. \n Đáng chú ý, ở chiều bán ròng, cổ phiếu CTG của Ngân hàng TMCP Công thương Việt Nam (HM:CTG) ghi nhận giá trị bán ròng lên đến 385 tỷ đồng trong 10 phiên gần nhất. Đỉnh điểm trong phiên 13/5, khối này bán ròng 108,25 tỷ đồng, giúp CTG ghi nhận giá trị “xả” lớn nhất ngành ngân hàng. \n  \n  \n Kết quả dự phóng các chỉ số kinh doanh của CTG cho thấy, KBSV kỳ vọng thu nhập lãi thuần tăng 18,4%, đạt 62.863 tỷ đồng dựa trên giả định tăng trưởng tín dụng năm 2024 đạt 14%. KBSV kỳ vọng NIM đã tạo đáy và sẽ có sự hồi phục tốt trong năm 2024 dựa trên: Các khoản huy động lãi suất cao đáo hạn hết trong nửa đầu năm 2024; lãi suất huy động tiếp tục duy trì mức thấp; lãi suất cho vay tiếp tục giảm nhưng với đà giảm chậm lại. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n  \n  \n Lãi thuần từ hoạt động dịch vụ kỳ vọng tăng 10,6%, đạt 7.909 tỷ đồng. Tổng thu nhập hoạt động (TOI) tăng 15,7%, lên mức 81.748 tỷ đồng trong năm 2024. Lợi nhuận sau thuế được dự phóng đạt 24.526 tỷ đồng, tăng 21,8%. \n >> Một cổ phiếu ngân hàng được khối tự doanh ‘săn lùng’, CTCK khuyến nghị MUA với kỳ vọng giá tăng 26% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 15/5: Thị trường 'khó' vượt 1.250 điểm?",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 03:13 15/05/2024",
      "main_content": "VN-Index tiếp tục tăng điểm kèm thanh khoản thấp và đi lên bằng cổ phiếu trụ, một số công ty chứng khoán cho rằng thị trường đối diện nguy cơ điều chỉnh. \n  \n VN-Index tiếp tục có biến động giằng co quanh vùng kháng cự 1.250 điểm với biến động nhỏ, hẹp và thanh khoản thấp. Diễn biến trong phiên hôm nay có phần tích cực ở đầu phiên nhưng bên mua không thể duy trì được sức mạnh trước áp lực bán liên tục tăng lên xuyên suốt phiên giao dịch. Tiếp tục là một cây nến chạm lên vùng cận biên 1.250 điểm rồi giảm điểm, điều này đang biến vùng cản 1.250 điểm thành một vùng kháng cự cứng. Thêm vào đó, chỉ số tăng điểm chủ yếu đến từ lực đỡ của cổ phiếu trụ cho thấy dòng tiền không lan tỏa. Trên khung đồ thị 1D, RSI vẫn ở trong vùng trung tính nhưng có phần suy giảm dần về xung lực giá xuống vùng hấp dẫn hơn. \n Trong những phiên tiếp theo, chỉ số vẫn duy trì sự giằng co giữa 2 phe mua và bán cho đến khi thanh khoản quay trở lại. Đáng chú ý, thông tin quan trọng của Mỹ sẽ được công bố trong tuần này như CPI sẽ ảnh hưởng trực tiếp đến quyết định FED về lãi suất và sẽ có ảnh hưởng nhất định đến thị trường chứng khoán quốc tế nói chung và tỷ giá đồng đô la tại Việt Nam nói riêng. \n Chứng khoán Agriseco: Tiêu cực - VN-Index về 1.225 - 1.230 điểm \n Trên đồ thị ngày, VN-Index tạo nến rút chân đảo ngược khi không duy trì được đà tăng đầu phiên. Trên khung giờ, VN-Index sau nhịp chớm vượt vẫn đóng cửa dưới đường MA20 cho thấy xu hướng tăng trước đó đã suy yếu đáng kể. Agriseco cho rằng thị trường sẽ tiếp tục rung lắc điều chỉnh trong các phiên sắp tới. Kỳ vọng vùng 1.225 - 1.230 điểm sẽ là điểm đỡ đáng tin cậy và giúp chỉ số duy trì xu hướng tăng ngắn hạn hiện tại. \n Nhà đầu tư tái cơ cấu danh mục trading ngắn hạn bằng cách hạ tỷ trọng cổ phiếu trong các nhịp hồi phục đầu phiên và mua gia tăng trở lại trong các nhịp chỉ số lùi về vùng hỗ trợ kể trên. Ưu tiên giải ngân với các cổ phiếu đang duy trì được mốc MA20 và MA50 trong xu hướng hồi phục, cho thấy dòng tiền ngắn hạn đang tốt hơn so với thị trường chung và có thể trở thành cổ phiếu dẫn dắt. \n Chứng khoán BSC: Trung lập - thị trường cần thêm tín hiệu \n VN-Index tiếp tục đi ngang trong ngày 14/5 và kết phiên tại mốc 1.243,28 điểm, chỉ tăng hơn 3 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 11/18 ngành tăng điểm, trong đó ngành Bán lẻ và Du lịch & giải trí dẫn đầu đà tăng. \n Thị trường cần thêm tín hiệu cụ thể hơn để xác định xu hướng tiếp theo, hiện tại nhà đầu tư nên giao dịch cẩn trọng vì VN-Index vẫn đang mắc ở ngưỡng kháng cự 1.250 điểm. \n Chứng khoán Asean: Tiêu cực - thị trường có thể điều chỉnh \n Thị trường trải qua một phiên tăng điểm nhưng áp lực bán chủ động tương đối rõ ràng và độ rộng thị trường chủ yếu nghiêng về bên bán. Thanh khoản khớp trên sàn vẫn ở mức thấp, nhưng số lượng lệnh bán lớn gia tăng là tín hiệu đáng lo ngại. Đáng chú ý hơn, khối ngoại tiếp tục thể hiện quan điểm tiêu cực đối với thị trường khi bán ròng phiên thứ 5 liên tiếp. Trong bối cảnh giá trị giao dịch thấp, tác động của nhóm này càng trở nên rõ rệt. \n Do đó, Chứng khoán Asean cho rằng thị trường có thể trải qua một đợt điều chỉnh trong tuần này và nhà đầu tư nên tận dụng để cơ cấu danh mục. \n Chứng khoán  SHS  (HN:SHS): Trung lập - quan sát mốc 1.250 điểm \n Xu hướng ngắn hạn của thị trường là tích lũy gần vùng kháng cự quan trọng 1.250 điểm với thanh khoản thấp. Nếu sớm bứt phá lên trên vùng 1.250 điểm với động lực tốt trong các phiên tới, VN-Index vẫn còn khả năng hướng tới mốc xa hơn quanh vùng đỉnh gần nhất 1.300 điểm. Trong kịch bản kém tích cực,VN-Index sẽ có thể có nhịp điều chỉnh về các vùng giá thấp hơn. \n >> Cổ phiếu đáng chú ý ngày 15/5: MWG (HM:MWG), VNM (HM:VNM), HPG (HM:HPG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sửa quy định về hoạt động của nhà đầu tư nước ngoài trên thị trường chứng khoán Việt Nam",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 02:25 15/05/2024",
      "main_content": "Vietstock - Sửa quy định về hoạt động của nhà đầu tư nước ngoài trên thị trường chứng khoán Việt Nam \n Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư số 51/2021/TT-BTC hướng dẫn nghĩa vụ của tổ chức, cá nhân trong hoạt động đầu tư nước ngoài trên thị trường chứng khoán Việt Nam. \n Dự thảo sửa đổi, bổ sung quy định về Tài khoản vốn đầu tư gián tiếp (Điều 3) như sau: \n Nhà đầu tư nước ngoài thuộc trường hợp mở tài khoản vốn đầu tư gián tiếp theo quy định của pháp luật về quản lý ngoại hối mở 01 tài khoản vốn đầu tư gián tiếp tại 01 ngân hàng lưu ký được phép kinh doanh ngoại hối để thực hiện hoạt động đầu tư trên thị trường chứng khoán Việt Nam. Tổ chức phát hành chứng chỉ lưu ký tại nước ngoài mở 01 tài khoản vốn đầu tư gián tiếp tại 01 ngân hàng lưu ký được phép kinh doanh ngoại hối để thực hiện hoạt động phát hành, hủy chứng chỉ lưu ký và các hoạt động khác có liên quan theo quy định của pháp luật. \n Mọi hoạt động chuyển tiền để thực hiện các giao dịch, đầu tư, các thanh toán khác liên quan đến hoạt động đầu tư chứng khoán của nhà đầu tư nước ngoài thuộc trường hợp mở tài khoản vốn đầu tư gián tiếp theo quy định của pháp luật về quản lý ngoại hối và hoạt động của tổ chức phát hành chứng chỉ lưu ký tại nước ngoài, nhận và sử dụng cổ tức, lãi được chia, mua ngoại tệ để chuyển ra nước ngoài (nếu có) và các giao dịch khác có liên quan đều phải thực hiện thông qua tài khoản vốn đầu tư gián tiếp. \n Nhà đầu tư nước ngoài thực hiện nghĩa vụ báo cáo sở hữu, công bố thông tin về các giao dịch chứng khoán \n Dự thảo cũng sửa đổi, bổ sung quy định về nghĩa vụ trong hoạt động đầu tư trên thị trường chứng khoán Việt Nam. Theo đó, nhóm nhà đầu tư nước ngoài có liên quan có trách nhiệm chỉ định 01 thành viên lưu ký hoặc 01 công ty chứng khoán hoặc 01 công ty quản lý quỹ đầu tư chứng khoán hoặc văn phòng đại diện của mình (nếu có) hoặc 01 tổ chức khác hoặc ủy quyền cho 01 cá nhân thực hiện nghĩa vụ báo cáo sở hữu, công bố thông tin theo quy định của pháp luật về công bố thông tin trên thị trường chứng khoán. \n Thông báo về việc chỉ định hoặc thay đổi tổ chức, cá nhân thực hiện nghĩa vụ báo cáo sở hữu, công bố thông tin được lập theo mẫu quy định phải gửi Ủy ban Chứng khoán Nhà nước, công ty con của Sở giao dịch chứng khoán Việt Nam trong thời hạn 24 giờ kể từ khi việc chỉ định hoặc ủy quyền có hiệu lực kèm theo bản sao hợp lệ Giấy phép thành lập và hoạt động hoặc Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đăng ký lập quỹ hoặc tài liệu tương đương của tổ chức được chỉ định; hoặc kèm theo bản sao hợp lệ hộ chiếu còn hiệu lực hoặc chứng thực cá nhân hợp pháp khác đối với trường hợp cá nhân nước ngoài được ủy quyền. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/05/2024: Tâm lý phân vân xuất hiện",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 15/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/05/2024: Tâm lý phân vân xuất hiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 14/05/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước nhưng vẫn duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 14/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.66%, đạt 1,274.4 điểm; VN30F2406 (F2406) tăng 0.74%, đạt 1,276.2 điểm; hợp đồng VN30F2409 (F2409) tăng 0.5%, đạt 1,274.8 điểm; hợp đồng VN30F2412 (F2412) tăng 0.68%, đạt 1,279.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,277.31 điểm. \n Trong phiên giao dịch ngày 13/05/2024, hợp đồng VN30F2405 bật tăng ngay từ đầu phiên với lực cầu áp đảo kéo dài trong suốt nửa đầu phiên sáng rồi nhanh chóng hạ nhiệt và chuyển sang trạng thái giằng co trên mốc tham chiếu cho đến hết phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra khi cả bên mua và bên bán đều không cố ra sức “tấn công” để giành vị thế cao hơn, qua đó giúp cho F2405 đóng cửa trên mốc tham chiếu với mức tăng 8.4 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -2.91 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 11.1% và 11.53% so với phiên ngày 13/05/2024. Cụ thể, khối lượng giao dịch F2405 tăng 10.14% với 218,730 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 10,983 hợp đồng, tăng 35.41%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 14/05/2024 đạt 345 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/05/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó nhưng vẫn duy trì dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiêu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh có thể tăng cao khi chỉ báo rơi khỏi vùng này trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/05: Sẽ có một đợt điều chỉnh?",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 01:22 15/05/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 15/05: Sẽ có một đợt điều chỉnh? \n Aseansc duy trì quan điểm rằng thị trường có thể trải qua một đợt điều chỉnh trong tuần này và nhà đầu tư nên tận dụng để cơ cấu danh mục. \n Duy trì xu hướng tích cực \n CTCK BETA: VN-Index vẫn duy trì xu hướng tích cực trong ngắn hạn. Giai đoạn hiện tại, vùng 1,220-1,230 điểm đóng vai trò hỗ trợ cho thị trường. Trong các phiên giao dịch tiếp theo, các nhà đầu tư nên thận trọng quan sát và không nên mở vị thế mới khi tín hiệu rung lắc/điều chỉnh vẫn còn hiện hữu. \n Đối với tầm nhìn trung và dài hạn, các nhà đầu tư có thể tìm kiếm cơ hội bằng cách hướng dòng tiền tập trung đến các cổ phiếu còn dư địa tăng giá với nền cơ bản vững chắc. \n Các vị thế mua mới nên chờ đợi thị trường ổn định \n CTCK Đông Á (DAS): Giá trị giao dịch toàn thị trường đang xuống thấp trong những phiên vừa qua, dòng tiền luân chuyển trên một vài mã đơn lẻ nên thiếu động lực tăng giá cho thị trường. Khối ngoại vẫn bán ròng với giá trị lớn. \n Những biến động ngắn hạn có thể gây rủi ro, các vị thế mua mới nên chờ đợi thị trường ổn định hơn. Nhà đầu tư nắm giữ danh mục cổ phiếu trung dài hạn dựa trên kết quả kinh doanh quý 1/2024, quan tâm nhiệt điện, dầu khí, khu công nghiệp và hàng xuất khẩu. \n Cần thêm tín hiệu để xác định xu hướng \n CTCK BIDV (HM:BID) (BSC): Thị trường cần thêm tín hiệu cụ thể hơn để xác định xu hướng tiếp theo, hiện tại nhà đầu tư nên giao dịch cẩn trọng vì VN-Index vẫn đang mắc ở ngưỡng kháng cự 1,250. \n Áp lực rung lắc giằng co vẫn là chủ đạo \n CTCK KB Việt Nam (KBSV): Nhiều khả năng áp lực rung lắc giằng co vẫn diễn biến chủ đạo trong những phiên tới, tuy nhiên đà tăng của chỉ số sẽ có cơ hội trở lại tại quanh ngưỡng hỗ trợ gần 1,220 (+/-5). Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể trải lệnh mua tỷ trọng nhỏ các vị thế trading trở lại khi chỉ số lui về quanh ngưỡng hỗ trợ gần 1,220 (+/-5). \n Trải qua một đợt điều chỉnh \n CTCK Asean (Aseansc): Trong bối cảnh giá trị giao dịch thấp, tác động của nhóm nhà đầu tư nước ngoài càng trở nên rõ rệt. Do đó, Aseansc duy trì quan điểm rằng thị trường có thể trải qua một đợt điều chỉnh trong tuần này và nhà đầu tư nên tận dụng để cơ cấu danh mục. \n Vùng 1,225-1,230 sẽ là điểm đỡ đáng tin cậy \n CTCK Agribank (Agriseco Research): Thị trường sẽ tiếp tục rung lắc điều chỉnh trong các phiên sắp tới. Kỳ vọng vùng 1,225-1,230 sẽ là điểm đỡ đáng tin cậy và giúp chỉ số duy trì xu hướng tăng ngắn hạn hiện tại. \n Agriseco Research khuyến nghị nhà đầu tư tái cơ cấu danh mục Trading ngắn hạn bằng cách hạ tỷ trọng cổ phiếu trong các nhịp hồi phục đầu phiên và mua gia tăng trở lại trong các nhịp chỉ số lùi về vùng hỗ trợ kể trên. \n Ưu tiên giải ngân với các cổ phiếu đang duy trì được mốc MA20 và MA50 trong xu hướng hồi phục, cho thấy dòng tiền ngắn hạn đang tốt hơn so với thị trường chung và có thể trở thành cổ phiếu dẫn dắt. \n Giằng co trong biên độ 1,225-1,280 \n CTCK Shinhan Việt Nam (SSV): Sau giai đoạn phục hồi tốt vừa qua, thị trường hiện đang chịu áp lực chốt lời ngắn hạn từ phía nhà đầu tư. VN-Index nhiều khả năng sẽ giao dịch giằng co trong biên độ 1,225-1,280 để hấp thụ hết lượng cung bán ra trước khi quay lại xu hướng tăng. \n SSV khuyến nghị nhà đầu tư tạm ngưng việc mua mới khi thị trường đã tăng nóng liên tục. Ưu tiên nắm giữ và canh chốt lời khi đạt mục tiêu lợi nhuận. \n * Tiếp tục cập nhật… \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/05/2024: Duy trì thế trận giằng co",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 00:15 15/05/2024",
      "main_content": "Vietstock - Vietstock Daily 15/05/2024: Duy trì thế trận giằng co \n VN-Index tăng điểm đồng thời liên tục giằng co quanh vùng 1,235-1,255 điểm (tương đương đỉnh cũ tháng 9/2023) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc quanh vùng này. Hiện tại, chỉ báo MACD đã cho tín hiệu mua đồng thời vượt lên trên ngưỡng 0 cho thấy triển vọng ngắn hạn không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/05/2024 \n - Các chỉ số chính tăng trong ngày 14/05/2024. Kết phiên, VN-Index tăng 0.25%, lên mức 1,243.28 điểm; HNX-Index tăng 0.25%, lên mức 236.95 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 529 triệu đơn vị, giảm 16.82% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 7.9% so với phiên trước, đạt hơn 83 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 732 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 11 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch tích cực khi sắc xanh bao phủ trong nửa đầu phiên sáng. Tuy nhiên, áp lực chốt lời của nhà đầu tư đã nhanh chóng khiến cho đà tăng bị thu hẹp dần vào cuối phiên sáng. Bước vào phiên chiều, diễn biến của chỉ số duy trì trạng thái lạc quan và giữ vững trên mức tham chiếu cho đến cuối phiên. Kết phiên, VN-Index tăng 3.1 điểm, tương đương 0.25%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), HVN (HN:HVN) và MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với mức đóng góp hơn 2 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index tăng 4.78 điểm, tương đương với 1,277.31 điểm. Trong đó, bên mua chiếm ưu thế hơn với 13 mã tăng, 11 mã giảm và 6 mã đứng giá. Trong đó, cổ phiếu BCM (HM:BCM) và MWG là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 3.9% và 3.1%. Ngược lại, PLX (HM:PLX) tụt xuống vị trí cuối bảng với mức giảm 2.2%. \n Kết phiên giao dịch ngày 14/05/2024, chỉ số giữ mức tăng điểm khá tốt trong bối cảnh thanh khoản của thị trường tiếp tục suy giảm. Điều này cho thấy dòng tiền vẫn chưa quay trở lại thị trường. Tuy nhiên, dòng tiền trong phiên hôm nay đổ vào tích cực nhất ở nhóm bán lẻ, sản xuất nhựa hóa chất và chăm sóc sức khỏe. \n Cụ thể, nhóm bán lẻ với sự bứt phá của cổ phiếu MWG khi đạt mức tăng mạnh 3.09%. Bên cạnh đó, FRT (HM:FRT) tăng nhẹ gần 1 %, còn PNJ (HM:PNJ) lại giảm nhẹ 0.82%. \n Kế đến là nhóm chăm sóc sức khỏe mặc dù đóng góp tích cực cho đà tăng của chỉ số, tuy nhiên lại có sự phân hóa rõ rệt ở nhóm ngành này. Cụ thể, các mã cổ phiếu như DHG (HM:DHG), IMP (HM:IMP), DP3 đều nhuộm sắc đỏ. Ngược lại, DHT và DCL đồng loạt tăng trần với mức tăng lần lượt là 9.85% và 6.96%. \n VN-Index tăng điểm đồng thời liên tục giằng co quanh vùng 1,235-1,255 điểm (tương đương đỉnh cũ tháng 9/2023) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc quanh vùng này. Hiện tại, chỉ báo MACD đã cho tín hiệu mua đồng thời vượt lên trên ngưỡng 0 cho thấy triển vọng ngắn hạn không quá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD vượt lên trên ngưỡng 0 \n VN-Index tăng điểm đồng thời liên tục giằng co quanh vùng 1,235-1,255 điểm (tương đương đỉnh cũ tháng 9/2023) trong các phiên gần đây. Nhiều khả năng VN-Index sẽ còn tiếp tục xuất hiện các nhịp rung lắc quanh vùng này. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua đồng thời vượt lên trên ngưỡng 0 cho thấy triển vọng ngắn hạn không quá bi quan. \n  \n HNX-Index - Duy trì đà tăng tích cực \n HNX-Index tăng nhẹ đồng thời duy trì đà tăng tích cực kể từ đầu tháng 5/2024 đến nay. Kèm theo đó, chỉ số vượt lên trên đường SMA 50 ngày cho thấy tình hình càng lạc quan hơn. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator vẫn đang cho thấy tín hiệu mua tích cực. Những tín hiệu này sẽ tiếp tục ủng hộ cho đà tăng ngắn hạn của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/05/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ ba cổ phiếu NVL, HVN, PVT được khối ngoại âm thầm mua ròng 5 phiên liên tiếp",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 00:00 15/05/2024",
      "main_content": "VN-Index ngắt 3 phiên giảm liên tục, tăng nhẹ lên vùng 1.243 điểm. Nhóm ngân hàng tiếp tục chịu áp lực bán ròng lớn từ khối ngoại. Kết phiên 14/5, thị trường chứng khoán tăng 3,1 điểm lên mức 1.243,3 điểm. Thanh khoản trên 3 sàn đạt khoảng 15.613 tỷ đồng. \n Khối ngoại bán ròng khoảng 848 tỷ đồng trên toàn thị trường trong đó giá trị bán ròng trên HoSE ở mức 801 tỷ đồng. \n Cổ phiếu MWG (HM:MWG) tiếp tục được khối ngoại mua ròng mạnh nhất cả về khối lượng lẫn giá trị với hơn 3,7 triệu cổ phiếu, tương ứng đạt 220,9 tỷ đồng. Kết phiên 14/5, MWG tăng 3,09% lên 60.100 đồng/cp. \n Đây là phiên thứ 13 liên tiếp khối ngoại giải ngân cổ phiếu nhóm VN30 này. Từ đầu tháng 5 đến nay, tổng giá trị mua ròng 1.603,9 tỷ đồng cổ phiếu MWG. \n  \n  \n Đáng chú ý, 3 cổ phiếu HVN, PVT và NVL đều được khối ngoại âm thầm mua ròng 5-6 phiên liên tiếp. \n  \n  \n >> Một cổ phiếu VN30 được khối ngoại thêm vào 'giỏ hàng' 12 phiên liên tiếp \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]