[
   {
      "title": "Chứng khoán phái sinh ngày 08/10/2024: Sự bi quan vẫn còn",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 08/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 08/10/2024: Sự bi quan vẫn còn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 07/10/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 07/10/2024. Cụ thể, VN30F2410 (F2410) giảm 0.22%, còn 1,340 điểm; VN30F2411 (F2411) giảm 0.33%, còn 1,340.6 điểm; hợp đồng VN30F2412 (F2412) giảm 0.29%, còn 1,339.1 điểm; hợp đồng VN30F2503 (F2503) giảm 0.23%, còn 1,340 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,335.48 điểm. \n Trong phiên giao dịch ngày 07/10/2024, hợp đồng VN30F2410 bật tăng mạnh ngay từ đầu phiên và chuyển sang trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Nhân lúc lực cầu mất hút, phe Short ra sức gia tăng áp lực bán ngay từ đầu phiên khiến cho F2410 giảm điểm và lao dốc không phanh. Nhưng bất ngờ đã xảy ra khi bên mua xuất hiện trở lại vào cuối phiên ATC, giúp cho hợp đồng tương lai này phục hồi nhẹ trở lại và đóng cửa ở mức 1,340 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 4.52 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 1.08% và 1.67% so với phiên ngày 04/10/2024. Cụ thể, khối lượng giao dịch F2410 giảm 1.14% với 203,411 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 567 hợp đồng, tăng 21.67%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 07/10/2024 đạt 877 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/10/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN30-Index đang test lại đỉnh cũ đã bị phá vỡ tháng 6/2024 (tương đương vùng 1,325-1,345 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 08/10: Nhà đầu tư cần quan sát và chờ đợi tín hiệu rõ ràng hơn",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 01:19 08/10/2024",
      "main_content": "Vietstock - Góc nhìn 08/10: Nhà đầu tư cần quan sát và chờ đợi tín hiệu rõ ràng hơn \n CTCK Asean (Aseansc) khuyến nghị nhà đầu tư nên nâng cao quản trị rủi ro xu hướng do lực xu hướng còn yếu, quan sát và chờ đợi tín hiệu rõ ràng hơn trong các phiên tới. \n Vùng 1,260 - 1,270 sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index giữ vững trạng thái tiêu cực trong ngắn hạn khi nằm dưới các đường trung bình MA10, MA20. Đồng thời, các chỉ báo như SAR, MACD và cặp (DI+, DI-) duy trì tín hiệu tiêu cực. Vùng 1,260 - 1,270 tiếp tục đóng vai trò hỗ trợ cho VN-Index. \n Trong bối cảnh khối ngoại tiếp tục rút ròng mạnh và thanh khoản thị trường suy yếu, cùng với các chỉ báo kỹ thuật duy trì tín hiệu tiêu cực, thị trường có khả năng tiếp tục điều chỉnh và tích lũy. Điều này cho thấy sự thiếu vắng động lực để đẩy giá lên các mức cao hơn trong ngắn hạn. \n Nhà đầu tư nên thận trọng và tránh mở vị thế mới với tỷ trọng lớn trong giai đoạn hiện tại. Thay vào đó, tập trung vào việc quản lý rủi ro, giữ tỷ trọng tiền mặt hợp lý để chờ đợi tín hiệu tích cực hơn từ thị trường. Những cổ phiếu có nền tảng cơ bản tốt và khả năng sinh lời ổn định vẫn có thể được xem xét tích lũy dần, nhưng chỉ nên giải ngân một cách thận trọng khi thị trường xuất hiện dấu hiệu ổn định. \n VCBS khuyến nghị các nhà đầu tư tiếp tục cơ cấu lại danh mục đầu tư \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS khuyến nghị các nhà đầu tư tiếp tục cơ cấu lại danh mục theo hướng bán giảm những mã suy yếu khi có nhịp hồi phục. Cùng với đó, nhà đầu tư vẫn có thể duy trì nắm giữ và thậm chí cân nhắc giải ngân thêm đối với những mã đang ở vùng hỗ trợ cứng - ví dụ như nhóm dầu khí - hoặc canh các nhịp điều chỉnh giảm trong phiên để giải ngân cho mục tiêu lướt sóng ngắn hạn đối với cổ phiếu thuộc các nhóm ngành vẫn thu hút được lực cầu tích cực như chứng khoán, ngân hàng. \n Nhà đầu tư cần giao dịch cẩn trọng trong những phiên tới \n CTCK BIDV (HM:BID) (BSC): VN-Index bật tăng lên ngưỡng 1,275 ngay khi mở cửa phiên sáng 07/10. Tuy nhiên, áp lực chốt lời tại đây đã đẩy chỉ số trở về ngưỡng 1,265 trước khi đóng cửa tại mốc 1,269.93 điểm, đi ngang so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, tuy nhiên các ngành không giảm quá mạnh. \n Xu hướng tìm điểm cân bằng quanh ngưỡng 1,270 chưa kết thúc, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Hiện vốn hóa thị trường đang tương đối hợp lý \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, thị trường đón nhận thông tin tăng trưởng GDP quý 3/2024 ước đạt 7.4%, 9/2024 GDP tăng trưởng 6.82%. Đây là mức tăng trưởng vượt mức kỳ vọng, dự báo, tuy nhiên thanh khoản thị trường vẫn đang suy giảm, cho thấy tâm lý thận trọng của nhà đầu tư. \n Với giả định mức tăng trưởng GDP cả năm 2024 là khoảng 6.8%, ước tính GDP 2024 sẽ khoảng 460 tỷ USD. Như vậy vốn hóa toàn thị trường hiện tại đang tương đương 64%/GDP ước tính cả năm, mức tương đối hợp lý hiện tại. \n Vì vậy nhà đầu tư nên duy trì tỷ trọng hợp lý dưới mức trung bình, dòng tiền mới vẫn có thể xem xét cân nhắc, gia tăng tỷ trọng khi thị trường đang trong giai đoạn đón nhận thông tin kết quả kinh doanh. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Quan sát và chờ đợi tín hiệu rõ ràng hơn \n CTCK Asean (Aseansc): Nhà đầu tư nên nâng cao quản trị rủi ro xu hướng do lực xu hướng còn yếu, quan sát và chờ đợi tín hiệu rõ ràng hơn trong các phiên tới. \n Aseansc duy trì quan điểm đánh giá tốt về triển vọng thị trường trung và dài hạn, do đó nhà đầu tư nên tập trung vào nhóm cổ phiếu có nền tảng tốt và có xác nhận kết quả kinh doanh tích cực trong giai đoạn tới, sẵn sàng lượng tiền mặt để giải ngân khi các cổ phiếu này về mức hấp dẫn. \n Hỗ trợ ngắn hạn VN-Index là 1,250 điểm \n CTCK Đông Á (DAS): Ngưỡng tâm lý VN-Index 1,300 điểm trở thành kháng cự trung hạn của thị trường sau nhiều lần không vượt được kể từ đầu năm. VN-Index có thể tiếp tục quán tính điều chỉnh trong tuần, hỗ trợ ngắn hạn là 1,250 điểm, cần thêm thời gian để củng cố nền giá trước khi quay lại nhịp tăng. \n Với định giá tốt hơn so với thị trường chung, cổ phiếu ngân hàng vẫn được ưu tiên trong danh mục trung dài hạn. Nhà đầu tư có thể tiếp tục tích lũy các cổ phiếu bất động sản, ngân hàng và khu công nghiệp, hóa chất. Đối với các giao dịch ngắn hạn, nhà đầu tư chờ đợi thị trường giao dịch cân bằng hơn. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản cạn kiệt, VN-Index giảm phiên thứ 4 liên tiếp, thị trường đang đợi gì?",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 18:22 07/10/2024",
      "main_content": "Investing.com -- VN-Index suy yếu đáng kể về cuối phiên, chỉ số về tham chiếu do áp lực mạnh từ nhóm blue-chips. Dòng tiền bắt đáy đã hoạt động tích cực hơn ở vùng giá sâu, giúp nhiều cổ phiếu phục hồi. Tuy nhiên dòng tiền không lan tỏa đủ tốt, kéo thanh khoản chung hôm nay xuống đáy 14 phiên. \n Phiên giao dịch đầu tuần, thị trường phát tín hiệu hồi phục ngay giờ mở cửa. Sau những thông tin vĩ mô tích cực cuối tuần qua, chứng khoán trong nước trở lại sắc xanh áp đảo. VN-Index hướng mốc 1.280 điểm. Tuy nhiên, thanh khoản không tăng tương ứng, đà tăng của thị trường chỉ phụ thuộc vào một số mã trụ cột. \n Theo đó, VN-Index dần thu hẹp đà tăng. Giá giảm nhưng dòng tiền vẫn chưa trở lại mạnh mẽ. Thành quả phục hồi “bốc hơi”, đến cuối phiên, chỉ số chính đóng cửa dưới tham chiếu. Gây ảnh hưởng tiêu cực nhất đến thị trường lần lượt là VNM (HM:VNM), VCB (HM:VCB), HDB (HM:HDB), VHM (HM:VHM), MSN (HM:MSN), GAS… Nhóm VN30 áp đảo sắc đỏ với 16 cổ phiếu giảm giá. \n Các ngành có sức ảnh hưởng như ngân hàng, bất động sản… đều thiếu sự đồng thuận. Thông tin vĩ mô quý III tích cực không đủ “kéo” dòng tiền trở lại thị trường. Mã có giá trị giao dịch cao nhất như VPB (HM:VPB) chỉ ghi nhận hơn 515 tỷ đồng sang tay. Top 10 cổ phiếu thanh khoản cao có sự cách biệt rõ rệt ở các vị trí tiếp theo. \n Giao dịch đáng chú ý nhất hôm nay thuộc về nhóm chứng khoán, với sắc xanh lan toả trên 20 cổ phiếu, dẫn đầu đà tăng là ORS, VCI (HM:VCI), FTS (HM:FTS), HCM, VND… Động lực cho các mã này có thể đến từ kỳ vọng kết quả nâng hạng thị trường chứng khoán Việt Nam từ FTSE Russell, sẽ công bố vào ngày 8.10. \n Tại báo cáo xếp hạng thị trường hồi tháng 3, FTSE Russell vẫn giữ Việt Nam trong danh sách theo dõi để nâng hạng (được thêm vào từ hồi tháng 9.2018). Tổ chức này kỳ vọng Việt Nam có thêm nhiều thay đổi quyết liệt hơn, đặc biệt liên quan đến yêu cầu ký quỹ 100% đối với nhà đầu tư nước ngoài. \n Mới đây, Bộ Tài chính đã ban hành Thông tư 68, với quy định từ ngày 2.11 tới, nhà đầu tư nước ngoài là tổ chức được đặt lệnh mà không cần đủ 100% tiền. Đây là bước tiến quan trọng để gỡ “nút thắt” cho thị trường chứng khoán Việt Nam trong tiến trình nâng hạng. \n Theo Khối phân tích của Công ty CP Chứng khoán SSI (HM:SSI Research), thông tư mới sẽ là cơ sở để FTSE Russell đánh giá tích cực trong kỳ xếp hạng tháng 9 này và quyết định nâng hạng Việt Nam trong kỳ đánh giá tháng 9.2025. \n Kết thúc phiên giao dịch, VN-Index giảm 0,67 điểm (0,05%) xuống 1.269,93 điểm. HNX-Index giảm 0,2 điểm (0,09%) xuống 223,47 điểm. UPCoM-Index tăng 0,1 điểm (0,11%) lên 92,47 điểm. Thanh khoản sụt giảm, giá trị khớp lệnh HoSE hơn 10.700 tỷ đồng. Khối ngoại bán ròng gần 400 tỷ đồng, tập trung vào VPB, HDB,  SHS  (HN:SHS), VCG… \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FTSE Russell chuẩn bị công bố thông tin nâng hạng TTCK sau phiên 8.10",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 18:03 07/10/2024",
      "main_content": "Investing.com -- Theo đánh giá của một số hãng chứng khoán, FTSE Russell có thể ra quyết định chính thức về việc nâng hạng thị trường chứng khoán Việt Nam vào tháng 9.2025, hoặc thậm chí ở kịch bản tích cực nhất là vào tháng 3.2025. SSI Research ước tính dòng vốn từ các quỹ ETF có thể lên đến 1,7 tỷ USD, chưa tính đến dòng vốn từ các quỹ chủ động. \n Tổ chức xếp hạng thị trường FTSE Russell cho biết kết quả xếp hạng thị trường chứng khoán thường niên 2024 sẽ được công bố sau khi thị trường chứng khoán Mỹ đóng cửa phiên 8.10.2024. \n Tại báo cáo xếp hạng thị trường hồi tháng 3.2024, FTSE Russell vẫn giữ Việt Nam trong danh sách theo dõi để nâng hạng (được thêm vào từ hồi tháng 9.2018), nhấn mạnh thị trường chứng khoán Việt Nam có khả năng được nâng hạng từ thị trường cận biên lên thị trường mới nổi hạng 2 (Secondary Emerging Market). \n Tại thông báo cuối tháng 8.2024, FTSE Russell duy trì các đánh giá về tiêu chí \"Chu kỳ thanh toán (DvP)\", quá trình đăng ký tài khoản mới, và việc tạo điều kiện cho hoạt động giao dịch giữa các nhà đầu tư nước ngoài ở các cổ phiếu đã cạn giới hạn sở hữu nước ngoài (room ngoại) hoặc sắp cạn room nước ngoài. \n Theo đó, Việt Nam đã đạt 7/9 tiêu chí nâng hạng thị trường. Còn lại hai vấn đề cần tháo gỡ là yêu cầu ký quỹ trước giao dịch (pre-funding) và giới hạn sở hữu nước ngoài. \n Vào ngày 18.9.2024, Bộ Tài chính đã ban hành Thông tư 68/2024/TT-BTC với việc chính thức loại bỏ yêu cầu “pre-funding” đối với nhà đầu tư tổ chức nước ngoài kể từ ngày 2.11.2024. Đồng thời, Ủy ban Chứng khoán Nhà nước đã chính thức công bố thông tin về thông tư này đến các tổ chức trong và ngoài nước. \n Loạt động thái này được kỳ vọng sẽ thúc đẩy quá trình nâng hạng thị trường chứng khoán Việt Nam của các tổ chức xếp hạng thị trường như FTSE Russell. Theo SSI (HM:SSI) Research, với việc Thông tư 68/2024/TT-BTC sẽ có hiệu lực từ tháng 11/2024, FTSE Russell có thể đánh giá tích cực về triển vọng nâng hạng thị trường chứng khoán Việt Nam trong kỳ xếp hạng tháng 9.2024 và quyết định nâng hạng Việt Nam vào tháng 9.2025. Hoặc thậm chí ở kịch bản tích cực nhất là vào tháng 3.2025, theo Chứng khoán Maybank. \n Việc phân loại thị trường được FTSE đánh giá liên tục. Trong thông báo mới nhất, tổ chức này cho biết, có 3 thị trường (Ai Cập, Pakistan, Việt Nam) được đưa vào danh sách theo dõi kể từ tháng 3.2024. Trong đó, thị trường chứng khoán Việt Nam có khả năng được nâng hạng từ cận biên lên mới nổi hạng 2. \n Đồng thời, với lộ trình công bố thông tin tiếng Anh được quy định chi tiết tại Thông tư 68/2024/TT-BTC, thì từ ngày 1.1.2028, tất cả các công ty đại chúng và niêm yết sẽ công bố thông tin định kỳ và bất thường bằng tiếng Anh. Điều này nhằm tăng cường tính minh bạch và khả năng tiếp cận của nhà đầu tư nước ngoài, đồng thời giải quyết các yêu cầu từ tổ chức xếp hạng thị trường MSCI. \n Việc được FTSE nâng hạng lên thị trường mới nổi sẽ là cơ hội tốt giúp thị trường chứng khoán Việt Nam ghi nhận được sự chú ý từ MSCI, trong bối cảnh danh sách các thị trường chứng khoán có cơ hội được nâng hạng lên mới nổi khá hạn chế, theo SSI Research. \n Các chuyên gia phân tích cũng nhấn mạnh, việc chuyển từ thị trường cận biên lên thị trường mới nổi không chỉ là đổi tên, mà là thay đổi về chất và dòng vốn sẽ đến phần lớn từ các nhà đầu tư tổ chức nước ngoài chuyên nghiệp, hay nói cách khác đây là đạt được mục tiêu phát triển cơ sở nhà đầu tư. \n Với việc nâng hạng lên thị trường mới nổi, SSI Research ước tính dòng vốn từ các quỹ ETF có thể lên đến 1,7 tỷ USD, chưa tính đến dòng vốn từ các quỹ chủ động. FTSE Russell ước tính tổng tài sản từ các quỹ chủ động gấp 5 lần so với các quỹ ETF. Như vậy tổng dòng vốn đổ vào thị trường Việt Nam có thể lên đến 10,2 tỷ USD. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 08/10/2024: Triển vọng ngắn hạn tiếp tục bi quan",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 00:15 08/10/2024",
      "main_content": "Vietstock - Vietstock Daily 08/10/2024: Triển vọng ngắn hạn tiếp tục bi quan \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 07/10/2024 \n - Các chỉ số chính tiếp tục điều chỉnh nhẹ trong phiên giao dịch đầu tuần. Cụ thể, VN-Index kết phiên giảm 0.05%, về mức 1,269.93 điểm. HNX-Index giảm 0.09%, xuống còn 232.47 điểm. \n - Thanh khoản mất hút, khối lượng khớp lệnh trên HOSE chỉ đạt hơn 497 triệu đơn vị, giảm 12.6% so với mức thấp của phiên cuối tuần trước. Khối lượng khớp lệnh trên HNX giảm 22.2% so với phiên trước, đạt hơn 40 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 440 tỷ đồng và bán ròng gần 57 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau thông tin về mức tăng trưởng tích cực của GDP quý 3 được công bố cuối tuần qua, thị trường nhập cuộc phiên đầu tuần với gần 8 điểm tăng ngay sau khi mở cửa. Tuy nhiên, khoảnh khắc rực rỡ chẳng duy trì được bao lâu, đà tăng bị áp lực bán kìm hãm và thu hẹp dần ngay sau đó. Mặc dù sắc xanh được duy trì đến hết phiên sáng nhờ nỗ lực lớn của nhóm “cổ phiếu vua”, nhưng tâm lý thận trọng bao trùm khiến thanh khoản thị trường rất ảm đạm. Sang phiên chiều, phe bán tiếp tục gia tăng áp lực, kéo lùi chỉ số xuống dưới mốc tham chiếu. Kết phiên, VN-Index giảm 0.67 điểm, dừng ở mức 1,269.93 điểm. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), VCB (HM:VCB), VHM (HM:VHM) và HDB (HM:HDB) là những cổ phiếu gây sức ép lớn nhất lên chỉ số chung, lấy đi gần 2 điểm của VN-Index. Ngược lại, STB (HM:STB), HPG (HM:HPG), CTG (HM:CTG) và MSB vẫn thu hút lực cầu khá tốt, giúp VN-Index tăng hơn 1 điểm. \n - VN30-Index kết phiên giảm nhẹ 0.05%, về mức 1,335.48 điểm. Độ rộng nghiêng nhiều hơn về phía giảm, ghi nhận 16 mã giảm, 11 mã tăng và 3 mã đứng giá. Trong đó, SSB và VNM bị áp lực bán đè nặng nhất, giảm mạnh hơn 2%. Theo sau là HDB, POW (HM:POW) và MSN (HM:MSN) cũng giảm trên 1%. Trái lại, STB, TPB (HM:TPB) và SSI (HM:SSI) vẫn giữ được mức tăng tích cực trên 1%. \n Các nhóm ngành diễn biến theo hướng phân hóa khá rõ rệt. Ở phía giảm điểm, nhóm tiện ích phải “đội sổ” thị trường với mức giảm hơn 1%. Sắc đỏ không bao trùm quá áp đảo nhưng lại tập trung ở các cổ phiếu chiếm tỷ trọng vốn hóa lớn trong ngành như GAS (HM:GAS) (-0.55%), POW (-1.54%), DNH (HN:DNH) (-14.55%), REE (HM:REE) (-0.75%), VSH (HM:VSH) (-0.4%) và DTK (HN:DTK) (-3.1%). \n Nhóm tiêu dùng thiết yếu cũng diễn biến tương tự, lực bán mạnh ở các cổ phiếu lớn như VNM (-2.04%), MSN (-1.06%), HAG (HM:HAG) (-2.68%) và MML (-1.19%) khiến chỉ số ngành giảm khá tiêu cực. Trong khi đó, sắc xanh vẫn hiện diện ở không ít cổ phiếu như SBT (HM:SBT) (+1.18%), PAN (HM:PAN) (+1.52%), BAF (+1.39%), VSF (+2.89%), QNS (HN:QNS) (+0.83%), VHC (HM:VHC) (+0.72%),… \n Về phía tăng điểm, nhóm chứng khoán dẫn đầu với mức tăng 1.5%. Lực cầu xuất hiện tích cực ở nhóm này trong bối cảnh thông tin về thị phần môi giới quý 3 vừa được công bố. Nổi bật là đà tăng mạnh của các cổ phiếu VCI (HM:VCI) (+3.72%), ORS (+3.83%), FTS (HM:FTS) (+2.26%), HCM (+2.13%), VND (HM:VND) (+2.05%), VDS (HM:VDS) (+2.05%), SSI (+1.1%),... \n Các cổ phiếu ngân hàng dẫn dắt khá tốt đà tăng trong phiên sáng nhưng diễn biến phân hóa rõ nét trong phiên chiều khiến chỉ số chung nhóm này hôm nay chỉ ở mức tham chiếu. Trong khi MSB (+2.77%), STB (+2.11%), TPB (+1.45%), NVB (HN:NVB) (+1.1%) và EIB (HM:EIB) (+1.07%) tăng điểm tích cực thì HDB (-1.65%), SSB (-2.29%), KLB (HN:KLB) (-2.24%), OCB (-1.95%), VCB (-0.33%),… lại chìm trong sắc đỏ. \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD xuất hiện tín hiệu bán trở lại \n VN-Index hình thành chuỗi giảm điểm 4 phiên liên tiếp gần đây đồng thời khối lượng giao dịch ngày càng suy yếu kể từ khi rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang tăng lên. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn vẫn còn tiếp tục diễn ra trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n HNX-Index giảm nhẹ với sự xuất hiện mẫu hình nến Spinning Top cho thấy tình trạng giằng co đang hiện diện. Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư sau chuỗi giảm điểm liên tiếp vừa qua. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán đồng thời rơi xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn còn khá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 07/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "MAS: 3 sự kiện sẽ tác động lớn đến TTCK Việt Nam trong tháng 10",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 14:33 07/10/2024",
      "main_content": "Investing.com -- Quyết định nâng hạng của FTSE Russell, báo cáo kết quả kinh doanh quý III.2024 và Kỳ họp thứ 8, Quốc hội khóa XV sẽ là các sự kiện lớn mà các nhà đầu tư cần quan tâm đến trong tháng 10.2024. \n Kết thúc tháng 9, VN-Index tăng 4,07 điểm (+0,32%), lên 1.287,94 điểm. Chỉ số đã có 3 tháng tăng liên tục, từng có lúc quay lại mốc 1.300 điểm nhưng không thành công. \n Trong tuần đầu tháng 10, VN-Index một lần nữa thử thách \"cao điểm 1.300\" nhưng tiếp tục thất bại. Đặc biệt, áp lực bán mạnh diễn ra trong 3 phiên cuối tuần khiến chỉ số giảm xuống còn 1.270,6 điểm, giảm 17,34 điểm so với cuối tháng 9. \n Chứng khoán Mirae Asset (MAS (HN:MAS)) nhận định rằng diễn biến phân hóa giữa các nhóm ngành và sự cô đọng dòng tiền ở nhóm Ngân hàng đã phần nào phản ánh tín hiệu suy yếu trên diện rộng của thị trường, trong bối cảnh các câu chuyện tăng trưởng dần trở nên kém thuyết phục đối với nhà đầu tư. Bên cạnh đó, sự thiếu vắng dòng tiền tại các nhóm ngành còn lại sẽ khiến thị trường thiếu đi bộ đệm cần thiết nếu áp lực chốt lời quay lại đối với nhóm cổ phiếu Ngân hàng (chiếm 36% vốn hóa toàn thị trường), qua đó tạo áp lực bán lan rộng sang các nhóm khác. \n Trong ngắn hạn, MAS kỳ vọng VN-Index sẽ trở lại vùng 1.280 điểm và tiếp tục hướng đến vùng cản tâm lý 1.300 điểm. Tuy nhiên, rung lắc có thể xuất hiện khi tâm lý chốt lời gia tăng nếu VN-Index vượt qua vùng cản tâm lý này. Xu hướng này có thể kéo dài đến khi VN-Index chinh phục thành công mốc 1.330 điểm, đồng thời sắc xanh cần lan tỏa đến nhiều nhóm ngành. \n MAS lưu ý ba sự kiện lớn có thể tác động đến TTCK trong tháng 10: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những ngân hàng nào có tăng trưởng thuộc top quý 3.2024?",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 14:20 07/10/2024",
      "main_content": "Investing.com -- VDSC dự báo lợi nhuận sau thuế toàn thị trường quý 3.2024 tăng trưởng khoảng 28% so với cùng kỳ năm ngoái, với đầu tàu dẫn dắt là nhóm ngân hàng. \n 3 ngân hàng có tăng trưởng cao nhất quý 3.2024 \n Trong báo cáo chiến lược tháng 10.2024 mới phát hành, Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho biết, sang tháng 10, mùa báo cáo kết quả kinh doanh quý 3.2024 dự kiến sẽ sôi động trong hai tuần cuối tháng, được kỳ vọng là yếu tố hỗ trợ tích cực cho thị trường. Trong đó, nhóm ngân hàng tiếp tục là đầu tàu dẫn dắt đà tăng trưởng, bên cạnh sự phục hồi của ngành sản xuất và bán lẻ, giúp tăng trưởng lợi nhuận sau thuế của VN-Index ước tính tăng khoảng 28% so với cùng kỳ năm ngoái. \n Theo VDSC, động lực tăng trưởng của nhóm ngân hàng bao gồm NIM (biên lãi ròng) quý 3 tăng nhẹ so với quý trước sau khi chất lượng tài sản cải thiện, chi phí tín dụng không còn gây áp lực lớn lên lợi nhuận. Tăng trường tín dụng các ngân hàng thuộc danh mục theo dõi của VDSC (chiếm khoảng 75% tổng lợi nhuận toàn ngành) ước đạt 10,5% so với đầu năm, tăng 19,4% so với cùng kỳ. Đây sẽ chất xúc tác giúp TTCK bứt phá lên điểm số mới khi định giá vẫn ở ngưỡng giao dịch trung bình. \n VDSC dự báo, VPB, CTG, HDB là ba ngân hàng có nhiều khả năng tăng trưởng cao nhất trong quý 3.2024, với tốc độ tăng trưởng ước tính lần lượt đạt 124%, 72% và 30%. \n Nhóm ngân hàng có mức tăng trưởng ở mức khá (15-25%) bao gồm BID, TCB, ACB, và MBB; còn nhóm có mức tăng trưởng dưới 10% bao gồm VCB, VIB, OCB. \n Với diễn biến tăng trưởng lợi nhuận kỳ vọng ở mức cao kết hợp với diễn biến về chất lượng tài sản đang ở “điểm uốn”, đơn vị phân tích cho rằng mặt bằng định giá của toàn ngành ngân hàng có nhiều khả năng được thị trường tái định giá từ nay cho tới mùa công bố kết quả kinh doanh quý 3.2024. \n VN-Index có thể kiểm định lại mốc 1.230 điểm \n Trở lại với thị trường chứng khoán, ngoài kỳ vọng lợi nhuận, VDSC cho rằng VN-Index còn có các yếu tố hỗ trợ khác như việc hoàn thiện các quy định để tháo gỡ các vướng mắc, nhằm mục tiêu nâng hạng thị trường trong năm 2025; động thái cắt giảm lãi suất và chính sách hỗ trợ kinh tế của các ngân hàng trung ương lớn; Trung Quốc công bố các biện pháp kích thích kinh tế mới đây, nếu có thể vực dậy đã tăng trường ở quốc gia này sẽ tạo hiệu ứng lan tỏa đối với Việt Nam khi mức độ giao thương giữa hai nền kinh tế là rất lớn… \n Ở chiều ngược lại, rủi ro chiến sự khu vực Trung Đồng leo thang là yếu tố cần cẩn trọng trong ngắn hạn. Việc đáp trả lẫn nhau giữa Israel và Iran, trong kịch bản tiêu cực nhất có thể dẫn đến việc Iran chặn eo biển Hormuz, làm ảnh hưởng đến nguồn cung dầu mỏ và khí đốt tự nhiên. Cú sốc cung có thể khiến giá dầu và khí đốt tăng vọt, gây thêm áp lực lên triển vọng lạm phát và làm phức tạp chính sách tiền tệ của một số ngân hàng trung ương lớn. \n Mặc dù VDSC đánh giá kịch bản khủng hoảng ở eo biển Hormuz là khó xảy ra nhưng các hành động leo thang mạnh hơn có thể tạo ra một đợt biến động mạnh trên thị trường chứng khoán toàn cầu trong ngắn hạn. \n Về điểm số, đơn vị phân tích kỳ vọng VN-Index sẽ dao động trong biên độ 1.265-1.320 điểm trong tháng 10. Nhìn xa hơn cho những tháng còn lại của quý 4/2024, VN-Index có thể hướng đến chính phục vùng 1.334 – 1.380 điểm khi phản ánh mức tăng trưởng lợi nhuận quý 3 (EPS 12 tháng tăng 14%-15% so với EPS 2023), tương ứng P/E kỳ vọng 14,5-15 lần. \n Rủi ro trong ngắn hạn của thị trường là căng thẳng Trung Đông leo thang khiến VN-Index kiểm định lại vùng giao dịch P/E 13,5 lần, tương ứng với VN-Index có thể quay về mức 1.230 trước khi phục hồi trở lại. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/10: Tâm lý phân vân chi phối thị trường",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 19:10 07/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/10: Tâm lý phân vân chi phối thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/10/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể quay trở lại trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 07/10/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý của các nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 9/2024 (tương đương vùng 228-231 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số tiếp tục phá vỡ vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n EIB - Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) \n Trong phiên sáng 07/10/2024, EIB tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tích cực trung hạn đang dần hiện hữu. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 07/10/2024, HDG tăng giá cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương 27,200-28,000). Trong kịch bản thận trọng, nếu giá cổ phiếu rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những thông tin nào cần chú ý khi giao dịch tuần này?",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 11:30 07/10/2024",
      "main_content": "Investing.com -- VN-Index tuần qua tiếp tục giảm về quanh mốc 1.270 điểm với thanh khoản thu hẹp, khối ngoại trở lại bán ròng nhẹ. Bước sang tuần mới, nhà đầu tư cần lưu ý những thông tin gì? \n * Ông Đồng Thanh Tuấn - chuyên gia Chứng khoán Mirae Asset Việt Nam: \n Nhìn về tháng 10 và các tháng còn lại của năm 2024, diễn biến phân hóa giữa các nhóm ngành và sự cô đọng của dòng tiền tại các cổ phiếu ngân hàng phần nào phản ánh tín hiệu suy yếu trên diện rộng của thị trường trong bối cảnh các câu chuyện tăng trưởng dần trở nên thiếu thuyết phục đối với các nhà đầu tư. \n Trong ngắn hạn, kỳ vọng VN-Index sẽ tìm được vùng hỗ trợ tại 1.280 điểm và tiếp tục hướng về vùng cản tâm lý 1.300 điểm. Tuy nhiên, rung lắc có thể sẽ xuất hiện do tâm lý chốt lời tăng cao. \n Xu hướng này có thể kéo dài đến khi VN-Index chinh phục thành công mốc 1.330 điểm kết hợp đồng thời với sắc xanh cần phải lan tỏa đến nhiều nhóm ngành. Các câu chuyện về thị trường, các yếu tố cần phải theo dõi trong tháng 10, bao gồm: Kết thúc kỳ đánh giá xếp hạng, FTSE Russell sẽ đưa ra công bố chính thức ngày 8.10 sắp tới. \n Với kết quả kinh doanh quý 3, kỳ vọng tổng lợi nhuận sau thuế của các doanh nghiệp niêm yết tại sàn HOSE sẽ ghi nhận mức tăng trưởng tốt với sự dẫn dắt của ngân hàng và bán lẻ... \n Kỳ họp thứ 8, Quốc hội khóa XV dự kiến khai mạc vào cuối tháng 10. Chính phủ dự kiến trình 71 hồ sơ, tài liệu, tờ trình, báo cáo gồm: 15 luật trình Quốc hội xem xét thông qua; 10 luật trình cho ý kiến… \n Một số dự án luật dự kiến được thông qua hoặc các dự án luật sẽ được đóng góp ý kiến được quan tâm như Luật Đầu tư công; Luật Thuế giá trị gia tăng (sửa đổi); Luật Thuế thu nhập doanh nghiệp (sửa đổi); Luật Dữ liệu; Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp. \n * Ông Đỗ Bảo Ngọc - Phó TGĐ Chứng khoán Kiến Thiết Việt Nam: \n Áp lực chốt lời gia tăng sau khi VN-Index tiệm cận vùng kháng cự mạnh 1.300 điểm. \n Cuối tuần qua, số liệu tăng trưởng kinh tế quý 3 được công bố tích cực với mức tăng GDP 7,84%. Nhiều yếu tố vĩ mô đã cải thiện tích cực hơn, ủng hộ thị trường chứng khoán trong trung hạn. \n Thị trường sẽ lại tích lũy, tạo nền và sẽ vượt lên vùng 1.350 - 1.400 trong quý 4 này. Sau ngày 20.10 tới, thị trường sẽ đón các thông tin về kết quả kinh doanh quý 3. \n Quý 2 đã khởi sắc hơn rồi, nhiều cơ sở để cho thấy quý 3 tiếp tục xu hướng này. Quý 3 năm ngoái nền thấp, năm nay có hồi phục tốt hơn. Những yếu tố này sẽ rất quan trọng để thu hút dòng tiền quay trở lại thị trường. \n Fed đã giảm lãi suất và có thể giảm tiếp vào cuối năm nay. Trung Quốc mới công bố chương trình \"bơm tiền khủng\" để hỗ trợ phục hồi kinh tế. Các động thái này trực tiếp tạo ra làn sóng nới lỏng tiền tệ trên toàn cầu. \n Trong nước, dòng tiền nội đứng trước những sự lựa chọn mới khi thị trường bất động sản, vàng trong nước đã đẩy lên nền giá quá cao, tính hấp dẫn của đầu cơ theo đó cũng sẽ giảm đi. Trong khi thị trường chứng khoán tối ưu hơn với triển vọng của sự phục hồi nền kinh tế. \n * Ông Đinh Quang Hinh, trưởng bộ phận vĩ mô và chiến lược thị trường Chứng khoán VNDirect: \n VN-Index đã đối mặt với áp lực chốt lời mạnh mẽ khi tiếp cận 1.300 điểm. Nhịp điều chỉnh còn chịu tác động từ việc tỉ giá USD/VND liên ngân hàng quay đầu tăng trở lại lên mức 24.750 và lãi suất liên ngân hàng qua đêm tăng vượt mốc 4%. \n Tuần này, chỉ số có thể kiểm định vùng hỗ trợ quanh 1.250 điểm (+/- 10 điểm). Dòng tiền bắt đáy sẽ xuất hiện tại vùng này và chỉ số ít khả năng điều chỉnh sâu hơn vùng này. \n Trong trung hạn, quan điểm là tích cực đối với thị trường chứng khoán Việt Nam nhờ chu kỳ nới lỏng chính sách tiền tệ trên toàn cầu mới chỉ bắt đầu, Ngân hàng Nhà nước sẽ có thêm dư địa để nới lỏng chính sách tiền tệ, tăng cung tiền trong những tháng cuối năm. \n Nhà đầu tư đã kịp chốt lời cổ phiếu tại vùng 1.290-1.300 điểm có thể xem xét giải ngân trở lại, ưu tiên các mã có triển vọng kinh doanh tích cực và định giá còn hấp dẫn như ngân hàng, bất động sản khu công nghiệp, xuất khẩu (dệt may, thủy sản) và dầu khí. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/10: Tăng từ đầu phiên",
      "time": "07 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 07/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/10: Tăng từ đầu phiên \n Đầu phiên 07/10, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên và tăng gần 5 điểm, lên mức 1,275.49 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 233.5 điểm. \n Theo công bố của Tổng Cục thống kê, tổng sản phẩm trong nước (GDP) quý 3/2024 ước tính tăng 7.4% so với cùng kỳ năm trước. Trong đó, khu vực nông, lâm nghiệp và thủy sản tăng 2.58%, đóng góp 4.08% vào mức tăng tổng giá trị tăng thêm của toàn nền kinh tế; khu vực công nghiệp và xây dựng tăng 9.11%, đóng góp gần 49%; khu vực dịch vụ tăng 7.51%, đóng góp 47%. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 3 mã giảm, 27 mã tăng. Trong đó, HDB (HM:HDB), SSB, VJC  là những cổ phiếu giảm giá mạnh nhất. Ở chiều ngược lại, VRE (HM:VRE),  SHB  (HM:SHB), STB (HM:STB) và VIC (HM:VIC) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu năng lượng là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như PVS (HN:PVS) tăng 1.2%, PVD (HM:PVD) tăng 1.44%, BSR (HN:BSR) tăng 0.41%, PVB tăng 2.96%, PVC (HN:PVC) tăng 1.52%,… \n Cùng với đó, nhóm cổ phiếu dịch vụ viễn thông đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như CTR (HM:CTR) tăng 0.94%, VGI tăng 0.93%, YEG (HM:YEG) tăng 0.43%, POC tăng 2.29%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]