[
   {
      "title": "Vietstock Daily 21/09/2023: Tín hiệu tốt xấu đan xen",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 00:20 21/09/2023",
      "main_content": "Vietstock - Vietstock Daily 21/09/2023: Tín hiệu tốt xấu đan xen \n VN-Index bật tăng trở lại với mẫu hình nến White Marubozu sau khi test đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) cho thấy tình hình đang dần lac quan hơn. Tuy nhiên, khối lượng giao dịch vẫn chưa có sự cải thiện trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/09/2023 \n - Các chỉ số chính tăng mạnh trong ngày 20/09/2023. Kết phiên, VN-Index tăng 1.21%, lên mức 1,226.11 điểm; HNX-Index tăng 1.84%, lên mức 254.82 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 763 triệu đơn vị, giảm 13.39% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 10.29% so với phiên trước, đạt hơn 77 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 222 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n - VN-Index mở đầu giảm nhẹ sau đó tăng điểm trở lại song duy trì đến hết phiên sáng. Đến phiên chiều, chỉ số tăng mạnh và đóng cửa cao nhất trong ngày. Kết phiên, VN-Index tăng 14.61 điểm, tương đương 1.21%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VHM (HM:VHM) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4.5 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), VNM (HM:VNM) và SSB là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 9.07 điểm, lên mức 1,234.57 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, GVR và VIC dẫn đầu đà tăng với mức tăng lần lượt là 3.6% và 3.5%. \n - Theo số liệu công bố của Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), trong tháng 8/2023, xuất khẩu tôm sang thị trường Mỹ và Trung Quốc tiếp nối đà tăng trưởng dương so với cùng kỳ lần đầu tiên trong tháng 7, tiếp tục tăng 11% trong tháng 8, đạt 76 triệu USD. Về thị trường Trung Quốc và Hồng Kông, xuất khẩu tôm Việt Nam vào thị trường này trong tháng 8/2023 đạt 56 triệu USD, tăng 32% so với cùng kỳ. Thông tin tích cực này đã tác động đến giá cổ phiếu ngành chế biến thủy sản trong ngày 20/09/2023. Tiêu biểu là các cổ phiếu đầu ngành như VHC (HM:VHC) (+3.58%), ANV (HM:ANV) (+6.95%), FMC (+3.59%), IDI (+5.67%),… \n VN-Index bật tăng trở lại với mẫu hình nến White Marubozu sau khi test đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) cho thấy tình hình đang dần lạc quan hơn. Tuy nhiên, khối lượng giao dịch vẫn chưa có sự cải thiện trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Bật tăng trở lại với mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 20/09/2023, VN-Index bật tăng trở lại với mẫu hình nến White Marubozu sau khi test đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) cho thấy tình hình đang dần lạc quan hơn. \n Tuy nhiên, khối lượng giao dịch vẫn chưa có sự cải thiện nên khó có thể kỳ vọng chỉ số sẽ bứt phá mạnh trong ngắn hạn. \n Đường trendline dài hạn (tương đương vùng 1,165-1,175 điểm) sẽ tiếp tục đóng vai trò hỗ trợ trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD đang đảo chiều \n Trong phiên giao dịch ngày 20/09/2023, HNX-Index hình thành mẫu hình nến White Marubozu cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đang đảo chiều. Nếu chỉ báo này cho tín hiệu mua trở lại thì đà tăng trong ngắn hạn sẽ càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL tăng trần, VN-Index hồi mốc 1.225 điểm",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 21:21 20/09/2023",
      "main_content": "Cổ phiếu Novaland (HM:NVL) nhanh chóng chuyển đỏ chỉ ít phút sau ATO. Tuy nhiên, lực cầu bắt đáy 2 xuất hiện đầu phiên chiều nhanh chóng kéo cổ phiếu tăng mạnh. Chứng khoánCổ phiếu NVL tăng trần, VN-Index hồi mốc 1.225 điểmĐức Hậu • 20/09/2023 14:21Cổ phiếu Novaland (NVL) nhanh chóng chuyển đỏ chỉ ít phút sau ATO. Tuy nhiên, lực cầu bắt đáy 2 xuất hiện đầu phiên chiều nhanh chóng kéo cổ phiếu tăng mạnh. \n 14h20: \n Cổ phiếu NVL được kéo lên mức giá trần 18.500 đồng/cp với khối lượng giao dịch đạt 40 triệu đơn vị. Mã khác là ORS cũng tăng trần. VN-Index tăng gần 14 điểm và trở lại mốc 1.225. HNX-Index cũng tăng 4 điểm. Thanh khoản thị trường duy trì mức thấp với khoảng 19.700 tỷ. \n 13h45: \n VN-Index tăng hơn 9 điểm và trở lại mức 1.220. Nhiều cổ phiếu nhóm chứng khoán tăng mạnh như VIX (HM:VIX) (+4%), ORS (+6,3%), AAS (+5,1%), VFS (+5,3%),... Cổ phiếu PVT (HM:PVT) tiếp tục nối dài nhịp tăng với mức tăng 5,3% lên sát mốc 28.000 đồng. \n Cổ phiếu NVL tăng gần 5% và quay trở lại mốc 18.000 đồng dù phiên sáng có thời điểm giảm về dưới 17.0. Tương nhự, một số mã bất động sản như CEO, NLG (HM:NLG), KDH (HM:KDH), DXG (HM:DXG), PDR (HM:PDR) cũng hồi trở lại với mức tăng từ 2 - 4%. \n Các cổ phiếu nhóm hóa chất - phân bón, thủy sản, vận tải biển cũng nhận được sự quan tâm lớn của dòng tiền. \n Nhóm cổ phiếu VN30 tăng yếu hơn thị trường chung khi chịu sức ép bởi nhiều đại diện nhóm ngân hàng như SSB, VPB (HM:VPB), CTG (HM:CTG), STB (HM:STB) hay VCB (HM:VCB). Bộ 3 cổ phiếu nhà Vin đang tăng từ 1 - 2% và đóng góp đáng kể cho chỉ số. \n 10h20: \n Đà tăng của VN-Index gặp thử thách lớn khi nhóm cổ phiếu ngân hàng vẫn đang giảm nhẹ. \n Thủy sản đang là nhóm nổi bật nhất thị trường với sắc tím của ANV (HM:ANV), cổ phiếu FMC đang tăng 3,6%; các mã ACL, VHC (HM:VHC) tăng từ 4 - 5%; CMX (HM:CMX), IDI tăng từ 5 - 6%. 370 tỷ giá trị giao dịch đã được ghi nhận tại nhóm này. \n Thông tin liên quan, ngày 18/9, Bộ trưởng Lê Minh Hoan đã dẫn đầu đoàn đại biểu của Bộ Nông nghiệp và Phát triển nông thôn cùng một số doanh nghiệp thăm và làm việc với Ủy ban châu Âu (EC). Trọng tâm trong chuyến thăm và làm việc lần này của phái đoàn Việt Nam nhằm nỗ lực vận động EC gỡ thẻ vàng hoạt động đánh bắt cá bất hợp pháp, không báo cáo và không theo quy định (IUU) trước khi Đoàn thanh tra IUU vào Việt Nam tiến hành đợt thanh tra thứ 4. \n 2 cổ phiếu đắt nhất thị trường là XDC của Xây dựng công trình Tân Cảng và VNZ của CTCP VNG cùng giảm sàn về còn 433.500 đồng/cp và 971.900 đồng/cp. Sàn chứng khoán Việt tạm thời không còn ghi nhận cổ phiếu có giá trên 1.000.000 đồng. \n Cổ phiếu FCN (HM:FCN) của Fecon tiếp tục bị bán mạnh hơn 3% sau phiên giảm sàn trước đó. Các mã HHV (HM:HHV), CTD (HM:CTD) cũng trong trạng thái tương tự. \n Cổ phiếu KPF của CTCP Đầu tư tài sản Koji bất ngờ được kéo trần lên sát mốc 6.000 đồng sau chuỗi giảm hơn 1 tháng trở lại đây (kéo giá về đáy 6 năm). \n Xem thêm: 1 cổ phiếu bất động sản giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n 9h31: \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song nhanh chóng chuyển đỏ. VN-Index giảm trở lại 1,5 điểm về dưới mốc 1.210. Sắc đỏ áp đảo trong rổ VN30 với 14 mã giảm và 7 mã tăng. \n Tổng thể trên 3 sàn, lực bán đã không còn mạnh như những phiên trước đó; các cổ phiếu trụ tạm thời đang biến động quanh tham chiếu chờ nhận lực cầu mới. \n Thanh khoản toàn thị trường vẫn trong trạng thái thận trọng với khoảng 2.000 tỷ đã được sang tay. \n Một số cổ phiếu nhóm vận tải biển, mía đường, dầu khí họ P, thủy sản,... đang giao dịch khởi sắc. Trong số này, cổ phiếu DGC (HM:DGC) tăng 4% và vượt ngưỡng cản 95.x đồng - vùng giá được khuyến nghị nên chốt lời một phần nhằm bảo vệ thành quả của 4 tuần tăng giá trước đó. \n  \n  \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 19/9: VIC (HM:VIC), NVL, STB, HSG (HM:HSG), VND (HM:VND), DGC, FCN, DCM (HM:DCM) \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL tăng 5%, VN-Index hồi mốc 1.220 điểm",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 20:48 20/09/2023",
      "main_content": "Cổ phiếu Novaland (HM:NVL) nhanh chóng chuyển đỏ chỉ ít phút sau ATO. Tuy nhiên, lực cầu bắt đáy 2 xuất hiện đầu phiên chiều nhanh chóng kéo cổ phiếu tăng mạnh. Chứng khoánCổ phiếu NVL tăng 5%, VN-Index hồi mốc 1.220 điểmĐức Hậu • 20/09/2023 13:48Cổ phiếu Novaland (NVL) nhanh chóng chuyển đỏ chỉ ít phút sau ATO. Tuy nhiên, lực cầu bắt đáy 2 xuất hiện đầu phiên chiều nhanh chóng kéo cổ phiếu tăng mạnh. \n 13h45: \n VN-Index tăng hơn 9 điểm và trở lại mức 1.220. Nhiều cổ phiếu nhóm chứng khoán tăng mạnh như VIX (HM:VIX) (+4%), ORS (+6,3%), AAS (+5,1%), VFS (+5,3%),... Cổ phiếu PVT (HM:PVT) tiếp tục nối dài nhịp tăng với mức tăng 5,3% lên sát mốc 28.000 đồng. \n Cổ phiếu NVL tăng gần 5% và quay trở lại mốc 18.000 đồng dù phiên sáng có thời điểm giảm về dưới 17.0. Tương nhự, một số mã bất động sản như CEO, NLG (HM:NLG), KDH (HM:KDH), DXG (HM:DXG), PDR (HM:PDR) cũng hồi trở lại với mức tăng từ 2 - 4%. \n Các cổ phiếu nhóm hóa chất - phân bón, thủy sản, vận tải biển cũng nhận được sự quan tâm lớn của dòng tiền. \n Nhóm cổ phiếu VN30 tăng yếu hơn thị trường chung khi chịu sức ép bởi nhiều đại diện nhóm ngân hàng như SSB, VPB (HM:VPB), CTG (HM:CTG), STB (HM:STB) hay VCB (HM:VCB). Bộ 3 cổ phiếu nhà Vin đang tăng từ 1 - 2% và đóng góp đáng kể cho chỉ số. \n 10h20: \n Đà tăng của VN-Index gặp thử thách lớn khi nhóm cổ phiếu ngân hàng vẫn đang giảm nhẹ. \n Thủy sản đang là nhóm nổi bật nhất thị trường với sắc tím của ANV (HM:ANV), cổ phiếu FMC đang tăng 3,6%; các mã ACL, VHC (HM:VHC) tăng từ 4 - 5%; CMX (HM:CMX), IDI tăng từ 5 - 6%. 370 tỷ giá trị giao dịch đã được ghi nhận tại nhóm này. \n Thông tin liên quan, ngày 18/9, Bộ trưởng Lê Minh Hoan đã dẫn đầu đoàn đại biểu của Bộ Nông nghiệp và Phát triển nông thôn cùng một số doanh nghiệp thăm và làm việc với Ủy ban châu Âu (EC). Trọng tâm trong chuyến thăm và làm việc lần này của phái đoàn Việt Nam nhằm nỗ lực vận động EC gỡ thẻ vàng hoạt động đánh bắt cá bất hợp pháp, không báo cáo và không theo quy định (IUU) trước khi Đoàn thanh tra IUU vào Việt Nam tiến hành đợt thanh tra thứ 4. \n 2 cổ phiếu đắt nhất thị trường là XDC của Xây dựng công trình Tân Cảng và VNZ của CTCP VNG cùng giảm sàn về còn 433.500 đồng/cp và 971.900 đồng/cp. Sàn chứng khoán Việt tạm thời không còn ghi nhận cổ phiếu có giá trên 1.000.000 đồng. \n Cổ phiếu FCN (HM:FCN) của Fecon tiếp tục bị bán mạnh hơn 3% sau phiên giảm sàn trước đó. Các mã HHV (HM:HHV), CTD (HM:CTD) cũng trong trạng thái tương tự. \n Cổ phiếu KPF của CTCP Đầu tư tài sản Koji bất ngờ được kéo trần lên sát mốc 6.000 đồng sau chuỗi giảm hơn 1 tháng trở lại đây (kéo giá về đáy 6 năm). \n Xem thêm: 1 cổ phiếu bất động sản giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n 9h31: \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song nhanh chóng chuyển đỏ. VN-Index giảm trở lại 1,5 điểm về dưới mốc 1.210. Sắc đỏ áp đảo trong rổ VN30 với 14 mã giảm và 7 mã tăng. \n Tổng thể trên 3 sàn, lực bán đã không còn mạnh như những phiên trước đó; các cổ phiếu trụ tạm thời đang biến động quanh tham chiếu chờ nhận lực cầu mới. \n Thanh khoản toàn thị trường vẫn trong trạng thái thận trọng với khoảng 2.000 tỷ đã được sang tay. \n Một số cổ phiếu nhóm vận tải biển, mía đường, dầu khí họ P, thủy sản,... đang giao dịch khởi sắc. Trong số này, cổ phiếu DGC (HM:DGC) tăng 4% và vượt ngưỡng cản 95.x đồng - vùng giá được khuyến nghị nên chốt lời một phần nhằm bảo vệ thành quả của 4 tuần tăng giá trước đó. \n  \n  \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 19/9: VIC (HM:VIC), NVL, STB, HSG (HM:HSG), VND (HM:VND), DGC, FCN, DCM (HM:DCM) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL mất mốc 17.000, DGC vượt đỉnh 1 năm, VN-Index rung lắc hẹp",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 16:48 20/09/2023",
      "main_content": "Cổ phiếu Novaland (HM:NVL) nhanh chóng chuyển đỏ sau ít phút giao dịch, giá thủng mốc 17.000 đồng. Chứng khoánCổ phiếu NVL mất mốc 17.000, DGC (HM:DGC) vượt đỉnh 1 năm, VN-Index rung lắc hẹpĐức Hậu • 20/09/2023 09:48Cổ phiếu Novaland (NVL) nhanh chóng chuyển đỏ sau ít phút giao dịch, giá thủng mốc 17.000 đồng. \n 9h31: \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song nhanh chóng chuyển đỏ. VN-Index giảm trở lại 1,5 điểm về dưới mốc 1.210. Sắc đỏ áp đảo trong rổ VN30 với 14 mã giảm và 7 mã tăng. \n Tổng thể trên 3 sàn, lực bán đã không còn mạnh như những phiên trước đó; các cổ phiếu trụ tạm thời đang biến động quanh tham chiếu chờ nhận lực cầu mới. \n Thanh khoản toàn thị trường vẫn trong trạng thái thận trọng với khoảng 2.000 tỷ đã được sang tay. \n Một số cổ phiếu nhóm vận tải biển, mía đường, dầu khí họ P, thủy sản,... đang giao dịch khởi sắc. Trong số này, cổ phiếu DGC tăng 4% và vượt ngưỡng cản 95.x đồng - vùng giá được khuyến nghị nên chốt lời một phần nhằm bảo vệ thành quả của 4 tuần tăng giá trước đó. \n  \n  \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 19/9: VIC (HM:VIC), NVL, STB (HM:STB), HSG (HM:HSG), VND (HM:VND), DGC, FCN (HM:FCN), DCM (HM:DCM) \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/09: Tình hình không quá bi quan",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 19:29 20/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/09: Tình hình không quá bi quan \n VN-Index và HNX-Index quay trở lại đà tăng nhưng khối lượng giao dịch khá thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/09/2023, VN-Index bật tăng trở lại sau khi test đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) cho thấy tình hình không quá bi quan. \n Khối lượng giao dịch trong phiên sáng vẫn chưa có sự cải thiện nên khó có thể kỳ vọng chỉ số sẽ bứt phá trong ngắn hạn. \n Đường trendline dài hạn (tương đương vùng 1,165-1,175 điểm) sẽ tiếp tục đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 20/09/2023, HNX-Index test đường Middle của Bollinger Bands và tăng mạnh trở lại. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng cao. \n  \n TCH - CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy \n Giá cổ phiếu TCH tiếp tục giằng co trong phiên giao dịch sáng ngày 20/09/2023 với sự xuất hiện của cây nến có thân nhỏ và bóng mờ dài. \n Khối lượng giao dịch trong phiên sáng ở mức thấp và có khả năng nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư khá thận trọng. Quá trình giằng co và đi ngang (sideways) dự kiến sẽ còn tiếp diễn trong các phiên tới. \n  \n TNG (HN:TNG) - CTCP Đầu tư và Thương mại TNG \n Trong phiên giao dịch sáng ngày 20/09/2023, giá cổ phiếu TNG tăng vọt kèm khối lượng đã vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư rất tích cực. \n TNG đang test đỉnh cũ tháng 08/2023 (tương đương vùng 22,000-22,600) nên tình trạng rung lắc mạnh có thể sẽ xuất hiện trở lại. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 02/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "2 cổ phiếu đắt nhất sàn chứng khoán cùng giảm sàn",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 17:28 20/09/2023",
      "main_content": "Cổ phiếu Novaland (HM:NVL) nhanh chóng chuyển đỏ sau ít phút giao dịch, giá thủng mốc 17.000 đồng. Chứng khoán2 cổ phiếu đắt nhất sàn chứng khoán cùng giảm sànĐức Hậu • 20/09/2023 10:28Cổ phiếu Novaland (NVL) nhanh chóng chuyển đỏ sau ít phút giao dịch, giá thủng mốc 17.000 đồng. \n 10h20: \n Đà tăng của VN-Index gặp thử thách lớn khi nhóm cổ phiếu ngân hàng vẫn đang giảm nhẹ. \n Thủy sản đang là nhóm nổi bật nhất thị trường với sắc tím của ANV (HM:ANV), cổ phiếu FMC đang tăng 3,6%; các mã ACL, VHC (HM:VHC) tăng từ 4 - 5%; CMX (HM:CMX), IDI tăng từ 5 - 6%. 370 tỷ giá trị giao dịch đã được ghi nhận tại nhóm này. \n Thông tin liên quan, ngày 18/9, Bộ trưởng Lê Minh Hoan đã dẫn đầu đoàn đại biểu của Bộ Nông nghiệp và Phát triển nông thôn cùng một số doanh nghiệp thăm và làm việc với Ủy ban châu Âu (EC). Trọng tâm trong chuyến thăm và làm việc lần này của phái đoàn Việt Nam nhằm nỗ lực vận động EC gỡ thẻ vàng hoạt động đánh bắt cá bất hợp pháp, không báo cáo và không theo quy định (IUU) trước khi Đoàn thanh tra IUU vào Việt Nam tiến hành đợt thanh tra thứ 4. \n 2 cổ phiếu đắt nhất thị trường là XDC của Xây dựng công trình Tân Cảng và VNZ của CTCP VNG cùng giảm sàn về còn 433.500 đồng/cp và 971.900 đồng/cp. Sàn chứng khoán Việt tạm thời không còn ghi nhận cổ phiếu có giá trên 1.000.000 đồng. \n Cổ phiếu FCN (HM:FCN) của Fecon tiếp tục bị bán mạnh hơn 3% sau phiên giảm sàn trước đó. Các mã HHV (HM:HHV), CTD (HM:CTD) cũng trong trạng thái tương tự. \n Cổ phiếu KPF của CTCP Đầu tư tài sản Koji bất ngờ được kéo trần lên sát mốc 6.000 đồng sau chuỗi giảm hơn 1 tháng trở lại đây (kéo giá về đáy 6 năm). \n Xem thêm: 1 cổ phiếu bất động sản giảm về đáy 6 năm, mục tiêu phát triển là \"bảo toàn vốn của cổ đông\" \n 9h31: \n Thị trường chứng khoán mở cửa trong sắc xanh nhẹ song nhanh chóng chuyển đỏ. VN-Index giảm trở lại 1,5 điểm về dưới mốc 1.210. Sắc đỏ áp đảo trong rổ VN30 với 14 mã giảm và 7 mã tăng. \n Tổng thể trên 3 sàn, lực bán đã không còn mạnh như những phiên trước đó; các cổ phiếu trụ tạm thời đang biến động quanh tham chiếu chờ nhận lực cầu mới. \n Thanh khoản toàn thị trường vẫn trong trạng thái thận trọng với khoảng 2.000 tỷ đã được sang tay. \n Một số cổ phiếu nhóm vận tải biển, mía đường, dầu khí họ P, thủy sản,... đang giao dịch khởi sắc. Trong số này, cổ phiếu DGC (HM:DGC) tăng 4% và vượt ngưỡng cản 95.x đồng - vùng giá được khuyến nghị nên chốt lời một phần nhằm bảo vệ thành quả của 4 tuần tăng giá trước đó. \n  \n  \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 19/9: VIC (HM:VIC), NVL, STB (HM:STB), HSG (HM:HSG), VND (HM:VND), DGC, FCN, DCM (HM:DCM) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "“Sóng” chuyển sàn, cơ hội nào cho nhà đầu tư?",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 17:40 20/09/2023",
      "main_content": "Dịch vụ \n Vietstock - “Sóng” chuyển sàn, cơ hội nào cho nhà đầu tư? \n Định giá ngành ngân hàng Việt Nam vẫn còn nhiều tiềm năng tăng trưởng, cổ phiếu một số ngân hàng có định giá thấp khi chuẩn bị chuyển sàn HOSE, đây cũng là cơ hội tốt cho các nhà đầu tư. \n Trên thị trường chứng khoán có nhiều nhà đầu tư theo các trường phái khác nhau. Từ vĩ mô đến phân tích cơ bản đến đầu cơ theo sóng và tin tức. Có ngành có điểm rơi lợi nhuận, có ngành hưởng lợi từ vĩ mô. Trào lưu đầu tư vào cổ phiếu UPCoM chuyển sàn cũng là một khẩu vị được nhiều nhà đầu tư ưa thích. Chung quy lại là cổ phiếu có câu chuyện kể cho nhà đầu tư. Đó có thể là sự kỳ vọng về lợi nhuận tăng trưởng, về mặt định giá tăng lên… \n Giá cổ phiếu tăng theo “sóng” chuyển sàn \n Những mã cổ phiếu có “game” chuyển sàn luôn được nhà đầu tư săn đón, mặc dù không phải mã nào cũng đem lại lợi nhuận. Hiện tượng cổ phiếu tăng giá sau khi chuyển sàn gần như đã trở thành quy luật nên thường được nhà đầu tư canh mua trên sàn cũ ngay khi có thông tin rò rỉ đầu tiên. \n Nhìn lại những cổ phiếu chuyển sàn trong gần 10 năm qua cho thấy, nhiều mã không chỉ khuấy động sàn giao dịch ngay sau khi có thông tin, mà giá còn tiếp tục có diễn biến tăng sau đó. \n Làn sóng chuyển sàn giúp đánh giá lại giá trị cổ phiếu. Việc chuyển sang sàn HOSE từ UPCoM sẽ giúp các cổ phiếu có mức định giá cao hơn do minh bạch hơn về thông tin và thanh khoản cao. \n Trước đây, việc niêm yết cổ phiếu được xem là khâu quan trọng để doanh nghiệp khẳng định vị thế. Bởi niêm yết sẽ giúp doanh nghiệp tăng độ nhận diện, khẳng định tính minh bạch cũng như kêu gọi được vốn nhanh từ các nhà đầu tư, đặc biệt là dòng vốn ngoại dồi dào. Nhiều giai đoạn, HOSE và HNX liên tục sôi động với những buổi lễ \"đánh cồng\" chào sàn của các cổ phiếu như 2009, 2015 - 2018 hay giai đoạn covid 2020 - 2021. \n Tuy nhiên trong 2 năm qua, số lượng doanh nghiệp niêm yết HOSE, HNX rất ít. Những cổ phiếu có chất lượng chào sàn niêm yết HOSE lại càng hiếm hơn. NAB, SIP, BSR (HN:BSR) sẽ là 3 cái tên nổi bật nhất chuyển sàn HOSE trong năm 2023 bên cạnh nhiều doanh nghiệp cũng mong muốn sớm được chuyển lên niêm yết trên HOSE, tuy nhiên, vì một số lý do khách quan từ môi trường kinh tế vĩ mô cũng như hồ sơ niêm yết gặp vướng mắc nên chưa thể thực hiện. \n Giải mã tiềm năng cổ phiếu ngành ngân hàng \n Với 17 ngân hàng niêm yết chính thức, ngành ngân hàng chiếm tỉ trọng rất lớn trong chỉ số VN-Index, đại diện cho hơn 30% vốn hóa thị trường. \n Ngành ngân hàng nhìn chung được quản lý chặt chẽ bởi các quy định về an toàn hoạt động, các chính sách điều hành vĩ mô và có liên hệ với mọi lĩnh vực trong nền kinh tế. Bởi vậy trong giai đoạn có nhiều biến động về vĩ mô và chính sách, ngành này có thể chưa thật sự hấp dẫn nhà đầu tư mặc dù có nhiều tiềm năng tăng trưởng. \n Trong thực tế ngành ngân hàng có lợi nhuận suy giảm do bối cảnh vĩ mô có nhiều khó khăn. Lợi nhuận toàn ngành quý 2/2023 chỉ tăng 17% so với cùng kỳ năm trước, trong khi các năm qua mức lợi nhuận của toàn ngành đều tăng từ 20% - 40%. Thậm chí một số ngân hàng lớn có mức tăng trưởng lợi nhuận âm. Mức tăng trưởng lợi nhuận thấp được lý giải từ việc tín dụng tăng trưởng thấp, Nim thu hep, gia tăng trích lập dự phòng… \n Tuy nhiên dù mức tăng trưởng lợi nhuận có suy giảm so với các năm trước, hệ thống ngân hàng Việt Nam vẫn có mức tăng trưởng lợi nhuận khá tốt so với các ngân hàng trong khu vực cũng như so sánh với các doanh nghiệp niêm yết trên sàn HOSE. Đó cũng chính là lý do nhóm cổ phiếu này luôn được các quỹ sở hữu trong doanh mục đầu tư từ các quỹ lâu đời vào Việt Nam từ rất sớm như Dragon Capital hay các quỹ ETF, các nhóm nhà đầu tư của Thái Lan, Hàn Quốc, Đài Loan đều yêu thích nhóm ngành ngân hàng. \n So về mặt định giá của ngành ngân hàng Việt Nam trong khu vực thì P/B Việt Nam được định giá khá cao so với phần còn lại của ASEAN. Cũng không khó để lý giải điều này khi Việt Nam là nền kinh tế tăng trưởng hàng đầu trong khu vực và trên thế giới, tốc độ tăng trưởng tín dụng hàng năm đều tăng trên 14%, ROE các ngân hàng đều tăng mức trên 15%-20%. \n Do đó, trong kịch bản thị giá cổ phiếu ngân hàng đi ngang quanh mức hiện tại hoặc thậm chí có rủi ro điều chỉnh trong ngắn – trung hạn do những nghi ngại về suy thoái nói chung, trong khi giá trị sổ sách (book value) của ngân hàng vẫn tiếp tục gia tăng theo mức sinh lời ROE (15–20%), thì định giá P/B của ngành ngân hàng lại ở mức hợp lý cho các nhà đầu tư trung và dài hạn với P/B của nhiều ngân hàng xoay quanh 1.x. Trên thế giới đây là mức định giá hấp dẫn với một ngành đang phát triển – P/B dưới 1.x lần trong khi khả năng sinh lời ROE quanh mức 15%- 20%. \n Mức định giá P/B quanh 1 có nhiều ngân hàng Việt Nam đang có mức định giá như vậy. Trong khi ROE luôn có mức tăng trưởng 15%-20%. \n Đồng thời, NHNN liên tiếp có động thái hạ lãi suất điều hành trong suốt thời gian qua, điều này sẽ có tác động tích cực đến thị trường chứng khoán. Nhóm cổ phiếu nhạy cảm với lãi suất như: chứng khoán, bất động sản, ngân hàng... sẽ là địa chỉ của dòng tiền. \n Ngân Hàng \n Số lượng CP lưu Hành \n Book value \n Giá cổ phiếu \n            18/9 \n ROE (%) \n ROA (%) \n P/B \n Vốn hoá \n NAB \n 1,058,041,615.00 \n 13,040.00 \n 14,400.00 \n 16.00 \n 1.1 \n 1.10 \n 15,235,799,256,000.00 \n EIB (HM:EIB) \n 1,475,314,859.00 \n 14,600.00 \n 25,400.00 \n 12.60 \n 1.4 \n 1.74 \n 37,472,997,418,600.00 \n TPB (HM:TPB) \n 2,201,635,009.00 \n 14,080.00 \n 19,200.00 \n 19.80 \n 1,82 \n 1.36 \n 42,271,392,172,800.00 \n OCB \n 1,369,882,863.00 \n 19,920.00 \n 21,700.00 \n 16.50 \n 2.08 \n 1.09 \n 29,726,458,127,100.00 \n VIB (HM:VIB) \n 2,529,207,534.00 \n 13,400.00 \n 21,550.00 \n 28.80 \n 2.47 \n 1.61 \n 54,504,422,357,700.00 \n LPB (HM:LPB) \n 2,557,635,389.00 \n 10,000.00 \n 15,750.00 \n 12.10 \n 1.1 \n 1.58 \n 40,282,757,376,750.00 \n MSB \n 2,000,000,000.00 \n 14,800.00 \n 14,850.00 \n 17.80 \n 2.22 \n 1,00 \n 29,700,000,000,000.00 \n Bảng trên là thống kê các ngân hàng trong nhóm tổng tài sản vừa 150 ngàn tỷ - 300 ngàn tỷ đồng, có định giá P/B thấp, chỉ xoay quanh 1. Trong nhóm này có NAB có câu chuyện chuyển sàn HOSE. Ngoài định giá khá rẻ so với mặt bằng chung của các ngân hàng trong phân lớp cùng quy mô thì NAB hiện tại vẫn còn full room cho khối ngoại. Cũng là ngân hàng hiếm hoi trong hệ thống chưa ký độc quyền phân phối Bancassurance với bất cứ công ty bảo hiểm nào. \n Trong những năm gần đây, Nam A Bank đã chuẩn bị kỹ lưỡng cho việc chuyển sàn UPCoM sang HOSE. Trong đó, ngân hàng này đã liên tục có bước tiến mạnh mẽ trong việc tăng vốn điều lệ cũng như gia tăng chất lượng tài sản nhằm đảm bảo các mục tiêu kinh doanh ổn định và bền vững. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/09: Tâm lý thận trọng đang hiện diện",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 16:46 20/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/09: Tâm lý thận trọng đang hiện diện \n Các chỉ số chính trên thị trường hầu hết giảm điểm trong phiên sáng. Trong đó, VN-Index giảm 1.3 điểm, giao dịch quanh mức 1,210 điểm. HNX-Index tăng 0.45 điểm, giao dịch quanh mức 250 điểm. \n Trong rổ VN30, bên bán đang thắng thế hơn với 7 mã tăng, 15 mã giảm và 8 mã đứng giá. Giao dịch tích cực nhất rổ là TCB (HM:TCB) với mức tăng 0.7%. Theo sau là các mã VIC (HM:VIC), ACB (HM:ACB), FPT (HM:FPT). Ngược lại, SSB, BCM (HM:BCM), MWG (HM:MWG) là các mã giảm giá mạnh nhất. \n Sắc đỏ bao phủ rộng khi các nhóm ngành trụ cột đè nặng thị trường. Trong đó, nhóm cổ phiếu chế biến thủy sản tiếp tục thể hiện sức mạnh khi là ngành tăng mạnh nhất trong phiên sáng, tiêu biểu với cổ phiếu đầu ngành như VHC (HM:VHC) (+3.7%), ANV (HM:ANV) (+5.72%), IDI (+4.96%),… \n Theo sau là nhóm ngành chế biến hàng gia dụng khi có mức tăng điểm không hề kém cạnh, các mã cổ phiếu chủ lực có mã tăng mạnh như TCM (HM:TCM) tăng 3.67%, MSH (HM:MSH) tăng 3.75%… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản tăng vọt sau tin đầu tư vào Bamboo Airways, STB được dự báo sẽ “phá đỉnh” lịch sử",
      "time": "20 thg 9, 2023",
      "posted_date": "Ngày đăng 15:24 20/09/2023",
      "main_content": "Từ khi lãnh đạo Bamboo Airways hé lộ Sacombank đang có chủ trương tham gia đầu tư vào hãng này, STB đã tăng 3 phiên liền bất chấp VN-Index giảm 30 điểm. Chứng khoánThanh khoản tăng vọt sau tin đầu tư vào Bamboo Airways, STB được dự báo sẽ “phá đỉnh” lịch sửBăng Băng • {Ngày xuất bản}Từ khi lãnh đạo Bamboo Airways hé lộ Sacombank đang có chủ trương tham gia đầu tư vào hãng này, STB đã tăng 3 phiên liền bất chấp VN-Index giảm 30 điểm. \n Phiên 19/9, cổ phiếu STB của Sacombank tăng 2,15% lên mức 33.300 đồng/cp, cao nhất sau 17 tháng, STB hiện chỉ còn cách đỉnh lịch sử 7% (vùng giá 35.x đồng/cp hồi đầu tháng 2/2022). \n Khối lượng giao dịch phiên này ghi nhận 33,7 triệu cổ phiếu (xếp thứ 3 thị trường sau VIX (HM:VIX) và NVL (HM:NVL)). Đáng chú ý, đây là phiên tăng thứ 3 liên tiếp với thanh khoản cao của STB bất chấp thị trường giảm điểm. \n Diễn biến tích cực những phiên gần đây được cho là bắt nguồn từ thông tin “Sacombank (STB) - chủ nợ lớn của Bamboo Airways đang có chủ trương tham gia đầu tư vào hãng này và đang xúc tiến các thủ tục xin cơ quan quản lý chấp thuận”, ông Phan Đình Tuệ, Thành viên HĐQT BAV chia sẻ tại ĐHĐCĐ bất thường tổ chức ngày 15/9. \n Tính từ đầu năm, cổ phiếu STB hiện tăng 41,6%. Nếu tính từ thời điểm tạo đáy 2 năm (cuối tháng 10/2022), mã hiện đã gấp 2,25 lần thị giá. \n  \n  \n Quý 2/2023, Ngân hàng TMCP Sài Gòn Thương Tín - Sacombank (HM:STB) có thu nhập lãi thuần đạt 5.751 tỷ đồng (giảm 1,5% so với quý trước, tăng 121% so với cùng kỳ); thu nhập ngoài lãi đạt 332 tỷ đồng (tăng 8,8% so với quý trước, giảm 81,4% so với cùng kỳ) khiến TOI đạt 6.737 tỷ đồng (giảm 0,9% so với quý trước, tăng 9,9% so với cùng kỳ). Chi phí trích lập dự phòng duy trì mức vừa phải, đạt 1.316 tỷ đồng (tăng 31,3% so với quý trước, giảm 45,6% so với cùng kỳ) khiến LNTT đạt 2,373 tỷ đồng (giảm 0,4% so với quý trước, tăng 79,9% so với cùng kỳ). \n Tăng trưởng tín dụng của STB trong Quý 2/2023 đạt 5%, hoàn thành 41,3% so với kế hoạch đề ra trong ĐHCĐ là xấp xỉ 12,1% cho cả năm 2023. KBSV đánh giá cao khả năng STB sẽ hoàn thành kế hoạch đề ra dựa trên các động thái giảm lãi suất điều hành để kéo nền lãi suất cho vay xuống thấp. \n Ngày 28/7/2023, STB cùng Công ty Đấu giá Hợp danh Toàn cầu Group phát hành thông báo đấu giá không tách rời toàn bộ 18 khoản nợ được đảm bảo bằng quyền tài sản tại dự án Khu công nghiệp Phong Phú. Giá khởi điểm của khoản nợ bán đấu giá là 7.934 tỷ đồng. Thời hạn thanh toán tiền mua khoản nợ đợt 1 (20%) chậm nhất ngày 21/12/2023 và sẽ thanh toán nốt 80% còn lại trong 2 năm 2024-2025. KBSV kỳ vọng STB sẽ bán thành công khoản nợ liên quan đến khu công nghiệp Phong Phú trong năm 2023 qua đó đủ nguồn để xử lý phần nợ VAMC còn lại. \n Dựa trên kết quả định giá, triển vọng kinh doanh cũng như xem xét các yếu tố rủi ro có thể phát sinh, KBSV khuyến nghị mua đối với cổ phiếu STB. \n Sacombank (STB): Nhà đầu tư “đua lệnh” sau thông tin về kế hoạch đầu tư vào Bamboo Airways \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL bị bán mạnh, FCN giảm sàn, VN-Index hồi lên tham chiếu",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 22:20 19/09/2023",
      "main_content": "Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. Chứng khoánCổ phiếu NVL bị bán mạnh, FCN (HM:FCN) giảm sàn, VN-Index hồi lên tham chiếuMInh Thuận • 19/09/2023 15:20Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. \n 15h: \n VN-Index giảm phiên thứ 2 liên tiếp song biên độ giảm phiên này chỉ ở mức 0,3 điểm. Sau phần lớn thời gian rung lắc, nhiều cổ phiếu VN30 tăng trở lại hoặc thu hẹp đà giảm giúp VN30-Index chuyển xanh tại thời điểm kết phiên. \n Thanh khoản toàn thị trường phiên này đạt gần 26.200 tỷ đồng. \n Khối ngoại bán ròng phiên thứ 2 liên tiếp với giá trị 343 tỷ trên sàn HOSE, 5 tỷ trên HNX và 18 tỷ trên sàn UPCoM. CII (HM:CII), EIB (HM:EIB), VRE (HM:VRE), HCM, STB (HM:STB) bị bán từ 1 - 2 triệu cổ phiếu; HPG của Tập đoàn Hòa Phát (HM:HPG) tiếp tục bị rút ròng mạnh với 5 triệu cp. \n Top 10 cổ phiếu bán ròng của khối ngoại trên HOSE phiên 19/9/2023 \n Phiên này, HPG tăng 2% lên mức 28.150 đồng/cp; nhóm thép với các đại diện như HSG (HM:HSG), NKG (HM:NKG), VGS cũng tăng trên 5%. \n Ngược lại, duy nhất PDR (HM:PDR) là mã được mua 2,5 triệu cp; các mã GEX (HM:GEX), CTG (HM:CTG), MSB, OCB, VIX (HM:VIX), DXG (HM:DXG) được mua từ 0,5 đến dưới 1 triệu cp. \n So với phiên sáng, hàng loạt chỉ số ngành đã chuyển xanh trong đó có chứng khoán (các mã HCM,  SHS  (HN:SHS), VDS (HM:VDS), VND (HM:VND), SSI (HM:SSI), BSI, BVS (HN:BVS), MBS (HN:MBS), ORS đều đóng cửa tăng giá). Trong khi đó, ngân hàng và bất động sản vẫn là 2 nhóm giảm điểm phiên hôm nay. \n Đóng cửa, cổ phiếu VIC (HM:VIC) VIC giảm thêm 2,5% trở thành mã tiêu cực nhất thị trường; NVL giảm thêm 4,7% về mức 17.300 đồng/cp qua đó lấy của VN-Index 0,4 điểm tăng. Các mã CEO, DXS, ITA (HM:ITA), LDG (HM:LDG), HDC (HM:HDC), KDH (HM:KDH), HQC, NLG (HM:NLG), TIG, VRE, KBC (HM:KBC), DXG, HDG (HM:HDG) cũng kết phiên trong sắc đỏ. Ngược lại, PDR, TCH, VHM (HM:VHM), IDC (HN:IDC), DIG (HM:DIG), QCG (HM:QCG), CRE (HM:CRE) còn giữ được sắc xanh. Dù tăng giá song biên độ tăng của cổ phiếu VHM đã thu hẹp mạnh so với phiên sáng. \n Một số cổ phiếu tăng giá nổi bật phiên hôm nay có thể kế đến CTR (HM:CTR) tăng 5,6%, DHA tăng 4,3%, DGC (HM:DGC) tăng 4%, PVC (HN:PVC) tăng 3,6%, DGW (HM:DGW) tăng 3,1%, DCM (HM:DCM) - DPM (HM:DPM) tăng lần lượt 3,6 và 1,7%, GEX tăng 2,8%, MSB tăng 2,8%,... \n 14h19: \n Cổ phiếu FCN bất ngờ bị bán về mức giá sàn ngay tại vùng giá đỉnh 16 tháng; gần 12,6 triệu cổ phiếu đã được sang tay - gần gấp 3 lần khối lượng giao dịch phiên trước đó. \n Các mã nhóm xây dựng cũng chịu áp lực bán mạnh với HAN giảm 5,1%, CII giảm 4,4%, DPG giảm 3,3%, CC1 giảm 2,6%, HHV (HM:HHV) giảm 2,5%, \n 14h07: \n VN-Index có thời điểm hồi trở lại tham chiếu thời điểm sát 14h. Tuy nhiên, phe mua yếu không thể thắng áp lực bán mạnh khiến thị trưởng giảm trở lại; VN-Index giảm hơn 10 điểm về mức 1.201,5 điểm. \n VCB (HM:VCB), VIC, BID (HM:BID), VPB (HM:VPB) và GAS (HM:GAS) đang là các cổ phiếu ảnh hưởng tiêu cực nhất thị trường. Đà tăng ở các mã như STB, VHM cũng thu hẹp mạnh. \n 11h30: \n Kết phiên sáng, VN-Index giảm 6,4 điểm về mức 1.205 (có thời điểm sau 11h mất mốc 1.200 điểm). HNX-Index giảm 1,3 điểm và UPCoM-Index mất 0,41 điểm. \n Sắc đỏ bao trùm các bảng điện tử trước giờ nghỉ với ghi nhận 585 mã giảm và 261 mã tăng giá. \n Giá trị giao dịch trên 3 sàn đạt gần 11.400 tỷ đồng. Dòng tiền tiếp tục giao dịch tập trung ở các nhóm bất động sản, ngân hàng, chứng khoán trong đó dầu khí là tâm điểm tăng giá với các đại diện PVC, PVS (HN:PVS), PVB, PVD (HM:PVD), PLX (HM:PLX). \n Ngược lại, nhóm bất động sản bị bán mạnh trong đó NVL giảm 4,1%; khớp lệnh 33,4 triệu cp, CEO - CII giảm trên 3,5%, PDR - ITA - BCM (HM:BCM) - QCG giảm từ 2 - 3%; các mã NLG, KBC, VRE, VIC cũng giảm nhẹ dưới 1%. VHM với mức tăng 2,3% đang là cổ phiếu giữ nhịp cho ngành này. \n Xem thêm: Cổ phiếu CII bị bán mạnh từ đỉnh 1 năm, ĐHCĐ lại diễn ra bất thành \n 10h42: \n Sau 10h, sắc xanh của các chỉ số gần nhất mất, VN-Index giảm gần 7 điểm về sát mốc 1.200 trước sức ép của không ít cổ phiếu ngoài rổ VN30 trong đó có NVL. \n Cổ phiếu Novaland (HM:NVL) giảm gần 6% về sát mốc 17.000 đồng/cp, khối lượng giao dịch vượt 22 triệu đơn vị. Các mã bất động sản khác như PTL, CEO, QCG, DXG, NRC (HN:NRC), PDR, HQC, BCG, KBC, LDG,... cũng đang bị bán giảm. \n Rổ VN30 chị sắc đỏ nuốt chửng. HPG, STB, VHM là 3 mã còn tăng. \n 9h45: \n Thị trường chứng khoán khởi đầu phiên giao dịch thứ Ba bằng mức tăng hơn 6 điểm và vượt trở lại mốc 1.215. Sắc xanh tạm thời chiếm ưu thế tại nhóm VN30 trong đó VHM tăng 2,8%, STB tăng 2,1%, SSI tăng 1,1%, VIC tăng 0,8%,... Dù vậy, biên tăng đa phần còn khá yếu trong bối cảnh nhà đầu tư đang nghe ngóng kết quả từ cuộc họp của Fed sắp tới. \n Cổ phiếu VHM tạm thời tăng mạnh nhất rổ sau thông tin CTCP Tập đoàn Đầu tư Việt Nam - đơn vị liên quan đến ông Phạm Nhật Vượng vừa đăng ký mua mới hơn 16 triệu cổ phiếu VHM nhằm nâng tỷ lệ sở hữu từ 0 lên 0,37% vốn. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận/khớp lệnh từ 21/9 - 20/10. \n BCM đang là mã duy nhất giảm trên 1%. Các cổ phiếu FPT (HM:FPT), SSB, VNM (HM:VNM), VPB, MWG (HM:MWG) biến động nhẹ. \n Nhóm cổ phiếu xây dựng - hạ tầng (LCG, HHV, VCG (HM:VCG), CII,...), nhóm đường (QNS (HN:QNS), LSS, SLS, CBS,...), nhóm vận tải biển (GMD (HM:GMD), HAH, VOS,...), nhóm chứng khoán (SSI, VND, VIX,...) nhóm thép (HSG, NKG, HPG, POM (HM:POM),...) đang giao dịch trong sắc xanh tích cực. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]