[
   {
      "title": "Nhịp đập Thị trường 19/01: Rung lắc sớm trong phiên cuối cùng trước Tết",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 16:41 19/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/01: Rung lắc sớm trong phiên cuối cùng trước Tết \n Chỉ số VN-Index mở cửa giảm hơn 3 điểm, chỉ số nhóm VN30 giảm nhiều hơn, chừng 6 điểm. Diễn biễn thị trường không thuận lợi trong bối cảnh chứng khoán Mỹ đêm qua tiếp tục giảm khá mạnh, còn VN-Index thì đã tăng 6 phiên liên tục trước sáng nay, không loại trừ khả năng có nhiều NĐT muốn chốt lời nghỉ Tết trong ngày hôm nay. Tuy vậy mức giảm điểm của VN-Index là rất nhẹ, chưa nói được điều gì trong những phút giao dịch tới. \n Trên sàn HOSE đầu sáng sớm nay, dễ quan sát thấy số lượng cổ phiếu dự kiến giảm giá nhiều hơn so với số tăng giá, và tình trạng đó duy trì cho đến khi khớp ATO. Tuy nhiên mức giảm điểm của VN-Index, và mức giảm giá nói chung của cổ phiếu không lớn, thậm chí số mã giảm giá cũng chưa chiếm quá bán. Có vẻ như vị thế tiêu cực rõ rệt hơn ở nhóm Large Cap, nhưng vẫn khá cân bằng ở nhóm Mia và Small Cap. \n Chỉ số HNX-Index tăng nhẹ chưa đến nửa điểm trước khi HOSE mở cửa, và thậm chí không có đổi màu sau thời điểm ATO. Trên nhóm Large Cap sàn HNX, nhìn chung là phân hóa, trong đó có vài cổ phiếu sớm khớp hàng triệu đơn vị nhưng vẫn tăng giá như CEO hay  SHS  (HN:SHS). Các đại gia có “họ” dầu khí như  PVS (HN:PVS) hay PVI (HN:PVI) tăng giá đang là trụ đỡ cho chỉ số. \n Nhóm Large Cap sàn UPCoM chỉ có vài mã tăng giá nhẹ như BSR (HN:BSR), MSR (HN:MSR), LTG (HN:LTG), QNS (HN:QNS).. hay VGT (HN:VGT), nhưng hầu hết các cổ phiếu khác đứng giá, rất hiếm mã giảm giá. Chỉ số chính sàn Upcom cũng giống bên HNX, tăng điểm nhẹ bất chấp HOSE dự kiến giảm giá hàng loạt khi mở cửa, và thậm chí còn có cơ hội tăng tiếp sau ATO, khi có thêm rất nhiều Large Cap khác xuấ hiện sắc xanh như SIP, MCH (HN:MCH), VTP… \n Nhóm ngân hàng đang có rất nhiều cổ phiếu giảm giá sau “tiếng còi ATO’, trong bối cảnh có thông tin từ NHNN về chỉ tiêu room tín dụng cho năm nay. Ở các mã giảm giá bao gồm các đầu tàu như VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB), TCB (HM:TCB), STB… Tuy nhiên BID (HM:BID), HDB (HM:HDB) hay ACB (HM:ACB) lại đang tăng giá nhẹ và đây đều là các mã đã gần như là tăng giá liên tục cùng VN-Index gần đây. \n Nhóm BĐS có vẻ sáng hơn so với ngân hàng, nhất là ở những tên tuổi tầm trung trở lên (dù tổng thể cả nhóm này, số cổ phiếu giảm giá nhiều hơn hẳn số tăng giá). Ngoại trừ VIC (HM:VIC), 2 mã cùng họ khác là VHM (HM:VHM) và VRE (HM:VRE) đều đang tăng giá nhẹ. Hàng loạt tên tuổi khác cũng tăng giá ngay hoặc chỉ sau ATO có vài phút, ví dụ như DIG (HM:DIG), HDC (HM:HDC), HDG (HM:HDG), NLG (HM:NLG), QCG (HM:QCG), SCR… hoặc tăng cả trước khi VN-Index ghi điểm như mấy mã trên sàn HNX hay UPCoM. Lưu ý quý 4 năm nay có vẻ không phải là quý “lãi lớn” của nhóm này. \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 19/01: Giằng co khi tiếp cận gần ngưỡng 1.100 điểm",
      "time": "19 thg 1, 2023",
      "posted_date": "Ngày đăng 05:52 19/01/2023",
      "main_content": "Trên đồ thị ngày, VNIndex sau phiên bùng nổ tích cực vào hôm thứ Ba thì hôm nay chỉ số vẫn duy trì tích cực đến cuối phiên cho thấy tâm lý hưng phấn của nhà đầu tư trước kỳ nghỉ lễ. Khối lượng cải thiện mạnh so với mức bình quân 20 phiên nhờ lực cầu gia tăng. Kết phiên giao dịch ngày 18/01, Vnindex tiếp tục tăng 9,99 điểm lên 1.098,28 điểm, toàn sàn có 322 mã tăng giá, 105 mã giảm giá và 45 mã đứng giá. HNXindex tăng 2,58 điểm lên 217,73 điểm, toàn sàn có 108 mã tăng giá, 58 mã giảm giá và 50 mã đứng giá. UPCOMindex tăng nhẹ 0,57 điểm lên 73.54 điểm, toàn sàn có 194 mã tăng giá, 71 mã đứng giá và 55 mã giảm giá. \n Thanh khoản toàn thị trường đạt hơn 11.938 tỷ đồng tăng 9.6% so với phiên 17/01, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 10.231 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 741 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 697 tỷ đồng, mua ròng trên HNX với giá trị hơn 22 tỷ đồng, mua ròng trên sàn UPCOM gần 22 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 19/1: Áp lực phiên đáo hạn phái sinh có khiến chứng khoán “đỏ lửa” trước Tết?",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 03:24 19/01/2023",
      "main_content": "Theo công ty chứng khoán, tín hiệu kỹ thuật đang ngày càng củng cố xu hướng tăng vượt đỉnh cũ, dòng tiền cũng đã mạnh  cho thấy kỳ vọng thị trường sau Tết sẽ rất tích cực, cơ hội để VN-Index tiến đến ngưỡng 1.150 điểm. Nhận định chứng khoán ngày 19/1 \n Công ty chứng khoán MB (MBS (HN:MBS)): VN-Index có nhiều cơ hội để vượt đỉnh cũ 1.100 điểm \n Sau 6 phiên tăng liên tiếp và đang ở mức cao nhất gần 4 tháng qua, VN-Index có nhiều cơ hội để vượt đỉnh cũ 1.100 điểm trong phiên ngày mai, đó sẽ là tín hiệu kéo dòng tiền nội quay trở lại thị trường sau tết. \n Về kỹ thuật, VN-Index đã vượt kênh giảm kể từ tháng 4/2022 và đã tăng gần 26% kể từ đáy, do vậy đã có dấu hiệu dòng tiền đầu cơ trong phiên hôm nay. Các tín hiệu kỹ thuật đang ngày càng củng cố xu hướng tăng vượt đỉnh cũ ngày càng rõ ràng, dòng tiền cũng đã mạnh lên trong hai phiên vừa qua cho thấy kỳ vọng thị trường sau tết sẽ rất tích cực, cơ hội để VN-Index tiến đến ngưỡng 1.150 điểm. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường nhiều khả năng vẫn sẽ chưa thể vượt qua ngưỡng 1.100 \n Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HOSE và HNX. Thanh khoản vẫn ở mức tốt trong ngày hôm nay. Trong phiên giao dịch cuối cùng của năm âm lịch Nhâm Dần ngày mai, thị trường nhiều khả năng vẫn sẽ chưa thể vượt qua ngưỡng 1.100. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index tiến về vùng kháng cự 1.099 – 1.110 điểm \n Thị trường có thể sẽ xuất hiện nhịp điều chỉnh khi VN-Index tiến về vùng kháng cự 1.099 – 1.110 điểm trong phiên giao dịch kế tiếp. \n Đồng thời, thị trường đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên VN-Index được kỳ vọng có thể sẽ nhanh chóng kết thúc nhịp điều chỉnh và rủi ro ngắn hạn vẫn ở mức thấp. Ngoài ra, chỉ báo tâm lý tăng vào vùng lạc quan cho nên cơ hội ngắn hạn tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu trên mức 50% danh mục. \n Nhận định phái sinh ngày 19/1 \n VN30F2301 tiếp tục quán tính tăng đóng cửa tăng 10,3 điểm với basis spread 1,6 điểm. Khối lượng trên VN30F2301 giảm 1%, VN30F2302 tăng 51%, VN30F2303 giảm 30% và VN30F2306 tăng 26% so với phiên liền trước. \n VN30-Index tăng 11,99 điểm, tương đương 1,09%, đóng cửa tại 1.115,72 điểm. Thanh khoản khớp lệnh giảm nhẹ với 169 triệu cổ phiếu. VN30-Index cũng tăng điểm tuy có phần chậm lại so với phiên hôm qua. Do đó, dự kiến VN30-Index sẽ tiếp tục tăng điểm trong phiên kế tiếp nhưng cần lưu ý khả năng tranh chấp mạnh tại vùng đỉnh cũ quanh 1.120 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Áp lực rung lắc mạnh sẽ diễn ra vào phiên đáo hạn \n VN30F2301 đang biến động mạnh theo chiều hướng tích cực và đồ thị giá đang đi lên theo mẫu hình Rising Wedge cho thấy đồ thị giá sẽ kiểm định lại vùng giá 1.122 - 1.124 điểm. Đồng thời, đồ thị giá đang giao dịch \n quanh vùng đỉnh cũ nên áp lực rung lắc mạnh sẽ diễn ra vào phiên đáo hạn của HĐTL này. \n Ngoài ra, cần lưu ý giá đang ỏ giai đoạn cuối của sóng tăng từ 980 điểm của HĐ VN30F2301. Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức tăng. \n Nhà đầu tư áp dụng chiến lược Mua (Long) VN30F2301 ở nhịp giảm về 1.015 - 1.016 điểm, dừng lỗ 1.012 và chốt lời 1.123 - 1.124 điểm. Vị thế Bán (Short) mở ra tại vùng 1.123 - 1.124 điểm, dừng lỗ 1.126 điểm và chốt lời vùng 1.105 - 1.106 điểm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Mở vị thế Mua (Long) tại vùng 1.117 với mục tiêu 1.123 \n Thị trường cho tín hiệu tích cực khi chỉ số VN30 đóng cửa trên MA100 (1.077) và vượt kháng cự 1.110, cũng như tiếp tục duy trì trạng thái tích cực phía trên vùng MA20 (1.038). \n MACD trên khung 1D của VN30 và VN30F1M đều cho tín hiệu phục hồi mạnh mẽ. RSI của VN30 và VN30F1M cũng đang hướng lên và tiệm cận vùng quá mua. Do đó, VCBS khuyến nghị nhà đầu tư có thể mở vị thế Mua (Long) tại vùng 1.117 với mục tiêu 1.123 trong phiên giao dịch tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 10 điểm, khối ngoại mua mạnh SSI và VND",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 23:24 18/01/2023",
      "main_content": "Thị trường chứng khoán phiên 18/1/2023 duy được sắc xanh tích cực từ sau ATO và kết phiên ngay sát mốc 1.100 điểm. Nhóm VN30 cũng giao dịch khởi sắc với 25 mã tăng và 2 mã giảm, sự tích cực ghi nhận tại các mã VIC (HM:VIC), MSN (HM:MSN), VCB (HM:VCB), MWG (HM:MWG), VHM (HM:VHM). \n Cổ phiếu VIC (+2,7%) đóng góp 1,45 điểm, MSN (+2,5%) và MWG (+4,41%); KDH (HM:KDH) cũng có nhịp tăng tốc trong phiên chiều và kết phiên với mức tăng 3,7%. Ở chiều ngược lại, cổ phiếu VRE (HM:VRE) sau phiên tăng hơn 4% trước đó đã quay đầu giảm 1,8% trong phiên này. \n Nhóm ngân hàng ngoại trừ VIB (HM:VIB) đứng giá, các mã còn lại đều xanh (song không còn mạnh như phiên trước) trong đó TPB (HM:TPB) (+2,6%), HDB (HM:HDB) (+1,2%) \n Cùng chiều, các mã cũng chuyển đỏ có SVC (HM:SVC) (-4,5%) và HT1 (HM:HT1) (-3%),... \n HNX-Index giao dịch cũng giao dịch khả quan với động lực từ các mã CEO, L14, DIG (HM:DIG),... được kéo lên mức giá trần; các mã PVS (HN:PVS), BAB (HN:BAB),… cũng tăng đáng kể. \n Tại nhóm cổ phiếu nông lâm ngư, HNG (HM:HNG) tăng mạnh 5,7%, HAG (HM:HAG) tăng 4%, CTP tăng 2,7% trong khi ASM (HM:ASM) kịch trần. \n Nhóm ngành bán lẻ cũng có diễn biến tương tự, PNC và HTC tăng trần trong khi MWG và FRT (HM:FRT) cũng tăng mạnh 4,4% và 3,9%. \n Ở chiều ngược lại, ngành bảo hiểm ghi nhận phiên điều chỉnh nhẹ trong đó BIC (HM:BIC) giảm 2,9%, PVI (HN:PVI) giảm 2,2%, BVH (HM:BVH) giảm 0,4%. \n Kết phiên, VN-Index tăng 9,99 điểm (0,92%) lên 1.098,28 điểm, HNX-Index tăng 2,58 điểm (1,2%) lên 217,73 điểm, UPCoM-Index tăng 0,58 điểm (0,79%) đạt 73,54 điểm. \n Thanh khoản thị trường duy trì ở mức cao với khối lượng giao dịch gần 717,9 triệu đơn vị, tương ứng giá trị 11.945 tỷ đồng. Riêng trên sàn HOSE khớp lệnh 9.384 tỷ đồng. \n Độ rộng thị trường nghiêng hẳn về bên mua với 624 mã tăng giá, 233 mã giảm giá và 149 mã đứng giá tham chiếu. \n Khối ngoại mua ròng trên sàn HOSE với giá trị 692 tỷ đồng trong đó SSI (HM:SSI) và VND (HM:VND) là hai mã được mua ròng nhiều nhất với lần lượt 108 tỷ và 85 tỷ đồng. Trên sàn HNX, khối ngoại mua ròng 22 tỷ đồng với IDC (HN:IDC) được mua ròng 16,4 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/01: Chưa thể vượt ngưỡng 1,100?",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 01:22 19/01/2023",
      "main_content": "Vietstock - Góc nhìn 19/01: Chưa thể vượt ngưỡng 1,100? \n ​BSC nhận định trong phiên giao dịch cuối cùng của năm âm lịch Nhâm Dần (19/01), thị trường nhiều khả năng vẫn sẽ chưa thể vượt qua ngưỡng 1,100. \n Tiến đến ngưỡng 1,150 \n CTCK MB (MBS (HN:MBS)): Các tín hiệu kỹ thuật đang ngày càng củng cố xu hướng tăng vượt đỉnh cũ ngày càng rõ ràng, dòng tiền cũng đã mạnh lên trong 2 phiên vừa qua cho thấy kỳ vọng thị trường sau tết sẽ rất tích cực, cơ hội để chỉ số VN-Index tiến đến ngưỡng 1,150 điểm. \n Kiểm định vùng 1,100 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Chỉ số nhiều khả năng sẽ tiếp tục kiểm định vùng kháng cự mạnh 1,100 điểm trong phiên còn lại của tuần (18/01). Tuy nhiên, trong bối cảnh dòng tiền vào thị trường hiện tại vẫn còn tương đối yếu thì khả năng chỉ số bứt phá ngay qua vùng kháng cự này là không dễ dàng. \n Tiếp tục quán tính tăng điểm \n CTCK Asean (Aseansc): Thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới (18/01). Tuy nhiên, nhà đầu tư cũng cần lưu ý rằng ngày mai là ngày đáo hạn hợp đồng phái sinh tháng 1, và thị trường có khả năng xảy ra biến động khó lường về cuối phiên. \n Rung lắc \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Có thể sẽ có những nhịp rung lắc trong phiên ở phiên tới (18/01) - cũng là phiên giao dịch cuối cùng trước kỳ nghỉ Tết Âm lịch – nhưng xu hướng của chỉ số sau kỳ nghỉ Tết Âm lịch nhiều khả năng vẫn sẽ tích cực và zig zag đi lên. Ngưỡng kháng cự tiếp theo sẽ là 1,140-1,150 điểm nhưng vẫn cần quan sát thêm diễn biến giao dịch sau khi kỳ nghỉ Tết Âm lịch kết thúc để dự báo chắc chắn hơn. \n Tiếp nối đà tăng \n CTCK Tiên Phong (TPS): Chỉ báo Relative Strength Index (RSI) và MACD nối dài đà tăng cho thấy xu hướng tăng của thị trường vẫn đang được ủng hộ. Hiện tại, mục tiêu tiếp theo mà chỉ số hướng đến ngưỡng Fibonacci Retracement 61.8% (quanh mức 1,130 điểm). \n Cao hơn mốc 1,100 \n CTCK Tân Việt (TVSI): Xu hướng tăng giá đang dần xác nhận trở lại và điều kiện đầy đủ là chỉ số đóng cửa cao hơn mốc đỉnh trước đó - vùng 1,100 điểm trong phiên giao dịch kết tuần ngày mai (18/01). \n Kiểm định vùng 1,100-1,120 \n CTCK Mirae Asset Việt Nam (Mirae Asset): VN-Index tiếp tục tăng điểm trong phiên và có xu hướng kiểm định kháng cự tiếp theo quanh vùng 1,100 – 1,120 điểm. \n Điều chỉnh \n CTCK Yuanta Việt Nam: Thị trường có thể sẽ xuất hiện nhịp điều chỉnh khi chỉ số VN-Index tiến về vùng kháng cự 1,099-1,110 điểm trong phiên giao dịch kế tiếp. Đồng thời, thị trường đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chỉ số VN-Index có thể sẽ nhanh chóng kết thúc nhịp điều chỉnh và rủi ro ngắn hạn vẫn ở mức thấp. Ngoài ra, chỉ báo tâm lý tăng vào vùng lạc quan cho nên cơ hội ngắn hạn tiếp tục gia tăng. \n Chưa thể vượt ngưỡng 1,100 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong phiên giao dịch cuối cùng của năm âm lịch Nhâm Dần ngày mai (18/01), thị trường nhiều khả năng vẫn sẽ chưa thể vượt qua ngưỡng 1,100. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 19/01/2023: Triển vọng tích cực trong ngắn hạn",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 00:13 19/01/2023",
      "main_content": "Vietstock - Vietstock Daily 19/01/2023: Triển vọng tích cực trong ngắn hạn \n VN-Index tiếp tục tăng điểm và hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch và dòng tiền thông minh đều duy trì trên mức trung bình 20 ngày, nếu trạng thái này vẫn còn tiếp tục thì xu hướng tăng trong ngắn hạn càng được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/01/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 18/01/2023. Kết phiên, VN-Index tăng 0.92%, lên mức 1,098.28 điểm; HNX-Index tăng 1.2%, lên mức 217.73 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 554 triệu đơn vị, giảm 6.58% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 16.43%, đạt hơn 75 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 692 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 22 tỷ đồng. \n - Nối tiếp đà tăng từ phiên trước, thị trường chứng khoán tiếp tục có phiên giao dịch tích cực. Các chỉ số chính hiện sắc xanh ngay những phút đầu giao dịch và dần nới rộng đà tăng của mình. Nhiều cổ phiếu Large Cap tăng tốt là nguyên nhân chính giúp thị trường tăng điểm. Kết thúc giao dịch, VN-Index tăng 9.99 điểm, lên mức 1,098.28 điểm; HNX-Index tăng 2.58 điểm, lên 217.73 điểm. \n - VN30-Index kết phiên tăng 11.99 điểm (+1.09%). Bên mua chiếm ưu thế hơn trong rổ VN30 với 25 mã tăng, 2 mã giảm và 3 mã đứng giá. Tăng mạnh nhất là các mã MWG (HM:MWG), KDH (HM:KDH), VIC (HM:VIC) và TPB (HM:TPB). Ở chiều ngược lại, VRE (HM:VRE) và BVH (HM:BVH) là hai mã giảm giá trong rổ VN30. \n - Về mức độ ảnh hưởng, VIC, MSN (HM:MSN), MWG, VCB (HM:VCB) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VIC đã góp gần 1.5 điểm tăng cho chỉ số này. Trong khi đó, VRE, SVC (HM:SVC), HT1 (HM:HT1), BVH là những cổ phiếu có tác động tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n - Về nhóm ngành, dệt may là một trong những ngành tăng mạnh nhất phiên. Hai cổ phiếu TCM (HM:TCM) và GIL cùng ghi nhận mức tăng ấn tượng khi hiện sắc tím. Các mã TNG (HN:TNG), MSH (HM:MSH), VGT (HN:VGT) hay STK (HM:STK) đều có mức tăng tốt. Tuy gặp nhiều khó khăn, đơn hàng quý 04/2022 sụt giảm sâu, nhưng hai ngành dệt may và da giày vẫn mang về kim ngạch xuất khẩu đạt 71 tỷ USD trong năm 2022, mức cao nhất từ trước tới nay. Trong dài hạn, dệt may, da giày vẫn là ngành xuất khẩu chủ lực của nền kinh tế. Theo Chiến lược Phát triển ngành dệt may và da giày Việt Nam đến năm 2030, tầm nhìn đến năm 2035 vừa được Chính phủ phê duyệt. Tốc độ tăng trưởng kim ngạch xuất khẩu dệt may và da giày bình quân giai đoạn 2021-2030 đạt 6.8%-7.0%/năm. Tổng kim ngạch xuất khẩu 2 ngành năm 2025 đạt 77-80 tỷ USD, năm 2030 đạt 106-108 tỷ USD. \n - Bộ đôi HNG (HM:HNG) và HAG (HM:HAG) trong nhóm nông lâm ngư có phiên giao dịch sôi động. Hai cổ phiếu này tăng tốt lần lượt ở mức 5.71% và 3.97%. Mã ASM (HM:ASM) tăng mạnh hết biên độ, BAF cũng hiện sắc xanh 1.13%. \n - VN-Index tiếp tục tăng điểm và hình thành mẫu hình nến Rising Window cho thấy tâm lý lạc quan của nhà đầu tư. Khối lượng giao dịch và dòng tiền thông minh đều duy trì trên mức trung bình 20 ngày, nếu tình trạng này tiếp tục được duy trì thì xu hướng tăng trong ngắn hạn càng được củng cố. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising window xuất hiện \n Trong phiên giao dịch ngày 18/01/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy nhà đầu tư đang giao dịch với tâm lý rất lạc quan. \n Chỉ báo vẫn đang bám vào đường Upper Band của dải Bollinger Bands và dải này đang bung nén nên triển vọng trong ngắn hạn vẫn khá tích cực. \n  \n HNX-Index - Hướng tới mục tiêu 260-270 điểm \n Trong phiên giao dịch ngày 18/01/2023, HNX-Index tiếp tục xuất hiện cây nến xanh và xác nhận cho mẫu hình White Marubozu trước đó. Điều này cũng đồng thời cho thấy tâm lý lạc quan của nhà đầu tư. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-214 điểm) đã bị phá vỡ hoàn toàn nên mục tiêu giá (target price) mới của chỉ số là vùng 260-270 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 18/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.100 điểm",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 19:31 18/01/2023",
      "main_content": "Đến cuối phiên sáng 18/1/2023, các bluechip như VCB (HM:VCB), VIC (HM:VIC), VHM (HM:VHM), MWG (HM:MWG) và HPG (HM:HPG) tăng giá đóng vai trò trụ đỡ giúp VN-Index áp sát mốc 1.100 điểm với thanh khoản tương đương phiên trước. Về mức độ ảnh hưởng, VCB, VIC, VHM, MWG và HPG là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, VRE (HM:VRE), VCI (HM:VCI) và MBB (HM:MBB) là những mã có ảnh hưởng tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n Về nhóm ngành, nhóm cổ phiếu dệt may đang có sự bứt phá với đà tăng của TCM (HM:TCM). Cổ phiếu này tăng sát mức giá trần với khối lượng tăng mạnh. Nhiều cổ phiếu khác trong nhóm như GIL, TNG (HN:TNG) hay VGT (HN:VGT) cũng đều có mức tăng tốt. \n Ông lớn trong ngành bán lẻ là MWG cũng giao dịch rất sôi động với mức tăng hơn 3%. Bên cạnh đó, FRT (HM:FRT), VGC (HN:VGC) và AST cùng hiện sắc xanh tích cực. \n Kết phiên sáng, sắc xanh tạm thời chiếm ưu thế trong đó nông lâm ngư là ngành tăng mạnh nhất với mức tăng 2,2%. Ở chiều ngược lại, sản xuất thiết bị, máy móc là ngành giảm mạnh nhất với mức giảm 1,5%. \n Sàn HOSE có 281 mã tăng giá, áp đảo so với 101 mã giảm giá và 62 mã đứng giá tham chiếu. Tương tự, rổ VN30 có 23 mã tăng giá, áp đảo so với 5 mã tăng giá và 2 mã đứng giá tham chiếu. \n Tạm dừng phiên sáng, VN-Index tăng 8,07 điểm (0,74%) lên 1.096,36 điểm, HNX-Index tăng 1,72 điểm (0,8%) đạt 216,87 điểm, UPCoM-Index tăng 0,59 điểm (0,81%) lên 73,56 điểm. \n Tổng khối lượng giao dịch toàn thị trường đạt hơn 348 triệu đơn vị - tương ứng giá trị 5.706 tỷ đồng trong đó giao dịch khớp lệnh trên sàn HOSE phiên nay đạt 4.627 tỷ đồng. \n Khối ngoại mua ròng hơn 282 tỷ đồng trên sàn HOSE với tâm điểm tại cổ phiếu SSI (HM:SSI) và VND (HM:VND). Trên sàn HNX, khối ngoại mua ròng hơn 5 tỷ đồng trong đó IDC (HN:IDC) được mua ròng nhiều nhất. \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Xi măng Hà Tiên (HT1): Lợi nhuận về đáy 8 năm, cổ phiếu bắt đầu bị chốt lời?",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 23:02 18/01/2023",
      "main_content": "CTCP Xi măng VICEM Hà Tiên (Mã HT1 (HM:HT1) - HOSE) công bố kết quả kinh doanh họp nhất quý 4 và cả năm 2022 với mức lợi nhuận lao dốc kỷ lục. Chi phí hoạt động kéo lợi nhuận về đáy nhiều năm \n Trong quý 4/2022, Xi măng Hà Tiên đạt doanh thu 2.453 tỷ đồng - tăng 14% so với cùng kỳ năm 2021; lợi nhuận gộp đạt 210 tỷ đồng - tăng tới 46,8% YoY. \n Doanh thu hoạt động tài chính giảm về mức 2,5 tỷ trong khi chi phí tài chính tăng tới 52% so với cùng kỳ lên mức 47,7 tỷ đồng. Cùng với đó, chi phí bán hàng và chi phí quản lý doanh nghiệp cũng tăng rất mạnh gấp 2,1 lần và 2,6 lần YoY. \n Bù lại, công ty ghi nhận khoản lợi nhuận khác 10 triệu và thuế phải nộp giảm tới 60% so với cùng kỳ còn 14,4 tỷ. \n Sau cùng, Xi măng Hà Tiên báo lãi ròng quý 4/2022 đạt 57,8 tỷ đồng - tăng 4,4 tỷ YoY. \n  \n  \n Tổng chi phí hoạt động của công ty trong năm cũng tăng 32% YoY lên mức 564 tỷ đồng. \n Sau cùng, công ty chỉ còn lãi ròng gần 262 tỷ đồng - giảm mạnh so với mức 371 tỷ của năm 2021. Đây cũng là mức ghi nhận thấp nhất của HT1 kể từ năm 2013. \n Được biết năm 2022, Xi măng Hà Tiên lên kế hoạch doanh thu 8.655 tỷ đồng và lãi ròng 254,5 tỷ. Như vậy đến hết năm, công ty vẫn vượt 9,4% chỉ tiêu doanh thu và hoàn thành chỉ tiêu lãi sau thuế. \n  \n  \n Nợ phải trả của HT1 tăng 600 tỷ đồng lên mức 4.268 tỷ trong đó vay nợ tài chính tăng lên 1.845 tỷ. \n Cổ phiếu hồi mạnh theo sóng đầu tư công \n Trên thị trường chứng khoán, sau khi rơi về mức 7.990 đồng (phiên 16/11/2022), cổ phiếu HT1 xuất hiện sóng hồi mạnh nhẽ nhờ hiệu ứng đầu tư công. \n Phiên 18/1/2022, thị trường chứng khoán tiếp tục xanh tích cực khi VN-Index tăng 10 điểm lên sát mốc 1.100 điểm. Trong phiên, cổ phiếu HT1 có thời điểm được kéo tăng lên mức 13.950 đồng. Tuy nhiên bước sang phiên chiều, mã bất ngờ bị chốt lời mạnh và kết phiên giảm 3% về mức 13.050 đồng thị giá song vẫn tăng 63% sau 2 tháng tạo đáy. \n  \n  \n Trong một chia sẻ mới đây, ông Phan Lê Thành Long - CEO AFA Group đánh giá, ngành vật liệu xây dựng sẽ có tiềm năng lớn để phục hồi từ đáy, do hưởng lợi chủ yếu từ đầu tư công trong các dự án cao tốc Bắc - Nam, công trình lớn, sân bay,... Thị trường bất động sản chưa thể phục hồi trong ngắn hạn, trong trung hạn tuy có khả năng phục hồi nhưng không nhiều đột biến. \n Tuy nhiên, ngành xi măng là ngành đầu tư lớn, chịu tác động mạnh bởi lãi suất. Khi lãi suất cao, doanh nghiệp quy mô đầu tư lớn, vay vốn nhiều sẽ chịu tác động đầu tiên. Dù vậy, đầu ra của các doanh nghiệp xi măng có thể được thúc đẩy bởi kế hoạch đầu tư công. \n Vị chuyên gia cũng lưu ý giá cổ phiếu ngành này đã tăng đáng kể trong thời gian gần đây trong đó HT1 là một ví dụ. Giai đoạn cận Tết và mùa công bố báo cáo tài chính quý 4/2022, nhà đầu tư cần xem xét chốt lời một phần và thận trọng khi ra các quyết định mua mới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/01: Rising Window xuất hiện",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 19:36 18/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/01: Rising Window xuất hiện \n Các mẫu hình nến như Rising Window, White Marubozu xuất hiện trong các phiên gần đây cho thấy tâm lý tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 18/01/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy nhà đầu tư đang giao dịch với tâm lý rất lạc quan. \n Chỉ báo vẫn đang bám vào đường Upper Band của dảii Bollinger Bands và dải này đang bung nén nên triển vọng trong ngắn hạn vẫn khá tích cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tiếp tục xuất hiện cây nến xanh và xác nhận cho mẫu hình White Marubozu trước đó. Điều này cũng đồng thời cho thấy tâm lý lạc quan của nhà đầu tư. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-214 điểm) đã bị phá vỡ hoàn toàn nên mục tiêu giá (target price) mới của chỉ số là vùng 270-275 điểm. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Mức giá đang bám theo đường Upper Band của dải Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp tục duy trì. \n Trong 7 phiên gần nhất, các cây nến xanh chiếm số lượng áp đảo (6/7) cho thấy bên mua đang thắng thế trong ngắn hạn. \n Tuy nhiên, chỉ báo Stochastic Oscillator lại đang sắp cho tín hiệu bán ở vùng quá mua (Overbought). Nếu tín hiệu này xảy ra thì rủi ro giảm điểm sẽ xuất hiện. \n  \n CTI (HM:CTI) - CTCP Đầu tư Phát triển Cường Thuận IDICO ......Cổ phiếu \n Trong phiên giao dịch ngày 18/01/2023, Cổ phiếu tiếp tục tăng điểm củng cố cho mẫu hình White Marubozu trước đó. \n Chỉ báo ADX đã vượt ngưỡng 25 nên xu hướng trong giai đoạn này là tương đối mạnh. Mặt khác, khối lượng giao dịch thường xuyên duy trì trên mức trung bình 20 ngày nên xu hướng khá vững chắc. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/01: Cổ phiếu dầu khí tiếp tục đà tăng",
      "time": "18 thg 1, 2023",
      "posted_date": "Ngày đăng 16:42 18/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/01: Cổ phiếu dầu khí tiếp tục đà tăng \n Tiếp nối tâm lý tích cực của phiên hôm qua, thị trường chứng khoán mở phiên với diễn biến khả quan. VN-Index hiện tăng hơn 3 điểm, giao dịch quanh mức 1,091 điểm; HNX-Index tăng hơn 1.3 điểm, giao dịch quanh mức 216 điểm. \n Rổ VN30 hiện có 22 mã tăng, 6 mã giảm và 2 mã đứng giá. Trong đó, MWG (HM:MWG) và NVL (HM:NVL) duy trì mức tăng khá 2% và 1.8%, PLX (HM:PLX) tăng 1.5%, các mã HPG (HM:HPG), STB (HM:STB), GAS (HM:GAS), TPB… duy trì sắc xanh nhẹ quanh 0.5%. Ngược lại, VHM (HM:VHM) đang mất 1.9%, GVR (HM:GVR) mất 1.3%, POW (HM:POW), VJC (HM:VJC), VIB (HM:VIB), MSN (HM:MSN), VRE (HM:VRE) và VNM (HM:VNM) giảm nhẹ dưới 0.5%. \n Nhóm cổ phiếu dầu khí tiếp tục có khởi đầu tốt nhờ giá dầu thế giới khởi sắc sau khi Trung Quốc công bố dữ liệu tăng trưởng kinh tế hàng năm dù yếu nhưng đã vượt kỳ vọng, bên cạnh sự thay đổi trong chính sách Covid-19 giúp mở ra hy vọng thúc đẩy nhu cầu tiêu thụ nhiên liệu của quốc gia này. Mở phiên, PVB tăng 2.44%, PVC (HN:PVC) tăng 3.95%, PVS (HN:PVS) tăng 4.17%, PVD (HM:PVD) tăng 1.67%... \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]