[
   {
      "title": "Hàng loạt cổ phiếu tăng hơn 100% trong đợt hồi phục chóng vánh của VN-Index",
      "time": "14 thg 12, 2022",
      "posted_date": "Ngày đăng 16:18 14/12/2022",
      "main_content": "Vietstock - Hàng loạt cổ phiếu tăng hơn 100% trong đợt hồi phục chóng vánh của VN-Index \n Cầu bắt đáy nhập cuộc, cùng với sự hứng khởi từ khối ngoại giúp thị trường chứng khoán Việt Nam hồi phục theo hình chữ “V” trong hơn 3 tuần qua. \n  \n Kể từ phiên 16/11 – phiên đảo chiều ấn tượng của thị trường chứng khoán Việt, VN-Index đã tăng một mạch từ 880 điểm lên 1,093 điểm, trước khi quay đầu giảm. Thanh khoản cũng tăng mạnh trên cả 3 sàn, có lúc vượt 20,000 tỷ đồng/phiên. \n Trên thị trường chứng khoán, nhiều cổ phiếu tăng hơn 100%, với nhiều phiên tăng trần liên tiếp. Chẳng hạn như trên sàn HNX, L14 tăng 200% nhờ hơn 14 cây trần liên tiếp. CEO và APS cũng tương tự với mức tăng 164% và 145%. \n Top 20 cổ phiếu HNX tăng mạnh nhất trong gần 1 tháng qua \n Trên sàn HOSE, MCG tăng mạnh nhất với 130%, APG vọt 127% và VOS tiến 92%. Trên sàn UPCoM,  SQC  (HN:SQC) tăng 133%, VHG tăng 125% và IDP tiến 116%. \n Top 20 cổ phiếu HOSE tăng mạnh nhất trong gần 1 tháng qua \n  \n Top 20 cổ phiếu UPCoM tăng mạnh nhất trong gần 1 tháng qua \n Mẫu số chung của những cú phi nước đại kể trên là đều diễn ra sau khi giá cổ phiếu đã giảm rất mạnh trước đó. Kể từ tháng 4/2022, thị trường chứng khoán Việt liên tục đón nhiều thông tin tiêu cực liên quan tới các sai phạm của các lãnh đạo doanh nghiệp bất động sản, gần đây nhất là sự vụ của Vạn Thịnh Phát. \n Ngoài ra, rắc rối liên quan tới trái phiếu doanh nghiệp càng rót thêm căng thẳng vào tâm lý nhà đầu tư. Phần lớn cổ phiếu nằm trong nhóm này đều giảm hơn 60% kể từ đầu tháng 4/2022, thậm chí L14 giảm tới 94%. \n Dòng vốn ngoại cuộn trào \n Ngoài ra, đà tăng ấn tượng còn diễn ra trong bối cảnh nhiều lãnh đạo doanh nghiệp đăng ký mua cổ phiếu và khối ngoại cũng tích cực gom mạnh. Tính từ đầu tháng 11/2022 đến nay, khối ngoại đã mua ròng hơn 20 ngàn tỷ đồng và đóng vai trò ngày càng quan trọng trong đà tăng lần này của thị trường. \n “Tâm lý lạc quan quay lại chiếm ưu thế khi dòng tiền mới từ khối ngoại tiếp tục được đẩy mạnh tạo động lực cho dòng tiền cá nhân tham gia tìm cơ hội ngắn hạn giúp thị trường giao dịch sôi động rõ rệt hơn vào tuần cuối tháng”, các chuyên viên phân tích tại SSI (HM:SSI) Research cho biết. \n Đồng quan điểm trên, SGI Capital cho rằng, sự hồi phục của thị trường chứng khoán Việt Nam từ tháng 11 được kích hoạt bởi dòng tiền ngoại. Theo quỹ đầu tư này, dòng vốn ngoại vào mạnh được cho là nhờ hai yếu tố bao gồm (1) rủi ro tỷ giá đã bộc lộ và dần ổn định (2) định giá của chứng khoán Việt Nam về thấp nhất của nhiều năm trong khi chứng khoán thế giới đã bật tăng trở lại rất mạnh từ một tháng trước. \n “Gần 20 ngàn tỷ mua ròng trong tháng 11 đã giúp VN-Index xây nền đáy ở vùng định giá rẻ lịch sử và hỗ trợ hấp thụ những dòng tiền cần phải rút khỏi thị trường giai đoạn cuối năm. Dòng vốn ngoại quý giá này cũng giúp ổn định thanh khoản và tâm lý ở cả thị trường chứng khoán và thị trường tiền tệ”, SGI Capital cho biết. \n Giai đoạn giông bão vẫn còn \n Nhìn từ giai đoạn tiếp theo, đội ngũ phân tích của SGI Capital đánh giá sau khi đóng vai trò dẫn dắt dòng tiền giúp thị trường chứng khoán bật mạnh tháng qua, dòng vốn ngoại vào Việt Nam có thể giảm bớt. Bên cạnh đó, nhiều rủi ro vẫn đang chực chờ trên thị trường. \n Về rủi ro trái phiếu doanh nghiệp, SGI Capital nhận thấy căng thẳng đã giảm bớt khi lợi tức của các loại trái phiếu doanh nghiệp được xếp hạng cao đã hạ nhiệt từ vùng 25%/năm về dưới 16%/năm. Nhiều doanh nghiệp tích cực tiếp xúc và đưa các phương án để đàm phán lại với nhà đầu tư. Tuy nhiên, trong giai đoạn khó về thanh khoản và lãi suất tiền gửi tăng sẽ thúc đẩy xu hướng nhà đầu tư rút tiền để chuyển sang gửi ngân hàng. Áp lực đáo hạn hơn 21 ngàn tỷ đồng trái phiếu bất động sản trong tháng 12 và sau đó vẫn tiếp tục gây áp lực lên thanh khoản các doanh nghiệp và tổ chức tài chính liên quan. \n Một tâm điểm chính cần dành nhiều sự chú ý hơn trong giai đoạn này là mức độ tăng của lãi suất huy động. Đây là biến số lớn nhất quyết định dòng tiền vào thị trường chứng khoán cũng như triển vọng tăng trưởng 2023. Một năm qua, hệ thống ngân hàng đẩy nhanh tín dụng trong khi cung tiền (M2) hạn chế đã khiến khoảng cách giữa dư nợ tín dụng và vốn huy động (LDR) bị đẩy lên mức cao, gây căng thẳng thanh khoản và kích hoạt cuộc đua lãi suất. \n Chỉ khi LDR quay trở lại mức trần quy định của NHNN, các ngân hàng mới dừng cuộc chạy đua tăng lãi suất hiện nay và xác lập đỉnh lãi suất huy động cũng như cho vay. Với tình hình như vậy, SGI Capital dự phóng nền lãi suất trong nước sẽ tăng tới quý 1/2023 và ổn định dần sau khi Fed dừng tăng lãi suất. \n Nhìn chung, hai động lực quan trọng của giá và định giá cổ phiếu là lãi suất và tăng trưởng vẫn đang ở xu hướng tiêu cực, trong đó tác động của lãi suất tăng mạnh và căng thẳng thanh khoản gần đây đã thay đổi đáng kể bức tranh triển vọng tăng trưởng của nhiều ngành nghề và doanh nghiệp niêm yết trong năm 2023. SGI nhấn mạnh quan điểm \"việc cơ cấu lại danh mục đầu tư trong giai đoạn này là rất cần thiết để phù hợp với bối cảnh mới\". \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SQC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 14/12: Biến động trong vùng 1.035 – 1.065 điểm chờ tin Fed",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 05:48 14/12/2022",
      "main_content": "Với diễn biến hụt giảm dưới mức 1.030 điểm của VN-Index và nỗ lực của dòng tiền, trạng thái của thị trường tạm thời ổn định trở lại và có cơ hội tăng điểm trong phiên giao dịch tiếp theo để kiểm tra lại vùng 1.055 điểm. Nhận định chứng khoán ngày 14/12 \n Công ty Chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể sẽ tiếp tục biến động trong biên độ hẹp vùng 1.035 – 1.065 điểm \n Thị trường có thể sẽ tiếp tục hồi phục trong phiên giao dịch kế tiếp. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên VN-Index có thể sẽ tiếp tục biến động trong biên độ hẹp trong vùng 1.035 – 1.065 điểm và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. \n Ngoài ra, chỉ báo tâm lý ngắn hạn đi ngang cho thấy các nhà đầu tư vẫn chưa có phản ứng rõ ràng với diễn biến thị trường hiện tại và có chút thận trọng. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và chưa nên mua mới trong giai đoạn này. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường chứng khoán có thể sẽ có biến động theo quyết định nâng lãi suất của Fed \n Trong những phiên tới, thị trường có thể sẽ tiếp tục tích lũy trong vùng này cho đến khi dòng tiền xuất hiện và đẩy chỉ số bật tăng. Bên cạnh đó, nhà đầu tư nên theo dõi cuộc họp FOMC sẽ diễn ra trong hai ngày 13 - 14/12, thị trường chứng khoán có thể sẽ có biến động theo quyết định nâng lãi suất của Fed. \n Công ty chứng khoán Rồng Việt (VDSC): VN-Index kiểm định lại vùng 1.055 điểm \n Mặc dù chịu áp lực bán từ phiên trước, diễn biến thị trường cũng không quá tiêu cực trong phiên. Thanh khoản giảm so với phiên trước, cho thấy áp lực bán đã tạm thời hạ nhiệt. \n Với diễn biến hụt giảm dưới mức 1.030 điểm của VN-Index và nỗ lực hỗ trợ của dòng tiền, trạng thái của thị trường tạm thời ổn định trở lại và có cơ hội tăng điểm trong phiên giao dịch tiếp theo để kiểm tra lại vùng 1.055 điểm của VN-Index hoặc vùng cản 1.065 – 1.080 điểm trong trường hợp tích cực hơn. \n Nhờ vậy, dao động sideway của thị trường sẽ được tiếp diễn trong thời gian tới, tuy nhiên vẫn cần lưu ý áp lực bán từ vùng cản. \n Nhận định phái sinh ngày 14/12 \n VN30F2212 bật tăng trở lại đóng cửa với mức tăng từ 14 - 24 điểm. Khối lượng trên VN30F2212 tăng 9%, VN30F2301 tăng 89%, VN30F2303 giảm 10% và VN30F2306 tăng 107%. \n VN30-Index tăng 19,01 điểm, tương đương 1,83%, đóng cửa tại 1.056,43 điểm. Thanh khoản khớp lệnh tăng với 241,9 triệu cổ phiếu. VN30-Index cũng tăng trở lại từ vùng hỗ trợ ngắn hạn 1.037 - 1.042 điểm. Tuy nhiên thanh khoản chưa cho thấy lực cầu hỗ trợ gia tăng mạnh mẽ tại khu vực này. \n Do đó, trong phiên kế tiếp, chỉ số sẽ kiểm tra lại cản ngắn hạn 1.060 điểm. Nếu vượt qua mốc kháng cự này, đà hồi phục có thể sẽ tiếp tục nới rộng lên vùng giá mục tiêu cao hơn là 1.090 và 1.110 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2212 có thể hướng lên vùng 1075 điểm \n VN30F2212 bật tăng trở lại và vươt lên trên đường xu hướng giảm ngắn hạn cho thấy đà tăng có thể tịnh tiến lên mức cao hơn. Chỉ báo MACD đang cho tín hiệu mua mạnh ở khung 15 phút cho thấy VN30F2212 có thể hướng lên vùng 1075 điểm trong 2 phiên còn lại của HĐ. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. Nhà đầu tư mở vị thế Mua (Long) ở nhịp rung lắc trong phiên với mục tiêu hướng đến là 1.075 điểm và xa hơn 1.080 điểm. Vị thế Bán (Short) xem xét tại vùng 1.075 - 1.081 điểm, dừng lỗ 1.083 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 sẽ gặp áp lực rung lắc trở lại quanh vùng kháng cự gần 1.06x \n F1 diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen trước khi bật tăng mạnh về cuối phiên. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ gần 1.02x đã giúp cho chỉ số sớm hồi phục sau một phiên điều chỉnh mạnh. \n Mặc dù vậy, F1 sẽ gặp áp lực rung lắc trở lại quanh vùng kháng cự gần 1.06x và rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong những phiên tới \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/12: Kiểm tra kháng cự quanh 1,050 - 1,070",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 01:07 14/12/2022",
      "main_content": "Vietstock - Góc nhìn 14/12: Kiểm tra kháng cự quanh 1,050 - 1,070 \n Theo TVSI, trong các phiên giao dịch sắp tới, chỉ số khả năng cao sẽ kiểm tra lại hai mốc kháng cự trong ngắn hạn là vùng quanh 1,050 điểm - tương ứng với bình quân giao dịch 10 phiên và vùng đỉnh nhịp hồi tháng 10 quanh 1,070 điểm. \n Sức mạnh kỹ thuật ở mức trung tính \n CTCK Mirae Asset Việt Nam (Mirae Asset): Mặc dù tăng điểm, thế nhưng thanh khoản giảm so với phiên trước khiến điểm số đánh giá sức mạnh kỹ thuật của VN-Index tiếp tục được duy trì ở với trạng thái đánh giá là trung tính. \n Kiểm tra kháng cự quanh 1,050 - 1,070 \n CTCK Tân Việt (TVSI): VN-Index kết phiên với cây nến Bullish hammer và đóng cửa ở mức cao nhất ngày, ghi nhận đà hồi phục trở lại sau phiên giảm điểm 12/12. Mặc dù hồi phục khá tích cực nhưng thanh khoản thị trường lại suy giảm và chỉ số vẫn đóng dưới mức bình quân giao dịch 10 phiên. \n Với việc phục hồi trở lại từ hỗ trợ vùng đỉnh đầu tháng 11 quanh mốc 1,030 điểm, VN-Index đã xác nhận vùng sideway tích lũy ngắn hạn trong tuần với biên độ quanh mốc 1,030 - 1,070 điểm. \n Trong các phiên giao dịch sắp tới, chỉ số khả năng cao sẽ kiểm tra lại hai mốc kháng cự trong ngắn hạn là vùng quanh 1,050 điểm - tương ứng với bình quân giao dịch 10 phiên và vùng đỉnh nhịp hồi tháng 10 quanh 1,070 điểm. VN-Index sẽ tiếp tục đà hồi phục mạnh nếu vượt thành công vùng kháng cự ngắn 1,070 điểm. Ngược lại, nếu chỉ số đóng cửa mất vùng hỗ trợ 1,000 điểm, đà hồi phục có thể sẽ chấm dứt. \n Giằng co giữa lực mua bán ở vùng hỗ trợ và kháng cự gần \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 14/12, chỉ số VN-Index có thể giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,030 - 1,040 điểm và lực bán tại vùng kháng cự 1,050 - 1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Giao dịch ngắn hạn với nhóm ngành hút tiền \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Dưới góc nhìn kỹ thuật, VN-Index kết phiên tạo mẫu hình nến Piercing Pattern với lực cầu gia tăng mạnh vào cuối phiên cho tín hiệu đảo chiều tích cực khi chạm hỗ trợ quanh vùng 1,020. Bên cạnh đó, tại khung đổ thị giờ, 2 chỉ báo MACD và RSI cũng đã có xu hướng quay lên kèm theo việc VN-Index vẫn đang giao dịch trong dải mây ichimoku xanh, dày cho thấy chỉ số chung sẽ có thể quay lên vùng điểm phía trên nhưng sẽ gặp khó khăn lớn tại ngưỡng kháng cự cứng 1,080 - 1,100 trong ngắn hạn. \n Các nhà đầu tư có thể giải ngân thêm từ 10 - 20% đối với những nhóm ngành đang thu hút dòng tiền như ngân hàng, chứng khoán và ưu tiên giao dịch ngắn hạn, T+ nếu áp lực bán bất ngờ xuất hiện tại vùng đỉnh kháng cự đã được thiết lập trong tuần trước. \n Các nhịp điều chỉnh trong phiên tiếp tục là cơ hội cơ cấu danh mục \n CTCK MB (MBS (HN:MBS)): Nhịp hồi cuối phiên ở thị trường cơ sở và thị trường phái sinh phiên này đang củng cố vùng hỗ trợ ngắn hạn ở mốc 1,022-1,030 điểm, qua đó cho thấy tín hiệu thị trường sẽ tiếp tục tích cực ở phiên ngày mai. Thanh khoản 13/12 vẫn ở mức thấp, bù lại việc chỉ số bị ép xuống dưới ngưỡng hỗ trợ đã có tác dụng lôi kéo dòng tiền đứng ngoài trở lại bắt đáy. Do đó, các nhịp điều chỉnh trong phiên tiếp tục là cơ hội để nhà đầu tư cơ cấu lại danh mục. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VIC giảm phiên thứ 4, khối ngoại mua ròng phiên thứ 16, VN-Index ngược dòng tăng 15 điểm",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 00:16 14/12/2022",
      "main_content": "Kết phiên 13/12/2022, VN-Index tăng 15,38 điểm (1,49%) lên 1.047,45 điểm, HNX-Index tăng 3,06 điểm (1,45%) đạt 213,59 điểm, UPCoM-Index tăng 0,35 điểm (0,49%) lên 71,48 điểm. Từ 14h00 trở đi, thị trường bất ngờ hồi mạnh và chuyển xanh từ vùng giá đỏ; VN-Index kết phiên tăng 15,38 điểm (1,49%) và hướng lên mức 1.047 điểm; HNX-Index tăng 3,06 điểm lên mức 213,59 điểm. \n Theo quan sát, cú hích từ nhóm bluechips đã thúc đẩy nhóm vốn hóa vừa và nhỏ lấy lại xung lực tăng. Kết phiên, VNMidcap tăng 26,59 điểm (2,02%) lên 1.345,16 điểm trong khi VNSmallcap cũng tăng 15,63 điểm (1,43%) lên 1.105,27 điểm. \n Về thanh khoản, giá trị giao dịch toàn thị trường suy giảm so với phiên trước còn gần 15.186 tỷ đồng trong đó thanh khoản khớp lệnh sàn HOSE chỉ đạt hơn 12.111 tỷ đồng - giảm hơn 11%. \n Ngành chứng khoán hôm nay là đầu tàu dẫn dắt thị trường. Hàng loạt cổ phiếu tím, BSI, CTS, FTS (HM:FTS), HCM,  SHS  (HN:SHS), VCI (HM:VCI), VIG, VND (HM:VND) đều trần. Thị trường đang đi lên về mặt điểm số, tuy nhiên doanh nghiệp các ngành sẽ phải đón nhận một quý 4 với kết quả kinh doanh không hề khả quan. Riêng với nhóm chứng khoán chỉ cần giá chứng khoán lên, thị trường sôi động, công ty chứng khoán sẽ làm ăn tốt. \n Ngân hàng cũng khép phiên tăng hơn so với phiên sáng khá mạnh, CTG (HM:CTG) (2,55%),  SHB  (HM:SHB) (3,81%), STB (HM:STB) (5,87%), TCB (HM:TCB) (5,88%) là những cổ phiếu tăng mạnh. \n Ngược lại, VIC (HM:VIC) trở thành cổ phiếu tác động tiêu cực nhất đến thị trường với mức giảm 2,4% về 61.600 đồng qua đó lấy đi của VN-Index 1,37 điểm tăng. Đáng chú ý, đây đã là phiên giảm mạnh thứ 4 liên tiếp của bluechip này kể từ khi tạo đỉnh ngắn hạn tại mức 74.500 đồng phiên 8/12. \n Giao dịch khối ngoại tiếp tục trở thành điểm sáng khi họ mua ròng hơn 876 tỷ đồng trên HOSE. Đây cũng là phiên mua ròng thứ 16 liên tiếp của nhóm nhà đầu tư này. Tâm điểm rót vốn là NVL (HM:NVL) (157 tỷ đồng), VHM (HM:VHM) (109 tỷ đồng), VND (86 tỷ đồng), SSI (HM:SSI) (63 tỷ đồng),... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/12/2022: Tăng trong thận trọng",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 00:09 14/12/2022",
      "main_content": "Vietstock - Vietstock Daily 14/12/2022: Tăng trong thận trọng \n VN-Index giao dịch giằng co trong phần lớn thời gian giao dịch và bật tăng hơn 15 điểm ở cuối phiên. Tuy nhiên, khối lượng giao dịch vẫn tiếp tục duy trì ở mức thấp cho thấy nhà đầu tư đang khá thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/12/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 13/12/2022. Cụ thể, VN-Index tăng 1.49%, lên mức 1,047.45 điểm; HNX-Index tăng 1.45%, đạt 213.59 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 736 triệu đơn vị, giảm 9.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.79%, đạt hơn 95 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 897 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 34 tỷ đồng. \n - Chứng khoán Mỹ giao dịch với điểm số tăng mạnh. Down Jones tăng 1.58%, lên 34,005 điểm, S&P 500 tăng 1.43% lên 3,990 điểm, Nasdaq tăng 1.26% lên 11,143 điểm. Thị trường trong nước cũng hiện sắc xanh ngay những phút đầu phiên. Tuy nhiên, khối lượng giao dịch vẫn đang duy trì ở mức thấp. VN-Index giao dịch giằng co mạnh quanh mức tham chiếu trong phần lớn thời gian. Với sự tham gia mạnh mẽ của khối ngoại, VN-Index có những phút cuối phiên hết sức sôi động. Chỉ số bật tăng tốt và kết phiên với mức tăng 15.38 điểm, lên mức 1,047.45 điểm. \n - VN30-Index kết phiên tăng 19.01 điểm (+1.83%), lên mức 1,056.43 điểm. Bên mua chiếm ưu thế lớn trong rổ VN30 với 24 mã tăng, 4 mã giảm và 2 mã đứng giá. Tăng mạnh nhất rổ là SSI (HM:SSI) khi tiến sát mức giá trần. Theo sau là các cổ phiếu STB (HM:STB), TCB (HM:TCB), VHM (HM:VHM), VRE… \n - Về mức độ ảnh hưởng, VHM và các cổ phiếu nhóm ngân hàng như TCB, VCB (HM:VCB), CTG (HM:CTG), VPB (HM:VPB), BID (HM:BID) hay STB là những mã có tác động tích cực nhất đến VN-Index. Tính riêng VHM đã góp gần 3 điểm. Trong khi đó, VIC (HM:VIC), VNM (HM:VNM), REE (HM:REE), SAB (HM:SAB) là những cổ phiếu có tác động tiêu cực nhất, nhưng mức độ đóng góp là không quá lớn. \n - Chứng khoán trở lại là ngành tăng mạnh nhất thị trường trong phiên giao dịch. Nhiều cổ phiếu tăng hết biên độ như VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS) hay FTS (HM:FTS). \n - Nhóm cổ phiếu dầu khí cũng giao dịch sôi động. Bộ đôi PVS (HN:PVS) và PVD (HM:PVD) cùng tăng lần lượt ở mức 2.7% và 3.03%. PVC (HN:PVC) và PVB đều hiện sắc xanh tích cực. Giá dầu thế giới nhảy vọt khoảng 2% trong phiên giao dịch ngày thứ Hai trước nỗi lo về nguồn cung, khi một đường ống quan trọng cung cấp dầu cho Mỹ đóng cửa và Nga đe dọa cắt giảm sản lượng. Trong khi đó, các các biện pháp nới lỏng phong tỏa của Trung Quốc đang làm gia tăng triển vọng về nhu cầu dầu. Thông tin trên đã tác động tích cực đến nhóm cổ phiếu này. \n - VN-Index giao dịch giằng co trong phần lớn thời gian giao dịch và bật tăng hơn 15 điểm ở cuối phiên. Tuy nhiên, khối lượng giao dịch vẫn tiếp tục duy trì ở mức thấp cho thấy nhà đầu tư đang khá thận trọng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 13/12/2022, VN-Index hồi phục trở lại cho thấy triển vọng thị trường đã bớt bi quan hơn. Các cây nến xanh đỏ xuất hiện xen kẽ cho thấy tâm lý phức tạp của các nhà đầu tư trên thị trường. \n Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. Nếu tình trạng này tiếp tục kéo dài thì chỉ số sẽ khó có khả năng bứt phá. \n  \n HNX-Index - Piercing Line xuất hiện \n Trong phiên giao dịch ngày 13/12/2022, HNX-Index hình thành mẫu hình nến gần giống Piercing Line cho thấy tâm lý lạc quan đang hiện diện. \n Tuy nhiên, nguy cơ xuất hiện mẫu hình Double Top là vẫn còn nếu chỉ số không thể vượt qua được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 13/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/12: Rủi ro điều chỉnh tăng lên",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 19:19 13/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/12: Rủi ro điều chỉnh tăng lên \n Trong phiên giao dịch buổi sáng ngày 13/12/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/12/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. Nếu tình trạng này tiếp tục kéo dài thì chỉ số sẽ khó bứt phá trong ngắn hạn. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 13/12/2022, HNX-Index hình thành High Wave Candle và đang có nguy cơ xuất hiện mẫu hình Double Top nếu không thể vượt qua được vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%). \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought và có thể rơi khỏi vùng này trong các phiên tới. Vì vậy rủi ro đang tăng lên mức khá cao. \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Sau khi test vùng đáy cũ tháng 06/2022 và đường SMA 100 ngày, cổ phiếu quay đầu giảm và duy trì sự giằng co dưới ngưỡng này cho thấy lực bán vẫn đang hiện diện mạnh tại đây. \n Khối lượng giao dịch trong phiên sáng cũng sụt giảm mạnh cho thấy nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought và có thể rơi khỏi vùng này trong các phiên tới. Vì vậy rủi ro đang tăng lên mức khá cao. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch buổi sáng ngày 13/12/2022, NT2 hình thành mẫu hình nến Hammer đi kèm với khối lượng giao dịch thấp cho thấy tâm lý còn khá phân vẫn của nhà đầu tư. \n Tuy nhiên, giá cổ phiếu vẫn duy trì phía trên các đường SMA trung và dài hạn cho thấy xu hướng tăng vẫn chưa bị phá vỡ. \n Khối lượng giao dịch đang ở mức thấp và cần có sự cải thiện trong những phiên tới để đà tăng được củng cố thêm. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/12: Tăng cùng chứng khoán thế giới",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 16:49 13/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/12: Tăng cùng chứng khoán thế giới \n Đêm hôm qua (12/12), thị trường chứng khoán Mỹ có một phiên giao dịch với điểm số tăng mạnh. Down Jones tăng 1.58%, lên 34,005 điểm, S&P 500 tăng 1.43% lên 3,990 điểm, Nasdaq tăng 1.26% lên 11,143 điểm \n Tại thời điểm 9h21, thị trường chứng khoán Châu Á chỉ số Nikkei 225 tăng 0.38%, Taiwan Weighted tăng 0.05%, KOSPI tăng 0.1%, S&P/ASX200 tăng 0.23%, IDX Composite tăng 0.58%, SZSE Component giảm 0.34%, Shanghai tăng 0.03%, Hang Seng tăng 0.65%. \n Chỉ số phái sinh VN30F2212 mở phiên ATO tăng 4.2 điểm từ 1,035.2 tăng lên 1,039.4 điểm. Vào lúc 9h33, VN30F2212 dừng ở mức 1,037.9 điểm. \n VN-Index đang tăng 2.81 điểm (0.27%) lên 1,034.88 điểm. VN30 tăng 2.72điểm (0.26%) lên 1,040.14 điểm. HNX-Index giảm 1.15 điểm (0.55%) còn 209.38 điểm, UPCoM giảm 0.03 điểm (0.04%) còn 71.47 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 112 (1 cổ phiếu trần)/198 (3 cổ phiếu sàn). \n Rổ VN30 có 11 cổ phiếu tăng giá, 12 cổ phiếu giảm giá. NVL (HM:NVL) đang bật tăng 4.8% dẫn đầu top tăng của rổ. Theo sau là VRE (HM:VRE), một cổ phiếu bất động sản khác tăng 2%, và GAS (HM:GAS) tăng 1.1%. Ở chiều ngược lại cũng một cổ phiếu bất động sản khác đang giảm giá mạnh nhất trong rổ PDR (HM:PDR) đang giảm tới 3.9%, trong khi KDH (HM:KDH) và MWG (HM:MWG) đều giảm 1.3%. \n Cổ phiếu ngành chứng khoán đang giảm 0.5%, đáng chú ý có WSS đang trần và TVB đang sàn. Thông tin chủ tịch TVB bị khởi tố đang gây tác động xấu tới cổ phiếu này. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "13/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 12, 2022",
      "posted_date": "Ngày đăng 13:00 13/12/2022",
      "main_content": "Vietstock - 13/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cựu Chủ tịch TVB Phạm Thanh Tùng bị khởi tố liên quan tới vụ thao túng cổ phiếu họ Louis . Cơ quan chức năng khởi tố ông Phạm Thanh Tùng về tội Thao túng thị trường chứng khoán căn cứ theo Quyết định khởi tố vụ án xảy ra tại CTCP Louis Holdings, CTCP Louis Capital, CTCP Louis Land, CTCP Chứng khoán Trí Việt. >>> \n * Dòng tiền phân vân giữa các nhóm ngành. Thanh khoản biến động ngược chiều trên 2 sàn HOSE và HNX trong tuần 05 - 09/12. Mặt khác, xu hướng dòng tiền không thật sự rõ ràng với các nhóm ngành. >>> \n * Ông Phạm Chí Quang được bổ nhiệm giữ chức Vụ trưởng Vụ Chính sách tiền tệ. Ông Phạm Chí Quang, Phó Vụ trưởng phụ trách Vụ Chính sách tiền tệ được bổ nhiệm giữ chức Vụ trưởng Vụ Chính sách tiền tệ thuộc Ngân hàng Nhà nước (NHNN) từ ngày 12/12/2022.  >>> \n * Tự doanh 12/12: Bán ròng gần 397 tỷ đồng. Phiên 12/12, tự doanh công ty chứng khoán bán ròng gần 397 tỷ đồng. Trong đó, VNM (HM:VNM) là mã bị bán ròng nhiều nhất với giá trị 60.5 tỷ đồng, bỏ xa VPB (HM:VPB) đứng thứ 2 với gần 36 tỷ đồng. Chiều ngược lại, VND (HM:VND) là cổ phiếu được mua ròng nhiều nhất, với giá trị 13.4 tỷ đồng. >>> \n * Nâng tỷ lệ ký quỹ giao dịch phái sinh từ 13% lên 17%. Trung tâm Lưu ký chứng khoán Việt Nam (VSD) đã có thông báo điều chỉnh tỷ lệ ký quỹ ban đầu tối thiểu cho các sản phẩm hợp đồng tương lai chỉ số VN30 từ mức 13% lên 17% với hiệu lực áp dụng từ 15/12/2022. >>> \n * Giá xăng RON 95 giảm 1,500 đồng/lít từ 15h ngày 12/12. Theo điều chỉnh của liên Bộ Công Thương - Tài chính, từ 15h ngày 12/12 xăng RON 95-III giảm 1,500 đồng mỗi lít, về mức 21,200 đồng; E5 RON92 cũng hạ 1,330 đồng, còn 20,340 đồng. >>> \n * Lãnh đạo mua bán cổ phiếu: Đẩy mạnh thoái vốn. Thống kê giao dịch nội bộ tuần 05-09/12/2022 cho thấy số lượng giao dịch đã bắt đầu tăng trở lại, trong đó đáng chú ý nhất vẫn là các giao dịch lãnh đạo bán giải chấp cổ phiếu. >>> \n * JPMorgan: Chứng khoán Đông Nam Á sẽ hồi phục vào nửa cuối năm 2023. Chứng khoán Đông Nam Á sẽ giảm vào đầu năm 2023 nhưng sẽ phục hồi mạnh vào 6 tháng cuối năm, theo JPMorgan. >>> \n * Cơ hội cho thị trường chứng khoán bền vững từ góc nhìn hoàn thiện pháp lý. Sự thay đổi nhanh chóng của thị trường chứng khoán Việt Nam trong 3 năm gần đây đòi hỏi Quốc hội, Chính phủ và các cơ quan quản lý cần sớm sửa đổi, bổ sung các quy định pháp lý để hỗ trợ cho thị trường phát triển bền vững hơn trong dài hạn. >>> \n * Quỹ tỷ đô của Dragon Capital vẫn còn lỗ đậm . Mặc dù có lãi trong tháng 11 nhưng mức lỗ ròng tính từ đầu năm của VEIL - quỹ lớn nhất thuộc nhóm Dragon Capital - tại thị trường Việt Nam vẫn lớn hơn mức giảm của VN-Index. >>> \n * Điểm nhấn đầu tư nào cho PVS (HN:PVS), IDC (HN:IDC) và TNH?. Các công ty chứng khoán (CTCK) khuyến nghị khả quan với PVS do được hưởng lợi từ một chu kỳ đầu tư tiềm năng vào ngành năng lượng; mua IDC nhờ có quỹ đất sẵn sàng cho thuê tại các vị trí đắc địa trong bối cảnh nguồn cung cho thuê KCN hạn chế; hạ khuyến nghị TNH xuống kém khả quan do kế hoạch tăng trưởng bị trì hoãn khi công suất bệnh viện gần đạt mức tối đa. >>> \n * Cựu Chủ tịch TVB Bùi Minh Tuấn xin rút đơn từ nhiệm. Sau khi thông báo rút khỏi vị trí Chủ tịch HĐQT CTCP Chứng khoán Trí Việt (HOSE: TVB) và thành viên HĐQT, ông Bùi Minh Tuấn đột nhiên có đơn xin rút đơn từ nhiệm vào ngày 11/12/2022. >>> \n * Hiểu đúng về quỹ đầu tư. Sự kiện bán tháo xảy ra gần đây như một cú sốc mạnh vào ngành quản lý quỹ còn “non trẻ” tại Việt Nam. >>> \n * FTSE ETF và VNM ETF sẽ mua mạnh những cổ phiếu nào sau kết quả review?. Sau kết quả review quý 4/2022, hai quỹ FTSE ETF và VNM ETF có thể mua mạnh HPG (HM:HPG) (8.4 triệu cp), VND (4.3 triệu cp), SSI (HM:SSI) (4 triệu cp), trong khi bán mạnh STB (HM:STB) (5.26 triệu cp), ITA (HM:ITA) (5 triệu cp) và VRE (HM:VRE) (4.8 triệu cp). >>> \n * 2 lời khuyên giúp nhà đầu tư trẻ vượt qua thị trường khó khăn. Các chuyên gia tài chính cho rằng rủi ro là điều tất yếu của việc đầu tư. Vì thế, các nhà đầu tư trẻ cần có những chiến lược đặc biệt để đối phó với thị trường biến động. >>> \n * “Ngài thị trường” đang sai?. Thị trường chứng khoán đã điều chỉnh gần 30-40% so với vùng đỉnh 1,530 điểm vào tháng 04/2022 khi nhà đầu tư lo lắng về một số rủi ro của doanh nghiệp và nền kinh tế toàn cầu. Tuy nhiên, bức tranh tổng thể của nền kinh tế Việt Nam và doanh nghiệp lại cho thấy nhà đầu tư đang phản ứng thái quá và giá cổ phiếu đang ở mức hấp dẫn với những vị thế đầu tư dài hạn. >>> \n * Nhà đầu tư Mỹ mất hơn 1,900 tỷ USD khi chứng khoán lao dốc. Tài sản của nhiều nhà đầu tư tại Mỹ tiếp tục trượt dốc trong quý 3 khi thị trường đổ đèo. Tuy vậy, nguồn tài chính này vẫn dồi dào hơn so với thời điểm trước đại dịch. >>> \n * Nhà đầu tư tìm 'đáy' bất động sản trong xu hướng giảm giá. Thị trường bất động sản đã xuất hiện nhiều doanh nghiệp chiết khấu hàng chục phần trăm cho các bất động sản sơ cấp (sản phẩm bất động sản lần đầu tiên được giao dịch, phát hành – PV), trong khi một số nhà đầu tư thứ cấp cũng bắt đầu bán cắt lỗ các suất đầu tư. Liệu rằng đây có phải là thời điểm bắt đáy bất động sản lý tưởng đối với nhà đầu tư trên thị trường? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * YEG (HM:YEG) hủy chào bán riêng lẻ 78.6 triệu cp, mua lại 2 công ty con đã bán \n * S4A chốt quyền chi cổ tức tiền mặt tỷ lệ 15% \n * VNDirect Research: Thủy điện sẽ bước khỏi pha thuận lợi trong 2023-2024 \n * Đâu là những sự kiện nóng trên thị trường chứng khoán trong tuần này? \n * Công ty liên quan Chủ tịch HAH chỉ mua 65% trên 1 triệu cp đăng ký \n * SJ1 lên kế hoạch 2023 tăng 76% lợi nhuận, tăng vốn lên hơn 540 tỷ đồng \n * VNDirect: Vietjet (HM:VJC) có thể lãi hơn 1,300 tỷ đồng trong năm 2022 \n * PTB (HM:PTB) sắp tạm ứng cổ tức tiền mặt tỷ lệ 10% \n * Licogi 18 điều chỉnh giảm 20% mục tiêu lợi nhuận 2022, dừng phương án trả cổ tức 2021 bằng cổ phiếu \n * Chào bán bất thành, C47 kéo dài thời gian phát hành cổ phiếu \n TÀI CHÍNH NGÂN HÀNG \n * Thủ tướng chỉ đạo tháo gỡ vướng mắc, cung ứng vốn tín dụng cho nền kinh tế \n * Ngân hàng tăng tốc xử lý nợ xấu \n * WGC: Vàng vẫn là tài sản chiến lược quan trọng trong năm 2023 \n * Nhiều nước mở thầu, giá gạo Việt Nam tiếp tục tăng \n VĨ MÔ ĐẦU TƯ \n * Thanh Hóa từ chối nhận kinh phí tài trợ của GNP Capital trong lập quy hoạch 1/2000 khu công nghiệp 650 ha \n * Chủ khu du lịch Cổng trời Đông Giang 120 ha tại Quảng Nam kêu khó về giải phóng mặt bằng \n * Hầu hết người Việt Nam vẫn muốn mua thêm nhà, đất \n * Bộ trưởng Trần Hồng Hà: Làm rõ giá đất phổ biến trên thị trường \n * Ế ẩm, doanh nghiệp bất động sản nghỉ tết sớm và dài chưa từng có \n * Thủ đoạn Nguyễn Thái Luyện lừa bán 58 dự án “ma” \n * Đầu năm 2023 lấy ý kiến người dân về Luật Đất đai sửa đổi \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc tiếp tục phát tín hiệu sẽ từ bỏ chính sách 'Zero-COVID' \n * Nhà sáng lập của Terraform Labs đang trốn ở Serbia \n * Doanh thu của TSMC tăng 50% trong tháng 11/2022 bất chấp COVID-19 \n * Lào thận trọng thực thi chính sách tiền tệ \n * ADB cho Campuchia vay 50 triệu USD để thúc đẩy năng lực cạnh tranh \n * Cổ phiếu ESG ở châu Á vào tầm ngắm của các quỹ đầu tư \n Hàn Đông \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 13/12: Khả năng lùi về 1.02x",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 03:24 13/12/2022",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư tránh mua đuổi, chỉ kê lệnh mua giá thấp khi VN-Index về lại vùng hỗ trợ sâu. Nhận định chứng khoán ngày 13/12\nCông ty Chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n VN-Index tăng điểm giằng co trong phiên trước khi dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng đến cuối phiên. Diễn biến đảo chiều nhanh trong phiên cùng thanh khoản tăng mạnh cho thấy những dấu hiện của một phiên phân phối điển hình. \n VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và lùi xuống các vùng hỗ trợ gần là 1.02x và sâu hơn là 1.00x nhằm tìm kiếm lực cầu bắt đáy. Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Công ty Chứng khoán BIDV (HM:BID) (BSC): VN-Index vẫn có khả năng bật lên khi dòng tiền bắt đáy xuất hiện \n Thị trường đã giảm mạnh xuống vùng hỗ trợ 1.030 - 1.040, tuy nhiên thanh khoản không đáng kể cho thấy trong những phiên tới, VN-Index vẫn có khả năng bật lên khi dòng tiền bắt đáy xuất hiện. \n Nhận định phái sinh ngày 13/12\nVN30F2212 đảo chiều giảm trở lại với mức giảm 35 điểm khi thị trường cơ sở bị bán mạnh. Khối lượng trên VN30F2212 giảm 29%, VN30F2301 tăng 22%, VN30F2303 giảm 33% và VN30F2306 giảm 42%. \n VN30-Index giảm 27,66 điểm, tương đương 2,6%, đóng cửa tại 1.037,42 điểm. Thanh khoản khớp lệnh giảm với 219,9 triệu cổ phiếu. \n VN30-Index cũng trong trạng thái lao nhanh về vùng hỗ trợ 1.037 - 1.042 điểm sau trạng thái hụt hơi gần cản. Dự kiến VN30-Index sẽ lùi về vùng hỗ trợ quanh 1.020 điểm trong phiên kế tiếp để thăm dò tín hiệu của dòng tiền hỗ trợ. \n Công ty Chứng khoán Yuanta Việt Nam (FSC): VN30F2212 tiếp đà đi xuống và có thể hướng về ngưỡng 1.031,6 điểm \n VN30F2212 tiếp tục trạng thái đi xuống và có thể hướng về ngưỡng 1.031,6 điểm. Đồng thời, hành động trong phiên hôm nay đã phá vỡ mẫu hình tam giác và rủi ro xu hướng giảm đang quay trở lại. Các nhịp hồi mạnh nhưng không vượt được vùng 1.070 - 1.075 điểm. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n Sau những nỗ lực hồi phục bất thành trong phiên, F1 đảo chiều giảm điểm giằng co trước khi lao dốc mạnh về cuối phiên. Áp lực bán mạnh áp đảo bên mua đã khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 1.060 và trạng thái thị trường dần trở nên tiêu cực hơn. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và lùi xuống các vùng hỗ trợ gần là 1.02x và sâu hơn là 1.00x trước khi hồi phục trở lại. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng trong những phiên tới \n Các hợp đồng tương lai biến động theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân vân giữa các nhóm ngành",
      "time": "12 thg 12, 2022",
      "posted_date": "Ngày đăng 03:30 13/12/2022",
      "main_content": "Vietstock - Dòng tiền phân vân giữa các nhóm ngành \n Thanh khoản biến động ngược chiều trên 2 sàn HOSE và HNX trong tuần 05 - 09/12. Mặt khác, xu hướng dòng tiền không thật sự rõ ràng với các nhóm ngành. \n Tuần giao dịch 05 - 09/12 thị trường diễn biến ngược chiều trên 2 sàn HOSE và HNX. Ở HOSE, chỉ số chính VN-Index giảm 2.6% xuống còn 1,051.81 điểm. Đồng thời, thanh khoản sàn này cũng sụt giảm. Khối lượng giao dịch bình quân giảm 6.5% còn hơn 1.07 tỷ đơn vị/phiên, giá trị giao dịch bình quân theo đó giảm hơn 5% còn 17.4 ngàn tỷ đồng/phiên. \n Ngược lại, thanh khoản và điểm số của HNX đều tăng. HNX-Index tăng gần 0.5% lên 217 điểm. Trong khi đó, khối lượng giao dịch bình quân của sàn này tăng gần 10% lên 131 triệu đơn vị/phiên. Giá trị giao dịch bứt phát 28%, đạt hơn 1.87 ngàn tỷ đồng/phiên. \n  \n Xu hướng dòng tiền tuần qua không thật sự rõ ràng. Top các mã tăng mạnh thanh khoản trên 2 sàn có sự góp mặt của nhiều nhóm ngành. \n Nhóm kim loại có sự góp mặt của một số đại diện như POM (HM:POM), SHI, KVC. Trong đó, POM có thanh khoản tăng tới 200% so với tuần trước. Khối lượng giao dịch của mã này đạt bình quân gần 431 ngàn đơn vị/phiên. \n Nhóm chứng khoán cũng ghi nhận khá nhiều mã tăng thanh khoản. APG có khối lượng giao dịch bình quân tăng tới hơn 90% so với tuần trước. Giá cổ phiếu này cũng tăng gần 10% lên 5,300 đồng/cp trong tuần vừa qua. \n Các mã khác của nhóm này như CTS, VIG,  SHS  (HN:SHS), APS có mặt trong top tăng mạnh thanh khoản. Tuy nhiên không phải mã nào cũng tăng giá, SHS đứng giá trong tuần qua. APS thì sụt nhẹ gần 1%. \n Vận tải cũng là nhóm có sự tích cực về thanh khoản với các đại diện VSC (HM:VSC), VOS, HHG (HN:HHG). \n Nhóm nông nghiệp và vật tư nông nghiệp cũng được dòng tiền chú ý trong tuần qua. TSC, HNG (HM:HNG), BFC (HM:BFC), LAS (HN:LAS) ghi nhận thanh khoản tăng từ 35 – 70% so với tuần trước. \n Bên cạnh việc không thể hiện rõ xu hướng ở nhóm ngành, dòng tiền có dấu hiệu phân hóa ở nhóm bất động sản và xây dựng. Ở nhóm xây dựng, C47, HTN, MCG, LDG (HM:LDG), S99 (HN:S99), VC3 (HN:VC3), CSC tăng thanh khoản trong khi KPF, VC7, TKC, VC2, DTD, LIG bị rút tiền. \n Tương tự với nhóm bất động sản, hàng loạt cổ phiếu có thanh khoản tăng tốt như L14, HUT (HN:HUT), BII, CEO, TIG và cũng có nhiều mã giảm thanh khoản như TDH, PDR (HM:PDR), VHM (HM:VHM), HPX, VPH (HM:VPH), ITC, NRC (HN:NRC), NDN (HN:NDN). Đáng chú ý, các mã bất động sản được dòng tiền ủng hộ đều tăng giá và ngược lại, các mã bị rút tiền thì chịu cảnh giảm giá trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]