[
   {
      "title": "05/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 8, 2024",
      "posted_date": "Ngày đăng 13:30 05/08/2024",
      "main_content": "Vietstock - 05/08: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua để chuẩn bị cho một tuần giao dịch mới đầy hứng khởi. \n * Đòn bẩy. Thị trường chứng khoán vừa kỷ niệm 24 năm sàn giao dịch chứng khoán “khớp lệnh”. VN-Index đã tăng từ 100 điểm lên 1,246 điểm trong 24 năm qua, tương ứng với mức tăng 11.1%/năm, một mức sinh lời tương đối hấp dẫn trong một khoảng thời gian đủ dài. Nhưng thực tế, có bao nhiêu nhà đầu tư hưởng được quả ngọt này từ thị trường? Người viết mới tham gia đầu tư trên thị trường chứng khoán được 11 năm nhưng cũng đã chứng kiến nhiều trường hợp phải rời bỏ thị trường, theo một cách khốc liệt; bán nhà cửa để thanh toán các khoản nợ. Một nguyên nhân duy nhất: Đòn Bẩy. >>> \n * Cựu Chủ tịch bị bắt, Cadovimex nhiều năm qua muốn phá sản nhưng không được. Lãnh đạo CAD cho biết Công ty đang trong tình trạng xuống dốc nghiêm trọng về mọi mặt do tồn đọng quá nhiều những khó khăn từ nhiều năm trước để lại. ĐHĐCĐ nhiều năm qua đã thông qua phương án mở thủ tục phá sản doanh nghiệp nhưng do vướng mắc vụ án hình sự xảy ra tại Công ty nên Toà án chưa tiếp nhận đơn. >>> \n * Warren Buffett bất ngờ bán một nửa lượng cổ phiếu Apple (NASDAQ:AAPL) trị giá 84 tỷ USD. Huyền thoại đầu tư Warren Buffett đã quyết định bán ra gần một nửa lượng cổ phiếu Apple. Quyết định này đã làm dấy lên nhiều câu hỏi về chiến lược đầu tư của một trong những nhà đầu tư vĩ đại nhất mọi thời đại. >>> \n * \"Cuộc chiến\" hơn thập kỷ giữa chủ mới và chủ cũ Đậu phộng Tân Tân. Nhà sáng lập thương hiệu đậu phộng Tân Tân lừng lẫy một thời, cùng em ruột bị truy tố về các tội không chấp hành án và trốn thuế. Nguồn cơn từ cuộc chiến cổ đông đã diễn ra từ năm 2011, trong bối cảnh Tân Tân kinh doanh thua lỗ, ngân hàng siết nợ phần lớn tài sản. >>> \n * Bão táp ở Intel (NASDAQ:INTC): Lợi nhuận sụt 85%, sa thải 15,000 nhân viên, cổ phiếu lao dốc 20%. Trong bối cảnh cuộc đua công nghệ AI đang diễn ra khốc liệt, Intel - gã khổng lồ công nghệ một thời - đang phải đối mặt với những thách thức chưa từng có. >>> \n * Vì sao Fed có thể phải giảm lãi suất nhiều hơn dự tính?. Những cơn gió ngược đang thổi mạnh vào nền kinh tế Mỹ và nhiều khả năng sẽ buộc Cục Dự trữ Liên bang Mỹ (Fed) phải nhanh chóng điều chỉnh chính sách tiền tệ, cắt giảm lãi suất sâu hơn dự kiến trong năm nay. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lãi ròng Traphaco (HM:TRA) rơi nhẹ trên nền cao \n * HNG (HM:HNG) công bố biện pháp khắc phục tình trạng chứng khoán bị kiểm soát \n * Vụ trưởng Ủy ban Chứng khoán được bổ nhiệm làm Tổng Giám đốc VSDC \n * Vinachem có tân Chủ tịch \n * Vinamilk (HM:VNM) thắng đậm quý 2 nhờ xuất khẩu, khối ngoại liền mua ròng liên tiếp hơn 1.2 ngàn tỷ \n * Doanh thu 6 tháng đầu năm 2024 của FPT (HM:FPT) Retail tăng trưởng 22% \n * Vốn hóa sàn HOSE cuối tháng 7 tương đương 50% GDP \n * Công ty Hà An của DXG (HM:DXG) huy động thành công 235 tỷ đồng từ trái phiếu \n * Cổ phiếu nào khiến VN-Index vẫn kết tuần trong sắc đỏ? \n * Tuần từ 05-09/08: Một doanh nghiệp chốt quyền chi cổ tức gần 460 tỷ đồng \n * Quỹ đầu tư quay lại “rút ròng” \n TÀI CHÍNH NGÂN HÀNG \n * Philippines tăng mạnh nhập khẩu gạo, cơ hội vàng cho Việt Nam? \n * Chủ tịch HĐQT Công ty Tân Tân bị truy tố vì không chấp hành bản án \n * Đồng USD rớt “thảm” về mốc 103 \n * Agribank rao bán khoản nợ của doanh nghiệp liên quan tiến sỹ kinh tế nổi tiếng \n * Vay nợ vàng, đứng ngồi không yên vì không mua được vàng trả nợ \n VĨ MÔ ĐẦU TƯ \n * Soi các dự án khủng của Công ty Asia Slipform, doanh nhân Hồ Đại Minh \n * Điều kiện chuyển mục đích sử dụng đất trồng lúa \n * Thanh Hóa đấu giá 205 lô “đất vàng” ở khu đô thị Đông Hương \n * Dự án kêu gọi đầu tư tuần 27/07-02/08: Long An giới thiệu thêm khu dân cư chục ngàn tỷ tại huyện Đức Hòa \n TÀI CHÍNH THẾ GIỚI \n * Số liệu việc làm tháng 7 của Mỹ kém xa kỳ vọng, tỷ lệ thất nghiệp tăng lên 4.3% \n * Chứng khoán Nhật Bản lao dốc mạnh nhất từ năm 2020, Nikkei 225 có lúc giảm tới 5% \n * Lối thoát nào cho thị trường bất động sản Trung Quốc? \n * Thấy gì từ \"núi tiền\" kỷ lục 277 tỷ USD của Berkshire Hathaway? \n * Các ngân hàng Phố Wall: Fed có thể giảm lãi suất 125 điểm cơ bản trong năm 2024 \n * Giới giao dịch đánh cược Fed sẽ hạ lãi suất 50 điểm cơ bản trong tháng 9 \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 05 - 09/08: Kiểm định vùng 1,240 - 1,245?",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 04:50 05/08/2024",
      "main_content": "Vietstock - Góc nhìn tuần 05 - 09/08: Kiểm định vùng 1,240 - 1,245? \n Theo Chứng khoán Vietcap, dự báo tuần sau (05 - 09/08), với quán tính tăng điểm đang có, chỉ số VN-Index sẽ kiểm định lại vùng 1,240-1,245 điểm (kháng cự trong phiên). Biên dao động và biến động sẽ cao khi áp lực bán quanh kháng cự tăng. \n Duy trì quán tính tăng điểm về vùng 1,240 - 1,250 \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, thị trường có thể tiếp tục quán tính tăng điểm trở lại vùng 1,240 - 1,250, tuy nhiên nhà đầu tư cần cẩn trọng trước áp lực chốt lời có thể xuất hiện tại đây. \n Linh hoạt bán trading ở vùng kháng cự \n CTCK KB Việt Nam (KBSV): Thanh khoản giao dịch tập trung chủ yếu về cuối phiên 02/08 khi dòng tiền bắt đáy gia tăng đột biến, giúp cho chỉ số đảo chiều và hình thành mẫu hình nến \"Piercing\", cho thấy các tín hiệu tạo đáy đầu tiên. Tâm lý giao dịch phần nào đã được giải tỏa khi lực cầu quyết liệt nhập cuộc tại các nhóm cổ phiếu vốn hóa lớn và nhóm dẫn dắt như chứng khoán, giúp củng cố cho đà phục hồi của chỉ số. \n Sau khi trải lệnh mua trở lại một phần tỷ trọng tại vùng giá thấp, NĐT có thể linh hoạt bán trading khi giá cổ phiếu hoặc chỉ số hồi phục và chạm kháng cự. \n Duy trì tỷ trọng cổ phiếu/tiền ở mức hiện tại \n CTCK Thiên Việt (TVS): VN-Index kiểm định ngưỡng hỗ trợ EMA 200 ngày và rút chân trong phiên chiều 02/08 nhờ khối lượng giao dịch lớn. VN-Index sẽ không tăng điểm mạnh trong thời gian tới do thanh khoản trung bình vẫn đang ở mức thấp (15-17 ngàn tỷ VND/phiên) và tăng trưởng lợi nhuận sau thuế toàn thị trường có thể thấp hơn kỳ vọng của NĐT. \n Do đó, TVS Research khuyến nghị NĐT duy trì tỷ lệ cổ phiếu/tiền ở mức hiện tại và quan sát thị trường trước khi ra quyết định đầu tư. \n Tránh mua đuổi \n CTCK Asean (Aseansc): Thị trường có phiên phục hồi tích cực với lực cầu tham gia mạnh mẽ về cuối phiên 02/08 và lan tỏa giúp tâm lý thị trường chung cải thiện. Thanh khoản vừa phải không quá lớn cho thấy lực cầu vẫn còn dè chừng và chỉ thể hiện cục bộ ở một vài cổ phiếu, tuy nhiên với diễn biến mua áp đảo giúp VN-Index gia tăng xác suất hình thành đáy 2. \n Tuy nhiên, việc phục hồi nhanh và mạnh về cuối phiên chưa thể phản ánh đầy đủ trong bối cảnh thị trường chưa chính thức tạo đáy và lực cầu T+ có thể xuất hiện trong phiên giao dịch kế tiếp. \n Do đó, nhà đầu tư nên tránh mua đuổi và chỉ mua lại trong các nhịp điều chỉnh của thị trường, nếu vùng đáy sẽ được xác lập trong tuần sau. \n ÁP lực bán ở vùng 1,240 - 1,245 vẫn cao \n CTCK Vietcap: Dự báo tuần sau (05 - 09/08), với quán tính tăng điểm đang có, chỉ số VN-Index sẽ kiểm định lại vùng 1,240-1,245 điểm (kháng cự trong phiên). Biên dao động và biến động sẽ cao khi áp lực bán quanh kháng cự tăng. \n Nếu VN-Index tìm được điểm cân bằng và tiếp tục tăng đến vùng 1,255 điểm, tín hiệu tạo đáy sẽ rõ ràng hơn. Tuy nhiên, với diễn biến không đồng thuận từ nhóm cổ phiếu thành phần và không có sự tích cực đáng kể trên nhóm vốn hóa lớn, khả năng áp lực bán trở lại quanh 1,240 - 1,245 vẫn đang cao. \n Xu hướng ngắn hạn vẫn là giảm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục hồi phục trong phiên giao dịch đầu tuần 05 - 09/08 và chỉ số VN-Index có thể sẽ tiến về vùng kháng cự 1,250 – 1,255 điểm. Đồng thời, chỉ số VN30 có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn, đặc biệt đồ thị giá của các chỉ số xuất hiện mô hình đảo chiều tăng giá ngắn hạn cho nên rủi ro ngắn hạn có dấu hiệu giảm dần và các nhà đầu tư nên hạn chế bán ra ở thời điểm hiện tại để tránh bất lợi về giá. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp và xem xét mua thăm dò với tỷ trọng thấp. Đồng thời, các nhà đầu tư hạn chế bán ra giai đoạn này. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index vẫn kết tuần trong sắc đỏ?",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 03:23 05/08/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index vẫn kết tuần trong sắc đỏ? \n Hai chỉ số thị trường trải qua thêm một tuần (29/07-02/08) giảm điểm. VN-Index đóng cửa phiên cuối tuần tại 1,236.6 điểm, giảm 0.44% so với cuối tuần trước. HNX-Index giảm 2.15% về mức 231.56 điểm. \n Thanh khoản toàn thị trường tuần qua nhìn chung cải thiện. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 698.5 triệu cp/phiên, tăng 5% so với tuần trước. Thanh khoản trung bình trên HNX tăng 17% còn hơn 66.3 triệu cp/phiên. \n Trong tuần qua không nhiều thông tin tác động mạnh đến thị trường, ngay cả phiên giảm mạnh gần 25 điểm diễn ra ngày 01/08 chủ yếu do tâm lý lo ngại rủi ro. Thị trường sẽ bắt đầu tháng 8 với vùng trống thông tin doanh nghiệp sau báo cáo quý 2/2024 đã được công bố. \n Xét theo mức độ ảnh hưởng, tuần qua số lượng ngành giảm điểm nhiều hơn nhưng mức độ giảm không quá lớn. Đè nặng VN-Index là nhóm cổ phiếu họ Vingroup (HM:VIC) với VHM (HM:VHM) và VRE (HM:VRE) kéo giảm hơn 1.8 điểm và 0.7 điểm. Trong đó, VHM là mã tiêu cực nhất toàn sàn tuần qua. \n “Ông lớn” một số ngành cũng có một tuần giao dịch giảm điểm như FPT (HM:FPT) lấy đi gần 1.7 điểm của chỉ số; BCM (HM:BCM) (-0.9 điểm); GVR (HM:GVR) (-0.7 điểm) hay như DGC (HM:DGC) (-0.5 điểm). \n Ba mã ngân hàng diễn biến tiêu cực nhất là CTG (HM:CTG), MBB (HM:MBB) và LPB (HM:LPB) đồng thời kéo giảm từ 0.5-0.6 điểm của chỉ số. Tuy nhiên, nhóm ngân hàng tuần qua vẫn nghiêng về đỡ thị trường, có tới 6/10 mã ảnh hưởng tích cực nhất đến VN-Index, gồm BID (HM:BID), VCB (HM:VCB), TCB (HM:TCB), HDB (HM:HDB), VPB (HM:VPB) và SSB. \n Số cổ phiếu kể trên mang về tổng cộng gần 7.4 điểm cho chỉ số, trong đó BID và VCB cùng kéo tăng 2.1 điểm, chỉ thấp hơn VNM (HM:VNM) đứng đầu với hơn 3 điểm tăng và là mã tích cực nhất toàn sàn. \n Rổ VN30 tuần qua chứng kiến sắc xanh, đỏ khá cân bằng nhưng chiều giảm có phần lấn lướt hơn. Trong số 16 mã giảm, FPT đứng đầu lấy đi hơn 5.3 điểm của chỉ số, áp đảo toàn bộ các mã xếp sau như VHM với gần 2.4 điểm giảm, MBB (-1.4 điểm)... \n Còn lại 14 mã tăng dẫn đầu là VHM và MWG (HM:MWG) lần lượt mang về gần 5.2 điểm và 2.4 điểm, nhóm ngân hàng theo sau dàn hàng 5 với các mã HDB, TCB, VPB, VCB và SSB kéo tăng từ 0.9-2.3 điểm. \n Nguyên nhân HNX-Index giảm điểm tuần qua chủ yếu do  SHS  (HN:SHS) đè nặng gần 0.8 điểm, tiếp đó là PVS (HN:PVS) với hơn 0.6 điểm, VCS (HN:VCS) và MBS (HN:MBS) đồng thời lấy đi khoảng 0.4 điểm. Ngược lại, trụ đỡ chính là KSV (HN:KSV) đóng góp tới gần 2.6 điểm, hoàn toàn vượt trội so với 9 mã xếp sau giá trị không đáng kể. \n Thế Mạnh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 05-09/08/2024: Quán tính giảm điểm vẫn còn",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 01:02 05/08/2024",
      "main_content": "Vietstock - Vietstock Weekly 05-09/08/2024: Quán tính giảm điểm vẫn còn \n VN-Index kết tuần tiếp tục giảm điểm đồng thời hình thành mẫu hình nến Three Black Candles cho thấy tâm lý của nhà đầu tư vẫn còn bi quan. Điều này chứng tỏ đà giảm vẫn chưa thể chấm dứt trong ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 29/07-02/08/2024 \n Trong khung thời gian tuần (29/07-02/08/2024), VN-Index kết tuần tiếp tục giảm điểm đồng thời hình thành mẫu hình nến Three Black Candles cho thấy tâm lý của nhà đầu tư vẫn còn bi quan. Điều này chứng tỏ đà giảm vẫn chưa thể chấm dứt trong ngắn hạn trong bối cảnh chỉ báo Stochastic Oscillator và MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. \n Mặt khác, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 tuần càng khiến cho chỉ số không có động lực phục hồi. \n  \n PHÂN TÍCH KỸ THUẬT Phân tích Xu hướng và Dao động giá \n VN-Index - MACD tiếp tục hướng đi xuống \n Trong phiên giao dịch ngày 02/08/2024, VN-Index tăng điểm sau khi test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,210-1,235 điểm) cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy tâm lý không quá bi quan của nhà đầu tư. \n Tuy nhiên, chỉ số vẫn đang bám sát Lower Band của dải Bollinger Bands đang mở rộng trong khi chỉ báo MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán cho thấy tình hình vẫn chưa thể lạc quan trở lại trong ngắn hạn. \n  \n HNX-Index - Stochastic Oscillator đang hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 02/08/2024, HNX-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư vẫn đang hiện hữu. \n Thêm vào đó, HNX-Index đã bật tăng trở lại sau khi test đường trendline hỗ trợ trung hạn trong bối cảnh chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá lên (Bullish Divergence). Nếu chỉ báo cho tín hiệu mua trở lại thì triển vọng phục hồi có thể xuất hiện trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 02/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đòn bẩy",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 16:02 04/08/2024",
      "main_content": "Vietstock - Đòn bẩy \n Thị trường chứng khoán vừa kỷ niệm 24 năm sàn giao dịch chứng khoán “khớp lệnh”. VN-Index đã tăng từ 100 điểm lên 1,246 điểm trong 24 năm qua, tương ứng với mức tăng 11.1%/năm, một mức sinh lời tương đối hấp dẫn trong một khoảng thời gian đủ dài. Nhưng thực tế, có bao nhiêu nhà đầu tư hưởng được quả ngọt này từ thị trường? Người viết mới tham gia đầu tư trên thị trường chứng khoán được 11 năm nhưng cũng đã chứng kiến nhiều trường hợp phải rời bỏ thị trường, theo một cách khốc liệt; bán nhà cửa để thanh toán các khoản nợ. Một nguyên nhân duy nhất: Đòn Bẩy. \n Tính bền vững đáng ngạc nhiên của các doanh nghiệp Nhật Bản \n Một nghiên cứu với khoảng 4,000 doanh nghiệp có tuổi đời trên 100 năm thì có khoảng 56% là ở Nhật Bản. Có nhiều nguyên nhân tới từ triết lý kinh doanh, quản trị doanh nghiệp, sự gắn kết của các bộ nhân viên và những trợ giúp của chính phủ. \n Tuy nhiên, đánh giá trên góc độ tài chính, sự trường tồn của các doanh nghiệp Nhật Bản, vượt qua tất cả những thăng trầm của kinh tế thế giới, chiến tranh, dịch bệnh,… được dựa trên một nguyên tắc quản lý tài chính khá bảo thủ, giữ lại lợi nhuận để tăng cường vốn tự có và duy trì khả năng thanh khoản cao. Điều này giúp họ đối phó với các biến động kinh tế và giảm rủi ro tài chính. Việc duy trì một lượng lớn tiền mặt và tài sản có thanh khoản cao cũng giúp các doanh nghiệp này có thể đầu tư vào cơ hội mới mà không cần phụ thuộc vào nguồn vốn bên ngoài. Theo thống kê, tỷ lệ nợ trung bình của các doanh nghiệp này luôn nằm dưới mức 50%. \n Chu kỳ của chủ nghĩa tư bản theo giải thích của Ray Dalio \n Theo Dalio, chủ nghĩa tư bản và nền kinh tế hoạt động theo các chu kỳ dài hạn và ngắn hạn, thường được dẫn dắt bởi các yếu tố như nợ, lãi suất và tăng trưởng kinh tế. Chu kỳ ngắn hạn, thường kéo dài khoảng 5- 8 năm. Chu kỳ ngắn hạn thường bắt đầu với sự gia tăng của tín dụng và nợ, khi lãi suất thấp khuyến khích việc vay mượn. Điều này dẫn đến sự tăng trưởng kinh tế và lạm phát. Khi lạm phát tăng cao, các ngân hàng trung ương sẽ tăng lãi suất để kiểm soát lạm phát, dẫn đến chi phí vay mượn cao hơn, giảm tiêu dùng và đầu tư. Cuối cùng, nền kinh tế suy giảm và có thể dẫn đến suy thoái. Sau đó, các ngân hàng trung ương lại hạ lãi suất để kích thích tăng trưởng, bắt đầu một chu kỳ mới. \n Theo góc nhìn của Ray Dalio, sẽ khó có việc chứng khoán nói riêng và nền kinh tế nói chung duy trì mở rộng vô hạn, tới một lúc nào đó, thị trường sau khi tăng mạnh sẽ bước vào chu kỳ giảm giá và ngược lại. Điều quan trọng là, rất khó để dự báo được khi nào chu kỳ giảm giá này sẽ diễn ra hay khi nào nó sẽ kết thúc. \n Dự báo rủi ro của các mô hình kinh tế thông thường và theo “ thiên nga đen” \n Khái niệm \"Thiên Nga Đen\" được Nassim Nicholas Taleb phát triển để mô tả các sự kiện cực kỳ hiếm gặp, có tác động lớn và khó dự đoán. Taleb cho rằng các mô hình kinh tế thông thường không đủ để dự đoán và đánh giá rủi ro của những sự kiện này. \n Các đặc điểm của Thiên Nga Đen: \n Rủi ro không đối xứng (Asymmetrical Risk): Các sự kiện thiên nga đen không tuân theo phân phối chuẩn. Chúng có thể gây ra tổn thất lớn hơn nhiều so với dự đoán dựa trên mô hình thông thường. \n Thiếu dự đoán chính xác: Taleb cho rằng, do tính không thể đoán trước của thiên nga đen, việc cố gắng dự đoán chính xác là vô ích. Thay vào đó, nên tập trung vào việc xây dựng các hệ thống linh hoạt và khả năng chịu đựng để đối phó với các sự kiện bất ngờ. \n Vì vậy, để tồn tại đủ lâu trên thị trường, sử dụng đòn bẩy để “optimization” chứ không nên “maximation” \n Tối đa hóa (maximization): Tập trung vào việc đạt được lợi nhuận cao nhất có thể, thường thông qua việc sử dụng mức đòn bẩy cao. Cách tiếp cận này có thể dẫn đến lợi nhuận cao, nhưng cũng đi kèm với mức độ rủi ro lớn, có thể gây ra tổn thất nghiêm trọng nếu thị trường không diễn ra theo kỳ vọng. \n Tối ưu hóa (pptimization): Tập trung vào việc đạt được lợi nhuận tối ưu với mức rủi ro chấp nhận được. Cách tiếp cận này không nhằm mục đích đạt được lợi nhuận cao nhất, mà thay vào đó tìm cách cân bằng giữa lợi nhuận và rủi ro. Tối ưu hóa đòn bẩy liên quan đến việc xác định mức độ vay hợp lý, đảm bảo rằng lợi nhuận bổ sung từ việc sử dụng đòn bẩy không vượt quá mức rủi ro chấp nhận được. \n Người viết đưa ra những khuyến nghị cho nhà đầu tư như sau: \n - Hãy nghĩ tới sự tồn tại lâu dài trên thị trường trước khi nghĩ tới lợi nhuận. Giống như các doanh nghiệp có tuổi đời hàng ngàn năm của Nhật Bản, hãy áp dụng một chiến lược đầu tư bảo thủ. \n - Thị trường hay nền kinh tế sẽ có lên và xuống. Chu kỳ ngắn theo Ray Dalio có thể kéo dài khoảng 5 tới 8 năm, nhưng chúng ta không biết chắc khi nào 1 chu kỳ sẽ kết thúc. \n - Rủi ro “Thiên Nga Đen” là những rủi ro không thể lường trước và có tác động tiêu cực rất lớn. Vì thế, mọi kế hoạch đầu tư luôn cần đề phòng trước những điều này xảy ra và có cách ứng xử \n - Sử dụng đòn bẩy không xấu, nhưng thay vì dùng đòn bẩy với tâm lý tối đa hóa lợi nhuận, hãy dùng nó với tư duy “tối ưu hóa lợi nhuận”. Chúng ta có thể “giàu” chậm hơn, nhưng sẽ giúp đứng vững hơn trong mọi điều kiện thị trường. \n Chu Tuấn Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ đầu tư quay lại “rút ròng”",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 15:32 04/08/2024",
      "main_content": "Vietstock - Quỹ đầu tư quay lại “rút ròng” \n Tuần qua (29/07-02/08/2024), lực bán quay trở lại chiếm ưu thế trong giao dịch quỹ đầu tư giữa bối cảnh VN-Index hồi phục những phiên đầu tuần. \n Theo đó, quỹ ngoại Dragon Capital liên tục đảo chiều hành động đối với cổ phiếu của CTCP Đầu tư Thế Giới Di Động (MWG). \n Cụ thể,  quỹ ngoại đã bán ròng 1.05 triệu cp MWG trong phiên 19/7, giảm sở hữu xuống còn 116.87 triệu cp (tỷ lệ 7.99%). Tuy nhiên tới phiên 22/7, quỹ này lại mua vào 182,000 cp MWG, nâng sở hữu tại Thế giới Di động (HM:MWG) lên hơn 117 triệu cp, chiếm 8% tại MWG. \n Chưa dừng lại ở đó, phiên 30/07 quỹ ngoại Dragon Capital đã quay trở lại bán tổng cộng 1.96 triệu cp MWG, một lần nữa hạ tỷ lệ sở hữu tại đây xuống dưới ngưỡng 8%, tương đương còn hơn 116 triệu cp. \n Như vậy trong giai đoạn này (19-30/07), Dragon Capital đã bán ròng gần 1.8 triệu cp MWG, tương ứng thu ròng khoảng 115 tỷ đồng. \n Việc Dragon Capital liên tục đảo chiều hành động có thể xem là động thái “chốt lời” cổ phiếu MWG trong bối cảnh thị giá mã này đã có chuỗi tăng liên tục từ giữa tháng 4/2024 lên vùng đỉnh hơn 1 năm rồi gặp phải áp lực điều chỉnh. Chốt phiên 02/08, thị giá MWG dừng ở 62,900 đồng/cp, giảm 6% từ mức đỉnh 67,000 đồng/cp (chốt phiên 8/7). Dù vậy, so với đầu năm, cổ phiếu MWG vẫn tăng hơn 49%. \n Cùng chiều bán, quỹ ngoại Dragon Capital bán 600,000 cp HSG (CTCP Tập đoàn Hoa Sen (HM:HSG)) cùng ngày 30/07, giảm tỷ lệ sở hữu tại đây xuống dưới ngưỡng 8%, còn gần 49 triệu cp. \n Đóng cửa phiên giao dịch, thị giá cổ phiếu HSG dừng tại mức 22,900 đồng/cp. Chiếu theo mức giá này, ước tính quỹ ngoại thu về gần 14 tỷ đồng sau khi bán bớt cổ phiếu ngành thép. \n Khang Di \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/08/2024",
      "time": "04 thg 8, 2024",
      "posted_date": "Ngày đăng 14:32 04/08/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/08/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD tiếp tục hướng đi xuống \n Trong phiên giao dịch ngày 02/08/2024, VN-Index tăng điểm sau khi test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,210-1,235 điểm) cùng khối lượng giao dịch nằm trên mức trung bình 20 phiên cho thấy tâm lý không quá bi quan của nhà đầu tư. \n Tuy nhiên, chỉ số vẫn đang bám sát Lower Band của dải Bollinger Bands đang mở rộng trong khi chỉ báo MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán cho thấy tình hình vẫn chưa thể lạc quan trở lại trong ngắn hạn. \n  \n HNX-Index - Stochastic Oscillator đang hình thành phân kỳ giá lên \n Trong phiên giao dịch ngày 02/08/2024, HNX-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng giao dịch sụt giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư vẫn đang hiện hữu. \n Thêm vào đó, HNX-Index đã bật tăng trở lại sau khi test đường trendline hỗ trợ trung hạn trong bối cảnh chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá lên (Bullish Divergence). Nếu chỉ báo cho tín hiệu mua trở lại thì triển vọng phục hồi có thể xuất hiện trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 02/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vốn hóa sàn HOSE cuối tháng 7 tương đương 50% GDP",
      "time": "03 thg 8, 2024",
      "posted_date": "Ngày đăng 16:16 03/08/2024",
      "main_content": "Vietstock - Vốn hóa sàn HOSE cuối tháng 7 tương đương 50% GDP \n Theo số liệu từ Sở Giao dịch Chứng khoán TP.HCM (HOSE), tính đến cuối tháng 7/2024, giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.12 triệu tỷ đồng, tương đương 50.12% GDP năm 2023 (GDP theo giá hiện hành), chiếm 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Kết thúc phiên giao dịch cuối cùng của tháng 7/2024, chỉ số VN-Index đạt 1,251.51 điểm, VNAllshare đạt 1,298.41 điểm, VN30 đạt 1,299.09 điểm. So với cuối tháng 6/2024, chỉ số VN-Index, VNAllshare, VN30 đều ghi nhận tăng lần lượt là 0.5%, 0.24% và 1.62%. \n Đối với chỉ số ngành, có 5 chỉ số ngành tăng điểm so với tháng trước trong đó 3 chỉ số ngành tăng điểm nhiều nhất là chỉ số ngành chăm sóc sức khỏe (VNHEAL) tăng gần 3%, chỉ số ngành tiêu dùng thiết yếu (VNCONS) tăng 2.4%, chỉ số ngành tài chính (VNFIN) tăng 2.1%. \n Trong số các chỉ số giảm điểm, 3 chỉ số giảm điểm nhiều nhất gồm chỉ số ngành vật liệu xây dựng (VNMAT), chỉ số ngành dịch vụ tiện ích (VNUTI) và chỉ số ngành bất động sản (VNREAL) giảm lần lượt gần 4%, 2.9 % và 2.7%. \n Thanh khoản thị trường cổ phiếu sụt giảm trong tháng 7. Cụ thể, khối lượng giao dịch bình quân đạt hơn 633 triệu cp/ngày, với giá trị giao dịch bình quân đạt hơn 16,848 tỷ đồng/ngày; tương ứng giảm 26% về khối lượng và giảm 26.5% về giá trị so với tháng trước. \n Ở thị trường giao dịch chứng quyền có bảo đảm (CW), khối lượng giao dịch bình quân đạt trên 41.4 triệu CW/ngày với giá trị giao dịch bình quân đạt 37.3 tỷ đồng/ngày; tương ứng tăng trên 3% về khối lượng và giảm 15.7% về giá trị so với tháng 6/2024. \n Về phần giao dịch chứng chỉ quỹ ETF, khối lượng giao dịch bình quân chứng chỉ quỹ ETF đạt 5.22 triệu ETF với giá trị giao dịch bình quân đạt hơn 120 tỷ đồng, tương ứng giảm hơn 42% về khối lượng và giảm 50.35% về giá trị giao dịch so với tháng 6/2024. \n Khối ngoại tiếp tục bán ròng trong tháng 7. Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 7/2024 đạt trên 90,456 tỷ đồng, chiếm 11.7% tổng giá trị giao dịch của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 8,229 tỷ đồng. \n Tính đến hết ngày 31/07/2024, HOSE có 534 mã chứng khoán đang niêm yết và giao dịch, gồm 395 mã cổ phiếu, 4 mã chứng chỉ quỹ đóng, 15 mã chứng chỉ quỹ ETF và 120 mã chứng quyền có bảo đảm với tổng khối lượng chứng khoán niêm yết đạt hơn 164 tỷ chứng khoán. Giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.12 triệu tỷ đồng, tương đương 50.12% GDP năm 2023 (GDP theo giá hiện hành), chiếm 94% tổng giá trị vốn hóa cổ phiếu niêm yết toàn thị trường. \n Trong tháng 7/2024, có 1 mã cổ phiếu được chấp thuận niêm yết và chính thức đưa vào giao dịch trên HOSE, là cổ phiếu của CTCP Chứng khoán DNSE, mã cổ phiếu DSE. \n Tới cuối tháng 7, trên HOSE có 39 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 2 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (VCB (HM:VCB)) và Ngân hàng Thương mại cổ phần Đầu tư và Phát triển Việt Nam (BID (HM:BID)). \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 29/07-02/08/2024: Biến động mạnh",
      "time": "02 thg 8, 2024",
      "posted_date": "Ngày đăng 00:27 03/08/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 29/07-02/08/2024: Biến động mạnh \n VN-Index bất ngờ hồi phục và bật tăng trở lại vào cuối tuần sau phiên giảm mạnh trước đó. Đồng thời, việc khối ngoại mua ròng mạnh chính là động lực giúp cho tâm lý bi quan của nhà đầu tư đã được giảm bớt. Tuy nhiên, khối lượng giao dịch cần vượt trên mức trung bình 20 ngày trong các phiên tới để củng cố đà phục hồi. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 29/07-02/08/2024 \n Giao dịch: Các chỉ số chính đảo chiều tích cực trong phiên cuối tuần. Kết phiên 02/08, VN-Index tăng 0.79%, lên mức 1,236.6 điểm; HNX-Index tăng 1.02%, đạt mức 231.56 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 5.51 điểm (-0.44%), HNX-Index giảm 5.10 điểm (-2.15%). \n Thị trường trải qua thêm một tuần giảm điểm, tưởng chừng tâm lý bi quan sẽ khiến chỉ số lần nữa quay về mốc lịch sử 1,200 điểm, nhưng lực cầu giá thấp đã kịp trở lại vào chiều cuối tuần, giúp VN-Index thu hẹp đà giảm. Tuy nhiên, sự hồi phục này của chỉ số không đi kèm sự gia tăng thanh khoản, nên rủi ro ngắn hạn vẫn đang hiện hữu. Tổng khối lượng giao dịch của tuần này có cải thiện so với tuần trước nhưng chưa đáng kể, thanh khoản vẫn thấp hơn mức trung bình 20 tuần. Kết phiên 02/08, VN-Index đóng cửa với mức tăng 9.64 điểm, tương đương 0.79%. \n Xét về mức độ đóng góp, BID (HM:BID) là mã tác động tích cực nhất hôm nay giúp VN-Index tăng hơn 1.3 điểm. Theo sau là các cổ phiếu GVR (HM:GVR), TCB (HM:TCB), HPG (HM:HPG), HVN (HN:HVN) cũng có phiên tỏa sáng, mỗi cổ phiếu góp gần 1 điểm tăng cho chỉ số chung. Ở chiều ngược lại, VCB (HM:VCB) không thể hồi phục cùng thị trường chung, giảm hơn 2% khiến VN-Index mất hơn 2.6 điểm. Bên cạnh đó, FPT (HM:FPT), VHM (HM:VHM) và LPB (HM:LPB) cũng trải qua phiên giao dịch tiêu cực khiến chỉ số mất thêm hơn 1.3 điểm. \n Kết phiên giao dịch ngày 02/08, hầu hết các nhóm ngành đều đảo chiều tích cực. Tiên phong dẫn dắt thị trường là nhóm dịch vụ tài chính với mức tăng 3.22%. Lực cầu xuất hiện ở nhóm chứng khoán vào đầu giờ chiều đã lan tỏa đà tăng nhanh chóng ra khắp thị trường, nổi bật là các mã FTS (HM:FTS), CTS và BSI tăng trần, SSI (HM:SSI) (+3.14%), VCI (HM:VCI) (+3.09%), VND (HM:VND) (+1.67%),… \n Nhóm nguyên vật liệu cũng giao dịch tích cực với mức tăng 2.12%. Đóng góp lớn từ các cổ phiếu: HPG (+2.06%), HSG (HM:HSG) (+2.88%), NKG (HM:NKG) (+2.83%), GVR (+3.03%), DGC (HM:DGC) (+1.04%), DCM (HM:DCM) (+3.37%),… \n Theo sau là nhóm công nghiệp cũng có sự bứt phá với công lớn thuộc về các cổ phiếu hàng không, bao gồm HVN tăng trần, ACV (HN:ACV) (+2.23%) và VJC (HM:VJC) (+0.58%). Các nhóm tiêu dùng thiết yếu và tiêu dùng không thiết yếu cũng tăng trên 1%, nổi bật là VNM (HM:VNM) (+1.71%), MCH (HN:MCH) (+2.95%), MWG (HM:MWG) (+1.29%), PLX (HM:PLX) (+4.86%), PNJ (HM:PNJ) (+1.23%),… \n Ở chiều ngược lại, dịch vụ viễn thông, công nghệ thông tin và năng lượng là những nhóm ngành chưa thể thoát khỏi sắc đỏ, với mức giảm lần lượt là 1.31%, 1.10% và 0.52%. \n Nhà đầu tư nước ngoài bán ròng hơn 644 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng hơn 583 tỷ đồng trên sàn HOSE và bán ròng hơn 61 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VPH (HM:VPH) \n VPH tăng 11.59%: VPH ghi nhận tuần giao dịch khởi sắc với mức tăng 11.59%. Cổ phiếu liên tục bật tăng mạnh với khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy tâm lý của nhà đầu tư đang rất lạc quan. \n Hiện tại, chỉ báo MACD đang cho tín hiệu mua tích cực sau khi cắt lên trên Signal Line. Nếu tín hiệu mua vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng khởi sắc hơn. \n Cổ phiếu giảm giá mạnh trong tuần qua là HBC (HM:HBC) \n HBC giảm 24%: HBC trải qua tuần giao dịch đầy bi quan khi hầu hết giảm mạnh với sự xuất hiện của mẫu hình nến Falling Window. Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này báo hiệu rủi ro điều chỉnh là vẫn còn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại thu hẹp đáng kể lực bán ròng trong tháng 7",
      "time": "02 thg 8, 2024",
      "posted_date": "Ngày đăng 20:03 02/08/2024",
      "main_content": "Vietstock - Khối ngoại thu hẹp đáng kể lực bán ròng trong tháng 7 \n Khối ngoại bán ròng gần 9,049 tỷ đồng trên HOSE trong tháng 7, giảm đáng kể so với mức bán ròng “khủng” của tháng 5 và tháng 6 liền trước, lần lượt là 15,695 tỷ đồng và 16,605 tỷ đồng. Tuy nhiên, diễn biến thị trường vẫn chưa xuất hiện tín hiệu tích cực rõ rệt như nhiều nhà đầu tư kỳ vọng. \n Áp lực bán ròng giảm mạnh nhưng thị trường chưa thể vào guồng \n VN-Index khởi đầu tháng 7 với nhịp tăng từ vùng 1,240 lên mốc gần 1,294, nhưng sau đó lại bước vào pha giảm liên tục về quanh mốc 1,232 và chỉ thật sự hồi phục trong giai đoạn cuối để khép lại tháng 7 tại mốc 1,251.51, nhích nhẹ 0.5% so với cuối tháng 6. \n Chỉ số nhiều lần đảo chiều, khối ngoại cũng ghi nhận những động thái khó lường không kém, nhưng dễ thấy có sự khác nhau trong nửa đầu và nửa cuối tháng. \n Cụ thể, tiếp nối hành động bán ròng đã diễn ra từ nhiều tháng trước, khối ngoại tái hiện kịch bản cũ trong giai đoạn đầu tháng 7, thậm chí xuất hiện phiên bán ròng gần 2,265 tỷ đồng vào ngày 08/07 với lực bán trên diện rộng, dẫn đầu là cổ phiêu HDB (HM:HDB) có mức bán ròng hơn 498 tỷ đồng. Phiên này, cổ phiếu HDB cũng gây chú ý với giao dịch thỏa thuận gần 450 tỷ đồng. \n Nhưng trong nửa sau tháng 7, hành động của khối ngoại có sự thay đổi khi đan xen nhiều phiên mua ròng và bán ròng. Phiên mua ròng mạnh nhất được ghi nhận vào ngày 18/07 với giá trị gần 963 tỷ đồng, dẫn đầu vẫn là HDB có mức mua ròng gần 494 tỷ đồng. Cổ phiếu HDB cũng gây chú ý với giao dịch thỏa thuận gần 700 tỷ đồng trong phiên này. \n Nhìn chung, động thái chủ đạo vẫn là bán ròng với 17/23 phiên trong tháng, giá trị ghi nhận gần 9,049 tỷ đồng, giám đáng kể so với tháng 6. \n  \n Cũng có kết quả bán ròng nhưng trong bối cảnh hoàn toàn khác, HNX lần đầu chịu tình cảnh này sau 4 tháng liền mua ròng. Tháng 7, khối ngoại bán ròng hơn 110 tỷ đồng trên HNX. Tính chung các sàn, khối ngoại bán ròng hơn 9,159 tỷ đồng. \n Lũy kế 7 tháng đầu năm 2024, khối ngoại đã bán ròng hơn 62,182 tỷ đồng trên HOSE, vượt qua giá trị “khủng” hơn 56,208 tỷ đồng của năm 2021. \n  \n Quay về tháng 6 liền trước, giới đầu tư có thời điểm tỏ ra vô cùng hưng phấn khi VN-Index vượt ngưỡng 1,300, nhưng sau đó niềm tin dần mất đi khi chứng kiến chỉ số không những không giữ được mốc này mà còn ngày càng giảm sâu. \n Nhìn rộng hơn, chỉ số đã có 3 lần chỉ trong vòng 4 tháng gần nhất phải chịu kết cục thất bại trên hành trình chinh phục ngưỡng 1,300. Nhiều lý do đã được đưa ra, trong đó có áp lực bán ròng mạnh từ khối ngoại, đỉnh điểm với giá trị 15,695 tỷ đồng và 16,605 tỷ đồng trong liên tiếp tháng 5 và tháng 6. \n Giai đoạn đó, nhiều nhà đầu tư đã kỳ vọng về kịch bản thị trường sẽ chuyển biến tích cực trở lại trong trường hợp lực bán của khối ngoại suy giảm. Nhưng thực tế lại chỉ ra rằng, dù mức bán ròng đã giảm rất mạnh chỉ còn gần 9,049 tỷ đồng trong tháng 7 nhưng thị trường vẫn chưa cho thấy những tín hiệu thật sự khởi sắc. \n  \n Nhiều “ông lớn” bị bán ròng hàng ngàn tỷ \n Trở lại với HOSE, cổ phiếu của nhiều “ông lớn” trên sàn bị bán ròng mạnh mẽ, trong đó FPT (HM:FPT) bị bán mạnh nhất gần 2,450 tỷ đồng. Ngoài FPT, còn có ba cổ phiếu khác cũng bị bán ròng trên ngàn tỷ là bộ ba “họ Vin” bao gồm VHM (HM:VHM), VRE (HM:VRE) và VIC (HM:VIC). \n Chiều ngược lại, giá trị mua ròng vẫn rất khiêm tốn so với bán ròng, trong đó SBT (HM:SBT) là cổ phiếu dẫn đầu nhưng cũng chỉ được mua ròng hơn 902 tỷ đồng. \n  \n Trên HNX, hai Công ty cùng có mối liên hệ chặt chẽ với Tập đoàn Dầu khí Việt Nam là PVI (HN:PVI) và PVS (HN:PVS) lại đứng hai đầu chiến tuyến, với PVI bị bán ròng nhiều nhất hơn 119 tỷ đồng và ngược lại PVS được mua ròng nhiều nhất gần 157 tỷ đồng. \n  \n Khi nào ngừng bán ròng? \n Trong chương trình C2C tháng 7 được tổ chức chiều ngày 31/07 bởi Chứng khoán HSC, ông Nguyễn Mạnh Dũng – Giám đốc Nghiên cứu Chiến lược (HSC) đã có những chia sẻ về động thái bán ròng của khối ngoại. \n Theo ông Dũng, trong quá trình trao đổi và tìm hiểu các khách hàng là quỹ đầu tư nước ngoài, họ có 4 lý do để thấy Việt Nam không hấp dẫn trong giai đoạn vừa rồi. \n Thứ nhất là các nhà đầu tư nước ngoài có thể chủ động giải ngân vào những thị trường hấp dẫn hơn. Thị trường Việt Nam hiện đang hụt hơi so với các thị trường khác như Indonesia, Malaysia và thậm chí là Ấn Độ. \n Nguyên nhân điển hình là các ngành công nghệ, bán dẫn, năng lượng tái tạo, trí tuệ nhân tạo dù đã được nhắc đến nhiều nhưng việc triển khai thực tế hay những pháp lý để ủng hộ các ngành này lại chưa có. Bên cạnh đó là việc cải cách pháp lý cho ngành dầu khí, bất động sản, chứng khoán chưa thành hiện thực, mà riêng với ngành chứng khoán là câu chuyện nâng hạng thị trường, triển khai hệ thống giao dịch mới. \n Thứ hai, thị trường Việt Nam chưa có nhiều cổ phiếu mới cho nhà đầu tư lựa chọn, chủ yếu vẫn quay lại rỗ cổ phiếu cũ. \n Thứ ba là kết quả kinh doanh quý 2 phục hồi chưa đủ mạnh. Nhìn cả VN-Index tăng trưởng 15-18% là khá tốt, nhưng khi bóc tách thì các doanh nghiệp vừa và nhỏ lại chưa tốt, trong khi lại chiếm đến 98% số lượng doanh nghiệp tại Việt Nam. \n Thứ tư là liên quan đến các sự kiện gây chú ý trên thị trường, điển hình như trái phiếu, đại án Vạn Thịnh Phát… \n Tuy nhiên, ông Dũng cũng nhận định rằng các nhà đầu tư nước ngoài đã có dấu hiệu muốn quay trở lại Việt Nam, nhờ 5 yếu tố bao gồm kinh tế vĩ mô tích cực; định giá cổ phiếu vừa và nhỏ nếu trở nên hợp lý hơn sẽ thu hút nhà đầu tư nước ngoài; Fed dự kiến cắt giảm lãi suất; tình hình chính trị ổn định hơn; Bộ Tài chính cố gắng bỏ quy định ký quỹ 100% trước khi giao dịch. \n Hay theo một chia sẻ của ông Cao Minh Hoàng - Giám đốc Khách hàng Cao cấp Hà Nội (Chứng khoán DNSE) trong buổi Livestream Radar Đầu tư cũng diễn ra trong chiều ngày 31/07, trước câu hỏi liên quan đến việc khi nào khối ngoại sẽ mua ròng, ông Hoàng cho rằng khi vốn đầu tư trực tiếp (FDI) vẫn tăng trưởng thì vốn đầu tư gián tiếp (FII) sẽ quay lại. Thời điểm có thể là trong 12 - 18 tháng tới khi mặt bằng lãi suất của Fed sẽ sớm giảm. Lúc này, vốn đầu tư gián tiếp sẽ len lỏi ở các thị trường có định giá phù hợp. \n Ông cho biết thêm, từ năm 2014 tới nay có nhiều năm định giá rất đắt như năm 2017, P/E VN-Index lên tới 23 lần. Ngược lại có những giai đoạn rất bi quan như thời COVID, đại án Vạn Thịnh Phát thì định giá về mức rẻ. Hiện tại, định giá đang khá rẻ. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]