[
   {
      "title": "Góc nhìn 27/07: Hạn chế lướt sóng?",
      "time": "26 thg 7, 2022",
      "posted_date": "Ngày đăng 01:25 27/07/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 27/07: Hạn chế lướt sóng? \n MBS (HN:MBS) khuyên nhà đầu tư nên hạn chế lướt sóng khi biến động của thị trường đang tăng lên, không bình quân giá xuống và hạ tỷ trọng margin về mức an toàn. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Với ba phiên giảm điểm nhẹ liên tiếp, đi kèm với đó là việc thanh khoản tiếp tục suy giảm và cũng là phiên thứ ba liên tiếp thấp hơn mức trung bình 20 phiên thì có thể cho thấy là tâm lý thị trường mà ở đây là tâm lý của các nhà đầu tư đang có sự thận trọng cao, nhất là sau khi VN-Index thất bại trước ngưỡng kháng cự tâm lý quanh 1,200 điểm vào cuối tuần trước. \n Bên cạnh đó, tuần giao dịch này cũng có sẽ những thông tin quan trọng có thể ảnh hưởng đến diễn biến của các thị trường tài chính mà tiêu biểu là cuộc họp FOMC của Fed vào rạng sáng ngày 28/07 (theo giờ Việt Nam) về quyết tăng lãi suất. Hiện tại, theo CME Group, xác suất tăng 0.75% đang chiếm ưu thế với hơn 70% các bên nghiêng về khả năng này. Nhưng vẫn có gần 30% tin vào việc Fed tăng 1% trong đợt này và đây có thể coi là rủi ro khó lường trước. \n Trên góc nhìn dài hạn, SHS đánh giá thị trường đang có xu hướng tích lũy chặt chẽ dần, giống như giai đoạn từ nửa cuối 2018 đến hết năm 2019. Định giá hiện tại của thị trường vẫn đang ở mức thấp với chỉ số P/E đang ở quanh mức 12.5 lần trong bối cảnh nền kinh tế cũng như các doanh nghiệp niêm yết trên sàn được dự báo tăng trưởng tốt trong nửa cuối năm 2022. \n Do đó, nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng trong tương lai khi giá đã giảm về vùng hấp dẫn. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Áp lực bán xuất hiện rõ ràng hơn trong phiên 26/07 kèm với việc thanh khoản sụt giảm cho thấy dòng tiền khá thận trọng và chủ động chốt lời trong ngắn hạn. \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ thân dài giảm điểm cho thấy tâm lý có phần bi quan đang quay trở lại. 2 chỉ báo quan trọng tại khung đồ thị ngày là MACD và RSI cũng cho tín hiệu bẻ ngang và tạo đỉnh, điều này cho thấy việc chỉ số chung diễn biến rung lắc, sideway trong ngắn hạn là hoàn toàn có thể xảy ra. \n VCBS vẫn giữ quan điểm, khuyến nghị các nhà đầu tư chỉ giữ tỷ trọng cổ phiếu hợp lý dưới 50% và kiên nhẫn chờ đợi cơ hội ở những nhịp rung lắc mạnh để có thể giải ngân, giao dịch ngắn hạn trong thời điểm này. Bên cạnh đó, với chiến lược giao dịch dài hạn, các nhà đầu tư có thể bắt đầu giải ngân từng phần với những cổ phiếu có triển vọng tốt. \n Hạn chế lướt sóng \n CTCK MB (MBS): Thị trường giảm phiên 26/07 không nằm ngoài dự đoán khi giới đầu tư vừa dõi theo những diễn biến về số liệu kinh tế Mỹ quý 2, vừa tiếp tục cuộc tranh luận về việc Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất. Điểm đáng chú ý trong phiên 26/07 là ngoài việc thanh khoản vẫn ở mức thấp thì diễn biến giảm của thị trường ở nửa cuối phiên chiều đến từ nhóm cổ phiếu đầu cơ bị bán mạnh là tác nhân chính khiến chỉ số VN-Index không thể giữ ngưỡng hỗ trợ 1,190 điểm. Do đó thị trường khả năng sẽ kiểm nghiệm lại mức đáy ngắn hạn ở ngưỡng 1,150 điểm. Nhà đầu tư nên hạn chế lướt sóng khi biến động của thị trường đang tăng lên, không bình quân giá xuống và hạ tỷ trọng margin về mức an toàn. \n Chỉ mở mua trở lại quanh ngưỡng hỗ trợ \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm giằng co trong phiên trước khi dần suy yếu và đảo chiều giảm điểm giằng co về cuối phiên 26/07. Tâm lý thận trọng của nhà đầu tư trước thềm cuộc họp của Fed khiến cho đà tăng tích cực của chỉ số trong phiên sáng không duy trì được đến cuối phiên. \n KBSV cho rằng VN-Index nhiều khả năng sẽ tiếp tục trải qua diễn biến rung lắc trong những phiên kế tiếp với vùng cản gần được đặt quanh ngưỡng 1,200 điểm. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ các vị thế đã mở và chỉ mở mua trở lại quanh ngưỡng hỗ trợ đối với cổ phiếu mục tiêu. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 27/07/2022: Rủi ro điều chỉnh tăng lên",
      "time": "26 thg 7, 2022",
      "posted_date": "Ngày đăng 00:00 27/07/2022",
      "main_content": "Vietstock - Vietstock Daily 27/07/2022: Rủi ro điều chỉnh tăng lên \n VN-Index tiếp tục có phiên giảm điểm nhẹ với khối lượng thấp dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Bên cạnh đó, dòng tiền thông minh đang rút ra chứng tỏ rủi ro đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/07/2022 \n - Thị trường chứng khoán giao dịch tương đối tiêu cực trong phiên ngày 26/07/2022. Cụ thể, VN-Index giảm 0.29%, xuống mức 1,185.07 điểm; HNX-Index giảm 0.88%, dừng chân ở mức 282.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 388 triệu đơn vị, giảm 5.3% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.57%, đạt hơn 42 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 55 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 2 tỷ đồng. \n - Các chỉ số chính trên thị trường chứng khoán thế giới cùng giao dịch trong biên độ hẹp trước khi quyết định tăng lãi suất của Fed được đưa ra. Theo đó, VN-Index cũng có phiên khá giằng co khi chỉ dao động quanh mốc tham chiếu. Chỉ số mở cửa với sắc xanh nhẹ và đi ngang sau đó. Bước sang phiên chiều, sắc đỏ bắt đầu lan toả ở nhiều nhóm ngành kéo VN-Index dần giảm về dưới tham chiếu, nhưng mức giảm này là không lớn. Kết phiên, VN-Index giảm nhẹ 3.43 điểm, xuống còn 1,185.07 điểm. \n - VN30-Index kết phiên giảm 5.42 điểm (-0.34%), xuống còn 1,218.49 điểm. Bên bán chiếm ưu thế vượt trội trong rổ VN30 với 19 mã giảm, 8 mã tăng và 3 mã đứng giá. Trong đó, BVH (HM:BVH) và VIC (HM:VIC) là hai cổ phiếu giao dịch tiêu cực nhất khi cùng giảm 1.8%. Theo sau là các mã TPB (HM:TPB), VNM (HM:VNM), HPG (HM:HPG). Ở chiều ngược lại, KDH (HM:KDH), SAB (HM:SAB) và VCB (HM:VCB) cùng hiện sắc xanh tích cực nhất rổ. \n - Về mức độ ảnh hưởng, VIC, VNM, HPG và REE (HM:REE) là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 2 điểm của chỉ số này. Trong khi đó, VCB, MSN (HM:MSN), SAB, BID (HM:BID) và BCM (HM:BCM) là những cổ phiếu có tác động tích cực nhất. Tính riêng VCB đã góp hơn 1 điểm cho chỉ số. \n - Về nhóm ngành, thuỷ sản đang là một trong những ngành giảm mạnh nhất thị trường. Bên cạnh cước vận tải, nỗi lo lớn nhất của các doanh nghiệp thủy sản chính là lạm phát ở các thị trường xuất khẩu chính như Mỹ, Nhật, EU... khiến sức mua yếu. Ngoài ra, tình trạng thiếu nguyên liệu chế biến cũng đang khiến hoạt động sản xuất thủy sản những tháng cuối năm sẽ gặp nhiều khó khăn dù xuất khẩu 6 tháng đầu năm đạt tốc độ tăng trưởng kỷ lục 40% so với cùng kỳ năm 2021, tương đương giá trị 5.8 tỷ USD. Theo đó, giá các cổ phiếu trong nhóm này cũng có sự giảm mạnh như ACL giảm sàn, VHC (HM:VHC), IDI hay ANV (HM:ANV) cùng sụt mạnh hơn 5%. \n - Cùng với thuỷ sản, nhóm cổ phiếu sắt thép cũng giao dịch ảm đạm với việc giá thép liên tục sụt giảm khi sức tiêu thụ trên thị trường đang suy yếu. Trong phiên giao dịch NKG (HM:NKG) và HSG (HM:HSG) cùng lao dốc hơn 5%, HPG giảm 1.14%. \n - Trong khi đó, nhiều cổ phiếu trong nhóm phân bón lại bật tăng tích cực, nổi bật trong đó là DPM (HM:DPM) và DCM (HM:DCM) khi cùng tăng lần lượt ở mức 2.4% và 2.8%. Trong đó, CTCP Phân bón Dầu khí Cà Mau (HOSE: DCM) vừa công bố kết quả kinh doanh quý 2/2022 với lợi nhuận ròng 1,039 tỷ đồng, gấp 3.5 lần cùng kỳ. Đây cũng là quý thứ ba liên tiếp DCM đạt lợi nhuận trên 1,000 tỷ đồng. \n - VN-Index tiếp tục có phiên giảm điểm nhẹ với khối lượng thấp dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. Bên cạnh đó, dòng tiền thông minh đang rút ra chứng tỏ rủi ro đang tăng lên. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Three Black Candles xuất hiện \n Trong phiên giao dịch ngày 26/07/2022, VN-Index hình thành mẫu hình nến Three Black Candles cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Khối lượng liên tục sụt giảm chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn để phòng ngừa rủi ro giảm điểm bất ngờ (thrust down). \n Vùng 1,150-1,170 điểm sẽ đóng vai trò hỗ trợ mạnh nếu đà giảm tiếp tục trong ngắn hạn. \n  \n HNX-Index - Khối lượng đi xuống mạnh \n Trong phiên giao dịch ngày 26/07/2022, HNX-Index giảm điểm và hình thành cây nến đỏ có thân ngắn. Nhà đầu tư vẫn khá bi quan trong bối cảnh chỉ số vẫn chưa thể vượt lên trên đường SMA 50 ngày và chỉ báo Stochastic Oscillator đã cho bán trở lại. \n Điểm đáng chú ý nhất trong phiên này là sự đi xuống khá mạnh của khối lượng giao dịch. Nếu quá trình này vẫn tiếp diễn thì đà giảm của chỉ số sẽ khó có thể bị đảo ngược. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã lao dốc và rơi xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên trong thời gian tới. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 26/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/07: Tâm lý giằng co tiếp tục chi phối thị trường",
      "time": "26 thg 7, 2022",
      "posted_date": "Ngày đăng 19:21 26/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/07: Tâm lý giằng co tiếp tục chi phối thị trường \n Các mẫu hình nến High Wave Candle xuất hiện liên tiếp cho thấy tâm lý giao dịch khá phân vân của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Các mẫu hình nến High Wave Candle xuất hiện liên tiếp cho thấy tâm lý giao dịch khá phân vân của nhà đầu tư. \n Tuy nhiên, chỉ số vẫn duy trì trên đường Middle của Bollinger Bands nên xu hướng tăng vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 26/07/2022, HNX-Index hình thành mẫu hình nến gần giống Doji cho thấy sự giằng co sẽ còn tiếp diễn. \n Chỉ số vẫn chưa thể vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn vẫn là giảm điểm trong bối cảnh khối lượng xuống mức rất thấp. \n  \n CMX (HM:CMX) - CTCP Camimex Group \n Trong phiên giao dịch sáng ngày 26/07/2022, cổ phiếu tiếp tục giảm điểm với khối lượng lớn cho thấy triển vọng tăng trưởng đang khá bi quan. \n Vùng 14,500-15,500 (tương đương đáy cũ tháng 01/2022) đang là hỗ trợ gần nhất cho CMX. Nếu đà giảm chững lại tại đây thì tình hình sẽ bớt tiêu cực hơn. \n Chỉ báo Stochastic Oscillator đã cho bán nên rủi ro điều chỉnh đang tăng cao. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng ngày 26/07/2022, VCG tăng điểm trên đường SMA 50 ngày cho thấy xu hướng tăng ngắn hạn vẫn đang tiếp diễn. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) tiếp theo của VCG là vùng 28,000-30,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "EVS Research: Lạm phát đạt đỉnh, thị trường ở vùng giá hấp dẫn để gom dần cổ phiếu",
      "time": "26 thg 7, 2022",
      "posted_date": "Ngày đăng 18:48 26/07/2022",
      "main_content": "Vietstock - EVS Research: Lạm phát đạt đỉnh, thị trường ở vùng giá hấp dẫn để gom dần cổ phiếu \n Bộ phận phân tích của CTCP Chứng khoán Everest (EVS Research) vừa công bố báo cáo quan điểm đầu tư 6 tháng cuối năm 2022 với chủ đề “Thiên thời thay đổi” dự báo thị trường đang nằm trong vùng định giá hấp dẫn cho đầu tư dài hạn sau giai đoạn giảm điểm mạnh từ đầu năm đến nay. \n Định giá về vùng hấp dẫn \n Theo EVS Research, sau giai đoạn giảm điểm mạnh từ đầu năm đến nay, thị trường đang nằm trong vùng định giá hấp dẫn cho đầu tư dài hạn. Việc P/E chạm ngưỡng -2 độ lệch chuẩn tương đồng với giai đoạn 2020 khi đại dịch Covid-19 diễn ra và đã tạo ra một cơ hội vô cùng lớn cho 2 năm sau đó. \n Chính vì vậy, EVS Research cho rằng đây là vùng giá rất hấp dẫn để các nhà đầu tư nắm giữ dần các cổ phiếu có chất lượng tài sản tốt, tiềm năng tăng trưởng cao với tỷ trọng vừa phải trong danh mục tài sản của mình. \n Theo EVS Research, trong số các thị trường chứng khoán trong khu vực, mặc dù chủ đề chung của 6 tháng đầu năm đều là giảm điểm (ngoại trừ JCI của Indonesia), VN-Index vẫn là chỉ số có mức giảm điểm lớn nhất. \n Trong đó, áp lực lạm phát đã khiến cho các quốc gia hướng tới chính sách tiền tệ thu hẹp, nâng lãi suất để kiểm soát việc giá cả hàng hóa tăng nhanh đã tạo ra ảnh hưởng điều chỉnh lên mức định giá chung của thị trường tài sản rủi ro như chứng khoán, tiền số hay bất động sản. \n EVS Research nhận định xu hướng này sẽ tiếp diễn trong nửa cuối năm nay nhưng sẽ có xu hướng chậm lại do: Giá cả hàng hóa hiện đang có xu hướng giảm nhờ các chính sách thắt chặt tiền tệ và tình trạng gián đoạn chuỗi cung ứng dần được cải thiện; Fed nhiều khả năng sẽ bắt đầu hạ lãi suất vào quý 1/2023 khi lạm phát được kiểm soát và theo dự đoán của EVS Reaseach thì lạm phát hiện đã đạt đỉnh. \n Ngoài ra, nhìn vào triển vọng trong năm nay, mức tăng trưởng EPS của các thị trường trong khu vực được dự phóng ở mức 22% so với năm trước (theo Yardeni Research). \n EVS Research chỉ ra các yếu tố sẽ hỗ trợ cho thị trường chứng khoán hồi phục mạnh mẽ trở lại bao gồm: Xu hướng chuyển dịch chuỗi cung ứng từ Trung Quốc sang các nước lân cận (đặc biệt là Việt Nam và các nước trong khu vực Đông Nam Á); sự phục hồi kinh tế mạnh mẽ của các nước trong khu vực sau đại dịch Covid-19 được dự phóng ở mức trung bình 5.8% so với năm trước - cao hơn nhiều so triển vọng kinh tế thế giới sẽ là những hỗ trợ cho thị trường chứng khoán có thể phục hồi mạnh mẽ trở lại. \n Đồng thời, đà giảm thanh khoản nửa cuối tháng 6 và đầu tháng 7 đã có dấu hiệu chững lại khi so sánh với tháng trước. \n Thanh khoản trong thời gian tới sẽ được cải thiện \n Trong tháng 6, giá trị giao dịch trung bình phiên đạt 17,776 tỷ đồng (giảm 35% so với cùng kỳ) tuy nhiên gần như không thay đổi nhiều so với tháng 5. Tính riêng 3 sàn, chỉ có UPCoM là đạt thanh khoản tăng 0.6% so với tháng trước, còn lại cả VN-Index và HNX đều không có quá nhiều sự thay đổi so với tháng trước. Tính riêng nửa đầu tháng 7, thanh khoản tiếp tục sụt giảm 26% so với tháng trước và giảm 48% so với cùng kỳ. \n Mặt dù, số tài khoản cá nhân mở mới đã có tháng thứ 2 liên tiếp ghi nhận tăng trên 400,000 tài khoản/tháng - vượt mức kỷ lục trước đó vào tháng 3/2022 tới trên 70%. Bên cạnh đó, tổng số tài khoản chứng khoán của nhà đầu tư trong nước đã đạt hơn 6.1 triệu tài khoản tính đến hết tháng 6, tương đương 6.16% dân số Việt Nam. \n Thế nhưng diễn biến thanh khoản và số tài khoản được mở mới lại có những biến động trái ngược với nhau. Theo EVS Research, nguyên nhân là do giải pháp mở tài khoản trực tuyến eKYC giúp cho việc mở tài khoản trở nên thuận tiện hơn, nhưng không đồng nghĩa là các tài khoản mở mới đều giao dịch. Ngoài ra, thị trường diễn biến xấu khiến nhà đầu tư chưa tự tin để giải ngân. \n Theo nhận định của EVS, thanh khoản trong thời gian tới nhiều khả năng sẽ được cải thiện do mùa kết quả kinh doanh quý 2 sẽ bù đắp vào khoảng trống thông tin thời gian vừa qua, tạo động lực giúp những nhóm cổ phiếu có kết quả kinh doanh tốt. Ngoài ra, triển vọng dự thảo T+2 được đi vào áp dụng có thể sẽ giúp rút ngắn thời gian nắm giữ cổ phiếu, gia tăng thanh khoản cho thị trường. \n Dòng tiền thông minh luân phiên giữa các nhóm ngành khác nhau \n Trong giai đoạn từ 15/06 - 13/07, có 6/19 ngành (theo phân ngành loại 2) ghi nhận mức tăng về thị giá. Trong đó, nhóm thực phẩm và đồ uống có biến động tích cực nhất trong giai đoạn với mức tăng 2.97% so với tháng trước với sự đóng góp của VNM (HM:VNM); nhóm bảo hiểm cũng ghi nhận mức tăng 1.59% với sự đóng góp lớn của BVH (HM:BVH); nhóm ngân hàng tăng 1.19% với sự đóng góp của BID (HM:BID). \n Ở chiều ngược lại, nhóm bán lẻ có có biến động tiêu cực nhất trong các nhóm ngành với mức giảm 12.69%, chủ yếu do sự giảm giá của MWG (HM:MWG); nhóm điện, nước & xăng dầu khí đốt giảm 12.55% do sự tác động của GAS (HM:GAS); nhóm hóa chất giảm 10.65%, chủ yếu do tác động của GVR (HM:GVR) và DGC (HM:DGC). \n Theo EVS Research, trong từng nhóm ngành chỉ có 2/19 nhóm ngành có mức thanh khoản tăng so với tháng trước bao gồm nhóm thực phẩm và đồ uống và nhóm dịch vụ tài chính lần lượt đạt 1,260 tỷ đồng và 1,730 tỷ đồng, tăng 60% và 3% so với tháng trước. Do đó, sự đồng thuận trong thanh khoản và giá của các nhóm ngành là rất rõ rệt. \n Ở chiều ngược lại, các nhóm ngành có mức tăng tốt trong nhóm tốt cả về giá và thanh khoản lại cho thấy những sự suy yếu trong tháng 7 như dầu khí, điện, nước & xăng dầu khí đốt cho thấy trong bối cảnh thanh khoản thấp, các nhóm ngành sẽ được dòng tiền thông minh luân phiên luân chuyển giữa các nhóm ngành. \n EVS Research cho rằng nhà đầu tư cần tập trung theo sát diễn biến dòng tiền để đưa ra những lựa chọn phù hợp cho việc trading trong ngắn hạn; mặt khác đây cũng là cơ hội để các nhà đầu tư dài hạn nắm bắt cơ hội ở những nhóm ngành có sự điều chỉnh để mua vào những cổ phiếu tiềm năng. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/07: Tăng nhẹ đầu phiên",
      "time": "26 thg 7, 2022",
      "posted_date": "Ngày đăng 16:52 26/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/07: Tăng nhẹ đầu phiên \n Đêm qua thị trường chứng khoán Mỹ và sáng nay thị trường chứng khoán châu Á đang lên xuống trong biến độ rất hẹp. Cả thế giới đang nín thở chờ quyết định tăng lãi suất của Fed vào tối mai. Thông tin vĩ mô trong nước đáng chú ý là tỷ lệ giải ngân vốn đầu tư trên cả nước trong bảy tháng đầu năm đạt 34.37% kế hoạch Thủ tướng Chính phủ giao, giảm nhẹ so với mức 36.71% của cùng kỳ năm 2021. \n Chỉ số phái sinh VN30F2208 mở phiên ATO tăng nhẹ  0.2 điểm từ 1,221.9 lên 1,222.1 điểm. \n Đến 9h30, VN-Index tăng 3.28 điểm (0.28%) lên 1,191.78 điểm. VN30 tăng nhẹ hơn 1.37 điểm (0.11%) lên 1,223.97 điểm. HNX-Index tăng 1 điểm (0.35%) lên 266.38 điểm, UPCoM tăng 0.24 điểm (0.27%) lên 86.59 điểm. Trên cả hai sàn tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 250 (9 cổ phiếu  trần)/164 (5 cổ phiếu sàn). Trên sàn HOSE hiện không có cổ phiếu nào sàn. \n Nhóm ngành thủy hải sản đang giảm nhiều nhất thị trường với 0.62% trong đó ABT đang trần và SJ1 đang sàn. VHC (HM:VHC) đang giảm 0.84% sau thông tin xin phép cổ đông muốn rút ngắn thời gian hạn chế chuyển nhượng cổ phiếu ESOP với một số cán bộ, nhân viên. \n Ngành nông lâm ngư cũng đang giảm 0.56% với BAF giảm 1.31%, HAG (HM:HAG) giảm 0.88%, HNG (HM:HNG) giảm 0.58%. Phía tăng giá có ngành ngân hàng tăng nhẹ 0.39%. Ngoại trừ BID (HM:BID) tăng mạnh 1.55%, tất cả các các cổ phiếu ngân hàng khác đều đang tăng giảm với biên độ rất nhẹ dưới 1%. \n Hôm nay là ngày hơn 1.3 tỷ cổ phiếu HPG (HM:HPG) được giao dịch về tuy nhiên HPG chỉ đang giảm 0.7%. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu công ty xăng dầu hút tiền mạnh",
      "time": "25 thg 7, 2022",
      "posted_date": "Ngày đăng 03:30 26/07/2022",
      "main_content": "Vietstock - Cổ phiếu công ty xăng dầu hút tiền mạnh \n Dòng tiền chưa có sự cải thiện mạnh trong tuần 18 - 22/07. Xét về nhóm ngành, nhóm kinh doanh xăng dầu hút tiền đáng kể trong khi bất động sản bị rút tiền. \n Thị trường có tuần tăng điểm thứ hai liên tiếp. Trong tuần 18 - 25/07, VN-Index tăng 1.3% lên gần 1,195 điểm; HNX-Index tăng 1.5%, đạt 288.8 điểm. Thanh khoản chung không có nhiều đột biến so với tuần trước. \n Sàn HOSE có khối lượng giao dịch giảm nhẹ 2% về hơn 542.5 triệu đơn vị/phiên; giá trị giao dịch bình quân tăng 3.3% lên 11.9 ngàn tỷ đồng/phiên. Sàn HNX, ghi nhận khối lượng giao dịch bình quân tăng nhẹ gần 1% lên 68 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm nhẹ về còn hơn 1.3 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, dòng tiền tập trung nhiều ở nhóm cổ phiếu kinh doanh xăng dầu. PSH ghi nhận thanh khoản tăng hơn 230% so với tuần trước, đạt khối lượng giao dịch bình quân hơn 1 triệu đơn vị/phiên. \n Mã TDG cũng có thanh khoản tăng gần 180% so với tuần trước. Trong tuần, giá cổ phiếu này cũng tăng gần 14% so với cùng kỳ. Ngoài ra, PLX (HM:PLX) cũng ghi nhận khối lượng bình quân tăng 90% so với tuần trước. \n Bên cạnh nhóm xăng dầu, dòng tiền tăng rải rác ở một số nhóm ngành như ngân hàng (TPB (HM:TPB), ACB (HM:ACB), MSB), y tế (TNH, AMV, SRA)… \n Ở chiều rút tiền, cổ phiếu bất động sản là nhóm giảm thanh khoản nổi bật trong tuần qua. Một loạt mã bất động sản như VIC (HM:VIC), QCG (HM:QCG), ITA (HM:ITA), VHM (HM:VHM), D2D, PTL, NHA, CIG, NLG (HM:NLG), VC3… có tên trong top giảm thanh khoản cả 2 sàn. \n Nhóm xây dựng cũng bị dòng tiền rút ra. MCG, ROS (HM:ROS), NAG, MST, LIG, TDH, IDJ bị giảm thanh khoản so với tuần trước. \n Nhóm chứng khoán có diễn biến phân hóa. Các mã BSI, TVC, MBS (HN:MBS), BVS… tăng thanh khoản, ngược lại, ở sàn HNX, ART, APS, VIG rơi vào tình trạng bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 26/07: Thị trường cần thời gian tích lũy?",
      "time": "25 thg 7, 2022",
      "posted_date": "Ngày đăng 01:25 26/07/2022",
      "main_content": "Vietstock - Góc nhìn 26/07: Thị trường cần thời gian tích lũy? \n Công ty Chứng khoán (CTCK) Ngân hàng Đông Á nhận định VN-Index đang tích lũy sau khi tạo đáy trung hạn ở vùng 1,150 điểm, nền giá có thể giữ ở khu vực 1,150-1,190 trong vài tuần trước khi quay trở lại chu kỳ tăng bền vững hơn sau khi thị trưởng phản ánh kết quả kinh doanh quý 2 của các doanh nghiệp niêm yết. \n Tích lũy dài hơi \n CTCK Ngân hàng Đông Á (DAS): Phiên 25/07, Thị trường điều chỉnh với thanh khoản thấp, nhóm cổ phiếu vốn hóa vừa và nhỏ đã có mức lợi nhuận khá nên nhà đầu tư có tâm lý chốt lời. Riêng các cổ phiếu vốn hóa lớn vẫn giao dịch giằng co chưa tạo sự đông thuận rõ nét, thậm chí nhóm VN30 yếu hơn do đà tăng trưởng lợi nhuận đang chậm lại dẫn đến nhóm này trở nên đắt hơn thị trường chung. \n VN-Index đang tích lũy sau khi tạo đáy trung hạn ở vùng 1,150 điểm, nền giá có thể giữ ở khu vực 1,150-1,190 trong vài tuần trước khi quay trở lại chu kỳ tăng bền vững hơn sau khi thị trưởng phản ánh kết quả kinh doanh quý 2 của các doanh nghiệp niêm yết. Các phiên điều chỉnh của thị trường là cơ hội để nhà đầu tư giải ngân cho các danh mục trung dài hạn. \n Có nhịp rung lắc \n CTCK Asean (Aseansc): Thị trường ghi nhận phiên 25/07 giảm điểm nhẹ thứ 2 trong bối cảnh thanh khoản giảm nhẹ và thấp hơn trung bình 20 phiên. Điều này cho thấy tâm lý thận trọng của nhà đầu tư khi mà Fed dự kiến sẽ tăng lãi suất 0.75% (dự báo của chuyên gia) vào rạng sáng ngày thứ Năm tuần này (28/07). Do đó, Aseansc cho rằng khả năng thị trường sẽ xuất hiện những nhịp rung lắc trước khi có sự phân định xu hướng rõ ràng hơn. \n Dự báo trong phiên giao dịch tới, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,180 - 1,185 điểm và lực bán tại vùng kháng cự 1,190 - 1,195 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Chưa thể phục hồi trong ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn kỹ thuật, VN-Index có khả năng đã kết thúc một chu kỳ sóng Elliott đầy đủ và tạo đáy quanh ngưỡng 1,140 điểm và đây được đánh giá sẽ là hỗ trợ mạnh của thị trường trong thời gian tới (tương tự như ngưỡng hỗ trợ quanh 880 điểm cách đây 4 năm của thị trường). \n Do thất bại trước ngưỡng 1,200 điểm nên xu hướng hồi phục ngắn hạn của thị trường đang bị đe dọa và có khả năng sẽ cần thêm những nhịp nghỉ tạm thời trước khi có thể nghĩ đến sự hồi phục dài hơi hơn. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 26/07/2022: Tiếp tục đi ngang dưới ngưỡng 1,200 điểm",
      "time": "25 thg 7, 2022",
      "posted_date": "Ngày đăng 00:14 26/07/2022",
      "main_content": "Vietstock - Vietstock Daily 26/07/2022: Tiếp tục đi ngang dưới ngưỡng 1,200 điểm \n VN-Index sụt nhẹ trong phiên cùng với khối lượng giao dịch giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng đang tăng cao. Dòng tiền thông minh cũng cho thấy sự suy yếu nên khả năng chỉ số bật tăng trong phiên tới là không lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/07/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên ngày 25/07/2022. Cụ thể, VN-Index giảm 0.52%, xuống mức 1,188.5 điểm; HNX-Index giảm 1.19%, dừng chân ở mức 285.38 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 410 triệu đơn vị, giảm 8.55% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.14%, đạt gần 59 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 155 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 6 tỷ đồng. \n - Thị trường chứng khoán có phiên giao dịch đầu tuần tương đối tiêu cực khi các chỉ số chính đồng loạt hiện sắc đỏ. VN-Index sụt giảm nhẹ hơn 2 điểm sau phiên ATO. Nỗ lực hồi phục sau đó có giúp chỉ số tăng nhẹ lên trên tham chiếu, nhưng không giữ được lâu. VN-Index nhanh chóng quay lại giao dịch với sắc đỏ trong khoảng thời gian còn lại của phiên giao dịch. Kết phiên, VN-Index giảm 6.26 điểm, xuống còn 1,188.5 điểm. \n - VN30-Index kết phiên giảm 6.24 điểm (-0.51%), xuống còn 1,222.6 điểm. Bên bán chiếm ưu thế lớn trong rổ VN30 với 20 mã giảm, 9 mã tăng và 1 mã đứng giá. Trong đó, giao dịch tiêu cực nhất trong rổ là GVR (HM:GVR) với mức giảm 3%. Theo sau là các mã GAS (HM:GAS), TPB (HM:TPB) và SSI (HM:SSI). Ở chiều ngược lại, VNM (HM:VNM), VIC (HM:VIC) và VRE (HM:VRE) là những mã tăng giá mạnh nhất khi cùng tăng trung bình trên 1%. \n - Về mức độ ảnh hưởng, GAS, GVR, VPB (HM:VPB), MWG (HM:MWG) và HPG (HM:HPG) là những cổ phiếu có tác động tiêu cực nhất với VN-Index. Riêng GAS đã lấy đi gần 1.5 điểm của chỉ số này. Trong khi đó, VIC, VNM, VCB (HM:VCB) và BCM (HM:BCM) là những mã có đóng góp tích cực nhất. \n - Nhiều nhóm ngành trên thị trường cùng giao dịch với sắc đỏ. Trong đó, nhóm cổ phiếu dầu khí là một trong những ngành giảm mạnh nhất. Với việc giá dầu thế giới tiếp tục giảm do triển vọng nhu cầu toàn cầu suy yếu. Họ dầu khí trong nước cũng ghi nhận phiên giảm giá khá mạnh. Trong đó, các mã như PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC) hay BSR (HN:BSR) cùng giảm quanh mức 4%-5%. \n - Nổi bật trong phiên có thể kể tới các cổ phiếu ngành chăn nuôi. Trong khi đa số các nhóm ngành cùng giảm điểm thì nhóm này lại bật tăng tích cực. Bộ đôi HAG (HM:HAG) và HNG (HM:HNG) cùng leo dốc lần lượt 5.07% và 6.71%. Cổ phiếu DBC (HM:DBC) cũng bứt phá hơn 4%. \n - Một số cổ phiếu khác như YEG (HM:YEG), VGI… mặc dù điều chỉnh khá mạnh, nhưng vẫn duy trì khối lượng khá dồi dào cho thấy nhà đầu tư không quá bi quan với các cổ phiếu này. \n - VN-Index sụt nhẹ trong phiên cùng với khối lượng giao dịch giảm xuống dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng đang tăng cao. Dòng tiền thông minh cũng cho thấy sự suy yếu nên khả năng chỉ số bật tăng trong phiên tới là không lớn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 25/07/2022, VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giao dịch đang giằng co mạnh. \n Khối lượng liên tục sụt giảm chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n Vùng 1,200 điểm vẫn đang là ngưỡng cản tâm lý trong ngắn hạn. Để đà hồi phục thật sự quay trở lại thì chỉ số cần nhanh chóng vượt lên trên vùng này. \n  \n HNX-Index - Stochastic Oscillator cho bán trở lại \n Trong phiên giao dịch ngày 25/07/2022, HNX-Index giảm điểm và hình thành cây nến đỏ dài cho thấy tâm lý giao dịch khá bi quan của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên rủi ro điều chỉnh đang ở mức cao. \n Chỉ số vẫn chưa thể vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn vẫn là giảm điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được tăng lên. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 25/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/07: Tâm lý bi quan quay trở lại",
      "time": "25 thg 7, 2022",
      "posted_date": "Ngày đăng 19:22 25/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/07: Tâm lý bi quan quay trở lại \n Trong phiên giao dịch buổi sáng ngày 25/07/2022, VN-Index tiếp tục giảm điểm với thanh khoản ở mức thấp cho thấy tâm lý giao dịch khá bi quan của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/07/2022, VN-Index tiếp tục giảm điểm với thanh khoản ở mức thấp cho thấy tâm lý giao dịch khá bi quan của nhà đầu tư. \n Tuy nhiên, chỉ số vẫn duy trì trên đường Middle của Bollinger Bands nên xu hướng tăng vẫn còn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 25/07/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy rủi ro điều chỉnh khá cao. \n Chỉ số vẫn chưa thể vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn vẫn là giảm điểm. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên giao dịch sáng ngày 25/07/2022, DBC tiếp tục tăng điểm cùng với khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ tình hình đang khá lạc quan. \n Tuy nhiên, giá cổ phiếu vẫn đang biến động giằng co dưới đường SMA 100 ngày chứng tỏ lực bán đang hiện diện tại đây. \n Trong kịch bản hồi phục vẫn tiếp diễn thì mục tiêu giá (target price) xa hơn của cổ phiếu là vùng 37,000-39,000 (tương đương đỉnh cũ tháng 11/2021). \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch sáng ngày 25/07/2022, HHV hình thành mẫu hình nến Doji cho thấy xu hướng giằng co ngang diễn ra. \n Tuy nhiên, giá cổ phiếu vẫn duy trì trên đường SMA 50 ngày chứng tỏ xu hướng tăng ngắn hạn vẫn chưa bị phá vỡ. \n Khối lượng giao dịch những phiên gần đây duy trì trên mức trung bình 20 ngày chứng tỏ dòng tiền đang hướng về cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/07: Giảm điểm nhẹ đầu phiên",
      "time": "25 thg 7, 2022",
      "posted_date": "Ngày đăng 16:35 25/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/07: Giảm điểm nhẹ đầu phiên \n Thị trường chứng khoán hiện sắc đỏ đầu phiên giao dịch. Các chỉ số chính trên thị trường đồng loạt giảm xuống dưới mức tham chiếu. Trong đó, VN-Index sụt nhẹ hơn 3 điểm, giao dịch quanh mức 1,192 điểm. HNX-Index giảm gần 1 điểm, giao dịch quanh mức 288 điểm. \n Bên bán cũng chiếm ưu thế lớn trong rổ VN30 với 18 mã giảm, 9 mã tham chiếu và 3 mã tăng giá. Giao dịch tiêu cực nhất đang là cổ phiếu MSN (HM:MSN) khi giảm hơn 2%. Theo sau là các mã SSI (HM:SSI), TPB (HM:TPB), PDR (HM:PDR) hay MWG (HM:MWG) cùng giảm trung bình hơn 1%. \n Về nhóm ngành, sắc đỏ chiếm ưu thế vượt trội. Trong đó, chứng khoán đang là một trong những ngành giảm mạnh nhất. Cổ phiếu APS lao dốc hơn 3%.  SHS  (HN:SHS) giảm mạnh hơn 2%. Các ông lớn SSI, VND (HM:VND), VCI (HM:VCI) và MBS (HN:MBS) cũng đều giảm hơn 1%. \n Trong khi đó, ông lớn FPT (HM:FPT) ở nhóm công nghệ thông tin lại hiện sắc xanh khá tích cực. Cụ thể, cổ phiếu này tăng hơn 1% và cùng góp mặt trong nhóm những cổ phiếu có tác động tích cực nhất đến thị trường. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]