[
   {
      "title": "'Đại gia phố núi' lỗ thêm hơn 3 tỷ sau soát xét",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 13:43 19/09/2023",
      "main_content": "\"Đại gia phố núi\" - CTCP Quốc Cường Gia Lai (HM:QCG) vừa có báo cáo giải trình chênh lệch kết quả kinh doanh 6 tháng đầu năm sau soán xét. Chứng khoán'Đại gia phố núi' lỗ thêm hơn 3 tỷ sau soát xétNgọc Cương • {Ngày xuất bản}\"Đại gia phố núi\" - CTCP Quốc Cường Gia Lai (QCG) vừa có báo cáo giải trình chênh lệch kết quả kinh doanh 6 tháng đầu năm sau soán xét. \n Theo báo cáo tài chính soát xét bán niên 2023 của Quốc Cường Gia Lai, doanh thu ghi nhận 211 tỷ đồng, giảm 67% so với cùng kỳ. Lợi nhuận thuần lỗ 14,8 tỷ đồng, trong khi 6 tháng đầu năm 2022 lãi 37,4 tỷ đồng. \n Sau khi trừ các khoản chi phí khác, lợi nhuận sau thuế 6 tháng đầu năm của QCG ghi nhận lỗ 13,668 tỷ đồng (lợi nhuận báo cáo tài chính tự lập là -10,297 tỷ), trong khi cùng kỳ năm ngoái lãi 29,568 tỷ đồng. \n Theo giải trình, công ty phải trả phí trọng tài trong vụ tranh chấp giữa Quốc Cường Gia Lai và Sunny Island, theo phán quyết từ phía Trung tâm Trọng tài quốc tế Việt Nam. \n Bên cạnh đó, thị trường bất động sản tiếp tục đối mặt nhiều khó khăn và các yếu tố không thuận lợi từ các năm trước chưa được giải quyết như thủ tục hành lang pháp lý dự án còn chồng chéo, vẫn đang trong quá trình góp ý sửa đổi để hoàn thiện nên thủ tục các dự án đều không được giải quyết, công ty không có sản phẩm mới ra thị trường, không có công trình xây dựng để hợp tác. \n Bên cạnh đó, về nguồn vốn, hầu hết các ngân hàng vẫn tiếp tục siết chặt nguồn cho vay, nhỏ giọt dư nợ cho vay đối với các giao dịch bất động sản, lãi suất tăng cao gây áp lực lớn cho khách hàng và doanh nghiệp. \n Thị trường bất động sản với nhiều yếu tố không thuận lợi như đã nêu với nhu cầu giao dịch bất động sản giảm mạnh, dòng tiền hạn chế, kéo theo doanh thu giảm cũng như lợi nhuận trong kỳ giảm nhiều so với cùng kỳ năm trước. \n Trong quý II/2023, QCG không ghi nhận bất kỳ khoản doanh thu nào từ bất động sản. Vay nợ tài chính ngắn hạn của QCG lên tới 4.350 tỷ đồng (chiếm 81% nợ phải trả). \n Năm 2023, QCG đặt mục tiêu doanh thu 900 tỷ đồng và lợi nhuận trước thuế 50 tỷ đồng. Với kết quả kinh doanh thực hiện trong 6 tháng đầu năm, QCG mới chỉ thực hiện được hơn 23% kế hoạch doanh thu và chưa thể có lợi nhuận. \n Sở Giao dịch Chứng khoán TP.HCM (HoSE) vừa quyết định bổ sung cổ phiếu QCG của CTCP Quốc Cường Gia Lai vào danh sách không đủ điều kiện giao dịch ký quỹ. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * YEG: Ông Đào Phúc Trí, Tổng giám đốc CTCP Tập đoàn Yeah1 (HM:YEG) vừa nộp đơn xin từ nhiệm, từ ngày 18/9 với lý do tập trung nhiệm vụ của thành viên HĐQT, xây dựng định hướng và chiến lược tại các thị trường quốc tế. \n * IDC (HN:IDC): Tổng Công ty Idico – CTCP dự kiến chi tạm ứng cổ tức năm 2023 bằng tiền tỷ lệ 20% (tương đương 1 cổ phiếu được nhận 2.000 đồng), ngày chốt danh sách cổ đông là 29/9, ngày dự kiến thanh toán 13/10. \n * CTD: CTCP Xây dựng Coteccons (HM:CTD) thông báo chốt quyền nhận cổ phiếu phát hành để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Ngày đăng ký cuối cùng để nhận cổ phiếu phát hành thêm là 29/9. \n * VGC: Tổng Công ty Viglacera (HN:VGC) - CTCP sắp chốt quyền chi tạm ứng cổ tức 2023 bằng tiền tỷ lệ 10%. Ngày giao dịch không hưởng quyền là 29/9 và ngày thanh toán dự kiến từ 24/10. \n * VLA: CTCP Đầu tư và Phát triển Công nghệ Văn Lang công bố nhận được quyết định của Chi cục thuế quận Hoàn Kiếm (Hà Nội) về việc xử phạt vi phạm hành chính về thuế. Tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp là hơn 128 triệu đồng. \n Thông tin giao dịch \n * VND (HM:VND): Bà Vũ Nam Hương, Giám đốc tài chính Chứng khoán Vndirect đã bán toàn bộ 728.000 cổ phiếu VND sở hữu, tỷ lệ 0,06% từ ngày 11/9-13/9, theo phương thức khớp lệnh. \n * TKC: Ông Lê Đại Nghĩa, Chủ tịch HĐQT CTCP Xây dựng và Kinh doanh Địa ốc Tân Kỷ đăng ký bán toàn bộ hơn 782.000 cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 19/9-18/10 theo phương thức thỏa thuận và khớp lệnh. \n * FPT (HM:FPT): Ông Đỗ Cao Bảo, Thành viên HĐQT CTCP FPT đăng ký bán 2,25 triệu cổ phiếu từ ngày 21/9-20/10, theo phương thức thỏa thuận và khớp lệnh. \n * TRT: Ông Đồng Tuấn Vũ, Chủ tịch HĐQT CTCP RedstarCera đã bán toàn bộ hơn 577.000 cổ phiếu trong ngày 11/9. Sau giao dịch, ông Vũ không còn nắm giữ cổ phiếu nào tại RedstarCera. \n * CEN: Ông Trần Ngọc Sơn, Kế toán trưởng của CTCP Cencon Việt Nam đã bán toàn bộ 2,1 triệu cổ phiếu trong giai đoạn từ ngày 8-12/9. \n VN-Index \n Chốt phiên 18/9, VN-Index giảm 15,55 điểm (-1,27%) xuống 1.211,81 điểm. HNX-Index giảm 2,28 điểm (-0,9%) xuống 250,48 điểm. UPCoM-Index giảm 0,59 điểm (-0,63%) xuống 93,17 điểm. \n Nhận định thị trường phiên 19/9, Chứng khoán Vietcombank (HM:VCB) (VCBS) cho rằng trong các phiên tới, thị trường vẫn có thể xảy ra rung lắc, điều chỉnh và ngưỡng hỗ trợ gần nhất được xác định quanh khu vực 1.200-1.210 điểm. \n Trong trường hợp tích cực nếu lực cầu xuất hiện trở lại, thị trường vẫn sẽ cần từ 3-5 phiên để tìm lại điểm cân bằng. \n Các nhà đầu tư tiếp tục giữ tâm lý thận trọng thay vì giải ngân bắt đáy sớm và chỉ duy trì tỷ trọng với những mã cổ phiếu vẫn đang thu hút được dòng tiền và giữ vững được vùng hỗ trợ. \n Theo Chứng khoán Yuanta Việt Nam, xu hướng ngắn hạn của thị trường chung bị hạ từ mức tăng xuống trung bình. Trong ngắn hạn, các nhà đầu tư có thể dừng mua mới và cơ cấu lại danh mục ngắn hạn. \n Các nhà đầu tư vẫn nên ưu tiên nắm giữ tỷ trọng cổ phiếu cao trong danh mục. Đồng thời, ở giai đoạn này, các nhà đầu tư nên chú ý vào từng cổ phiếu hoặc nhóm cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/09: Nhóm vận tải tích cực đầu phiên",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 16:51 19/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/09: Nhóm vận tải tích cực đầu phiên \n Hôm qua Thị trường Mỹ đã có một phiên xanh rất nhẹ, chỉ số Dow Jones tăng 0.02% lên 34,624 điểm, chỉ số S&P 500 tăng 0.07% lên 4,453 điểm, chỉ số Nasdaq Composite tăng 0.01% lên 13,710 điểm. \n Tới 9h20, ngoài Indonesia đa phần thị trường Châu Á đều đỏ, IDX Composite tăng 0.13% lên 6,945 điểm, Nikkei 225 giảm 1.01% còn 33,194 điểm, Shanghai giảm 0.3% còn 3,116 điểm, SZSE Component giảm 0.89% còn 10,109 điểm, KOSPI tăng 0.27% còn 2,567 điểm, S&P/ASX 200 tăng 0.54% lên 7,191 điểm. \n Chỉ số phái sinh VN30F2309 mở phiên ATO tăng 3.1 điểm từ 1,222 điểm lên 1,225.1 điểm. Vào 9h30, VN30F2309 khớp ở mức 1,225.3 điểm. Chú ý thứ 5 này là ngày đáo hạn phái sinh của hợp đồng VN30F2309. \n VN-Index tăng 3.16 điểm (0.26%) lên 1,214.97 điểm. VN30 tăng 1.62 điểm (0.13%), khớp ở mức 1,225.32 điểm. HNX-Index tăng 1.11 điểm (0.44%) lên 251.59 điểm, UPCoM giảm 0.14 điểm (0.15%) còn 93.03 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 234 (0 cổ phiếu trần)/92 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 79 (3 cổ phiếu trần)/18 (1 cổ phiếu sàn). \n Trong rổ VN30 đang có 14 cổ phiếu tăng giá/10 cổ phiếu giảm giá. VHM (HM:VHM) (50,400; 1,350; 3%) tăng mạnh sau thông tin Tập đoàn Đầu tư Việt Nam do ông Phạm Nhật Vượng là Chủ tịch và vợ là bà Phạm Thu Hương đảm nhiệm chức vụ Phó Chủ tịch đăng ký mua 16 triệu cổ phiếu VHM. \n Phía giảm giá có BCM (HM:BCM) (67,000; -1,000;-1.5%) là những cổ phiếu đáng chú ý. \n Một số cổ phiếu trong ngành vận tải, cảng biển đang hoạt động khá khả quan, TCO (12,400; 800; 6.9%); GMD (HM:GMD) (65,200; 2,000; 3.2%) là những cổ phiếu đáng chú ý. \n TCO đã trần phiên thứ 4 liên tiếp sau thông tin TCO thông qua chủ trương chuyển nhượng toàn bộ 4.95 triệu cp, chiếm 99% vốn điều lệ tại Logistics Tasa Duyên Hải, với giá chuyển nhượng không thấp hơn 10,000 đồng/cp, dự kiến hoàn tất trong tháng 10/2023. Nếu chuyển nhượng thành công, TCO thu về ít nhất 49.5 tỷ đồng từ thương vụ. \n Chiều ngược lại, TCO sẽ nhận chuyển nhượng 1.8 triệu cp từ cổ đông hiện hữu của CTCP Dịch vụ Vận tải An Gia (90% vốn điều lệ) nhằm đầu tư dài hạn, mở rộng ngành nghề và địa bàn hoạt động kinh doanh của TCO. Giá trị khoản đầu tư là 18 tỷ đồng. Dự kiến hoàn tất chuyển nhượng trong tháng 10/2023. \n Trần Vương \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 19/9: Giá vàng và dầu đi lên, USD ngân hàng tăng mạnh",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 13:47 19/09/2023",
      "main_content": "Giá vàng hôm nay 18/9 trên thị trường thế giới được dự báo tăng. Giá xăng dầu thế giới có xu hướng đi lên, hướng mốc 95 USD mỗi thùng. Giá USD thế giới hạ nhiệt. Giá USD ngân hàng tăng mạnh. Tài chính Ngân hàngBản tin tài chính sáng 19/9: Giá vàng và dầu đi lên, USD ngân hàng tăng mạnhHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 18/9 trên thị trường thế giới được dự báo tăng. Giá xăng dầu thế giới có xu hướng đi lên, hướng mốc 95 USD mỗi thùng. Giá USD thế giới hạ nhiệt. Giá USD ngân hàng tăng mạnh. \n Chốt phiên giao dịch 18/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 68,35 triệu đồng mỗi lượng và 69,05 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 68,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 69,07 triệu đồng. \n Doji Hà Nội niêm yết ở mức 68,4 triệu đồng một lượng ở chiều mua vào và 69,25 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 22 giờ 6 phút ngày 18/9 giờ Việt Nam ở mức 1.925,6 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.948,2 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới được dự báo có xu hướng tăng do tác động lớn từ việc Fed có thể không tăng lãi suất. \n Trên thị trường chứng khoán, ở phiên giao dịch 18/9, VN-Index giảm mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 15,55 điểm, xuống 1.211,81 điểm. HNX-Index giảm 2,28 điểm, xuống 250,48 điểm. UPCoM-Index giảm 0,59 điểm, xuống 93,17 điểm. \n Giá USD ngân hàng tăng cao (Ảnh: Hoàng Hà)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 18/9 ở mức 24.046 đồng mỗi USD, tăng 10 đồng so với phiên giao dịch cuối tuần qua. Giá USD tại các ngân hàng thương mại hôm 18/9 tăng mạnh, vượt 24.500 đồng mỗi USD ở chiều bán, lên mức cao nhất từ đầu năm tới nay. \n Trên thế giới, giá USD hạ nhiệt sau khi tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 8 phút ngày 18/9 giờ Việt Nam ở mức 105,21 điểm, giảm 0,11% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng tiếp tục tăng cao do dự báo thâm hụt nguồn cung ngày càng lớn sau khi Saudi Arabia và Nga gia hạn thỏa thuận cắt giảm sản lượng và sự lạc quan về nhu cầu phục hồi ở Trung Quốc. {{8849|Giá dầdầu Brent đang hướng mốc 95 USD mỗi thùng, còn giá dầu WTI tiến sát mức 92 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 11/9 của liên bộ Tài chính - Công Thương. Theo đó, giá xăng được giữ nguyên, giá dầu tăng nhẹ. \n Cụ thể, giá xăng E5 ở mức 23.470 đồng một lít. Giá xăng RON 95 là 24.870 đồng một lít. Giá dầu diesel tăng lên 23.055 đồng mỗi lít, giá dầu hỏa tăng lên 23.188 đồng mỗi lít, dầu mazut ở mức 17.704 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu dầu khí, khai khoáng hút tiền trong tuần thị trường điều chỉnh",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 04:35 19/09/2023",
      "main_content": "Vietstock - Cổ phiếu dầu khí, khai khoáng hút tiền trong tuần thị trường điều chỉnh \n Thanh khoản chung vẫn gia tăng trong tuần giao dịch 11 - 15/09 dù thị trường điều chỉnh. Trong đó, nhóm cổ phiếu dầu khí và khai khoáng được dòng tiền ưu ái. \n Tuần giao dịch 11 - 15/09, chỉ số chính của thị trường đồng thời sụt giảm, VN-Index giảm hơn 1% còn 1,227 điểm, HNX-Index giảm 1.3% còn 252.76 điểm. \n Ngược chiều giảm của chỉ số, thanh khoản thị trường lại đi lên. Ở sàn HOSE, khối lượng giao dịch bình quân tăng gần 4% lên mức 1.15 tỷ đơn vị/phiên, giá trị giao dịch bình quân cũng tăng gần 6% lên 26.7 ngàn tỷ đồng/phiên. \n Đối với HNX, khối lượng giao dịch bình quân tăng nhẹ 0.43% lên hơn 117 đơn vị/phiên. Giá trị giao dịch bình quân tăng 8%, đạt hơn 2.4 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản chung gia tăng, HHV (HM:HHV) và SDT là hai mã có mức tăng thanh khoản mạnh nhất tuần qua. Khối lượng giao dịch bình quân của hai mã này đều tăng trên 150% so với tuần trước. Trong đó, khối lượng giao dịch của HHV đạt gần 18 triệu đơn vị/phiên. Cả hai mã này đều thuộc nhóm xây dựng. \n Xét về nhóm ngành, dầu khí là nhóm có sức hút lớn với dòng tiền tuần qua. PVB, PVC (HN:PVC), PVS (HN:PVS), PVG có mặt trong nhóm tăng mạnh thanh khoản. \n Các mã thuộc nhóm khai khoáng cũng có diễn biến tích cực. KSB (HM:KSB), KSQ, FCM là những mã khai khoáng lọt nhóm tăng mạnh thanh khoản. \n Dòng tiền ở nhóm chứng khoán thể hiện sự phân hóa trong tuần qua. Trong nhóm, MBS (HN:MBS),  SHS  (HN:SHS), BVS (HN:BVS), WSS, APG, AGR (HM:AGR) ghi nhận thanh khoản bứt phá. Ngược lại, TVC, APS, VIG, PSI, VFS lại bị rút tiền đáng kể. \n Tương tự, cổ phiếu xây dựng và bất động sản cũng có dấu hiệu phân hóa về dòng tiền. \n Ở nhóm xây dựng, HHV, KPF, LCG, SDT, HUT (HN:HUT) có thanh khoản tăng mạnh, ngược lại, VNE, PHC, S99 (HN:S99), SCI, LIG, NDX bị rút tiền. \n Cổ phiếu sản xuất giấy cũng bị rút tiền với sự góp mặt của 2 đại diện là HHP và HDC (HM:HDC). Khối lượng giao dịch bình quân của hai mã này giảm xấp xỉ 45% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 18/9: EIB, VIC, NVL, GEX, HSG, VND, VCG, LSS",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 00:04 19/09/2023",
      "main_content": "Các cổ phiếu bất động sản lớn như VIC, VHM, NVL tiếp tục giảm giá mạnh ngay phiên đầu tuần. Lực bán trở lại nhóm ngân hàng trong đó EIB là mã nổi bật nhất. Chứng khoánTop 10 cổ phiếu nổi bật phiên 18/9: EIB, VIC, NVL, GEX (HM:GEX), HSG, VND (HM:VND), VCG, LSSQuốc Trung • 18/09/2023 17:04Các cổ phiếu bất động sản lớn như VIC, VHM, NVL tiếp tục giảm giá mạnh ngay phiên đầu tuần. Lực bán trở lại nhóm ngân hàng trong đó EIB là mã nổi bật nhất. \n Thị trường chứng khoán mở đầu tuần giao dịch từ 18 - 22/9 với mức giảm 15,55 điểm của VN-Index (còn 1.211,8 điểm); mức giảm 2,28 điểm của HNX-Index và 0,59 điểm của UPCoM-Index. \n Lực bán xuất hiện ngay sau phiên ATO và mở rộng trong phiên chiều; tâm lý nhà đầu tư tỏ ra thận trong (tháng khoản chỉ đạt 22.600 tỷ) khiến các chỉ số gần như không xuất hiện bất kỳ pha cứu giá nào. \n EIB - Eximbank (HM:EIB): Giảm cận sàn trong ngày họp ĐHCĐ \n Cổ phiếu EIB giảm cận sàn về mức 23.750 đồng/cp (mạnh nhất nhóm ngân hàng); khối lượng giao dịch đến cuối phiên đạt 16,2 triệu đơn vị; lực bán chủ động chiếm áp đảo chiều mua. \n Diễn biến trên diễn ra trong ngày Eximbank họp ĐHCĐ bất thường 2023 nhằm kiện toàn bộ máy quản trị (bầu thêm 2 thành viên HĐQT). \n Ban đầu, danh sách nhân sự ứng cử bổ sung Ngân hàng Nhà nước chấp thuận gồm ông Trần Tấn Lộc (đang là Tổng Giám đốc), ông Nguyễn Cảnh Anh và ông Võ Văn Dũng. Tuy nhiên ngay tại Đại hội, ông Võ Văn Dũng - người nộp hồ sơ ứng cử vào HĐQT nhiệm kỳ VII (2020 - 2025) đã xin rút khỏi danh sách. \n Với phiên giảm sàn hôm nay, EIB phá vỡ xu hướng đi ngang 3 tuần gần nhất, giá rơi về sát hỗ trợ đường MA50 (mức 23.5) \n  \n  \n Lực bán gia tăng trong phiên chiều khiến đà tăng của HSG bị thu hẹp còn 1,9%, mức 21.800 đồng/cp. Dù vậy, đây vẫn là 1/10 mã ảnh hưởng tích cực nhất thị trường chứng khoán phiên hôm nay. \n Xu hướng tăng giá của cổ phiếu đầu ngành tôn mạ tiếp tục được bảo lưu với lực nâng đỡ của dòng tiền tạo lập. Nhà đầu tư có thể quan sát vùng giá 22.1x để gia tăng vị thế. \n NVL - Novaland (HM:NVL): Mô hình 2 đáy? \n Lực bán chưa dừng lại ở cổ phiếu NVL trong 6 phiên trở lại đây. Mã đóng cửa phiên hôm nay giảm thêm 4% về mức 18.150 đồng/cp - thấp nhất từ đầu tháng 8. \n Trên đồ thị, thị giá NVL đã thủng đường giá EMA50 và rơi về hỗ trợ MA100. Chỉ báo MCDX cho thấy giao dịch của dòng tiền đầu cơ và nhỏ lẻ tăng mạnh, các giao dịch cá mập gần như biến mất; RSI cũng đã giảm về mức 40 điểm (tiệm cận ngưỡng quá bán). \n Nếu thủng hỗ trợ MA100 (mức 18.150 đồng) trong những phiên tới, không ngoại trừ khả năng cổ phiếu Novaland sẽ tiếp tục xu hướng tiêu cực ngắn hạn. Ở chiều ngược lại, mã có thể xuất hiện nhịp hồi phục nếu xác nhận mô hình 2 đáy (nhà đầu tư có thể mở vị thế mua thăm dò với tỷ trọng nhỏ). \n  \n  \n Cổ phiếu LSS nổi bật nhất nhóm mía đường ngay phiên đầu tuần (ăng 3,8% lên 13.800 đồng) với dấu ấn lớn từ lệnh mua 150.200 cổ phiếu trong phiên ATC. \n Sau 2 tuần tích lũy, mã cho điểm mua (ngắn hạn) trở lại ở vùng giá hiện tại; RSI cũng hướng lên từ trạng thái trung tính. \n Được biết ngày 20/9 là ngày đăng ký cuối cùng để công ty chốt danh sách cổ đông tham dự ĐHCĐ thường niên (năm tài chính từ 1/7/2023 - 30/6/2024). \n VCG - Vinaconex (HM:VCG): Giảm 3 phiên liên tiếp \n Sau khi đạt mức 29.400 đồng/cp (phiên 8/9), cổ phiếu VCG điều chỉnh trở lại trong 6 phiên trở lại đây trong đó có 3 phiên giảm gần nhất (-7,3%), giá đóng phiên 18/9 còn 26.700 đồng. Đây cũng là vùng hỗ trợ trong tháng 8. \n Thanh khoản cổ phiếu Vinaconex giảm mạnh dưới trung bình 20 phiên trong 5 phiên gần đây \n Giao dịch của dòng tiền nhỏ lẻ gia tăng trở lại và RSI hiện giảm về dưới 50 điểm. Nhà đầu tư cần thận trọng quan sát diễn biến giá tại mốc 26.000 đồng (hỗ trợ đường EMA50) trước khi ra quyết định đầu tư. \n  \n  \n Cổ phiếu GEX của Tập đoàn Gelex kết phiên giảm 4,1% còn 23.550 đồng (phiên giảm thứ 3 liên tiếp). Tương tự, VIX của Chứng khoán VIX giảm 2,8% còn 19.050 đồng. Khối lượng giao dịch lần lượt đạt 29,7 và 30,8 triệu cổ phiếu (Top 2 về thanh khoản trên toàn thị trường). \n Nhà đầu tư nên ưu tiên vị thế bán cổ phiếu GEX thời điểm hiện tại đồng thời quan sát diễn biến giá cổ phiếu VIX tại mức 18.600 đồng để hạ tỷ trọng. \n VND - Chứng khoán VNDirect: Canh bán khi giá chạm 25.0 \n Cổ phiếu VND tăng 2,3% lên 24.550 đồng là trở thành 1 trong những cổ phiếu ảnh hưởng tích cực nhất đến VN-Index cũng như nhóm chứng khoán phiên hôm nay. Điều cần chú ý là thanh khoản VND đang duy trì mức thấp. \n Nhà đầu tư ưu tiên vị thế nắm giữ và cạnh chốt lời một phần khi giá hướng lên mốc 25.000 đồng/cp. \n  \n  \n Cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM) thay thế VIC vủa Tập đoàn Vingroup (HM:VIC) trở thành mã tác động tiêu cực nhất lên thị trường chứng khoán hôm nay khi lần lượt lấy đi 1,67 điểm và 0,58 điểm. \n VHM đóng cửa giảm 3,1% - mạnh nhất nhóm VN30, giá còn 48.850 đồng/cp; VIC giảm 1,1% về mốc 53.000 đồng/cp. Khối lượng giao dịch của 2 mã phiên này đều giảm mạnh. \n RSI cổ phiếu VIC, VHM đã giảm về vùng quá bán; giá cổ phiếu cũng đã giảm sâu dưới các ngưỡng hỗ trợ ngắn - trung hạn. Các hoạt động bắt đáy thời điểm này vẫn có thể ẩn chứa rủi ro khó đoán đỉnh. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 19/9: Rung lắc tạo ra cơ hội",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 02:19 19/09/2023",
      "main_content": "Việc VN-Index rung lắc trước ngưỡng cản 1.250 điểm là vận động lành mạnh nhằm tích lũy nội lực cho nhịp bùng nổ tiếp theo. Chứng khoánNhận định chứng khoán ngày 19/9: Rung lắc tạo ra cơ hộiLan Phương • 18/09/2023 19:19Việc VN-Index rung lắc trước ngưỡng cản 1.250 điểm là vận động lành mạnh nhằm tích lũy nội lực cho nhịp bùng nổ tiếp theo. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Thị trường vẫn có thể rung lắc mạnh trước khi cho điểm cân bằng \n Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm chạm đường trung bình động MA20. \n Xét về khung đồ thị giờ, tuy chỉ số chung xuất hiện nến hammer nhờ lực cầu bắt đáy tại vùng hỗ trợ quanh 1.200 điểm, nhưng vẫn chưa thể khẳng định đây sẽ là đáy ngắn hạn của thị trường. \n Cả hai chỉ báo quan trọng MACD và RSI ở khung đồ thị nêu trên đều vẫn đang hướng xuống tiêu cực và chưa cho tín hiệu tạo đáy. Bên cạnh đó, chỉ báo ADX và DI- đang có xu hướng dâng cao cho thấy thị trường vẫn có thể rung lắc mạnh trong các phiên tới trước khi cho điểm cân bằng. \n Chứng khoán Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nền tảng tích lũy đang hình thành và có xu hướng kéo dài \n Nhịp hồi phục vừa qua tiệm cận ngưỡng kháng cự ngắn hạn 1.250 điểm tiếp tục gặp khó khăn và thoái lui hình thành nhịp điều chỉnh thứ hai. \n Mặc dù 1.250 điểm chỉ là ngưỡng cản ngắn hạn nhưng ngưỡng cản này sát với ngưỡng cản 1.300 điểm là ngưỡng cản mạnh nên việc VN-Index rung lắc rũ bỏ và hướng tới việc hình thành nền tích lũy ở vùng cản này là vận động lành mạnh nhằm tích lũy nội lực cho nhịp bùng nổ vượt cản tiếp theo. \n Hiện tại nền tảng tích lũy đang hình thành và đang có xu hướng kéo dài nhưng xu hướng bùng nổ vượt 1.250 điểm để hướng tới 1.300 điểm vẫn có thể xảy ra bất kỳ thời điểm nào, đợt điều chỉnh hiện tại có ngưỡng hỗ trợ tâm lý quanh 1.200 điểm và ngưỡng hỗ trợ kỹ thuật 1.170 điểm là đáy của nhịp điều chỉnh cũ. \n Chứng khoán KB Việt Nam (KBSV): Cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu \n Sau những nỗ lực hồi phục bất thành đầu phiên, VN-Index đảo chiều giảm điểm với biên độ mở rộng trước khi hồi phục một phần về cuối phiên. Lực cầu có phần suy yếu kết hợp với áp lực bán chốt lời gia tăng đã khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 1.21x, hiện đã đảo vai trò là ngưỡng kháng cự gần của chỉ số. \n Mặc dù áp lực rung lắc sẽ ngày một gia tăng, cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu chừng nào VN-Index vẫn chưa đánh mất ngưỡng hỗ trợ kế tiếp quanh 1.190. Nhà đầu tư được khuyến nghị có thể trải lệnh gia tăng thêm một phần tỷ trọng khi chỉ số lùi về vùng hỗ trợ đã đề cập. \n Cổ phiếu đáng chú ý ngày 19/9: CTG (HM:CTG),  SHB  (HM:SHB), CTR (HM:CTR), PTB (HM:PTB), FMC \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 15/9: EIB, VIC, NVL, GEX, HSG, VND, VCG, LSS",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 00:04 19/09/2023",
      "main_content": "Các cổ phiếu bất động sản lớn như VIC, VHM, NVL tiếp tục giảm giá mạnh ngay phiên đầu tuần. Lực bán trở lại nhóm ngân hàng trong đó EIB là mã nổi bật nhất. Chứng khoánTop 10 cổ phiếu nổi bật phiên 15/9: EIB, VIC, NVL, GEX (HM:GEX), HSG, VND (HM:VND), VCG, LSSQuốc Trung • {Ngày xuất bản}Các cổ phiếu bất động sản lớn như VIC, VHM, NVL tiếp tục giảm giá mạnh ngay phiên đầu tuần. Lực bán trở lại nhóm ngân hàng trong đó EIB là mã nổi bật nhất. \n Thị trường chứng khoán mở đầu tuần giao dịch từ 18 - 22/9 với mức giảm 15,55 điểm của VN-Index (còn 1.211,8 điểm); mức giảm 2,28 điểm của HNX-Index và 0,59 điểm của UPCoM-Index. \n Lực bán xuất hiện ngay sau phiên ATO và mở rộng trong phiên chiều; tâm lý nhà đầu tư tỏ ra thận trong (tháng khoản chỉ đạt 22.600 tỷ) khiến các chỉ số gần như không xuất hiện bất kỳ pha cứu giá nào. \n EIB - Eximbank (HM:EIB): Giảm cận sàn trong ngày họp ĐHCĐ \n Cổ phiếu EIB giảm cận sàn về mức 23.750 đồng/cp (mạnh nhất nhóm ngân hàng); khối lượng giao dịch đến cuối phiên đạt 16,2 triệu đơn vị; lực bán chủ động chiếm áp đảo chiều mua. \n Diễn biến trên diễn ra trong ngày Eximbank họp ĐHCĐ bất thường 2023 nhằm kiện toàn bộ máy quản trị (bầu thêm 2 thành viên HĐQT). \n Ban đầu, danh sách nhân sự ứng cử bổ sung Ngân hàng Nhà nước chấp thuận gồm ông Trần Tấn Lộc (đang là Tổng Giám đốc), ông Nguyễn Cảnh Anh và ông Võ Văn Dũng. Tuy nhiên ngay tại Đại hội, ông Võ Văn Dũng - người nộp hồ sơ ứng cử vào HĐQT nhiệm kỳ VII (2020 - 2025) đã xin rút khỏi danh sách. \n Với phiên giảm sàn hôm nay, EIB phá vỡ xu hướng đi ngang 3 tuần gần nhất, giá rơi về sát hỗ trợ đường MA50 (mức 23.5) \n  \n  \n Lực bán gia tăng trong phiên chiều khiến đà tăng của HSG bị thu hẹp còn 1,9%, mức 21.800 đồng/cp. Dù vậy, đây vẫn là 1/10 mã ảnh hưởng tích cực nhất thị trường chứng khoán phiên hôm nay. \n Xu hướng tăng giá của cổ phiếu đầu ngành tôn mạ tiếp tục được bảo lưu với lực nâng đỡ của dòng tiền tạo lập. Nhà đầu tư có thể quan sát vùng giá 22.1x để gia tăng vị thế. \n NVL - Novaland (HM:NVL): Mô hình 2 đáy? \n Lực bán chưa dừng lại ở cổ phiếu NVL trong 6 phiên trở lại đây. Mã đóng cửa phiên hôm nay giảm thêm 4% về mức 18.150 đồng/cp - thấp nhất từ đầu tháng 8. \n Trên đồ thị, thị giá NVL đã thủng đường giá EMA50 và rơi về hỗ trợ MA100. Chỉ báo MCDX cho thấy giao dịch của dòng tiền đầu cơ và nhỏ lẻ tăng mạnh, các giao dịch cá mập gần như biến mất; RSI cũng đã giảm về mức 40 điểm (tiệm cận ngưỡng quá bán). \n Nếu thủng hỗ trợ MA100 (mức 18.150 đồng) trong những phiên tới, không ngoại trừ khả năng cổ phiếu Novaland sẽ tiếp tục xu hướng tiêu cực ngắn hạn. Ở chiều ngược lại, mã có thể xuất hiện nhịp hồi phục nếu xác nhận mô hình 2 đáy (nhà đầu tư có thể mở vị thế mua thăm dò với tỷ trọng nhỏ). \n  \n  \n Cổ phiếu LSS nổi bật nhất nhóm mía đường ngay phiên đầu tuần (ăng 3,8% lên 13.800 đồng) với dấu ấn lớn từ lệnh mua 150.200 cổ phiếu trong phiên ATC. \n Sau 2 tuần tích lũy, mã cho điểm mua (ngắn hạn) trở lại ở vùng giá hiện tại; RSI cũng hướng lên từ trạng thái trung tính. \n Được biết ngày 20/9 là ngày đăng ký cuối cùng để công ty chốt danh sách cổ đông tham dự ĐHCĐ thường niên (năm tài chính từ 1/7/2023 - 30/6/2024). \n VCG - Vinaconex (HM:VCG): Giảm 3 phiên liên tiếp \n Sau khi đạt mức 29.400 đồng/cp (phiên 8/9), cổ phiếu VCG điều chỉnh trở lại trong 6 phiên trở lại đây trong đó có 3 phiên giảm gần nhất (-7,3%), giá đóng phiên 18/9 còn 26.700 đồng. Đây cũng là vùng hỗ trợ trong tháng 8. \n Thanh khoản cổ phiếu Vinaconex giảm mạnh dưới trung bình 20 phiên trong 5 phiên gần đây \n Giao dịch của dòng tiền nhỏ lẻ gia tăng trở lại và RSI hiện giảm về dưới 50 điểm. Nhà đầu tư cần thận trọng quan sát diễn biến giá tại mốc 26.000 đồng (hỗ trợ đường EMA50) trước khi ra quyết định đầu tư. \n  \n  \n Cổ phiếu GEX của Tập đoàn Gelex kết phiên giảm 4,1% còn 23.550 đồng (phiên giảm thứ 3 liên tiếp). Tương tự, VIX của Chứng khoán VIX giảm 2,8% còn 19.050 đồng. Khối lượng giao dịch lần lượt đạt 29,7 và 30,8 triệu cổ phiếu (Top 2 về thanh khoản trên toàn thị trường). \n Nhà đầu tư nên ưu tiên vị thế bán cổ phiếu GEX thời điểm hiện tại đồng thời quan sát diễn biến giá cổ phiếu VIX tại mức 18.600 đồng để hạ tỷ trọng. \n VND - Chứng khoán VNDirect: Canh bán khi giá chạm 25.0 \n Cổ phiếu VND tăng 2,3% lên 24.550 đồng là trở thành 1 trong những cổ phiếu ảnh hưởng tích cực nhất đến VN-Index cũng như nhóm chứng khoán phiên hôm nay. Điều cần chú ý là thanh khoản VND đang duy trì mức thấp. \n Nhà đầu tư ưu tiên vị thế nắm giữ và cạnh chốt lời một phần khi giá hướng lên mốc 25.000 đồng/cp. \n  \n  \n Cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM) thay thế VIC vủa Tập đoàn Vingroup (HM:VIC) trở thành mã tác động tiêu cực nhất lên thị trường chứng khoán hôm nay khi lần lượt lấy đi 1,67 điểm và 0,58 điểm. \n VHM đóng cửa giảm 3,1% - mạnh nhất nhóm VN30, giá còn 48.850 đồng/cp; VIC giảm 1,1% về mốc 53.000 đồng/cp. Khối lượng giao dịch của 2 mã phiên này đều giảm mạnh. \n RSI cổ phiếu VIC, VHM đã giảm về vùng quá bán; giá cổ phiếu cũng đã giảm sâu dưới các ngưỡng hỗ trợ ngắn - trung hạn. Các hoạt động bắt đáy thời điểm này vẫn có thể ẩn chứa rủi ro khó đoán đỉnh. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/09: Xu hướng tăng được bảo lưu nếu giữ được hỗ trợ 1,190",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 01:03 19/09/2023",
      "main_content": "Vietstock - Góc nhìn 18/09: Xu hướng tăng được bảo lưu nếu giữ được hỗ trợ 1,190 \n Theo KBSV, cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu chừng nào VN-Index vẫn chưa đánh mất ngưỡng hỗ trợ kế tiếp quanh 1,190. \n Có rủi ro về vùng 1,180 điểm \n CTCK TPS: VN-Index tiếp tục nối dài đà giảm ở tuần trước đó (11 - 15/09) và rơi khỏi mốc hỗ trợ là đường SMA 20 ngày. Tuy nhiên, đà giảm sâu trong phiên đã chững lại khi chỉ số lùi sâu về mức tâm lý 1,200 điểm (nơi có sự hội tụ của đường SMA 50 ngày) thể hiện qua hình ảnh bóng nến dưới xuất hiện tại đây. \n Diễn biến này kỳ vọng lực cầu sẽ trở lại tại đây, qua đó giúp chỉ số lấy lại đà tăng. Xét về thanh khoản, khối lượng giao dịch của thị trường tiếp tục sụt giảm, điều này phản ánh sự thận trọng của nhà đầu tư ở vùng giá hiện tại sau khi chỉ số chung không thể vượt được vùng đỉnh liền kề quanh mốc 1,245 điểm. Hiện tại, sự chú ý của nhà đầu tư sẽ đổ dồn về diễn biến của thị trường tại hỗ trợ 1,200 điểm. \n Nếu thành công giữ vững mức hỗ trợ này, chỉ số sẽ có cơ hội tăng điểm trở lại. Ngược lại, nếu chốt chặn trên bị phá vỡ, VN-Index sẽ có rủi ro lùi về các mức cân bằng sâu hơn quanh 1,180 điểm. \n Đi quanh vùng 1,211 trong tích cực \n CTCK Shinhan (SSV): Thị trường phiên 18/09 giảm hơn 15 điểm, chạm hỗ trợ MA 50 (vùng 1,205) và kết phiên đóng cửa 1,211. Khu vực MA 50 này cũng tương ứng ngưỡng Fibo 0.5 - 0.618 tương đối mạnh. Khả năng cao thị trường sẽ tiếp tục test khu vực MA 50 này nhiều lần. Nếu gãy MA 50 thị trường sẽ về vùng 1,180 - hỗ trợ cũ trước đây. \n Nếu tích cực, thị trường sẽ đi ngang ở vùng 1,211 này trong tuần này (18 - 22/09) và sẽ quay lại nhịp tăng trong tuần sau (25 - 29/09). \n Bất động sản, chứng khoán, ngân hàng và dầu khí thay phiên dẫn dắt thị trường \n CTCK Yuanta Việt Nam (YSVN): Thị trường có thể sẽ tiếp tục giằng co quanh mức hiện tại và chỉ số VN-Index có thể sẽ quay trở lại đà tăng trong phiên giao dịch đầu tuần 18/09. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ tiếp tục đi ngang quanh mức hiện tại với vùng hỗ trợ gần nhất là 1,215 - 1,220 điểm, đặc biệt dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu với các bốn nhóm cổ phiếu vốn hóa lớn có thể thay phiên dẫn dắt thị trường và xu hướng dòng tiền là bất động sản, chứng khoán, ngân hàng và dầu khí. \n Trong đó, nhóm bất động sản đang bước vào vùng quá bán ở hầu hết các cổ phiếu cho nên nhóm cổ phiếu bất động sản có thể xuất hiện nhịp hồi kỹ thuật và giúp thị trường giảm áp lực điều chỉnh trong ngắn hạn, nhưng xu hướng ngắn hạn của nhóm bất động sản vẫn đang trong xu hướng giảm cho nên rủi ro ngắn hạn ở nhóm này vẫn còn cao. \n Xu hướng tăng được bảo lưu nếu giữ được hỗ trợ 1,190 \n CTCK KB Việt Nam (KBSV): Lực cầu có phần suy yếu kết hợp với áp lực bán chốt lời gia tăng đã khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 121x, hiện đã đảo vai trò là ngưỡng kháng cự gần của chỉ số. Mặc dù áp lực rung lắc sẽ ngày một gia tăng, cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu chừng nào VN-Index vẫn chưa đánh mất ngưỡng hỗ trợ kế tiếp quanh 1,190. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 18/9: Hút 3.400 tỷ đồng, vẫn đỏ lửa",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 19:45 18/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng sáng nay cũng đỏ lửa cùng thị tỷ trường, duy nhất 2 cổ phiếu tăng điểm. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 18/9: Hút 3.400 tỷ đồng, vẫn đỏ lửaHồ Nga • 18/09/2023 12:45Nhóm cổ phiếu ngân hàng sáng nay cũng đỏ lửa cùng thị tỷ trường, duy nhất 2 cổ phiếu tăng điểm. \n Thị trường chứng khoán sáng nay mở đầu tuần mới với sắc đỏ bao trùm. Vn-Index “bay” 12,75 điểm, xuống dưới 1.215 điểm. Toàn sàn có 359 cổ phiếu giảm điểm, chỉ 126 mã tăng và 52 mã đứng giá. Tổng 353 triệu cổ phiếu giao dịch với giá trị hơn 8.400 tỷ đồng. \n Khá bất ngờ khi nhóm cổ phiếu ngân hàng vẫn có 2 mã tăng điểm là  SHB  (HM:SHB) và STB (HM:STB), trong đó SHB tăng 0,4% còn STB tăng 0,2%. \n Ngoài ra, SGB và VAB là 2 cổ phiếu duy nhất giữ được giá tham chiếu. \n Ở chiều ngược lại, EIB trở thành cổ phiếu giảm mạnh nhất phiên sáng nay với tỷ lệ 4,3%. Sáng nay Eximbank (HM:EIB) tổ chức Đại hội cổ đông bất thường nhằm bầu bổ sung thành viên HĐQT. \n VCB (HM:VCB) giảm 1,3% nhưng là \"tội đồ\" lớn nhất, góp phần vào 1,05 điểm giảm của thị trường - là cổ phiếu kéo giảm nhiều nhất đến hết phiên sáng. \n Về thanh khoản, nhóm cổ phiếu ngân hàng sáng nay vẫn giao dịch cầm chừng như thị trường chng. \n Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 1.330 tỷ đồng, vẫn đứng thứ 2 sau nhóm bất động sản, tuy vậy thấp hơn nhiều so với nhiều phiên trước đây. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Coteccons chốt lịch phát hành cổ phiếu, CTD tăng vọt giữa thị trường đỏ rực",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 21:17 18/09/2023",
      "main_content": "Tính đến 14h03p phiên 18/9, CTD tăng 3,4% áp sát mức 70.000 đồng/cp bất chấp các cổ phiếu cùng ngành đang chìm trong sắc đỏ. Chứng khoánCoteccons chốt lịch phát hành cổ phiếu, CTD tăng vọt giữa thị trường đỏ rựcLinh Chi • {Ngày xuất bản}Tính đến 14h03p phiên 18/9, CTD tăng 3,4% áp sát mức 70.000 đồng/cp bất chấp các cổ phiếu cùng ngành đang chìm trong sắc đỏ. \n CTCP Xây dựng Coteccons (HOSE: HM:CTD) vừa thông báo ngày đăng ký cuối cùng phát hành cổ phiếu để tăng vốn từ nguồn vốn chủ sở hữu là 29/9. \n Mục đích là phát hành cổ phiếu để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Tỷ lệ thực hiện là 3:1 (tương ứng người sở hữu 3 cổ phiếu sẽ được nhận thêm 1 cổ phiếu mới), tương ứng CTD sẽ phát hành thêm hơn 24,8 triệu cổ phiếu. \n Đối với chứng khoán chưa lưu ký, người sở hữu làm thủ tục nhận cổ phiếu phát hành để tăng vốn cổ phần từ nguồn vốn chủ sở hữu tại trụ sở chính của CTCP Xây dựng Coteccons. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]