[
   {
      "title": "Cổ phiếu thép tăng mạnh, sếp tập đoàn dồn dập mua bán lớn",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 14:12 28/11/2023",
      "main_content": "Phó chủ tịch công ty thép muốn thoái bớt vốn trong bối cảnh cổ phiếu tăng mạnh trong thời gian gần đây. Chứng khoánCổ phiếu thép tăng mạnh, sếp tập đoàn dồn dập mua bán lớnDuy Anh • {Ngày xuất bản}Phó chủ tịch công ty thép muốn thoái bớt vốn trong bối cảnh cổ phiếu tăng mạnh trong thời gian gần đây. \n Ông Trần Ngọc Chu, Phó Chủ tịch HĐQT CTCP Tập đoàn Hoa Sen (HSG (HM:HSG)) đăng ký bán 1,5 triệu cổ phiếu. Giao dịch dự kiến diễn ra từ ngày 27/11-22/12. \n Mục đích giao dịch nhằm giải quyết nhu cầu tài chính cá nhân. Nếu giao dịch thành công, ông Chu còn nắm giữ 281.147 cổ phiếu, tỷ lệ 0,046%. \n Phó Chủ tịch Hoa Sen đăng ký bán cổ phiếu trong bối cảnh doanh nghiệp này đạt kết quả kinh doanh khả quan. Trong quý IV niên độ tài chính 2022-2023, công ty ghi nhận doanh thu thuần hơn 8.100 tỷ đồng, tăng 2% so với cùng kỳ. HSG lãi ròng gần 440 tỷ đồng. \n Trên thị trường, cổ phiếu HSG hồi phục mạnh, tăng 32,5% sau 1 tháng. Chốt phiên 27/11, cổ phiếu HSG có giá 20.650 đồng/cp. \n Từ ngày 14/9-5/10, ông Nguyễn Văn Chiến, em vợ ông Lê Phước Vũ, Chủ tịch HĐQT vừa bán ra toàn bộ 10.726.794 cổ phiếu, giảm sở hữu từ 1,74% vốn điều lệ, xuống còn 0% vốn điều lệ. Trong đó, phương thức giao dịch là giao dịch khớp lệnh và thoả thuận. \n Trước đó, CTCP Tập đoàn Hòa Phát (HPG (HM:HPG)) công bố thông tin ông Trần Vũ Minh, con trai ông Trần Đình Long, Chủ tịch HĐQT đăng ký mua cổ phiếu từ ông Long và bà Vũ Thị Thu Hiền (vợ ông Long). \n Cụ thể, ông Long đăng ký bán cho con trai 16,3 triệu cổ phiếu theo phương thức thoả thuận từ 1/11-30/11. Trong khi vợ Chủ tịch Hòa Phát cũng đăng ký bán thoả thuận cho con trai hơn 26,5 triệu cổ phiếu. \n Nếu giao dịch thành công, con trai ông Long sẽ nắm giữ gần 150 triệu cổ phiếu HPG. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * SRC: CTCP Tập đoàn Hoành Sơn, cổ đông lớn của CTCP Cao su Sao Vàng đăng ký mua hơn 7,2 triệu cổ phiếu SRC từ ngày 29/11- 28/12 theo phương thức thỏa thuận với một số cổ đông của SRC. Nếu giao dịch thành công, Hoành Sơn nắm giữ hơn 14,09 triệu cổ phiếu, tỷ lệ 50,22%. \n * YEG: CTCP Tập đoàn Yeah1 (HM:YEG) thông qua việc triển khai phương án phát hành hơn 55 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu theo tỷ lệ 1.000:722. Ngày đăng ký cuối cùng chốt danh sách cổ đông nhận cổ phiếu vào 15/12. \n * PMC: Ngày 7/12, CTCP Dược phẩm Dược liệu Pharmedic chốt giao dịch không hưởng quyền nhận cổ tức đợt 2. Cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 46%, thanh toán bắt đầu từ ngày 22/12. \n * BHN:Tổng CTCP Bia - Rượu- Nước giải khát Hà Nội (Habeco (HM:BHN)) thông báo về chi trả cổ tức năm 2021, tỷ lệ 12% bằng tiền. Ngày chi trả từ 20/12. \n * ANV: Cục trưởng Cục Thuế An Giang Quyết định xử phạt vi phạm hành chính về lĩnh vực thuế đối với CTCP Nam Việt (HM:ANV). Nam Việt chịu biện pháp khắc phục hậu quả là kê khai điều chỉnh tăng thuế giá trị gia tăng còn được khấu trừ chuyển kỳ sau, số tiền 380,3 triệu đồng. \n * BWE (HM:BWE): Tổng Công ty Nước - Môi trường Bình Dương công bố kết quả hoạt động kinh doanh 10 tháng năm 2023. Sản lượng nước tiêu thụ tháng 10 đạt hơn 152,2 triệu m3. Tổng doanh thu doanh nghiệp đạt 2.941 tỷ đồng. Lợi nhuận sau thuế đạt 536 tỷ đồng, giảm 7%. \n * SHI: Bà Đoàn Thị Tuyết, cổ đông lớn của CTCP Quốc tế Sơn Hà đã bán ra gần 2,2 triệu cổ phiếu trong ngày 23/11. Bà Tuyết còn nắm giữ hơn 6,87 triệu cổ phiếu, tỷ lệ 4,25%. \n * HHP: Ông Nguyễn Tiến Vinh, Thành viên HĐQT CTCP HHP Global đăng ký mua 300.000 cổ phiếu từ ngày 4/12-29/12 theo phương thức thỏa thuận và khớp lệnh. Dự kiến giao dịch thành công, ông Vinh nắm giữ hơn 353.000 cổ phiếu, tỷ lệ 0,57%. \n * TKG: Ông Đặng Minh Khôi, Phó giám đốc CTCP Sản xuất và Thương mại Tùng Khánh đăng ký mua 1 triệu cổ phiếu từ ngày 29/11-28/12, theo phương thức thỏa thuận và khớp lệnh. Hiện tại, ông Khôi chưa nắm giữ cổ phiếu nào. \n VN-Index \n Chốt phiên 27/11, VN-Index giảm 7,55 điểm (-0,69%) xuống 1.088,06 điểm. Tổng khối lượng giao dịch đạt hơn 595 triệu đơn vị, giá trị 11.809 tỷ đồng. \n HNX-Index giảm 2,22 điểm (-0,98%) xuống 223,89 điểm. Tổng khối lượng khớp lệnh đạt 55,29 triệu đơn vị, giá trị 1.040,81 tỷ đồng. \n UPCoM-Index giảm 0,5 điểm (-0,58%) xuống 84,5 điểm với 127 mã tăng và 100 mã giảm. Tổng khối lượng khớp lệnh đạt hơn 21,17 triệu đơn vị, giá trị 274,13 tỷ đồng. \n Nhận định thị trường, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng khối lượng sụt giảm mạnh trong bối cảnh thị trường chung giảm điểm, giới đầu tư vẫn thận trọng. Khả năng VN-Index sẽ kiểm tra lại ngưỡng hỗ trợ 1.063-1.075 điểm một lần nữa trong tuần này trước khi lấy lại tín hiệu tích cực hơn. \n CSI duy trì quan điểm nắm giữ danh mục và tăng thêm tỷ trọng ở những mã cổ phiếu đang có lợi nhuận khi thị trường chung rung lắc, quay về ngưỡng hỗ trợ trên. \n Theo Chứng khoán Vietcombank (HM:VCB) (VCBS), tuy chưa có nhiều chuyển biến tích cực của thị trường, nhưng sự phân hóa vẫn đang hiện diện. \n VCBS khuyến nghị các nhà đầu tư chỉ giao dịch lướt sóng T+ với tỷ lệ từ 20-30% đối với những cổ phiếu vẫn đang thu hút lực cầu tốt, kiểm tra thành công vùng hỗ trợ và đã khả dụng trong tài khoản. \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HOSE cắt margin 87 mã chứng khoán: ITA, NVL, HAG, HNG, HBC,…",
      "time": "28 thg 11, 2023",
      "posted_date": "Ngày đăng 06:52 28/11/2023",
      "main_content": "Những gương mặt quen thuộc như DLG, DRH, DXS, HBC (HM:HBC), HNG (HM:HNG), HAG (HM:HAG), HSG (HM:HSG), HVN (HN:HVN), ITA (HM:ITA), LDG (HM:LDG), NVL (HM:NVL), POM (HM:POM), QCG (HM:QCG), SMC,... tiếp tục xuất hiện trong danh sách không đủ điều kiện giao dịch ký quỹ ngày 27/11 của HOSE. Sở Giao dịch Chứng khoán TP HCM (HOSE) vừa bổ sung cổ phiếu ITD của CTCP Công nghệ Tiên Phong vào danh mục chứng khoán không đủ điều kiện giao dịch ký quỹ. \n Nguyên nhân bị cắt margin là do lợi nhuận sau thuế của cổ đông công ty mẹ trên báo cáo tài chính hợp nhất soát xét 6 tháng (niên độ tài chính 2023 – 2024) là số âm. \n Sau khi bổ sung thêm ITD, sàn HOSE có 87 mã chứng khoán không được cấp margin trong đó có những mã đang có thanh khoản lớn trên thị trường như DLG, DRH, DXS, HBC, HNG, HPX, HAG, HSG, HT1 (HM:HT1), HVN, ITA, IBC (HM:IBC), LDG, NVL, POM, QCG, SMC, TDH, TTF (HM:TTF),... \n Phần lớn lý do không đủ điều kiện giao dịch \n ký quỹ của nhóm này là bởi chứng khoán thuộc diện kiểm soát, lợi nhuận sau thuế cổ đông công ty mẹ trên BTCC Hợp nhất soát xét bán niên năm 2023 là số âm, BCTC soát xét bán niên năm 2023 có ý kiến không phải là ý kiến chấp nhận toàn phần của tổ chức kiểm toán. \n 4 quỹ niêm yết là FUCVREIT, FUEDCMID, FUEIP100 và FUEKIV30 không đủ điều kiện ký quỹ do quỹ đầu tư đại chúng có tối thiểu một tháng có giá trị tài sản ròng (NAV) tính trên một đơn vị chứng chỉ quỹ nhỏ hơn mệnh giá, căn cứ trên báo cáo thay đổi giá trị tài sản ròng hàng tháng xét trong 3 tháng liên tiếp. \n Bên cạnh đó, 3 quỹ niêm yết khác là FUEBFVND, FUEFCV50, FUEMAVND cũng nằm trong danh sách, do có thời gian niêm yết dưới 6 tháng. \n ProPicks AI đánh giá HSBA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSBA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 28/11: Dòng tiền rút lui, khó khăn phía trước",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 01:59 28/11/2023",
      "main_content": "Lực cầu bắt đáy từ chối nhập cuộc giá cao đã khiến cho chỉ số có một phiên điều chỉnh với thanh khoản thấp và trạng thái thị trường chứng khoán đang trở nên có phần tiêu cực hơn. Chứng khoán KB Việt Nam (KBSV): Chỉ mở mua trở lại quanh ngưỡng hỗ trợ sâu 1.000 (+-15) \n VN-Index diễn biến giằng co trong phiên trước khi dần suy yếu và giảm điểm với biên độ mở rộng về cuối phiên. \n Lực cầu bắt đáy từ chối nhập cuộc giá cao đã khiến cho chỉ số có một phiên điều chỉnh với thanh khoản thấp và trạng thái thị trường đang trở nên có phần tiêu cực hơn. Trong kịch bản VN-Index đánh mất ngưỡng hỗ trợ gần quanh 1.07x, rủi ro phá vỡ vùng đáy ngắn hạn cần được tính đến. \n NĐT được khuyến nghị bán hạ tỷ trọng các vị thế đã mở trong nhịp hồi phục sớm và chỉ mở mua trở lại quanh ngưỡng hỗ trợ sâu 1.000 (+-15). \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Khó khăn thời gian tới \n Về góc nhìn kỹ thuật, ở cả khung đồ thị ngày và giờ, 2 chỉ báo MACD và RSI vẫn chưa cho tín hiệu tích cực trở lại và vẫn đang hướng xuống, cho thấy áp lực bán vẫn có thể gia tăng trong ngắn hạn. VN Index đang nằm dưới đường trung bình đồng MA20 cùng với sự sụt giảm mạnh về thanh khoản cho thấy lực cầu vẫn đang khá rụt rè và chưa sẵn sàng tham gia lại thị trường sau những nhịp rung lắc mạnh. Thêm vào đó, góc tăng của VN-Index đối với vùng mây ichimoku đã hẹp lại khá nhiều cho thấy thị trường sẽ gặp khó trong thời gian tới. \n Tuy chưa có nhiều chuyển biến tích cực của thị trường nhưng sự phân hóa vẫn đang hiện diện, chúng tôi khuyến nghị các nhà đầu tư chỉ giao dịch lướt sóng T+ với tỷ lệ từ 20 – 30% đối với những cổ phiếu vẫn đang thu hút lực cầu tốt, kiểm tra thành công vùng hỗ trợ và đã khả dụng trong tài khoản. \n Chứng khoán Yuanta (FSC): VN-Index sẽ thử thách lại ngưỡng 1.085 điểm \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục điều chỉnh và chỉ số VN-Index sẽ thử thách lại ngưỡng 1.085 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá của chỉ số VN-Index có thể sẽ tiếp tục biến động quanh đường trung bình 20 phiên trong những phiên giao dịch tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư ngắn hạn đang chuyển sang bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể cơ cấu giảm tỷ trọng cổ phiếu về mức cân bằng và chưa nên mua vào ở giai đoạn hiện tại. \n >> Cổ phiếu doanh nghiệp niêm yết tăng trưởng lợi nhuận quý 3 mạnh nhất “bốc đầu” gấp đôi thị giá sau 9 phiên \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản, chứng khoán hút tiền",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 03:30 28/11/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản, chứng khoán hút tiền \n Thanh khoản sụt giảm cùng diễn biến không mấy tích cực của các chỉ số thị trường chính trong tuần giao dịch 20 - 24/11. Tuy vậy, vẫn có những nhóm cổ phiếu hút tiền. \n Tuần giao dịch 20 - 24/11, thị trường chứng khoán đồng thời giảm nhẹ cả về điểm số và thanh khoản. VN-Index giảm 0.5% còn 1,095.61 điểm, HNX-Index giảm 0.2% còn 226.1 điểm. \n Về mặt thanh khoản, sàn HOSE ghi nhận khối lượng giao dịch giảm nhẹ 0.12% còn 897.4 triệu đơn vị/phiên. Giá trị giao dịch tăng nhẹ 0.15% lên 18.3 ngàn tỷ đồng. Còn ở HNX, khối lượng giao dịch giảm hơn 4% còn 112.5 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 1.4% còn hơn 2.2 ngàn tỷ đồng. \n  \n Mặc dù dòng tiền chung có xu hướng sụt giảm, tuy nhiên, vẫn có nhóm ngành hút tiền trong tuần vừa qua. \n Cổ phiếu ngành chứng khoán hút tiền mạnh với các đại diện ở cả 2 sàn niêm yết. VND (HM:VND), VDS (HM:VDS), MBS (HN:MBS), BVS (HN:BVS), PSI, APS, VIG, EVS là những mã lọt top thanh khoản cao nhất sàn HOSE. \n Dòng tiền cũng tập trung vào nhóm cổ phiếu bất động sản. Nhiều mã tăng thanh khoản như TIP, SZC (HM:SZC), NTL, HDC (HM:HDC), LGL, LHG (HM:LHG), DXS, TIG, AAV, L14. Trong top các mã tăng mạnh thanh khoản, các mã bất động sản nằm trong nhóm có mức tăng tốt nhất. \n Ở chiều giảm, ngân hàng là nhóm bị rút tiền mạnh. Hàng loạt mã ngân hàng xuất hiện trong nhóm giảm mạnh thanh khoản so với tuần trước. ACB (HM:ACB), OCB, TPB (HM:TPB), VCB (HM:VCB), MSB, VIB (HM:VIB), CTG (HM:CTG),  SHB  (HM:SHB) ghi nhận khối lượng giao dịch giảm từ 40% - 50%. \n Nhóm xây dựng cũng có không ít trường hợp bị rút tiền. VNE, LIG, MST, S99 (HN:S99), IDJ, VC2, CMS là những đại diện giảm mạnh thanh khoản. Hầu hết các đại diện bị rút tiền của nhóm xây dựng nằm ở sàn HNX. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index mất mốc 1.090, họ Vin gánh thị trường, cổ phiếu midcap lại bị bán phiên ATC",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 22:02 27/11/2023",
      "main_content": "Từ nhóm ngân hàng, chứng khoán, sắc đỏ lan sang các cổ phiếu bất động sản và thép khiến VN-Index tiếp tục lùi sâu. 15h: VN-Index kết phiên đầu tuần giảm 7,55 điểm và mất mốc 1.090. Toàn bộ áp lực giảm điểm đều đến từ nhóm VN30 với 23 mã giá giá. HNX-Index đóng cửa giảm 2,2 điểm và UPCoM-Index giảm 0,5 điểm. \n Tổng giá trị giao dịch trên toàn thị trường giảm mạnh còn gần 13.200 tỷ đồng trong đó khớp lệnh sàn HOSE đạt hơn 11.700 tỷ - thấp nhất 1 tháng. \n Sắc đỏ xuất hiện ở hầu hết các nhóm ngành trong đó nhiều mid/largecap lại bị bán mạnh tỏng phiên ATC và cùng giảm trên 3% như STB (HM:STB), SSI (HM:SSI), VIX (HM:VIX), VCI (HM:VCI), DIG (HM:DIG), PDR (HM:PDR), CEO, DXG (HM:DXG), CTD (HM:CTD)... Hàng loạt mã khác cũng đánh mất sắc xanh như NVL, KBC (HM:KBC), TCH,... \n Bộ đôi cổ phiếu VIC - VHM (HM:VHM) là nhân tố chính gồng gánh thị trường khi cùng tăng trên 1%. Dấu ấn khác cũng xuất hiện ở nhóm cổ phiếu vận tải kho bãi như như HAH, VOS, VSC (HM:VSC), HVN (HN:HVN),... \n Cổ phiếu HAG có phiên thứ 3 liên tiếp trở thành tâm điểm giao dịch với 36,4 triệu đơn vị được sang tay. Phiên này, mã tăng thêm 1,9% lên mức 10.600 đồng thị giá. \n Khối ngoại giao dịch thận trọng song vẫn có phiên mua ròng thứ 2 liên tiếp trên HOSE, giá trị hơn 20 tỷ đồng. HPG (HM:HPG), VPB (HM:VPB) và PVD (HM:PVD) là tâm điểm gom mua. \n 14h30: Tình trạng rung lắc diễn ra quyết liệt hơn trong phiên chiều; sau mỗi nhịp hồi của VN-Index, áp lực bán lại xuất hiện. Chỉ số giảm hơn 8 điểm (có thời điểm giảm 10 điểm) về dưới mốc 1.090). Thanh khoản thị trường chỉ vỏn vẹn 12.000 tỷ. \n 11h30: Kết phiên sáng, Vn-Index giảm 5,3 điểm về mốc 1.090; HNX-Index giảm 1,15 điểm và UPCoM-Index giảm 0,3 điểm. Lực bán gia tăng sau 10h khiến số mã đỏ lan rộng trên cả 3 sàn giao dịch. Các nhóm ngân hàng, chứng khoán, thép đều giao dịch trong sắc đỏ nhẹ. Nhóm bất động sản phân hóa. \n Giá trị giao dịch toàn thị trường giảm mạnh còn hơn 5.200 tỷ đồng. \n HAG là cổ phiếu ghi dấu ấn mạnh nhất phiên sáng với mức tăng 1,9% cùng thanh khoản gần 19 triệu đơn vị - vượt trội so với phần còn lại. \n Khối ngoại giao dịch thận trong song đã đảo chiều bán ròng trở lại hơn 133 tỷ đồng trên sàn HOSE. \n 10h45: Sắc đỏ lan rộng ở nhóm cổ phiếu VN30 (đặc biệt tại các mã ngân hàng) khiến biên độ giảm của thị trường được nới rộng. VN-Index giảm 4,5 điểm về sát mốc 1.090; chỉ số VN30-Index thậm chí giảm hơn 6 điểm. Sắc đỏ cũng ghi nhận ở các chỉ số sàn HNX và UPCoM. \n Dòng tiền bắt đáy tỏ ra thờ ơ khiến thanh khoản thị trường ghi nhận mức khiêm tốn chỉ đạt 3.700 tỷ đồng. \n Từ nhóm ngân hàng, chứng khoán, sắc đỏ lan sang nhóm cổ phiếu bất động sản và thép khiến các mã NVL, DIG, KBC, DXG, PDR, TCH, HPG, HSG (HM:HSG), NKG (HM:NKG),... giảm trở lại. \n Cổ phiếu MWG tiếp tục điều chỉnh thêm 1%. \n Xem thêm: Thế giới Di động (HM:MWG) đang trong giai đoạn \"cầm máu\" \n Một số điểm nhấn đáng chú ý có chăng là sắc tím của NTL, YEG (HM:YEG), C47,... cùng mứa tăng quanh biên độ 2% của cổ phiếu HAG. \n 10h: Thị trường chứng khoán khởi động tuần mới với sắc đỏ nhẹ ngay đầu phiên 27/11. VN-Index chủ yếu rung lắc hẹp quanh mốc 1.095. \n Bất động sản đang là nhóm giao dịch tích cực nhất trong đó NTL tăng trần lên mức cao nhất 14 tháng; các mã lớn như VIC, VHM, NVL, VRE (HM:VRE), KDH (HM:KDH), NLG (HM:NLG) đang tăng từ 1 - 2%; nhóm DXG, TCH, KBC, HDG (HM:HDG) tăng nhẹ dưới 1%. \n Xem thêm: Chuyên gia bất ngờ khuyến nghị mua Novaland (HM:NVL) giá mục tiêu 2x.000 đồng/cp, \"sóng tăng quý 3\" quay lại? \n Nhóm vận tải như HAH, VOS, PVT (HM:PVT), VTP, GMD (HM:GMD) cũng giao dịch tích cực đầu phiên. \n Nhóm cổ phiếu ngân hàng và chứng khoán đang bị sắc đỏ chi phối song mức giảm không đáng kể. \n Cổ phiếu HAG tiếp tục duy trì mạch tăng với biên độ gần 3% lên mức 10.700 đồng; khớp lệnh hơn 13 triệu cổ phiếu. \n Xem thêm: \n Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG)? \n Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/11: Hạn chế sử dụng đòn bẩy",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 01:15 28/11/2023",
      "main_content": "Vietstock - Góc nhìn 28/11: Hạn chế sử dụng đòn bẩy \n CTCK Beta đánh giá do áp lực rung lắc/điều chỉnh vẫn còn cao, nhà đầu tư chỉ nên xem xét duy trì tỷ trọng cổ phiếu vừa phải và hạn chế sử dụng đòn bẩy khi thị trường vẫn chưa xác lập xu hướng tăng ngắn hạn. \n Trở nên tiêu cực hơn \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co trong phiên 27/11 trước khi dần suy yếu và giảm điểm với biên độ mở rộng về cuối phiên. Lực cầu bắt đáy từ chối nhập cuộc giá cao đã khiến cho chỉ số có một phiên điều chỉnh với thanh khoản thấp và trạng thái thị trường đang trở nên có phần tiêu cực hơn. \n KBSV cho biết, trong kịch bản VN-Index đánh mất ngưỡng hỗ trợ gần quanh 107x, rủi ro phá vỡ vùng đáy ngắn hạn cần được tính đến. Nhà đầu tư cũng được khuyến nghị bán hạ tỷ trọng các vị thế đã mở trong nhịp hồi phục sớm và chỉ mở mua trở lại quanh ngưỡng hỗ trợ sâu 1,000 điểm (+/-15 điểm). \n Nhịp hồi sẽ tiếp diễn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nỗ lực vượt ngưỡng cản ngắn hạn 1,100 điểm vẫn chưa thành công mặc dù VN-Index đã có 2 lần vượt lên trên ngưỡng cản này trong nhịp hồi phục đang diễn ra. \n Xét dưới góc nhìn ngắn hạn thị trường đang trong nhịp hồi phục sau nhịp giảm rất mạnh vừa qua và SHS vẫn kỳ vọng nhịp hồi sẽ tiếp diễn. Tuy nhiên những nhịp phục hồi mang tính kỹ thuật có thể kết thúc bất kỳ thời điểm nào và trong trường hợp VN-Index không sớm lấy lại mốc 1,100 điểm thì nhịp hồi phục ngắn hạn của thị trường khả năng sẽ kết thúc và hỗ trợ của chỉ số sẽ là vùng đáy cũ vừa được tạo lập quanh 1,040 điểm. \n Hạn chế mua đuổi \n CTCK Asean (Aseansc): Aseansc cho rằng phiên giảm điểm nhẹ kèm thanh khoản thấp ngày 27/11 không có nhiều ý nghĩa, khi thị trường vẫn đang trong xu hướng giằng co với biên độ rộng. Dòng tiền yếu khiến cho thị trường chưa thể bứt phá và định hình nên một xu hướng rõ ràng hơn. \n Do đó, Aseansc khuyến nghị nhà đầu tư duy trì tâm lý thận trọng, nắm giữ tỷ trọng vừa phải, hạn chế mua đuổi, và tận dụng những nhịp rung lắc để cơ cấu lại danh mục. Vùng hỗ trợ gần của VN-Index được dự báo ở mức 1,070-1,080 điểm. \n Sự phân hóa vẫn đang hiện diện \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, ở cả khung đồ thị ngày và giờ, 2 chỉ báo MACD và RSI vẫn chưa cho tín hiệu tích cực trở lại và vẫn đang hướng xuống, cho thấy áp lực bán vẫn có thể gia tăng trong ngắn hạn. VN-Index đang nằm dưới đường trung bình đồng MA20 cùng với sự sụt giảm mạnh về thanh khoản cho thấy lực cầu vẫn đang khá rụt rè và chưa sẵn sàng tham gia lại thị trường sau những nhịp rung lắc mạnh. Thêm vào đó, góc tăng của VN-Index đối với vùng mây ichimoku đã hẹp lại khá nhiều cho thấy thị trường sẽ gặp khó trong thời gian tới. \n Tuy chưa có nhiều chuyển biến tích cực của thị trường nhưng sự phân hóa vẫn đang hiện diện, VCBS khuyến nghị các nhà đầu tư chỉ giao dịch lướt sóng T+ với tỷ lệ từ 20-30% đối với những cổ phiếu vẫn đang thu hút lực cầu tốt, kiểm tra thành công vùng hỗ trợ và đã khả dụng trong tài khoản. \n Rủi ro điều chỉnh vẫn còn \n CTCK Tiên Phong (TPS): VN-Index điều chỉnh trở lại và dễ dàng đánh mất mốc hộ trợ quan trọng là đường SMA 20 ngày cùng thanh khoản sụt giảm mạnh về mức thấp nhất trong tháng 11. Diễn biến này cho thấy tâm lý thận trọng của nhà đầu tư đang ở mức cao và dòng tiền mua mới chưa sẵn sàng trở lại khi đây là thời điểm mà khối lượng lớn của 2 phiên bắt đáy ngày 23-24/11/2023 sẽ về đến tài khoản. \n Thêm vào đó, các chỉ số kỹ thuật về động lượng là MACD và RSI vẫn chưa có tín hiệu đảo chiều và vẫn duy trì xu hướng giảm, qua đó cho thấy rủi ro chỉ số tiếp tục điều chỉnh là vẫn còn. Bên cạnh đó, đường SMA 50 ngày đang có sự dịch chuyển về sát đường SMA 200 ngày để tạo ra giao cắt tử thần (death cross). \n Do đó, vùng cản quanh MA 200 ngày sẽ tiếp tục được củng cố và là kháng cự mạnh khi thị trường nỗ lực vượt qua. Hiện tại, mức 1,080 điểm vẫn được kỳ vọng sẽ là hỗ trợ gần nhất nâng đỡ cho chỉ số trong trường hợp áp lực điều chỉnh là vẫn còn. \n Hạn chế sử dụng đòn bẩy \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, chỉ số VN-Index vẫn đang chịu áp lực điều chỉnh khá lớn khi nằm dưới đường MA10 và MA20. Chỉ báo MACD dù vẫn đang duy trì tín hiệu tích cực nhưng tiếp tục thu hẹp khoảng cách với đường tín hiệu, đồng thời chỉ báo SAR và cặp đường DI+, DI- duy trì tín hiệu tiêu cực nên rủi ro rung lắc/điều chỉnh vẫn khá cao. \n Hiện tại, đường MA200 (1,116.10 điểm) vẫn đóng vai trò kháng cự mạnh khi VN-Index hồi phục, trong khi đó, vùng 1,080-1,085 điểm tiếp tục đóng vai trò hỗ trợ. \n Do áp lực rung lắc/điều chỉnh vẫn còn cao, nhà đầu tư chỉ nên xem xét duy trì tỷ trọng cổ phiếu vừa phải và hạn chế sử dụng đòn bẩy khi thị trường vẫn chưa xác lập xu hướng tăng ngắn hạn. \n Đối với nhà đầu tư có tỷ trọng tiền mặt cao có thể tận dụng những nhịp điều chỉnh để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt cùng với triển vọng kinh doanh tích cực, với định giá hợp lý trong bối cảnh các yếu tố vĩ mô như tỷ giá, lãi suất, xuất nhập khẩu …. đang dần có các tín hiệu cải thiện. \n Nên giao dịch cẩn thận \n CTCK BIDV (HM:BID) (BSC): Xu hướng hiện tại của thị trường không rõ ràng, nhà đầu tư nên giao dịch cẩn thận trong những phiên giao dịch tới. \n * Tiếp tục cập nhật... \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 28/11/2023: Tâm lý thận trọng tăng cao",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 00:12 28/11/2023",
      "main_content": "Vietstock - Vietstock Daily 28/11/2023: Tâm lý thận trọng tăng cao \n Kết phiên, VN-Index giảm sâu và cắt xuống đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan. Ngoài ra, khối lượng giao dịch đạt ở mức thấp nhất kể từ giai đoạn cuối tháng 10/2023 chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/11/2023 \n - Các chỉ số chính giảm trong ngày 27/11/2023. Kết phiên, VN-Index giảm 0.69%, về mức 1,088.06 điểm; HNX-Index giảm 0.98%, về mức 223.89 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 507 triệu đơn vị, giảm 43.7% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 54.82% so với phiên trước, đạt hơn 55 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 24 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n - VN-Index mở đầu liên tục giằng co và tăng giảm trái chiều quanh mức tham chiếu, sau đó áp lực bán chiếm ưu thế khiến đà giảm bắt đầu xuất hiện và kéo dài đến hết phiên sáng. Đến phiên chiều, diễn biến tiêu cực tiếp tục xảy ra trong trạng thái giằng co trước khi giảm sâu hơn vào cuối phiên. Kết phiên, VN-Index giảm 7.55 điểm, tương đương 0.69%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, BID (HM:BID), TCB (HM:TCB) và STB (HM:STB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 8.92 điểm, về mức 1,078.42 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 5 mã tăng, 23 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu STB và SSI (HM:SSI) giảm mạnh nhất với mức giảm lần lượt là 3.2% và 3.1%. \n - Kết thúc phiên hôm nay (27/11/2023), thị trường ghi nhận diễn biến không mấy tích cực khi thanh khoản đạt mức rất thấp. Điều này cho thấy nhà đầu tư vẫn chưa sẵn sàng tham gia trở lại sau những thông tin tiêu cực liên quan đến vụ án Vạn Thịnh Phát và Tân Hoàng Minh trong thời gian gần đây. Các mã cổ phiếu nhóm bất động sản ghi nhận giảm sâu vào cuối phiên, điển hình như NVL (HM:NVL) (-1.42%), PDR (HM:PDR) (-3.1%), DIG (HM:DIG) (-3.4%), DXG (HM:DXG) (-3%), CEO (-3.57%),… \n Kết phiên, VN-Index giảm sâu và cắt xuống đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan. Ngoài ra, khối lượng giao dịch đạt ở mức thấp nhất kể từ giai đoạn cuối tháng 10/2023 chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống đường Middle của Bollinger Bands \n VN-Index giảm sâu và cắt xuống đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan. \n Ngoài ra, khối lượng giao dịch đạt ở mức thấp nhất kể từ giai đoạn cuối tháng 10/2023 chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n  \n HNX-Index - Chỉ báo MACD đã rơi xuống ngưỡng 0 \n HNX-Index giảm khá tiêu cực đồng thời chỉ báo MACD đã quay đầu rơi xuống ngưỡng 0. Điều này cho thấy xu hướng giảm trong ngắn hạn đã quay trở lại. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ vẫn còn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index về mốc 1.090, cổ phiếu HAG ngược dòng tăng giá",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 18:43 27/11/2023",
      "main_content": "Từ nhóm ngân hàng, chứng khoán, sắc đỏ lan sang các cổ phiếu bất động sản và thép khiến VN-Index tiếp tục lùi sâu. 11h30: Kết phiên sáng, Vn-Index giảm 5,3 điểm về mốc 1.090; HNX-Index giảm 1,15 điểm và UPCoM-Index giảm 0,3 điểm. Lực bán gia tăng sau 10h khiến số mã đỏ lan rộng trên cả 3 sàn giao dịch. Các nhóm ngân hàng, chứng khoán, thép đều giao dịch trong sắc đỏ nhẹ. Nhóm bất động sản phân hóa. \n Giá trị giao dịch toàn thị trường giảm mạnh còn hơn 5.200 tỷ đồng. \n HAG là cổ phiếu ghi dấu ấn mạnh nhất phiên sáng với mức tăng 1,9% cùng thanh khoản gần 19 triệu đơn vị - vượt trội so với phần còn lại. \n Khối ngoại giao dịch thận trong song đã đảo chiều bán ròng trở lại hơn 133 tỷ đồng trên sàn HOSE. \n 10h45: Sắc đỏ lan rộng ở nhóm cổ phiếu VN30 (đặc biệt tại các mã ngân hàng) khiến biên độ giảm của thị trường được nới rộng. VN-Index giảm 4,5 điểm về sát mốc 1.090; chỉ số VN30-Index thậm chí giảm hơn 6 điểm. Sắc đỏ cũng ghi nhận ở các chỉ số sàn HNX và UPCoM. \n Dòng tiền bắt đáy tỏ ra thờ ơ khiến thanh khoản thị trường ghi nhận mức khiêm tốn chỉ đạt 3.700 tỷ đồng. \n Từ nhóm ngân hàng, chứng khoán, sắc đỏ lan sang nhóm cổ phiếu bất động sản và thép khiến các mã NVL, DIG (HM:DIG), KBC (HM:KBC), DXG (HM:DXG), PDR (HM:PDR), TCH, HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG),... giảm trở lại. \n Cổ phiếu MWG tiếp tục điều chỉnh thêm 1%. \n Xem thêm: Thế giới Di động (HM:MWG) đang trong giai đoạn \"cầm máu\" \n Một số điểm nhấn đáng chú ý có chăng là sắc tím của NTL, YEG (HM:YEG), C47,... cùng mứa tăng quanh biên độ 2% của cổ phiếu HAG. \n 10h: Thị trường chứng khoán khởi động tuần mới với sắc đỏ nhẹ ngay đầu phiên 27/11. VN-Index chủ yếu rung lắc hẹp quanh mốc 1.095. \n Bất động sản đang là nhóm giao dịch tích cực nhất trong đó NTL tăng trần lên mức cao nhất 14 tháng; các mã lớn như VIC, VHM (HM:VHM), NVL, VRE (HM:VRE), KDH (HM:KDH), NLG (HM:NLG) đang tăng từ 1 - 2%; nhóm DXG, TCH, KBC, HDG (HM:HDG) tăng nhẹ dưới 1%. \n Xem thêm: Chuyên gia bất ngờ khuyến nghị mua Novaland (HM:NVL) giá mục tiêu 2x.000 đồng/cp, \"sóng tăng quý 3\" quay lại? \n Nhóm vận tải như HAH, VOS, PVT (HM:PVT), VTP, GMD (HM:GMD) cũng giao dịch tích cực đầu phiên. \n Nhóm cổ phiếu ngân hàng và chứng khoán đang bị sắc đỏ chi phối song mức giảm không đáng kể. \n Cổ phiếu HAG tiếp tục duy trì mạch tăng với biên độ gần 3% lên mức 10.700 đồng; khớp lệnh hơn 13 triệu cổ phiếu. \n Xem thêm: \n Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG)? \n Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/11: Tâm lý phân vân vẫn còn",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 19:24 27/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/11: Tâm lý phân vân vẫn còn \n VN-Index và HNX-Index đảo chiều giảm điểm nhẹ và khối lượng trong phiên sáng sụt giảm xuống mức thấp cho thấy tâm lý nhà đầu tư vẫn khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/11/2023, VN-index đảo chiều giảm điểm và cắt xuống đường Middle của Bollinger Bands cho thấy tâm lý bi quan của nhà đầu tư. \n Khối lượng có sự sụt giảm xuống mức rất thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Cùng với đó, đường MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu bán xuất hiện thì tình hình sẽ rất bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 27/11/2023, HNX-Index giảm nhẹ và vẫn nằm ở vùng giao dịch dày đặc (Congestion Zone) cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) . Nếu trong thời gian tới chỉ báo rơi khỏi vùng này thì rủi ro sẽ tăng cao. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên giao dịch sáng 27/11/2023, giá cổ phiếu NTL bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window và White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt ngưỡng trung bình 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền trên thị trường. \n Mục tiêu tiếp theo mà NTL hướng đến là vùng 29,000-31,000 (tương đương đỉnh cũ tháng 09/2022). \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Giá cổ phiếu SSI đảo chiều giảm và khối lượng giao dịch liên tục trồi sụt thất thường cho thấy tâm lý không ổn định của nhà đầu tư. \n Tuy nhiên, đường SMA 100 ngày vẫn trụ vững và đóng vai trò hỗ trợ cứng cho giá cổ phiếu SSI trong những phiên điều chỉnh gần đây nên tình hình không quá bi quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản tăng sớm gánh thị trường, HAG tiếp tục lên dốc",
      "time": "27 thg 11, 2023",
      "posted_date": "Ngày đăng 17:06 27/11/2023",
      "main_content": "Các mã đầu ngành bất động sản như VIC, VHM (HM:VHM), NVL, VRE (HM:VRE), KDH (HM:KDH), NLG (HM:NLG) đang tăng từ 1 - 2%. Cổ phiếu HAG vẫn được giao dịch mạnh. 10h: Thị trường chứng khoán khởi động tuần mới với sắc đỏ nhẹ ngay đầu phiên 27/11. VN-Index chủ yếu rung lắc hẹp quanh mốc 1.095. \n Bất động sản đang là nhóm giao dịch tích cực nhất trong đó NTL tăng trần lên mức cao nhất 14 tháng; các mã lớn như VIC, VHM, NVL, VRE, KDH, NLG đang tăng từ 1 - 2%; nhóm DXG (HM:DXG), TCH, KBC (HM:KBC), HDG (HM:HDG) tăng nhẹ dưới 1%. \n Xem thêm: Chuyên gia bất ngờ khuyến nghị mua Novaland (HM:NVL) giá mục tiêu 2x.000 đồng/cp, \"sóng tăng quý 3\" quay lại? \n Nhóm vận tải như HAH, VOS, PVT (HM:PVT), VTP, GMD (HM:GMD) cũng giao dịch tích cực đầu phiên. \n Nhóm cổ phiếu ngân hàng và chứng khoán đang bị sắc đỏ chi phối song mức giảm không đáng kể. \n Cổ phiếu HAG tiếp tục duy trì mạch tăng với biên độ gần 3% lên mức 10.700 đồng; khớp lệnh hơn 13 triệu cổ phiếu. \n Xem thêm: \n Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL (HM:HAG)? \n Lượng nhà đầu tư vào Vingroup (HM:VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) \"ra mắt\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]