[
   {
      "title": "Nhịp đập Thị trường 06/02: Lực bán chiếm ưu thế lớn trên thị trường",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 16:36 06/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/02: Lực bán chiếm ưu thế lớn trên thị trường \n Bên bán chiếm ưu thế ngay những phút đầu giao dịch. Các chỉ số chính đồng loạt hiện sắc đỏ. Tính đến 9h25, VN-Index giảm hơn 8 điểm và giao dịch quanh mức 1,068 điểm; HNX-Index giảm gần 2 điểm, giao dịch quanh mức 214 điểm. \n Sắc đỏ thắng thế trong rổ VN30 với 23 mã giảm, 4 mã tăng và 3 mã đứng giá. Giao dịch tiêu cực nhất trong rổ là các mã MWG (HM:MWG), VIB (HM:VIB), HDB (HM:HDB), SAB (HM:SAB). Ở chiều ngược lại, BCM (HM:BCM), VJC (HM:VJC) và BVH (HM:BVH) là những mã dẫn đầu đà tăng. \n Ngành chứng khoán có khởi đầu không được lạc quan. Các cổ phiếu trong nhóm hiện đang giao dịch với sắc đỏ. Trong đó, VCI (HM:VCI) giảm hơn 2%,  SHS  (HN:SHS), HCM, BSI cùng giảm hơn 1%, SSI (HM:SSI) và MBS (HN:MBS) lùi xuống dưới tham chiếu. \n Trong khi đó, nhiều cổ phiếu ngành mía đường tiếp tục đà tăng tốt của mình. Cụ thể, LSS leo dốc mạnh mẽ khi tiến sát mức giá trần, theo sau là SLS với mức tăng gần 2%. \n Lý Hỏa \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "PGS.TS. Đinh Trọng Thịnh: Chứng khoán vẫn là kênh đầu tư tốt trong năm 2023",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 16:00 06/02/2023",
      "main_content": "Vietstock - PGS (HN:PGS).TS. Đinh Trọng Thịnh: Chứng khoán vẫn là kênh đầu tư tốt trong năm 2023 \n Kênh chứng khoán, dù là mua bán cổ phiếu hay trái phiếu, trong năm 2023 này vẫn sẽ là kênh tốt. \n Theo Báo cáo triển vọng kinh tế năm 2023 của Viện Nghiên cứu quản lý kinh tế Trung ương (CIEM), 2 kịch bản cập nhật dự báo kinh tế đã được đưa ra. \n Ở kịch bản 1, tăng trưởng kinh tế năm 2023 có thể đạt mức 6.47%, xuất khẩu tăng 7.21% và thặng dư thương mại đạt 5.64 tỷ USD. Ở kịch bản này, lạm phát sẽ ở mức 4.08%. \n Ở kịch bản 2, CIEM dự báo tăng trưởng kinh tế năm 2023 sẽ tích cực hơn, lên mức 6.83%, xuất khẩu tăng 8.43% và thặng dư thương mại đạt 8.15 tỷ USD. Tuy nhiên, lạm phát sẽ được kiểm soát ở mức 3.69%. \n Trước nhiều góc nhìn dự báo tăng trưởng kinh tế, PGS.TS. Đinh Trọng Thịnh - Chuyên gia kinh tế nhận định kênh chứng khoán, kể cả mua bán cổ phiếu hay trái phiếu đều sẽ là kênh đầu tư tốt trong năm 2023. \n Trong năm 2022, những vụ mua khống, bán khống, thao túng giá trên thị trường chứng khoán bị xử lý đã khiến thị trường chứng khoán sụt giảm. Thêm vào đó, những thông tin không mấy tích cực về thị trường trái phiếu cũng kéo dài đà giảm của VN-Index. \n Chiếm phần lớn trên thị trường chứng khoán Việt Nam là nhà đầu tư cá nhân với kiến thức về chứng khoán chưa được trang bị đầy đủ. Do đó, nhà đầu tư chủ yếu hành động theo đám đông, vô hình chung tạo cơ hội cho việc thao túng thị trường, làm giá cổ phiếu, trái phiếu càng dễ phát sinh hơn. \n Ông Thịnh cho rằng đà giảm quá sâu của VN-Index là vô lý, bởi kinh tế tăng trưởng và phát triển rất mạnh, GDP có thể đạt đến khoảng 8.4%; số lượng doanh nghiệp thành lập mới và doanh nghiệp quay trở lại thị trường để hoạt động sản xuất kinh doanh rất lớn so với nhiều năm trước cùng tốc độ tăng trưởng khoảng hơn 20%. \n Về dài hạn, thị trường chứng khoán sẽ tăng trưởng trong năm 2023 và hiện tại cũng chưa thấy độ rủi ro nhất định, dù thị trường có khi tăng khi giảm, nhưng chiều hướng chung vẫn là tăng. \n Đối với kênh tiền gửi tiết kiệm, hiện nay các ngân hàng huy động ở mức lãi suất tối đa 9.5%/năm nên vẫn là kênh an toàn nhất. Nhưng lãi suất dự kiến trong năm mới sẽ có xu hướng suy giảm. \n Thị trường bất động sản sẽ còn điều chỉnh, có thể cuối quý 2 hoặc cuối quý 3 của năm 2023 mới thay đổi được. Bản thân thị trường bất động sản phải tự tái cấu trúc. \n Cũng theo PGS.TS. Đinh Trọng Thịnh, 2023 là năm thị trường vàng có thể sẽ đón “sóng” khi lãi suất ngân hàng chững lại, bắt đầu suy giảm và thị trường tài chính biến động mạnh. Dù biến động liên tục, xu hướng chung của giá vàng vẫn là tăng. Thông thường, giá vàng chịu ảnh hưởng trực tiếp từ giá USD. Năm 2023, so với các kênh đầu tư khác, tỷ suất sinh lời của vàng không quá lớn, nhà đầu tư chỉ nên phân bổ tỷ trọng vốn vừa phải cho kênh này. Nếu tình huống tăng trưởng kinh tế trên thế giới xấu đi, chiến sự Nga - Ukraine trở nên căng thẳng hơn, khi đó giá dầu tăng và giá vàng cũng có thể tăng đến 2,000 USD/oz. \n Tựu trung lại, còn nhiều vấn đề cần phải theo dõi thêm nhưng thực tế rất rủi ro. “Trong thời gian ngắn, gửi tiền vào ngân hàng vẫn là lựa chọn tối ưu. Xa hơn, từ nay đến khoảng tháng 3/2023, có thể xem xét các thị trường. Dù năm 2022 tăng trưởng kinh tế tốt nhưng thị trường chứng khoán lại sụt giảm. Rõ ràng, kinh tế không phản ánh hết vào thị trường chứng khoán nên đầu tư vào chứng khoán sẽ có lợi ích, vấn đề là đầu tư vào cổ phiếu nào” - ông Thịnh cân nhắc thêm cho nhà đầu tư. \n Cát Lam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 2, 2023",
      "posted_date": "Ngày đăng 13:30 06/02/2023",
      "main_content": "Vietstock - 06/02: Đọc gì trước giờ giao dịch chứng khoán? \n Chào tuần mới đầy hứng khởi, cùng điểm lại những tin tức kinh tế - tài chính đáng chú ý trước giờ giao dịch. \n * Quỹ tỷ đô của Dragon Capital tất tay vào cổ phiếu. Không còn dè chừng như giai đoạn giảm sâu của tháng 11/2022, quỹ Vietnam Enterprise Investment Limited (VEIL) gần như dốc toàn lực vào cổ phiếu. >>> \n * Giá cổ phiếu PGB “bốc đầu” khi Petrolimex sắp thoái vốn. Ngày 02/02/2023, HĐQT Tập đoàn Xăng dầu Việt Nam (Petrolimex, HOSE: HM:PLX) đã thông qua phương án thoái vốn đầu tư của Tập đoàn tại Ngân hàng TMCP Xăng dầu Petrolimex (PG Bank, UPCoM: PGB). >>> \n * Eximbank sắp chia cổ tức sau 10 năm . Ngày 03/02/2023, HĐQT Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) thông báo phát hành cổ phiếu để trả cổ tức cho cổ đông. Đây cũng là lần đầu tiên Eximbank chia cổ tức kể từ năm 2013. >>> \n * Ông Bùi Thành Nhơn chính thức trở thành Chủ tịch Novaland (HM:NVL). Ngày 03/02/2023, HĐQT CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland, HOSE: NVL) đã thống nhất bầu ông Bùi Thành Nhơn giữ chức vụ Chủ tịch HĐQT. Đồng thời, Novaland đang tập trung hành động cho công tác tái cấu trúc toàn diện, củng cố đội ngũ nhân lực vững chuyên môn, dày kinh nghiệm.   >>> \n * Vợ chồng Chủ tịch HPX tiếp tục bán giải chấp gần 2.7 triệu cp, 2 Phó Tổng nộp đơn xin nghỉ việc. Dù cổ phiếu CTCP Đầu tư Hải Phát (HOSE: HPX) những phiên gần đây liên tiếp ghi nhận sắc xanh nhưng Chủ tịch Đỗ Quý Hải cùng vợ Chu Thị Lương vẫn tiếp tục bị công ty chứng khoán buộc bán giải chấp gần 2.7 triệu cp trong phiên 01/02/2023. >>> \n * Hòa Phát (HM:HPG) nâng giá bán thép HRC (HM:HRC) và thép xây dựng. Theo đó, giá bán thép HRC SAE1006/SS400 của Hòa Phát ở mức 650-652 USD/tấn (giá CFR). Đây là mức giá áp dụng cho các lô hàng vận chuyển trong tháng 3 và đầu tháng 4/2022 và chưa bao gồm thuế giá trị gia tăng (VAT). >>> \n * Thị trường đang hoài nghi những dự báo của Fed về lộ trình lãi suất. Các nhà đầu tư đã \"phớt lờ\" nhận định của Chủ tịch Fed Jerome Powell, tiếp tục đặt cược vào một đợt tăng lãi suất nữa của Fed và cho rằng mức lãi suất cuối năm nay sẽ thấp hơn so với hiện tại. >>> \n * 'Kích' lại thị trường trái phiếu doanh nghiệp. Bộ Tài chính cho biết trong tuần tới sẽ trình Chính phủ dự thảo Nghị định sửa đổi, bổ sung một số điều Nghị định 65/2022 quy định về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu ra thị trường quốc tế. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * UBCKNN từ chối Vicostone (HN:VCS) mua lại 4.8 triệu cp quỹ \n * QCG (HM:QCG) có quý lỗ sau hơn 2 năm \n * Sơn Hà mua lại trước hạn 42 tỷ đồng trái phiếu \n * SGD bị phạt và truy thu thuế hơn 1 tỷ đồng \n * Những cổ phiếu nào khiến VN-Index đánh mất mốc 1,100 điểm? \n * Tăng thu dịch vụ,  SHB  (HM:SHB) lãi trước thuế 9,659 tỷ đồng trong năm 2022 \n * Người nhà Chủ tịch ST8 thoái hết hơn 65% vốn \n * FCN (HM:FCN): Lãi ròng quý 4 tăng vọt nhờ thoái vốn Vĩnh Hảo 6, cả năm chỉ đạt 15% kế hoạch \n * CLSA Hong Kong dự báo năm Quý Mão 2023 (Kỳ 3) \n * MSB lãi trước thuế 5,787 tỷ đồng trong năm 2022, tăng 14% \n * Petrolimex báo doanh thu năm 2022 kỷ lục nhưng chỉ lãi bằng phân nửa năm trước \n * NTH sắp trả cổ tức đợt 3/2022 bằng tiền tỷ lệ 10% \n * Dùng chiến lược giao dịch nào khi thị trường còn \"ẩm ương\"? \n * Góc nhìn tuần 06 - 10/02: Xu hướng tăng ngắn hạn đã dừng lại? \n * Tuần từ 06-10/02: Cổ tức tiền mặt cao nhất 20% \n * Quỹ đầu tư giao dịch nhẹ nhàng khai xuân \n TÀI CHÍNH NGÂN HÀNG \n * Đề xuất gia hạn hơn 100.000 tỷ đồng tiền thuế \n * Bộ Tài chính ‘từ chối’ toàn quyền điều hành giá xăng dầu \n * Giá vàng ngày 4.2.2023: Thế giới 'bốc hơi' 1,6 triệu đồng, SJC giảm 500.000 đồng \n * Bộ Tài chính đề nghị giao toàn quyền cho Bộ Công thương 'quản' thị trường xăng dầu \n * Ngân hàng Nhà nước sẽ họp khẩn về tín dụng bất động sản \n VĨ MÔ ĐẦU TƯ \n * Hà Nam được phép bổ sung 4 khu công nghiệp \n * Bộ trưởng GTVT: Tới năm 2025, miền Trung có thêm 1,200 km cao tốc \n TÀI CHÍNH THẾ GIỚI \n * Apple (NASDAQ:AAPL) dự báo doanh thu sẽ tiếp tục giảm, sản xuất iPhone đã qua giai đoạn khốn đốn \n * Thị trường tiền ảo tuần qua: Tâm lý tích cực nhờ lạm phát hạ nhiệt \n * Chỉ số chứng khoán Anh lên cao nhất mọi thời đại \n * Apple chiếm 85% lợi nhuận của ngành điện thoại thông minh \n * Apple ghi nhận quý giảm doanh thu mạnh nhất kể từ năm 2016 \n * Khủng hoảng niềm tin, vốn hóa của đế chế Adani lao dốc 50% trong 1 tuần \n * IMF dự báo Trung Quốc đóng góp 25% vào tăng trưởng toàn cầu năm 2023 \n * Mỹ công bố báo cáo việc làm đáng kinh ngạc, tỷ lệ thất nghiệp xuống đáy 53 năm \n * Sự sụp đổ của đế chế Adani làm lung lay niềm tin vào chứng khoán Ấn Độ \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 06 - 10/02: Xu hướng tăng ngắn hạn đã dừng lại?",
      "time": "05 thg 2, 2023",
      "posted_date": "Ngày đăng 04:37 06/02/2023",
      "main_content": "Vietstock - Góc nhìn tuần 06 - 10/02: Xu hướng tăng ngắn hạn đã dừng lại? \n Theo TVSI, VN-Index tiếp tục đóng cửa với cây nến Doji trong phiên cuối tuần 30/01 - 03/02 với thanh khoản tiếp tục suy giảm, củng cố cho thấy vùng hiện tại đã tạm thời cân bằng sau phiên giảm mạnh. Tuy nhiên việc đóng cửa tuần ở mức thấp nhất và nến tuần hình thành mẫu nến đảo chiều đang cho thấy tín hiệu nhịp hồi phục trước đó đang dần kết thúc. \n Hồi phục về 1,070 \n CTCK Bản Việt (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 06/02, VN-Index có thể xuất hiện nhịp giảm để kiểm định ngưỡng hỗ trợ EMA20 hiện đang nằm tại 1,070 điểm. Nếu lực bán không mạnh và được hấp thụ bởi lực mua từ hỗ trợ, VN-Index có thể hồi phục lại để duy trì kênh dao động giữa đường EMA20 tại 1,070  và EMA10 tại 1,085 điểm. \n Tuy nhiên, nếu lực bán tăng mạnh và áp đảo lực mua, khiến VN-Index đánh mất hỗ trợ tại 1,070 điểm, chỉ số sẽ thoái lui xuống hỗ trợ thấp hơn, tạo bởi đường EMA50 ngày tại 1,060 trước khi xuất hiện sự phục hồi kỹ thuật. Các chỉ số chứng khoán khác như VN30 hay HNX-Index có thể sẽ diễn biến đồng pha cùng với VN-Index. \n Xu hướng tăng ngắn hạn đã dừng lại? \n CTCK Tân Việt (TVSI): VN-Index tiếp tục đóng cửa với cây nến Doji trong phiên cuối tuần 30/01 - 03/02 với thanh khoản tiếp tục suy giảm, củng cố cho thấy vùng hiện tại đã tạm thời cân bằng sau phiên giảm mạnh. Tuy nhiên việc đóng cửa tuần ở mức thấp nhất và nến tuần hình thành mẫu nến đảo chiều đang cho thấy tín hiệu nhịp hồi phục trước đó đang dần kết thúc. \n Ngoài ra, việc các mã cổ phiếu penny tăng giá mạnh thường xuất hiện ở đoạn cuối xu hướng tăng giá đang diễn ra trong ngắn hạn, cũng là một tín hiệu cảnh báo rủi ro. \n Theo TVSI, xu hướng tăng giá ngắn hạn đã kết thúc và rủi ro ngắn hạn đang có dấu hiệu gia tăng. Nhà đầu tư nên hạn chế giao dịch mua mới trong ngắn hạn cho đến khi có các tín hiệu tích cực hơn. \n Lực cầu ngắn hạn sẽ sớm cải thiện \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ còn tiếp tục đi ngang và biến động với biên độ hẹp trong phiên kế tiếp. Đồng thời, thị trường sẽ còn tiếp diễn tình trạng phân hóa giữa các nhóm cổ phiếu và thanh khoản vẫn sẽ duy trì ở mức thấp trong các phiên giao dịch đầu tuần 06/02. \n Tuy nhiên, lực cầu ngắn hạn có thể sẽ sớm cải thiện khi nhiều cổ phiếu đã giảm về vùng quá bán. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến hiện tại. \n Gặp cung lớn ở vùng 1,100 \n CTCK Mirae Asset Việt Nam (Mirae Asset): Dấu hiệu cân bằng đã xuất hiện khi VN-Index về vùng 1,060 - 1,070, tuy nhiên nếu VN-Index hồi phục thì chỉ số sẽ sớm đối mặt với lượng cung lớn quanh vùng 1,100. \n Phân hóa rõ ràng ở các nhóm cổ phiếu \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Với diễn biến hiện tại, khả năng cao thị trường sẽ tiếp tục rung lắc với biên độ hẹp và kỳ vọng sẽ xuất hiện sự phân hóa rõ ràng hơn giữa các nhóm cổ phiếu trên thị trường trong các phiên tới của tuần 06 - 10/02. \n Trong trường hợp đó, lực cầu xuất hiện trở lại có thể giúp VN-Index bật nảy sau khi chạm khu vực giao cắt với MA20 và nhà đầu tư có thể canh giải ngân với tỷ trọng từ 10 - 15% đối với những mã thuộc ngành ngân hàng có vốn hóa lớn và có xu hướng dẫn dắt thị trường chung hồi phục. \n Rủi ro về vùng hỗ trợ sâu vẫn đang hiện hữu \n CTCK Bảo Việt (HN:BVS): VN-Index gặp khó khăn khi tiến tới thử thách vùng kháng cự 1,085-1,100 điểm và đóng cửa tuần 30/01 - 03/02 dưới vùng điểm này. Điều này hàm ý rủi ro tiếp tục điều chỉnh về các vùng hỗ trợ sâu hơn của thị trường vẫn đang hiện hữu. \n Nền tảng hỗ trợ thị trường năm nay là yếu tố định giá thấp. Do đó, các nhịp giảm điểm của thị trường sẽ lại mở ra các cơ hội đầu tư tốt khi giá cổ phiếu về lại các vùng định giá hấp dẫn trong ngắn hạn. \n Tiếp tục đi ngang \n CTCK NGân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị tường có thể sẽ tiếp diễn xu hướng đi ngang này trong ngắn hạn cho đến khi dòng tiền trở lại. \n Đông Tư \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 6/2: Nhịp chỉnh hay phục hồi?",
      "time": "05 thg 2, 2023",
      "posted_date": "Ngày đăng 01:51 06/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư bán hạ tỷ trọng trading quanh ngưỡng kháng cự 1.09x. Nhận định chứng khoán ngày 6/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Khả năng cao thị trường sẽ tiếp tục rung lắc với biên độ hẹp \n Dưới góc nhìn kỹ thuật, VN-Index kết tuần với cây nến Spinning Top cho thấy tâm lý thận trọng, giằng co của nhà đầu tư sau phiên giảm điểm mạnh vào giữa tuần. \n Tại khung đồ thị ngày, 2 chỉ báo quan trọng là MACD và RSI vẫn chưa cho tín hiệu tích cực trở lại mà mới chỉ đi ngang cho thấy áp lực bán hiện đang chỉ tạm thời hạ nhiệt. \n Tuy nhiên, trên khung đồ thị giờ, 2 chỉ báo này đang có xu hướng tạo đáy đầu tiên nên tạm thời rủi ro của VN-Index trong ngắn hạn sẽ giảm bớt. \n Với diễn biến hiện tại, khả năng cao thị trường sẽ tiếp tục rung lắc với biên độ hẹp và chúng tôi kỳ vọng sẽ xuất hiện sự phân hóa rõ ràng hơn giữa các nhóm cổ phiếu trong các phiên tới. \n Trong trường hợp đó, lực cầu xuất hiện trở lại có thể giúp VN-Index bật nảy sau khi chạm khu vực giao cắt với MA20 và nhà đầu tư có thể canh giải ngân với tỷ trọng từ 10-15% đối với những mã thuộc ngành ngân hàng có vốn hóa lớn và có xu hướng dẫn dắt thị trường chung hồi phục. \n Công ty chứng khoán KB Việt Nam (KBSV): Áp lực điều chỉnh trong những phiên tới vẫn đang có phần lấn át với vùng kháng cự gần 1.09x điểm. \n Việc hình thành mẫu nến spinning về cuối phiên cho thấy áp lực cung cầu hiện vẫn đang khá cân bằng và trạng thái thị trường vẫn không có nhiều thay đổi so với phiên trước đó. \n Về mặt tổng thể, VN-Index hiện đang vận động quanh cạnh dưới mẫu hình cái nêm hướng lên và áp lực điều chỉnh trong những phiên tới vẫn đang có phần lấn át với vùng kháng cự gần 1.09x điểm. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading quanh ngưỡng kháng cự đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ tiếp diễn xu hướng đi ngang \n Thị trường tiếp tục giằng co trong vùng 1.070-1.080 điểm ngày cuối tuần trước và kết phiên gần như không thay đổi so với phiên trước đó, thanh khoản vẫn duy trì ở mức thấp. Độ rộng thị trường khá cân bằng với 8/19 ngành tăng điểm, trong đó mức tăng lớn nhất thuộc về ngành dầu khí. \n Thị trường có thể sẽ tiếp diễn xu hướng đi ngang này trong ngắn hạn cho đến khi dòng tiền trở lại. \n Nhận định phái sinh ngày 6/2 \n VN30F2302 giằng co đóng cửa giảm 6.1 điểm so với tham chiếu với basis spread âm 3,8 điểm. Khối lượng trên VN30F2302 giảm 33%, VN30F2303 giảm 41%, VN30F2306 tăng 9% và VN30F2309 giảm 5% so với phiên liền trước. \n VN30-Index giảm 7,78 điểm (0,71%) về 1.085,7 điểm. Thanh khoản khớp lệnh tăng với 184,4 triệu cổ phiếu. VN30-Index giảm điểm nhưng chỉ dừng ở mức thấp và vẫn giữ được vùng hỗ trợ 1.085 điểm. Do vậy, VN30-Index vẫn có cơ hội hồi phục trong thời gian gần tới để kiểm tra lại lực cung. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhịp hồi phục sẽ xuất hiện ở các phiên đầu tuần \n VN30F2302 ở khung 1H vẫn đang ở trong đường Linear Regression và đồ thị giá đang giao dịch quanh đường cận dưới của đường Regression. \n Đồng thời, MACD Histogram và RSI đều đang xuất hiện phân kỳ tăng ở khung 1H cho thấy quán tính giảm đang dần suy yếu và nhịp hồi phục sẽ xuất hiện ở các phiên đầu tuần. Cụ thể vùng 1.101 - 1.103 và xa hơn 1.112 đang là cản cho giá ở nhịp hồi phục. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n VN30F2309 và VN30F2306 giảm theo nhịp vận động của VN30, các hợp đồng còn lại biến động trái chiều. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 06-10/02/2023: Xu hướng giảm quay trở lại",
      "time": "05 thg 2, 2023",
      "posted_date": "Ngày đăng 01:00 06/02/2023",
      "main_content": "Vietstock - Vietstock Weekly 06-10/02/2023: Xu hướng giảm quay trở lại \n Trong khung thời gian tuần (30/01-03/02/2023), VN-Index hình thành mẫu hình nến Evening Star báo hiệu xu hướng tăng sắp bị đảo ngược. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN NGÀY 30/01-03/02/2023 \n Trong khung thời gian tuần (30/01-03/02/2023), VN-Index hình thành mẫu hình nến Evening Star báo hiệu xu hướng tăng sắp bị đảo ngược. \n Thêm vào đó, chỉ số không thể phá vỡ đường SMA 200 tuần cho thấy lực bán tại đây rất mạnh nên xu hướng tăng dài hạn vẫn chưa quay trở lại. \n Tuy nhiên, khối lượng giao dịch được cải thiện và nằm trên mức trung bình 20 tuần chứng tỏ nhà đầu tư vẫn chưa rời bỏ thị trường. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle liên tiếp xuất hiện \n Trong tuần qua, VN-Index tiếp tục hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu bán trở lại trở lại nên rủi ro ngắn hạn đang tăng lên. \n  \n HNX-Index - Spinning Top hình thành \n HNX-Index tiếp tục giảm điểm với mẫu hình Spinning Top cho thấy sự phân vân của thị trường sau phiên giảm mạnh trước đó. \n Chỉ báo Stochastic Oscillator cũng đã cho bán trở lại và rơi khỏi vùng overbought. Chỉ số chưa thể phá vỡ SMA 100 ngày nên rủi ro điều chỉnh đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn còn ở trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 03/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá lạc quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 30/1 - 3/2: VN-Index giảm 40 điểm, khối ngoại tiếp tục mua ròng nghìn tỷ",
      "time": "05 thg 2, 2023",
      "posted_date": "Ngày đăng 12:24 05/02/2023",
      "main_content": "Thị trường chứng khoán trải qua tuần giao dịch từ 30/1 - 3/2/2023 đầy thận trọng khi các nhóm ngành phân hóa mạnh và dòng tiền có xu hướng tìm đến những cổ phiếu riêng lẻ có thị giá vừa và nhỏ. Kết tuần, VN-Index giảm 39,95 điểm (-3,58%) xuống 1.077,15 điểm; HNX-Index giảm -2,48% xuống mức 215,28 điểm. \n Giá trị giao dịch trên HOSE tăng 23,1% so với tuần trước lên mức 66.648 tỷ đồng - khối lượng tăng 25,1% lên 3.646 triệu cổ phiếu và trên HNX tăng 38,6% lên 6.912 tỷ đồng - khối lượng tăng 40% lên 469 triệu cổ phiếu. \n Nhóm cổ phiếu bank - chứng lao dốc: Trong tuần, nhóm cổ phiếu tài chính giảm mạnh nhất, với các cổ phiếu công ty chứng khoán SSI (HM:SSI) (-5,7%), HCM (-2,9%), VCI (HM:VCI) (-8%), VND (HM:VND) (-7,4%),  SHS  (HN:SHS) (-7,2%), FTS (HM:FTS) (-6,4%), VDS (HM:VDS) (-3,7%), CTS (-8,2%), VIX (HM:VIX) (-8,4%), BSI (-5%),… \n Trong khi đó, các cổ phiếu ngân hàng với STB (HM:STB) (-2,3%), VPB (HM:VPB) (-7,4%), ACB (HM:ACB) (-7%), MBB (HM:MBB) (-5,6%), BID (HM:BID) (-2,7%), TCB (HM:TCB) (-6,7%), TPB (HM:TPB) (-2%),  SHB  (HM:SHB) (-6,7%), LPB (HM:LPB) (-7,3%), MSB (-10,6%),... trong khi VCB (HM:VCB) không đổi và các mã tăng là HDB (HM:HDB) (+4,8%), VIB (HM:VIB) (+4,1%), OCB (+3,7%). \n Nhóm cổ phiếu dầu khí cũng giảm mạnh với PVS (HN:PVS) (-6,3%), BSR (HN:BSR) (-5,3%), PVD (HM:PVD) (-7,7%), PLX (HM:PLX) (-2,1%), PVC (HN:PVC) (-10,5%),... \n Tuần này, khối ngoại tiếp tục mua ròng với giá trị 1.681 tỷ đồng trên HOSE trong đó mua khớp lệnh 1.730 tỷ. cổ phiếu HPG (HM:HPG) tiếp tục được mua mạnh nhất với giá trị 867,5 tỷ đồng. \n Bên cạnh đó, dòng tiền ngoại còn đổ vào một số mã như STB (338 tỷ), SSI (185 tỷ), HDB (148 tỷ), HCM (119 tỷ), VIC (HM:VIC) (105 tỷ), VND (67 tỷ), PNJ (HM:PNJ) (64 tỷ),... \n Ngược lại, khối ngoại bán mạnh nhất cổ phiếu VNM (HM:VNM) với 237 tỷ đồng; VHM (HM:VHM) và STB bị rút ròng lần lượt 182 tỷ và 145 tỷ. Ngoài ra danh sách bán ròng còn có DGC (HM:DGC) (133 tỷ), KDC (HM:KDC) (63 tỷ), KBC (HM:KBC) (63 tỷ), BMP (HM:BMP) (58 tỷ),... \n  \n  \n Thống kê giao dịch theo nhóm ngành, lực cầu gia tăng mạnh mẽ đưa nhóm thực phẩm & đồ uống trở lại vị trí dẫn dắt dòng tiền với lực mua ròng 409 tỷ đồng (tuần trước bị bán 333 tỷ); nhóm bất động sản và hóa chất hút ròng ròng lần lượt là 216 tỷ và 231 tỷ đồng. \n Cùng chiều, dòng tiền cá nhân còn tìm đến các nhóm công nghệ thông tin, hàng cá nhân & gia dụng, du lịch & giải tró, xây dựng & vật liệu,… với duy mô dưới trăm tỷ đồng. \n Chiều ngược lại, cá nhân xả mạnh nhất nhóm tài nguyên cơ bản với 715 tỷ đồng; theo sau có dịch vụ tài chính (279 tỷ), ngân hàng (195 tỷ), bán lẻ (194 tỷ). \n Thống kê theo từng mã, lực xả lớn nhất được ghi nhận tại HPG với 727 tỷ đồng - đối ứng với lực mua của khối ngoại. Xếp tiếp theo có các mã STB với 340 tỷ, HDB với 113 tỷ, HCM 106 tỷ, SSI với 105 tỷ, VIB với 96 tỷ. \n Một số mã cũng bị rút ròng có GMD (HM:GMD) với 199 tỷ, VIC 82,5 tỷ, NVL (HM:NVL) 67,1 tỷ. \n Ở chiều ngược lại, cổ phiếu VNM hút ròng gần 288 tỷ đồng, VHM và DGC với lần lượt 222 tỷ và 163 tỷ, TCB 139 tỷ, ACB 135 tỷ,... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những cổ phiếu nào khiến VN-Index đánh mất mốc 1,100 điểm?",
      "time": "04 thg 2, 2023",
      "posted_date": "Ngày đăng 02:30 05/02/2023",
      "main_content": "Vietstock - Những cổ phiếu nào khiến VN-Index đánh mất mốc 1,100 điểm? \n Hai chỉ số thị trường trải qua tuần 30/01-03/02/2023 khá tiêu cực khi đều đồng loạt giảm điểm. VN-Index đánh mất mốc 1,100 điểm, giảm tổng cộng 39.95 điểm (-3.58%), xuống mức 1,077.15 điểm. Trong khi đó, HNX-Index kết thúc tuần với 215.28 điểm, giảm 2.48%. \n Trong bối cảnh các chỉ số liên tiếp giảm điểm, thanh khoản trên 2 sàn lại ghi nhận tăng. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 696 triệu cổ phiếu/phiên, tăng 33.32% so với tuần giao dịch trước. Trong khi đó, thanh khoản bình quân của sàn HNX tăng 49.88%, đạt hơn trung bình hơn 91 triệu cổ phiếu/phiên. \n Dẫn đầu nhóm kéo giảm là hai cổ phiếu “họ Vingroup” gồm VHM (HM:VHM) và VIC, trong đó, VHM là cổ phiếu có ảnh hưởng tiêu cực nhất với gần 5.5 điểm kéo giảm. VIC xếp ngay sau lấy đi gần 3 điểm của chỉ số. \n * VHM báo lãi gần 29 ngàn tỷ đồng trong năm 2022, tiền mặt tăng 70% \n * Vingroup (HM:VIC) lãi trước thuế gần 12,694 tỷ đồng trong năm 2022 \n Tương tự, nhóm cổ phiếu ngân hàng có đến 5 mã nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số, gồm VPB, TCB (HM:TCB), ACB (HM:ACB), CTG (HM:CTG) và BID. Tính riêng 5 mã ngân hàng kể trên đã làm mất gần 8.5 điểm của chỉ số. \n * Vốn điều lệ cao nhất hệ thống, VPBank (HM:VPB) kinh doanh thế nào? \n * ACB lãi trước thuế 2022 hơn 17,114 tỷ đồng, vượt 14% kế hoạch \n * ACB: Em gái Phó Tổng Giám đốc đăng ký mua 1.3 triệu cp \n * VietinBank: Lãi trước thuế 2022 hơn 21,113 tỷ đồng, tăng 20% \n * Giảm dự phòng rủi ro, BIDV (HM:BID) thu 23,058 tỷ đồng lãi trước thuế 2022, tăng 70% \n Nhóm cổ phiếu ngân hàng thể hiện sự tiêu cực trong bối cảnh thông tin Fed ngày 02/02 quyết định nâng lãi suất 25 điểm cơ bản, lên 4.5%-4.75%, mức cao nhất kể từ tháng 10/2007. Động thái này đánh dấu đợt nâng lãi suất chuẩn thứ 8 kể từ tháng 3/2022 trong một nỗ lực kìm hãm lạm phát vốn có lúc đạt đỉnh 40 năm. \n * Fed nâng 25 điểm cơ bản, báo hiệu sẽ tiếp tục nâng lãi suất \n Tuy nhiên, trong tuần qua, HDB, VIB (HM:VIB), OCB và VCB là những trường hợp ngoại lệ của nhóm ngân hàng. Tiếc là 5 cổ phiếu kể trên chỉ giúp chỉ số tăng tổng cộng hơn 1.5 điểm. \n * Thu dịch vụ tăng mạnh, HDBank (HM:HDB) đạt 10,268 tỷ đồng lãi trước thuế năm 2022 \n * Ông nội muốn sang tay 28 triệu cp VIB cho cháu trai? \n * OCB tăng trưởng mạnh ngân hàng số và bán lẻ trong năm 2022 \n * Vietcombank (HM:VCB): Lãi trước thuế 2022 đạt 36,693 tỷ, vượt 20% kế hoạch \n * Vietcombank: Ông Nguyễn Thanh Tùng được bầu bổ sung vào HĐQT nhiệm kỳ 2018-2023, thông qua kế hoạch tăng vốn \n Bên cạnh nhóm ngân hàng, nhóm thực phẩm - đồ uống có diễn biến khá tiêu cực. Hai ông lớn đại diện trong ngành là MSN và VNM (HM:VNM) đều góp mặt trong top 10 mã ảnh hưởng tiêu cực nhất tuần lên VN-Index, lấy đi tổng cộng gần 4.5 điểm của chỉ số. \n * Masan (HM:MSN) kinh doanh ra sao trong năm 2022? \n * VNM đạt lãi ròng hơn 8.5 ngàn tỷ đồng năm 2022 \n * VNM dự kiến trả cổ tức 2022 với tỷ lệ gần 40% \n Rổ VN30 ghi nhận sự chiếm ưu thế của nhóm kéo giảm khi có đến 24 mã góp mặt, dẫn đầu bởi VPB kéo giảm tới gần 6.5 điểm. Ở phía đối lập, có 6 mã kéo tăng chỉ số với một nửa là đại diện đến từ nhóm ngân hàng, tuy nhiên đầu kéo là MWG (HM:MWG) khi kéo tăng gần 2.5 điểm. \n * MWG báo lãi giảm 79% trong tháng 12, đặt mục tiêu hòa vốn chuỗi BHX vào cuối năm 2023 \n Đối với HNX-Index, nguyên nhân khiến chỉ số này giảm tuần qua chủ yếu đến từ việc KSF giảm hơn 0.8 điểm, xếp sau là PVS (HN:PVS) kéo giảm gần 0.6 điểm. Phía ngược lại, dẫn đầu nhóm kéo tăng là VNR (HN:VNR) chỉ giúp giữ lại cho chỉ số 0.36 điểm. \n * PVS giải thể công ty liên doanh và chấm dứt dự án đầu tư ra nước ngoài \n * Lãi ròng Vinare tăng 78% trong quý 4 \n  \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ tỷ đô VEIL “hái quả ngọt” khi nâng tỷ trọng cổ phiếu lên mức tối đa",
      "time": "04 thg 2, 2023",
      "posted_date": "Ngày đăng 17:43 04/02/2023",
      "main_content": "3 tuần đầu năm 2023, tỷ trọng tiền mặt của Vietnam Enterprise Investments Limited (VEIL) đều dưới ngưỡng 1%. Vietnam Enterprise Investments Limited (VEIL), quỹ lớn nhất do Dragon Capital quản lý vừa công bố báo cáo cập nhật đến hết ngày 19/1/2023 với quy mô danh mục gần 1,8 tỷ USD, tăng hơn 176 triệu USD (tương đương 4.120 tỷ đồng) kể từ 29/12/2022. \n Cũng tại báo cáo mới nhất, quỹ tỷ đô này cho thấy tỷ trọng tiền mặt đang ở mức thấp nhất trong vòng 7 tháng qua là 0,54%. Lượng tiền mặt trong danh mục đầu tư của quỹ VEIL là 9,67 triệu USD. Đây là lần đầu tiên quỹ lớn nhất thị trường do Dragon Capital quản lý có lượng tiền mặt dưới 10 triệu USD kể từ cuối tháng 9/2019. \n  \n  \n Sau đó, quỹ VEIL liên tiếp giải ngân mua vào cổ phiếu, hạ tỷ trọng tiền mặt xuống mức thấp. Lượng tiền giải ngân từ giữa tháng 11 cho đến hết năm 2022 đạt khoảng 187 triệu USD (gần 4.400 tỷ đồng). \n 3 tuần đầu năm 2023, tỷ trọng tiền mặt của quỹ VEIL đều dưới ngưỡng 1%, khiến quỹ rơi vào trạng thái “full cổ phiếu”. Quyết định này đã đem lại quả ngọt cho VEIL. Trong tháng 1/2023, VEIL là một trong những quỹ trên thị trường chiến thắng VN-Index với tỷ suất lợi nhuận đạt gần 11%. \n  \n  \n Trong một báo cáo gần đây, Dragon Capital nhận định nhà đầu tư nên tiếp cận thị trường năm 2023 một cách thận trọng. Tuy nhiên, với tăng trưởng GDP và lạm phát đáng khích lệ cùng kỳ vọng nới lỏng của nghị định 65, triển vọng thị trường chứng khoán có thể tích cực hơn vào nửa sau năm 2023. \n Theo Dragon Capital, tác động từ việc suy giảm sức mua toàn cầu đối với Việt Nam sẽ kéo dài đến nửa đầu năm 2023 khi các Ngân hàng trung ương tiếp tục sử dụng chính sách thắt chặt để chống lạm phát. Tuy nhiên, các dự án FDI trị giá gần 43,2 tỷ USD đã được giải ngân trong 2 năm vừa qua có thể sẽ là bước đệm để Việt Nam thu hút các đơn đặt hàng mới cho các sản phẩm Madein-Vietnam và vượt qua giai đoạn khó khăn này. Trong bối cảnh đó, Dragon Capital đánh giá ngành du lịch và đầu tư công có thể là điểm sáng trong năm 2023. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ tỷ đô của Dragon Capital tất tay vào cổ phiếu",
      "time": "04 thg 2, 2023",
      "posted_date": "Ngày đăng 18:51 04/02/2023",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital tất tay vào cổ phiếu \n Không còn trạng thái dè chừng như giai đoạn giảm sâu của tháng 11/2022, quỹ Vietnam Enterprise Investment Limited (VEIL) gần như dốc toàn lực vào cổ phiếu. \n Trong báo cáo tuần vừa công bố, quỹ tỷ đô của Dragon Capital nắm giữ hơn 99% tài sản dưới dạng cổ phiếu (tính tới ngày 19/01/2023). \n Trong khi đó, lượng tiền mặt ròng của quỹ chỉ còn dưới 0.76%, thấp hơn nhiều so với mức hơn 13% của tháng 11/2022 – giai đoạn thị trường chứng khoán Việt rớt ngưỡng 900 điểm vì làn sóng bán giải chấp của nhóm bất động sản và nhiều thông tin đồn đoán xoay quanh thị trường trái phiếu. \n Với tổng tài sản gần 1.8 tỷ USD, tiền mặt của của quỹ VEIL chỉ còn 13 triệu đô. Đây là tuần thứ 3 liên tiếp quỹ này có tỷ trọng tiền mặt ở mức 1%. \n Top 10 cổ phiếu của quỹ VEIL là ACB (HM:ACB), VPB (HM:VPB), MWG (HM:MWG), HPG (HM:HPG), VCB (HM:VCB), FPT (HM:FPT), BCM (HM:BCM), GAS (HM:GAS), VHM (HM:VHM) và PNJ (HM:PNJ), chiếm 67% tổng tài sản của quỹ. \n Nhờ dồn gần như toàn bộ tài sản vào cổ phiếu, quỹ VEIL tận hưởng giai đoạn tăng giá chớp nhoáng của thị trường chứng khoán Việt trong những tháng qua. Tính tới phiên giao dịch cuối cùng của năm Nhâm Dần (19/01/2023), NAV của quỹ VEIL đã tăng 10.32% so với đầu năm 2023, trong khi VN-Index tăng 10.93%. Và con số này có thể còn cao hơn khi VN-Index vẫn tiếp tục sôi động trong những ngày đầu của năm Quý Mão. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]