[
   {
      "title": "Góc nhìn tuần 17 - 21/06: Xu hướng trung hạn cải thiện?",
      "time": "16 thg 6, 2024",
      "posted_date": "Ngày đăng 04:22 17/06/2024",
      "main_content": "Vietstock - Góc nhìn tuần 17 - 21/06: Xu hướng trung hạn cải thiện? \n Theo chứng khoán Yuanta, xu hướng trung hạn của thị trường chung được nâng từ mức trung tính lên tăng. Do đó, các nhà đầu tư có thể tăng dần tỷ trọng cổ phiếu cho danh mục đầu tư trung hạn trong những tuần giao dịch tới. \n Duy trì chiến lược thận trọng \n CTCK Beta: Dù thị trường có sự điều chỉnh giảm phiên 14/06, nhưng khối lượng giao dịch tăng cao là một dấu hiệu tích cực, cho thấy nhà đầu tư vẫn có niềm tin vào thị trường và đang tìm kiếm cơ hội đầu tư trong giai đoạn biến động. Tuy nhiên, khối ngoại đã bán ròng lũy kế tuần lên đến hơn 5,522 tỷ đồng. Việc nhà đầu tư nước ngoài liên tục bán ròng có thể gây áp lực lên thị trường. \n Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index duy trì xu hướng tích cực trung hạn khi nằm trên các đường trung bình quan trọng. Trong đó, chỉ báo SAR, cặp (DI+,DI-) tiếp tục duy trì tín hiệu tích cực. Dù vậy, đường MACD thể hiện tín hiệu tiêu cực. Trong giai đoạn hiện tại, vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho cho VN-Index. \n Việc VN-Index có thể chạm đến mốc 1,300 điểm cũng là một tín hiệu tích cực, phản ánh kỳ vọng tích cực của nhà đầu tư. Trong tuần 17 – 21/06 tới, nhà đầu tư cần duy trì chiến lược đầu tư thận trọng, phân bổ tài sản hợp lý và luôn sẵn sàng điều chỉnh danh mục theo biến động của thị trường để tối ưu hóa lợi nhuận và giảm thiểu rủi ro. Có thể tận dụng các nhịp rung lắc để tích lũy thêm các cổ phiếu có tiềm năng tăng trưởng mạnh trong tương lai. \n Giao dịch trong vùng 1,275 – 1,285 \n CTCK BIDV (HM:BID) (BSC): Phiên giảm điểm 14/06 có thanh khoản khá lớn. Trong ngắn hạn, VN-Index có thể trở lại giao dịch trong vùng 1,275 – 1,285. \n Rủi ro biến động khó lương đang rất cao \n CTCK Shinhan Việt Nam (SSV): VN-Index có tuần 10 - 14/06 giao dịch nhiều cảm xúc khi chinh phục ngưỡng cao nhất trong 2 năm là 1,300, xong đóng cửa giảm mạnh hơn 20 điểm vào phiên thứ 6 tại 1,279.9 - đánh mất hết những nỗ lực giữ điểm số tại vùng 1,280 trước đó. Xu hướng chung vẫn là tăng nhưng có điều chỉnh trong ngắn hạn. Hiện thị trường đã về vùng hỗ trợ 1,280 tương ứng EMA 20. Ngưỡng hỗ trợ xa hơn là vùng 1,250 - 1,260 tương ứng EMA 50. \n Nhà đầu tư có thể giải ngân nhóm cổ phiếu vốn hóa lớn có nền tảng cơ bản tốt, khi giá điều chỉnh về các vùng hỗ trợ và bật tăng. Không nên giải ngân mạnh tại những điểm breakout hoặc mua đuổi vì rủi ro biến động khó lường của thị trường đang rất cao. Ưu tiên các nhóm ngành như thép, ngân hàng, chứng khoán, bất động sản… \n Kiểm tra vùng 1,285 - 1,293 \n CTCK Rồng Việt (VDSC): Hiện tại, thị trường đã lùi về vùng MA(20), 1.279 điểm, nên có khả năng sẽ có nhịp hồi phục kỹ thuật khi bước vào tuần giao dịch mới để kiểm tra lại nguồn cung tại vùng 1,285 - 1,293 điểm. Do vậy, nhà đầu tư cần thận trọng và tránh rơi vào trạng thái quá mua. Đồng thời có thể cân nhắc nhịp hồi phục của thị trường để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Xu hướng trung hạn cải thiện \n CTCK Yuanta Việt Nam: Chỉ báo tâm lý ngắn hạn giảm mạnh cho thấy các nhà đầu tư đang thận trọng hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư nên cơ cấu lại danh mục ngắn hạn và vẫn ưu tiên nắm giữ tỷ trọng cổ phiếu cao ở nhóm cổ phiếu vốn hóa lớn, đặc biệt các nhà đầu tư chưa nên mua vào nhóm cổ phiếu vốn hóa nhỏ. \n Theo đồ thị tuần, chỉ số VN-Index điều chỉnh nhẹ giảm 0.6% so với tuần giao dịch trước và vẫn giao dịch dưới mức 1,300 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy trong trung hạn cho nên thị trường vẫn tiếp tục đi ngang quanh mức hiện tại và dòng tiền sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu trong tuần giao dịch tới. \n Ngoài ra, xu hướng trung hạn của thị trường chung được nâng từ mức trung tính lên tăng. Do đó, các nhà đầu tư có thể tăng dần tỷ trọng cổ phiếu cho danh mục đầu tư trung hạn trong những tuần giao dịch tới. \n Hồi trở lại vùng 1,270 \n CTCK KB Việt Nam (KBSV): Nhiều khả năng VN-Index sẽ cho phản ứng hồi phục trở lại tại vùng hỗ trợ gần quanh 1,270, rủi ro chỉ số có thể sớm đảo chiều sau đó đang có phần lấn át hơn. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các phiên hồi phục sớm, ưu tiên bán chốt lời các vị thế trading đã mở và hạ tỷ trọng danh mục xuống ngưỡng an toàn khi chỉ số tiếp cận các vùng kháng cự. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index lập đỉnh giữa tuần nhưng thủng mốc 1,300 điểm cuối tuần?",
      "time": "16 thg 6, 2024",
      "posted_date": "Ngày đăng 03:30 17/06/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index lập đỉnh giữa tuần nhưng thủng mốc 1,300 điểm cuối tuần? \n Hai chỉ số thị trường có tuần giao dịch 10-14/06 biến động khá mạnh. VN-Index lập đỉnh mới tại 1,300 điểm vào giữa tuần nhưng bất ngờ giảm mạnh phiên cuối tuần về mức 1,279.91 điểm. Kết tuần với mức giảm 0.6% so với cuối tuần trước. HNX-Index giảm 0.42%, kết tuần tại 243.97 điểm. \n Thanh khoản toàn thị trường trong tuần tăng, nhưng mức tăng không quá lớn. Trên sàn HOSE, khối lượng khớp lệnh trung bình tăng 6% so với tuần trước, đạt gần 950 triệu cp/phiên. Tương tự, thanh khoản trung bình trên HNX tăng 7% lên trên 91 triệu cp/phiên. \n Thị trường chứng khoán tuần qua chịu tác động từ thông tin nổi bật là Cục Dự trữ Liên bang Mỹ (Fed) ngày 12/06 giữ nguyên lãi suất tham chiếu lần thứ 7 liên tiếp tại 5.25-5.5%, vẫn là mức cao nhất 23 năm. Các chuyên gia dự báo chỉ giảm lãi suất một lần trong năm 2024 thay vì 3 lần như tuyên bố hồi đầu năm. \n Ở trong nước, thông tin tác động không nhiều khi vào vùng trũng thông tin. Đáng chú ý, giá vàng hạ nhiệt mặc dù vẫn có tình trạng xếp hàng mua vàng… \n Xét theo mức độ ảnh hưởng, cổ phiếu GVR (HM:GVR) là mã gây áp lực lên VN-Index với giá trị hơn 1.8 điểm. Tiếp đó, VIC (HM:VIC), SAB (HM:SAB) và VCB (HM:VCB) là ba mã cổ phiếu đều làm mất khoảng 1.4 điểm của chỉ số. \n Chiều ngược lại, các cổ phiếu như FPT (HM:FPT), VPB (HM:VPB) và HVN (HN:HVN) là các nhân tố chính hỗ trợ cho đà tăng của chỉ số VN-Index, trong đó đóng góp nhiều nhất là FPT với giá trị 2.9 điểm. \n Xét theo nhóm ngành, nhóm cổ phiếu ngân hàng cũng có sự tăng trưởng tích cực với sự xuất hiện của VPB, LPB (HM:LPB), MBB (HM:MBB), TPB (HM:TPB) đóng góp gần 3.6 điểm cho chỉ số VN-Index, riêng VPB chiếm hơn 1.5 điểm và là cổ phiếu tích cực thứ hai toàn sàn. \n Nhóm cổ phiếu \"họ\" Viettel gồm CTR (HM:CTR) và VTP cũng đua nhau bứt phá mạnh, lần lượt kéo tăng gần 0.6 điểm và 0.2 điểm cho chỉ số. Riêng cổ phiếu CTR kết phiên 14/06 ở mức giá đỉnh lịch sử 152,300 đồng/cp, tăng hơn 70% từ đầu năm. \n Trong khi nhóm cổ phiếu “họ Vingroup” không mấy tích cực với VIC kéo giảm 1.4 điểm của chỉ số VN-Index, VHM (HM:VHM) làm mất hơn 0.8 điểm. Tương tự, nhóm cổ phiếu thực phẩm và đồ uống trong tuần cũng có sự điều chỉnh, tiêu biểu là SAB và VNM (HM:VNM). \n  \n Rổ VN30 nhuộm đỏ trong tuần với 18 mã kéo giảm, dẫn đầu VIC với giá trị hơn 1.7 điểm. Theo sau là VNM (-1.3 điểm); VJC (HM:VJC) (-1.2 điểm) hay VHM (-1 điểm). Chiều ngược lại, trong số 12 mã kéo tăng, trụ đỡ chính là FPT với giá trị tới gần 10 điểm, áp đảo các mã xếp sau như VPB (+3.7 điểm), MBB (+1.9 điểm) hay MWG (HM:MWG) (+1.1 điểm). \n  \n Nguyên nhân HNX-Index quay lại đà giảm trong tuần chủ yếu ảnh hưởng từ HUT (HN:HUT) với giá trị 0.75 điểm, lớn hơn cả tổng 9 mã xếp sau. Trái lại, hỗ trợ đắc lực chỉ số là NTP (HN:NTP) với giá trị 0.55 điểm, tiếp đó là MBS (HN:MBS) và IDC (HN:IDC) cùng kéo tăng 0.2 điểm. \n  \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 17-21/06/2024: Rung lắc mạnh khi test đỉnh cũ",
      "time": "16 thg 6, 2024",
      "posted_date": "Ngày đăng 01:00 17/06/2024",
      "main_content": "Vietstock - Vietstock Weekly 17-21/06/2024: Rung lắc mạnh khi test đỉnh cũ \n VN-Index quay lại giảm điểm và chấm dứt đà tăng so với tuần trước đó. Điều này cho thấy áp lực bán mạnh đang hiện diện khi chỉ số test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì tình hình sẽ càng bi quan hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 10-14/06/2024 \n Trong khung thời gian tuần (10-14/06/2024), VN-Index quay lại giảm điểm và chấm dứt đà tăng so với tuần trước đó. Điều này cho thấy áp lực bán mạnh đang hiện diện khi chỉ số test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm). \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì tình hình sẽ càng bi quan hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Điều chỉnh khi test lại cạnh trên của mẫu hình Rising Wedge \n Trong phiên giao dịch ngày 14/06/2024, VN-Index quay đầu giảm điểm mạnh đồng thời hình thành mẫu hình nến gần giống Black Marubozu kèm theo khối lượng gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ số đang điều chỉnh khi test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,295-1,315 điểm), đây đồng thời là cạnh trên của mẫu hình Rising Wedge trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại sau khi hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua. Nếu chỉ báo rơi khỏi vùng này trong các phiên giao dịch tiếp theo thì rủi ro điều chỉnh sẽ tăng cao. \n Hiện tại, VN-Index vẫn nằm trên nhóm đường SMA 50 ngày và SMA 100 ngày (tương đương vùng 1,235-1,260 điểm) nên đây sẽ là vùng hỗ trợ tốt cho chỉ số khi kịch bản kém lạc quan xảy ra. \n  \n HNX-Index - MACD cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm \n Trong phiên giao dịch ngày 14/06/2024, HNX-Index đảo chiều giảm điểm mạnh tại ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 244-250 điểm) sau 5 phiên tăng trước đó cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá bi quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng không mấy tích cực. \n Hiện tại, chỉ số đang vận động trong kênh giá tăng (Bullish Price Channel) và nằm trên nhóm đường SMA 100 ngày và SMA 200 ngày. Đây sẽ là vùng hỗ trợ tốt trong thời gian tới nếu nhịp điều chỉnh ngắn hạn của HNX-Index vẫn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/06/2024",
      "time": "16 thg 6, 2024",
      "posted_date": "Ngày đăng 14:30 16/06/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/06/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Điều chỉnh khi test lại cạnh trên của mẫu hình Rising Wedge \n Trong phiên giao dịch ngày 14/06/2024, VN-Index quay đầu giảm điểm mạnh đồng thời hình thành mẫu hình nến gần giống Black Marubozu kèm theo khối lượng gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ số đang điều chỉnh khi test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,295-1,315 điểm), đây đồng thời là cạnh trên của mẫu hình Rising Wedge trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại sau khi hình thành phân kỳ giá xuống (Bearish Divergence) trong vùng quá mua. Nếu chỉ báo rơi khỏi vùng này trong các phiên giao dịch tiếp theo thì rủi ro điều chỉnh sẽ tăng cao. \n Hiện tại, VN-Index vẫn nằm trên nhóm đường SMA 50 ngày và SMA 100 ngày (tương đương vùng 1,235-1,260 điểm) nên đây sẽ là vùng hỗ trợ tốt cho chỉ số khi kịch bản kém lạc quan xảy ra. \n  \n HNX-Index - MACD cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm \n Trong phiên giao dịch ngày 14/06/2024, HNX-Index đảo chiều giảm điểm mạnh tại ngưỡng Fibonacci Retracement 78.6% (tương đương vùng 244-250 điểm) sau 5 phiên tăng trước đó cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá bi quan của nhà đầu tư đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu bán sau khi xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng không mấy tích cực. \n Hiện tại, chỉ số đang vận động trong kênh giá tăng (Bullish Price Channel) và nằm trên nhóm đường SMA 100 ngày và SMA 200 ngày. Đây sẽ là vùng hỗ trợ tốt trong thời gian tới nếu nhịp điều chỉnh ngắn hạn của HNX-Index vẫn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 17-21/06/2024: Phe Short đang chiếm ưu thế",
      "time": "15 thg 6, 2024",
      "posted_date": "Ngày đăng 03:00 16/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 17-21/06/2024: Phe Short đang chiếm ưu thế \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/06/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/06/2024. Cụ thể, VN30F2406 (F2406) giảm 1.35%, còn 1,317 điểm; VN30F2407 (F2407) giảm 1.12%, còn 1,319.9 điểm; hợp đồng VN30F2409 (F2409) giảm 0.97%, còn 1,322 điểm; hợp đồng VN30F2412 (F2412) giảm 1.09%, còn 1,320.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,316.46 điểm. \n Trong tuần giao dịch 10-14/06/2024, hợp đồng VN30F2406 xuất hiện trạng thái giằng co quanh mốc tham chiếu trong suốt 2 phiên đầu tuần. Bước sang giai đoạn giữa tuần, bên mua đã nỗ lực kéo F2406 lên mức cao hơn và một lần nữa diễn biến đi ngang lại diễn ra ngay sau đó và kéo dài trong các phiên tiếp theo. Lực bán vào phiên cuối tuần đã khiến cho hợp đồng này nhanh chóng hạ nhiệt và đóng cửa ở mức 1,317 điểm. \n Đồ thị intraday của VN30F2406 trong giai đoạn 10-14/06/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị 0.54 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.61% và 0.7% so với phiên ngày 13/06/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 3.77% và 2.5% so với tuần trước. \n Khối ngoại quay lại mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 693 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 2,985 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 07/06/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing cùng với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator sắp cho tín hiệu phân kỳ giá xuống (Bearish Divergence) cho thấy dấu hiệu rủi ro trong ngắn hạn. Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng quá mua (overbought) thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 17/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 10-14/06/2024: Áp lực từ khối ngoại tăng cao",
      "time": "14 thg 6, 2024",
      "posted_date": "Ngày đăng 00:22 15/06/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 10-14/06/2024: Áp lực từ khối ngoại tăng cao \n VN-Index giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày. Ngoài ra, khối ngoại tiếp tục bán ròng mạnh với hơn 5 ngàn tỷ, gấp hơn 3 lần so với tuần trước đó. Điều này cho thấy áp lực điều chỉnh vẫn còn rất cao trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 10-14/06/2024 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 21.6 điểm, về mức 1,279.91 điểm; HNX-Index giảm 4.39 điểm, kết phiên về mức 243.97 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 7.67 điểm (-0.6%), HNX-Index giảm 1.02 điểm (-0.42%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tiêu cực khi ngưỡng kháng cự quan trọng 1,300 điểm đang được test lại. Bên cạnh đó, khối ngoại thực hiện chuỗi bán ròng mạnh liên tiếp trong tuần qua càng khiến cho tâm lý bi quan của nhà đầu tư tăng cao. Kết phiên, VN-Index đóng cửa với mức giảm mạnh 21.6 điểm, tương đương 1.66%. \n Xét theo mức độ đóng góp, GVR (HM:GVR), VPB (HM:VPB) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến VN-Index với hơn 5 điểm cho chỉ số. Tính riêng GVR đã lấy đi gần 2.2 điểm. Ở chiều ngược lại, HNV, LPB (HM:LPB) và FRT (HM:FRT) là các mã có tác động tích cực nhất. \n Kết phiên giao dịch trong ngày 14/06/2024, chỉ số giảm điểm mạnh qua đó chấm dứt nỗ lực tăng điểm trong tuần qua. Cụ thể, nhóm sản xuất nhựa - hóa chất, chế biến thủy sản và sản xuất hàng gia dụng ghi nhận mức giảm tiêu cực cho VN-Index. Các cổ phiếu ngành sản xuất nhựa - hóa chất hầu hết đều chìm trong sắc đỏ như GVR, DGC (HM:DGC), DPM (HM:DPM), DCM (HM:DCM), PHR (HM:PHR), DPR (HM:DPR), CSV (HM:CSV), HRC (HM:HRC),… \n Tiếp đó, ngành chế biến thủy sản cũng tiêu cực không kém với mức giảm 3.29%, chủ yếu đến từ các mã cổ phiếu như VHC (HM:VHC) (-4.38%), ANV (HM:ANV) (-5.58%), ASM (HM:ASM) (-2.49%), IDI (-3.19%). \n Ngược lại, nhóm ngành công nghệ và thông tin ghi nhận tích cực nhất trong tổng thể toàn ngành với mức tăng 1.22%. Các mã cổ phiếu trong nhóm vẫn duy trì sắc xanh như FPT (HM:FPT) tăng 0.77%, ELC tăng 1.74%, SGT tăng 2.46%, GLT tăng 2.91%. Riêng cổ phiếu CTR (HM:CTR) tăng mạnh 6.88% và EBS chạm trần với 9.24%. \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 5.478 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 5.527 ngàn tỷ đồng trên sàn HOSE và mua ròng gần 49 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là SFC \n SFC tăng 26.5%: SFC ghi nhận tuần giao dịch khởi sắc với mức tăng 26.5%. Cổ phiếu liên tục tăng mạnh kể từ khi chỉ báo MACD xuất hiện tín hiệu mua trở lại. Đồng thời, khối lượng liên tục bật tăng mạnh cho thấy nhà đầu tư đang tham gia giao dịch rất sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là VIP \n VIP giảm 13.15%: VIP trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Ngoài ra, chỉ số nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn không mấy lạc quan. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao VN-Index mất mốc 1,300 điểm chóng vánh?",
      "time": "14 thg 6, 2024",
      "posted_date": "Ngày đăng 00:00 15/06/2024",
      "main_content": "Vietstock - Vì sao VN-Index mất mốc 1,300 điểm chóng vánh? \n Chỉ 2 ngày sau khi VN-Index chinh phục thành công mốc 1,300 điểm, sắc đỏ lại bao trùm để chưa chỉ số về lại 1,280 điểm, đánh bay thành quả của 8 phiên trước đó. Trong bối cảnh này, chuyên gia Bùi Văn Tốt – Giám đốc đầu tư SSIAM đã có những chia sẻ về thị trường trong một talkshow với báo chí ngay chiều 14/06. \n Kết phiên 14/06, VN-Index giảm 21.6 điểm, về 1,279.91 điểm. Chỉ số từng có lúc giằng co quanh mốc tham chiếu nhưng áp lực bán gia tăng áp đảo khiến chỉ số lao dốc không phanh đến hết phiên giao dịch. Sắc đỏ cũng hiện diện trên HNX-Index khi giảm 4.39 điểm, về 243.97 điểm; UPCoM giảm 0.96 điểm, về 98.5 điểm. Độ rộng toàn thị trường nghiêng về bên bán với 591 mã giảm và 255 mã tăng. Sắc đỏ chiếm phần lớn trong rổ VN30 với 28 mã giảm và chỉ 2 mã tăng. \n Thanh khoản thị trường tăng so với phiên giao dịch trước đó, khối lượng giao dịch khớp lệnh của VN-Index hơn 1 tỷ cp, tương đương giá trị đạt hơn 26 ngàn tỷ đồng; HNX gần 106 triệu cp, tương đương giá trị hơn 2 ngàn tỷ đồng. \n Trong khi đó, giao dịch khối ngoại tiếp tục tạo cơn “đau đầu” khi đã có phiên bán ròng thứ 14 liên tiếp, giá trị gần 633 tỷ đồng, dẫn đầu đà bán ròng là FPT (HM:FPT) gần 154 tỷ đồng. \n Như vậy, sau khi VN-Index hứng khởi vượt mốc 1,300 điểm trong phiên 12/06, đã đánh mất mốc điểm quan trọng này chỉ sau 2 phiên. \n Trước bối cảnh khó đoán định này, chuyên gia Bùi Văn Tốt – Giám đốc đầu tư SSIAM cho rằng, những đợt điều chỉnh như phiên hôm nay trong một xu hướng tăng là điều bình thường. Thường trong những phiên đầu tiên giảm điểm thì quan điểm chỉ là quan sát, chưa hành động, nhưng phải rất chủ động trong việc lên danh sách sẵn để bắt đầu hành động khi cổ phiếu về vùng thấp. \n “Đồ thị chứng khoán đi theo hình sin hướng lên, tương ứng trong quá trình đi lên sẽ có những nhịp điều chỉnh, điển hình như đợt tháng 4 vừa rồi, khi thị trường quá nóng sẽ tiếp tục điều chỉnh”, ông Tốt chia sẻ. \n Giá cổ phiếu có tính chu kỳ, khi xuống thấp sẽ nghe được rất nhiều tin tiêu cực và sau đó thì giá bắt đầu lên lại cùng với nhiều thông tin tích cực. Do đó, rất dễ để nhà đầu tư chịu cảnh đi sau thị trường. Một cách để có thể hành động trước là luôn mua thấp. \n \"Ở mốc 1,300 điểm, rất nhiều cổ phiếu của các công ty tốt đã vượt đỉnh, còn các cổ phiếu chưa vượt đỉnh và định giá thấp là do nội tại doanh nghiệp còn yếu\", ông Tốt nói thêm. \n Ông Tốt cũng nhấn mạnh về tầm quan trọng của việc quản lý cảm xúc trong đầu tư. Nhà đầu tư chuyên nghiệp phải đi ngược thị trường, khi sợ thì nên mua, hưng phấn thì nên bán. Nhưng điều này là trên lý thuyết, còn thực tế chỉ khoảng 2-3% người làm được. \n Trước câu hỏi về việc liệu thị trường chứng khoán Việt Nam đến cuối năm 2024 có xảy ra tình trạng FOMO hay không, ông Tốt cho biết có quan điểm tích cực và chưa phải là giai đoạn xảy ra FOMO, vì nhiều nguyên nhân. \n Thứ nhất, ảnh hưởng từ năm 2022 vẫn còn, tức là nhiều người vẫn còn sợ, thậm chí rời bỏ thị trường. \n Thứ hai, không có câu chuyện đủ lớn để nhà đầu tư FOMO. Theo đó, câu chuyện lớn gần nhất của thị trường chứng khoán Việt Nam có lẽ là nâng hạng thị trường. \n Thứ ba, nền kinh tế Việt Nam vẫn đang yếu, đa số các doanh nghiệp có tăng trưởng so với năm 2023 do mức nền so sánh không cao, một số doanh nghiệp tăng tưởng rất nhiều như thép, bán lẻ, hàng không. Tuy nhiên ngành ngân hàng lại bắt đầu chững lại sau quá trình tăng liên tục trước đó và việc tìm lại được tốc độ tăng trưởng 20% là không dễ, mà chỉ khoảng 10% đã là hợp lý. \n “Thị trường vẫn tăng trưởng nhưng không phải một pha quá nóng và nền kinh tế thực vẫn chưa về mức bình thường. FOMO phải ở một giai đoạn mà mọi người không còn nhìn thấy rủi ro, đầu tư dễ lời”, ông Tốt nhận định. \n Huy Khải - Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bộ trưởng Tài chính: Lãnh đạo HOSE cần sáng tạo, bản lĩnh hơn để phát triển bền vững TTCK",
      "time": "14 thg 6, 2024",
      "posted_date": "Ngày đăng 20:42 14/06/2024",
      "main_content": "Vietstock - Bộ trưởng Tài chính: Lãnh đạo HOSE cần sáng tạo, bản lĩnh hơn để phát triển bền vững TTCK \n Chiều 13/6, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã có buổi làm việc với Sở Giao dịch chứng khoán Tp.Hồ Chí Minh (HOSE). Chia sẻ và đánh giá cao nỗ lực của HOSE để vượt qua khó khăn, hoàn thành tốt nhiệm vụ của mình trong thời gian qua, Người đứng đầu ngành Tài chính cũng đề nghị HOSE cần sáng tạo, chủ động và bản lĩnh hơn nữa để tiếp tục đóng góp quan trọng cho sự phát triển bền vững của thị trường chứng khoán Việt Nam. \n Cùng tham dự buổi làm việc phía UBCKNN có bà Vũ Thị Chân Phương, Chủ tịch UBCKNN; ông Lương Hải Sinh, Chủ tịch Hội đồng thành viên Sở GDCK Việt Nam; ông Nguyễn Tiến Dũng, Phó Tổng Giám đốc Sở GDCK Việt Nam; bà Nguyễn Thị Việt Hà, Quyền Chủ tịch HOSE; bà Trần Anh Đào, Phó Tổng giám đốc phụ trách điều hành HOSE. \n Tình hình thị trường HOSE diễn biến tích cực \n Báo cáo tại buổi làm việc, Quyền Chủ tịch HOSE Nguyễn Thị Việt Hà cho biết, về chỉ số và giá trị vốn hóa, đến ngày 10/6/2024, chỉ số VN-Index đạt 1,290.67 điểm, tăng 14.2% so với cuối năm 2023; quy mô vốn hóa thị trường cổ phiếu tại HOSE đạt 5.26 triệu tỷ đồng, tăng 15.3% so với cuối năm 2023. \n Từ đầu năm đến ngày 10/6/2024, thanh khoản thị trường duy trì ở mức cao với tổng khối lượng giao dịch đạt hơn 96.8 tỷ chứng khoán, tương ứng với giá trị giao dịch đạt 2.3 triệu tỷ đồng. Tính bình quân theo ngày, khối lượng giao dịch đạt 913.2 triệu chứng khoán/ngày, với giá trị giao dịch đạt 21,612 tỷ đồng/ngày, tăng lần lượt 41.3% về khối lượng và 94.2% về giá trị so với cùng kỳ năm 2023. \n Về giao dịch nhà đầu tư nước ngoài (NĐTNN), lũy kế từ đầu năm đến 10/6/2024, NĐTNN đã bán ròng gần 1.1 tỷ chứng khoán tương ứng giá trị bán ròng 38,143 tỷ đồng. Trong khi đó, cùng kỳ năm 2023, NĐTNN mua ròng 72.1 triệu chứng khoán, nhưng về giá trị đã bán ròng 757 tỷ đồng). Khối lượng và giá trị giao dịch của NĐTNN lần lượt chiếm 8.4% và 9.6% khối lượng và giá trị giao dịch toàn thị trường. \n Về tổ chức thị trường và quản lý, vận hành hệ thống giao dịch, từ đầu năm đến 10/6/2024, Sở GDCK TP.HCM đã tổ chức vận hành 106 phiên giao dịch thông suốt, an toàn, ổn định, năng lực hệ thống đáp ứng đủ và an toàn đối với quy mô lệnh hiện tại. \n Về hoạt động niêm yết và đấu giá, tính đến 10/6/2024, có 527 mã chứng khoán (394 mã cổ phiếu, 19 mã chứng chỉ quỹ và 114 mã chứng quyền có bảo đảm) được chính thức niêm yết và giao dịch trên HOSE. Tổng khối lượng niêm yết đạt 157.4 tỷ chứng khoán, với giá trị niêm yết 1.57 triệu tỷ đồng, tăng 1.6% về khối lượng và tăng 2.3% về giá trị so với cuối năm 2023. \n Về tình hình niêm yết tại HOSE, trong 6 tháng đầu năm 2024 không có nhiều biến động so với cùng kỳ, ngoại trừ hoạt động niêm yết cổ phiếu mới khả quan hơn với 05 mã cổ phiếu niêm yết mới tương ứng khối lượng 1.56 tỷ cổ phiếu (Năm 2023 chỉ có 05 mã mới với khối lượng 269 triệu cổ phiếu). \n “Nhìn chung, trong 6 tháng đầu năm 2024, tình hình thị trường tại HOSE có diễn biến khá tích cực, thanh khoản duy trì ở mức cao so với năm 2023. Tuy nhiên, giao dịch của NĐTNN là điểm đáng lưu ý khi liên tục bán ròng, với giá trị bán ròng lũy kế trên 38 ngàn tỷ đồng”, bà Nguyễn Thị Việt Hà nhấn mạnh. \n Nỗ lực đảm bảo an toàn vận hành hệ thống giao dịch \n Về nhiệm vụ 6 tháng cuối năm, bà Nguyễn Thị Việt Hà cho biết, HOSE phấn đấu hoàn thành các mục tiêu đã đề ra và nhiệm vụ được giao trong năm 2024, tập trung vào vận hành nghiêp vụ hệ thống giao dịch đảm bảo an toàn, thông suốt. Quản lý và tổ chức vận hành các bộ chỉ số chính xác và theo quy tắc chỉ số. Đồng thời tiếp tục theo dõi, giám sát chặt chẽ diễn biến của TTCK trong nước và quốc tế để chủ động có giải pháp vận hành, giám sát TTCK phù hợp, kịp thời, sát với tình hình, bảo đảm an toàn, minh bạch, ổn định TTCK không để xảy ra rủi ro, mất an toàn. \n Cũng tại buổi làm việc, Ban Lãnh đạo HOSE đã có báo cáo Bộ trưởng về những khó khăn, vướng mắc trong quá trình triển khai thực hiện nhiệm vụ, đặc biệt liên quan đến việc kiện toàn nhân sự lãnh đạo và giữ nguồn nhân lực trong bối cảnh thị trường nhân sự tại Tp.Hồ Chí Minh đang có sự cạnh tranh gay gắt; công tác vận hành hệ thống công nghệ thông tin để đảm bảo hoạt động an toàn, thông suốt. \n Thông tin thêm về hoạt động của thị trường chứng khoán cũng như hoạt động của HOSE, Chủ tịch UBCKNN Vũ Thị Chân Phương cho rằng, thị trường chứng khoán luôn chịu tác động nhanh nhạy trước các biến động của kinh tế vĩ mô và dòng chảy thông tin trên thị trường. Trong khi đó, HOSE có số lượng cổ phiếu chỉ chiếm 1/3 tổng số cổ phiếu giao dịch trên thị trường, nhưng giá trị giao dịch chiếm phần lớn giá trị giao dịch trên thị trường và là địa chỉ niêm yết của hầu hết các nhà đầu tư nước ngoài dựa trên bộ chỉ số VN30 . “UBCKNN rất chia sẻ với những khó khăn và nỗ lực của HOSE thời gian qua. Nên dù không trực tiếp quản lý về nhân sự, nhưng UBCKNN thường xuyên quan tâm trao đổi với HOSE trong các vấn đề về nhân sự cũng như hoạt động nghiệp vụ của Sở”, bà Vũ Thị Chân Phương chia sẻ thêm. \n Chủ tịch UBCKNN cũng khẳng định, nửa đầu năm 2024, thị trường chứng khoán Việt Nam vẫn hoạt động ổn định, an toàn, minh bạch và thanh khoản cao. Tiếp tục khẳng định là kênh dẫn vốn quan trọng của nền kinh tế. Thị trường vẫn duy trì tăng trưởng khá mặc dù nhà đầu tư nước ngoài đang bán ròng. \n Không thể hoàn thành nhiệm vụ nếu sợ trách nhiệm \n Phát biểu tại buổi làm việc, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đánh giá cao những nỗ lực của HOSE thời gian qua để vượt qua khó khăn, hoàn thành cơ bản các nhiệm vụ được giao. Bộ trưởng cho rằng HOSE là Sở lớn, giai đoạn khó khăn nhất đã qua. Do đó, người đứng đầu ngành Tài chính mong muốn tập thể lãnh đạo, cán bộ viên chức, người lao động của Sở bản lĩnh, sáng tạo, kiên trì hơn nữa để vượt qua mọi khó khăn và thử thách. Đồng thời, Bộ trưởng cũng đề nghị Sở Giao dịch chứng khoán Việt Nam (VNX) và các bên liên quan cần phối hợp chặt chẽ để cùng tìm giải pháp tháo gỡ khó khăn cho HOSE. \n Bộ trưởng đặc biệt nhấn mạnh đến tính chịu trách nhiệm và bản lĩnh của lãnh đạo trong thực thi công vụ. “Nếu các đồng chí cứ sợ trách nhiệm sẽ không thể hoàn thành được nhiệm vụ được giao. Nếu việc hôm nay không làm thì ngày mai sẽ tệ hơn ngày hôm qua” - Bộ trưởng nhấn mạnh. \n Về kiện toàn đội ngũ nhân sự và nguồn nhân lực của HOSE, Bộ trưởng cho biết đối với kiện toàn nhân sự Lãnh đạo Bộ sẽ quan tâm chỉ đạo. Trong khi đó, liên quan đến đội ngũ nhân sự người lao động, Bộ trưởng cho rằng, để giữ chân người lao động, thu nhập chỉ là một phần của giải pháp, quan trọng hơn là cần tạo môi trường làm việc thế nào để người lao động cảm thấy vui tươi, phấn chấn, nhiều năng lượng làm việc để gắn bó lâu dài với doanh nghiệp. \n Gợi ý thêm về việc tuyển dụng và giữ chân người lao động, Bộ trưởng cho rằng HOSE có thể chú ý đến chính sách thu hút nhân tài, bên cạnh đó là phân hoá nguồn nhân sự tuyển dụng để đào tạo họ thành những chuyên gia đầu ngành. Theo Bộ trưởng, không ai có thể tự giỏi. “Nếu không phấn đấu vượt khó không thể nào giỏi được”, Bộ trưởng nêu ý kiến. \n Về cơ chế trả lương cho HOSE, Bộ trưởng cho rằng thời gian tới cũng cần nghiên cứu lại để sửa đổi cho phù hợp với điều kiện của thị trường. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/06: Tiếp diễn trạng thái giằng co",
      "time": "14 thg 6, 2024",
      "posted_date": "Ngày đăng 19:15 14/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/06: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh các chỉ số đang test lại các đỉnh cũ lần lượt là tháng 3/2024 và tháng 4/2024 cùng với khối lượng giao dịch không có sự ổn định trong các phiên gần đây cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/06/2024, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ số bật tăng và đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Điều này cho thấy triển vọng lạc quan ngắn hạn vẫn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/06/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá thận trọng. \n Bên cạnh đó, HNX-Index đang test lại đỉnh cũ tháng 04/2024 (tương đương vùng 243-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi ra khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n HTN - CTCP Hưng Thịnh Incons \n Trong phiên sáng 14/06/2024, HTN tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, giá cổ phiếu đã breakout trendline giảm ngắn hạn cho thấy triển vọng phục hồi đang dần hiện hữu. \n Thêm vào đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 14/06/2024, HDG giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 33,800-35,200) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu thất bại trong việc chinh phục ngưỡng kháng cự này thì rủi ro điều chỉnh sẽ tăng cao trong cá phiên tới. \n Cùng với đó, chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu tín hiệu báo được duy trì và rơi khỏi vùng này trong các phiên tới thì tình hình sẽ càng kém tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/06: VN-Index mở cửa giằng co",
      "time": "14 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 14/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/06: VN-Index mở cửa giằng co \n Đầu phiên sáng nay, VN-Index dao động quanh mức tham chiếu, đạt mức 1,300.5 điểm. HNX-Index cũng tăng nhẹ, chạm mức 248.5 điểm. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 18 mã giảm, 10 mã tăng và 2 mã đứng giá. Trong đó, SAB (HM:SAB), VIC (HM:VIC) và VPB (HM:VPB) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, MBB (HM:MBB), SSI (HM:SSI) và BID (HM:BID) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm chứng khoán xuất hiện tín hiệu tích cực ngay từ đầu phiên với mức tăng 0.74%. Sắc xanh lan tỏa khắp các mã cổ phiếu như SSI tăng 0.96%, HCM tăng 2.2%, VCI (HM:VCI) tăng 1.18%, VND (HM:VND) tăng 0.28%, VDS (HM:VDS) tăng 1.13%, BSI tăng 0.33%,... \n Trái lại, nhóm chế biến thủy sản đang giảm điểm và tác động tương đối tiêu cực đến chỉ số thị trường chung với các mã cổ phiếu như ANV (HM:ANV) giảm 1%, VHC (HM:VHC) giảm 0.26%, FMC giảm 1.54% và CMX (HM:CMX) giảm 0.31%. Các mã cổ phiếu có vốn hỏa nhỏ hơn đều đang trong trạng thái đứng giá, chỉ một số ít giữ được mức tăng nhẹ như ASM (HM:ASM) (+0.41%), ACL (+0.39%) và TFC (+1.11%). \n Lý Hỏa \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]