[
   {
      "title": "Cổ phiếu ngân hàng 'níu chân' VN-Index trong tuần qua",
      "time": "18 thg 3, 2023",
      "posted_date": "Ngày đăng 02:30 19/03/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng 'níu chân' VN-Index trong tuần qua \n Sau một tuần hồi phục tích cực, hai chỉ số thị trường đã quay đầu giảm ở tuần 13-17/03/2023. Cụ thể, VN-Index đã giảm 0.75% so với cuối tuần giao dịch trước, còn 1,045.14 điểm. HNX tương tự giảm 1.63%, kết thúc tuần với 204.47 điểm. \n Tuy nhiên, thanh khoản trên cả 2 sàn lại đều tăng mạnh so với tuần trước. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 517 triệu cp/phiên, tăng 12.08%. Thanh khoản bình quân trên sàn HNX cũng tăng 9.55%, lên hơn 59 triệu cp/phiên. \n Nguyên nhân giảm điểm chính của VN-Index trong tuần qua chủ yếu đến từ nhóm cổ phiếu ngân hàng. Cụ thể, trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất tuần, nhóm cổ phiếu này có đến 5 cổ phiếu góp mặt, bao gồm VCB (HM:VCB), BID (HM:BID), ACB (HM:ACB), TCB (HM:TCB) và STB (HM:STB). Tổng cộng, 5 cổ phiếu này đã làm giảm của chỉ số gần 6 điểm. Riêng VCB kéo giảm hơn 3.6 điểm, cao nhất nhóm cũng như cả sàn HOSE. \n Dù vậy, không phải cổ phiếu ngân hàng nào cũng gây ảnh hưởng tiêu cực. Tiêu biểu là VPB (HM:VPB) và TPB (HM:TPB) đã giúp chỉ số tăng tổng cộng gần 3 điểm. Trong đó, VPB còn là cổ phiếu kéo tăng mạnh nhất trong tuần với gần 2.5 điểm. \n Sự phân hóa của nhóm ngân hàng diễn ra trong bối cảnh Ngân hàng Nhà nước (NHNN) vừa ban hành các quyết định giảm từ 0.5-1 điểm phần trăm lãi suất điều hành, quyết định có hiệu lực từ ngày 15/03/2023. \n * Ngân hàng Nhà nước giảm lãi suất điều hành \n Nói về định hướng đối với lãi suất điều hành thời gian tới, NHNN cho biết sẽ theo dõi sát diễn biến thị trường trong và ngoài nước để tiếp tục điều chỉnh các mức lãi suất điều hành qua đó góp phần thực hiện chủ trương giảm lãi suất cho vay đối với nền kinh tế của Quốc hội, Chính phủ, Thủ tướng Chính phủ khi điều kiện thị trường thuận lợi. \n * Ngân hàng Nhà nước sẽ tiếp tục điều chỉnh lãi suất điều hành \n Bên cạnh nhóm ngân hàng, các cổ phiếu đầu ngành chính cũng đã có những ảnh hưởng không mấy khả quan. Cụ thể, một số cổ phiếu đầu ngành như GAS (HM:GAS) và PLX (HM:PLX) của nhóm xăng dầu, VNM (HM:VNM) của nhóm thực phẩm - đồ uống, HPG (HM:HPG) của nhóm thép, HVN (HN:HVN) của nhóm hàng không đã lấy đi lượng lớn điểm số của VN-Index. Trong đó, GAS là cổ phiếu có mức kéo giảm lớn thứ hai với hơn 1.5 điểm, xếp ngay sau là VNM đứng thứ ba với hơn 1.2 điểm. \n Về phía GAS, cổ phiếu của ngân hàng này chuyển biến tích cực trong bối cảnh ngày 16/03, Công ty này nhận được quyết định xử phạt của Ủy ban Chứng khoán Nhà nước (UBCKNN) do có hành vi vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán với tổng số tiền phạt là 270 triệu đồng. \n * Vi phạm công bố thông tin, GAS bị phạt 270 triệu đồng \n Về diễn biến của rổ VN30 tạo thế khá cân bằng khi nhóm kéo giảm với 16 cổ phiếu góp mặt trong nhóm, còn lại 14 cổ phiếu vẫn ở nhóm kéo tăng. Dẫn đầu nhóm kéo giảm là HPG với hơn 2.8 điểm, hướng ngược lại, VPB là cổ phiếu “gánh” chỉ số mạnh nhất trong tuần qua với gần 7.2 điểm, lớn hơn cả tổng số điểm ảnh hưởng của cả 13 mã kéo tăng còn lại. \n Đối với HNX-Index, NVB (HN:NVB) là nguyên nhân chính khiến chỉ số giảm mạnh khi kéo giảm 0.35 điểm. Trong khi đó, cổ phiếu dẫn đầu nhóm kéo tăng là DTK (HN:DTK) giúp chỉ số tăng hơn 0.3 điểm. \n >>> Xem cổ phiếu cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/03/2023: Rủi ro sụt giảm tiếp tục ở mức cao",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 00:10 18/03/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/03/2023: Rủi ro sụt giảm tiếp tục ở mức cao \n Triển vọng của VN-Index chưa rõ ràng khi tình trạng giằng co kéo dài suốt cả tuần bên dưới trendline kháng cự dài hạn. Khối lượng giao dịch cũng suy giảm liên tục nên rủi ro sụt giảm khá cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/03/2023 \n Giao dịch: Các chỉ số chính giao dịch trái chiều trong phiên cuối tuần, VN-Index giảm 2.26 điểm, còn 1,045.14 điểm; HNX-Index tăng 0.28 điểm, kết phiên ở mức 204.47 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 7.86 điểm (-0.75%), HNX-Index giảm 3.39 điểm (-1.63%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 517 triệu cổ phiếu/phiên, tăng 12.08% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 59 triệu cổ phiếu/phiên, tăng 9.55% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch giằng co với liên tiếp là những cây nến thân dài với hai màu xanh đỏ xen kẽ nhau. Xét cho cả tuần, VN-Index chỉ giảm nhẹ 7.86 điểm (-0.75%). Sau khi Ngân hàng Nhà nước giảm lãi suất điều hành, thị trường chứng khoán đã có dấu hiệu khởi sắc, nhưng các chuyên gia cho rằng vẫn cần thêm thời gian. Mặt khác, VNĐ đang rất ổn định so với USD, điều này cũng đồng nghĩa VNĐ lên giá so với các đồng Nhân dân tệ (CNY), Yên Nhật (JPY) hay Euro (EUR), Bảng Anh (GPB). Bởi vì từ đầu năm đến nay, VNĐ chỉ giảm giá 0.6% so với USD, trong khi đó các đồng tiền khác giảm giá nhiều hơn so với USD từ 20-30% cho thấy nội tại vững chắc của kinh tế Việt Nam trên đường dài. \n Xét theo mức độ đóng góp, VCB (HM:VCB), VHM (HM:VHM), VNM (HM:VNM) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VCB đã lấy đi hơn 2.3 điểm của chỉ số này. Ở chiều ngược lại, VJC (HM:VJC), VPB (HM:VPB) và HDB (HM:HDB) là những cổ phiếu có ảnh hưởng tích cực nhất trong tuần. \n Trong bối cảnh thị trường chứng khoán có phiên cuối tuần giằng co, ngành chế biến thủy sản vẫn giữ được nhịp tăng trưởng với cổ phiếu đầu ngành VHC (HM:VHC) đạt gần 4%, các mã khác như FMC, ACL đều kết phiên trong sắc xanh. \n Cùng với đó, nhóm cổ phiếu vận tải và kho bãi cũng có phiên giao dịch lạc quan với sắc xanh lan tỏa khắp nhóm ngành. VJC tăng mạnh trên 6%; các mã CDN (HN:CDN), SGN (HM:SGN), VNS (HM:VNS) đều tăng ổn định. \n Nhà đầu tư nước ngoài mua ròng gần 719 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 615 tỷ đồng trên sàn HOSE và mua ròng hơn 104 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DVM \n DVM tăng 14%: DVM có tuần giao dịch lạc quan với mức tăng ổn định 14%. Giá DVM đang test lại với vùng đỉnh cũ tháng 02/2023, nếu có thể vượt qua vùng trên thì triển vọng trong ngắn hạn của cổ phiếu là tương đối tích cực. Khối lượng giao dịch cũng tăng mạnh mẽ (tuần cao nhất kể từ khi niêm yết vào tháng 07/2022) \n Cổ phiếu giảm giá mạnh trong tuần qua là TMT \n TMT giảm 16.13%: TMT có tuần giảm trở lại sau 4 tuần tăng điểm liên tiếp cho thấy xu hướng giảm điểm trong ngắn hạn đang trở lại và có thể sẽ chưa kết thúc. Khối lượng giao dịch lên xuống bất thường cho thấy nhà đầu tư đang khá e dè trước biến động thất thường của cổ phiếu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VJC - HDB kéo thị trường, VN-Index ngược dòng chứng khoán châu Á",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 23:17 17/03/2023",
      "main_content": "Thị trường chứng khoán phân hóa trong phiên 17/3. VN-Index giảm điểm và là chỉ số đại diện duy nhất giảm giá trên trường châu Á hôm nay. Kết phiên, VN-Index giảm 2,26 điểm (0,22%) về 1.045,14 điểm, HNX-Index tăng 0,28 điểm (0,14%) lên 204,47 điểm, UPCoM-Index tăng 0,41 điểm (0,54%) đạt 76,43 điểm. \n Điểm tích cực phiên này đến từ việc thanh khoản tăng đáng kể với 11.300 tỷ do khối lượng giao dịch đột biến trong kỳ cơ cấu danh mục của các quỹ ETF. \n Dù giảm điểm song nhóm cổ phiếu lớn về cơ bản vẫn giúp cầm nhịp thị trường trong đó VJC (HM:VJC) dẫn đầu danh mục tăng giá khi lộ trần; HDB (HM:HDB) tăng 3,6% qua đó lấy lại những gì đã mất trong phiên trước; NVL (HM:NVL), BVH (HM:BVH), TPB (HM:TPB) cũng tăng từ 2 - 3% giá. \n  \n  \n So với thời điểm cuối phiên sáng, đến phiên chiều, ngoại trừ nhóm chứng khoán còn giữ được sắc xanh, cả bất động sản và ngân hàng đều chuyển dù dù chỉ giảm dưới 0,3%. \n Cổ phiếu ST8 với phiên tăng trần hôm nay đã thiết lập mức đỉnh mới 20.950 đồng cùng hơn 140.000 đơn vị được mua bán. Theo đó, đây vẫn là mã tăng giá mạnh nhất sàn HOSE từ đầu năm 2023 đến nay. \n Theo kế hoạch trình cổ đông, năm nay, công ty đặt mục tiêu doanh thu thuần 380 tỷ đồng và lãi sau thuế 30,4 tỷ, lần lượt tăng 12% và giảm 85% so với năm trước. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/03: Tăng giảm thất thường",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 19:22 17/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/03: Tăng giảm thất thường \n Các chỉ số thị trường đều giằng co mạnh với khối lượng giao dịch ở mức rất thấp cho thấy rủi ro có sụt giảm mạnh bất ngờ (thrurst down) còn khá lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/03/2023, VN-Index tiếp tục đi xuống. Các cây nến đỏ chiếm số lượng áp đảo trong 5 phiên gần nhất cho thấy tâm lý bi quan của nhà đầu tư. \n Khối lượng giao dịch tiếp tục đi xuống và gần như chắc chắn sẽ nằm dưới mức trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/03/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực điều chỉnh tiếp tục ở mức cao. \n Chỉ số đã thất bại và giảm điểm mạnh sau khi test lại hai đường SMA 50 ngày và SMA 100 ngày. Điều này có thể dẫn đến một sự sụt giảm mạnh trong tương lai. \n  \n BMP - CTCP Nhựa Bình Minh (HM:BMP) \n Trong phiên giao dịch ngày 17/03/2023, khối lượng giao dịch giảm và nằm dưới mức trung bình 20 ngày cho thấy dòng tiền khá yếu trong ngắn hạn. \n Giá đang hình thành mẫu hình Head & Shoulders. Mục tiêu giá (target price) của mẫu hình này là xuống đến vùng 51,000-53,000. \n  \n FPT (HM:FPT) - CTCP FPT \n Mẫu hình Head & Shoulders (dạng phức tạp) xuất hiện sau khi giá phá vỡ đường viền cổ (neckline) chứng tỏ rủi ro là khá lớn. Mục tiêu giá (target price) của mẫu hình này là vùng 74,000-75,000. \n Theo giới phân tích, đáy cũ tháng 11/2022 (tương đương vùng 61,000-66,000) sẽ là hỗ trợ mạnh trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng khoán cần thêm thời gian để hưởng lợi từ lãi suất giảm",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 18:00 17/03/2023",
      "main_content": "Vietstock - Thị trường chứng khoán cần thêm thời gian để hưởng lợi từ lãi suất giảm \n Sau khi NHNN giảm lãi suất điều hành, thị trường chứng khoán đã có dấu hiệu khởi sắc, nhưng các chuyên gia cho rằng vẫn cần thêm thời gian. \n Ngay sau thông tin Ngân hàng Nhà nước (NHNN) giảm lãi suất điều hành, phiên 15/03 thị trường chứng khoán đã có phiên tích cực. \n Kết phiên 15/03, VN-Index tăng 22.06 điểm, đạt mức 1,062.19 điểm. Toàn thị trường nghiêng hẳn về bên mua với 631 mã tăng và 174 mã giảm. Cả nhóm ngành ngân hàng và chứng khoán đều có phiên giao dịch khởi sắc. \n Thị trường chứng khoán khởi sắc là điều đã được nhìn thấy từ trước \n Nền kinh tế Việt Nam năm 2022 đã tăng trưởng rất tốt với mức 8.02%, trong khi thị trường chứng khoán vẫn đứng yên. PGS (HN:PGS).TS. Đinh Trọng Thịnh – Chuyên gia kinh tế cho rằng một phần nguyên nhân cũng đến từ lòng tin nhà đầu tư trên thị trường. \n Rõ ràng, VND (HM:VND) đang rất ổn định so với USD, điều này cũng đồng nghĩa VND lên giá so với các đồng Nhân dân tệ (CNY), Yên Nhật (JPY) hay Euro (EUR), Bảng Anh (GPB). Bởi vì từ đầu năm đến nay, VND chỉ giảm giá 0.6% so với USD, trong khi đó các đồng tiền khác giảm giá nhiều hơn so với USD từ 20-30%. \n Khi nền kinh tế ổn định và VND lại ổn định so với USD, các nhà đầu tư nước ngoài sẽ càng đầu tư vào Việt Nam nhiều và càng tạo điều kiện để ổn định và nâng vị thế của VND. \n “Cũng vì từ đầu năm đến nay, VND gần như ổn định so với USD, nên không có lý do gì nhà đầu tư không quay lại thị trường chứng khoán. Nhà đầu tư nhìn thấy “miếng mồi béo bở” là chứng khoán sẽ tăng là điều gần như chắc chắn. Và như vậy họ quay lại thị trường chứng khoán, ngay cả nhà đầu tư nước ngoài mua ròng cũng rất nhiều. Đó là điều đã được nhìn thấy từ trước. \n Nếu Việt Nam tiếp tục giữ vững được ổn định vĩ mô, lạm phát không cao, tăng trưởng kinh tế tốt, thì rõ ràng thị trường chứng khoán có thể tiếp tục tăng nữa, và điều này chỉ đang bắt đầu thôi”, ông Thịnh khẳng định. \n Thị trường chứng khoán sẽ tích cực nhưng cần thêm thời gian \n Nếu lãi suất giảm, thì sẽ kích thích thị trường chứng khoán tăng trưởng, nhưng TS. Nguyễn Hữu Huân – Giảng viên Trường Đại học Kinh tế TPHCM cho rằng lãi suất phải giảm về mức thật sự hấp dẫn, còn hiện nay vẫn xoay quanh mức huy động từ 8-9%/năm thì thị trường chứng khoán sẽ vẫn còn khó. \n Thêm vào đó, việc thị trường chứng khoán tăng điểm còn cần phải theo dõi động thái của khối ngoại. Tuần qua (06-10/03), khối ngoại mua ròng khá mạnh, tạo ra lực đẩy cho thị trường. Việc giảm lãi suất sẽ tác động tích cực lên thị trường chứng khoán, nhưng vẫn cần thêm thời gian. \n Và dòng tiền trong nước vẫn còn yếu, chủ yếu là dòng vốn từ khối ngoại, cần phải theo dõi thêm động thái từ khối ngoại có tiếp tục mua ròng không. \n * Cổ phiếu chứng khoán đồng loạt tăng trần sau khi lãi suất điều hành giảm \n * Việc giảm lãi suất điều hành tạo tâm lý tích cực cho DN \n * Nóng: Ngân hàng Nhà nước giảm lãi suất điều hành \n Cát Lam \n  \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/03: Tích cực đầu phiên",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 16:45 17/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/03: Tích cực đầu phiên \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng mạnh, chỉ số Nasdaq Composite tăng 2.48% lên 11,717.28 điểm. Chỉ số S&P 500 tăng 1.76% lên 3,960.28 điểm, chỉ số Dow Jones tăng  1.17% lên 32,246 điểm. \n 9h30 tất cả các thị trường trọng điểm châu Á đều theo chiều hướng tăng nhẹ cụ thể Nikkei 225 tăng 0.67%, ShangHai tăng 0.86%, SZSE Component tăng 0.78%,Hang Seng tăng 1.11%, KOSPI tăng 0.58%, IDX Composite tăng 1.07%, S&P/ASX 200 tăng 0.19%. \n Chỉ số phái sinh VN30F2304 mở phiên ATO tăng mạnh 8.8 điểm từ 1,047.5 điểm lên 1,056.3 điểm. Vào 9h34, VN30F2303 khớp ở mức 1,055.8 điểm. \n VN-Index đang tăng 5.96 điểm (0.57%) lên 1,053.36 điểm. VN30 tăng 6.56 điểm (0.63%) lên 1,053.55 điểm. HNX-Index tăng 1.6 điểm (0.78%) lên 205.79 điểm, UPCoM đang tăng nhẹ 0.07 điểm (0.09%). Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá gấp 6 lần số cổ phiếu giảm giá là 245(3 cổ phiếu  trần)/45 (0 cổ phiếu sàn). \n Rổ VN30 đang có 25 cổ phiếu tăng giá, 1 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất là HDB (HM:HDB) (+2%); TPB (HM:TPB) (+1.4%); VRE (HM:VRE)(+1.6%) cổ phiếu giảm giá duy nhất trong rổ là VNM (HM:VNM) (-0.1%). \n Thị trường chứng khoán châu Á đang tăng đều. Thị trường chứng khoán Việt nam đang cùng xu hướng thị trường châu Á. \n Trần Vương \n  \n ProPicks AI đánh giá VNM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VNM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/3: Áp lực điều chỉnh",
      "time": "17 thg 3, 2023",
      "posted_date": "Ngày đăng 05:37 17/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị các nhà đầu tư giữ tâm lý thận trọng, quan sát thị trường từ 3-5 phiên để đợi chờ tín hiệu xác định xu hướng rõ ràng thay vì giải ngân sớm. Nhận định chứng khoán ngày 17/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Rủi ro ngắn hạn đang dần tăng lên \n Về góc nhìn kỹ thuật, VN-Index tạo nến đỏ giảm điểm về sát đường trung bình động MA20. Xét về khung đồ thị ngày, các chỉ báo đang dần bẻ ngang và có dấu hiệu suy yếu sau phiên tăng điểm hôm qua. \n Việc đường trung bình động MA20 đang có dấu hiệu hướng xuống cùng việc VN-Index giảm dưới đường này cho thấy rủi ro ngắn hạn đang dần tăng lên. Thêm vào đó, dải Bollinger band đang có xu hướng mở rộng xuống dưới cho thấy áp lực điều chỉnh có thể sẽ gia tăng. \n Chúng tôi giữ nguyên quan điểm, khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, quan sát thị trường từ 3-5 phiên để đợi chờ tín hiệu xác định xu hướng rõ ràng thay vì giải ngân sớm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Biến động trong vùng 1.040 – 1.060 điểm \n VN-Index có thể sẽ biến động trong vùng 1.040 – 1.060 điểm trong vài phiên tới và thị trường sẽ tiếp tục đi ngang trong ngắn hạn. \n Sự kiện rủi ro từ thị trường chứng khoán thế giới đang khiến tâm lý nhà đầu tư cũng thận trọng trở lại và độ rộng thị trường cũng đang có xu hướng thu hẹp trở lại cho nên nhóm phân tích cho rằng xu hướng ngắn hạn của thị trường sẽ chưa rõ ràng và dòng tiền sẽ thường tìm kiếm cơ hội ở từng cổ phiếu riêng biệt. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Nhịp vận động của VN-Index đang trong xu hướng khó xác định \n Nhịp vận động của VN-Index đang trong xu hướng khó xác định do ảnh hưởng đan xen và lan tỏa từ các vụ việc xoay quanh SVB và Credit Suisse và việc cơ cấu ETF như đã đề cập trong báo cáo tuần. BSC khuyến nghị nhà đầu tư giao dịch thận trong ngắn hạn cho đến khi xu hướng thị trường rõ ràng hơn. \n Nhận định phái sinh ngày 17/3 \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục và hướng lên ngưỡng kháng cự 1.080 (+-5) của F1 \n F1 giảm điểm với biên độ mở rộng trong phiên trước khi hồi phục một phần về cuối phiên. Áp lực bán gia tăng trong phiên đáo hạn phái sinh đã khiến cho chỉ số trải qua một nhịp điều chỉnh giằng co. \n Mặc dù áp lực rung lắc sẽ còn tiếp diễn, cơ hội mở rộng nhịp hồi phục và hướng lên ngưỡng kháng cự kế tiếp quanh 1.080 (+-5) của F1 vẫn đang có phần chiếm ưu thế. Chiến lược giao dịch trong phiên là ưu tiên mở Mua (Long) quanh các ngưỡng hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 17/03: Rủi ro ngắn hạn đang tăng dần",
      "time": "16 thg 3, 2023",
      "posted_date": "Ngày đăng 01:27 17/03/2023",
      "main_content": "Vietstock - Góc nhìn 17/03: Rủi ro ngắn hạn đang tăng dần \n VCBS dự báo việc đường trung bình động MA20 đang có dấu hiệu hướng xuống cùng việc VN-Index giảm dưới đường này cho thấy rủi ro ngắn hạn đang dần tăng lên. \n VN-Index tiếp tục tích lũy trong biên độ 1,030-1,080 điểm \n CTCK Ngân hàng Đông Á (DAS): VN-Index tiếp tục tích lũy trong biên độ 1,030-1,080 điểm, là cơ hội để nhà đầu tư trung dài hạn giải ngân và nắm giữ danh mục đầu tư với các nhóm cổ phiếu có tình hình kinh doanh thuận lợi năm 2023 như nhóm cổ phiếu \"đầu tư công\", hoặc cổ phiếu có lợi nhuận ổn định như ngân hàng, khu công nghiệp, cổ phiếu ngành điện. \n VN-Index đang trong xu hướng khó xác định \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Nhịp vận động của VN-Index đang trong xu hướng khó xác định do ảnh hưởng đan xen và lan tỏa từ: (1) Các vụ việc xoay quanh SVB và Credit Suisse và (2) việc cơ cấu ETF như đã đề cập trong báo cáo tuần. Khuyến nghị nhà đầu tư giao dịch thận trong ngắn hạn cho đến khi xu hướng thị trường rõ ràng hơn. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Với điểm số hiện tại VN-Index vẫn duy trì được vận động trong kênh tăng ngắn hạn và trên đường MA20, xét theo phân tích kỹ thuật trong ngắn hạn VN-Index đang tích lũy và vẫn có khả năng duy trì kênh tăng hướng tới khu vực 1,150 điểm. Trong khả năng khác, chỉ số hoàn toàn có thể tiếp tục biến động trong biên độ hẹp và không rõ ràng về mặt xu hướng ngắn hạn. \n Thị trường xét trong trung - dài hạn vẫn đang trong xu hướng biến động hẹp dần tích lũy cạn kiệt. \n Kiểm tra vùng hỗ trợ gần 1,040-1,045 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (17/03), VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,040-1,045 điểm, và xa hơn là vùng hỗ trợ 1,030-1,035 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rủi ro ngắn hạn đang tăng dần \n CTCK Ngân hàng Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index tạo nến đỏ giảm điểm về sát đường trung bình động MA20. Xét về khung đồ thị ngày, các chỉ báo đang dần bẻ ngang và có dấu hiệu suy yếu sau phiên tăng điểm hôm 15/03. Việc đường trung bình động MA20 đang có dấu hiệu hướng xuống cùng việc VN-Index giảm dưới đường này cho thấy rủi ro ngắn hạn đang dần tăng lên. Thêm vào đó, dải Bollinger band đang có xu hướng mở rộng xuống dưới cho thấy áp lực điều chỉnh có thể sẽ gia tăng. VCBS giữ nguyên quan điểm, khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, quan sát thị trường từ 3-5 phiên để đợi chờ tín hiệu xác định xu hướng rõ ràng thay vì giải ngân sớm. \n Hồi phục một phần \n CTCK Tân Việt (TVSI): Trong phiên giao dịch ngày mai (17/03), chỉ số dự báo sẽ hồi phục một phần do tác động của phái sinh gần sát ATC hôm 16/03 nhưng TVSI cho là khó vượt qua được mốc 1,065 điểm để hình thành đà tăng giá. \n VN-Index có thể sẽ biến động trong vùng 1,040-1,060 \n CTCK Yuanta Việt Nam (Yuanta): Yuanta cho rằng chỉ số VN-Index có thể sẽ biến động trong vùng 1,040-1,060 điểm trong vài phiên tới và thị trường sẽ tiếp tục đi ngang trong ngắn hạn. Sự kiện rủi ro từ thị trường chứng khoán thế giới đang khiến tâm lý nhà đầu tư cũng thận trọng trở lại và độ rông thị trường cũng đang có xu hướng thu hẹp trở lại cho nên Yuanta cho rằng xu hướng ngắn hạn của thị trường sẽ chưa rõ ràng và dòng tiền sẽ thường tìm kiếm cơ hội ở từng cổ phiếu riêng biệt. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp dưới 40% danh mục và cũng có thể xem xét mua mới với tỷ trọng thấp dưới 5% để thăm dò cơ hội ngắn hạn. \n Có thể xuất hiện nhịp hồi \n CTCK Agribank (Agriseco): Nhận định phiên 17/03, Agriseco Research cho rằng thị trường vẫn có xác suất về lấp lại GAP cũ quanh vùng 1,040 đầu phiên. Trong trường hợp lực cầu tham gia tốt tại đây, Agriseco kỳ vọng VN-Index có thể xuất hiện nhịp hồi sau đó. Vì vậy nhà đầu tư có thể tiếp tục nắm giữ danh mục với các cổ phiếu đã được khuyến nghị. Trong trường hợp chỉ số kiểm định thành công vùng 1,040-1,045 điểm nhà đầu tư có thể tăng tỷ trọng với nhóm VN30 và nhóm chứng khoán. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DIG, DXG, VRE lội ngược dòng trong phiên VN-Index \"quay xe\"",
      "time": "16 thg 3, 2023",
      "posted_date": "Ngày đăng 00:33 17/03/2023",
      "main_content": "Những tưởng sau phiên tăng mạnh hôm qua, nhà đầu tư sẽ tiếp tục được hưởng niềm vui trong phiên hôm nay. Tuy nhiên, thị trường chứng khoán luôn đem đến bất ngờ. Kết phiên, VN-Index giảm 14,79 điểm (1,39%) xuống 1.047,4 điểm, HNX-Index giảm 2,82 điểm (1,36%) về 204,19 điểm, UPCoM-Index giảm 0,58 điểm (0,75%) còn 76,02 điểm. \n Tổng giá trị giao dịch đạt hơn 10.557 tỷ đồng - giảm hơn 12% so với phiên trước; giá trị trên HOSE đạt 9.402 tỷ đồng. \n Toàn thị trường có 630 mã giảm, 203 mã tăng và 149 mã đứng giá tham chiều. \n Xu hướng chung của thị trường vẫn giảm mạnh trong phiên chiều khi các bluechips như VHM (HM:VHM), GAS (HM:GAS), BID (HM:BID), VIC (HM:VIC), CTG (HM:CTG), HPG (HM:HPG) là các lực cản chính của thị trường. \n Ngoài EIB (HM:EIB) đóng cửa xanh nhẹ 0,3%, ABB, BVB, KLB (HN:KLB), NAB, NVB (HN:NVB), TPB (HM:TPB), VAB đứng giá tham chiếu, các mã ngân hàng còn lại đồng loạt chìm trong sắc đỏ với STB (HM:STB) giảm 3%, VIB (HM:VIB) (-2,3%), OCB (-2,2%), MBB (HM:MBB) (-2%), CTG (-1,9%), VPB (HM:VPB) (-1,8%), TCB (HM:TCB) (-1,7%),... \n Diễn biến tương tự ghi nhận ở các nhóm dầu khí, phân bón, hóa chất,... \n Riêng bất động sản và chứng khoán, mộ số mã vẫn kết phiên tăng điểm như DIG (HM:DIG) (+2,1%), VRE (HM:VRE) (+1,6%), DXG (HM:DXG) (+0,9%), HDG (HM:HDG) (+0,2%), HAC (+11,3%), CTS (+3%), APG (+0,5%),... \n Phiên này, khối ngoại mua ròng 87 tỷ đồng trên sàn HOSE trong đó cổ phiếu HSG (HM:HSG) hút ròng gần 73,2 tỷ đồng; VRE được gom 52 tỷ, HPG với hơn 38 tỷ. Nối tiếp, lực cầu còn được ghi nhận ở VND (HM:VND) (34,5 tỷ đồng), POW (HM:POW) (31,6 tỷ đồng), VHM (24,3 tỷ đồng),  SHB  (HM:SHB) (22,6 tỷ đồng). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 17/03/2023: Các ngưỡng kháng cự sẽ tiếp tục trụ vững",
      "time": "16 thg 3, 2023",
      "posted_date": "Ngày đăng 00:11 17/03/2023",
      "main_content": "Vietstock - Vietstock Daily 17/03/2023: Các ngưỡng kháng cự sẽ tiếp tục trụ vững \n VN-Index đảo chiều mạnh khi về gần đến đường trendline dài hạn. HNX-Index cũng không thể vượt qua các đường SMA 50 ngày và SMA 100 ngày. Khối lượng giao dịch đi xuống cho thấy nhà đầu tư đang rất thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/03/2023 \n - Thị trường chứng khoán giảm điểm mạnh trong ngày 16/03/2023. Kết phiên, VN-Index giảm 1.39%, về mức 1,047.4 điểm; HNX-Index giảm 1.36%, về mức 204.19 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 464 triệu đơn vị, giảm 15.49% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm hơn 39.91% so với phiên trước, đạt hơn 48 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 87 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 2 tỷ đồng. \n - Chỉ số VN-Index hiện sắc đỏ ngay từ thời điểm mở cửa. Lực bán mạnh dần lên và lan tỏa khắp các ngành khiến đà tăng mở rộng. Sang buổi chiều, bên bán vẫn tiếp tục chiếm ưu thế nên tình trạng giảm điểm vẫn kéo dài đến hết phiên. VN-Index đóng cửa với mức giảm 14.79 điểm. \n - VN30-Index kết phiên giảm mạnh 17.39 điểm (1.63%), về mức 1,046.99 điểm. Bên bán chiếm ưu thế áp đảo trong rổ VN30 với 27 mã giảm, 2 mã tăng và 1 mã không đổi. Trong đó, HDB (HM:HDB), PLX (HM:PLX), VHM (HM:VHM) dẫn đầu đà giảm trên 3%, phía ngược lại; SAB (HM:SAB), VRE (HM:VRE) tăng điểm nhẹ  lần lượt 0.8% và 1.6%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), VHM và BID (HM:BID) là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm giảm khoảng 3.5 điểm. Ở chiều ngược lại, SAB, VRE và VPD là những mã có đóng góp tích cực nhất. Tính riêng VRE đã đóng góp hơn 0.25 điểm vào chỉ số thị trường chung. \n - Trong những ngày gần đây, cuộc khủng hoảng của lĩnh vực tài chính xoay quanh hai ngân hàng địa phương Silicon Valley Bank và Signature. Cả hai đều là nạn nhân của việc quản lý yếu kém trong bối cảnh Fed nâng mạnh lãi suất. Tuy nhiên, tâm điểm chú ý bắt đầu dịch chuyển sang các ngân hàng lớn, với cổ phiếu Credit Suisse chạm mức thấp kỷ lục. Khi Credit Suisse kéo giảm lĩnh vực ngân hàng ở châu Âu, các ngân hàng lớn của Mỹ cũng rơi vào tình cảnh tương tự. Thị trường chứng khoán châu Á nói chung và Việt nam nói riêng bị ảnh hưởng tiêu cực từ sự kiện này. Các cổ phiếu ngân hàng ở Việt Nam đều bị ảnh hưởng khi hầu hết các mã đều chìm trong sắc đỏ. Chỉ số VS-Banking bắt đầu đi sâu vào vùng suy yếu (weakening) ở cả khung thời gian tuần (weekly) và tháng (monthly) cũng gây ra lo ngại lớn về triển vọng của ngành này. \n  \n - Sức mua giảm sút do lạm phát gia tăng và triển vọng kinh tế ảm đạm đã khiến doanh thu của các doanh nghiệp bán buôn và bán lẻ tăng chậm lại kể từ cuối năm 2022. Tình trạng này vẫn đang tiếp diễn trong giai đoạn đầu năm 2023 nên khiến cho triển vọng các ngành này khá u ám. Ngành bán buôn là ngành giảm mạnh nhất thị trường với sự lao dốc của PET (HM:PET), DGW (HM:DGW), PLX… \n VN-Index đảo chiều mạnh khi về gần đến đường trendline dài hạn. HNX-Index cũng không thể vượt qua các đường SMA 50 ngày và SMA 100 ngày. Khối lượng giao dịch đi xuống cho thấy nhà đầu tư đang rất thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Đảo chiều mạnh khi đến gần trendline \n Trong phiên giao dịch ngày 16/03/2023, VN-Index đảo chiều mạnh khi về gần đến đường trendline dài hạn (tương đương vùng 1,060-1,070 điểm). \n Khối lượng giao dịch giảm và rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang khá thận trọng. \n  \n HNX-Index - Chưa thể vượt qua nhóm MA trung và dài hạn \n Trong phiên giao dịch ngày 16/03/2023, mẫu hình nến gần giống Black Marubozu xuất hiện cho thấy nhà đầu tư đã bi quan trở lại. \n Chỉ số đã thất bại và giảm điểm mạnh sau khi test lại hai đường SMA 50 ngày và SMA 100 ngày. Điều này có thể dẫn đến một sự điều chỉnh kéo dài trong tương lai. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 16/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]