[
   {
      "title": "26/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "26 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 26/10/2023",
      "main_content": "Vietstock - 26/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức về kết quả kinh doanh quý 3 của hàng loạt doanh nghiệp đã công bố trước giờ giao dịch hôm nay. \n * Liên doanh cung cấp suất ăn công nghiệp của Tân Long: Giá tối thiểu 28,000 đồng, an toàn đặt lên hàng đầu. Chủ tịch Tập đoàn Tân Long Trương Sỹ Bá cho biết, Liên doanh ban đầu sẽ tập trung ở TP.HCM, sau đó đến Hà Nội và các tỉnh thành khác, đồng thời tiết lộ giá trị suất ăn có thể cung cấp. >>> \n * Tân Long cùng 2 tập đoàn Nhật Bản lập liên doanh cung cấp suất ăn công nghiệp. Ngày 25/10/2023, CTCP Tập đoàn Tân Long và 2 đối tác Nhật Bản là Tập đoàn Nikkokutrust và Tập đoàn tài chính Tokyo Kiraboshi chính thức ký kết hợp đồng thành lập liên doanh tại Việt Nam, với tên gọi Công ty TNHH Nikkoku Tân Long (Nikkoku Tan Long Co.,Ltd). >>> \n * Dự án Khai Hoan Prime ở Nhà Bè đủ điều kiện huy động vốn. Sở Xây dựng TPHCM có văn bản kết luận dự án cao ốc căn hộ tại xã Nhơn Đức, huyện Nhà Bè (tên thương mại Khai Hoan Prime) đủ điều kiện huy động vốn theo hình thức góp vốn, hợp tác kinh doanh, liên doanh, liên kết. >>> \n * Chủ tịch Bao bì Tiền Giang xin từ nhiệm sau nửa năm nhậm chức. HĐQT CTCP Bao bì Tiền Giang (UPCoM: BTG) đã nhận được đơn xin từ nhiệm vị trí Chủ tịch HĐQT và xin rút khỏi vị trí thành viên HĐQT nhiệm kỳ 2023-2027 của ông Ngô Sĩ Tuấn Phương. >>> \n * Giá heo giảm mạnh, ông trùm  Dabaco  (HM:DBC) \"bốc hơi\" 94% lợi nhuận trong quý 3. Nụ cười của các cổ đông Dabaco chợt tắt khi ông lớn ngành chăn nuôi đánh rơi gần hết lợi nhuận trong quý 3. >>> \n * HTP đứng trước nguy cơ bị hủy niêm yết bắt buộc. Sở giao dịch chứng khoán Hà Nội (HNX) có thông báo về việc cổ phiếu HTP của CTCP In Sách Giáo khoa Hòa Phát (HM:HPG) có khả năng bị hủy bỏ niêm yết và yêu cầu HTP có văn bản phản hồi chậm nhất 5 ngày làm việc kể từ ngày 20/10. >>> \n * Đề xuất ngân hàng thuộc nhóm hàng hóa, dịch vụ được giảm 2% thuế GTGT. Hiệp hội Ngân hàng Việt Nam đề nghị bổ sung ngân hàng vào nhóm hàng hóa, dịch vụ được giảm 2% thuế suất thuế GTGT nhằm tạo điều kiện cho các tổ chức tín dụng (TCTD) có thêm nguồn lực hỗ trợ doanh nghiệp và đầu tư công nghệ chuyển đổi số, đảm bảo an ninh an toàn trong hoạt động. >>> \n * Khách hàng sửng sốt phát hiện bị ký khống hợp đồng bảo hiểm Manulife. Khách hàng của công ty bảo hiểm Manulife phát hiện thông tin cá nhân của mình bị tự ý lấy và sử dụng cho một hợp đồng bảo hiểm khác, trong khi người này chỉ có duy nhất một hợp đồng bảo hiểm từ nhiều năm trước. >>> \n * VinaCapital dự báo tăng trưởng GDP Việt Nam năm 2024 có thể đạt 6.5%. Ông Michael Kokalari, CFA - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital dự báo tăng trưởng GDP Việt Nam năm 2023 có thể ở mức 4.7% và phục hồi lên 6.5% vào năm 2024. >>> \n * Thêm một nhà máy đường tại ĐBSCL dừng hoạt động, Chủ tịch Hiệp hội Mía đường nói gì?. Theo Chủ tịch Hiệp hội Mía đường Việt Nam (VSSA), quyết định tạm dừng sản xuất Nhà máy đường Phụng Hiệp trong vụ ép mía 2023-2024 không dễ dàng gì đối với công ty Mía đường Cần Thơ, nhưng có vẻ là hợp lý nhất trong hoàn cảnh hiện nay. Đối với ngành đường, việc tạm dừng nhà máy Phụng Hiệp không ảnh hưởng lớn đến sản lượng chung. >>> \n * Bloomberg: Gã khổng lồ bất động sản Country Garden đã vỡ nợ?. Gã khổng lồ bất động sản Country Garden Holdings được cho là đã vỡ nợ với trái phiếu USD lần đầu tiên trong lịch sử. >>> \n * Trong một tháng hơn 26.2 ngàn tỷ đồng tín dụng rót vào bất động sản. Bộ Xây dựng công bố tình hình nhà ở và thị trường bất động sản quý 3/2023 cho thấy dư nợ tín dụng đối với hoạt động kinh doanh bất động sản hơn 986 ngàn tỷ đồng tính đến ngày 31/08/2023. >>> \n * VHM vượt gần 8% kế hoạch lợi nhuận năm sau 9 tháng. Dù kết quả kinh doanh quý 3 sụt giảm nhưng lợi nhuận ròng 9 tháng năm 2023 của CTCP  Vinhomes  (HOSE: HM:VHM) vẫn tăng 64% so với cùng kỳ, vượt mức 32 ngàn tỷ đồng. >>> \n * Kéo dài thời hạn giảm 2% thuế VAT: Cần, nhưng chưa đủ?. Động thái đồng ý kéo dài thời gian giảm thuế VAT đến tháng 6/2024 của Chính phủ, sau đề xuất của Bộ Tài chính, được giới chuyên gia nhận định là cần thiết tại thời điểm này. >>> \n * VietCredit lỗ ròng hơn 136 tỷ đồng trong 9 tháng, tỷ lệ nợ xấu vượt 20%. Thu nhập lãi thuần giảm mạnh cộng thêm tăng trích lập dự phòng rủi ro tín dụng là nguyên nhân khiến Công ty Tài chính Cổ phần Tín Việt (VietCredit, UPCoM: TIN) lỗ ròng hơn 62 tỷ đồng trong quý 3/2023. Đây đã là quý lỗ thứ 2 liên tiếp của VietCredit, nâng lỗ ròng 9 tháng lên hơn 136 tỷ đồng. >>> \n * 17.000 cửa hàng xăng dầu có thể phải kết nối hoá đơn điện tử với thuế. Các cửa hàng kinh doanh xăng, dầu có thể phải kết nối hóa đơn điện tử với cơ quan thuế theo lộ trình do Bộ Tài chính hướng dẫn. >>> \n * Giá chung cư chạm ngưỡng 200 triệu đồng/m2. Dù thị trường bất động sản chưa hết khó khăn nhưng giá bán chung cư vẫn tăng cả Hà Nội, TP HCM. Thậm chí, có phân khúc chung cư lên đến 200 triệu đồng/m2 trong khi nguồn cung nhà ở, đặc biệt nhà ở giá rẻ thấp khiến giấc mơ an cư của nhiều người càng khó. >>> \n * Quỹ iShares ETF tiếp đà mua ròng. Giai đoạn từ 16-23/10, iShares Frontier & Select EM ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi tiếp tục mở két mua ròng gần như toàn bộ các mã cổ phiếu Việt có trong danh mục. >>> \n * Lãi suất tăng nóng đang đe doạ bong bóng tín dụng tiêu dùng của Mỹ. Mặt bằng lãi suất liên tục lập đỉnh nhiều năm, tỷ lệ chậm trả nợ tăng nhanh và việc các ngân hàng thắt chặt dòng chảy tín dụng là những nguy cơ hiện hữu đối với bong bóng tín dụng tiêu dùng của Mỹ. >>> \n * PVS (HN:PVS) chi hơn 334 tỷ đồng trả cổ tức năm 2022. Tổng Công ty cổ phần Dịch vụ Kỹ thuật Dầu khí Việt Nam (HNX: PVS) vừa thông báo về việc chốt danh sách ngày đăng ký cuối cùng để thực hiện quyền chia cổ tức năm 2022 bằng tiền mặt. Ngày đăng ký cuối cùng là 27/10, ngày giao dịch không hưởng quyền là 26/10. >>> \n * Cẩn trọng với chiêu trò đảo nợ thẻ tín dụng. Với lời mời chào của người lạ, chủ thẻ tín dụng đang nợ ngân hàng muốn chuyển sang trả góp có thể gặp rủi ro khó lường. >>> \n * ADS thực hiện 72% kế hoạch lợi nhuận sau 9 tháng. Sau 9 tháng, CTCP Damsan (HOSE: ADS) vừa công bố BCTC quý 3/2023 thực hiện 72% kế hoạch lợi nhuận đề ra cho cả năm. >>> \n * VN-Index trở lại vạch xuất phát, tình hình cho vay margin ở các công ty chứng khoán thế nào?. Bất chấp những phiên điều chỉnh mạnh của thị trường chứng khoán (TTCK) vào nửa cuối quý 3, hoạt động cho vay của các công ty chứng khoán (CTCK) vẫn tích cực mở rộng.  >>> \n * Lợi nhuận LPB đi ngang trong quý 3. Kết thúc quý 3/2023, mặc dù thu nhập tín dụng giảm, Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank, HOSE: LPB) vẫn duy trì được mức lợi nhuận như cùng kỳ năm trước, đạt gần 1,241 tỷ đồng, nhờ đóng góp của nguồn thu phi tín dụng. >>> \n * Cổ phiếu sàn liên tiếp 5 phiên, VNE nói vượt ngoài tầm kiểm soát. VNE cho biết việc cổ phiếu giảm sàn 5 phiên liên tiếp từ ngày 21 - 27/09 do chịu tác động từ tâm lý chung trên thị trường chứng khoán, đồng thời khẳng định hoạt động sản xuất kinh doanh và đầu tư của Công ty vẫn đang bình thường. >>> \n * Trung Quốc phát hành 1.000 tỷ nhân dân tệ trái phiếu chính phủ. Theo Tân Hoa xã, số tiền 1.000 tỷ nhân dân tệ sẽ được phân phối cho chính quyền địa phương để hỗ trợ phòng chống và khắc phục thảm họa quốc gia. >>> \n * Thanh Hóa chuẩn bị đấu giá khu đất gần 3 ha ngay sát biển Sầm Sơn. Ngày 20/10, UBND tỉnh Thanh Hóa có quyết định đấu giá quyền sử dụng đất tại dự án tổ hợp khách sạn, dịch vụ thương mại và quảng trường biển xã Quảng Hùng, TP. Sầm Sơn. >>> \n * Giới đầu tư tư nhân đối mặt với năm tồi tệ nhất thập kỷ qua. Các công ty cổ phần tư nhân (PE) có thể sẽ trải qua một năm tồi tệ nhất kể từ năm 2013 qua khi tốc độ bán các công ty trong danh mục chậm lại trong bối cảnh lãi suất cao và căng thẳng địa chính trị leo thang. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tập đoàn BGI (VC7) chốt ngày chào bán hơn 48 triệu cp, rót toàn bộ vốn thu được để đầu tư dự án 1,800 tỷ tại Huế \n * Theo dấu dòng tiền cá mập 25/10: Tự doanh và khối ngoại bán ròng gần 1 ngàn tỷ đồng \n * Quý 3 lợi nhuận đi lùi, DVM sắp đầu tư vùng dược liệu quý 230 tỷ đồng \n * Một công ty con của Hóa chất Đức Giang sắp tạm ứng cổ tức bằng tiền năm 2023 với tỷ lệ 90% \n * S99 (HN:S99) thoát lỗ nhờ lợi nhuận khác, đầu tư gần 83 tỷ vào cổ phiếu EIB (HM:EIB) \n * Vụ Tân Hoàng Minh, Vạn Thịnh Phát tác động tới trái phiếu doanh nghiệp \n * TEG lãi ‘còi’ trong quý 3 \n * ANV (HM:ANV) báo lãi quý 3/2023 rơi 99% \n * Bà Nguyễn Kim Phượng không còn là cổ đông lớn tại VNS (HM:VNS), kết quả quý 3 đi lùi \n * Kinh doanh kém sắc, VOS báo lỗ trở lại sau hơn 2 năm \n * Kinh doanh tiếp tục gặp khó, L61 lỗ lũy kế hơn 110 tỷ đồng \n * Khai sai thuế, HEC bị phạt và truy thu gần 346 triệu đồng \n * CII (HM:CII) được phép nắm 89% cổ phần tại doanh nghiệp thực hiện cao tốc Trung Lương – Mỹ Thuận \n * DXS có công ty con mới, tăng vốn thành công lên hơn 5,741 tỷ đồng \n * Ông Nguyễn Đức Công xin từ nhiệm chức Phó Chủ tịch thường trực và Thành viên HĐQT AMD (NASDAQ:AMD) \n TÀI CHÍNH NGÂN HÀNG \n * Có nên giảm tỷ lệ sở hữu của cổ đông lớn và hạn chế quyền giữ chức vụ của hội đồng quản trị? \n * Chu kỳ nợ xấu… \n VĨ MÔ ĐẦU TƯ \n * Công ty con của VHM được chấp thuận là nhà đầu tư khu đô thị hơn 28 ngàn tỷ tại Long An \n * Căn hộ hạng A tạo “cú hích” cho thị trường Đà Nẵng \n * Ông lớn sản xuất vi mạch Meiko sắp đầu tư nhà máy 200 triệu USD tại Hòa Bình \n TÀI CHÍNH THẾ GIỚI \n * Giới siêu giàu Trung Quốc nghèo đi vì khủng hoảng bất động sản \n * Sếp JPMorgan: Đừng quá tin vào dự báo kinh tế của các NHTW \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/10: Lực cầu vẫn chưa đủ?",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 00:57 26/10/2023",
      "main_content": "Vietstock - Góc nhìn 26/10: Lực cầu vẫn chưa đủ? \n Các công ty chứng khoán (CTCK) cho rằng lực cầu hiện tại vẫn chưa đủ đề duy trì đà phục hồi của VN-Index và chỉ số nhiều khả năng sẽ lùi về ngưỡng 1,07x. \n Hạn chế mua đuổi \n CTCK Asean (Aseansc): Aseansc nhận định thị trường đang tiếp tục trạng thái giằng co với các phiên tăng giảm đan xen, khi dòng tiền lớn vẫn chưa có động thái tham gia trở lại khi chưa xác định được dòng dẫn sóng. Tuy nhiên, VN-Index đang dần xác định được điểm cân bằng mới quanh vùng 1,100 điểm. CTCK này duy trì quan điểm thận trọng, nhà đầu tư nên tiếp tục giữ tỷ trọng cổ phiếu ở mức trung bình, hạn chế mua đuổi và chờ đợi các tín hiệu rõ ràng hơn. \n Lực cầu chưa đủ để có nhịp phục hồi đáng kể \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng áp lực bán về gần cuối phiên đã khiến cho VN-Index không còn duy trì được sắc xanh, hình thành nến giảm điểm có dạng tương tự như nến búa ngược (Inverted hammer). Xét về khung đồ thị ngày, khu vực 1,110-1,115 điểm tương ứng với khu vực đáy cũ và cũng là điểm giao cắt với đường trung bình động MA200 sẽ là kháng cự ngắn hạn của VN Index. Bên cạnh đó, hầu hết các chỉ báo vẫn đang suy yếu và đi ngang trở lại cho thấy lực cầu tham gia thị trường là chưa đủ để kỳ vọng VN-Index sẽ có được nhịp phục hồi đáng kể ngay trong một vài phiên tới. \n Mốc 1,080 điểm sẽ đóng vai trò hỗ trợ \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật nhận định chỉ số VN-Index vẫn đang nằm trong xu hướng giảm khi nằm dưới đường MA10 và MA20. Các chỉ báo kỹ thuật như MACD, ADX và SAR đang duy trì tín hiệu tiêu cực cho xu hướng ngắn hạn. Tuy nhiên, sức mạnh của xu hướng giảm ngắn hạn đang có dấu hiệu suy yếu khi đường MACD thu hẹp khoảng cách với đường Tín hiệu, đồng thời đường DI- cũng đang có dấu hiệu suy giảm. Hiện tại, mốc 1,080 điểm sẽ đóng vai trò hỗ trợ còn đường MA200 (1,114 điểm) sẽ đóng vai trò kháng cự quan trọng cho xu hướng thị trường trong thời gian tới. \n Do thị trường vẫn đang nằm trong xu hướng giảm ngắn hạn cùng với thanh khoản duy trì ở mức thấp nên mức độ biến động nhiều khả năng vẫn còn cao, vì vậy nhà đâu tư có tỷ trọng cổ phiếu cao nên ưu tiên quản trị rủi ro danh mục trước khi thị trường xác lập xu hướng tăng ngắn hạn trở lại. Đối với nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc tận dụng những nhịp rung lắc để mua tích lũy dần cổ phiếu của những doanh nghiệp có nền tảng cơ bản tốt cùng với triển vọng kinh doanh tích cực trong giai đoạn cuối năm 2023 và năm 2024 với tầm nhìn trung dài hạn. \n VN-Index nhiều khả năng sẽ lùi về ngưỡng 1,07x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá áp lực phân phối tăng mạnh quạnh ngưỡng kháng cự đáng lưu ý 1,11x, tương ứng với MA200 trên khung ngày, đã khiến cho đà tăng điểm tích cực của chỉ số không duy trì được đến cuối phiên và bên bán một lần nữa chiếm ưu thế trở lại. Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, VN-Index nhiều khả năng sẽ lùi về các ngưỡng hỗ trợ, gần là 1,07x và sâu hơn là 1,055 nhằm tìm kiếm lực cầu bắt đáy. \n Dòng tiền sẽ có sự phân hóa giữa các nhóm cổ phiếu \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn tiếp tục đi ngang quanh mức 1,100 điểm của chỉ số VN-Index trong những phiên tới. Đồng thời, rủi ro ngắn hạn có dấu hiệu gia tăng trở lại cho nên các nhà đầu tư cần hạn chế mua mới trong giai đoạn này. Kịch bản đi ngang trong những phiên tới được đánh giá cao khi thị trường đang bước vào mùa công bố kết quả kinh doanh quý 3/2023, dòng tiền sẽ có sự phân hóa giữa các nhóm cổ phiếu trong giai đoạn này và thanh khoản có khả năng sẽ tiếp tục duy trì ở mức thấp. Điểm sáng là nhóm cổ phiếu bất động sản có dấu hiệu tích cực trong hai phiên giao dịch vừa qua, nhưng YSVN vẫn đánh giá nhóm cổ phiếu này vẫn chỉ đang trong giai đoạn hồi phục ngắn hạn. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Họ Vin không gánh nổi thị trường, VN-Index rơi trở lại mốc 1.100",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 22:16 25/10/2023",
      "main_content": "Dù hàng triệu cổ phiếu dư bán giá sàn đã được hấp thụ song cuối phiên VNE vẫn giảm hết biên độ. VN-Index cũng đảo chiều. Chứng khoánHọ Vin không gánh nổi thị trường, VN-Index rơi trở lại mốc 1.100Đức Hậu • 25/10/2023 15:16Dù hàng triệu cổ phiếu dư bán giá sàn đã được hấp thụ song cuối phiên VNE vẫn giảm hết biên độ. VN-Index cũng đảo chiều. \n 15h: \n Thị trường chứng khoán giảm trở lại trong phiên giao dịch giữa tuần. VN-Index giảm 4,24 điểm còn 1.101,7 điểm; HNX-Index giảm 1,88 điểm trong khi UPCoM-Index kịp hồi trở lại tham chiếu trước giờ đóng cửa. \n Mức tăng 2,9% của cổ phiếu VIC, 1,2% của MWG (HM:MWG), 0,7% của VHM (HM:VHM) là không đủ để gồng gánh chỉ số. Sức ép giảm điểm tại GAS (HM:GAS), VIB (HM:VIB), FPT (HM:FPT), BCM (HM:BCM), BID (HM:BID), MSN (HM:MSN), STB (HM:STB), CTG (HM:CTG), VNM (HM:VNM) (cùng trên 1%) khiến thị trường chuyển đỏ dù phần lớn thời gian giao dịch tăng giá. \n Xem thêm: Cổ phiếu MWG và cuộc \"di cư\" mạnh nhất của dòng tiền khối ngoại \n Mặt khác, việc 2 mã đầu ngành phân bón là DCM (HM:DCM) và DPM (HM:DPM) có thêm phiên giảm mạnh (-5,5% và 3,2%), cùng với DXG (HM:DXG) (-3,1%), GEX (HM:GEX) (-2,8%), NLG (HM:NLG) (-2,6%),... cũng tác động tiêu cực lên VN-Index. \n Bất động sản, bán lẻ là các nhóm lớn còn tăng điểm nhẹ. Ngược chiều, chứng khoán, thiết bị điện giảm trên 1%. \n Nhóm cổ phiếu mía đường có phiên giao dịch tích cực khi CBS, QNS (HN:QNS), SBT (HM:SBT), LSS tăng từ 1 - 3%; một số đại diện nhóm bất động sản còn tăng giá bên cạnh VIC - VHM còn có NVL (HM:NVL), PDR (HM:PDR), IDJ, TCH,... \n Cổ phiếu VNE dù không còn tình trạng chất bán giá sàn song vẫn đóng cửa giảm hết biên độ (phiên giảm sàn thứ 7 liên tiếp) qua đó nối dài chuỗi giảm giá lên con số 12 phiên liên tiếp. \n Thanh khoản trên cả 3 sàn phiên hôm nay đạt 12.200 tỷ đồng - cải thiện nhẹ so với phiên trước đó. \n Khối ngoại có phiên bán ròng mạnh nhất trên HOSE sau 7 phiên, giá trị bán tăng lên mức 557 tỷ đồng; tâm điểm rút vốn diễn ra tại VRE (HM:VRE), VIX (HM:VIX),  SHS  (HN:SHS), DPM, HDB (HM:HDB), SSI (HM:SSI), VIC, DCM với khối lượng từ 1 - 2,2 triệu cp. \n Trong khi đó, không mã nào được mau ròng trên 1 triệu đơn vị trong phiên này. \n Xem thêm: Cổ phiếu DCM giảm 20% sau 7 phiên, nguy cơ vỡ nền MA200? \n 14h15: \n Thị trường bước vào trạng thái rung lắc hẹp sau 13h30 trước khi chuyển đỏ nhẹ tại thời điểm 14h. Sắc đỏ lấn lướt trở lại trên 2 sàn niêm yết đồng thời biên độ tăng ở nhiều mã cũng thu hẹp đáng kể. \n Dấu ấn lớn lúc này là mức tăng hơn 3% của VIC. Đây cũng là mã đóng góp tích cực cho thị trường chung. Xếp sau, các mã VHM, HPG (HM:HPG), GVR (HM:GVR) đang tăng trên 1% giá trị. \n 11h30: \n Sắc xanh vẫn chiếm ưu thế trên bảng điện tử sau phiên hồi tích cực chiều qua, đặc biệt là nhóm bất động sản vẫn duy trì được phong độ. Các nhóm ngân hàng, chứng khoán và thép cũng giao dịch tích cực giúp VN-Index duy trì đà tăng. \n Chốt phiên sáng, VN-Index tăng 3,32 điểm (+0,3%) lên 1.109,22 điểm; HNX-Index tăng 0,89 điểm lên sát mốc 230. Thanh khoản thị trường cải thiện đáng kể với 6.100 tỷ đồng trên cả 3 sàn. \n Ở nhóm bất động sản, VHM - VIC là nhân tố chủ lực gồng gánh chỉ số; các mã NVL, PDR và DIG (HM:DIG) tăng khá tốt về giá và thanh khoản trong khi DXG quay đầu giảm điểm. \n Cổ phiếu CTD (HM:CTD) dẫn đầu phe tăng ở nhóm hạ tầng - xây dựng với mức 4,7% (có thời điểm tăng trần). \n Nhóm thép cũng giao dịch tích cực trong đó HPG tăng 1,9%, HSG (HM:HSG) tăng 2%, POM (HM:POM) tăng 2,3%, VGS tăng 2%, TVN (HN:TVN) tăng 1,6%,... \n 8,4 triệu cổ phiếu đã tham gia giải cứu giá sàn tại VNE sáng nay. Mã bước vào giờ nghỉ tạm giảm 3,6% còn 6.700 đồng qua đó nối dài nhịp giảm giảm giá lên con số 12 phiên liên tiếp. \n Khối ngoại bán ròng 314 tỷ đồng trên sàn HOSE trong đó DCM là mã duy nhất bị bán trên mức 1 triệu cp. Cổ phiếu MWG cũng không còn hiện diện trong Top 10 mã bị bán mạnh nhất thị trường. \n 10h55: \n VN-Index duy trì trạng thái tăng điểm ngay sát mốc 1.110. Nhiều cổ phiếu nới rộng biên độ tăng giá như PVC (HN:PVC) (+9,2%), API (+7%), IDJ (+5,2%), APS (+4,5%), PDR (+4,4%), PC1 (HM:PC1) (+4%), NVL (+3,3%), VIX (+3,1%), DGW (HM:DGW) (+3%), HAH (+2,8%),... \n Ở nhóm xây dựng, CTD có thời điểm tăng lên mức giá trần 56.600 đồng/cp (phiên thứ 2 liên tiếp); các mã DPG, LCG, CC1 cũng tăng từ 1 - 2,5%. \n Trạng thái tích cực cũng được ghi nhận ở nhóm thép. \n Thanh khoản thị trường cải thiện hơn so với cùng thời điểm phiên trước, giá trị giao dịch trên 3 sàn đạt hơn 5.300 tỷ đồng. \n 10h: \n Thị trường chứng khoán duy trì sắc xanh nhẹ ngay sau mở cửa phiên giao dịch ngày 25/10. Sắc xanh tạm thời chiếm ưu thế ở trên cả 3 sàn song lực cầu yếu ớt khiến đà tăng ở hầu hết nhóm cổ phiếu vẫn chỉ giữ ở mức cầm chừng. \n Nhóm VN30 có 16 mã tăng và 8 mã giảm. VJC (HM:VJC), VCB (HM:VCB), BCM đang kìm hãm chỉ số với biên độ giảm trên 1%. Ngược lại, bộ đôi cổ phiếu nhà Vin cùng với HPG, ACB (HM:ACB), GVR đang tác động tích cực trong đó VIC tăng 1,2% lên sát mức 44.000 đồng/cp; VHM tăng 2,5% lên 45.700 đồng/cp. \n Hôm qua, bộ 3 doanh nghiệp nhóm Vingroup (HM:VIC) đã công bố kết quả kinh doanh quý 3 và 9 tháng với tăng trưởng lợi nhuận ấn tượng. Chi tiết tại đây... \n Cùng với các cổ phiếu họ Vin, một số mã ngành bất động sản như PDR, HAR, NVL, TCH, LDG (HM:LDG),... hay các đại diện nhóm hạ tầng - xây dựng cũng giao dịch tích cực \n Trong khi đó, cổ phiếu HPG cũng ghi nhận mức tăng 2,5% lên 24.600 đồng/cp (anh cả ngành thép hiện chưa công bố báo cáo tài chính). Theo sau, nhóm HSG, NKG (HM:NKG), TLH, POM,... cũng tăng giá dưới 3% \n Nhóm cổ phiếu phân bón tiếp tục giảm điểm trong đó DCMgiảm gần 3%; DPM giảm 1,1%, BFC (HM:BFC) giảm 1,2%,... Sự phân hóa đang diễn ra ở nhóm cổ phiếu ngân hàng. \n Nhóm dầu khí phân hóa rõ nét trong đó PVS (HN:PVS) tăng mạnh nhất với mức 8% trong ngày phát hành 21,2 triệu cổ phiếu thưởng; cổ phiếu PVB, PVS, OIL (HN:OIL), PSH, BSR (HN:BSR), PLX (HM:PLX), PVD (HM:PVD) biến động hẹp quanh mức tham chiếu. \n Xem thêm: Cổ phiếu VNE giảm sàn 7 phiên liên tiếp, cuộc giải cứu đã xuất hiện \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 26/10/2023: Tăng giảm đan xen",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 00:17 26/10/2023",
      "main_content": "Vietstock - Vietstock Daily 26/10/2023: Tăng giảm đan xen \n Kết phiên giao dịch 25/10/2023, VN-Index đảo chiều giảm điểm dù hầu hết thời gian đều duy trì trên mức tham chiếu. Đây là phiên thứ 5 chỉ số dịch chuyển ngang và tăng giảm đan xen liên tiếp sau đợt lao dốc mạnh từ giữa tháng 10/2023. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/10/2023 \n - Các chỉ số chính đồng loạt giảm trong ngày 25/10/2023. Kết phiên, VN-Index giảm 0.38%, về mức 1,101.66 điểm; HNX-Index giảm 0.82%, về mức 227.01 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 483 triệu đơn vị, tăng 15.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 27.68% so với phiên trước, đạt gần 72 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 557 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 25 tỷ đồng. \n - VN-Index mở cửa trong sắc xanh và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, chỉ số có dấu hiệu suy yếu khi giảm về gần mức tham chiếu và bắt đầu giằng co. Gần về cuối phiên, bên bán chiếm ưu thế hơn kéo chỉ số đảo chiều giảm điểm. Kết phiên, VN-Index giảm 4.24 điểm, tương đương 0.38%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), VHM (HM:VHM) và MWG (HM:MWG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo gần 2 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VNM (HM:VNM) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 3.8 điểm, về mức 1,113.32 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 8 mã tăng, 20 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VIC dẫn dắt đà tăng với mức tăng 2.9%. Ở chiều ngược lại, VNM là cổ phiếu giảm mạnh nhất, tương đương 1.8%. \n - Ngành bán buôn trong phiên giao dịch ngày 25/10/2023 có mức tăng trưởng giảm nhẹ so với toàn ngành khi các mã cổ phiếu đều dao động trên dưới mức tham chiếu. Tuy nhiên, trong khung thời gian tuần (weekly), ngành bán buôn đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Kết phiên giao dịch 25/10/2023, VN-Index đảo chiều giảm điểm dù hầu hết thời gian đều duy trì trên mức tham chiếu. Đây là phiên thứ 5 chỉ số dịch chuyển ngang và tăng giảm đan xen liên tiếp sau đợt lao dốc mạnh từ giữa tháng 10/2023. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đang hình thành phân kỳ giá lên \n VN-Index đảo chiều giảm điểm dù hầu hết thời gian đều duy trì trên mức tham chiếu. Đây là phiên thứ 5 chỉ số dịch chuyển ngang sau đợt lao dốc mạnh từ giữa tháng 10/2023. \n Chỉ báo MACD đang hình thành phân kỳ giá lên (Bullish Divergence). Nếu chỉ báo này cho tín hiệu mua trở lại thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index - Chỉ số đang test vùng 222-233 điểm \n HNX-Index liên tục xuất hiện các phiên tăng giảm xen kẽ nhau cho thấy tâm lý nhà đầu tư không ổn định. \n Hiện tại chỉ số đang test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023). Nếu chỉ số phá vỡ được vùng này trong thời gian tới thì đà tăng ngắn hạn sẽ quay trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 25/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG, DXG, DGW, VIC, PVS, HPG, DPM… hưởng lợi",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 18:57 25/10/2023",
      "main_content": "Vốn ngoại sẽ đổ hàng chục nghìn tỷ đồng khi chứng khoán Việt Nam được nâng hạng, đây sẽ là bàn đạp tăng trưởng cho các cổ phiếu bao gồm DIG (HM:DIG), DXG (HM:DXG), DGW, VIC (HM:VIC), PVS (HN:PVS), VIX (HM:VIX), KBC (HM:KBC), DPM (HM:DPM), HPG (HM:HPG),… Chứng khoánKRX - Câu chuyện nâng hạng thị trường và loạt cổ phiếu hot như DIG, DXG, DGW (HM:DGW), VIC, PVS, HPG, DPM… hưởng lợiBăng Băng • 25/10/2023 11:57Vốn ngoại sẽ đổ hàng chục nghìn tỷ đồng khi chứng khoán Việt Nam được nâng hạng, đây sẽ là bàn đạp tăng trưởng cho các cổ phiếu bao gồm DIG, DXG, DGW, VIC, PVS, VIX, KBC, DPM, HPG,… \n Ngày 10/10/2023, Sở giao dịch chứng khoán Tp.Hồ Chí Minh (HOSE), đã tổ chức cuộc họp đánh giá tình hình triển khai hệ thống KRX quản lý và điều hành hoạt động trong chứng khoán. Tỷ lệ kiểm thử của các công ty chứng khoán và hệ thống được ghi nhận ở mức 78%. \n Tại báo cáo mới cập nhật, Chứng khoán Miỉae Asset (MAS (HN:MAS)) dự báo tiến độ vận hành KRX nhiều khả năng nghiệm thu thành công vào tháng 12/2023, là tiền đề cho các mục tiêu phát triển tiếp theo. \n  \n  \n Triển vọng Việt Nam sau khi FTSE nâng hạng \n Quy mô vốn hóa của VN-Index đạt 190 tỷ USD (12/10/2023), khá tương đồng với vài quốc gia được phân bổ tỷ trọng thấp trong danh mục FTSE Emerging markets Index. Tiêu biểu như quy mô vốn hóa thị trường Chile đạt 181 tỷ USD (T8/2023). FSC ước tính tỷ trọng của Việt Nam trong rổ sẽ ở mức khoảng 0,6% khi được thêm vào chính thức. \n Vanguard FTSE Emerging Markets ETF với quy mô gần 71 tỷ USD. Với tỷ trọng phân bổ 0,6%, Việt Nam có thể được giải ngân ở khoảng 426 triệu USD. Chúng tôi cho rằng, dòng tiền ngoại chảy vào Việt Nam không những đến từ những quỹ sử dụng chỉ số FTSE Emerging markets Index làm tham chiếu, mà còn những quỹ khác khi thị trường được nâng hạng. \n Tổng hợp một số quỹ ETF sử dụng FTSE Emerging markets Index làm tham chiếu, với tỷ trọng phân bổ 0,6%, Việt Nam có thể nhận đầu tư khoảng 452 triệu USD (gần 11.000 tỷ đồng). \n  \n  \n Triển vọng Việt Nam sau khi MSCI nâng hạng \n MSCI phân loại thị trường chứng khoán ra thành 3 loại theo thứ tự từ cao nhất đến thấp nhất: thị trường phát triển (Developed), thị trường mới nổi (Emerging), và thị trường cận biên (Frontier). Những thị trường không được xếp vào ba loại này được xếp chung là Standalone. Việt Nam hiện được xếp vào nhóm thị trường cận biên. \n Đa phần các thị trường trước thời điểm nâng hạng chính thức 1- 2 năm, thị trường chứng khoán đều có dấu hiệu bật tăng, cụ thể: China tăng hơn 26% (T1/2016-T4/2017), Saudi Arabia tăng hơn 25% (T6/2017-T6/2018), Kuwait tăng hơn 27% từ (T11/2018-T1/2020). \n Với quy mô vốn hóa của VN-Index tương tự như Chile và Peru, FSC ước tính tỷ trọng của Việt Nam trong rổ chỉ số MSCI Emerging markets Index sẽ ở mức khoảng 0,4%. \n  \n  \n Tương tự như FTSE, các mã trong danh mục hiện tại của MSCI cũng được kỳ vọng hưởng lợi nếu nâng hạng thành công. Các cổ phiếu hot bao gồm: DXG, DIG, DGW, VND (HM:VND), HAG (HM:HAG), DPM, PVS, PDR (HM:PDR), VIX, KBC,… \n Cổ phiếu đáng chú ý ngày 25/10: VGC (HN:VGC),  SHB  (HM:SHB), POW (HM:POW), GAS (HM:GAS) \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng 3%, họ Vin gánh thị trường",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 21:16 25/10/2023",
      "main_content": "Với lực kéo VIC và VHM (HM:VHM), dòng tiền đang quay trở lại giao dịch hứng khởi ở nhóm cổ phiếu bất động sản. Chứng khoánCổ phiếu VIC tăng 3%, họ Vin gánh thị trườngĐức Hậu • 25/10/2023 14:16Với lực kéo VIC và VHM, dòng tiền đang quay trở lại giao dịch hứng khởi ở nhóm cổ phiếu bất động sản. \n 14h15: \n Thị trường bước vào trạng thái rung lắc hẹp sau 13h30 trước khi chuyển đỏ nhẹ tại thời điểm 14h. Sắc đỏ lấn lướt trở lại trên 2 sàn niêm yết đồng thời biên độ tăng ở nhiều mã cũng thu hẹp đáng kể. \n Dấu ấn lớn lúc này là mức tăng hơn 3% của VIC. Đây cũng là mã đóng góp tích cực cho thị trường chung. Xếp sau, các mã VHM, HPG (HM:HPG), GVR (HM:GVR) đang tăng trên 1% giá trị. \n 11h30: \n Sắc xanh vẫn chiếm ưu thế trên bảng điện tử sau phiên hồi tích cực chiều qua, đặc biệt là nhóm bất động sản vẫn duy trì được phong độ. Các nhóm ngân hàng, chứng khoán và thép cũng giao dịch tích cực giúp VN-Index duy trì đà tăng. \n Chốt phiên sáng, VN-Index tăng 3,32 điểm (+0,3%) lên 1.109,22 điểm; HNX-Index tăng 0,89 điểm lên sát mốc 230. Thanh khoản thị trường cải thiện đáng kể với 6.100 tỷ đồng trên cả 3 sàn. \n Ở nhóm bất động sản, VHM - VIC là nhân tố chủ lực gồng gánh chỉ số; các mã NVL (HM:NVL), PDR (HM:PDR) và DIG (HM:DIG) tăng khá tốt về giá và thanh khoản trong khi DXG (HM:DXG) quay đầu giảm điểm. \n Cổ phiếu CTD (HM:CTD) dẫn đầu phe tăng ở nhóm hạ tầng - xây dựng với mức 4,7% (có thời điểm tăng trần). \n Nhóm thép cũng giao dịch tích cực trong đó HPG tăng 1,9%, HSG (HM:HSG) tăng 2%, POM (HM:POM) tăng 2,3%, VGS tăng 2%, TVN (HN:TVN) tăng 1,6%,... \n 8,4 triệu cổ phiếu đã tham gia giải cứu giá sàn tại VNE sáng nay. Mã bước vào giờ nghỉ tạm giảm 3,6% còn 6.700 đồng qua đó nối dài nhịp giảm giảm giá lên con số 12 phiên liên tiếp. \n Khối ngoại bán ròng 314 tỷ đồng trên sàn HOSE trong đó DCM (HM:DCM) là mã duy nhất bị bán trên mức 1 triệu cp. Cổ phiếu MWG (HM:MWG) cũng không còn hiện diện trong Top 10 mã bị bán mạnh nhất thị trường. \n 10h55: \n VN-Index duy trì trạng thái tăng điểm ngay sát mốc 1.110. Nhiều cổ phiếu nới rộng biên độ tăng giá như PVC (HN:PVC) (+9,2%), API (+7%), IDJ (+5,2%), APS (+4,5%), PDR (+4,4%), PC1 (HM:PC1) (+4%), NVL (+3,3%), VIX (HM:VIX) (+3,1%), DGW (HM:DGW) (+3%), HAH (+2,8%),... \n Ở nhóm xây dựng, CTD có thời điểm tăng lên mức giá trần 56.600 đồng/cp (phiên thứ 2 liên tiếp); các mã DPG, LCG, CC1 cũng tăng từ 1 - 2,5%. \n Trạng thái tích cực cũng được ghi nhận ở nhóm thép. \n Thanh khoản thị trường cải thiện hơn so với cùng thời điểm phiên trước, giá trị giao dịch trên 3 sàn đạt hơn 5.300 tỷ đồng. \n 10h: \n Thị trường chứng khoán duy trì sắc xanh nhẹ ngay sau mở cửa phiên giao dịch ngày 25/10. Sắc xanh tạm thời chiếm ưu thế ở trên cả 3 sàn song lực cầu yếu ớt khiến đà tăng ở hầu hết nhóm cổ phiếu vẫn chỉ giữ ở mức cầm chừng. \n Nhóm VN30 có 16 mã tăng và 8 mã giảm. VJC (HM:VJC), VCB (HM:VCB), BCM (HM:BCM) đang kìm hãm chỉ số với biên độ giảm trên 1%. Ngược lại, bộ đôi cổ phiếu nhà Vin cùng với HPG, ACB (HM:ACB), GVR đang tác động tích cực trong đó VIC tăng 1,2% lên sát mức 44.000 đồng/cp; VHM tăng 2,5% lên 45.700 đồng/cp. \n Hôm qua, bộ 3 doanh nghiệp nhóm Vingroup (HM:VIC) đã công bố kết quả kinh doanh quý 3 và 9 tháng với tăng trưởng lợi nhuận ấn tượng. Chi tiết tại đây... \n Cùng với các cổ phiếu họ Vin, một số mã ngành bất động sản như PDR, HAR, NVL, TCH, LDG (HM:LDG),... hay các đại diện nhóm hạ tầng - xây dựng cũng giao dịch tích cực \n Trong khi đó, cổ phiếu HPG cũng ghi nhận mức tăng 2,5% lên 24.600 đồng/cp (anh cả ngành thép hiện chưa công bố báo cáo tài chính). Theo sau, nhóm HSG, NKG (HM:NKG), TLH, POM,... cũng tăng giá dưới 3% \n Nhóm cổ phiếu phân bón tiếp tục giảm điểm trong đó DCMgiảm gần 3%; DPM (HM:DPM) giảm 1,1%, BFC (HM:BFC) giảm 1,2%,... Sự phân hóa đang diễn ra ở nhóm cổ phiếu ngân hàng. \n Nhóm dầu khí phân hóa rõ nét trong đó PVS (HN:PVS) tăng mạnh nhất với mức 8% trong ngày phát hành 21,2 triệu cổ phiếu thưởng; cổ phiếu PVB, PVS, OIL (HN:OIL), PSH, BSR (HN:BSR), PLX (HM:PLX), PVD (HM:PVD) biến động hẹp quanh mức tham chiếu. \n Xem thêm: Cổ phiếu VNE giảm sàn 7 phiên liên tiếp, cuộc giải cứu đã xuất hiện \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital dự báo tăng trưởng GDP Việt Nam năm 2024 có thể đạt 6.5%",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 21:00 25/10/2023",
      "main_content": "Vietstock - VinaCapital dự báo tăng trưởng GDP Việt Nam năm 2024 có thể đạt 6.5% \n Ông Michael Kokalari, CFA - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital dự báo tăng trưởng GDP Việt Nam năm 2023 có thể ở mức 4.7% và phục hồi lên 6.5% vào năm 2024. \n Theo đó, tăng trưởng GDP Việt Nam được dự báo sẽ chậm lại, từ 8% năm 2022 xuống còn 4.7% vào năm 2023, do xuất khẩu và sản xuất sụt giảm trong năm nay bởi nhu cầu đối với các sản phẩm “Made in Vietnam” giảm. \n Cụ thể, xuất khẩu của Việt Nam trong 9 tháng đầu năm 2023 giảm gần 10% so với cùng kỳ. Xuất khẩu sang Mỹ, thị trường xuất khẩu lớn nhất của Việt Nam, giảm gần 20% do các công ty Mỹ từng đặt hàng quá nhiều sản phẩm từ châu Á vào năm 2022. Song, VinaCapital đánh giá xu hướng này sắp kết thúc và sẽ tạo đà cho sự phục hồi kinh tế của Việt Nam vào năm tới. \n Bên cạnh đó, chuyên gia VinaCapital còn cho biết tăng trưởng tiêu dùng trong nước gần như không thay đổi so với cùng kỳ (không bao gồm chi tiêu của khách du lịch), so với tốc độ tăng trưởng thông thường 8-9% trước COVID-19. Tâm lý thị trường đã bị ảnh hưởng bởi những thách thức đang diễn ra trên thị trường bất động sản và do xuất khẩu của Việt Nam sụt giảm, dẫn đến tình trạng một số nhà máy có vốn đầu tư trực tiếp nước ngoài cắt giảm nhân công (hầu hết hàng xuất khẩu của Việt Nam đều do các công ty FDI sản xuất). \n Ngược lại, lượng khách du lịch nước ngoài đã phục hồi tới gần 70% so với mức trước COVID-19 trong năm nay. Điều này hỗ trợ tăng trưởng GDP năm 2023 của Việt Nam, vì du lịch nước ngoài trước đây đóng góp khoảng 10% GDP, nhưng hầu như không đóng góp gì cho nền kinh tế Việt Nam trong năm ngoái. \n Năm 2024, VinaCapital kỳ vọng tăng trưởng GDP Việt Nam sẽ phục hồi lên 6.5%, nhờ xuất khẩu phục hồi; kèm theo đó là sự phục hồi sản lượng ngành sản xuất của Việt Nam, từ mức không tăng trưởng năm 2023, lên mức tăng trưởng 8-9% vào năm 2024, so với mức tăng trưởng trung bình dài hạn 12% của ngành này trước COVID-19. \n VinaCapital phân tích rằng các nhà bán lẻ Mỹ và công ty tiêu dùng khác đã tích lũy quá nhiều hàng hóa vào năm 2022 (cuối năm 2022, hàng tồn kho tăng hơn 20% so với cùng kỳ). Nguyên nhân là các công ty này đã đặt hàng quá mức trong thời gian gián đoạn chuỗi cung ứng do COVID-19 (năm 2021) và kỳ vọng bùng nổ chi tiêu sau COVID-19 đã không diễn ra như mong đợi. \n Sau đó, thay vì mua nhiều sản phẩm hơn khi lệnh phong tỏa COVID-19 được dỡ bỏ, người tiêu dùng lại đổ tiền vào các dịch vụ như du lịch và ăn uống ở ngoài. Các công ty ở Mỹ đã phải giải quyết lượng hàng tồn kho nói trên trong suốt năm 2023, mức tồn kho sụt giảm với tốc độ nhanh nhất trong gần 10 năm. Đây là yếu tố chính gây sụt giảm xuất khẩu và sản lượng sản xuất của Việt Nam trong năm nay. Tuy nhiên, nhiều dữ liệu cho thấy hiện tượng này sắp kết thúc và các đơn hàng xuất khẩu của Việt Nam đang phục hồi. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/10: Nhịp hồi phục đang quay trở lại",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 19:07 25/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/10: Nhịp hồi phục đang quay trở lại \n VN-Index và HNX-Index tiếp tục tăng điểm và khối lượng giao dịch có sự cải thiện cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/10/2023, VN-Index tiếp tục tăng điểm và khối lượng có sự cải thiện cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Chỉ báo MACD đang đảo chiều và về gần đường signal line. Nếu tín hiệu mua xuất hiện trở lại thì đà phục hồi sẽ được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 25/10/2023, HNX-Index tiếp tục tăng điểm và đang test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023). Nếu chỉ số phá vỡ được vùng này trong thời gian tới thì đà tăng ngắn hạn sẽ quay trở lại. \n Thêm vào đó, khối lượng giao dịch cần có sự cải thiện hơn nữa trong những phiên sắp tới để nhịp tăng càng được củng cố. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Giá cổ phiếu PDR xuất hiện mẫu hình nến Rising Window và cắt lên đường SMA 50 ngày cho thấy tâm lý nhà đầu tư rất lạc quan. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể và khả năng sẽ đạt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch sôi động trở lại. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch sáng ngày 25/10/2023, IDC tiếp tục tăng điểm và hướng đến mục tiêu là vùng 52,130-53,200 (tương đương đỉnh cũ đã được thiết lập trước đó) cho thấy xu hướng tăng dài hạn càng được củng cố. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 03/2023 và duy trì cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bất động sản, thép đồng loạt tăng, CTD tiếp tục được kéo trần",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 17:56 25/10/2023",
      "main_content": "Với lực kéo VIC và VHM (HM:VHM), dòng tiền đang quay trở lại giao dịch hứng khởi ở nhóm cổ phiếu bất động sản. Chứng khoánCổ phiếu bất động sản, thép đồng loạt tăng, CTD (HM:CTD) tiếp tục được kéo trầnĐức Hậu • 25/10/2023 10:56Với lực kéo VIC và VHM, dòng tiền đang quay trở lại giao dịch hứng khởi ở nhóm cổ phiếu bất động sản. \n 10h55: \n VN-Index duy trì trạng thái tăng điểm ngay sát mốc 1.110. Nhiều cổ phiếu nới rộng biên độ tăng giá như PVC (HN:PVC) (+9,2%), API (+7%), IDJ (+5,2%), APS (+4,5%), PDR (HM:PDR) (+4,4%), PC1 (HM:PC1) (+4%), NVL (HM:NVL) (+3,3%), VIX (HM:VIX) (+3,1%), DGW (HM:DGW) (+3%), HAH (+2,8%),... \n Ở nhóm xây dựng, CTD có thời điểm tăng lên mức giá trần 56.600 đồng/cp (phiên thứ 2 liên tiếp); các mã DPG, LCG, CC1 cũng tăng từ 1 - 2,5%. \n Trạng thái tích cực cũng được ghi nhận ở nhóm thép. \n Thanh khoản thị trường cải thiện hơn so với cùng thời điểm phiên trước, giá trị giao dịch trên 3 sàn đạt hơn 5.300 tỷ đồng. \n 10h: \n Thị trường chứng khoán duy trì sắc xanh nhẹ ngay sau mở cửa phiên giao dịch ngày 25/10. Sắc xanh tạm thời chiếm ưu thế ở trên cả 3 sàn song lực cầu yếu ớt khiến đà tăng ở hầu hết nhóm cổ phiếu vẫn chỉ giữ ở mức cầm chừng. \n Nhóm VN30 có 16 mã tăng và 8 mã giảm. VJC (HM:VJC), VCB (HM:VCB), BCM (HM:BCM) đang kìm hãm chỉ số với biên độ giảm trên 1%. Ngược lại, bộ đôi cổ phiếu nhà Vin cùng với HPG (HM:HPG), ACB (HM:ACB), GVR (HM:GVR) đang tác động tích cực trong đó VIC tăng 1,2% lên sát mức 44.000 đồng/cp; VHM tăng 2,5% lên 45.700 đồng/cp. \n Hôm qua, bộ 3 doanh nghiệp nhóm Vingroup (HM:VIC) đã công bố kết quả kinh doanh quý 3 và 9 tháng với tăng trưởng lợi nhuận ấn tượng. Chi tiết tại đây... \n Cùng với các cổ phiếu họ Vin, một số mã ngành bất động sản như PDR, HAR, NVL, TCH, LDG (HM:LDG),... hay các đại diện nhóm hạ tầng - xây dựng cũng giao dịch tích cực \n Trong khi đó, cổ phiếu HPG cũng ghi nhận mức tăng 2,5% lên 24.600 đồng/cp (anh cả ngành thép hiện chưa công bố báo cáo tài chính). Theo sau, nhóm HSG (HM:HSG), NKG (HM:NKG), TLH, POM (HM:POM),... cũng tăng giá dưới 3% \n Nhóm cổ phiếu phân bón tiếp tục giảm điểm trong đó DCMgiảm gần 3%; DPM (HM:DPM) giảm 1,1%, BFC (HM:BFC) giảm 1,2%,... Sự phân hóa đang diễn ra ở nhóm cổ phiếu ngân hàng. \n Nhóm dầu khí phân hóa rõ nét trong đó PVS (HN:PVS) tăng mạnh nhất với mức 8% trong ngày phát hành 21,2 triệu cổ phiếu thưởng; cổ phiếu PVB, PVS, OIL (HN:OIL), PSH, BSR (HN:BSR), PLX (HM:PLX), PVD (HM:PVD) biến động hẹp quanh mức tham chiếu. \n Xem thêm: Cổ phiếu VNE giảm sàn 7 phiên liên tiếp, cuộc giải cứu đã xuất hiện \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/10: Nhóm bất động sản tiếp tục dẫn đầu",
      "time": "25 thg 10, 2023",
      "posted_date": "Ngày đăng 16:48 25/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/10: Nhóm bất động sản tiếp tục dẫn đầu \n Sau phiên tăng điểm hôm qua, VN-Index mở phiên sáng nay trong sắc xanh tích cực. Đóng góp nhiều nhất đến từ nhóm cổ phiếu bất động sản. \n Sau thông tin Chính phủ ban hành việc thực hiện quyết liệt các giải pháp phát triển thị trường bất động sản vào ngày hôm qua. Điều này đã tác động tích cực đến các cổ phiếu nhóm ngành bất động sản. Trong đó, VHM (HM:VHM) bất ngờ tăng hơn 3%, theo sau là cổ phiếu VIC (HM:VIC) và VRE (HM:VRE) với mức tăng lần lượt là 1.38% và 1.32%. Bên cạnh đó, NVL (HM:NVL) tăng 1.83%, KDH (HM:KDH) tăng gần 0.7%, PDR (HM:PDR) tăng 2.73%,…cũng đóng góp nhiều vào đà tăng chỉ số. \n Trái lại, nhóm cổ phiếu tiện ích mở cửa không mấy tích cực. GAS (HM:GAS), PGV (HM:PGV) đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể. \n Nhìn chung, đầu phiên sáng tăng điểm tích cực và sắc xanh bao phủ tất cả các nhóm ngành, trong đó phải kể đến một số ngành như bất động sản, vật liệu xây dựng, cao su, thủy sản… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]