[
   {
      "title": "Vietstock Daily 10/03/2023: Đà hồi phục tiếp tục được củng cố",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 00:08 10/03/2023",
      "main_content": "Vietstock - Vietstock Daily 10/03/2023: Đà hồi phục tiếp tục được củng cố \n VN-Index tiếp tục tăng điểm và vượt lên trên đường SMA 50 ngày. Bên cạnh đó, khối lượng giao dịch được cải thiện và vượt mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đang dần trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/03/2023 \n - Thị trường chứng khoán tăng điểm trong phiên 09/03/2023. Kết phiên, VN-Index tăng 0.65%, lên mức 1,055.95 điểm; HNX-Index tăng 0.17%, đạt 209.03 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 557 triệu đơn vị, tăng thêm 16.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.52% so với phiên trước, đạt hơn 55 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 190 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - Tiếp đà hưng phấn của phiên tăng điểm hôm qua (08/03), VN-Index hiện sắc xanh sau phiên ATO. Hầu hết các ngành đều tăng điểm trong phiên sáng và chỉ số giằng co ở mức trên tham chiếu. Sang đến phiên chiều, lực chốt lãi mạnh mẽ khiến thị trường rung lắc mạnh nhưng phe mua vẫn giữ ưu thế. Kết phiên, VN-Index đóng cửa tăng 6.77 điểm. \n - VN30-Index kết phiên tăng 9.69 điểm (+0.93%), lên mức 1,050.28 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 19 mã tăng, 5 mã giảm, 6 mã không đổi. Trong đó, GVR (HM:GVR) và STB (HM:STB) dẫn đầu khi tăng khoảng 4.5%, phía ngược lại, BID (HM:BID), NVL (HM:NVL), VRE (HM:VRE) giảm điểm nhẹ. \n - Về mức độ ảnh hưởng, BID, VRE và BCM (HM:BCM) là những mã có tác động tiêu cực nhất đến VN-Index nhưng tổng cộng chỉ giảm khoảng 0.7 điểm. Ở chiều ngược lại, VCB (HM:VCB), GVR và STB là những mã có đóng góp tích cực nhất. Tính riêng VCB đã đóng góp gần 1 điểm vào chỉ số thị trường chung. \n - Theo Báo cáo Agility Emerging Markets Logistics Index năm 2022 do Agility công bố, Việt Nam đứng thứ 11 thế giới trong bảng xếp hạng top 50 quốc gia đứng đầu thị trường logistics mới nổi. Sự phát triển của ngành logistics nhờ vào những thành tựu phát triển kinh tế và việc đẩy mạnh mở cửa, hội nhập kinh tế quốc tế, tích cực tham gia các Hiệp định thương mại tự do (FTA) với những cam kết sâu rộng và toàn diện, mang tới nhiều cơ hội cho cộng đồng doanh nghiệp Việt Nam. Điều này tác động tốt đến tiềm năng phát triển của các cổ phiếu trong ngành (VJC (HM:VJC), HVN (HN:HVN), ACV (HN:ACV), SGN (HM:SGN), WCS, VSA, DVP...). \n  \n - Sau thông tin Chính phủ Trung Quốc đã quyết định đưa Việt Nam vào danh sách thí điểm mở cửa du lịch theo đoàn đợt hai (từ ngày 15/03/2023), ngành dịch vụ lưu trú, ăn uống, giải trí đã có sự tăng điểm vượt trội so với thị trường chung. Hầu hết các cổ phiếu trong ngành như DAH, OCH, NVT, VNG đều tăng gần 7%. \n VN-Index tiếp tục tăng điểm và vượt lên trên đường SMA 50 ngày. Bên cạnh đó, khối lượng giao dịch được cải thiện và vượt mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đang dần trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã cho mua trở lại \n Trong phiên giao dịch ngày 09/03/2023, VN-Index tiếp tục đà tăng điểm và cắt lên trên đường SMA 50 ngày. \n Khối lượng giao dịch vượt mức trung bình 20 ngày giúp củng cố đà tăng điểm trong ngắn hạn. \n Thêm vào đó, chỉ báo MACD đã cho mua trở lại nên tình hình đang chuyển biến lạc quan hơn. \n ​ \n HNX-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 09/03/2023, HNX-Index xuất hiện mẫu hình nến High Wave Candle và vượt lên trên đường SMA 100 ngày nên xu hướng tăng đang tích cực trở lại. \n Tuy nhiên, khối lượng giao dịch có sự sụt giảm so với phiên hôm trước và nằm dưới trung bình 20 ngày cho thấy nhà đầu tư vẫn còn khá thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày và đang duy trì trạng thái này. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n  \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/03: Tiếp tục đà tăng",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 19:27 09/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/03: Tiếp tục đà tăng \n Tâm lý lạc quan được kéo dài khi các chỉ số chính giao dịch tương đối tích cực. Tuy nhiên, xu hướng giảm dài hạn vẫn chưa đảo ngược. \n Tín hiệu kỹ thuật của VN-Index \n Tiếp đà hồi phục từ phiên trước, VN-Index tiếp tục tăng điểm và chỉ báo MACD đã cho tín hiệu mua trở lại. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp nên khó có thể kỳ vọng đà tăng mạnh sẽ quay trở lại trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index tiếp tục tăng điểm phiên thứ 4 liên tiếp, tuy nhiên việc hình thành mẫu hình nến Doji cho thấy sự giằng co và áp lực điều chỉnh lớn dần. \n Chỉ số đang nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng trong dài hạn tiếp tục bi quan. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Cổ phiếu vẫn đang giằng co mạnh khi xuất hiện mẫu hình nến Dark Cloud Cover. Điều này cho thấy tâm lý nhà đầu tư còn khá bi quan. \n Giá đang chuẩn bị test lại nhóm MA dài hạn (SMA 100 ngày, SMA 50 ngày…). Nếu giá vượt các đường này trong thời gian tới thì nguy cơ giảm sâu sẽ được hạn chế. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Giá cổ phiếu SHB vượt lên trên đường SMA 100 ngày nên rủi ro sẽ được giảm bớt khi khối lượng giao dịch cũng đang hồi phục tốt. \n Giá đang hình thành mẫu hình Descending Triangle. Nếu giá có thể vượt cạnh trên của mẫu hình này thì triển vọng ngắn hạn sẽ rất tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại có thể mua ròng nghìn tỷ trong tuần tới, một lượng tiền lớn chảy vào HPG, VCB, VNM?",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 15:20 09/03/2023",
      "main_content": "Trong bản tin với chủ đề \"Chờ đón dòng vốn mới từ các quỹ ETF ngoại\" mới công bố, Chứng khoán VNDirect nhận định, sẽ có nhiều cổ phiếu Việt được mua mạnh trong đợt xem xét sắp tới. Dòng vốn mới đến từ việc tăng quy mô của Fubon ETF và thay đổi chỉ số cơ sở của VanEck ETF \n Fubon FTSE Việt Nam, quỹ ETF lớn thứ 2 về giá trị tài sản ròng vừa tăng vốn thành công thêm 5 tỷ Đài tệ (~3.800 tỷ đồng). Theo đánh giá, dòng vốn này có thể chảy vào thị trường chứng khoán Việt Nam ngay trong tháng 3 này. \n  \n  \n Như vậy, VNM ETF có thể mua khoảng 2.300 tỷ đồng trên thị trường chứng khoán Việt Nam (tương đương 20% giá trị tài sản ròng hiện tại). \n Theo đó, VNDirect ước tính một dòng tiền lớn khoảng 6.100 tỷ đồng sẽ chảy vào thị trường chứng khoán Việt Nam trong vài tuần tới. Điều này cũng đồng nghĩa với việc hoạt động bán ròng của khối ngoại có thể tạm chấm dứt. \n Như chung tôi đã thông tin, với việc VN-Index kết giảm 87 điểm (giảm 7,8%) về mức 1.024,68 điểm trong tháng 2/2023, khối ngoại đã quay đầu bán ròng 640 tỷ đồng sau khi mua ròng 32.596 tỷ trong 3 tháng trước đó. \n Sau xem xét định kỳ tháng 3/2023, cổ phiếu HPG (HM:HPG), VCB (HM:VCB) và VNM có thể được mua mạnh \n Ngày 3/3 vừa qua, FTSE Vietnam Index đã công bố kết quả xem xét định kỳ và dự kiến có hiệu lực từ ngày 17/3/2023. Theo đó,  SHB  (HM:SHB) và EIB (HM:EIB) sẽ được thêm vào chỉ số trong khi STB (HM:STB), PLX (HM:PLX), PDR (HM:PDR) và TCH bị loại. Quá trình tái cân bằng quỹ ETF sẽ được thực hiện trong giai đoạn từ 6 - 17/3/2023. Vì điều này, VNM ETF sẽ công bố kết quả xem xét định kỳ vào ngày 10/3 tới. \n  \n  \n Chứng khoán VNDirect ước tính STB sẽ bị loại trong kỳ xem xét này do không đáp ứng yêu cầu về tỷ lệ sở hữu nước ngoài trong khi DCM (HM:DCM) và DXG sẽ được thêm vào dựa trên cơ cấu danh mục. \n Ước tính, 3 quỹ ETF ngoại quốc này sẽ mua mạnh HPG (624 tỷ đồng), VCB (547 tỷ đồng) và VNM (476 tỷ đồng) trong tuần giao dịch 13 - 17/3/2023. \n Ở chiều ngược lại, STB sẽ bị bán mạnh với giá trị 153 tỷ đồng sau khi bị loại khỏi danh mục các quỹ ETF này. Theo sau, PLX có thể bị bán 39 tỷ đồng. \n  \n  \n Dòng tiền trở lại nhóm đầu tư công - dầu khí, VN-Index có thể hướng mốc 1.085 điểm﻿ \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 09/03: Giằng co ngay ngưỡng kháng cự 1.050 điểm",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 15:25 09/03/2023",
      "main_content": "VNIndex đang tiến đến ngưỡng kháng cự 1.050 điểm, sự giằng co sẽ xảy ra tại đây và cần lực cầu mạnh mẽ gia nhập vào thị trường để vượt được cản này. Kết phiên giao dịch ngày 08/03, Vnindex tăng 11,34 điểm lên 1.049,18 điểm, toàn sàn có 256 mã tăng giá, 123 mã giảm giá và 80 mã đứng giá. HNXindex tăng 1,18 điểm lên 208,68 điểm, toàn sàn có 92 mã tăng giá, 57 mã giảm giá và 66 mã đứng giá. UPCOMindex tăng 0,32 điểm lên 76,48 điểm toàn sàn có 143 mã tăng giá, 96 mã giảm giá và 79 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 10.236 tỷ đồng tăng 11.6% so với phiên 07/03, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.534 tỷ đồng. \n Khối ngoại bán ròng mua toàn thị trường hơn 261 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 243 tỷ đồng, mua ròng trên HNX với giá trị hơn 20 tỷ đồng, bán ròng trên UPCOM gàn 3 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Nhà đầu tư ngắn hạn giải ngân tiếp 1/3 tỷ trọng nếu vượt được ngưỡng kháng cự 1.050 điểm (chỉ những cổ phiếu cơ bản có câu chuyện tăng trưởng). \n - Với chiều ngược lại, nếu VNIndex không vượt được 1.050 điểm, nhà đầu tư đang nắm giữ cổ phiếu canh các nhịp hồi gần 1.050 để hạ tỷ trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/03: Cổ phiếu hàng không tích cực đầu phiên",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 16:34 09/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/03: Cổ phiếu hàng không tích cực đầu phiên \n Đầu phiên sự tích cực lan tỏa, VN-Index tăng nhẹ gần 5% lên mức 1,055 điểm. Phe mua đang chiếm ưu thế đầu phiên khi độ rộng 350 mã tăng giá và gần 90 mã giảm giá. \n Ngân hàng, bất động sản đều đang tăng tốt làm trụ kéo cho thị trường đi lên. VPB (HM:VPB), TCB (HM:TCB), ACB (HM:ACB), MBB (HM:MBB), STB (HM:STB), EIB… mang sắc xanh từ đầu phiên. \n Nhóm vận tải, nhất là cổ phiếu hàng không đang thể hiện sự tích cực rõ rệt. ACV (HN:ACV), VJC (HM:VJC), HVN (HN:HVN) tăng mạnh. HVN thậm chí tăng trần. Nhóm vận tải biển cũng ghi nhận mức tăng khá tốt, STG, PHP (HN:PHP), VTP, SGN (HM:SGN), SKG đều đang tăng điểm. \n Nhóm bán lẻ cũng có sự tích cực từ sớm, tuy nhiên, mức tăng chưa thật sự thuyết phục. MWG (HM:MWG), VGC (HN:VGC), FRT (HM:FRT) tăng 0.5 - 0.7%. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tài khoản mở mới hồi phục trong tháng 2 nhưng chưa về mức 100 ngàn tài khoản",
      "time": "09 thg 3, 2023",
      "posted_date": "Ngày đăng 15:49 09/03/2023",
      "main_content": "Vietstock - Tài khoản mở mới hồi phục trong tháng 2 nhưng chưa về mức 100 ngàn tài khoản \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 2/2023 đạt hơn 6.99 triệu tài khoản, tăng 64 ngàn tài khoản so với đầu tháng. \n Lượng mở mới tài khoản tăng gần 77% so với tháng trước, tuy vậy vẫn chưa lấy lại mức trên 100 ngàn tài khoản giai đoạn năm 2021 - 2022. \n Số tài khoản cá nhân trong nước mở mới đạt hơn 63.7 ngàn tài khoản, chiếm 99.5% tổng số tài khoản mở mới. \n Đà hồi phục của số tài khoản mở mới diễn ra trong bối cảnh thị trường chứng khoán có nhịp giảm trong tháng 2. Kết thúc tháng 2, VN-Index dừng ở 1,024 điểm, giảm gần 8% so với cuối tháng trước. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 9/3: Cơ hội mở rộng nhịp hồi phục",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 03:19 09/03/2023",
      "main_content": "Công ty chứng khoán cho rằng thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên rủi ro có dấu hiệu giảm dần, dòng tiền sẽ phân hóa giữa các nhóm cổ phiếu. Nhận định chứng khoán ngày 9/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN-Index có thể sẽ biến động gần mức 1.047 điểm \n Thị trường có thể sẽ điều chỉnh và VN-Index có thể sẽ biến động gần đường trung bình 20 phiên, tức là mức 1.047 điểm trong phiên giao dịch kế tiếp. \n Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên rủi ro ngắn hạn có dấu hiệu giảm dần, nhưng dòng tiền sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu và thanh khoản có thể tiếp tục ở mức thấp. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy các nhà đầu tư đã giảm bi quan hơn. \n Công ty chứng khoán KBSV Việt Nam (KBSV): VN-Index sẽ sớm gặp áp lực điều chỉnh trở lại quanh vùng kháng cự kế tiếp 1.055 - 1.060 \n Sau nhịp điều chỉnh giằng co trong phiên, VN-Index dần hồi phục và mở rộng đà tăng điểm đến cuối phiên. Lực bán có phần suy yếu cùng với lực cầu bắt đáy gia tăng đã giúp cho chỉ số chinh phục ngưỡng kháng cự gần quanh 1.03x, hiện đã đảo vai trò là điểm đỡ gần của chỉ số. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, VN-Index sẽ sớm gặp áp lực điều chỉnh trở lại quanh vùng kháng cự kế tiếp 1.055 - 1.060. Nhà đầu tư được khuyến nghị bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường giằng co quanh ngưỡng hỗ trợ 1.050 \n Sau phát biểu của chủ tịch Fed trong phiên điều trần ngày 7/3 về việc cần thắt chặt chính sách tiền tệ hơn nữa để đối phó với lạm phát, lãi suất trái phiếu chính phủ Mỹ kỳ hạn 2 năm đã tăng vọt lên mức 5%, giá trị đồng USD cũng tăng mạnh, góp phần áp lực lên với chính sách tiền tệ Việt Nam. \n Trước mắt thị trường đang đối diện với ngưỡng hỗ trợ 1.050 và khả năng sẽ có sự giằng co tại đây trong vài phiên giao dịch tới. \n Nhận định phái sinh ngày 9/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2303 sẽ hồi phục dần lên vùng 1.047 - 1.057 điểm \n VN30F2303 tiếp tục hồi phục và duy trì bên trên đáy cũ 998 - 1.106 điểm. Điều này cho thấy VN30F2303 đã tạo đáy ngắn hạn tại 998 điểm và đang trong pha hồi phục. Như vậy, VN30F2303 sẽ hồi phục dần lên vùng 1.047 - 1.057 điểm với nhịp tăng giảm đang xen nhau. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. Nhà đầu tư áp dụng chiến lược Mua (Long) ở nhịp giảm trong phiên với mục tiêu hướng đến 1.047 điểm. Vị thế Bán (Short) xem xét khi giá gặp cản tại 1.047 - 1.050 điểm, dừng lỗ 1.052 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục vẫn hiện hữu \n Sau nhịp điều chỉnh giằng co trong phiên, F1 dần hồi phục và mở rộng đà tăng điểm đến cuối phiên. Lực mua chủ động gia tăng quanh ngưỡng hỗ trợ gần 1.020 đã giúp cho chỉ số sớm hồi phục và có cơ hội thử thách lại ngưỡng cản gần quanh 1.03x. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn hiện hữu, F1 sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng cản gần 1.045 - 1.050. Chiến lược giao dịch trong phiên lầ linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "46 doanh nghiệp chậm thanh toán nợ trái phiếu",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 02:00 09/03/2023",
      "main_content": "Chứng khoán VNDirect vừa có báo cáo cập nhật về thị trường trái phiếu doanh nghiệp trong đó đánh giá tác động của Nghị định 08 NĐ08/2023/NĐ-CP. VNDirect đánh giá Nghị định 08 sẽ tạo ra hành lang pháp lý cần thiết giúp xử lý một vài điểm nghẽn trên thị trường trái phiếu doanh nghiệp hiện nay: Các luận điểm được đưa ra là bao gồm: \n Thứ nhất, tạo cơ sở pháp lý để tổ chức phát hành thỏa thuận về việc điều chỉnh một số điều khoản của trái phiếu, đặc biệt là việc gia hạn thời điểm đáo hạn. Trước đó một số tổ chức phát hành đã tự thảo thuận với trái chủ nhưng chưa có cơ sở pháp lý cụ thể nên việc thỏa thuận gặp nhiều khó khăn và tỷ lệ thành công thấp. \n Thứ hai, cho phép tổ chức phát hành thanh toán nghĩa vụ nợ và lãi trái phiếu bằng các tài sản hợp pháp khác. Trong bối cảnh nhiều doanh nghiệp đang gặp khó khăn về dòng tiền, giải pháp này cũng mở ra một lựa chọn khả thi cho doanh nghiệp (trong trường hợp trái chủ đồng ý). \n Tuy nhiên, việc thỏa thuận có được trái chủ chấp thuận hay không sẽ phụ thuộc vào các điều khoản cụ thể trong đó bao gồm tính pháp lý, định giá của các tài sản mà doanh nghiệp đưa ra thanh toán cho các trái chủ. \n Thứ ba, tăng tỷ lệ phát hành tổ chức phát hành thành công thông qua việc hoãn thực thi một số điều khoản như quy định nhà đầu tư chuyên nghiệp hoặc tăng thời gian phân phối. \n Thứ tư, giãn xếp hạng tín nhiệm bắt buộc đến 1/1/2024 sẽ giúp tăng khả năng tiếp cập huy động vốn qua kênh phát hành trái phiếu riêng lể đổi với một số doanh nghiệp doanh nghiệp. \n Danh sách các doanh nghiệp chậm nghĩa vụ thanh toán đang dày lên \n Theo ước tính của VNDirect, giá trị đáo hạn trái phiếu doanh nghiệp năm 2023 vào khoảng 252.000 tỷ đồng - tăng 64% YoY trong đó giai đoạn quý 2 - 3/2023 sẽ có gần 160.000 tỷ đồng trái phiếu đáo hạn. Nhóm bất động sản chiếm tỷ trọng lớn nhất với 43% tổng giá trị đáo hạn trái phiếu riêng lẻ trong năm 2023 - tương đương 107.700 tỷ đồng. \n  \n  \n Đến ngày 5/3/2023, có khoảng 46 doanh nghiệp nằm trong danh sách chậm nghĩa vụ thanh toán lãi hoặc nợ gốc trái phiếu theo thông báo của HNX. \n VNDirect ước tính, tổng dư nợ trái phiếu của các doanh nghiệp này vào khoảng 121.100 tỷ đồng - chiếm khoảng gần 12% dư nợ trái phiếu toàn thị trường. Trong số này, khoảng gần 38.500 tỷ đồng giá trị trái phiếu của các doanh nghiệp này sẽ đáo hạn trong năm 2023 - chiếm 15% tổng giá trị đáo hạn toàn thị trường cả năm. \n VN-Index cho rằng để thị trường trái phiếu doanh nghiệp phục hồi, cần thêm nhiều giải pháp đồng bộ trong thời gian tới trong đó: \n Thứ nhất, cần thêm nhiều giải pháp quyết liệt hơn từ doanh nghiệp để củng cố niềm tin của nhà đầu tư trái phiếu. Các doanh nghiệp bất động sản cũng phải nỗ lực tái cơ cấu, tái cấu trúc sản phẩm để đáp ứng nhu cầu thực của thị trường đồng thời có biện pháp xử lý hàng tồn kho nhằm thu tiền về để giải quyết những khó khăn hiện tại về dòng tiền. \n Thứ hai, cơ quan quản lý cần có phương án đẩy nhanh giải quyết các thủ tục pháp lý cho các dự án bất động sản. \n Thứ ba, tương tự như bài học từ việc xử lý khủng hoảng trái phiếu doanh nghiệp tại Hàn Quốc, Trung Quốc, việc hỗ trợ các doanh nghiệp tiếp cận được nguồn vốn, đặc biệt là nguồn vốn tín dụng, để giải quyết vấn đề thanh khoản ngắn hạn là rất quan trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Số tài khoản giao dịch chứng khoán tại Việt Nam chính thức vượt mốc 7 triệu",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 02:05 09/03/2023",
      "main_content": "Tháng 2/2023, tổng số lượng tài khoản chứng khoán được mở mới bởi nhà đầu tư trong nước đạt 60.000 tài khoản - tăng 66% so với tháng trước đó. Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) thông báo về số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trong nước và nước ngoài tại ngày 28/2/2023: \n - Số lượng tài khoản chứng khoán trong nước: 6.954.264 tài khoản trong đó số lượng tài khoản của nhà đầu tư cá nhân là 6.939.177 tài khoản; số tài khoản giao dịch của nhà đầu tư tổ chức là 15.087 tài khoản. \n - Số lượng tài khoản chứng khoán nước ngoài là 43.029 tài khoản bao gồm 38.667 tài khoản cá nhân và 4.362 tài khoản giao dịch của nhà đầu tư tổ chức. \n  \n  \n Số tài khoản mở mới của nhà đầu tư trong nước tháng 1/2023 chỉ bằng khoảng gần 1/3 so với tháng 12/2022 và là mức thấp nhất trong 26 tháng - kể từ tháng 10/2020. \n Tính đến 31/1, tổng cộng thị trường có khoảng 6,933 triệu tài khoản nhà đầu tư trong đó có khoảng 6,89 triệu tài khoản của các nhà đầu tư trong nước. \n Như vậy, tổng số lượng tài khoản chứng khoán được mở mới bởi nhà đầu tư trong nước trong tháng 2 là khoảng 60.000 tài khoản - tăng 66% so với tháng trước đó. Tổng số tài khoản chứng khoán được ghi nhận trên toàn thị trường đến hết ngày 28/2/2023 đạt đạt khoảng 7.026.000 tài khoản. \n Tháng 1/2023, VN-Index tăng 10,34%. Nhà đầu tư cá nhân trong nước bán ròng tháng thứ 3 liên tiếp với giá trị 4.878 tỷ đồng; khối ngoại mua ròng tháng thứ 3 liên tiếp trên HOSE với giá trị 3.787 tỷ (không tính giao dịch khớp lệnh) sau khi mua 15.974 tỷ trong tháng 11 và 12.834 tỷ trong tháng 12/2022. \n Sang tháng 2, thị trường chứng khoán chứng kiến sự điều chỉnh của các nhóm cổ phiếu như bất động sản - giảm 13,43%, hàng tiêu dùng - giảm 12,38, ngân hàng - giảm 5,87%,... VN-Index kết giảm 87 điểm (giảm 7,8%) về mức 1.024,68 điểm. Thanh khoản trung bình mỗi phiên giảm 5% so với tháng trước và hụt 10,9% so với thanh khoản trung bình 5 tháng gần đây. \n Khối ngoại đã quay đầu bán ròng 640 tỷ đồng sau khi mua ròng 32.596 tỷ đồng trong 3 tháng trước đó. \n Ngược chiều khối ngoại, nhà đầu tư cá nhân mua ròng 1.350 tỷ đồng trên HOSE. \n Nỗi buồn \"cá mập\" tháng 2: Dragon Capital \"cắt lỗ\" DXG (HM:DXG), PYN Elite Fund \"thua đau\" cổ phiếu ngân hàng﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 09/03: Kiểm định vùng kháng cự gần 1,050-1,055",
      "time": "08 thg 3, 2023",
      "posted_date": "Ngày đăng 01:01 09/03/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/03: Kiểm định vùng kháng cự gần 1,050-1,055 \n Aseansc dự báo trong phiên giao dịch tới (09/03), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,050-1,055 điểm, và xa hơn là vùng kháng cự 1,060-1,065 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Vùng giá quanh 1,050 điểm đang là khu vực kháng cự ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Vùng giá quanh VN-Index 1,050 điểm đang là khu vực kháng cự ngắn hạn mà thị trường cần vượt qua để củng cố tâm lý nhà đầu tư, lôi kéo sự tham gia trở lại của dòng tiền. Nhà đầu tư có thể xem xét các cơ hội ngắn hạn trên nhóm cổ phiếu thép, chứng khoán, bất động sản vốn hóa vừa và nhỏ; đồng thời mua tích lũy cho danh mục đầu tư trung hạn, quan tâm các nhóm cổ phiếu có kết quả kinh doanh ổn định như ngân hàng, điện, hoặc nhóm cổ phiếu \"đầu tư công\" như vật liệu xây dựng và xây dựng hạ tầng. \n Kiểm định vùng kháng cự gần 1,050-1,055 điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (09/03), chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,050-1,055 điểm, và xa hơn là vùng kháng cự 1,060-1,065 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n VN-Index sẽ quay trở lại vùng điểm 1,050 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): Với việc DI+ tại khung đồ thị giờ tăng lên trên 25, khả năng cao VN-Index sẽ quay trở lại vùng điểm 1,050 trong các phiên tới và đây cũng sẽ là vùng kháng cự mạnh của thị trường trong ngắn hạn. VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu hiện tại, bám sát diễn biến giao dịch của thị trường khi VN-Index quanh khu vực 1,050. Trong trường hợp tích cực, nếu lực cầu gia tăng tốt giúp VN-Index vượt kháng cự thuyết phục, các nhà đầu tư có thể cân nhắc giải ngân thêm từ 10-15% đối với các nhóm ngành như ngân hàng, dầu khí, chứng khoán. Ngược lại, nếu tại áp lực bán xuất hiện tại khu vực kháng cự này khiến chỉ số thất bại trong việc duy trì đà bứt phá, các nhà đầu tư cần chuẩn bị tâm lý để có thể kịp thời hiện thực hóa lợi nhuận. \n Đi ngang và giảm điểm \n CTCK Tân Việt (TVSI): Với xu hướng ngắn hạn của chỉ số hiện tại là đi ngang và xu hướng trung hạn đang là giảm điểm nên các nhịp mua mới ở vùng giá trị cao đều rất rủi ro. TVSI cho rằng nhà đầu tư chỉ nên canh mua ở các nhịp điều chỉnh và tích cực nhất là khi tiệm cận vùng 1020 điểm và ghi nhận phục hồi vào cuối phiên như các phiên trước đó. Tại vùng điểm hiện tại, nhà đầu tư có thể chờ các nhịp điều chỉnh ngay trong phiên  để tham gia tỷ trọng thấp vào các mã cổ phiếu đang giảm ít hơn thị trường chung trong nhịp vừa qua như nhóm cổ phiếu dầu khí, nhóm cổ phiếu ngân hàng hay nhóm cổ phiếu thép. Ngoài ra, nhóm cổ phiếu chứng khoán cũng có thể chú ý đến nhưng mức độ rủi ro sẽ cao hơn so với các nhóm ngành phía trên. \n Hướng về ngưỡng kháng cự 1,060-1,070 điểm \n CTCK Mirae Asset: Kỳ vọng nhịp hồi phục sẽ hướng về ngưỡng kháng cự cao hơn 1,060-1,070 điểm. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]