[
   {
      "title": "Chứng khoán trước cơ hội nới lỏng tiền tệ",
      "time": "20 thg 5, 2023",
      "posted_date": "Ngày đăng 17:54 20/05/2023",
      "main_content": "Vietstock - Chứng khoán trước cơ hội nới lỏng tiền tệ \n Điều quan trọng hơn mà các nhà đầu tư cần quan tâm có lẽ là chính sách tiền tệ đang dần đảo chiều chuyển sang nới lỏng trở lại. Sau hai đợt giảm lãi suất điều hành trong nửa cuối tháng 3, mới đây Ngân hàng Nhà nước phát tín hiệu có thể tiếp tục giảm lãi suất điều hành thêm một lần nữa. \n Trong trường hợp VN-Index có thể bứt phá và duy trì vững chắc trên đường kháng cự MA 200, dòng tiền đánh theo kỹ thuật sẽ tự tin tham gia mạnh mẽ hơn. Ảnh: LÊ VŨ \n Tiền mỏng luân chuyển linh hoạt \n Không như những lo ngại trước đó, thị trường chứng khoán đang có những diễn biến khá tích cực trong nửa đầu tháng 5-2023, với chỉ số VN-Index tăng nhẹ 1,5%. Thanh khoản cũng có dấu hiệu cải thiện tốt hơn, với khối lượng giao dịch tăng dần trong tuần thứ 2 của tháng, cho thấy dòng tiền dường như đang tham gia tích cực hơn. \n Đặc biệt, dù thị trường vẫn đang ở thế giằng co và giao dịch trong một biên độ hẹp suốt ba tháng qua, nhưng dòng tiền cho thấy sự luân chuyển linh hoạt qua các nhóm ngành, từ du lịch, nông nghiệp, công nghệ thông tin, bán lẻ, chế biến thủy sản, năng lượng, nguyên vật liệu…, nên vẫn mang lại cơ hội khá lớn cho các nhà đầu tư nhanh nhạy và khả năng lướt sóng tốt. \n Về phía nhà đầu tư nước ngoài, sau khi bán ròng gần 2.780 tỉ đồng tính riêng trên sàn HOSE trong tháng 4, nhóm này tiếp tục bán ròng thêm hơn 1.022 tỉ đồng chỉ trong nửa đầu tháng 5, chủ yếu do dòng tiền qua các quỹ ETFs tiếp tục bị rút ròng. Lực bán của nhà đầu tư nước ngoài là một trong những yếu tố ảnh hưởng phần nào lên tâm lý nhà đầu tư trong nước và góp phần kìm hãm thị trường trong những tháng qua. \n Trong khi sự phục hồi của ngành bất động sản phụ thuộc vào nhóm cổ phiếu nhỏ và vừa, cổ phiếu các ngân hàng tư nhân, vốn được hưởng lợi hơn rất nhiều từ chính sách so với các ngân hàng quốc doanh, cũng có mức tăng giá tốt hơn. \n Hầu hết các dự báo trước đó của các công ty chứng khoán khá thận trọng với diễn biến thị trường trong tháng 5, dù thực tế diễn biến thị trường cho đến thời điểm này chưa xảy ra một cú sốc nào quá lớn. Hàng loạt thông tin chính sách vĩ mô tích cực được ban hành gần đây dù chưa kích thích được thị trường tăng mạnh, nhưng rõ ràng đã trở thành một lực đỡ quan trọng cho thị trường. \n Vùng cản gần nhất của VN-Index đang nằm gần 1.090 điểm, tương ứng với đường trung bình động 200 ngày (MA 200). Trước đó, vào thời điểm cuối tháng 1 và đầu tháng 4-2023, chỉ số VN-Index cũng đã quay đầu giảm trở lại khi tiến gần đến đường MA 200 này. Vì vậy, khả năng không ít nhà đầu tư sẽ đẩy mạnh chốt lời khi chỉ số tiếp cận trở lại gần đường MA 200 một lần nữa. Ngược lại, trong trường hợp VN-Index có thể bứt phá và duy trì vững chắc trên đường kháng cự này, dòng tiền đánh theo kỹ thuật sẽ tự tin tham gia mạnh mẽ hơn. \n Điều quan trọng hơn mà các nhà đầu tư cần quan tâm có lẽ là chính sách tiền tệ đang dần đảo chiều chuyển sang nới lỏng trở lại. Sau hai đợt giảm lãi suất điều hành trong nửa cuối tháng 3, mới đây Ngân hàng Nhà nước (NHNN) phát tín hiệu có thể tiếp tục giảm lãi suất điều hành thêm một lần nữa trong thời gian tới. Trong khi đó, mặt bằng lãi suất huy động vốn tại nhiều ngân hàng đã phản ứng sớm hơn khi tiếp tục được điều chỉnh giảm từ đầu tháng 5 đến nay. \n Hưởng lợi từ nới lỏng tiền tệ? \n Cục Dự trữ liên bang Mỹ (Fed) hay một số ngân hàng trung ương các nước khác, sau khi thắt chặt chính sách tiền tệ trong hơn một năm qua, giờ đây tuy lộ trình nâng lãi suất sắp đến hồi kết nhưng vẫn buộc phải neo lãi suất cao chưa biết đến khi nào để chống chọi với lạm phát cao, dù có thể mang lại rủi ro suy thoái cho nền kinh tế. \n Ngược lại, Việt Nam dường như đã đảo chiều chính sách sớm hơn khi nhận thấy lãi suất cao có thể tàn phá nền kinh tế và hoạt động của các doanh nghiệp như thế nào. Đạt được điều này là nhờ lạm phát của Việt Nam sau những áp lực lớn trong năm 2022 thì những tháng đầu năm 2023 này đã hạ nhiệt đáng kể, cùng với tỷ giá cũng ổn định trở lại và thanh khoản hệ thống dồi dào hơn. \n Các thị trường khác gặp khó khăn trong thời gian qua, từ thị trường trái phiếu doanh nghiệp, thị trường bất động sản, mà đã lây lan ảnh hưởng sang thị trường cổ phiếu kéo dài từ năm 2022 đến nay, gần đây cũng đã được hỗ trợ bởi nhiều chính sách. Bên cạnh đó, một số dự án bất động sản lớn tại nhiều địa phương cũng dần được tháo gỡ vướng mắc về mặt pháp lý để có thể tiếp tục triển khai. \n Nay cùng với lãi suất đi xuống trở lại, dễ hiểu vì sao nhiều dự báo cho rằng kết quả kinh doanh của các doanh nghiệp sẽ bắt đầu phục hồi từ quí 2 này, trước khi tăng trưởng cao hơn trong nửa cuối năm 2023. Lợi nhuận của nhiều doanh nghiệp đã chạm đáy trong quí 1 vừa qua, với sự sụt giảm mạnh mẽ, thậm chí thua lỗ. \n Đặc biệt, Thông tư 02/2023/TT-NHNN ban hành gần đây không chỉ giúp các ngân hàng giảm bớt áp lực chuyển nợ xấu và trích lập dự phòng, mà còn tạo điều kiện cho các doanh nghiệp có cơ hội tiếp cận nguồn vốn tín dụng, cải thiện dòng tiền. Vì vậy, có lý do để kỳ vọng nhóm cổ phiếu ngân hàng sẽ có diễn biến tốt hơn trong thời gian tới và là đầu tàu quan trọng dẫn dắt thị trường tiếp tục đi lên. Nhóm chứng khoán cũng có thể hưởng lợi trước triển vọng tích cực của thị trường. \n Trong một báo cáo đánh giá gần đây, Quỹ Dragon Capital cho rằng nợ xấu tuy vẫn là vấn đề đáng lo ngại nhưng rủi ro hệ thống đã giảm đáng kể. Trong khi sự phục hồi của ngành bất động sản phụ thuộc vào nhóm cổ phiếu nhỏ và vừa, cổ phiếu các ngân hàng tư nhân, vốn được hưởng lợi hơn rất nhiều từ chính sách này so với các ngân hàng quốc doanh, cũng có mức tăng giá tốt hơn \n Ngoài ra, nhóm cổ phiếu điện cũng đang nhận được sự quan tâm khi bản quy hoạch điện VIII đã chính thức được Chính phủ phê duyệt trong ngày 15-5. Đặc biệt, các doanh nghiệp điện tái tạo sẽ hưởng lợi khi quy hoạch ưu tiên phát triển năng lượng tái tạo, chiếm khoảng 31-39% vào 2030, tương đương 5.000-10.000 MW. Con số có thể tăng lên 47% cùng các điều kiện cam kết theo tuyên bố chính trị về thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng với Việt Nam (JETP). Tỷ trọng nguồn điện này trong hệ thống dự kiến tăng lên 67,5-71,5% vào năm 2050. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm dầu khí họ P tiếp đà tăng nóng, VND - DIG dẫn đầu thanh khoản",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 00:50 20/05/2023",
      "main_content": "Trái ngược với sự tích cực của DIG (HM:DIG), L14 giảm gần hết biên độ sau tin “thầy A7” Nguyễn Mạnh Tuấn rời HĐQT Licogi 14. Dòng tiền nhập cuộc khi chỉ số thủng mốc 1.060 điểm giúp các cổ phiếu lớn bé hồi phục. Kết phiên, VN-Index hồi lên trên đường MA5 (mốc 1.065 điểm) đạt 1.067,07 điểm, đây cũng là mốc cao nhất trong phiên chiều cho thấy xu hướng thị trường vẫn khá tích cực. Sàn HOSE có 168 mã tăng và 212 mã giảm. Tổng khối lượng giao dịch đạt gần 755,5 triệu đơn vị, giá trị hơn 13.361 tỷ đồng, tăng 16,32% về khối lượng và 13,82% về giá trị so với phiên hôm qua. \n HNX-Index tăng 0,9 điểm lên 213,91 điểm với 59 mã tăng và 53 mã giảm. Tổng khối lượng khớp lệnh đạt hơn 102,58 triệu đơn vị, giá trị 1.602,42 tỷ đồng. \n UPCoM-Index tăng 0,18 điểm lên 81,08 điểm. Tổng khối lượng khớp lệnh đạt 65,87 triệu đơn vị, giá trị 591,61 tỷ đồng. \n Thông tin ông Nguyễn Mạnh Tuấn “A7” rời HĐQT phần nào khiến cổ phiếu này bị bán mạnh và có thời điểm nằm sàn. Kết phiên, L14 giảm 8,6% xuống mức 45.700 đồng/CP và khớp 2,34 triệu đơn vị. \n Nhóm cổ phiếu dầu khí họ P vẫn tăng tốt nhất thị trường: PVD (HM:PVD) (+4,7%); PVS (HN:PVS) (+6,4%); PGD (HM:PGD) (+4,2%); PVC (HN:PVC) (+5,4%); PLX (HM:PLX) (+0,4); PVB (+3,8%);…. Trong đó, PVD thuộc top 10 thanh khoản cao nhất thị trường với hơn 11,78 triệu đơn vị, gấp đôi khối lượng khớp lệnh trung bình 10 phiên. \n Nhóm chứng khoán tiếp đà tăng với cặp đôi VIX (HM:VIX) - VND (HM:VND) ghi nhận mức thanh khoản vùng nổ. Cụ thể, hơn 72,1 triệu cổ phiếu VND được khớp lệnh, tương ứng gần 6% số lượng cổ phiếu đang lưu hành. Đây cũng là mã có đứng đầu danh sách thanh khoản toàn sàn, giá trị giao dịch tương ứng gần 1.200 tỷ đồng. Cổ phiếu VIX cũng hồi phục sau phiên giảm mạnh, khối lượng khớp lệnh đứng thứ 5 toàn thị trường, đạt 23,34 triệu đơn vị. \n Nhóm thép xanh trở lại chỉ có HPG (HM:HPG) là giảm điểm. Các mã đầu tư công HHV (HM:HHV), LCG tăng trên 1%. \n Cổ phiếu DIG bật tăng mạnh 5,9% lên  20.500 đồng/cp sau phiên giảm sàn, thanh khoản đứng ở vị trí thứ 3 đạt 31,92 triệu đơn vị. Ngược lại, L14 giảm 8,6% xuống mức 45.700 đồng/cp, thậm chí có thời điểm giảm sàn sau tin “thầy A7” Nguyễn Mạnh Tuấn rời HĐQT Licogi 14. Họ Đức Long (DL1 (HN:DL1) - DLG) giảm sàn sau nhịp tăng mạnh từ đầu tháng 5. \n ProPicks AI đánh giá DL1 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DL1 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 15-19/05/2023: Xu hướng hồi phục liệu còn tiếp diễn?",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 00:31 20/05/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 15-19/05/2023: Xu hướng hồi phục liệu còn tiếp diễn? \n VN-Index kết tuần giảm điểm với mẫu hình nến Hammer và khối lượng giao dịch cao trên mức trung bình 20 ngày cho thấy lực cầu đang quay trở lại. Tuy nhiên, động lực đi lên của thị trường sẽ bị hạn chế bởi khoảng trống thông tin trong tháng 5/2023. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 15-19/05/2023 \n Giao dịch: Các chỉ số chính giao dịch trái chiều trong phiên cuối tuần, kết phiên, VN-Index giảm 1.24 điểm, về mức 1,067.07 điểm; HNX-Index tăng 0.9 điểm, kết phiên ở mức 213.91 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 0.17 điểm (+0.02%), HNX-Index giảm 1.19 điểm (-0.55%). \n Thị trường chứng khoán có tuần giao dịch giằng co liên tục với các cây nến xanh đỏ xen kẽ nhau cho thấy tâm lí lưỡng lự của nhà đầu tư. Kết tuần, VN-Index giảm 1.24 điểm, tương đương giảm 0.12%. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VCB (HM:VCB) và VIC (HM:VIC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VHM đã lấy đi gần 1 điểm của chỉ số này. Ở chiều ngược lại, SAB (HM:SAB), GAS (HM:GAS) và GVR (HM:GVR) là những mã có tác động tích cực nhất. Tính riêng GAS đã bù lại gần 1 điểm cho chỉ số. \n Tối ngày 18/05, Thủ tướng Phạm Minh Chính chủ trì cuộc họp về các giải pháp trước mắt để bảo đảm đủ điện, trong bối cảnh cả nước vào mùa nắng nóng và mực nước của các hồ thủy điện rơi xuống mức báo động. Điều này có nghĩa Việt Nam phải huy động điện từ các nguồn khác như năng lượng tái tạo hoặc nhiệt điện than. Trong đó, lãnh đạo Chính phủ yêu cầu Tập đoàn Than, khoáng sản Việt Nam (TKV) và Tổng công ty Đông Bắc cung cấp đầy đủ than cho các nhà máy nhiệt điện dùng than trong nước, \"cần bao nhiêu thì cung cấp bấy nhiêu\". \n Ngành Khai khoáng kết tuần với mức tăng mạnh nhất thị trường khi hầu hết các cổ phiếu đều nhuộm sắc xanh, đặc biệt là các cổ phiếu than như TC6 (+8.05%), TVD (+4.55%), NBC (+5.93%),… Ngoài ra, các cổ phiếu dầu khí đều có mức tăng ấn tượng như PVS (HN:PVS) (+6.39%), PVC (HN:PVC) (+5.42%), PVD (HM:PVD) (+4.69%),… \n Nhà đầu tư nước ngoài mua ròng gần 1,013 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 1,009 tỷ đồng trên sàn HOSE và mua ròng hơn 3 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là DAT \n DAT tăng 34.69%: DAT có tuần giao dịch đầy tích cực với mức tăng ấn tượng 34.69%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với các cây nến White Marubuzu xuất hiện cho thấy tâm lý rất tích cực của nhà đầu tư. \n Cổ phiếu giảm giá mạnh trong tuần qua là HBC (HM:HBC) \n HBC giảm 12.09%: HBC có tuần giao dịch đầy tiêu cực với những cây nến đỏ xuất hiện liên tiếp, khối lượng giao dịch duy trì cao trên mức trung bình 20 ngày cho thấy áp lực bán đang vẫn còn rất mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "DIG hồi xanh, cổ phiếu dầu khí họ \"P\" tiếp đà hưng phấn",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 17:12 19/05/2023",
      "main_content": "Nhóm cổ phiếu dầu khí họ P tiếp tục tăng tích cực bất chấp thị trường chứng khoán giảm về dưới tham chiếu ngay sau ATO. Thị trường chứng khoán mở cửa phiên giao dịch 19/5/2023 trở lại trạng thái rung lắc khi các cổ phiếu trụ mất vai trò lực đỡ. VN-Index có lúc giảm hơn 5 điểm và rời mốc 1.065 trước khi thu hẹp biên độ. \n VCB (HM:VCB), VIC (HM:VIC), TCB (HM:TCB), MSN (HM:MSN) đang là các tác nhân chính gây sức ép lên chỉ số. Ở chiều ngược lại, GAS (HM:GAS), GVR (HM:GVR) và POW (HM:POW) tăng trên 1%. \n Cổ phiếu L14 sau thông tin ông Nguyễn Mạnh Tuấn (thầy A7) không còn tham gia HĐQT CTCP Licogi 14 có thời điểm giảm sàn về mức 45.000 đồng trước khi đà giảm thu hẹp còn 5,4% (lúc 9h56). \n Cổ phiếu DL1 (HN:DL1) cũng chỉnh mạnh sau nhịp tăng phi mã những phiên gần đây. \n Đầu phiên, ST8 của Siêu Thanh tiếp tục tím lịm. Nhóm cổ phiếu dầu khí họ P như PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC) tăng từ 3,5 - 5%; PSH, POW, PVB cũng tăng quanh ngưỡng 3% thị giá; cổ phiếu PVT (HM:PVT) và PXS tăng 2%; PVP, PLX (HM:PLX), PVM tăng 0,8%. \n  \n  \n Sắc đỏ đạm tạm thời chiếm ưu thế trên các bảng điện tử. Chỉ số nhóm ngân hàng - bất động sản đang giảm nhẹ trong khi nhóm chứng khoán tăng dưới 1%. \n Thanh khoản toàn thị trường lúc 10h đạt gần 2.700 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DL1 cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Licogi 14 (L14): Khi \"thầy A7\" nghỉ dạy...",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 19:26 19/05/2023",
      "main_content": "Khi cổ phiếu CEO - DIG (HM:DIG) giảm 70 - 80% giá trị, danh mục chứng khoán của Licogi 14 (L14) cũng giảm dần về 0. Đó cũng là lúc \"thầy A7\" Nguyễn Mạnh Tuấn rời vai trò lãnh đạo. CTCP Licogi 14 (Mã L14 - HNX) vừa công bố nghị quyết triển khai kế hoạch kinh doanh năm 2023 và những năm tiếp theo với nhiều nội dung đáng chú ý. \n Bên cạnh kế hoạch kinh doanh, liên quan đến mảng đầu tư tài chính, phía L14 cho biết sẽ xem xét tái đầu tư vào thị trường chứng khoán thông qua một số cổ phiếu nhóm bất động sản, công nghệ thông tin, sắt thép, phân bón. \n “Công ty xác định đầu tư theo quý/năm, khi thị trường phát triển tốt thì sẽ linh hoạt trong điều hành để đạt hiệu quả”, Nghị quyết HĐQT nêu rõ. \n Trước đó, theo báo cáo tài chính quý 1/2023, Licogi 14 không còn ghi nhận khoản chứng khoán kinh doanh trong khi đầu năm vẫn còn 14 tỷ. Trong khi đó, khoản tiền gửi ngắn hạn tăng gấp đôi lên mức 114 tỷ đồng. \n  \n  \n Tuy nhiên, việc \"người thầy quốc dân\" không còn đảm nhiệm vai trò tại L14 đã đem đến nhiều bất ngờ cho không ít nhà đầu tư trên thị trường bởi sức ảnh hưởng của vị lãnh đạo đến công ty ông tham gia quản trị. \n Ông Nguyễn Mạnh Tuấn (sinh năm 1970 tại Hà Đông, TP. Hà Nội) được bầu vào vị trí Thành viên HĐQT Licogi 14 từ tháng 4/2016. Không chỉ được biết đến với vai trò là một lãnh đạo doanh nghiệp, ông Tuấn cũng được giới đầu tư chứng khoán trong nước biết đến với tư cách là một chuyên gia đầu tư - \"cha đẻ\" của những phát ngôn/dự báo giá cổ phiếu gây tiếng vang trong giai đoạn thị trường bùng nổ năm 2021. \n  \n  \n Trong cơ cấu tổng thu, mảng bất động sản, thu từ bán xăng dầu và vật liệu xây dựng, doanh thu hợp đồng xây dựng vẫn là các nguồn chủ lực của L14. Lợi nhuận thuần mảng kinh doanh cốt lõi cùng năm đạt 75 tỷ đồng - tương đương biên lãi gộp đạt 45%. \n  \n  \n Ghi nhận, dấu ấn lớn nhất trong năm 2021 đến từ hoạt động tài chính với 486 tỷ đồng lần đầu xuất hiện trong danh mục \"chứng khoán kinh doanh\" qua đó giúp Licogi 14 thu về 387 tỷ đồng lợi nhuận tài chính. \n  \n  \n Với sự mát tay của cổ đông Licogi 14, trên thị trường, cổ phiếu CEO và DIG bất ngờ tăng phi mã hàng trăm % từ vùng 15.x - 25.x đồng lên 90.000 - 100.000 đồng/cp. \n  \n  \n Kể từ thời điểm \"sóng lên\" cuối quý 3/2021, theo dõi bảng điện tử, nhà đầu tư dễ dàng bắt gặp diễn biến đồng pha của \"tam tấu\" CEO - DIG - L14 hoặc cùng tăng hoặc cùng giảm. Đây cũng là giai đoàn dòng tiền đầu cơ bắt đầu đổ mạnh vào các mã này. \n  \n  \n Kết phiên 19/5/2023, cổ phiếu DIG hiện giao dịch tại mức 19.750 đồng - giảm 80% so với đỉnh cũ tháng 1/2022; CEO cũng giảm 73% về còn 25.x đồng thị giá. Từ vị thế của những \"công thần\", CEO - DIG trở thành những cổ phiếu khiến Licogi 14 \"thua đau\" và phải ngậm ngùi cắt lỗ. \n Đến cuối năm 2022, danh mục chứng khoán đầu tư của L14 chứng kiến sự biến mất của cổ phiếu DIG trong khi khoản nắm giữ tại CEO chỉ còn 500.000 cổ phiếu (giá gốc 9,25 tỷ đồng). \n  \n  \n Từng là cổ phiếu có giá đắt đỏ nhất thị trường chứng khoán giai đoạn đầu năm 2022, sau đổ dốc, cổ phiếu L14 chỉ còn là nỗi buồn của nhiều nhà đầu tư chứng khoán đã lỡ tay đu đỉnh; những chuỗi \"đánh trần/đạp sàn\" liên tiếp không khỏi khiến cổ đông hoang mang. \n Xét theo độ rộng, Mã L14 đã rơi từ mức đỉnh lịch sử 440.000 đồng (giá trước điều chỉnh phiên 12/1/2022) về còn 18.300 đồng (phiên 15/11 - mức thấp nhất kể từ đầu năm 2019) - tương ứng giảm hơn 96%. \n  \n  \n Dù đã được kéo trở lại song đã 3 tháng qua cổ phiếu này vẫn chưa thể bứt khỏi vùng giá 40.000 - 60.000 đồng. Kết phiên sáng 19/5/2023, sau thông tin ông Nguyễn Mạnh Tuấn không còn tham gia HĐQT công ty, cổ phiếu L14 giảm gần 7% về mức 46.600 đồng; khớp lệnh đột biến 1,24 triệu đơn vị. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/05: Khối lượng sụt giảm",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 19:25 19/05/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/05: Khối lượng sụt giảm \n Khối lượng đi xuống trên cả 2 sàn HOSE và HNX cho thấy nhà đầu tư đang thận trọng trở lại trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/05/2023, VN-Index giảm điểm nhẹ và giao động trong biên độ hẹp cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch tiếp tục suy giảm và có khả năng quay về mức dưới trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đang thu hẹp khoảng cách với đường Signal line khi tiến gần vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/05/2023, HNX-Index đảo chiều tăng điểm với cây nến xanh dài sau khi xuất hiện mẫu hình nến Inverted Hammer trước đó cho thấy chỉ số đã quay lại đà tăng. \n Chỉ số vượt đỉnh cũ tháng 04/2023 (tương đương vùng 213-215 điểm) nên quá trình tăng giá sẽ còn tiếp tục trong ngắn hạn. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên giao dịch ngày 19/05/2023, DIG xuất hiện mẫu hình nến Doji sau khi tạo cây nến Black Marubozu trước đó cho thấy tâm lý phân vân của nhà đầu tư. \n Ngoài ra, đồng thời cả 2 chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán nên áp lực điều chỉnh vẫn còn khá cao. \n  \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên giao dịch ngày 19/05/2023, HBC hình thành mẫu hình nến Inverted Hammer sau khi đánh mất đường SMA 50 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu bán nên tình hình trong ngắn hạn sẽ tiếp tục bi quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia Dragon Capital: Thời điểm tốt để tích lũy cổ phiếu",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 18:22 19/05/2023",
      "main_content": "Vietstock - Chuyên gia Dragon Capital: Thời điểm tốt để tích lũy cổ phiếu \n Tại Investor Day quý 2/2023 của Dragon Capital, ông Lê Anh Tuấn - Giám đốc khối Chứng khoán nhận định thị trường chứng khoán (TTCK) Việt Nam đang trong giai đoạn chuyển tiếp từ vùng đáy sang phục hồi. Những nhịp điều chỉnh là cơ hội mua vào cổ phiếu. \n Chu kỳ thị trường gắn liền với 5 tiêu chí: Lãi suất, tỷ giá, thanh khoản, phá sản và kỳ vọng lợi nhuận. Ông Tuấn cho biết, hiện thị trường chúng ta đang trong giai đoạn phục hồi với lãi suất giảm, tỷ giá ổn định, thanh khoản bắt đầu nới lỏng, phá sản chậm lại. Tuy nhiên, kỳ vọng lợi nhuận chưa thực sự rõ ràng, dẫn đến việc chỉ số VN-Index chưa qua được giai đoạn phục hồi hoàn toàn. \n Ông Tuấn cho biết, chúng ta đang trong chu kỳ chuyển hóa chính sách tiền tệ (CSTT) từ thắt chặt sang nới lỏng và định giá tốt sẽ hạn chế cho xu thế giảm, có nghĩa thị trường có rớt 15% hay 20% giống như những năm 2022 trong thời gian tới hay không thì rất khó xảy ra. Tuy nhiên, có một điểm tương đối chưa đẹp là tăng trưởng lợi nhuận. Năm 2023, Dragon Capital dự báo lợi nhuận tăng trưởng khoảng 5%. \n “Chúng ta nới lỏng tiền tệ nhưng chưa có tăng trưởng, muốn có xu hướng tăng trưởng mạnh thì hai cái này phải đi chung với nhau, tuy nhiên hiện thì chưa thấy đi chung”, ông Tuấn cho biết. \n Cung tiền cũng là một yếu tố rất quan trọng đối với thị trường chứng khoán. Tuy nhiên, cung tiền đang ở mức thấp nhất trong vòng 20 năm qua, tính theo year-over-year (so với cùng kỳ năm trước). Dẫn đến GDP quý 1/2023 (tăng 3.3% so với cùng kỳ) thấp gần bằng với mức của năm 2020 (3.2%) – năm xảy ra dịch Covid-19, cũng là mức thấp nhất trong vòng hơn 10 năm qua. Đây cũng là yếu tố khiến cho lợi nhuận của năm 2022 giảm 1.1%, đầu năm kỳ vọng tăng trưởng đến 25%. \n Nhìn lại từ cuối 2021 đầu 2022 đến tháng 9/2022, TTCK Việt Nam và Mỹ đi rất đồng điệu. Nhưng cũng từ đó, TTCK Việt Nam và Mỹ bắt đầu có sự lệch pha. Ông Tuấn cho biết ngoài các yếu tố rủi ro như Vạn Thịnh Phát xảy ra thì quan trọng nhất là cung tiền. \n Mặt khác, định giá TTCK Việt Nam cũng về mức thấp nhất lịch sử với P/B thậm chí thấp hơn mức ở đợt dịch Covid-19. Khi nhìn một chu kỳ lớn, hãy nhìn vào P/B chứ không nên nhìn P/E, vì đây là con số rất biến động. \n Về các chính sách, Chính phủ đã và đang thực hiện các biện pháp đồng bộ. Từ tháng 11-12 năm trước, Ngân hàng Nhà nước đã đảm bảo thanh khoản cho hệ thống ngân hàng. Từ tháng 3/2023 trở đi là những chính sách hỗ trợ TPDN và bất động sản. Sau đó bắt đầu có những chính sách thúc đẩy tăng trưởng, nhưng cũng phải mất 6-9 tháng mới thấy được sự chuyển hóa này thông qua số liệu. \n Ông Tuấn ví von tăng trưởng như một người bệnh được đưa vào phòng cấp cứu, có uống thuốc cũng không thể ngồi dậy ngay được. “Nhưng các bạn biết không, đang vào cấp cứu rồi, uống thuốc vào đỡ thôi, nhưng để ra được khỏi phòng cấp cứu rất mất thời gian”. \n Các chính sách thúc đẩy dẫn đến lãi suất cho vay thế chấp giảm 1-1.5% từ mức đỉnh 13-14% về khoảng 11-12%. Theo ông Tuấn, mức 12% vẫn cao chưa kích thích lại được đầu tư bất động sản, nhưng đó là dấu hiệu cho thấy chính sách đang có tác dụng. Lãi suất liên ngân hàng cũng giảm 3-5% từ mức 6-7%. \n Chấm điểm cho các yếu tố trong nước, ông Tuấn giải thích 1 điểm là rất tệ, 3 điểm là bình thường và 5 điểm là tốt. Trong đó, các tiêu chí toàn cầu như định hướng lãi suất của Fed gần như trung tính, tức ở mức gần 3 điểm, thanh khoản thị trường cũng được đánh giá tốt; nhưng tăng trưởng thế giới có thể là vấn đề sắp tới, vấn đề địa chính trị cũng rất phức tạp và được đánh giá dưới trung bình. Tổng điểm cho các tiêu chí toàn cầu là 2.8 điểm. Về thị trường Việt Nam, kể từ tháng 3-4/2023, điểm số về CSTT và tỷ giá đã được cải thiện, Chính phủ đã có những chính sách về tiền tệ cũng như tỷ giá để kích thích tăng trưởng. Tổng điểm cho các tiêu chí Việt Nam là 2.93 điểm. \n Còn về các yếu tố thị trường, ông Tuấn cho biết thị trường thế giới được kỳ vọng đang ở mức cao, do đó có thể có những cú giảm trong 3-6 tháng tới, nên chỉ số chỉ số S&P 500 được đánh giá 2 trên 5 điểm. CSTT Việt Nam đang đi rất đúng hướng. Trong khi đó, tăng trưởng lợi nhuận doanh nghiệp chưa tốt, chưa thấy được xu hướng tăng trưởng lợi nhuận. Tiêu chí định giá và dòng tiền cũng được chấm điểm tốt. Điểm tổng trên mức trung bình, đạt 2.9 trên 5. Vì thế, ông Tuấn khuyên rằng, chúng ta không nên rời bỏ thị trường, cũng không nên “margin” vào thị trường, mà nên có vị thế tích lũy. Những cú giảm là cơ hội mua vào, nhưng cũng không nên mua đuổi thị trường. \n Tóm lại, về mặt kinh tế vĩ mô, các chính sách đang đi đúng hướng, lãi suất tiếp tục giảm, nhưng tăng trưởng vẫn là thách thức lớn, chưa thấy được động lực. \n Ông Tuấn nhấn mạnh, năm 2023 chúng ta không nên kỳ vọng có được mức lợi nhuận từ 30% hay 50%, khi nhìn về thị trường chung không nên kỳ vọng về những đợt tăng quá mạnh, nhưng định giá rẻ sẽ hạn chế rủi ro lớn cho thị trường. “Năm nay, những lúc các bạn thấy thị trường rớt các bạn sợ, hãy nhắm mắt lại mua. Đây là giai đoạn tích lũy cho một pha tăng trưởng vào năm 2024”. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/05: Thiếu lực đỡ, VN-Index quay đầu giảm",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 16:58 19/05/2023",
      "main_content": "Vietstock -  Nhịp đập Thị trường 19/05: Thiếu lực đỡ, VN-Index quay đầu giảm \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng tương đối, chỉ số Dow Jones tăng 0.34% lên 33,535 điểm, chỉ số S&P 500 tăng 0.94% lên 4198 điểm, chỉ số Nasdaq Composite tăng 1.51% lên 12,688 điểm. \n 9h34, thị trường châu Á xanh đỏ đan xen đỏ Nikkei 225 tăng 1.0132%, ShangHai giảm 0.46%, SZSE Component giảm 0.21%, Hang Seng giảm  1.36%, tăng 0.56%, Taiwan Weighted giảm 0.24%, IDX Composite tăng 0.16%. \n Chỉ số phái sinh VN30F2305 mở phiên ATO  tăng 1.9 điểm từ 1,063 điểm lên 1,064.9 điểm. Vào 9h39, VN30F2306 khớp ở mức 1,056 điểm.  Độ lệch lên đến 9.77 điểm so với VN30 cơ sở. \n VN-Index đang giảm 4.2 điểm (0.39%) còn 1,064.11 điểm. VN30 giảm 4.71 điểm, khớp ở mức 1.066.05 điểm (-0.44%). HNX-Index tăng 0.59 điểm (0.28%) lên 213.6  điểm, UPCoM giảm 0.18 điểm (0.22%) còn 80.73 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 113 (2 cổ phiếu  trần)/171 (1 cổ phiếu sàn). \n Rổ VN30 đang có 6 cổ phiếu tăng giá, 19 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là POW (HM:POW) (1.9%); GAS (HM:GAS) (1.3%); PLX (HM:PLX) (0.5%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là VRE (HM:VRE) (-0.9%); NVL (HM:NVL) (-1.1%;); BCM (HM:BCM) (-1.4%). \n Cổ phiếu than hôm nay đang hoạt động hiệu quả, MDC (3.33%); NBC (5.08%); TC6 (6.9%), TDN (4.46%); THT (2.44%), TVD (3.9%). \n Trần Vương \n  \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 19/05: Liệu có vượt được kháng cự 1.070 điểm?",
      "time": "19 thg 5, 2023",
      "posted_date": "Ngày đăng 06:23 19/05/2023",
      "main_content": "VNIndex vượt được mốc kháng cự 1.070 điểm có thể diễn ra trong 1- 2 phiên tới. Kết phiên giao dịch ngày 18/05, VNIndex tăng 7,87 điểm lên 1.068,31 điểm, toàn sàn có 205 mã tăng giá, 162 mã giảm giá và 67 mã đứng giá. HNXIndex tăng 0,15 điểm lên 213,01 điểm, toàn sàn có 80 mã tăng giá, 82 mã giảm giá và 69 mã đứng giá. UPCOMIndex tăng 0,34 điểm lên 80,91 điểm toàn sàn có 148 mã tăng giá, 117 mã giảm giá và 73 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 13.707 tỷ đồng giảm 12% so với phiên 20/03 trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 11.734 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 137 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị gần 104 tỷ đồng, mua ròng trên HNX với giá trị gần 32 tỷ đồng, mua ròng trên UPCOM với giá trị khoảng 2,6 tỷ đồng. \n VNIndex kết phiên 1.068 điểm tạo nến xanh tích cực sau 3 phiên tạo nến đỏ, rủi ro dần giảm thiểu. Chỉ số đang được các đường MA hỗ trợ và thanh khoản thị trường vượt mức trung bình 10 phiên. \n Thị trường hiện đang được nhiều thông tin hỗ trợ như ngân hàng tiếp tục giảm lãi suất, Ngân hàng Nhà nước đã bổ sung dự trữ ngoại hối hơn 6 tỉ USD từ đầu năm đến nay,.. cho thấy hiện tại thị trường đã dần vơi bớt rủi ro. Liệu ngày mai thị trường có thể vượt được kháng cự 1.070 điểm? \n Stochastic đang dần cân bằng trở lại sau khi cắt xuống dưới đường zero còn RSI đang có tín hiệu hồi phục tiến lên lại mốc 70, CCI dần dần hướng tăng trở lại. Mây Ichimoku vẫn đang là mây xanh, chỉ số đang nằm phía trên đường Senkou Span B và sẽ quay lại phục hồi mạnh khi nằm trên Senkou Span A. Biên trên của BB đang có xu hướng mở rộng thêm cộng với xung lực của các đường MA, do vậy việc VNIndex vượt được mốc kháng cự 1.070 điểm có thể diễn ra trong 1- 2 phiên tới. \n Khuyến nghị thị trường: \n - Nhà đầu tư có thể giải ngân ở các nhóm chứng khoán, bất động sản, ngân hàng khi dòng tiền vẫn duy trì tốt. \n - Nhà đầu tư nắm giữ tỷ trọng cổ phiếu cao có thể tận dụng nhịp hồi phục vượt 1.070 điểm để gia tăng tỷ trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phiên tăng điểm làm vui cổ đông bank - chứng - thép, làm buồn cổ đông HBC, DIG",
      "time": "18 thg 5, 2023",
      "posted_date": "Ngày đăng 23:41 18/05/2023",
      "main_content": "Thị trường chứng khoán bước qua phiên đáo hạn phái sinh tương đối yên bình. Trái với sự trở lại của nhóm bank - chứng - thép là tín hiệu bán ra ở hàng loạt mã midcap đã tăng mạnh thời gian qua. Dù VN-Index không thể trụ lại mốc 1.070 song mức tăng gần 8 điểm là tạm đủ để xóa bỏ trạng thái giao dịch lình xình của nhà đầu tư những phiên trước đó. Thanh khoản trên cả 3 sàn phiên hôm nay giảm đáng kể còn 13.600 tỷ đồng. \n Ghi nhận, chỉ số VN30-Index tăng 8,7 điểm - mạnh hơn mức tăng của VN-Index cho thấy nhóm cổ phiếu này phần nào đã trở lại. \n  \n  \n Như đã nói, áp lực điều chỉnh phiên hôm nay có lẽ đến từ nhóm midcap khi hàng loạt mã đã tăng mạnh trong 2 - 3 tuần trở lại đây lần lượt quay đầu. \n Phiên ATC, cổ phiếu DIG (HM:DIG) của DIC Corp bị đạp mạnh khi xuất hiện lệnh bán hơn 9 triệu đơn vị kéo thị giá giảm sàn (mất mốc 20.000 đồng); khớp lệnh đến cuối phiên đạt gần 34 triệu cổ phiếu - cao nhất thị trường. \n Đây cũng là phiên giảm thứ 2 liên tiếp của mã sau khi chứng kiến nhịp tăng 94% trong 2 tháng trở lại đây. \n  \n  \n Được biết, dự án hiện cũng đang chậm tiến độ thực hiện. \n Trở lại với diễn biến thị trường, góp mặt trong Top thanh khoản, cổ phiếu LDG (HM:LDG),  SHB  (HM:SHB), DXG (HM:DXG), VIX (HM:VIX) cùng kết phiên giảm điểm trong đó VIX bơi ngược diễn biến chung của nhóm chứng khoán khi giảm 4,4%. \n LDG thậm chí giảm tới 5,2% sau phiên tăng trần trước đó. Có vẻ như thông tin bị HOSE đưa vào diện hạn chế giao dịch hôm nay mới ảnh hưởng đến cổ phiếu bất động sản này. \n  \n  \n Với nhóm cổ phiếu riêng lẻ, một số mã từng tăng mạnh trong ít phiên gần đây như PXS, AGM (HM:AGM), LSS, FIT (HM:FIT), TVB, DLG, HII, PSH, SJG (HN:SJG), SMC đồng loạt kết phiên trong sắc đỏ. \n Như đã đề trong một số bài viết trước đó, thị trường chứng khoán 1 tuần trở lại đây luôn ghi nhận hàng chục cổ phiếu tăng trần mỗi phiên (hôm nay có 28 mã). Điểm nhấn: ST8 tăng trần trở lại, PVB cũng tím lịm. Cổ phiếu PGB tăng 5,4%; DL1 (HN:DL1) dù hụt giá trần song vẫn ghi nhận mức tăng 4,3% thị giá. \n Trong phiên thị trường chứng khoán tăng khả quan, nhóm cổ phiếu chứng khoán phần lớn \"lên hương\" với APS, FTS (HM:FTS), VCI (HM:VCI), BVS (HN:BVS) tăng từ 4 - 6%; nhóm AGR (HM:AGR), MBS (HN:MBS), VDS (HM:VDS), VIG, PSI, CTS, BSI tăng từ 2 - 3,5%. Các ông lớn trong ngành như HCM, VNS (HM:VNS), SSI tăng từ 1,5 - 2% giá trị. Ở chiều ngược lại, TVB và VIX là 2 mã giảm mạnh nhất nhóm chứng khoán với biên độ trên 4%. \n Tương tự, nhóm cổ phiếu thép cũng diễn biến đồng pha dù sắc xanh đến cuối phiên là không đáng kể. \n Trạng thái tích cực cũng xuất hiện ở cổ phiếu trụ ngân hàng. Ngoại trừ BID (HM:BID), SHB, HDB, NVB (HN:NVB) kết phiên trong sắc đỏ, tất cả các mã có thanh khoản lớn như VIB, VCB, LPB (HM:LPB), TCB, CTG (HM:CTG), MBB (HM:MBB), EIB (HM:EIB), STB (HM:STB), MSB, ACB (HM:ACB), VPB (HM:VPB) đều tăng giá. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]