[
   {
      "title": "Nhịp đập Thị trường 05/05: Tâm lý thận trọng vẫn hiện hữu, khối ngoại xả mạnh FPT",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 19:52 05/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/05: Tâm lý thận trọng vẫn hiện hữu, khối ngoại xả mạnh FPT (HM:FPT) \n Hệ thống mới chưa thể giúp thị trường giao dịch sôi nổi hơn là bao. Trước giờ nghỉ trưa, VN-Index vẫn giằng co quanh ngưỡng 1,230 điểm, trong khi HNX-Index bắt đầu chuyển sang sắc đỏ, dừng tại mốc 211.8 điểm. Độ rộng thị trường ghi nhận 320 mã tăng và 293 mã giảm. \n Thanh khoản tiếp tục duy trì ở mức thấp. Giá trị giao dịch khớp lệnh trong phiên sáng chỉ đạt hơn 5.3 ngàn tỷ đồng trên sàn HOSE và 291 tỷ trên sàn HNX, xấp xỉ so với mức ảm đạm trước lễ. \n Sắc xanh được duy trì chủ yếu từ sức gánh của một vài trụ lớn. VHM (HM:VHM), VIC và GVR (HM:GVR) đang là 3 cái tên đóng góp tích cực nhất, đem về hơn 5 điểm tăng cho VN-Index. Trong khi đó, ở phía ngược lại chỉ có FPT tác động đáng kể nhất khi lấy đi hơn nửa điểm của chỉ số. \n Sự phân hóa thể hiện rõ nét khi phần lớn các chỉ số ngành biến động trong biên độ hẹp, ngoại trừ điểm nhấn nổi bật từ nhóm bất động sản (+2.16%) nhờ lực kéo chính của bộ ba nhà Vingroup (HM:VIC), bao gồm VIC (+3.38%), VHM (+4.11%) và VRE (HM:VRE)(+2.33%). Trái lại, nhóm công nghệ thông tin “đội sổ” với mức giảm 1.27% do sức ép đáng kể của “anh cả” FPT (-1.37%). \n Nhà đầu tư nước ngoài cũng đang giảm giao dịch đáng kể, cán cân đang nghiêng về phía bán với áp lực bán ròng chủ yếu đến từ FPT (235 tỷ đồng), trong khi VHM là mã được mua ròng tích cực nhất nhưng cũng chỉ đạt 47 tỷ. \n 10h30: Thị trường chuyển sang giằng co, MCH (HN:MCH) có giao dịch thỏa thuận “khủng” \n Tâm lý phân vân của nhà đầu tư hiện hữu qua đó khiến các chỉ số chính từ bật tăng tích cực đầu phiên chuyển sang giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng nhẹ 4 điểm, giao dịch quanh mức 1,230 điểm. HNX-Index tăng 0.38 điểm, giao dịch quanh mức 212 điểm. \n Các mã cổ phiếu trong rổ VN30 xuất hiện trạng thái phân hóa mạnh nhưng lực mua vẫn có phần áp đảo hơn. Cụ thể, VIC, VHM, VRE và HPG (HM:HPG) lần lượt đóng góp 3.47 điểm, 2.21 điểm, 0.27 điểm và 0.26 điểm vào chỉ số chung. Trái lại, FPT, LPB (HM:LPB), VNM (HM:VNM) và MSN (HM:MSN) đang gặp phải áp lực bán và lấy đi hơn 4.1 điểm từ VN30-Index. \n Nhóm bất động sản đang có mức tăng tốt nhất trên thị trường tuy vẫn còn diễn ra sự phân hóa nhẹ nhưng số mã cổ phiếu tăng giá vẫn chiếm ưu thế. Trong đó nổi bật có VIC tăng 3.24%, VHM tăng 2.57%, VRE tăng 1.06% và BCM tăng 1.27%... Riêng các mã như SSH, PDR (HM:PDR), NVL (HM:NVL), KSF vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Theo sau là ngành viễn thông cũng diễn ra tình trạng phân hóa với bên bán có phần lấn lướt hơn. Trong đó, VGI tăng 1.18%, SGT tăng 3.6% và YEG tăng 0.43%... Ở chiều giảm, các mã như CTR (HM:CTR), ELC, FOC… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n Trái lại, nhóm công nghệ thông tin lại có diễn biến không mấy tích cực khi ông lớn FPT lại gặp phải áp lực bán đã gây áp lực mạnh lên nhóm này trong khi các mã còn lại như ITD tăng 6.94%, CMG (HM:CMG) tăng 0.95%, SMT tăng 6.96%, HPT tăng 8.49%... \n Bên cạnh đó, ngành tiêu dùng thiết yếu cũng ghi nhận sắc đỏ chiếm ưu thế ở những mã vốn hóa lớn như VNM giảm 0.69%, MSN giảm 0.64%, SAB (HM:SAB) giảm 1.66%... trong đó đáng chú ý là mã cổ phiếu MCH giảm 1.84% đồng thời xuất hiện giao dịch thỏa thuận có giá trị đạt hơn 2,800 tỷ đồng tính đến 10h25. \n So với đầu phiên, bên mua vẫn lấn lướt hơn. Số mã tăng là 327 mã và số mã giảm là 220 mã. \n Mở cửa: Hệ thống KRX go-live, sắc xanh bao phủ hầu hết các nhóm ngành \n Đầu phiên 05/05, VN-Index tăng mạnh hơn 5 điểm, lên mức 1,232.14 điểm. HNX-Index tăng nhẹ, đạt mức 212.79 điểm. \n Hệ thống KRX chính thức \"go-live\" từ ngày 05/05/2025, tạo nên bước ngoặt lớn cho thị trường chứng khoán Việt Nam. Việc vận hành hệ thống KRX sẽ nâng cao năng lực xử lý và thanh khoản trên thị trường và tạo tiền đề triển khai các sản phẩm mới như giao dịch trong ngày (T+0), bán khống, các sản phẩm phái sinh mới... \n Tính tới 9h30, sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 10 mã giảm, 16 mã tăng và 4 mã đứng giá. Trong đó, PLX (HM:PLX), FPT, LPB và SAB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, GVR, SSI (HM:SSI), BCM (HM:BCM) và VHM là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu công nghiệp tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt là HVN (HN:HVN) tăng 4.27%, GMD (HM:GMD) tăng 2.45%, HAH tăng 2.65%, VTP tăng 1.82%, HBC (HM:HBC) tăng 1.59%, HHV (HM:HHV) tăng 1.27%,… \n Cùng với đó, nhóm cổ phiếu dịch vụ viễn thông cũng đang đóng góp tích cực vào điểm số thị trường sáng nay với mức tăng trưởng 1.13%. Trong đó, tiêu biểu là các mã cổ phiếu như VGI tăng 1.48%, CTR tăng 1.3%, YEG (HM:YEG) tăng 0.85%, SGT tăng 0.9%,… \n Những thay đổi của hệ thống KRX \n STT \n Thay đổi \n Hệ thống hiện tại \n Thay đổi ở hệ thống mới \n 1 \n Lệnh giao dịch \n - Lệnh ATO, ATC được ưu tiên trước lệnh giới hạn (LO) khi so khớp\n                        - Bảng giá hiển thị 3 mức giá chào mua bán tốt nhất của tất cả các lệnh đặt trong đợt khớp lệnh định kỳ\n                        - Bảng giá có ký hiệu lệnh ATO, ATC\n                        - Lệnh PLO từ 14h45-15h: Khớp lệnh liên tục \n - Lệnh ATO/ATC sẽ không được ưu tiên trước lệnh LO mua giá trần và lệnh LO bán giá sàn đã nhập vào hệ thống trước đó khi thực hiện so khớp\n                        - Bảng giá hiển thị 3 mức giá dư mua/dư bán tốt nhất còn lại sau khi dự kiến khớp\n                        - Các lệnh ATO, ATC còn dư sẽ được hiển thị tại mức giá xác định như lệnh LO\n                        - Lệnh PLO từ 14h45–14h50: Khớp lệnh định kỳ. Lệnh PLO từ 14h50–15h: khớp lệnh liên tục \n 2 \n Sửa/Hủy lệnh \n Cho phép sửa đồng thời cả giá và khối lượng trong một lần sửa \n Không được đồng thời sửa cả giá và khối lượng cùng một lúc \n 3 \n Giao dịch lô lẻ \n - Khớp lệnh lô lẻ: 09h15–11h30 và 13h00–14h30 (Khớp lệnh liên tục)\n                        - Thỏa thuận lô lẻ: 09h15–11h30 và 13h00–15h00 \n - Khớp lệnh lô lẻ: 09h00–11h30 và 13h00–14h45 (Khớp lệnh liên tục và định kỳ)\n                        - Thỏa thuận lô lẻ: Phiên trong giờ 09h00–11h30 và 13h00–14h45 // Phiên sau giờ 14h45–15h00 \n 4 \n Lệnh Thị trường \n Lệnh MP giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n Lệnh MP được thay thế thành MTL, trong đó giao dịch tại giá thị trường, phần chưa khớp chuyển lệnh LO \n 5 \n Cổ phiếu bị hạn chế \n Chỉ giao dịch trong phiên chiều: 13h00–15h00 \n Được giao dịch cả ngày, nhưng áp dụng phương thức giao dịch khớp lệnh định kỳ nhiều lần PCA (mỗi đợt kéo dài 15 phút) \n 6 \n Giao dịch thỏa thuận \n - Chỉ bên bán được nhập lệnh\n                        - Được phép sửa lỗi trong giờ giao dịch\n                        - Lệnh thỏa thuận được giao dịch và khớp từ 9h00–15h00 \n - Bên bán và bên mua đều có thể khởi tạo giao dịch thỏa thuận\n                        - Không được phép hủy/sửa lệnh đã thực hiện\n                        - Bao gồm phiên Thỏa thuận trong giờ (9h00–14h45) và Thỏa thuận sau giờ (14h45–15h)\n                        - Các lệnh thỏa thuận nhập phiên Trong giờ sau 14h45 sẽ bị hết hiệu lực. Khi đó cần nhập lệnh mới cho phiên thỏa thuận Sau giờ \n 7 \n Giao dịch chứng khoán của NĐTNN \n Room ngoại sẽ giảm khi lệnh Mua của NĐTNN được khớp \n Room ngoại sẽ giảm ngay khi lệnh Mua của NĐTNN được nhập mới hoặc sửa tăng khối lượng \n 8 \n Thay đổi mã hợp đồng phái sinh \n Ví dụ mã VN30F2403 \n Tên hợp đồng phái sinh theo chuẩn quốc tế, ví dụ 41l1F3000 \n 8 \n VSDC thu phí bù trừ thay thế cho phí quản lý vị thế đối với giao dịch phái sinh \n VSDC thu phí quản lý vị thế 2,550 đồng/hợp đồng/đêm \n Không thu phí quản lý vị thế. Thay vào đó thu phí bù trừ với mức cụ thể 2,550 đồng/hợp đồng được khớp \n 9 \n Thay đổi mốc thời gian kiểm soát giá trị ký quỹ \n VSDC kiểm soát giá trị ký quỹ theo thời gian thực. NĐT muốn giao dịch phải ký quỹ trước lên VSDC. NĐT đóng vị thế, tiền được hoàn trả ngay \n Mốc thời gian kiểm soát giá trị ký quỹ của VSDC chuyển sang T+1 \n Lý Hỏa \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KRX go-live: Hệ thống đang hoạt động ổn định",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 19:14 05/05/2025",
      "main_content": "Vietstock - KRX go-live: Hệ thống đang hoạt động ổn định \n Phiên 05/05 đánh dấu một cột mốc lịch sử với thị trường chứng khoán Việt Nam khi hệ thống giao dịch mới (KRX) chính thức đi vào hoạt động. \n KRX là hệ thống công nghệ thông tin quản lý và điều hành giao dịch trên thị trường chứng khoán, được Sở Giao dịch Chứng khoán TP.HCM (HOSE) ký kết chuyển giao công nghệ với Sở Giao dịch Chứng khoán Hàn Quốc (KRX). \n KRX được thiết kế như một hệ thống xương sống bao trùm toàn bộ các hoạt động giao dịch, thông tin thị trường, đăng ký, lưu ký, thanh toán bù trừ, giám sát và quản lý rủi ro của thị trường chứng khoán. Việc vận hành hệ thống KRX sẽ nâng cao năng lực xử lý và thanh khoản trên thị trường và tạo tiền đề triển khai các sản phẩm mới như giao dịch trong ngày (T+0), bán khống, các sản phẩm phái sinh mới... \n Theo ghi nhận của người viết, trong thời gian đầu phiên, bảng giá của một số công ty chứng khoán có hiện tượng bị trễ hoặc không nhảy lệnh giao dịch. Tuy nhiên, các bảng giá hoạt động ổn định trở lại sau ít phút. \n Đa số các nhà đầu tư đều đánh giá hệ thống mới ổn định, \"chạy mượt\". Nhưng cũng có một số nhà đầu tư có phản ánh về tình trạng giật, “lag” trên bảng giá hoặc ứng dụng giao dịch tuy nhiên chưa có tình trạng bị lỗi nghiêm trọng. \n Một số công ty chứng khoán như SSI (HM:SSI), DNSE, VikkiBankS cho biết hệ thống đang hoạt động ổn định. \n Tại Chứng khoán SSI, bà Lê Thị Thanh Tâm - Giám đốc phát triển sản phẩm số - CTCP Chứng khoán SSI cho biết hệ thống hoạt động tương đối ổn định, tuy cũng có một vài hiện tượng “loading” dữ liệu đồ thị kỹ thuật chậm diễn ra cục bộ ở một số khách hàng. Các thông số tài sản và lệnh của khách hàng SSI hoạt động ổn định, thông suốt, dù tại thời điểm đầu giờ số lượng người dùng truy cập tăng đáng kể so với mọi ngày và lượng lệnh đặt đẩy vào hệ thống cũng tăng tầm 20% so với mọi ngày và số lượng lệnh đặt sau khi vào phiên ổn định dần. Theo đó, SSI vẫn theo sát để đảm bảo cho hoạt động giao dịch của khách hàng được thông suốt liền mạch trong phiên giao dịch đầu tiên trên hệ thống mới KRX. \n Tại VikkiBankS, ông Huỳnh Anh Tuấn - Tổng Giám đốc cho biết hệ thống giao dịch trên KRX hoạt động ổn định, không phát sinh vấn đề. \n Ngày 04/05, bà Trần Anh Đào - Phó Tổng Giám đốc phụ trách Ban Điều hành HOSE xác nhận Hệ thống KRX để vận hành chính thức vào ngày 05/05. Về cơ bản, dữ liệu đã được xuất từ hệ thống cũ chuyển đổi sang Hệ thống mới và kiểm tra đối chiếu, đảm bảo đủ và đúng. Hệ thống đã vận hành thử một ngày giao dịch trên quy mô toàn thị trường vào ngày 03/05 với kết quả ổn định. \n Cũng trong ngày 04/05, Nhà thầu cũng đã kiểm tra lần cuối hệ thống bao gồm kiểm tra kết nối với thành viên, thông số cấu hình thị trường, cơ sở dữ liệu, hệ thống giám sát máy chủ, ứng dụng, lưu trữ… để chuẩn bị cho việc go-live. \n Trong thời gian đầu, để Hệ thống vận hành thông suốt, an toàn, ổn định, nhất là trong ngày vận hành chính thức, Nhà thầu đã cử hơn 40 chuyên gia làm việc trực tiếp tại HOSE. Sở và tất cả các đơn vị liên quan, cùng thành viên thị trường cũng đang tập trung cao nhất mọi nguồn lực để triển khai, theo dõi chặt chẽ hoạt động của hệ thống và ứng phó với các tình huống phát sinh nếu có. \n Lãnh đạo HOSE cho biết Sở đã yêu cầu tất cả các bộ phận trực thuộc, từ kỹ thuật đến vận hành, đều phải tăng cường lực lượng và trực 100% trong các ngày đầu tiên. \n \"Dù hệ thống đã được kiểm thử nghiêm ngặt, nhưng việc triển khai thực tế vẫn tiềm ẩn nhiều tình huống khó lường. Vì vậy, sự phối hợp chặt chẽ giữa các đơn vị liên quan, đặc biệt là từ phía các thành viên thị trường như công ty chứng khoán và ngân hàng, là yếu tố sống còn bảo đảm cho hệ thống hoạt động ổn định, an toàn\", Phó Tổng giám đốc phụ trách Ban điều hành HOSE chia sẻ. \n Tính đến 11h, VN-Index tăng điểm lên mức 1,230 điểm (tăng hơn 4 điểm). Giá trị khớp lệnh trên sàn HOSE đạt hơn 4.6 ngàn tỷ đồng. Khối lượng khớp lệnh đạt gần 190 triệu cp. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 05/05/2025",
      "main_content": "Vietstock - 05/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: HOSE: Hệ thống KRX sẵn sàng mở cửa giao dịch ngày 05/05, nhà thầu cử 40 chuyên gia túc trực; Nhiều công ty chứng khoán đã sẵn sàng cho KRX; Warren Buffet: \"Chính sách tài khoá của nước Mỹ khiến tôi lo sợ\"; Warren Buffett chỉ trích thuế quan là sai lầm, nói \"thương mại không nên là vũ khí\"; Đế chế của Warren Buffett: Lãi ròng lao dốc 64% trong quý 1, tiền mặt kỷ lục 348 tỷ USD; Tiếp tục thua lỗ quý đầu năm, FECON gặp thách thức lớn với mục tiêu lãi 200 tỷ?... \n * HOSE: Hệ thống KRX sẵn sàng mở cửa giao dịch ngày 05/05, nhà thầu cử 40 chuyên gia túc trực. “Theo báo cáo của các đơn vị, công tác chuyển đổi sang Hệ thống công nghệ thông tin mới cho thị trường chứng khoán đã hoàn tất. Các thành viên thị trường cũng đã hoàn thành kiểm thử Hệ thống mới sau chuyển đổi, dữ liệu các bên đã được so khớp đối chiếu. Kết quả cho thấy, hệ thống hoạt động ổn định và sẵn sàng để mở cửa giao dịch vào ngày 05/05”, đại diện HOSE chia sẻ. >>> \n * Nhiều công ty chứng khoán đã sẵn sàng cho KRX. Hệ thống KRX sẽ chính thức \"go-live\" từ ngày 05/05/2025, tạo nên bước ngoặt lớn cho thị trường chứng khoán Việt Nam. Không để nhà đầu tư chờ đợi lâu, sau ít ngày phát đi thông tin chuyển đổi hệ thống, nhiều công ty chứng khoán đã chính thức sẵn sàng cho hệ thống giao dịch mới. >>> \n * Warren Buffet: \"Chính sách tài khoá của nước Mỹ khiến tôi lo sợ\". Tại cuộc họp cổ đông thường niên của Berkshire Hathaway, Warren Buffett tỏ rõ lo ngại về chính sách tài khóa hiện tại, đồng thời cảnh báo về nguy cơ xảy ra rối loạn về tiền tệ. >>> \n * Warren Buffett chỉ trích thuế quan là sai lầm, nói \"thương mại không nên là vũ khí\". Tại cuộc họp cổ đông thường niên 2025 của Berkshire Hathaway, Warren Buffett không ngần ngại bày tỏ quan điểm chỉ trích về chính sách thương mại cứng rắn hiện tại của Tổng thống Donald Trump, dù không trực tiếp nhắc đến tên ông. Theo huyền thoại 94 tuổi, việc áp đặt thuế quan trừng phạt lên thế giới là một sai lầm chiến lược nghiêm trọng. >>> \n * Đế chế của Warren Buffett: Lãi ròng lao dốc 64% trong quý 1, tiền mặt kỷ lục 348 tỷ USD. Đế chế của Warren Buffett vừa công bố kết quả kinh doanh quý đầu năm 2025 không mấy khả quan. >>> \n * Thị trường lặng sóng trước kỳ nghỉ lễ, VN-Index mất điểm vì VHM (HM:VHM). Thị trường chứng khoán chỉ có 2 phiên giao dịch trong tuần 28-29/04 do kỳ nghỉ lễ kéo dài, với diễn biến chung tương đối trầm lắng. VN-Index ghi nhận cả 2 phiên giảm điểm và kết tuần tại 1,226.3 điểm, giảm 0.24% so với tuần trước. Ngược lại, HNX-Index tăng nhẹ 0.1% lên 211.94 điểm. >>> \n * Ai có thể thay thế được Warren Buffett tại Berkshire Hathaway?. Làm thế nào để thay thế \"người lựa chọn cổ phiếu vĩ đại nhất thế giới\"? Đây là câu hỏi đang hiện diện trong tâm trí những cổ đông Berkshire Hathaway khi Warren Buffett chuẩn bị cho đại hội thường niên vào ngày 03/05. >>> \n * Doanh nghiệp thuốc bảo vệ thực vật gần 50 năm tuổi lần đầu báo lỗ. Khoản lỗ quý 1/2025 của CTCP Thuốc sát trùng Việt Nam (VIPESCO, HOSE: VPS) - có tuổi đời gần nửa thế kỷ không chỉ là cú trượt ngã bất ngờ, mà còn cho thấy những khó khăn ngày càng rõ nét trong ngành sản xuất thuốc bảo vệ thực vật. >>> \n * Tiếp tục thua lỗ quý đầu năm, FECON gặp thách thức lớn với mục tiêu lãi 200 tỷ?. CTCP FECON (HOSE: HM:FCN) ghi nhận doanh thu quý 1/2025 tăng 34% nhưng vẫn lỗ gần 7 tỷ đồng, đánh dấu quý lỗ thứ hai liên tiếp khi chi phí tài chính tiếp tục gây áp lực, điều này khiến mục tiêu lãi 200 tỷ đồng trong năm nay trở nên khó khăn hơn. >>> \n * DIG (HM:DIG) lại lỗ trong quý 1. Sau khi lỗ kỷ lục hơn 117 tỷ đồng trong quý 1/2024, Tổng CTCP Đầu tư Phát triển Xây dựng (DIC Corp, HOSE: DIG) tiếp tục báo lỗ trong quý đầu năm 2025 dù doanh thu cải thiện đáng kể. >>> \n *  Nike  (NYSE:NKE), Adidas (ETR:ADSGN) và hơn 70 thương hiệu giày Mỹ gửi thư khẩn tới ông Trump, mong được miễn thuế. Trong một động thái phản ánh sự lo lắng ngày càng tăng của ngành công nghiệp giày dép Mỹ, 76 thương hiệu hàng đầu - bao gồm những tên tuổi lớn như Nike, Adidas, Skechers và Under Armour - đã cùng nhau gửi thư khẩn đến Nhà Trắng, yêu cầu được miễn trừ khỏi chính sách thuế quan đối ứng của Tổng thống Trump. >>> \n * Mỹ đang trở thành thiên đường thuế lớn nhất thế giới. Dưới thời Donald Trump, Mỹ đang dần trở thành “thiên đường thuế” cho giới siêu giàu thông qua việc phá vỡ các chuẩn mực tài chính quốc tế. Trong khi đó, phần còn lại của thế giới đang tiến tới một hệ thống thuế toàn cầu công bằng hơn mà không cần Mỹ, mở đường cho một trật tự đa phương mới. >>> \n * Trung Quốc cân nhắc đề xuất về fentanyl để mở lại đàm phán thương mại với Mỹ. Theo những nguồn tin thân cận, chính quyền Trung Quốc đang xem xét các phương án giải quyết bất đồng với Mỹ về vấn đề buôn bán fentanyl - một bước đi có thể mở đường cho các cuộc đàm phán thương mại giữa hai nền kinh tế lớn nhất thế giới. >>> \n * Thị trường lao động Mỹ vẫn mạnh, có thêm 177,000 việc làm trong tháng 4. Bất chấp những lo ngại về tác động tiêu cực từ chính sách áp thuế toàn diện của Tổng thống Donald Trump, thị trường lao động Mỹ vẫn thể hiện sức mạnh đáng ngạc nhiên trong tháng 4 vừa qua. >>> \n * Nhà đầu tư lớn vay thế chấp cổ phần quỹ đầu tư tư nhân giữa lúc cạn tiền mặt. Các quỹ hưu trí và nhiều nhà đầu tư tổ chức quy mô lớn đã bắt đầu vay thế chấp dựa trên danh mục đầu tư tư nhân của mình nhằm huy động tiền mặt, trong bối cảnh hoạt động mua bán – sáp nhập (M&A), phát hành cổ phiếu ra công chúng chững lại, làm mờ đi hy vọng thoái vốn khỏi hàng ngàn tỷ USD đang bị mắc kẹt trong những thương vụ trước đó. >>> \n * Vietnam Airlines (HN:HVN) lãi hơn 3,400 tỷ đồng trong quý 1. Hãng hàng không quốc gia tiếp tục báo tin vui cho cổ đông với khoản lãi hơn 3,400 tỷ đồng trong quý 1/2025. Khác với cùng kỳ, khoản lãi quý này chủ yếu đến từ hoạt động cốt lõi. >>> \n * Lợi nhuận ròng Savico lùi 20% trong quý 1, đặt cọc 150 tỷ cho đối tác đầu tư chứng khoán. Bất chấp lợi nhuận sau thuế gấp gần 4 lần so với cùng kỳ, phần lớn lợi nhuận trong quý đầu năm 2025 của CTCP Dịch vụ Tổng hợp Sài Gòn (Savico, HOSE: SVC) lại rơi vào tay cổ đông thiểu số, còn phần dành cho công ty mẹ giảm 20%. >>> \n * ITA (HM:ITA) đối mặt nguy cơ mất thanh khoản, Chủ tịch trấn an bằng kế hoạch mua lại cổ phiếu. CTCP Đầu tư và Công nghiệp Tân Tạo (UPCoM: ITA) tổ chức thành công ĐHĐCĐ thường niên 2025 vào ngày 25/04, trong bối cảnh cổ phiếu ITA bị hủy niêm yết trên HOSE, đình chỉ giao dịch trên UPCoM và kiện tụng ra tòa án quốc tế chưa có hồi kết. >>> \n * DXS mua Đất Xanh (HM:DXG) Miền Tây từ công ty con Cara Group. Ngày 29/04/2025, HĐQT CTCP Dịch vụ Bất động sản Đất Xanh (HOSE: DXS) thông qua việc nhận chuyển nhượng toàn bộ gần 2.3 triệu cp của CTCP Cara Group tại CTCP Dịch vụ Đất Xanh Miền Tây (DXMT). >>> \n * Các đại gia dệt may xuất khẩu sang Mỹ báo lãi quý 1 tăng mạnh. Bốn doanh nghiệp dệt may xuất khẩu lớn vào Mỹ gồm May Sông Hồng (MSH (HM:MSH)), TNG (HN:TNG), Vinatex (HN:VGT) và Dệt may Thành Công (HM:TCM) đồng loạt báo lãi tăng trong quý 1/2025, nhờ đơn hàng hồi phục. Tuy nhiên, những lo ngại về thuế quan Mỹ có thể làm xáo trộn cục diện từ quý sau. >>> \n * Tiền mặt cuối quý 1 của Đất Xanh gấp gần 4 lần đầu năm. Không chỉ lợi nhuận, lượng tiền ngắn hạn mà CTCP Tập đoàn Đất Xanh (HOSE: DXG) nắm giữ cũng có mức tăng đáng kể trong quý 1/2025. >>> \n * Apple (NASDAQ:AAPL) sau báo cáo tài chính đầy biến động: Chuyển hướng sản xuất sang Ấn Độ và Việt Nam. Apple đã bắt đầu chuyển hướng sản xuất iPhone xuất sang Mỹ sang Ấn Độ nhiều hơn thay vì Trung Quốc. CEO Tim Cook cũng cho biết phần lớn sản phẩm Apple Watch, AirPods, iPad và Mac bán tại Mỹ sẽ được sản xuất tại Việt Nam. >>> \n * Đội quân robot trong nhà máy Trung Quốc. Vũ khí bí mật của Trung Quốc trong thương chiến là đội quân robot trong các nhà máy được trang bị trí tuệ nhân tạo (AI), sẵn sàng thay công nhân người thật sản xuất suốt ngày đêm, tạo ra một cuộc cách mạng trong sản xuất quy mô lớn. >>> \n * Trung Quốc xem xét đề nghị khởi động đàm phán thương mại từ phía Mỹ. Trung Quốc cho biết đang xem xét các động thái tiếp cận của Mỹ nhằm khởi động các cuộc đàm phán thương mại, mở ra khả năng hai nền kinh tế lớn nhất thế giới có thể bắt đầu đối thoại để giải quyết cuộc chiến thương mại vốn đã làm rung chuyển các thị trường tài chính và phủ bóng lên hoạt động kinh tế toàn cầu. >>> \n * Khi lời hứa an toàn của fintech tan vỡ (kỳ 2): Vai trò của bên kết nối fintech, neobank với ngân hàng. Việc các công ty công nghệ hợp tác với các ngân hàng được FDIC bảo hiểm là điều phổ biến. Ví dụ, người dùng Apple Cash trong ứng dụng Apple Pay có thể được FDIC bảo vệ tiền thông qua Green Dot Bank nếu hoàn tất các bước xác minh danh tính. >>> \n * Hội đồng Vàng Thế giới: Nhu cầu vàng của Việt Nam quý I là 12 tấn. Theo báo cáo của Hội đồng Vàng Thế giới (WGC), nhu cầu vàng thỏi và tiền vàng của Việt Nam giảm 15% so với cùng kỳ năm trước, xuống còn 12 tấn vàng trong quý I/2025. >>> \n * Tổng thống Trump nêu tên các nước có thể đạt thỏa thuận thương mại với Mỹ. Ông chủ Nhà Trắng bày tỏ sự tự tin vào chiến lược sử dụng chính sách thuế quan để đàm phán, tuyên bố rằng \"rất, rất nhiều thỏa thuận\" thương mại giữa Mỹ và các nước sẽ được thực hiện. >>> \n * Giá USD trong nước tăng tác động gì đến các doanh nghiệp xuất nhập khẩu?. Lãnh đạo Ngân hàng Nhà nước cho biết mọi nhu cầu ngoại tệ hợp pháp của doanh nghiệp đều được ngành ngân hàng đáp ứng đủ, mục tiêu tạo điều kiện thuận lợi nhất. >>> \n * Tuần 05-09/05: Xuất hiện 2 doanh nghiệp cổ phiếu \"rẻ hơn trà đá\" chia cổ tức siêu khủng. Khác với các tuần gần đây, tuần sau kỳ nghỉ lễ chứng kiến cơn mưa cổ tức bằng tiền, với 18 doanh nghiệp chốt quyền chi trả. Tỷ lệ cao nhất lên tới 100%, tức 10,000 đồng cho mỗi cổ phiếu sở hữu, thuộc về một doanh nghiệp dệt may. >>> \n * Những câu nói ấn tượng của Warren Buffett tại cuộc họp Berkshire Hathaway. Trong cuộc họp cổ đông Berkshire Hathaway lần thứ 60 diễn ra vào ngày 03/05 vừa qua, Warren Buffett thông báo bàn giao vị trí CEO cho Phó Chủ tịch Greg Abel. Điểm nhấn của sự kiện này không chỉ là thông báo gây sốc về việc rút lui, mà còn là những chia sẻ sâu sắc của \"nhà hiền triết xứ Omaha\" về nhiều vấn đề quan trọng từ thương mại quốc tế đến tương lai nền kinh tế Mỹ. >>> \n * Dự án kêu gọi đầu tư tuần 26/04-02/05/2025: Ninh Thuận khởi động dự án LNG Cà Ná 56 ngàn tỷ. Tuần 26/04-02/05/2025, Ninh Thuận công bố dự án nhà máy nhiệt điện LNG Cà Ná với tổng mức đầu tư hơn 56 ngàn tỷ đồng, công suất 1,500MW, dự kiến đi vào hoạt động từ quý 1/2030. >>> \n * Giao dịch quỹ đầu tư trầm lắng trước kỳ nghỉ lễ. Trước kỳ nghỉ lễ dài (28/04-02/05/2025), hoạt động giao dịch của quỹ đầu tư diễn ra trầm lắng, khi chỉ duy nhất một quỹ đầu tư công bố kết quả mua cổ phiếu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 05-09/05: Kỳ vọng về sự hồi phục? \n * BAF lập kỷ lục lợi nhuận chăn nuôi kể từ khi niêm yết \n * Petrolimex (HM:PLX) chia 8 lần lợi nhuận quý 1 vì đâu? \n * Giá hạt nhựa giảm, Nhựa Tiền Phong (HN:NTP) lãi gấp đôi cùng kỳ \n * Dược Việt Nam đi lùi vì giá vốn và khoản lợi nhuận từ đơn vị liên kết \n * Doanh nghiệp logistics miền Trung thưởng cổ phiếu tỷ lệ \"khủng\" hơn 158% \n * Thuế quan, Apple và ’núi’ tiền mặt: Những điểm \"nóng\" chờ Warren Buffett giải đáp tại đại hội Berkshire Hathaway \n * Một doanh nghiệp xây dựng mất tư cách pháp nhân, cổ phiếu bị hủy giao dịch \n * Cựu lãnh đạo SKH bị phạt vì mua cổ phiếu không báo cáo \n * Lý do nhiều công ty chứng khoán làm việc xuyên lễ \n * VIX (HM:VIX) đặt kế hoạch lãi ngàn tỷ, phát hành gần 73 triệu cp \n * RDP (HM:RDP) trở lại giao dịch UPCoM từ 09/05, đại hội bất thành vì vắng lãnh đạo \n * Cổ đông lớn Vimeco bán lỗ hàng chục tỷ, người mới gom cổ phiếu khi giá rớt sâu \n * Mảng khu công nghiệp chững lại, lợi nhuận ròng IDICO quý 1 giảm hơn nửa \n * Ricons lãi ròng tăng nhẹ quý đầu năm dù doanh thu hợp đồng xây dựng lao dốc \n * Bị buộc rời sàn sau 12 năm, cổ phiếu VE8 lao dốc về mức \"trà đá\" \n * Cổ phiếu KSQ sẽ bị hủy niêm yết từ 27/05 \n * Tập đoàn Bảo Việt (HN:BVS) (BVH (HM:BVH)): Lợi nhuận hợp nhất quý 1/2025 tăng trưởng 14.6% \n * Xi măng La Hiên chia cổ tức 23%, thấp nhất 5 năm \n * Tập đoàn Công nghiệp Cao su Việt Nam lãi lớn quý 1 nhờ giá bán mủ neo cao \n * Vợ Chủ tịch City Auto muốn gom 6 triệu cp giữa lúc thị giá lao dốc, lãi quý 1 \"bốc hơi\" 71% \n * Đầu tư Phát triển Mỹ Khánh tất toán trước hạn lô trái phiếu hơn 2.2 ngàn tỷ \n TÀI CHÍNH NGÂN HÀNG \n * Giá cà phê hôm nay 4-5: Arabica Việt ở đâu ngon? \n * Giá vàng hôm nay 4-5: Liên tục đi xuống, chuyên gia dự báo khó tăng \n * Đồng rupee mạnh đẩy giá gạo Ấn Độ lên mức cao nhất gần một tháng \n * Các nước OPEC+ dự kiến tăng mạnh sản lượng dầu trong tháng 6 \n * Giá vàng trong nước ‘bỏ xa’ thế giới \n * Người vay vốn ngân hàng đang phải ’gánh’ lãi suất cho những người ’xù nợ’ \n * Vàng thế giới giảm tuần thứ 2 liên tiếp \n * Dầu chứng kiến tuần giảm mạnh nhất trong 1 tháng \n * Độc lạ bộ ảnh “Một ngày xuôi dòng lịch sử” của thẻ Thống Nhất \n * Hé lộ những hầm vàng khổng lồ dưới lòng đất \n * Xuất khẩu tôm của Việt Nam khởi sắc tại thị trường Châu Âu \n * Nước nào tiêu thụ cá tra Việt Nam lớn nhất thế giới? \n * Nhiều ngân hàng thông báo thời điểm ngừng giao dịch thẻ từ ATM \n * Áp lực tỷ giá xuất hiện trong ngắn hạn \n VĨ MÔ ĐẦU TƯ \n * Rà soát tồn tại, khiếm khuyết của các tuyến cao tốc mới đưa vào khai thác \n * Mục tiêu 355km metro tại TPHCM: Thách thức và kỳ vọng \n * Các dự án bất động sản xanh giữ giá tốt trên thị trường thứ cấp \n * Kon Tum sắp đấu thầu chọn nhà đầu tư 7 khu đô thị tổng vốn gần 55.3 ngàn tỷ \n * Chi tiết thủ tục đính chính sổ đỏ khi sáp nhập tỉnh, thành \n * Lý do tái định cư Hà Nội bị bỏ hoang nhiều năm \n * TPHCM hoàn thành bao nhiêu căn nhà ở xã hội trong năm 2025? \n TÀI CHÍNH THẾ GIỚI \n * Kết thúc một kỷ nguyên: Warren Buffett rút lui sau 6 thập kỷ điều hành Berkshire Hathaway \n * Warren Buffett bán ròng cổ phiếu trong 10 quý liên tiếp \n * Chính sách thuế quan và bài toán thâm hụt thương mại của Mỹ \n * Tổng thống Mỹ Donald Trump vẫn tiếp tục nỗ lực tác động đến Fed \n * Lạm phát của Eurozone cao hơn mức mục tiêu tháng thứ sáu liên tiếp \n * Bức tranh đầu tư bất động sản thương mại ở châu Á vẫn tươi sáng \n * Nhà đầu tư Nhật Bản tăng mua cổ phiếu nước ngoài tuần thứ sáu liên tiếp \n * Mỹ chấm dứt miễn thuế với hàng giá rẻ có giá trị dưới 800 USD từ Trung Quốc \n * Dow Jones tăng hơn 560 điểm, S&P 500 chứng kiến chuỗi leo dốc dài nhất trong 20 năm \n * Nhật Bản và Mỹ đạt tiến triển trong đàm phán thuế quan \n * Tập đoàn nước ngoài ồ ạt phát hành “trái phiếu gấu trúc” để phòng vệ rủi ro tại Trung Quốc \n * Phái đoàn Trung Quốc tại WTO phản đối chính sách thuế quan đối ứng của Mỹ \n Tử Kính \n  \n ProPicks AI đánh giá ADSGN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ADSGN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 05-09/05: Kỳ vọng về sự hồi phục?",
      "time": "04 thg 5, 2025",
      "posted_date": "Ngày đăng 04:21 05/05/2025",
      "main_content": "Vietstock - Góc nhìn tuần 05-09/05: Kỳ vọng về sự hồi phục? \n Theo các công ty chứng khoán (CTCK), nếu không có thêm tin tức bất lợi nào từ bên ngoài, chỉ số VN-Index có thể tiếp tục xu hướng hồi phục trong tuần tới. \n Hướng đến 1,260 - 1,270 \n CTCK Phú Hưng (PHS): VN-Index tiếp tục củng cố dao động quanh khu vực 1,220 điểm (+/- 10 điểm). Tín hiệu kỹ thuật cân bằng và chưa cho thấy chiều hướng xấu đi. Nếu không có thêm bất ổn từ bên ngoài, kỳ vọng chỉ số sẽ hướng tới mục tiêu tiếp theo trong nhịp hồi là khu vực 1,260 - 1,270 điểm. Dòng tiền luân chuyển tốt ở nhóm Mid-cap sẽ là động lực, khi hoạt động luân phiên tăng giá giữa các nhóm ngành, cổ phiếu có thể diễn ra. Hỗ trợ bên dưới được duy trì quanh mốc 1,185 điểm nhằm bảo toàn xu thế vận động. \n Chiến lược chung là nắm giữ, chờ chốt lời một phần với những Mid-cap có hiệu suất tốt. Tỷ trọng chung được kiểm soát ở mức trung bình để tránh biến động bất ngờ từ vĩ mô. Các nhóm ưu tiên chú ý là Vận tải - Cảng, Đầu tư công, Bất động sản, Ngân Hàng. \n Xu hướng hồi phục vẫn tiếp diễn? \n CTCK VPBank (HM:VPB) (VPBankS): Thị trường vẫn dao động trong biên độ hẹp với mức điều chỉnh không đáng kể do thiếu sự đồng thuận từ các cổ phiếu lớn. Đặc biệt tâm lý không muốn giao dịch trước kỳ nghi lễ dài ngày cũng chi phối và diễn biến ở thị trường phái sinh càng tăng thêm biến động cho thị trường. Do đó diễn biến thị trường phân hóa mạnh mẽ là điều dễ hiểu, nhà đầu tư nên tập trung vào cổ phiếu cụ thể khi xu hướng hồi phục của thị trường vẫn còn tiếp diễn. Một số nhóm cổ phiếu có thể thu hút dòng tiền sau kỳ nghỉ lễ như: nhóm được hưởng lợi từ đầu tư công, bất động sản, chứng khoán, ngân hàng. \n Side-way vẫn là chủ đạo \n CTCK Thiên Việt (TVS): Trên đồ thị ngày, VN-Index nối dài trạng thái rung lắc, đi ngang trên MA 20 ngày (1,216.5 điểm). TVS duy trì nhận định về diễn biến side-way của VN-Index trong ngắn hạn khi thông tin đàm phán thuế quan vẫn là biến số. CTCK duy trì chiến lược nắm giữ đối với cổ phiếu Ngân hàng, đã khuyến nghị nhà đầu tư thăm dò từ tuần trước. Việc mở vị thế mua mới sẽ được xem xét tại các nhịp biến động, điều chỉnh của thị trường. \n Có tiềm năng tăng đến mốc 1,262 \n CTCK Tiên Phong (TPS): Dưới góc nhìn kỹ thuật, thị trường đã có tín hiệu ổn định hơn sau nhịp bán tháo hồi đầu tháng do chính sách thuế quan từ Mỹ, theo đó chỉ số VN-Index có tiềm năng tăng ngắn hạn đến quanh mốc MA200 ngày tại 1,262 điểm (+/-). Mặc dù vậy, thị trường vẫn có thể bị chi phối bởi tin tức bất lợi (nếu có), nhà đầu tư nên giữ tỷ trọng cổ phiếu ở mức vừa phải nhằm tạo tính thích nghi linh hoạt trong trường hợp thị trường điều chỉnh hoặc trạng thái tích lũy tiếp tục kéo dài. \n Hướng lên 1,230 - 1,240 \n CTCK Asean (Aseansc): Ở kịch bản khả quan, VN-Index có khả năng sẽ sớm hoàn tất nhịp điều chỉnh và hướng lên vùng kháng cự gần 1,230 - 1,240 điểm. Do đó, CTCK cho rằng hành động tốt nhất lúc này là nhà đầu tư chấp nhận rủi ro cao có thể cân nhắc giải ngân dần cho mục tiêu dài hạn ở những phiên rung lắc, tập trung vào các mã hưởng lợi từ sự phục hồi kinh tế, kết quả kinh doanh tăng trưởng, định giá thấp và cổ tức tiền mặt cao, ưu tiên nhóm cổ phiếu Ngân hàng, Chứng khoán, Đầu tư công và Bán lẻ. Hoặc nhà đầu tư chấp nhận rủi ro thấp nên theo dõi chặt chẽ tình hình thuế quan và chuẩn bị phương án quản trị rủi ro phù hợp. \n Vẫn suy giảm dưới 1,240 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index vẫn suy giảm dưới vùng kháng cự gần nhất 1,240 điểm, hỗ trợ gần nhất quanh 1,220 điểm, tương ứng vùng giá trung bình 20 phiên hiện nay. Tâm lý và xu hướng của thị trường có thể cải thiện tốt hơn khi vượt qua vùng kháng cự này. Tuy nhiên để thị trường chung cải thiện, chỉ số VN30 đại diện nhóm vốn hóa lớn, cần vượt lên kháng cự 1,320 điểm, giá trung bình 200 phiên hiện nay. \n VN-Index có thể sẽ tích lũy kéo dài trong biên độ hẹp cho đến khi bắt đầu có thông tin về kết quả đàm phán thương mại. SHS cho rằng rất nhiều mã, nhóm mã sau giai đoạn bán tháo vẫn đang tương đối rẽ so với các yếu tố nội tại của doanh nghiệp. Phù hợp các vị thế tỷ trọng dưới trung bình tích lũy thận trọng, hoặc xem xét mua lướt ngắn hạn hạ giá vốn đầu tư. Trong tháng 5/2025 hệ thống giao dịch KRX sẽ đi vào vận hành, kỳ vọng thị trường có phản ứng tích cực hơn với hệ thống giao dịch mới. \n Đang hồi phục \n CTCK Ngân hàng số Vikki (VikkiBankS): Nhìn chung đà rút vốn đã chững lại và ngày càng nhiều phiên mua ròng xen kẽ với những phiên bán ra, giao dịch của khối ngoại còn áp lực lên tâm lý nhà đầu tư. Với nhiều doanh nghiệp có kết quả kinh doanh quý 1/2025 được công bố, sự hấp dẫn của thị trường đang được khôi phục sau đợt biến động lớn vì thuế quan vừa qua. Những nhóm có mức chiết khấu sâu như cổ phiếu bất động sản và cổ phiếu khu công nghiệp thu hút dòng tiền bắt đáy, bên cạnh đó nhóm ngân hàng, chứng khoán vẫn kinh doanh ổn định và có lợi nhuận vượt trội so với thị trường chung, nhà đầu tư có thể tiếp tục nắm giữ trong danh mục. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 05-09/05/2025: Giằng co quanh vùng đáy cũ tháng 01/2025",
      "time": "04 thg 5, 2025",
      "posted_date": "Ngày đăng 01:00 05/05/2025",
      "main_content": "Vietstock - Vietstock Weekly 05-09/05/2025: Giằng co quanh vùng đáy cũ tháng 01/2025 \n VN-Index kết tuần quay trở lại giảm điểm với diễn biến liên tục giằng co quanh vùng đáy cũ tháng 01/2025 (tương đương vùng 1,220-1,240 điểm). Đây cũng là ngưỡng kháng cự quan trọng tại đường SMA 200 tuần. Trong thời gian tới, chỉ số cần phải vượt lên trên ngưỡng này kèm theo thanh khoản có sự cải thiện rõ rệt nếu muốn tiếp tục duy trì sự lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 28-29/04/2025 \n Trong khung thời gian tuần (28-29/04/2025), VN-Index kết tuần quay trở lại giảm điểm với diễn biến liên tục giằng co quanh vùng đáy cũ tháng 01/2025 (tương đương vùng 1,220-1,240 điểm). Đây cũng là ngưỡng kháng cự quan trọng tại đường SMA 200 tuần. Trong thời gian tới, chỉ số cần phải vượt lên trên ngưỡng này kèm theo thanh khoản có sự cải thiện rõ rệt nếu muốn tiếp tục duy trì sự lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 29/04/2025, VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch tiếp tục suy giảm và nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong khi chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua. Nếu yếu tố dòng tiền được cải thiện trong các phiên tới thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index – Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Trong phiên giao dịch ngày 29/04/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đang hướng đi lên. Nếu tín hiệu vẫn được duy trì và chỉ số cắt lên trên đường Middle trong các phiên tới thì đà phục hồi sẽ được củng cố thêm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/05/2025",
      "time": "04 thg 5, 2025",
      "posted_date": "Ngày đăng 14:30 04/05/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-09/05/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 29/04/2025, VN-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng giao dịch tiếp tục suy giảm và nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle của Bollinger Bands trong khi chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua. Nếu yếu tố dòng tiền được cải thiện trong các phiên tới thì triển vọng ngắn hạn sẽ tích cực hơn. \n  \n HNX-Index – Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Trong phiên giao dịch ngày 29/04/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Thêm vào đó, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và đang hướng đi lên. Nếu tín hiệu vẫn được duy trì và chỉ số cắt lên trên đường Middle trong các phiên tới thì đà phục hồi sẽ được củng cố thêm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/04/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường lặng sóng trước kỳ nghỉ lễ, VN-Index mất điểm vì VHM",
      "time": "03 thg 5, 2025",
      "posted_date": "Ngày đăng 03:30 04/05/2025",
      "main_content": "Vietstock - Thị trường lặng sóng trước kỳ nghỉ lễ, VN-Index mất điểm vì VHM (HM:VHM) \n Thị trường chứng khoán chỉ có 2 phiên giao dịch trong tuần 28-29/04 do kỳ nghỉ lễ kéo dài, với diễn biến chung tương đối trầm lắng. VN-Index ghi nhận cả 2 phiên giảm điểm và kết tuần tại 1,226.3 điểm, giảm 0.24% so với tuần trước. Ngược lại, HNX-Index tăng nhẹ 0.1% lên 211.94 điểm. \n Tác nhân lớn nhất gây sức ép lên VN-Index là cổ phiếu VHM khi lấy đi hơn 3.6 điểm, đứng đầu sàn HOSE về mức độ ảnh hưởng tiêu cực. Các mã khác có tác động giảm điểm gồm FPT (HM:FPT) (hơn 1 điểm), BID (HM:BID) (0.7 điểm), VJC (HM:VJC) (0.6 điểm), VCB (HM:VCB) (0.4 điểm), SAB (HM:SAB) và VNM (HM:VNM) (đều 0.35 điểm) hay HPG (HM:HPG) (0.3 điểm). \n Ở chiều ngược lại, VIC (HM:VIC) là mã nâng đỡ tích cực nhất khi đóng góp hơn 0.9 điểm cho chỉ số. Các cổ phiếu khác như TCB (HM:TCB), VRE (HM:VRE) và HVN (HN:HVN) đóng góp từ 0.5-0.6 điểm, mức tăng không đáng kể và không đủ bù đắp lực bán từ nhóm trụ. \n Rổ VN30 ghi nhận diễn biến phân hóa với 15 mã giảm, 14 mã tăng và duy nhất VIB (HM:VIB) đứng giá. VHM tiếp tục là cổ phiếu kéo giảm mạnh nhất, lấy đi gần 5.3 điểm của rổ, tiếp theo là FPT (3.3 điểm), VJC (2.1 điểm) và HPG (1 điểm). Ở chiều tăng, VIC dẫn đầu với mức đóng góp hơn 1.6 điểm, kế đến là VRE (1.2 điểm) và TCB (1 điểm). \n Trên sàn HNX, chỉ số HNX-Index đảo chiều tăng nhẹ nhờ lực kéo chính từ KSF với mức đóng góp hơn 0.7 điểm. Các mã tăng còn lại như VIF (HN:VIF), VCS (HN:VCS), TFC, NTP (HN:NTP) hay VFS chỉ hỗ trợ nhẹ ở mức 0.1-0.15 điểm. Chiều giảm có KSV (HN:KSV) kéo lùi chỉ số hơn 0.6 điểm, BAB (HN:BAB) giảm 0.3 điểm, IDC (HN:IDC) 0.2 điểm hay PVS (HN:PVS) 0.15 điểm, cho thấy lực giảm vẫn tương đối cân bằng với chiều tăng. \n Thế Mạnh \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 28-29/04/2025: Quá trình giằng co vẫn chưa chấm dứt",
      "time": "03 thg 5, 2025",
      "posted_date": "Ngày đăng 16:27 03/05/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 28-29/04/2025: Quá trình giằng co vẫn chưa chấm dứt \n VN-Index kết thúc tuần giao dịch với mức giảm nhẹ, đồng thời duy trì trạng thái giằng co khi các tuần tăng giảm đan xen liên tục xuất hiện trong thời gian gần đây. Điều này phản ánh tâm lý thiếu ổn định của nhà đầu tư sau nhịp giảm mạnh cuối tháng 3/2025. Hiện tại, chỉ số vẫn đang gặp khó khăn trong việc vượt qua ngưỡng kháng cự quan trọng tại đường SMA 200 tuần. Nếu trạng thái này tiếp tục duy trì, khả năng VN-Index thiết lập xu hướng tăng trong thời gian tới sẽ còn đối mặt với nhiều thách thức. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28-29/04/2025 \n Giao dịch: Các chỉ số chính tăng giảm xen kẽ trong phiên giao dịch cuối tuần. VN-Index giảm nhẹ 0.04% so với phiên trước, kết tuần ở mức 1,226.3 điểm; HNX-Index đạt 211.94 điểm, tăng 0.23%. Xét cho cả tuần, VN-Index giảm tổng cộng 2.93 điểm (-0.24%), trong khi đó HNX-Index tăng 0.22 điểm (+0.1%). \n Sau tuần biến động trước đó, thị trường bước vào tuần giao dịch mới với tâm lý thận trọng, đặc biệt trong bối cảnh nhà đầu tư đang chuẩn bị cho kỳ nghỉ lễ sắp tới. Thị trường diễn ra khá ảm đạm với hai phiên giảm nhẹ kèm theo thanh khoản ghi nhận sụt giảm khá mạnh. Dòng tiền có dấu hiệu phân hóa phản ánh tâm lý dè dặt của nhà đầu tư khi VN-Index liên tục rung lắc quanh ngưỡng 1,230 điểm. \n Về mức độ ảnh hưởng, TCB (HM:TCB) đóng vai trò là trụ cột chính, góp phần giảm áp lực điều chỉnh cho chỉ số trong phiên cuối tuần với đóng góp hơn 0.5 điểm tăng. Ngoài ra, sắc xanh đến từ cổ phiếu CTG (HM:CTG) và VRE (HM:VRE) cũng giúp VN-Index có thêm hơn 0.7 điểm. Trái lại, các cổ phiếu gây cản trở nhiều nhất đó chính là SAB (HM:SAB), VCB (HM:VCB) và VJC (HM:VJC) lấy đi hơn 1.5 điểm của chỉ số chung. \n Sắc xanh vẫn duy trì khá tốt ở nhóm bất động sản và công nghiệp. Đây là hai nhóm ngành duy nhất giữ vững sắc xanh với mức tăng lần lượt là 18.22% và 1.02%. Đối với nhóm ngành bất động sản, các mã cổ phiếu ghi nhận mức tăng mạnh mẽ như TDH (+6.91%), FIR (+6.24%), TDC (+6.31%), KSF (+5.49%), DXG (HM:DXG) (+3.77%), VRE (+2.38%),… Tuy nhiên, sự phân hóa vẫn thể hiện rõ nét khi không ít mã ở các nhóm này chìm trong sắc đỏ với thanh khoản đáng kể, tiêu biểu là KDH (HM:KDH) (-1.31%), PDR (HM:PDR) (-1.91%), QCG (HM:QCG) (-1.91%), BCM (HM:BCM) (-1.26%), NTC (HM:NVL) (-2.31%), IDC (HN:IDC) (-0.55%)… \n Trong khi đó, nhóm ngành công nghiệp ghi nhận tích cực khi nhóm cổ phiếu đến từ ngành cảng biển đồng loạt tăng mạnh như VSC (HM:VSC) (+6.92%), PHP (HN:PHP) (+5.18%), HAH (+5.94%), GMD (HM:GMD) (+3.92%), TOS (+7.81%), SGP (HN:SGP) (+3.42%),… \n Nhà đầu tư nước ngoài bán ròng với giá trị hơn 336 tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại bán ròng hơn 285 tỷ đồng trên sàn HOSE và bán ròng gần 51 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là TDH \n TDH tăng 14.25%: TDH ghi nhận tuần giao dịch khởi sắc với mức tăng 14.25%. Cổ phiếu bật tăng mạnh với sự xuất hiện mẫu hình nến Rising Window đồng thời liên tục bám sát Upper Band của Bollinger Bands. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia mạnh mẽ. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu chỉ báo xuất hiện tín hiệu bán trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là VHM (HM:VHM) \n VHM giảm 6.26%: Cổ phiếu VHM liên tục chịu áp lực bán mạnh trong tuần qua khi test lại đỉnh cũ tháng 8/2023 (tương đương vùng 61,000-64,000). Ngoài ra, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại khi áp lực điều chỉnh xuất hiện trong bối cảnh VHM vừa trải qua đợt tăng mạnh. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đều có khả năng xuất hiện tín hiệu bán. Nếu trạng thái này xảy ra thì rủi ro điều chỉnh trong ngắn hạn vẫn còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/04: Áp lực giảm lan rộng",
      "time": "29 thg 4, 2025",
      "posted_date": "Ngày đăng 20:07 29/04/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/04: Áp lực giảm lan rộng \n Lực bán tăng mạnh ở nhóm bất động sản đã kéo chỉ số giảm sâu hơn dù lực mua đang cân bằng tương ứng. Kết phiên sáng, VN-Index giảm 3 điểm còn 1,223.85 điểm. HNX-Index ngược chiều tăng nhẹ 0.6 điểm lên 212 điểm. \n Sắc đỏ đã chiếm lĩnh ở nhóm bất động sản. VIC, NVL (HM:NVL), PDR (HM:PDR), VHM (HM:VHM), TCH, VRE (HM:VRE), KBC (HM:KBC), IDC (HN:IDC), VPI… đều giảm điểm. Tuy vậy, vẫn có một số gương mặt tăng điểm nổi bật như DXG (HM:DXG), HQC, TDH dù không đỡ thị trường được nhiều lắm. \n Nhóm tiêu dùng thiết yếu cũng đã rơi vào thế phân hóa. MSN (HM:MSN), SAB (HM:SAB), BAF, SBT (HM:SBT), KDC… đang giảm điểm. Ngược lại, DBC (HM:DBC), VNM (HM:VNM), HAG (HM:HAG), VHC (HM:VHC), HNG… tăng điểm. \n Nhóm tiêu dùng không thiết yếu thì đang bị sắc đỏ chiếm lĩnh. MWG (HM:MWG), PNJ (HM:PNJ), TCM (HM:TCM), NAG… dẫn dầu nhóm giảm. FRT (HM:FRT), MSH (HM:MSH), TNG (HN:TNG), PLX… ở phe đối trọng đang tăng điểm. \n Thanh khoản khá yếu trong sáng hôm nay. Toàn thị trường chỉ ghi nhận giá trị giao dịch gần 6 ngàn tỷ đồng. Tâm lý nghỉ lễ có lẽ đang lan tỏa trên thị trường. \n 10h30: Lực bán gia tăng ở nhóm bất động sản \n Tới 10h30, tình huống giằng co vẫn đang diễn ra. VN-Index loanh quanh ở gần tham chiếu 1,226 điểm. HNX-Index tăng nhẹ 1.3 điểm lên gần 213 điểm. \n Lực bán đã bắt đầu mạnh lên, số mã giảm điểm đã tăng lên gần 260 mã. Ngược chiều, thị trường ghi nhận gần 330 mã tăng. Nhóm ngân hàng và bất động sản đang là hai nhóm có sắc đỏ nổi bật nhất. \n Về mặt thanh khoản, nhóm bất động sản đang khá nổi bật với giá trị giao dịch dẫn đầu thị trường. Bộ ba họ Vingroup (HM:VIC) vẫn dẫn dầu nhóm giảm điểm. Bên cạnh đó, NVL đã chuyển đỏ. PDR, KBC, TCH, VPI (HM:VPI)… đều giảm nhẹ với thanh khoản vượt trội so với thị trường chung. \n Ngày 28/04, Công ty TNHH Đầu tư và Phát triển Địa ốc Gia Huy - Công ty con của CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) - nhận được hai Phán quyết trọng tài của Trung tâm Trọng tài Quốc tế Việt Nam (VIAC) liên quan đến dự án quy mô 10,000 tỷ đồng tại TPHCM. Có vẻ nhà đầu tư đang chốt lời NVL với phương châm tin ra là bán. Từ ngày 09/04 tới nay, mã này đã có chuỗi tăng từ 8,000 đồng/cp lên 11,000 đồng/cp. \n Ở nhóm ngân hàng và chứng khoán, sự phân hóa đang càng rõ rệt hơn. Bên cạnh hai phe tăng và giảm, nhiều cổ phiếu thuộc nhóm tài chính đang loanh quanh ở tham chiếu. TCB (HM:TCB) đang dẫn đầu nhóm tăng với mức tăng 1.5%. Bên cạnh đó, VCB (HM:VCB) tăng 0.5% cũng đóng góp tích cực ở phe kéo tăng VN-Index. \n Nhóm dầu khí đang diễn biến khá tiêu cực. PVD (HM:PVD), BSR (HM:BSR), PVS (HN:PVS), PVB đều đang giảm điểm. \n Mở cửa: Cổ phiếu Vingroup tạo áp lực, thị trường thận trọng đầu phiên \n Mở cửa phiên 29/04, thị trường cho thấy tâm lý thận trọng ở diện rộng. VN-Index giằng co quanh tham chiếu ở những phút đầu phiên mặc dù độ rộng thị trường có phần nghiêng về phía bên mua (260 mã tăng và 130 mã giảm). \n Áp lực giảm đang đến từ nhiều cổ phiếu trụ. VIC giảm hơn 3%, VHM giảm 1.4%, VRE giảm 1.5%, SAB giảm 2.5%... từ đó khiến chỉ số sàn HOSE khó có thẻ tăng điểm. \n Ở nhóm ngân hàng, sắc xanh đang hiếm ưu thế hơn, trong đó  SHB  (HM:SHB), EVF (HM:EVF), TCB, STB (HM:STB), CTG (HM:CTG)... Tuy vậy, vẫn có một bộ phận đang giảm điểm. MSB, HDB (HM:HDB), EIB (HM:EIB), ORS, BVB… đang giảm mạnh. VCB đang là cổ phiếu tác động tích cực nhất tới VN-Index. \n Ở nhóm bất động sản, tình trạng phân hóa cũng đang diễn ra. Bên cạnh bộ ba Vingroup, VPI, PDR, KDH (HM:KDH), NTL, KHG… cũng đang giảm điểm. Ở chiều tăng NVL, AAV, HQC, CII (HM:CII), TCH, DIG… góp mặt. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/04: Tín hiệu trái chiều xuất hiện",
      "time": "29 thg 4, 2025",
      "posted_date": "Ngày đăng 20:12 29/04/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/04: Tín hiệu trái chiều xuất hiện \n VN-Index và HNX-Index diễn biến trái chiều kèm theo thanh khoản tiếp tục suy giảm trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/04/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến có thân nhỏ cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho lại tín hiệu mua. Điều này cho thấy triển vọng ngắn hạn khá lạc quan vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/04/2025, HNX-Index tăng điểm nhẹ cùng khối lượng giao dịch trong phiên sáng có sự suy giảm so với phiên trước cho thấy tâm lý phân vân của nhà đầu tư đang hiện hữu. \n Hiện tại, HNX-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu. Nếu tín hiệu tiếp tục được duy trì và chỉ số cắt lên trên đường Middle thì triển vọng phục hồi sẽ được củng cố thêm trong các phiên tới. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên sáng 29/04/2025, HAH đứng giá đồng thời xuất hiện mẫu hình nến gần giống Spinning Top kèm theo khối lượng giao dịch tiếp tục suy giảm và nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, giá cổ phiếu đã vượt lên thành công cạnh trên của kênh giá tăng (Bullish Price Channel) dài hạn trong bối cảnh chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) cho thấy triển vọng lạc quan trong dài hạn vẫn đang hiện hữu. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang vận động trong vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán và rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh giảm trong ngắn hạn sẽ tăng cao. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên sáng 29/04/2025, NLG đứng giá cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá phân vân đang hiện hữu. \n Ngoài ra, giá cổ phiếu này vẫn đang nằm dưới đường Middle của Bollinger Bands. Điều này cho thấy triển vọng khá tiêu cực trong ngắn hạn vẫn còn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (oversold) sau cho tín hiệu mua trở lại. Nếu tín hiệu được duy trì và yếu tố dòng tiền có sự cải thiện thì nhịp phục hồi ngắn hạn có thể xuất hiện trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HAH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]