[
   {
      "title": "Nhận định chứng khoán ngày 9/10: Khả năng xuất hiện nhịp hồi - cơ hội để lướt sóng?",
      "time": "08 thg 10, 2023",
      "posted_date": "Ngày đăng 18:34 08/10/2023",
      "main_content": "Diễn biến chứng khoán ngày 6/10 để ngỏ cơ hội hình thành mẫu hình hai đáy nhỏ. Tín hiệu này gợi mở khả năng VN-Index sẽ quay lên vùng kháng cự đáng lưu ý quanh 1160 (+-10). Chứng khoánNhận định chứng khoán ngày 9/10: Khả năng xuất hiện nhịp hồi - cơ hội để lướt sóng?Băng Băng • {Ngày xuất bản}Diễn biến chứng khoán ngày 6/10 để ngỏ cơ hội hình thành mẫu hình hai đáy nhỏ. Tín hiệu này gợi mở khả năng VN-Index sẽ quay lên vùng kháng cự đáng lưu ý quanh 1160 (+-10). \n Tổng quan chứng khoán ngày 6/10 \n Đóng cửa phiên 9/10, VN-Index +14.65 điểm đạt 1128,54 điểm. Thị trường có 372 mã tăng, 67 mã tham chiếu, 118 mã giảm. \n Cổ phiếu trụ cột kéo chỉ số tăng: VHM (HM:VHM) (+1,66), VCB (HM:VCB) (+1,25), VNM (HM:VNM) (+0,78), BID (HM:BID) (+0,75), CTG (HM:CTG) (+0,72). Giá trị khớp lệnh của VN-Index đạt 11.981 tỷ đồng, tăng 2,9% so với phiên trước. Tổng giá trị giao dịch đạt mức 12,794 tỷ đồng. \n Nhận định chứng khoán ngày 9/10 \n Chứng khoán VietCap (VCSC (HM:VCI)) \n Dự báo phiên tới, VN-Index sẽ tiếp tục thể hiện những nỗ lực tăng điểm để kiểm định lại kháng cự tại 1.135 điểm (MA10, EMA200). Nếu lực mua không có thêm sự cải thiện ở vùng giá cao, VN-Index có thể một lần nữa giảm trở lại từ kháng cự này. Ở kịch bản này, chỉ số sẽ có xu hướng kiểm định hỗ trợ tại 1.100-1.110 (MA200) một lần nữa. Ngược lại, nếu lực mua được cải thiện giúp VN-Index đóng cửa trên 1.135 điểm, chỉ số sẽ phát tín hiệu tiếp tục hồi phục, hướng lên kháng cự của đường MA100 tại 1.160 điểm. \n Chứng khoán KB Việt Nam (KBSV): VN-Index sẽ quay lên vùng kháng cự đáng lưu ý quanh 1160 (+-10 \n Sau nhịp rung lắc đầu phiên, VNIndex dần hồi phục và mở rộng đà tăng hưng phấn đến cuối phiên. \n Áp lực bán có phần suy yếu cùng lực cầu bắt đáy gia tăng về cuối phiên đã giúp cho chỉ số sớm hồi phục và để ngỏ cơ hội hình thành mẫu hình hai đáy nhỏ. Tín hiệu này gợi mở khả năng VN-Index sẽ quay lên vùng kháng cự đáng lưu ý quanh 1160 (+-10). Mặc dù vậy, với xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo, chỉ số nhiều khả năng sẽ sớm gặp áp lực rung lắc và quay đầu điều chỉnh trở lại sau đó. \n Nhà đầu tư được khuyến nghị tránh mua đuổi và ưu tiên việc giảm vị thế ngắn hạn về mức an toàn trong trường hợp VN-Index hồi phục sớm lên vùng kháng cự đã đề cập. \n Chứng khoán Phú Hưng (PHS): Cân nhắc thực hiện giao dịch lướt sóng với tỷ trọng nhỏ \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại. Khối lượng giao dịch duy trì dưới mức bình quân 10 và 20 phiên, hàm ý áp lực chốt lời có thể đã hạ nhiệt sau chuỗi giảm giá trước đó. Không những vậy, chỉ số có dấu hiệu ổn định trên hỗ trợ MA200, cùng với đường RSI có tín hiệu tăng trở lại khi tiệm cận vùng quá bán dưới 30, cho thấy chỉ số đang có cơ hội xuất hiện nhịp hồi phục trở lại. \n Tuy nhiên, chỉ số vẫn chưa thoát khỏi áp lực từ MA5, cùng với đường MA5 giữ trạng thái phân kỳ âm so với MA20, cho thấy xu hướng chính trong ngắn hạn vẫn là giảm điểm. Do đó, nhịp hồi hiện tại mới dừng lại ở tín hiệu kỹ thuật kéo dài 3 tới 5 phiên, với kháng cự mục tiêu quanh vùng 1.150 – 1.160 điểm (MA20 và 100). \n Đối với sàn Hà Nội, HNX Index có diễn biến tương tự. Mặc dù, chỉ số cũng có phiên tăng trở lại nhưng vẫn đóng cửa dưới MA20, cùng với đường +DI nằm dưới –DI thể hiện áp lực điều chỉnh vẫn hiện hữu. Do đó, phiên tăng có thể chỉ mang tính kỹ thuật với kháng cự gần quanh 236 điểm (MA20). \n Nhìn chung, thị trường đang có cơ hội xuất hiện nhịp hồi kỹ thuật sau phiên tăng điểm 6/10. Do đó, nhà đầu tư có thể cân nhắc thực hiện giao dịch lướt sóng với tỷ trọng nhỏ. Trong đó ưu tiên các cổ phiếu có cơ bản tốt, kết quả kinh doanh quý 3 dự báo tăng trưởng và đang thu hút được dòng tiền. \n Nova Thảo Điền thoả thuận bất thành với trái chủ lô trái phiếu 2.300 tỷ đồng \n Lịch chốt quyền nhận cổ tức bằng tiền tuần từ ngày 9-13/10 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC, VHM đã tạo đáy thành công?",
      "time": "08 thg 10, 2023",
      "posted_date": "Ngày đăng 19:49 08/10/2023",
      "main_content": "Cổ phiếu VIC (Vingroup (HM:VIC)) đã có gần 2 tuần đi nganh vùng 43.x - 46.x với lực bán và thanh khoản giảm mạnh. Chứng khoánCổ phiếu VIC, VHM (HM:VHM) đã tạo đáy thành công?Minh Thuận • {Ngày xuất bản}Cổ phiếu VIC (Vingroup) đã có gần 2 tuần đi nganh vùng 43.x - 46.x với lực bán và thanh khoản giảm mạnh. \n Kết tuần giao dịch giằng co từ 2 - 6/10, VN-Index giảm 26 điểm từ ngưỡng 1.154. \n Chỉ sau 1 tháng kể từ thời điểm chinh phục bất thành cao điểm 1.250, thị trường chứng khoán đã mất gần 120 điểm (-9,36%); thanh khoản trong gần 2 tuần nay liên tục giảm mạnh về dưới 20.000 tỷ đồng/phiên cho thấy tâm lý nhà đầu tư vẫn đang rất thận trọng. \n VN-Index sau khi giảm về dưới hỗ trợ MA200 (ngưỡng 1.150 điểm) cũng bắt đầu ghi nhận lực bán giảm đáng kể. Tuy nhiên, bên mua vẫn tỏ ra thận trọng trước những diễn biến khó lường về vĩ mô. \n Theo ông Nguyễn Đức Nhân - Giám đốc Kinh doanh Công ty Chứng khoán KB Việt Nam, thị trường chứng khoán đang có dấu hiệu tạo đáy lớn với thanh khoản cạn kiệt. Mặc dù vậy, VN-Index nhiều khả năng sẽ đi vào trạng thái tích lũy vùng giá quanh 1.115 điểm +/-5 điểm. \n Nhịp điều chỉnh của thị trường thời gian qua có dấu ấn không nhỏ từ đà lao dốc của bộ 3 cổ phiếu nhà Vin trong đó VIC giảm gần 40% từ mức 75.600 đồng về 45.950 đồng/cp (giá kết phiên 6/10); VHM giảm 27% từ mức 62.900 đồng về 46.050 đồng/cp; VRE (HM:VRE) giảm 12% từ 31.300 đồng về 27.450 đồng/cp. \n Tuần qua, kể từ thời điểm VN-Index điều chỉnh về dưới mốc 1.110 điểm, bộ 3 cổ phiếu nhóm Vingroup cũng xuất hiệu dấu hiệu tạo đáy. VIC đã có gần 2 tuần đi nganh trong vùng 43.x - 46.x (thấp nhất 6 năm) với lực bán và thanh khoản giảm mạnh. \n  \n  \n Ông Nhân cho rằng, dù nhà đầu tư không tham gia sở hữu nhóm cổ phiếu Vingroup tuy nhiên những vận động của họ cổ phiếu này vẫn là điều cần đáng lưu tâm. \n Với việc bộ 3 VIC - VHM - VRE cho tín hiệu tạo đáy, thị trường chứng khoán nhiều khả năng sẽ dừng lại đà giảm điểm cùng với sự cộng hưởng khả quan các nhóm ngành. Dù vậy, sau nhịp giảm mạnh và tạo đáy, quá trình vận động tích lũy và đi lên của của các cổ phiếu sẽ không hề ngắn. \n Trong quý 4/2023, việc cổ phiếu VIC có thể hồi phục trở lại ngưỡng 53.0 - 55.0 đã là thành công với cổ phiếu \"anh cả\" ngành bất động sản. Tuy nhiên với dự phóng này, VN-Index có cơ hội quay lại trở ngưỡng điểm bình thường như trước nhịp điều chỉnh. \n Xem thêm: Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đạm Cà Mau (DCM) - Dấu ấn cổ phiếu uptrend",
      "time": "08 thg 10, 2023",
      "posted_date": "Ngày đăng 16:56 08/10/2023",
      "main_content": "Tính từ phiên 18/8 khi thị trường chứng khoán giảm 55 điểm, tới nay cổ phiếu DCM của Đạm Cà Mau (HM:DCM) đã tăng 25,3% trong khi VN-Index giảm thêm 4,2%. Chứng khoánĐạm Cà Mau (DCM) - Dấu ấn cổ phiếu uptrendQuốc Trung • {Ngày xuất bản}Tính từ phiên 18/8 khi thị trường chứng khoán giảm 55 điểm, tới nay cổ phiếu DCM của Đạm Cà Mau đã tăng 25,3% trong khi VN-Index giảm thêm 4,2%. \n Kể từ phiên thị trường chứng khoán mất 55 điểm ngày 18/8, đến thời điểm hiện tại, VN-Index đã giảm 4,2% và đóng cửa phiên 6/10 tại mức 1.128,5 điểm. Thanh khoản sàn HOSE gần 2 tuần qua cũng giảm mạnh về dưới 20.000 tỷ đồng/phiên (nhiều phiên chỉ đạt 13.000 - 14.000 tỷ đồng). \n  \n  \n Trái với chỉ số, thị trường vẫn ghi nhận không ít mã cổ phiếu ngược dòng tăng giá trong đó cóa FRT (HM:FRT) của doanh nghiệp bán lẻ FPT (HM:FPT) Retail - cổ phiếu vừa thiết lập mức đỉnh lịch sử 97.500 đồng/cp. Hay như DCM của Đạm Cà Mau hiện đang giao dịch ở mức cao nhất 13 tháng - 35.200 đồng/cp. \n Tính từ phiên 18/8 tới nay, cổ phiếu DCM đã tăng 25,3% trong khi FRT tăng tới 43% giá trị - một trong những mức sinh lời ấn tượng và hiếm hoi của những cổ phiếu đầu ngành. \n Rộng hơn, tính từ phiên 25/4 (khi thị trường chứng khoán bắt đầu chuỗi 4 tháng lên điểm liên tiếp), cổ phiếu FRT đã tăng gần 80% và DCM tăng 65%. Đây là những nhịp tăng giá mạnh nhất của cả 2 mã trong hơn 1 năm trở lại đây. \n Với riêng DCM, sau phiên tăng nhẹ cuối tuần qua, mã chính thức xác nhận xu hướng tích cực ngắn hạn (cho điểm mua gia tăng khi vượt thành công vùng kháng cự tháng 9/2022). Các chỉ báo kỹ thuật đều xác nhận khả năng thoát trạng thái tích lũy tại vùng giá quanh 34.0 một tháng qua. \n  \n  \n Thông tin đáng chú ý, việc nhà máy ure của Đạm Cà Mau hết khấu hao trong quý 3/2023 được xem là động lực tăng trưởng cho cổ phiếu này. Yếu tố khác đến từ nhu cầu hồi phục trong bối cảnh giá lương thực tăng do tình trạng thắt chặt xuất khẩu lượng thực ở các quốc gia lớn. \n Tháng 8 vừa qua, DCM ghi nhận sản lượng tiêu thụ NPK cao gấp 9 lần đồng thời xuất khẩu ure tăng 4,8 lần so với tháng 7. \n Công ty cho biết giá ure đã lên mức cao nhất trong vòng 3 tháng trở lại đây tại những thị trường lớn như Trung Quốc và Trung Đông; giá phân bón tiếp tục xu hướng tăng do nguồn cung thắt chặt, đặc biệt Trung Quốc đã yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê trong khi nhu cầu tăng và giá phân bón trong nước tăng vọt. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ đầu tư duy trì lực mua",
      "time": "08 thg 10, 2023",
      "posted_date": "Ngày đăng 15:30 08/10/2023",
      "main_content": "Vietstock - Quỹ đầu tư duy trì lực mua \n Sau 3 tuần liên tiếp giảm điểm mạnh trong cuối tháng 09, VN-Index bắt đầu tuần đầu tiên của quý 4/2023 với nhiều biến động và duy trì tuần thứ 4 liên tiếp giảm điểm. Trong bối cảnh đó, các quỹ đầu tư tiếp tục duy trì lực mua thay vì bán cổ phiếu. \n Cụ thể, quỹ Amersham Industries, thành viên của Dragon Capital, báo cáo đã mua 3 triệu cp GEX (CTCP Tập đoàn GELEX) trong ngày 28/09/2023. \n Sau giao dịch, tổng tỷ lệ sở hữu của nhóm Dragon Capital tại GEX (HM:GEX) tăng từ gần 5.88% (hơn 50 triệu cp) lên gần 6.23% (hơn 53 triệu cp). \n Chiếu theo mức giá đóng cửa phiên 28/09 là 20,950 đồng/cp - tăng 58% so với đầu năm nay, ước tính quỹ ngoại này đã chi khoảng 63 tỷ đồng cho thương vụ. \n Dragon Capital gia tăng sở hữu tại GEX khi giá cổ phiếu này ghi nhận đà điều chỉnh từ giữa tháng 9/2023 đến nay và rơi xuống mức 19,200 đồng/cp (đóng cửa phiên 03/10) - giảm 22% sau 1 tháng. Tuy nhiên, so với đầu năm, thị giá GEX đã tăng 46%. \n Bước sang phiên 03/10, quỹ Amersham Industries, thành viên của Dragon Capital cũng mua vào 500,000 cp DXG của CTCP Tập đoàn Đất Xanh (HM:DXG). \n Sau giao dịch, sở hữu của Dragon Capital tại DXG tăng từ 10.99% (67.1 triệu cp) lên 11.08% (67.6 triệu cp). \n Trong phiên diễn ra giao dịch, cổ phiếu DXG không ghi nhận giao dịch thỏa thuận. Như vậy, giao dịch trên của Dragon Capital được thực hiện theo phương thức khớp lệnh trên sàn. \n Tạm tính theo giá đóng cửa phiên 03/10 là 17,800 đồng/cp, ước tính nhóm quỹ này đã chi gần 9 tỷ đồng để mua thêm cổ phiếu. \n Trước đó, ngày 25/08, Dragon Capital đã mua vào tổng cộng 4 triệu cp DXG. Như vậy, ước tính quỹ ngoại đã mua ròng tổng cộng 7.45 triệu cp DXG trong thời gian 25/8 – 03/10. \n Dragon Capital gia tăng sở hữu tại DXG khi cổ phiếu bất động sản này đang có nhịp điều chỉnh mạnh, giảm 23% so với mức đỉnh 23,100 đồng/cp lập được trong phiên 20/09. \n Khang Di \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 09-13/10/2023",
      "time": "08 thg 10, 2023",
      "posted_date": "Ngày đăng 14:30 08/10/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 09-13/10/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục test vùng 1,110-1,130 điểm \n Trong phiên giao dịch ngày 06/10/2023, VN-Index tăng điểm trở lại tuy nhiên khối lượng giao dịch nằm dưới trung bình 20 ngày cho thấy dòng tiền vẫn còn khá yếu. \n Ngoài ra, chỉ số tiếp tục đi ngang với những cây nến xanh đỏ xen kẽ nhau trong những phiên gần đây. Điều này cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Vùng 1,110-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá bán \n Trong phiên giao dịch ngày 06/10/2023, HNX-Index tăng điểm trở lại sau khi test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 06 và tháng 07/2023). Đây sẽ là vùng đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n Chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá bán (oversold). Nếu chỉ báo này cho tín hiệu mua trở lại thì tình hình sẽ chuyển biến tích cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 06/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều cổ phiếu sẽ vượt đỉnh lịch sử trong năm 2024",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 03:14 08/10/2023",
      "main_content": "Nhịp điều chỉnh vừa qua của VN-Index mở ra cơ hội mới để lựa chọn và tích lũy cổ phiếu tốt ở định giá rẻ cho năm đầu tư mới 2024. Chứng khoánNhiều cổ phiếu sẽ vượt đỉnh lịch sử trong năm 2024Băng Băng • {Ngày xuất bản}Nhịp điều chỉnh vừa qua của VN-Index mở ra cơ hội mới để lựa chọn và tích lũy cổ phiếu tốt ở định giá rẻ cho năm đầu tư mới 2024. \n Tại báo cáo mới cập nhật của The Ballad Fund thuộc SGI Capital, thị trường chứng khoán toàn cầu tháng 9 có sự đồng pha với S&P 500 của Mỹ giảm 4,87%, Châu Âu Stoxx 50 giảm 2,85%, Kospi (Hàn Quốc) giảm 3,57%, Shanghai Composite của Trung Quốc giảm 0,3% trong khi VN-Index giảm mạnh nhất với mức -5,71%. \n Nhận định về thời gian tới, SGI Capital duy trì quan điểm với kịch bản Fed sẽ không tiếp tục nâng lãi suất. Tuy nhiên, lợi tức trái phiếu Mỹ vẫn chịu sức ép tăng và neo cao do lượng phát hành rất lớn của Chính phủ Mỹ bù đắp cho thâm hụt ngân sách kỷ lục. Cả USD Index và lợi tức trái phiếu cùng tăng đang hút dòng vốn toàn cầu về Mỹ, gây sức ép lên dòng vốn FDI tại các thị trường mới nổi, trong đó có Việt Nam. \n Đối với Việt Nam, trong khi một số chỉ tiêu vĩ mô bắt đầu có cải thiện như cán cân xuất nhập khẩu, FDI, doanh số bán lẻ, lạm phát 3 tháng qua đã tăng mạnh trở lại cùng với lạm phát lõi neo cao đang thu hẹp dư địa hỗ trợ kinh tế qua chính sách tiền tệ của Ngân hàng Nhà nước. Thâm hụt ngân sách tăng về cuối năm theo đà giải ngân đầu tư công cũng sẽ khiến nhu cầu phát hành trái phiếu dự kiến tăng 10% trong 2024 và lợi suất trái phiếu Chính phủ tăng lên trong những tháng tới. \n Lãi suất ngắn hạn và dài hạn hạ nhanh đã tạo chênh lệch âm lớn giữa lãi suất VND (HM:VND) với lãi suất các đồng tiền mạnh như USD, Euro và cả các đồng tiền trong khu vực. Điều này góp phần, cùng với đà tăng của USD Index, tạo áp lực lên tỷ giá trong suốt 2 tháng qua. Để giảm bớt áp lực này, Ngân hàng Nhà nước đã chủ động sử dụng công cụ phát hành tín phiếu và đẩy tăng lãi suất ngắn hạn từ tuần cuối tháng 9 để hạn chế các hoạt động carry trade (giao dịch chênh lệch lãi suất tiền tệ) tỷ giá. \n Trên thị trường trái phiếu, các lãi suất trái phiếu dài hạn cũng tạo đáy và nhích lên. Điều kiện tài chính trong quý 4 sẽ không còn ở trạng thái dư thừa và nới lỏng như quý 3. \n Các diễn biến mới trên thị trường tiền tệ đã làm giảm sự hưng phấn của dòng tiền vào thị trường chứng khoán, khiến lực mua thận trọng và thanh khoản thị trường giảm dần từ cuối tháng 9. \n Yếu tố vĩ mô không còn quá thuận lợi là lý do khiến những cổ phiếu hút mạnh dòng tiền đầu cơ vào đẩy giá lên cao như bất động sản, chứng khoán giảm mạnh trong tháng cuối quý 3. Bên cạnh đó, áp lực bán ròng của nhà đầu tư nước ngoài gây sức ép lên nhóm cổ phiếu lớn khiến VN-Index giảm mạnh trong tháng qua. \n Sau pha điều chỉnh của VN-Index về sát 1.100 điểm, SGI Capital cho rằng thị trường sẽ bước vào giai đoạn phân hoá bởi 3 lý do chính: (1) định giá thị trường đã về vùng hợp lý khi P/B ở mức 1,6x và P/E giảm về 13 lần; (2) lãi suất vẫn còn ở vùng thấp, tạo điều kiện cho doanh nghiệp phục hồi; (3) một số doanh nghiệp đã liên tục cải thiện những yếu tố cơ bản, đi qua đáy khó khăn, và tiếp tục duy trì tăng trưởng trong 2024. \n Trong vài tuần tới, thị trường vẫn sẽ thận trọng khi chưa đánh giá được việc hút thanh khoản của Ngân hàng Nhà nước sẽ làm tăng các lãi suất ngắn hạn lên bao nhiêu, kéo dài trong bao lâu, tác động như thế nào tới lãi suất trái phiếu dài hạn và cả lãi suất huy động (có mối quan hệ chặt chẽ với dòng tiền và định giá thị trường). \n Kịch bản khó khăn nhất sẽ là Ngân hàng Nhà nước hút về lượng dư thừa thanh khoản nhưng tỷ giá vẫn chịu áp lực tăng. Khi đó việc bán can thiệp tự dự trữ ngoại hối có thể được thực hiện và gián tiếp tạo thêm sức ép thanh khoản lên VND, tương tự diễn biến quý 3/2022. \n Tuy vậy, đơn vị quản lý quỹ không coi đây là kịch bản cơ sở. Lý do là cán cân thanh toán của Việt Nam năm nay tích cực hơn nhiều so với 2022, Ngân hàng Nhà nước kiểm soát thị trường tự do và dòng vốn ra ngoại tệ chặt chẽ hơn, và lãi suất điều hành của Fed cũng đã ổn định ở vùng đỉnh. \n Dù kịch bản nào xảy ra, nhiều khả năng mặt bằng lãi suất nếu điều chỉnh vẫn sẽ giữ ở mức thấp và các căng thẳng về thanh khoản sẽ không kéo dài hay khốc liệt như 2022. Quý 4 sẽ là một môi trường không quá dư thừa thanh khoản, cũng không quá tích cực về tăng trưởng, nhưng phù hợp cho sự phân hóa trong cả hoạt động kinh doanh của doanh nghiệp cũng như diễn biến giá cổ phiếu. \n Theo chuyên gia, nhiều cổ phiếu sẽ có đáy mới trong 2024, nhưng cũng không ít cổ phiếu có lợi nhuận và giá vượt đỉnh lịch sử. Nhịp điều chỉnh này của VN-Index sẽ mở ra cơ hội mới để lựa chọn và tích lũy cổ phiếu tốt ở định giá rẻ cho năm đầu tư mới 2024. \n  \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 18:08 07/10/2023",
      "main_content": "Chỉ sau 1 tháng kể từ thời điểm chinh phục bất thành cao điểm 1.250, VN-Index đã giảm gần 120 điểm (-9,36%). Nhiều cổ phiếu bất động sản thậm chí giảm gấp 3 - 4 lần thị trường. Chứng khoánNỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếpQuốc Trung • 07/10/2023 11:08Chỉ sau 1 tháng kể từ thời điểm chinh phục bất thành cao điểm 1.250, VN-Index đã giảm gần 120 điểm (-9,36%). Nhiều cổ phiếu bất động sản thậm chí giảm gấp 3 - 4 lần thị trường. \n Kết tuần giao dịch giằng co từ 2 - 6/10, VN-Index giảm 26 điểm từ ngưỡng 1.154. Lực bán đã không còn quá gắt song bên mua vẫn tỏ ra thận trọng trước những diễn biến khó lường về vĩ mô. \n  \n  \n Nhiều nhà đầu tư thậm chí đang đứng ngoài cuộc chờ thị trường vận động trở lại ngưỡng kháng cự MA200 (1.150 điểm) để xác nhân xu hướng trung/dài hạn. \n Trở lại với diễn biến thị trường 1 tháng trở lại đây khi VN-Index có tuần thứ 4 liên tiếp giảm điểm, ngoại trừ một số cổ phiếu hoặc ngược dòng tăng điểm, hoặc giữa được xu hướng tích cực ngắn/trung hạn như FPT (HM:FPT), FRT (HM:FRT), FTS (HM:FTS), DCM (HM:DCM), HDB (HM:HDB), GMD (HM:GMD), DXP,... phần lớn nhóm mid/largecap ở hầu hết các nhóm ngành đều giảm giá. \n Đáng chú ý nhất là sự đi xuống của hàng loạt cổ phiếu \"quốc dân\" dòng bất động sản - xây dựng. \n Tính từ ngày 8/9 tới nay, như cổ phiếu ăn khách như PDR (HM:PDR), KDH (HM:KDH), TCH, VIC (HM:VIC), DXG (HM:DXG), CEO, NVL đều đã giảm trên 10% giá trị. Thậm chí cổ phiếu CEO Group và Novaland (HM:NVL) giảm trên 30% khiến nhà đầu tư mất toàn bộ lãi có được trong nhịp tăng trước đó. \n  \n  \n Theo chuyên gia từ Chứng khoán VNDirect, hiện tại đang là vùng đáy của các cổ phiếu bất động sản. Tuy nhiên do hoạt động kinh doanh chưa thể hiện sự khởi sắc trở lại nên nhóm này sẽ chưa thể bứt phá mạnh mà sẽ tích lũy nền trước khi chính sách tiền tệ tiếp tục được nới lỏng hơn và hoạt động kinh doanh của các doanh nghiệp ghi nhận những sự tích cực hơn. \n Theo ông Nguyễn Đức Nhân - Giám đốc Kinh doanh Công ty Chứng khoán KB Việt Nam, thị trường chứng khoán đang có dấu hiệu tạo đáy với việc thanh khoản cạn kiệt. \n Tuy nhiên thị trường nhiều khả năng sẽ đi vào trạng thái tích lũy vùng giá quanh 1.115 điểm +/-5 điểm và cần thêm nhiều thời gian; các nỗ lực hồi phục trong 2 phiên 4 và 6/10 chỉ mang tính kỹ thuật. \n Xem thêm: Cổ phiếu Novaland (NVL) giảm gần 40% sau 1 tháng, cổ đông vùng 2x mắc kẹt \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SGI Capital: Cơ hội tích lũy cổ phiếu tốt cho năm 2024 đang đến",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 18:40 07/10/2023",
      "main_content": "SGI Capital cho rằng thị trường sẽ bước vào giai đoạn phân hóa sau nhịp điều chỉnh mạnh gần 120 điểm 1 tháng vừa qua. Chứng khoánSGI Capital: Cơ hội tích lũy cổ phiếu tốt cho năm 2024 đang đếnMinh Thuận • 07/10/2023 11:40SGI Capital cho rằng thị trường sẽ bước vào giai đoạn phân hóa sau nhịp điều chỉnh mạnh gần 120 điểm 1 tháng vừa qua. \n Trong báo cáo nhận định thị trường mới đây, SGI Capital đánh giá các diễn biến mới trên thị trường tiền tệ đã làm giảm sự hưng phấn của dòng tiền trên thị trường chứng khoán. Với nền tảng không còn thuận lợi, những nhóm cổ phiếu vốn đã tăng cao trong giai đoạn tháng 5 - 8 như bất động sản, chứng khoán đã giảm mạnh. \n Cùng với đó, áp lực bán ròng của khối ngoại tiếp tục gây sức ép lên nhóm cổ phiếu lớn khiến VN-Index giảm gần 120 điểm trong 1 tháng qua. \n Sau pha điều chỉnh mạnh, VN-Index giảm sát 1.100 điểm và hồi phục, SGI Capital cho rằng thị trường sẽ bước vào giai đoạn phân hoá bởi định giá thị trường đã về vùng hợp lý với P/B ở mức 1,6x và P/E giảm về 13 lần. \n Lãi suất vẫn còn ở vùng thấp tạo điều kiện cho doanh nghiệp phục hồi và một số doanh nghiệp đã liên tục cải thiện những yếu tố cơ bản, đi qua đáy khó khăn và tiếp tục duy trì tăng trưởng trong năm sau. \n Thời gian tới, SGI Capital đánh giá thị trường vẫn sẽ thận trọng khi chưa đánh giá được việc hút thanh khoản về của Ngân hàng Nhà nước (NHNN). Kịch bản khó khăn nhất là NHNN hút về lượng dư thừa thanh khoản nhưng tỷ giá vẫn chịu áp lực tăng. Khi đó việc bán can thiệp tự dự trữ ngoại hối có thể được thực hiện và gián tiếp tạo thêm sức ép thanh khoản lên đồng VND (HM:VND), tương tự diễn biến trong quý 3/2022. \n Tuy nhiên nhóm phân tích không coi đây là kịch bản cơ sở do cán cân thanh toán của Việt Nam tích cực hơn, NHNN kiểm soát thị trường tự do và dòng outflow ngoại tệ chặt chẽ hơn cũng như lãi suất điều hành của Fed cũng đã ổn định ở vùng đỉnh. \n SGI Capital nhận định mặt bằng lãi suất nếu điều chỉnh vẫn sẽ giữ ở mức thấp và các căng thẳng về thanh khoản sẽ không kéo dài hay khốc liệt như năm 2022. Quý 4 sẽ là một môi trường không quá dư thừa thanh khoản, cũng không quá tích cực về tăng trưởng nhưng phù hợp cho sự phân hóa trong cả hoạt động kinh doanh của doanh nghiệp cũng như diễn biến giá cổ phiếu. \n \"Nhiều cổ phiếu sẽ có đáy mới trong 2024 nhưng cũng không ít cổ phiếu có lợi nhuận và giá vượt đỉnh lịch sử. Nhịp điều chỉnh này của VN-Index sẽ mở ra cơ hội mới để lựa chọn và tích lũy cổ phiếu tốt ở định giá rẻ cho năm đầu tư mới 2024\", SGI Capital nhận định. \n  \n  \n Trong tháng 9, quỹ Ballad - trực thuộc SGI Capital nhờ duy trì tỷ trọng tiền mặt cao đã không bị ảnh hưởng quá mạnh từ cú lao dốc của thị trường. \n Cụ thể, Ballad ghi nhận hiệu suất âm 1,53% - khả quan hơn mức giảm 5,71% của VN-Index. Tuy vậy, xét về hiệu suất 9 tháng đầu năm, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc vẫn còn kém hơn VN-Index - tương ứng ở mức 8,4% so với 14,6%. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite Fund, Dragon Capital lỗ nặng trong tháng 9",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 19:02 07/10/2023",
      "main_content": "Kết tháng 9/2023,VN-Index giảm 70 điểm (-5,7%) về mức 1.154. Đà giảm điểm chủ yếu diễn ra trong 3 tuần điều chỉnh cuối tháng. Chứng khoánCá mập PYN Elite Fund, Dragon Capital lỗ nặng trong tháng 9Quốc Trung • {Ngày xuất bản}Kết tháng 9/2023,VN-Index giảm 70 điểm (-5,7%) về mức 1.154. Đà giảm điểm chủ yếu diễn ra trong 3 tuần điều chỉnh cuối tháng. \n Báo cáo kết quả hoạt động đầu tư tháng 9, PYN Elite Fund cho biết giá trị tài sản ròng (NAV) đạt 411.531 EUR - giảm 7,4% so với tháng trước. \n  \n  \n Sau nghỉ lễ 2/9, thị trường phản ứng tích cực trước sự kiện nâng cấp quan hệ đối tác chiến lược toàn diện Hoa Kỳ - Việt Nam và các chính sách mới hệ thống giao dịch (KRX) sắp ra mắt. Tuy nhiên, diễn biến tích cực này không kéo dài được lâu do tiền đồng tiếp tục mất giá so với đồng USD - giảm 3,2% so với đầu năm. \n Theo đó ngày 21/9, Ngân hàng Nhà nước (NHNN) quay lại phát hành tín phiếu trên kênh hoạt động thị trường mở kể từ tháng 3/2023 và đã phát hành tổng cộng 70.000 tỷ đồng trong 5 ngày làm việc liên tiếp nhằm giảm bớt áp lực lên tỷ giá hối đoái và hấp thụ thặng dư vốn trong hệ thống ngân hàng. \n PYN Elite Fund đánh giá thanh khoản giảm mạnh về cuối tháng khi nhà đầu tư trở nên thận trọng hơn về diễn biến chứng khoán toàn cầu, hành động của NHNN cũng như câu chuyện trước mùa công bố kết quả kinh doanh quý 3/2023. \n Tương tự quỹ ngoại Phần Lan, báo cáo cập nhật đến hết ngày 29/9 của VEIL thuộc Dragon Capital cho thấy hiệu suất đầu tư tháng 9 của quỹ này âm gần 6% so với tháng 8. NAV giảm chủ yếu do giá cổ phiếu ngành ngân hàng và bất động sản (2 nhóm ngành chiếm tỷ trọng lớn trong danh mục đầu tư của VEIL) lao dốc mạnh trong tuần cuối tháng. \n Sau 9 tháng đầu năm, thành quả đầu tư của VEIL tại thị trường Việt Nam giảm còn 12,23% - thấp hơn mức tăng 14,6% của VN-Index. \n Trong khi đó, quỹ Ballad - trực thuộc SGI Capital dưới sự dẫn dắt của CEO Lê Chí Phúc, nhờ duy trì tỷ trọng tiền mặt cao đã không bị ảnh hưởng quá mạnh từ cú lao dốc của thị trường chung (hiệu suất âm 1,53%). Tuy vậy, xét về hiệu suất 9 tháng đầu năm, quỹ đầu tư này chỉ đạt mức 8,4%. \n Xem thêm: Nỗi buồn cổ phiếu bất động sản quốc dân, chứng sĩ \"ăn cơm không\" 4 tuần liên tiếp \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sát ngày đáo hạn trái phiếu, hai doanh nghiệp thuộc Sunshine dời ngày tất toán đến năm 2025",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 17:47 07/10/2023",
      "main_content": "Vietstock - Sát ngày đáo hạn trái phiếu, hai doanh nghiệp thuộc Sunshine dời ngày tất toán đến năm 2025 \n Theo công bố gửi Sở Giao dịch Chứng khoán Hà Nội (HNX), CTCP Sunshine Marina Nha Trang và CTCP Đầu tư Kinh doanh Bất động sản S-Homes thông báo gia hạn ngày đáo hạn trái phiếu tới tháng 10/2025 thay vì tháng 10/2023. \n Cụ thể, Sunshine Marina Nha Trang gia hạn ngày đáo hạn của trái phiếu SMNCH2123001 từ 25/10/2023 sang 25/10/2025, tương ứng tăng kỳ hạn từ 2 năm lên 4 năm. Được biết, lô trái phiếu này đang có giá trị 750 tỷ đồng, lãi suất 11%/năm. \n Sunshine Marina Nha Trang là công ty quản lý dự án cùng tên thuộc hệ sinh thái của Sunshine Group. Dự án có tổng diện tích 300ha, tổng mức đầu tư 10 ngàn tỷ đồng. Dự án dự kiến cung cấp 15 resort, hơn 15 ngàn phòng khách sạn, căn hộ resort và 4 ngàn biệt thự trên biển cùng nhiều hạng mục các công trình tiện ích khác như trường học, công viên, hồ bơi… \n Tuy nhiên, dự án đang có dấu hiệu chậm tiến độ khi thời gian bàn giao theo kế hoạch trong năm 2022 nhưng đến nay vẫn chưa công bố thông tin nào về ngày hoạt động. Tình trạng này của Sunshine Marina Nha Trang diễn ra trong bối cảnh các dự án mô hình condotel hiện nay vẫn chưa được thông suất về mặt pháp lý. \n Trở lại với trái phiếu, S-Homes cũng điều chỉnh ngày đáo hạn trái phiếu SSHCH2123002 thêm hai năm từ 28/10/2023 sang 28/10/2025. Lô này có giá trị 1,000 tỷ đồng, lãi suất 11%/năm. \n S-Homes thành lập vào tháng 10/2015 với tên gọi ban đầu CTCP Sunshine Homes. Công ty có vốn điều lệ 15 ngàn tỷ đồng. Bà Đỗ Thị Định - Thành viên HĐQT kiêm Tổng Giám đốc CTCP Phát triển Sunshine Homes (UPCoM: SSH) đang đảm nhiệm chức vụ Tổng Giám đốc tại đây. \n Trước khi gia hạn lô SSHCH2123002, vào tháng 03/2023, S-Homes đã nhận được công văn từ CTCP Chứng khoán Tân Việt (TVSI) yêu cầu mua lại trước hạn và xử lý tài sản đảm bảo lô trái phiếu SSHCH2123001. Tuy nhiên, S-Homes khẳng định không vi phạm các điều kiện trái phiếu và sẽ làm việc lại với TVSI. \n Lô trái phiếu SSHCH2123001 được S-Homes phát hành ngày 10/09/2021 với giá trị 2.4 ngàn tỷ đồng, kỳ hạn hai năm, đáo hạn vào ngày 10/09/2023. Tài sản đảm bảo gồm phần vốn góp tương đương 40% vốn điều lệ tại ngày phát hành Trái Phiếu của Công ty TNHH Phát triển S.I (là chủ đầu tư của dự án Golf Hòn Rơm) thuộc sở hữu của CTCP Tập đoàn KSFinance, nay đã được đổi tên thành CTCP Tập đoàn Real Tech (HNX: KSF); cùng với đó là toàn bộ quyền tài sản liên quan đến và phát sinh từ việc thực hiện dự án Golf Hòn Rơm. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]