[
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/03: Tâm lý giao dịch đã được cải thiện",
      "time": "15 thg 3, 2023",
      "posted_date": "Ngày đăng 19:27 15/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/03: Tâm lý giao dịch đã được cải thiện \n Trong phiên giao dịch sáng ngày 15/03, VN-Index xuất hiện cây nến xanh và tiến gần đến đường trendline dài hạn (tương đương vùng 1,060-1,070 điểm). Nếu chỉ số vượt lên trên vùng này thì triển vọng ngắn hạn sẽ tích cực hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/03, VN-Index xuất hiện cây nến xanh và tiến gần đến đường trendline dài hạn (tương đương vùng 1,060-1,070 điểm). \n Khối lượng giao dịch bắt đầu có sự cải thiện và nằm trên mức trung bình 20 ngày trong các phiên gần đây. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/03, HNX-Index hình thành mẫu hình nến Bull Sash với khối lượng khá cao cho thấy nhà đầu tư đã lạc quan trở lại. \n Chỉ số chuẩn bị test lại hai đường SMA 50 ngày và SMA 100 ngày. Kết quả của lần test này sẽ quyết định xu hướng trong thời gian tới. \n  \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch sáng ngày 15/03, C4G tăng điểm trở lại nhưng vẫn dao động quanh các đường MA trung và dài hạn cho thấy xu hướng tăng vẫn chưa thật sự trở lại. \n Các chỉ báo Stochastic Oscillator và MACD vẫn đang duy trì tín hiệu bán nên rủi ro ngắn hạn vẫn ở mức cao. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng ngày 15/03, SSI hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý ngắn hạn đã lạc quan trở lại. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Thêm vào đó, giá cổ phiếu đã vượt lên đường SMA 200 ngày nên xu hướng tăng dài hạn đang hình thành. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/03: Nhóm cổ phiếu tài chính dẫn dắt thị trường",
      "time": "15 thg 3, 2023",
      "posted_date": "Ngày đăng 16:50 15/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/03: Nhóm cổ phiếu tài chính dẫn dắt thị trường \n Thị trường chứng khoán giao dịch tích cực khi các chỉ số chính cùng hiện sắc xanh. Bên mua áp đảo với số mã tăng vượt trội so với số mã giảm (463 mã tăng và 70 mã giảm). Sau phiên ATO, VN-Index ghi nhận đà tăng hơn 11 điểm, giao dịch quanh mức 1,052 điểm; HNX-Index tăng gần 3 điểm, giao dịch quanh mức 205 điểm. \n Tại rổ VN30, lực cầu cũng lan rộng, cả rổ hiện có 27 mã tăng, 2 mã giảm và 1 mã tham chiếu. Giao dịch tích cực nhất trong rổ hiện đang là các mã SSI (HM:SSI) (+3.1%), TCB (HM:TCB) (+2.9%), GVR (HM:GVR) (+2.8), HDB (HM:HDB) (+1.9%)… Ở chiều ngược lại, VRE (HM:VRE) và BCM (HM:BCM) lùi nhẹ 0.1% và 0.3%. \n Sau thông tin Ngân hàng Nhà nước vừa ban hành các quyết định giảm từ 0.5-1 điểm phần trăm lãi suất điều hành. Nhóm cổ phiếu ngân hàng giao dịch sôi động với 20/20 mã tăng xanh, các mã đang có mức tăng khá quanh 2% như ACB (HM:ACB), MBB (HM:MBB), VIB (HM:VIB), HDB, NVB… \n Nhóm chứng khoán cũng đang có diễn biến khả quan với 20 mã tăng và chỉ có 2 mã giảm. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Mua gì hôm nay? VPB - Thương vụ SMFG sẽ giúp VPBank có bộ đệm vốn tốt nhất hệ thống ngân hàng Việt Nam",
      "time": "15 thg 3, 2023",
      "posted_date": "Ngày đăng 14:07 15/03/2023",
      "main_content": "VNDirect (VND (HM:VND)) khuyến nghị mua VPB với giá mục tiêu 25.700 đồng/cổ phiếu, cao hơn 40% so với mức giá kết phiên 14/3. \n  \n Theo nguồn tin từ Bloomberg, VPB đang ở trong giai đoạn thương lượng cuối cùng để phát hành 15% vốn cho Sumitomo Mitsui Financial Group (SMFG), với mức giá khoảng 32.000-33.000 đồng/cp. \n  \n  \n Các chỉ số tài chính được củng cố nếu thương vụ thành công. Tỷ lệ CAR của VPB ước tính rơi vào khoảng 20,5% so với 14,8% cuối năm 2022. Đây là một trong những tiêu chí để VPB có khả năng nhận được room tín dụng ở mức cao từ Ngân hàng Nhà nước (NHNN) trong 2023. \n  \n  \n Bên cạnh đó, với việc tiếp nhận một lượng vốn lớn, VNDirect cũng kỳ vọng VPB sẽ có thể tiếp tục đầu tư mạnh hơn vào việc các sản phẩm và năng lực mới, ví dụ như VPBank Securities ở mảng chứng khoán hay OPES ở mảng Bảo hiểm phi nhân thọ. \n Mối quan hệ được thắt chặt hơn với Sumitomo là một điểm tích cực khác. Trong năm 2021, VPB đã thoái 49% vốn ở công ty tài chính tiêu dùng FE Credit cho SMBC. Giờ đây việc phát hành 15% vốn sẽ giúp VPB thắt chặt và cải thiện hơn nữa quan hệ hợp tác của ngân hàng với SMFG. Qua đó, tập đoàn tài chính Nhật có thể giúp VPB cải thiện các quy trình, quy chế trong quản trị ngân hàng cũng như giúp cung cấp các nguồn vốn có giá rẻ từ nước ngoài. \n Định giá của SMFG đối với VPB cao hơn 70% so với hiện tại. Với mức giá như nguồn tin từ Bloomberg, ước tính SMFG đang định giá VPB ở mức ~215 nghìn tỷ đồng (~9,1 tỷ USD); tương đương với khoảng 2,2 lần P/B 2022 (trước khi góp vốn) và 1,9 lần P/B 2022 (sau khi góp vốn). \n  \n  \n Bài viết được thực hiện dựa trên nguồn thông tin đáng tin cậy vào thời điểm công bố, chỉ nhằm mục đích cung cấp thông tin, không mang tính chất mời chào mua hay bán bất kỳ chứng khoán nào. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 15/3: Xu hướng giằng co, hỗ trợ tại 1.030 điểm",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 05:41 15/03/2023",
      "main_content": "Điểm tựa của thị trường trong ngắn hạn là câu chuyện khối ngoại mua ròng và dòng vốn ETF. Kết phiên giao dịch ngày 14/03, Vnindex giảm mạnh 12,67 điểm xuống 1.040,13 điểm, toàn sàn có 56 mã tăng giá, 365 mã giảm giá và 40 mã đứng giá. HNXindex giảm 3,30 điểm xuống 202,55 điểm, toàn sàn có 58 mã tăng giá, 115 mã giảm giá và 55 mã đứng giá. UPCOMindex giảm 0,61 điểm xuống 75,77 điểm toàn sàn có 88 mã tăng giá, 164 mã giảm giá và 63 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 12.036 tỷ đồng giảm 2.5% so với phiên 13/03, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 10.447 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 411 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 386 tỷ đồng, mua ròng trên HNX với giá trị khoảng 13.53 tỷ đồng, mua ròng trên UPCOM với giá trị gần 12 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Nhà đầu tư đang nắm giữ cổ phiếu khỏe nên sử dụng các ngưỡng stop loss để quản trị rủi ro khi cần thiết \n - Nhà đầu tư đang nắm giữ cổ phiếu yếu canh các nhịp hồi kỹ thuật để hạ tỷ trọng khi cần thiết \n - Nhà đầu tư đang có nhu cầu giải ngân có thể cân nhắc cơ hội giao dịch ngắn hạn tại nhóm cổ phiếu trụ theo câu chuyện của Fubon ETF hoặc tiếp tục tìm kiếm cơ hội tại nhóm cổ phiếu Cơ bản. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 15/3: Kỳ vọng chỉ số test thành công SMA100 và hồi phục",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 05:52 15/03/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư kiên nhẫn đợi chờ những tín hiệu tạo điểm cân bằng rõ ràng hơn thay vì giải ngân bắt đáy sớm. Nhận định chứng khoán ngày 15/3 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Kiên nhẫn đợi chờ những tín hiệu tạo điểm cân bằng rõ ràng hơn \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm tiêu cực. Xét về khung đồ thị giờ, sau khi liên tiếp tạo nhiều mẫu hình nến Inverted hammer và Doji thể hiện sự hụt hơi, kèm theo đó là việc tạo đỉnh phân kỳ âm của 2 chỉ báo MACD và RSI, VN-Index đã chịu áp lực bán mạnh và lui về dưới khu vực 1.040 điểm. \n Với diễn biến hiện tại, việc VN-Index giảm về vùng hỗ trợ quanh khu vực 1.000-1.020 là hoàn toàn có thể xảy ra trong các phiên tới. \n Chúng tôi giữ nguyên quan điểm, khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt để quản trị tối đa rủi ro trong ngắn hạn, đồng thời, kiên nhẫn đợi chờ những tín hiệu tạo điểm cân bằng rõ ràng hơn thay vì giải ngân bắt đáy sớm. \n Công ty chứng khoán KBSV Việt Nam (KBSV): Rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo, rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át nếu chỉ số đánh mất ngưỡng hỗ trợ gần đã đề cập. Nhà đầu tư được khuyến nghị bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Kỳ vọng chỉ số sẽ test thành công SMA100 và hồi phục trở lại \n Thị trường đang trong giai đoạn điều chỉnh sau đà hồi phục trước đó. Tuy hôm nay giảm điểm, nhưng VN-Index đã bật tăng lại khi chạm SMA100. Trong những phiên tới, BSC kỳ vọng chỉ số sẽ test thành công SMA100 và hồi phục trở lại, hướng đến ngưỡng kháng cự 1.060. \n Nhận định phái sinh ngày 15/3 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhà đầu tư áp dụng chiến lược Bán (Short) ở nhịp hồi lên 1.040 - 1.041 điểm \n VN30F2303 đang có tín hiệu điều chỉnh từ cận trên của kênh giá tăng. Đồng thời đồ thị giá có xu hướng giảm về gần khu vực 1.030 điểm, tương ứng cận dưới của kênh giá và mức Fibo Projection 100%. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. Nhà đầu tư áp dụng chiến lược Bán (Short) ở nhịp hồi lên 1.040 - 1.041 điểm, dừng lỗ 1.043 điểm với mục tiêu 1.028 - 1.030 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át \n F1 giảm điểm với biên độ mở rộng trong phiên trước khi diễn biến giằng co đến cuối phiên. Lực mua chủ động gia tăng quanh ngưỡng hỗ trợ gần 1.030 (+-5) đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên.. \n Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo, rủi ro mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át nếu chỉ số đánh mất ngưỡng hỗ trợ gần đã đề cập. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "PVS - điểm đến dòng tiền khối ngoại trên HNX trong tháng 2",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 00:37 15/03/2023",
      "main_content": "Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa có báo cáo cập nhật về thị trường cổ phiếu tháng 2/2022 với điểm nhấn đến từ hoạt động mua ròng của khối ngoại. \n  \n Giao dịch của nhóm cổ phiếu HNX30 trong tháng 2/2023 tăng 27,2% so với tháng trước - đạt hơn 18.000 tỷ đồng - chiếm 83,18% giá trị giao dịch toàn sàn. \n Cổ phiếu TTT của CTCP Du lịch - Thương mại Tây Ninh với mức tăng 75% lên mức 77.000 đồng; cổ phiếu DNM của Tổng CTCP Y tế Danameco tăng 56,3% lên 21.100 đồng. Các mã CTB và SSM tăng lần lượt 47,53% và 45,95%. \n SHS  (HN:SHS) của CTCP Chứng khoán Sài Gòn - Hà Nội tiếp tục là mã có khối lượng giao dịch lớn nhất sàn với hơn 251 triệu đơn vị (chiếm 17,23% tổng khối lượng giao dịch); tiếp theo là cổ phiếu CEO với hơn 175 triệu đơn vị. \n Điểm nhấn trong tháng đến từ việc khối ngoại tiếp tục mua ròng tháng thứ 5 liên tiếp với giá trị hơn 350 tỷ đồng. \n PVS của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) hút ròng mạnh nhất khi được mua 4,53 triệu cổ phiếu (tương đương hơn 76 tỷ đồng). Trong tháng, cổ phiếu này tăng thêm 400 đồng thị giá. \n Trong tháng 2/2023, sàn HNX đón thêm 1 doanh nghiệp mới niêm yết và 6 doanh nghiệp niêm yết bổ sung hơn 49,6 triệu cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index \"thủng\" MA20, lực bán áp đảo trên thị trường",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 00:52 15/03/2023",
      "main_content": "VN-Index kết phiên 14/3/2023 tại mốc 1.040,13 điểm trước áp lực bán duy trì trong cả phiên. Kết phiên giao dịch, VN-Index giảm 12,67 điểm (1,2%) về 1.040,13 điểm, HNX-Index giảm 3,29 điểm (1,6%) còn 202,55 điểm, UPCoM-Index giảm 0,61 điểm về 75,57. \n Thanh khoản toàn thị trường ở mức 10.447 tỷ đồng - giảm đáng kể so với phiên trước đó. \n Phiên này, BID (HM:BID), HPG (HM:HPG), GVR (HM:GVR) là ba cổ phiếu tác động tiêu cực nhất tới VN-Index khi lấy đi của chỉ số hơn 3 điểm. Ngược lại, 10 cổ phiếu tác động tốt nhất tới VN-Index chỉ đóng góp tổng cộng 0,97 điểm tăng. \n Khối ngoại có phiên mua ròng thứ 6 liên tiếp trên sàn HOSE với giá trị 342 tỷ đồng. \n  \n  \n Một số cổ phiếu lẻ đáng chú ý có LCG sau 3 phiên điều chỉnh nhẹ đã hồi trở lại với mức tăng 2,1%. HQC sau phiên tăng kịch trần hôm qua đã giảm trở lại 1,7% trong phiên này. \n Trên HOSE, cổ phiếu D2D bất ngờ tăng trần sau hơn 2 tháng đi ngang; thanh khoản phiên này cũng tăng gấp 7 lần trung bình 10 phiên trước đó - đạt 206.000 đơn vị. Hiện chưa rõ nguyên nhân của tăng trần. \n Thị trường chứng khoán Việt Nam đã không thoát được diễn biến chung của các thị trường chứng khoán châu Á trước những lo ngại từ sự sụp đổ của Silicon Valley Bank (SVB) và Signature Bank những ngày qua. Đóng cửa phiên hôm nay thị trường đã mất hỗ trợ MA20 và lực bán hoàn toàn áp đảo. \n Hiện tại mốc hỗ trợ gần nhất ở 1.030 vẫn đang được bảo toàn tuy nhiên với lực bán áp đảo như hôm nay thì xu hướng điều chỉnh vẫn có thể tiếp diễn. Theo dự báo của công ty chứng khoán, thị trường được kỳ vọng tạo cân bằng ở quanh khu vực 1.000 điểm. \n CII (HM:CII) tất toán xong 62% nợ trái phiếu phải trả trong năm 2023﻿ \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/03: Fubon FTSE Vietnam ETF sẽ sớm rót gần 4,000 tỷ đồng vào thị trường",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 01:13 15/03/2023",
      "main_content": "Vietstock - Góc nhìn 15/03: Fubon FTSE Vietnam ETF sẽ sớm rót gần 4,000 tỷ đồng vào thị trường \n ​Theo nhận định của TPS, trong phiên giao dịch 15/03, Fubon FTSE Vietnam ETF sẽ bắt đầu được huy động vốn và dự kiến sẽ sớm rót thêm gần 4,000 tỷ đồng để mua cổ phiếu Việt Nam. \n Hướng đến ngưỡng kháng cự 1,060 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường đang trong giai đoạn điều chỉnh sau đà hồi phục trước đó. Tuy hôm nay (14/03) giảm điểm, nhưng VN-Index đã bật tăng lại khi chạm SMA100. Trong những phiên tới, BSC kỳ vọng chỉ số sẽ test thành công SMA100 và hồi phục trở lại, hướng đến ngưỡng kháng cự 1,060. \n Vượt vùng 1,065 -1,070 để xác nhận trạng thái tích cực hơn \n CTCK Tân Việt (TVSI): Hiện tại, xu hướng của thị trường khá khó chịu khi ngắn hạn là đi ngang với biên độ hẹp 1,030-1,050 điểm hay mở rộng hơn là khung 1,015-1,075 điểm và trung hạn là xu hướng sideway down kéo dài từ tháng 4 năm ngoái. \n Với việc thanh khoản đang dần gia tăng đột biến trở lại, TVSI cho rằng sẽ sớm có chuyển biến về xu hướng ngắn hạn. VN-Index cần vượt vùng 1,065 - 1,070 điểm để xác nhận trạng thái tích cực hơn bởi khi đó chỉ số sẽ thoát khỏi kênh giảm điểm trong tháng 2 vừa qua. \n Ngược lại, nếu tiếp tục hiện tượng dùng trụ đỡ đi kèm sự suy yếu với số mã giảm giá chiếm ưu thế như các phiên gần đây chỉ số dự kiến sẽ có nhịp kiểm tra lại vùng đáy đã được thiết lập trong tuần trước tại quanh ngưỡng 1,013 điểm. \n Fubon FTSE Vietnam ETF sẽ rót thêm gần 4,000 tỷ đồng để mua cổ phiếu \n CTCK Tiên Phong (TPS): Với áp lực bán tăng trở lại tại vùng kháng cự 1,050-1,060 điểm (cận trên của kênh giá giảm và đường SMA 50 ngày) và ảnh hưởng từ thị trường chứng khoán thế giới đã khiến VN-Index điều chỉnh về hỗ trợ là đường SMA 100 ngày. Tuy nhiên tại đây, lực mua đã nhanh chóng trở lại để giúp chỉ số thu hẹp sắc đỏ. \n Xét về thanh khoản, khối lượng giao dịch tiếp tục tăng và duy trì ở mức cao (trên mức trung bình 20 phiên), qua đó phản ánh thị trường vẫn đang sôi động nhờ sự đông góp của dòng tiền mang tên khối ngoại. Trong phiên tiếp theo (15/03), Fubon FTSE Vietnam ETF sẽ bắt đầu được huy động vốn và dự kiến sẽ sớm rót thêm gần 4,000 tỷ đồng để mua cổ phiếu Việt Nam. \n Giảm về vùng hỗ trợ quanh 1,000-1,020 \n CTCK Ngân hàng TMCP Ngoại Thương Việt Nam (VCBS): VN-Index kết phiên 14/03 đã tạo nến đỏ giảm điểm tiêu cực. Với diễn biến hiện tại, VN-Index giảm về vùng hỗ trợ quanh khu vực 1,000-1,020 là hoàn toàn có thể xảy ra trong các phiên tới. \n Tiếp tục giảm điểm \n CTCK Asean (Aseansc): Hiện, bên bán đang tạm thời chiếm ưu thế, và xu hướng siêu ngắn hạn có dấu hiệu xấu đi. Do đó, nhiều khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. \n Dự báo trong phiên giao dịch tới (15/03), VN-Index sẽ có quán tính giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,035-1,040 điểm, và xa hơn là vùng hỗ trợ 1,025-1,030 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rủi ro tiếp tục mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index giảm điểm với biên độ mở rộng trong phiên trước khi diễn biến giằng co đến cuối phiên 14/03. Lực cầu bắt đáy gia tăng quanh ngưỡng hỗ trợ gần 1,030 (+-5) đã giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, với xu hướng giảm điểm trong ngắn hạn vẫn đóng vai trò chủ đạo, rủi ro tiếp tục mở rộng nhịp điều chỉnh trong các phiên tiếp theo vẫn đang có phần lấn át nếu chỉ số đánh mất ngưỡng hỗ trợ gần đã đề cập. \n Thị trường sẽ điều chỉnh tích lũy \n CTCK Bảo Việt (HN:BVS) (BVSC): Hoạt động mua ròng của khối ngoại sẽ hỗ trợ thị trường trong giai đoạn này, tuy nhiên thị trường sẽ thiếu vắng các yếu tố tạo động lực đi lên trước thời điểm cuộc họp của FOMC. Do vậy, BVSC thiên về khả năng thị trường sẽ có diễn biến điều chỉnh tích lũy trước thời điểm Fed có quyết định chính thức về lãi suất. \n Kiểm tra lại ngưỡng hỗ trợ 1,033 \n CTCK MB (MBS (HN:MBS)): Chỉ số VN-Index nhiều khả năng sẽ kiểm định lại ngưỡng hỗ trợ kỹ thuật MA100 ở 1,033 điểm, đây cũng là vùng đi ngang của chỉ số này trong 5 phiên đầu tháng 3 trước khi có nhịp tăng 4 phiên liên tiếp. \n Do vậy, nhịp điều chỉnh về vùng hỗ trợ 1,025-1,033 điểm sẽ là cơ hội để giải ngân, tín hiệu từ thị trường phái sinh cho thấy khối ngoại đã mua ròng ở HĐTL tháng sau, nhà đầu tư có thể tập trung ở các nhóm cổ phiếu: Đầu tư công, điện, dầu khí, ngân hàng, thép,… \n ... Tiếp tục cập nhật \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/03/2023: Sẽ còn giảm mạnh",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 00:10 15/03/2023",
      "main_content": "Vietstock - Vietstock Daily 15/03/2023: Sẽ còn giảm mạnh \n VN-Index lao dốc liên tục trong các phiên giao dịch gần đây và càng ngày càng mạnh cho thấy tâm lý nhà đầu tư đang rất bi quan trong bối cảnh thị trường đang có nhiều tin xấu. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/03/2023 \n - Thị trường chứng khoán giảm điểm trong phiên 14/03/2023. Kết phiên, VN-Index giảm 1.2%, về mức 1,040.13 điểm; HNX-Index giảm 1.6%, còn 202.55 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 559 triệu đơn vị, tăng thêm 6.59% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 49.42% so với phiên trước, đạt hơn 75 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 1,316 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 13 tỷ đồng. \n - Chỉ số VN-Index hiện sắc đỏ ngay từ thời điểm mở cửa. Lực bán mạnh dần lên và lan tỏa khắp các ngành khiến đà giảm mở rộng. Sang buổi chiều, bên bán tiếp tục chiếm ưu thế nên tình trạng giảm mạnh kéo dài đến hết phiên. VN-Index đóng cửa với mức giảm 12.67 điểm. \n - VN30-Index kết phiên giảm 12.72 điểm (-1.21%), về mức 1,037.35 điểm. Bên bán chiếm ưu thế áp đảo trong rổ VN30 với 25 mã giảm, 2 mã tăng và 3 mã không đổi. Trong đó, SAB (HM:SAB) dẫn đầu khi tăng 1.6%, phía ngược lại; GVR (HM:GVR), HPG (HM:HPG), SSI (HM:SSI) và NVL (HM:NVL) giảm sâu nhất khoảng 3-4%. \n - Về mức độ ảnh hưởng, BID (HM:BID), HPG và GVR là những mã có tác động tiêu cực nhất đến VN-Index và tổng cộng giảm khoảng 3 điểm. Ở chiều ngược lại, SAB và VJC (HM:VJC) là những mã có đóng góp tích cực nhất. Tính riêng SAB đã đóng góp 0.49 điểm vào chỉ số thị trường chung. \n - Ngành khai khoáng có phiên giao dịch khá bi quan và ngành này cũng thuộc top giảm mạnh nhất thị trường. Cặp đôi PVS (HN:PVS) và PVD (HM:PVD) giảm lần lượt 4.6% và 5.94%. Các mã khác như PVC (HN:PVC), NBC, MDC, PVB đều giảm điểm sâu. Giá dầu giảm hơn 2% trong phiên biến động ngày thứ Hai (13/03), khi sự sụp đổ của Silicon Valley Bank làm hoảng loạn thị trường chứng khoán và làm dấy lên lo ngại về một cuộc khủng hoảng tài chính mới. \n - Nhóm cổ phiếu chứng khoán cũng có phiên giao dịch tiêu cực do thị trường chung điều chỉnh sâu và thanh khoản không còn tốt như trước nên ảnh hưởng đến triển vọng của ngành. Sắc đỏ gần như bao phủ trọn vẹn toàn bộ ngành, các mã đầu ngành như SSI, VND (HM:VND), HCM đều đang giảm sâu trên 3%, MBS (HN:MBS), EVS hay APG đang giảm trên 4%. \n VN-Index lao dốc liên tục trong các phiên giao dịch gần đây và càng ngày càng mạnh cho thấy tâm lý nhà đầu tư đang rất bi quan trong bối cảnh thị trường đang có nhiều tin xấu. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Đường SMA 100 ngày đang là hỗ trợ cho chỉ số \n Trong phiên giao dịch ngày 15/03/2023, VN-Index cắt xuống dưới đường middle của Bolliger Bands cho thấy rủi ro đang rất cao khi chỉ số không thể phá vỡ đường trendline dài hạn (tương đương vùng 1,065-1,075 điểm). \n Hiện tại, đường SMA 100 ngày đang là hỗ trợ cho chỉ số. Nếu đường này cũng bị phá vỡ trong thời gian tới thì đà giảm trung hạn vẫn còn kéo dài. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD cho tín hiệu bán \n Trong phiên giao dịch ngày 15/03/2023, HNX-Index hình thành mẫu hình nến Three Black Candles cho thấy sự bi quan đang bao trùm và khối lượng đặt bán lớn hơn nhiều so với đặt mua cho thấy áp lực bán khá mạnh. \n Đồng thời, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán nên rủi ro giảm điểm đang ở mức cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn nằm dưới đường EMA 20 ngày và đang duy trì trạng thái này. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 15/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tác động của sự kiện SVB tới TTCK Việt Nam qua góc nhìn công ty chứng khoán",
      "time": "14 thg 3, 2023",
      "posted_date": "Ngày đăng 22:40 14/03/2023",
      "main_content": "Vietstock - Tác động của sự kiện SVB tới TTCK Việt Nam qua góc nhìn công ty chứng khoán \n Sự việc ngân hàng thương mại lớn thứ 16 của Mỹ là Sillicon Valey Bank (SVB) rơi vào khủng hoảng thanh khoản ngày 10/03, dấy lên lo ngại kịch bản Lehman Brother năm 2008 lặp lại. Như vậy, sự kiện này có tác động như thế nào, đặc biệt đối với thị trường chứng khoán (TTCK) Việt Nam? \n Trong Báo cáo Chuyên đề SVB, Công ty Chứng khoán Thành Công (TCSC) đánh giá vụ việc này là chưa quá đáng lo ngại vì quy mô của SVB là khá nhỏ, chỉ xấp xỉ 200 tỷ USD năm 2022 so với quy mô 600 tỷ USD của Lehman Brother năm 2008. Chưa kể, trong cuộc khủng hoảng năm 2008 còn có các ngân hàng cũng như công ty khác đã phá sản trước đó. \n Cùng quan điểm, trong Báo cáo đánh giá tác động sự kiện SVB đối với TTCK Việt Nam, Công ty Chứng khoán VNDirect (VND (HM:VND)) cho biết rủi ro vẫn tập trung ở một số ngân hàng nhỏ của Mỹ, khi khả năng thanh khoản và tỷ lệ dự trữ ngày càng suy giảm. Nhà chức trách của Mỹ đã có những can thiệp ở mức độ nào đó nhằm trấn an người gửi tiền và giảm thiểu rủi ro hệ thống. \n Cụ thể, Cục Dự trữ Liên bang Mỹ (Fed), Bộ Tài chính và cả Cơ quan Bảo hiểm Tiền gửi Liên bang (FDIC) cùng kích hoạt điều khoản ngoại lệ đặc biệt, cho phép bảo vệ cả những khoản tiền gửi lớn hơn 250,000 USD. Song song đó, vào ngày ngày 12/03, Fed cũng tung ra chương trình tài trợ có kỳ hạn (Bank term funding) với quy mô 25 tỷ USD, cung cấp các khoản vay lên đến một năm với tài sản đảm bảo là TPCP Mỹ và được cho vay bằng mệnh giá. \n Đối với thị trường châu Á, Chứng khoán VNDirect đánh giá là không lớn, ít có tác động đến rủi ro hệ thống của các thị trường Châu Á, trong đó có Việt Nam. Phần lớn nhờ sự phục hồi ổn định của nền kinh tế Trung Quốc. Thị trường bất động sản, tín dụng Trung Quốc đã qua giai đoạn khó khăn nhất khi doanh số bán nhà bắt đầu tăng trưởng dương từ tháng 2/2023. \n Các TTCK Châu Á phản ứng tương đối “bình tĩnh” trong phiên ngày 13/03. Mặt khác, đồng USD dự kiến sẽ yếu hơn sau sự kiện SVB cũng là yếu tố tích cực đối các nước mới nổi. \n Về triển vọng trong thời gian tới, cả hai CTCK trên đều hướng đến việc theo dõi động thái của Fed. Thị trường kỳ vọng Fed sẽ có những điều chỉnh trong chính sách tiền tệ sau sự kiện SVB. \n Đánh giá thêm về tình hình trong nước, VNDirect cho biết Nghị quyết 33/NQCP (ban hành ngày 11/03, trong đó lưu ý về vấn đề tái cấu trúc các khoản nợ của các doanh nghiệp bất động sản), là một trong những thông tin thị trường khá mong chờ trong thời gian gần đây. Bên cạnh đó, dòng vốn nước ngoài từ các quỹ ETFs (ước khoảng 4 ngàn tỷ đồng) dự kiến vào Việt Nam cũng sẽ là yếu tố tích cực cho thị trường trong nước. \n “Chúng tôi vẫn cho rằng, trong nửa đầu năm 2023, đà tăng của VN-Index sẽ khá mong manh và không ổn định trong bối cảnh thanh khoản thấp, áp lực lãi suất, tỷ giá và bài kiểm tra năng lực thanh toán cho TPDN đáo hạn vẫn còn đó. Vì vậy nhà đầu tư cần hết sức thận trọng trong việc sử dụng đòn bẩy, quan sát các diễn biến tiếp theo của thị trường thế giới; cũng như nên ưu tiên “mục tiêu phòng thủ” trong ngắn hạn với các nhóm cổ phiếu giá trị/hoặc cổ tức hấp dẫn”, VNDirect kết luận cuối báo cáo. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]