[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-08/12/2023",
      "time": "03 thg 12, 2023",
      "posted_date": "Ngày đăng 14:32 03/12/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 04-08/12/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện tín hiệu giao cắt tử thần (Death Cross) \n Trong phiên giao dịch ngày 01/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Hammer nhưng khối lượng giao dịch vẫn chưa có sự cải thiện so với phiên trước và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư còn khá phân vân. \n Bên cạnh đó, tín hiệu giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 200 ngày đã hình thành nên nhiều khả năng sẽ có những diễn biến tiêu cực hơn trong các phiên tới. \n  \n HNX-Index - Xuất hiện mẫu hình High Wave Candle \n Trong phiên giao dịch ngày 01/12/2023, HNX-index tăng nhẹ đồng thời xuất hiện mẫu hình High Wave Candle cùng với khối lượng giao dịch trồi sụt thất thường và nằm dưới mức trung bình 20 ngày cho thấy tâm lý không ổn định của nhà đầu tư. \n Ngoài ra, Bollinger Bands đang dần thu hẹp và chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên khả năng cao trình trạng giằng co, rung lắc sẽ vẫn còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 01/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu HAG tăng 60%, “game” tăng giá liên tục xuất hiện chỉ trong 2 tháng",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 00:18 03/12/2023",
      "main_content": "Hoàng Anh Gia Lai (HAG) và Chủ tịch Đoàn Nguyên Đức đang đẩy mạnh các hoạt động cơ cấu nợ. Nhiều thông tin tích cực liên tục xuất hiện kể từ cuối tháng 9 tới nay. Kết thúc tháng 11, cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) tăng 37% lên mức 11.150 đồng/cp - mức tăng gấp 6 lần chỉ số VN-Index. Đây cũng là cổ phiếu nằm trong Top 3 mã tăng giá mạnh nhất sàn HOSE trong cùng thời điểm. \n Cùng với vận động giá, khối lượng giao dịch cổ phiếu HAG thời điểm cuối tháng 11 đã tăng hơn 2 lần mức trung bình thời điểm cuối tháng 10, đạt gần 24 triệu cp/phiên. \n Thực tế, cổ phiếu nhà bầu Đức (ông Đoàn Nguyên Đức) đã tăng trong 2 tháng gần nhất - mức tăng được ghi nhận là gần 60%. Theo đó, mã có lần trở lại mốc 10.000 đồng/cp sau hơn 1 năm. \n  \n  \n Tại thời điểm 30/9/2023, Hoàng Anh Gia Lai có tổng tài sản 21.500 tỷ đồng - tăng 2.700 tỷ so với đầu năm; nợ phải trả gần 16.000 tỷ trong đó vay nợ tài chính giảm đáng kể so với đầu năm còn 11.700 tỷ đồng (dư nợ trái phiếu giảm còn 5.165 tỷ); vốn chủ sở hữu tăng lên mức 5.500 tỷ đồng. \n Cuối tháng 9, được cổ đông chấp thuận phương án chào bán riêng lẻ 130 triệu cổ phiếu, giá chào bán 10.000 đồng/cp: Theo kế hoạch, tổng số tiền thu được từ đợt chào bán là 1.300 tỷ đồng sẽ dùng để thanh toán khoản nợ gốc và lãi trái phiếu do HAGL phát hành, cơ cấu lại các khoản nợ vay tại Ngân hàng TMCP Tiên Phong cho công ty con là CTCP Gia súc Lơ Pang và bổ sung nguồn vốn lưu động và cơ cấu lại nợ cho công ty con là Công ty TNHH Hưng Thắng Lợi Gia Lai. \n Trước đó, hồi tháng 4, HAGL đã chào bán không thành công 161,9 triệu cổ phiếu riêng lẻ với giá 10.500 đồng/cp. \n Đầu tháng 10, quyết bán khách sạn để trả nợ hơn 4.000 tỷ đồng gốc và lãi trái phiếu: ngay đầu tháng 10, Hoàng Anh Gia Lai thông tin chậm trả lãi lô trái phiếu HAGLBOND16.26 với ố lãi 122,5 tỷ đồng (ngày trả là 30/9). \n Ngày 29/9, công ty đã trả được 380 tỷ đồng nợ gốc tại lô trái phiếu này. Số còn lại dự kiến trả vào quý 4 (hiện số tiền lãi chậm thanh toán là 2.870,6 tỷ đồng và 1.157 tỷ nợ gốc tại lô này). \n Theo HAGL, công ty chậm trễ trong việc thanh toán là do chậm nguồn tiền dự kiến thu nợ từ HAGL Agrico (HM:HNG). Tuy nhiên, Chủ tịch HĐQT Đoàn Nguyên Đức cho biết: \"Có thể quý 3 - 4 Thaco sẽ trả, đã có thoả thuận 3 bên nên HAGL không lo\". \n Ngoài ra, để xoay tiền trả nợ lô trái phiếu trên, HĐQT HAGL đã thông qua phương án thanh lý tài sản gắn liền với khách sạn HAGL tại vị trí \"đắc địa\" số 1 Phù Đổng, TP. Pleiku, Gia Lai). Số tiền cụ thể HAGL chưa công bố. \n  \n  \n  \n  \n Cuối tháng 10 ký hợp tác toàn diện với ngân hàng LPBank: Theo thông tin công bố, đây là sự kiện khởi đầu mối quan hệ chiến lược của hai bên hướng tới xây dựng, phát triển và cung cấp các sản phẩm, dịch vụ tốt nhất cho khách hàng. \n Ông Hồ Nam Tiến - Phó Chủ tịch HĐQT - Tổng Giám đốc LPBank đánh giá sự hợp tác này giúp hai bên khai thác tối đa thế mạnh, mang đến nguồn lực tài chính để phát triển giai đoạn tới. \n Về phần mình, Chủ tịch Đoàn Nguyên Đức chia sẻ: \"Đầu tư vào nông nghiệp là trụ cột trong hoạt động kinh doanh. Sự hợp tác giữa LPBank và HAGL sẽ là điểm tựa và là đối tác đồng hành giúp Tập đoàn phát triển nhanh hơn trong lĩnh nông nghiệp xanh, đặc biệt là trồng cây ăn trái, chăn nuôi heo\". \n  \n  \n Theo danh sách mới, CTCP Chứng khoán LPBank dự kiến mua 50 triệu cổ phiếu, CTCP Tập đoàn ThaiGroup mua 52 triệu cổ phiếu và ông Nguyễn Đức Quân Tùng mua 28 triệu cổ phiếu. \n Theo danh sách cũ, CTCP Quản lý quỹ Việt Cát dự kiến mua 60 triệu cổ phiếu, Chứng khoán LPBank dự kiến mua 50 triệu cổ phiếu và ông Nguyễn Đức Quân Tùng mua 20 triệu cổ phiếu. \n Như vậy, so với danh sách cũ, ThaiGroup đã thế chỗ cho Quỹ Việt Cát và ông Tùng đăng ký mua thêm 8 triệu cổ phiếu. \n Xem thêm: Từ cái bắt tay chiến lược của bầu Đức với LPBank... \n Doanh thu tháng 10 cao nhất từ đầu năm, mảng sầu riêng \"1 vốn 5 lời\": Cập nhật tình hình hoạt động kinh doanh tháng 10/2023, HAG ghi nhận doanh thu thuần 711 tỷ đồng - cao nhất kể từ đầu năm 2023 (mảng cây ăn trái mang về 410 tỷ, mảng chăn nuôi 198 tỷ, mảng phụ trợ 103 tỷ). \n Về sản lượng tiêu thụ từng ngành, trong tháng 10 HAGL đã xuất bán 35.300 con heo thịt và 39.542 tấn trái cây trong đó có 39.100 tấn chuối và 442 tấn sầu riêng. \n Hồi tháng 8, bầu Đức từng chia sẻ về lần đầu thu hoạch sầu riêng với kết quả \"1 vốn 5 lời\" khi doanh thu 18 tỷ đồng trong khi chi phí đầu tư chỉ 3,6 tỷ. \n Hoàng Anh Gia Lai hiện có 1.200 ha sầu riêng trong đó có 700 ha sầu riêng thu hoạch tháng 10 và 11/2024 (được kỳ vọng đóng góp chính vào lợi nhuận tương lai). HAGL cũng đang trồng thêm sầu riêng, tiến tới tổng diện tích 2.000 ha vào năm 2026. \n Trước đó sau 9 tháng, HAG ghi nhận doanh thu hơn 5.034 tỷ - tăng 45% so với cùng kỳ năm trước; lãi sau thuế đạt 713 tỷ đồng. Công ty đang tập trung phát triển các sản phẩm chính là heo, chuối và sầu riêng. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "5 con sóng lớn giúp cổ phiếu HAG tăng 60% chỉ trong 2 tháng",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 00:18 03/12/2023",
      "main_content": "Hoàng Anh Gia Lai (HAG) và Chủ tịch Đoàn Nguyên Đức đang đẩy mạnh các hoạt động cơ cấu nợ. Nhiều thông tin tích cực liên tục xuất hiện kể từ cuối tháng 9 tới nay. Kết thúc tháng 11, cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) tăng 37% lên mức 11.150 đồng/cp - mức tăng gấp 6 lần chỉ số VN-Index. Đây cũng là cổ phiếu nằm trong Top 3 mã tăng giá mạnh nhất sàn HOSE trong cùng thời điểm. \n Cùng với vận động giá, khối lượng giao dịch cổ phiếu HAG thời điểm cuối tháng 11 đã tăng hơn 2 lần mức trung bình thời điểm cuối tháng 10, đạt gần 24 triệu cp/phiên. \n Thực tế, cổ phiếu nhà bầu Đức (ông Đoàn Nguyên Đức) đã tăng trong 2 tháng gần nhất - mức tăng được ghi nhận là gần 60%. Theo đó, mã có lần trở lại mốc 10.000 đồng/cp sau hơn 1 năm. \n  \n  \n Tại thời điểm 30/9/2023, Hoàng Anh Gia Lai có tổng tài sản 21.500 tỷ đồng - tăng 2.700 tỷ so với đầu năm; nợ phải trả gần 16.000 tỷ trong đó vay nợ tài chính giảm đáng kể so với đầu năm còn 11.700 tỷ đồng (dư nợ trái phiếu giảm còn 5.165 tỷ); vốn chủ sở hữu tăng lên mức 5.500 tỷ đồng. \n Cuối tháng 9, được cổ đông chấp thuận phương án chào bán riêng lẻ 130 triệu cổ phiếu, giá chào bán 10.000 đồng/cp: Theo kế hoạch, tổng số tiền thu được từ đợt chào bán là 1.300 tỷ đồng sẽ dùng để thanh toán khoản nợ gốc và lãi trái phiếu do HAGL phát hành, cơ cấu lại các khoản nợ vay tại Ngân hàng TMCP Tiên Phong cho công ty con là CTCP Gia súc Lơ Pang và bổ sung nguồn vốn lưu động và cơ cấu lại nợ cho công ty con là Công ty TNHH Hưng Thắng Lợi Gia Lai. \n Trước đó, hồi tháng 4, HAGL đã chào bán không thành công 161,9 triệu cổ phiếu riêng lẻ với giá 10.500 đồng/cp. \n Đầu tháng 10, quyết bán khách sạn để trả nợ hơn 4.000 tỷ đồng gốc và lãi trái phiếu: ngay đầu tháng 10, Hoàng Anh Gia Lai thông tin chậm trả lãi lô trái phiếu HAGLBOND16.26 với ố lãi 122,5 tỷ đồng (ngày trả là 30/9). \n Ngày 29/9, công ty đã trả được 380 tỷ đồng nợ gốc tại lô trái phiếu này. Số còn lại dự kiến trả vào quý 4 (hiện số tiền lãi chậm thanh toán là 2.870,6 tỷ đồng và 1.157 tỷ nợ gốc tại lô này). \n Theo HAGL, công ty chậm trễ trong việc thanh toán là do chậm nguồn tiền dự kiến thu nợ từ HAGL Agrico (HM:HNG). Tuy nhiên, Chủ tịch HĐQT Đoàn Nguyên Đức cho biết: \"Có thể quý 3 - 4 Thaco sẽ trả, đã có thoả thuận 3 bên nên HAGL không lo\". \n Ngoài ra, để xoay tiền trả nợ lô trái phiếu trên, HĐQT HAGL đã thông qua phương án thanh lý tài sản gắn liền với khách sạn HAGL tại vị trí \"đắc địa\" số 1 Phù Đổng, TP. Pleiku, Gia Lai). Số tiền cụ thể HAGL chưa công bố. \n  \n  \n  \n  \n Cuối tháng 10 ký hợp tác toàn diện với ngân hàng LPBank: Theo thông tin công bố, đây là sự kiện khởi đầu mối quan hệ chiến lược của hai bên hướng tới xây dựng, phát triển và cung cấp các sản phẩm, dịch vụ tốt nhất cho khách hàng. \n Ông Hồ Nam Tiến - Phó Chủ tịch HĐQT - Tổng Giám đốc LPBank đánh giá sự hợp tác này giúp hai bên khai thác tối đa thế mạnh, mang đến nguồn lực tài chính để phát triển giai đoạn tới. \n Về phần mình, Chủ tịch Đoàn Nguyên Đức chia sẻ: \"Đầu tư vào nông nghiệp là trụ cột trong hoạt động kinh doanh. Sự hợp tác giữa LPBank và HAGL sẽ là điểm tựa và là đối tác đồng hành giúp Tập đoàn phát triển nhanh hơn trong lĩnh nông nghiệp xanh, đặc biệt là trồng cây ăn trái, chăn nuôi heo\". \n  \n  \n Theo danh sách mới, CTCP Chứng khoán LPBank dự kiến mua 50 triệu cổ phiếu, CTCP Tập đoàn ThaiGroup mua 52 triệu cổ phiếu và ông Nguyễn Đức Quân Tùng mua 28 triệu cổ phiếu. \n Theo danh sách cũ, CTCP Quản lý quỹ Việt Cát dự kiến mua 60 triệu cổ phiếu, Chứng khoán LPBank dự kiến mua 50 triệu cổ phiếu và ông Nguyễn Đức Quân Tùng mua 20 triệu cổ phiếu. \n Như vậy, so với danh sách cũ, ThaiGroup đã thế chỗ cho Quỹ Việt Cát và ông Tùng đăng ký mua thêm 8 triệu cổ phiếu. \n Xem thêm: Từ cái bắt tay chiến lược của bầu Đức với LPBank... \n Doanh thu tháng 10 cao nhất từ đầu năm, mảng sầu riêng \"1 vốn 5 lời\": Cập nhật tình hình hoạt động kinh doanh tháng 10/2023, HAG ghi nhận doanh thu thuần 711 tỷ đồng - cao nhất kể từ đầu năm 2023 (mảng cây ăn trái mang về 410 tỷ, mảng chăn nuôi 198 tỷ, mảng phụ trợ 103 tỷ). \n Về sản lượng tiêu thụ từng ngành, trong tháng 10 HAGL đã xuất bán 35.300 con heo thịt và 39.542 tấn trái cây trong đó có 39.100 tấn chuối và 442 tấn sầu riêng. \n Hồi tháng 8, bầu Đức từng chia sẻ về lần đầu thu hoạch sầu riêng với kết quả \"1 vốn 5 lời\" khi doanh thu 18 tỷ đồng trong khi chi phí đầu tư chỉ 3,6 tỷ. \n Hoàng Anh Gia Lai hiện có 1.200 ha sầu riêng trong đó có 700 ha sầu riêng thu hoạch tháng 10 và 11/2024 (được kỳ vọng đóng góp chính vào lợi nhuận tương lai). HAGL cũng đang trồng thêm sầu riêng, tiến tới tổng diện tích 2.000 ha vào năm 2026. \n Trước đó sau 9 tháng, HAG ghi nhận doanh thu hơn 5.034 tỷ - tăng 45% so với cùng kỳ năm trước; lãi sau thuế đạt 713 tỷ đồng. Công ty đang tập trung phát triển các sản phẩm chính là heo, chuối và sầu riêng. \n  \n  \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 04-08/12/2023: Thị trường vẫn còn nhiều rủi ro",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 03:00 03/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 04-08/12/2023: Thị trường vẫn còn nhiều rủi ro \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/12/2023. VN30-Index tăng nhẹ đồng thời hình thành vùng giao dịch dày đặc (Congestion Zone) chứng tỏ tâm lý phân vân của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 01/12/2023. Cụ thể, VN30F2312 (F2312) tăng 1.31%, đạt 1,090.1 điểm; VN30F2401 (F2401) tăng 0.77%, đạt 1,086.4 điểm; hợp đồng VN30F2403 (F2403) tăng 1.12%, đạt 1,083 điểm; hợp đồng VN30F2406 (F2406) tăng 0.92%, đạt 1,083.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,090.39 điểm. \n Trong tuần giao dịch 27/11-01/12/2023, nhìn chung, VN30F2312 đã có một tuần giao dịch giằng co với biên độ giao dịch nhỏ hơn so với tuần trước đó. Khởi đầu tuần mới, F2312 quay đầu giảm điểm và sau đó lực mua quay trở lại ở các phiên giữa tuần. Mặc dù phe Short đáp trả sự phục hồi đó bằng cách gia tăng áp lực bán mạnh vào phiên ngày thứ năm nhưng phe mua vẫn đỡ được điểm số của F2312 qua đó giúp cho hợp đồng tương lại này đóng cửa trên mức tham chiếu với mức tăng 5.2 điểm. \n Đồ thị intraday của VN30F2312 trong giai đoạn 27/11-01/12/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 tiếp tục thu hẹp so với phiên trước đó và đạt giá trị -0.29 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 6.99% và 7.63% so với phiên ngày 30/11/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 21.12% và 22.02% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với tổng khối lượng bán đạt 1,016 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 1,080 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 01/12/2023, VN30-Index tăng nhẹ đồng thời hình thành vùng giao dịch dày đặc (Congestion Zone) chứng tỏ tâm lý phân vân của nhà đầu tư. \n Thêm vào đó, khối lượng giao dịch tiếp tục có sự suy giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư đã hạn chế giao dịch hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 04/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312,GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top cổ phiếu sàn HOSE tăng trên 30% trong tháng 11: HAG, NVL, PDR, ITA,…",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 14:03 02/12/2023",
      "main_content": "Tháng 11, các cổ phiếu NVL, PDR (HM:PDR), ITA (HM:ITA), DIG (HM:DIG), VIX (HM:VIX),... ghi nhận mức tăng gấp 4 - 6 lần so với thị trường chung. \n  \n Dù vậy tính trong cả tháng 11, chỉ số sàn HOSE đã ghi nhận nhịp hồi 6,4% từ mức 1.028 lên 1.094 điểm. Đây là diễn biến được giới phân tích dự báo trong bối cảnh tỷ giá USD hạ nhiệt, Ngân hàng Nhà nước đã bơm ròng trở lại sau động thái phát hành tín hiếu hút tiền về trước đó; câu chuyện vĩ mô,... cũng có nhiều chuyển biến tích cực. \n Trước đó, tiếp nối tháng 9, VN-Index giảm hơn 11% trong tháng 10; cả trăm cổ phiếu bị xả bán (chốt lời) với mức chiết khấu từ 15 - 40% giá trị; các cổ phiếu nhóm chứng khoán, bất động sản, xây dựng là nhóm chịu sát thương mạnh nhất trong nhịp giảm này. \n Tuy nhiên, tại vùng giá chiết khấu tương đối hấp dẫn, dòng tiền bắt đáy nhập cuộc ngay lập tức đẩy giá loạt cổ phiếu tăng mạnh trở lại với biên độ 20 - 50%. \n Chỉ tính riêng trên sàn HOSE, hơn 40 cổ phiếu đạt mức tăng trên 20%. Tuy nhiên không có đại diện VN30 nào góp mặt trong danh sách. \n Trong tháng 11, cổ phiếu EVFcủa doanh nghiệp tài chính ghi nhận mức tăng mạnh nhất với 55%. \n Nhóm bất động sản - xây dựng trở thành tâm điểm tăng giá khi loạt mã \"vỗ béo\" nhà đầu tư bắt đáy bằng khoản lãi đậm như SZC (HM:SZC) (+32%) và ITA (+31%), NVL(+36%), PDR (+30%), C47 (+31%), SJS (HM:SJS) (+29%), NTL (+26%); các mã DIG, CTD (HM:CTD), HBC (HM:HBC), CTR (HM:CTR), NLG (HM:NLG), DRH, HQC, DXS, VPH (HM:VPH) tăng từ 20 - 25%. \n Xem thêm: Nhiều thông tin tích cực với cổ phiếu Novaland (HM:NVL) \n Nhóm chứng khoán cũng góp mặt hàng loạt đại diện như BSI (+30%), VIX(+29%), FTS (HM:FTS) (+26), AGR (HM:AGR) (+24%), VND (HM:VND) (+22%), VCI (HM:VCI) (+20%),... \n Ngoài ra, hàng loạt cổ phiếu ăn khác như HAG, DBC (HM:DBC), HSG (HM:HSG), NKG (HM:NKG), TLH, VGC (HN:VGC), HAH, VOS, GEX (HM:GEX),... cũng giúp nhà đầu tư lãi lớn. \n Xem thêm: Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL \n Dấu ấn lớn nhất thuộc về cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) khi ghi nhận mức tăng 36% lên cao nhất 14 tháng. Sau hơn 1 năm, cổ phiếu này mới quay trở lại mệnh giá. 2 tháng gần nhất, cổ phiếu nhà bầu Đức thậm chí ghi nhận mức tăng gần 60%. \n  \n  \n Cổ phiếu VHM (HM:VHM) ngược dòng VN-Index? \n HNX làm gắt, sẽ đình chỉ giao dịch cổ phiếu của các doanh nghiệp chậm công bố BCTC từ 3 năm liên tiếp \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Không “chung tình” như Vn-Index, Dow Jones vượt mốc 36.000 điểm tiến về vùng đỉnh thời đại",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 16:46 02/12/2023",
      "main_content": "Hồi phục mạnh từ đáy, Dow Jones nhẹ nhàng phá đỉnh cũ 1 năm, chính thức vượt mốc 36.000 điểm cách đỉnh thời đại chỉ 2,3%. Ở diễn biến khác, chỉ số Vn-Index sau 16 năm vẫn giằng co quanh mốc 1100 điểm. Cập nhật lúc 11h45 sáng giờ Mỹ (11h45 tối giờ Việt Nam), chỉ số Dow Jones tăng 154,17 điểm (+0,43%), đạt 36.105 điểm. Tạo đáy ngày 27/10, chỉ số này đã tăng 11,6% sau khoảng thời gian 1 tháng, mẫu hình chữ V và không gặp áp lực điều chỉnh tại vùng đỉnh cũ gần nhất. \n  \n  \n Chỉ số PCE- Chỉ số lạm phát ưa thích nhất của FED được công bố mới đây ngày 30/11 tăng với tốc độ chậm hơn so với tháng trước, dấu hiệu mới nhất cho thấy chiến dịch tăng lãi suất có thể đang có tác dụng kiềm chế lạm phát. \n Cụ thể, chỉ số PCE lõi đã giảm xuống 3,5% YoY và 0,2% MoM phù hợp với ước tính. Trong tháng 9, chúng đã tăng lần lượt 3,7% và 0,3%. Cùng với đó, Thống đốc Fed, ông Christopher Waller, một người có giọng nói diều hâu điển hình đã gợi ý rằng “chúng ta có thể bắt đầu hạ lãi suất chính sách nếu lạm phát tiếp tục chậm lại trong vài tháng nữa”. \n Cập nhật CME cho thấy, giới đầu từ đang kì vọng FED có thể hạ lãi suất từ tháng 3/2024. \n  \n  \n Khác với diễn biến hưng phấn từ thị trường Mỹ, chứng khoán Việt Nam có tuần giao dịch giằng co quanh mốc 1100 điểm, điều đáng nói đây là mốc điểm Vn-Index đã đạt được 16 năm trước, từ giai đoạn năm 2007. \n Trong nhận định tuần mới đầu tháng 12/2023, các công ty chứng khoán cho rằng thị trường có thể sideway tích lũy trong ngắn hạn và duy trì khuyến nghị trung lập. \n  \n  \n Xem thêm: Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top cổ phiếu sàn HOSE tăng trên 30% trong tháng 11: HAG, NVL, PDR, ITA chưa phải quán quân",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 14:03 02/12/2023",
      "main_content": "Tháng 11, các cổ phiếu NVL, PDR (HM:PDR), ITA (HM:ITA), DIG (HM:DIG), VIX (HM:VIX),... ghi nhận mức tăng gấp 4 - 6 lần so với thị trường chung. \n  \n Dù vậy tính trong cả tháng 11, chỉ số sàn HOSE đã ghi nhận nhịp hồi 6,4% từ mức 1.028 lên 1.094 điểm. Đây là diễn biến được giới phân tích dự báo trong bối cảnh tỷ giá USD hạ nhiệt, Ngân hàng Nhà nước đã bơm ròng trở lại sau động thái phát hành tín hiếu hút tiền về trước đó; câu chuyện vĩ mô,... cũng có nhiều chuyển biến tích cực. \n Trước đó, tiếp nối tháng 9, VN-Index giảm hơn 11% trong tháng 10; cả trăm cổ phiếu bị xả bán (chốt lời) với mức chiết khấu từ 15 - 40% giá trị; các cổ phiếu nhóm chứng khoán, bất động sản, xây dựng là nhóm chịu sát thương mạnh nhất trong nhịp giảm này. \n Tuy nhiên, tại vùng giá chiết khấu tương đối hấp dẫn, dòng tiền bắt đáy nhập cuộc ngay lập tức đẩy giá loạt cổ phiếu tăng mạnh trở lại với biên độ 20 - 50%. \n Chỉ tính riêng trên sàn HOSE, hơn 40 cổ phiếu đạt mức tăng trên 20%. Tuy nhiên không có đại diện VN30 nào góp mặt trong danh sách. \n Trong tháng 11, cổ phiếu EVFcủa doanh nghiệp tài chính ghi nhận mức tăng mạnh nhất với 55%. \n Nhóm bất động sản - xây dựng trở thành tâm điểm tăng giá khi loạt mã \"vỗ béo\" nhà đầu tư bắt đáy bằng khoản lãi đậm như SZC (HM:SZC) (+32%) và ITA (+31%), NVL(+36%), PDR (+30%), C47 (+31%), SJS (HM:SJS) (+29%), NTL (+26%); các mã DIG, CTD (HM:CTD), HBC (HM:HBC), CTR (HM:CTR), NLG (HM:NLG), DRH, HQC, DXS, VPH (HM:VPH) tăng từ 20 - 25%. \n Xem thêm: Nhiều thông tin tích cực với cổ phiếu Novaland (HM:NVL) \n Nhóm chứng khoán cũng góp mặt hàng loạt đại diện như BSI (+30%), VIX(+29%), FTS (HM:FTS) (+26), AGR (HM:AGR) (+24%), VND (HM:VND) (+22%), VCI (HM:VCI) (+20%),... \n Ngoài ra, hàng loạt cổ phiếu ăn khác như HAG, DBC (HM:DBC), HSG (HM:HSG), NKG (HM:NKG), TLH, VGC (HN:VGC), HAH, VOS, GEX (HM:GEX),... cũng giúp nhà đầu tư lãi lớn. \n Xem thêm: Tháng 11 nhiều niềm vui của 53.000 cổ đông HAGL \n Dấu ấn lớn nhất thuộc về cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) khi ghi nhận mức tăng 36% lên cao nhất 14 tháng. Sau hơn 1 năm, cổ phiếu này mới quay trở lại mệnh giá. 2 tháng gần nhất, cổ phiếu nhà bầu Đức thậm chí ghi nhận mức tăng gần 60%. \n  \n  \n Cổ phiếu VHM (HM:VHM) ngược dòng VN-Index? \n HNX làm gắt, sẽ đình chỉ giao dịch cổ phiếu của các doanh nghiệp chậm công bố BCTC từ 3 năm liên tiếp \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HNX làm gắt, sẽ đình chỉ giao dịch cổ phiếu của các doanh nghiệp chậm công bố BCTC từ 3 năm liên tiếp",
      "time": "02 thg 12, 2023",
      "posted_date": "Ngày đăng 05:42 02/12/2023",
      "main_content": "Trên sàn UPCoM hiện có hàng chục nhiều doanh nghiệp trong diện hạn chế giao dịch/đình chỉ giao dịch cổ phiếu do chưa công bố báo cáo tài chính kiểm toán năm. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa ra thông báo sẽ đình chỉ giao dịch cổ phiếu của các doanh nghiệp UPCoM không thực hiện công bố báo cáo tài chính kiểm toán năm từ 3 năm tài chính liên tiếp trở lên. \n Nghĩa vụ công bố thông tin báo cáo tài chính kiểm toán của công ty đại chúng được quy định tại Thông tư 96/2020/TT-BTC ngày 16/11/2020 hướng dẫn công bố thông tin trên thị trường chứng khoán, theo đó, công ty đại chúng phải công bố BCTC năm đã được kiểm toán trong thời hạn 10 ngày, kể từ ngày tổ chức kiểm toán ký báo cáo kiểm toán nhưng không vượt quá 90 ngày, kể từ ngày kết thúc năm tài chính. \n Ngoài ra, công ty đại chúng quy mô lớn phải công bố BCTC bán niên đã được soát xét trong thời hạn 5 ngày, kể từ ngày tổ chức kiểm toán ký báo cáo soát xét nhưng không được vượt quá 45 ngày, kể từ ngày kết thúc 6 tháng đầu năm tài chính, trường hợp công ty đại chúng quy mô lớn là công ty mẹ của tổ chức khác hoặc là đơn vị kế toán cấp trên có đơn vị kế toán trực thuộc tổ chức bộ máy kế toán riêng phải công bố BCTC bán niên đã được soát xét trong thời hạn 5 ngày, tối đa không quá 60 ngày, kể từ ngày kết thúc 6 tháng đầu năm tài chính. \n Thực hiện công tác giám sát việc tuân thủ nghĩa vụ công bố thông tin của tổ chức đăng ký giao dịch, nhằm bảo vệ quyền và lợi ích của nhà đầu tư, HNX tăng cường theo dõi, phát hiện các trường hợp vi phạm nghĩa vụ công bố thông tin BCTC của tổ chức đăng ký giao dịch trên thị trường UPCoM, xử lý vi phạm theo Quy chế đăng ký và quản lý giao dịch chứng khoán chưa niêm yết ban hành kèm theo quyết định số 34/QĐ-HĐTV ngày 16/11/2022 của Hội đồng thành viên Sở Giao dịch Chứng khoán Việt Nam \n Theo đó: \n + Đưa vào diện hạn chế giao dịch cổ phiếu của các tổ chức đăng ký giao dịch chậm nộp BCTC năm đã được kiểm toán hoặc BCTC bán niên đã được soát xét quá 45 ngày kể từ ngày kết thúc thời hạn phải công bố thông tin theo quy định. \n + Đình chỉ giao dịch cổ phiếu của các tổ chức đăng ký giao dịch trong diện hạn chế giao dịch mà không có biện pháp khắc phục, vi phạm nghiêm trọng nghĩa vụ công bố thông tin, không thực hiện công bố BCTC kiểm toán năm từ 3 năm tài chính liên tiếp trở lên. \n Trên thị trường UPCoM hiện nay, có khá nhiều doanh nghiệp bị đưa vào diện hạn chế giao dịch do chưa công bố BCTC năm kiểm toán. HNX đã yêu cầu doanh nghiệp giải trình nguyên nhân và đưa ra phương án khắc phục vi phạm. \n Trong trường hợp tổ chức đăng ký giao dịch không có biện pháp khắc phục nguyên nhân dẫn đến việc cổ phiếu bị đưa vào diện hạn chế giao dịch, HNX sẽ thực hiện đình chỉ giao dịch theo quy định và hướng dẫn của Sở Giao dịch Chứng khoán Việt Nam. \n Xem thêm: \n Cổ phiếu từng được Đỗ Thành Nhân thổi giá hàng trăm % chính thức bị hủy niêm yết \n Giảm 62%, thêm cổ phiếu ăn khách có nguy cơ bị đình chỉ giao dịch \n ProPicks AI đánh giá LHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định thị trường tuần đầu tháng 12/2023: Các công ty chứng khoán đồng thuận về một hướng",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 01:31 02/12/2023",
      "main_content": "Thị trường có đà phục hồi bất ngờ cuối phiên ngày 1/12, lấy lại số điểm đã giảm phiên liền trước. Kết phiên Vn-Index đóng tại 1102.16 điểm (+0,73%), các công ty chứng khoán đã ra nhận định cho tuần mới. \n  \n Về góc nhìn kỹ thuật, VN Index kết phiên vẫn giữ được nhịp tích lũy tốt, bám sát đường trung bình động MA20. Hầu hết các chỉ báo vẫn đang cho tín hiệu trung lập, cho thấy VN Index sẽ tiếp tục giao dịch tích lũy, tăng giảm đan xen. Với diễn biến hiện tại, VN Index cần có được phiên tăng điểm tích cực, vượt lên trên đường Tenkan-sen để có thể nối dài nhịp tăng điểm mới. Ngược lại, nếu lực cầu vẫn chưa gia tăng tốt, thị trường sẽ tiếp tục phân hóa và giao dịch giằng co với biên độ 10 điểm. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn giữ nguyên tỷ trọng danh mục và có thể canh giải ngân cho mục tiêu lướt sóng ngắn hạn trong các nhịp rung lắc, nhưng cần duy trì tâm lý thận trọng và bám sát diễn biến trong phiên để kịp thời cơ cấu danh mục cho mục tiêu quản tri rủi ro nếu thị trường bất ngờ xuất hiện xu hướng tiêu cực vượt kỳ vọng. \n Công ty chứng khoán BSC: Thị trường chưa có xu hướng rõ ràng \n Hiện tại, VNIndex đang ở vùng hội tụ của nhiều đường MA và vẫn chưa xác nhận xu hướng rõ ràng, tuy nhiên thị trường đang tích lũy với biên độ thu hẹp dần và VN-Index có thể tiếp tục hình thành các mốc tăng giảm xen kẽ trước khi hình thành xu hướng mới. Khuyến nghị Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Công ty chứng khoán  SHS  (HN:SHS): Thị trường vẫn ẩn chứa rủi ro ngắn hạn \n Nhịp hồi phục tiếp theo của thị trường có khả năng sớm hình thành khi VnIndex tăng điểm để lấy lại ngưỡng 1.100 điểm trong phiên hôm nay, trong ngắn hạn mọi nỗ lực phục hồi ngắn hạn đều mang tính kỹ thuật hàm chứa rủi ro. Đối với nhà đầu tư ngắn hạn cơ hội giải ngân vẫn xuất hiện nếu VnIndex duy trì giao dịch trên 1.100 điểm và thanh khoản dần cải thiện, Với nhà đầu tư trung, dài hạn thì thị trường vẫn đã được xác nhận là qua đáy downtrend tại 950 điểm mặc dù hiện tại xu hướng uptrend kết thúc nhưng khả năng cao thị trường sẽ đi vào vùng tích lũy lại do đó nhà đầu tư dài hạn không cần quá lo ngại, nhà đầu tư trung dài hạn hoàn toàn có thể chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Công ty chứng khoán Mirae Asset: Thị trường duy trì ở mức trung tính \n Tăng nhẹ với mức thanh khoản trung bình thấp nhất trong 5 tuần hồi phục từ (30/10 đến nay) cho thấy NĐT đang trong tâm lý thận trọng dẫn đến xu hướng chính của VN-Index trong ngắn hạn là đi ngang. Việc chinh phục thành công mốc tâm lý 1.100 có thể làm NĐT tích hơn trong tuần sau, tuy nhiên ngưỡng kháng cự quan trọng MA 200 ngày (1.117) cũng đang ở khá gần, trạng thái đánh giá trong ngắn hạn vẫn duy trì ở mức TRUNG TÍNH với điểm số là 0. Hệ số P/E của VN-Index hiện tại đang ở mức 14,7x. \n Công ty chứng khoán Yuanta: Thị trường đang trong tích lũy ngắn hạn \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục điều chỉnh và chỉ số VN-Index có thể sẽ kiểm tra lại vùng 1,085 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thanh khoản có thể vẫn ở mức thấp và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, nhưng nhìn chung dòng tiền vẫn đang suy yếu cho nên thị trường khó có thể xác nhận xu hướng rõ ràng trong vài phiên tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy các nhà đầu tư đang lạc quan trở lại, nhưng nhìn chung tâm lý nhà đầu tư vẫn chưa hoàn toàn rõ ràng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chưa nên mua trở lại trong giai đoạn này. \n Xem thêm: DXG (HM:DXG) khẳng định không còn trách nhiệm và quyền lợi tại LDG (HM:LDG) kể từ tháng 7/2020 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường bất ngờ đảo chiều cuối phiên, VN-Index lấy lại những gì đã mất",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 19:08 01/12/2023",
      "main_content": "Thị trường tích cực trở lại vào phiên chiều 1/12, tuy nhiên, nhiều cổ phiếu bất động sản đang giảm giá như VHM (HM:VHM), DXG (HM:DXG), PDR (HM:PDR), QCG (HM:QCG), DXS, HQC, EVG,... Cổ phiếu LDG (HM:LDG) thậm chí giảm sàn. 14h00: Phái sinh bắt ngờ tăng mạnh, đạt đỉnh vào 14h15p tại1094,9 điểm +18,9 điểm. Thị trường chứng khoán cơ sở đồngloạt phản ứng theo. Nếu buổi sáng và đầu giờ chiều, Vn-Index èo uột quanh tham chiếu, thì từ 14h bắt đầu tăng mạnh. Đỉnh điểm Vn-Index tăng lên mốc 1102.16 điểm, lấy lại phiên giảmđểm ngày hôm qua, và chỉnh nhẹ sau đó. \n Đáng chú ý, theo đà tăng của Vn-Index, cổ phiếu DXG bị bán mạnh trong phiên kèm vol lớn cũng đã xanh trở lại. \n 14h45: Kết phiên ATC, Vn-Index đóng cao nhất ngày tại 1102.16 điểm, trả lại đà giảm hôm qua. \n Điểm qua các dòng chính: \n Ngân hàng: Nhóm ngân hàng rút chân, cuối phiên tăng nhẹ0,55%, các cổ phiếu tăng tốt như VIB (HM:VIB) (+1,34%), TPB (HM:TPB) (+0,59%). BID (HM:BID) (+1,42%), VPB (HM:VPB) (+1,05%)… \n Chứng khoán: Toàn nhóm chứng khoán tăng 1,56%, nổi bật cóSSI (+2,24%), VND (HM:VND) (+1,91%), VIX (HM:VIX) (+1,83%),… \n Bất động sản: Có đà tăng liên tục trong tháng trước, phiên nay nhóm BĐS không còn hút được dòng tiền, nổi bật trong phiên có2 cổ phiếu và DXG (-0,75%) và LDG (-6,67%) nhận được sựquan tâm lớn của giới đầu tư. \n Tuy rút chân cuối phiên nhưng nhìn chung Vn-Index vẫn thiếuvắng dòng tiền lớn, thanh khoản teo tóp. \n 11h30: Kết thúc phiên sáng 1/12, VN-Index giảm nhẹ 0,86 điểm; HNX-Index giảm 0,72 điểm. \n Thanh khoản trên 3 sàn chỉ đạt hơn 5.600 tỷ đồng. \n Kịch bản quen thuộc trong các phiên gần đây lại tái diễn khi thị trường mở cửa tăng sớm và bị bán về cuối phiên. \n Sắc đỏ ở nhóm cổ phiếu ngân hàng như CTG (HM:CTG), ACB (HM:ACB), MBB (HM:MBB),... cùng với VHM, BCM (HM:BCM) khiến chỉ số sàn HOSE chưa thể quay lại mốc 1.100. \n 9h55: Thị trường chứng khoán tăng sớm hơn 3 điểm ngay đầu phiên. Dù vậy mức tăng không quá rõ ràng trong bối cảnh các nhóm cổ phiếu lớn vẫn ghi hận dòng tiền vào èo uột. \n Các Large Cap rổ VN30 đang kéo thị trường gồm VNM (HM:VNM), VRE (HM:VRE), HPG (HM:HPG), GAS (HM:GAS), VJC (HM:VJC). Ở chiều ngược lại, cổ phiếu bất động sản tạo áp lực giảm trong đó có VHM, DXG, PDR, QCG, DXS, HQC, EVG,... \n Xem thêm: Cổ phiếu VHM ngược dòng VN-Index? \n Cổ phiếu Đầu tư LDG giảm sàn ngay sau tin tức Chủ tịch bị bắt. Hơn 35 triệu cổ phiếu bị chất bán giá sàn. \n Nhóm tài chính, chứng khoán khoán đang tích cực trong đó SSI (HM:SSI), STB (HM:STB),  SHS  (HN:SHS), EVF (HM:EVF) có thanh khoản nổi bật. \n Nhóm dầu khí lấy lại sắc xanh sau phiên giảm hôm qua. PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đồng loạt tăng điểm. \n Cổ phiếu SBG của CTCP Tập đoàn Cơ khí Công nghệ cao Siba (Siba Group) trong phiên chào sàn với giá tham chiếu là 15.000 đồng/cp ngay lập tức được kéo trần (+20%) lên 18.000 đồng/cp. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]