[
   {
      "title": "[LIVE] Thị trường ngày 9/5: Cổ phiếu Novaland tăng mạnh, VN-Index ‘xanh’ phiên thứ 7 liên tiếp",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 16:49 09/05/2024",
      "main_content": "Thị trường tiếp diễn xu hướng tăng trong phiên giao dịch ngày 9/5, cổ phiếu NVL sau thông tin giải thích từ doanh nghiệp đã “tích cực” trở lại. Nhóm dầu khí dẫn dắt VN-Index đi lên trong phiên giao dịch ngày 9/5, kết phiên, chỉ số tăng 1,83 điểm (+0,15%) lên 1.250,46 điểm, đánh dấu 6 phiên tăng điểm liên tiếp. Điểm nhấn trong phiên, NVL giảm sàn, khoảng 70,3 triệu cổ phiếu có giá trị gần 1.000 tỷ đồng được trao tay sau thông tin bất lợi; nhà đầu tư nước ngoài bán ròng gần 1.000 tỷ đồng cổ phiếu VHM (HM:VHM), chủ yếu là thỏa thuận vào ATC. \n Xu hướng tăng tiếp diễn trong phiên giao dịch ngày 9/5. \n 9h20: VN-Index mở gap tăng 2,35 điểm sau ATO. Cầu được đẩy vào, đến 9h20, chỉ số tăng 4,5 điểm lên 1.255 điểm. \n Nhóm dầu khí tiếp dục dẫn dắt như: PVT (HM:PVT) (+3,74%), PSH (+6,84%), BSR (HN:BSR) (+1,04%),.. \n Cổ phiếu NVL tăng 3,68%, khớp lệnh 5 triệu cổ phiếu giá trị 72 tỷ đồng. Trước đó, Thông tin Chính phủ có cho biết các dự án của NVL nằm trong danh sách ưu tiên tháo gỡ và đã được triển khai trở lại. \n  \n  \n >> Thông tin Chính phủ lên tiếng về dự án của Novaland (HM:NVL) đang bị Công an Tp. HCM yêu cầu cung cấp hồ sơ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán tháng 5: Bước qua vùng trũng",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 17:07 09/05/2024",
      "main_content": "Thị trường trong tháng 4 đón nhận những cơn gió ngược, ảnh hưởng đến tâm lý giao dịch của thị trường chung, kéo VN-Index giảm 5,8% so với tháng trước về mức 1.209,5 điểm. Sang tháng 5, chuyên gia kỳ vọng thị trường sẽ “bước qua vùng trũng”. Chứng khoánChứng khoán tháng 5: Bước qua vùng trũngPhùng Xuân • {Ngày xuất bản}Thị trường trong tháng 4 đón nhận những cơn gió ngược, ảnh hưởng đến tâm lý giao dịch của thị trường chung, kéo VN-Index giảm 5,8% so với tháng trước về mức 1.209,5 điểm. Sang tháng 5, chuyên gia kỳ vọng thị trường sẽ “bước qua vùng trũng”. \n Cơn gió ngược cản bước sự tiên phong \n Báo cáo Chiến lược thị trường tháng 5 của Công ty Chứng khoán Rồng Việt (HM:VDS) cho biết, thị trường chứng khoán Việt Nam trong tháng 4 đã đánh mất chuỗi tăng điểm sau 5 tháng với mức điều chỉnh mạnh nhất kể từ đầu năm. \n Theo các chuyên gia Chứng khoán Rồng Việt, những biến động bên ngoài về chính sách tiền tệ, cũng như biến chuyển mới về địa chính trị ở Trung Đông đã ảnh hưởng đến tỷ giá Đô - Đồng và gián tiếp ảnh hướng đến tâm lý giao dịch của nhà đầu tư. \n Tâm lý thị trường sau đó đã ghi nhận sự phục hồi nhẹ trở lại khi Ngân hàng Nhà nước (NHNN) có những hành động quyết liệt hơn để ổn định tỷ giá. Trong đó gồm: nâng nền lãi suất thị trường liên ngân hàng bằng cách bơm hút ròng nhằm mục đích duy trì lượng thanh khoản vừa đủ cho hệ thống; bán USD giao ngay tại mức giá 25.450 đồng/USD. Ngoài ra, kết quả kinh doanh quý 1/2024 ghi nhận mức tăng trưởng khả quan (LNST của VN-Index tăng 11% so với cùng kỳ) cũng cố thêm cho sự phục hồi nhẹ vào cuối tháng của chỉ số VN-Index. \n Các nhóm ngành trong tháng đa số đều giảm điểm. Trong đó, bất động sản (-9,4%) và vật liệu (-7.79%) là hai cái tên dẫn đầu đà giảm. Còn nhóm công nghệ (+5,03%) dẫn đầu đà tăng. Theo sau là nhóm ngành tiêu dùng không thiết yếu (+2,1%). \n Suất sinh lời các nhóm ngành trong tháng 4/2024Các nhà đầu tư cá nhân mua ròng đáng kể với 4.135 tỷ đồng. Lũy kế mua ròng 12 tháng của nhóm nhà đầu tư cá nhân cũng tiếp tục nâng lên con số 39.174 nghìn tỷ đồng. \n Khối ngoại tiếp tục bán ròng mạnh trong tháng 4/2024 với con số 5.991 tỷ, giảm mạnh so với tháng trước. Nhìn chung đà bán ròng vẫn chưa dừng lại. Ngành Bán lẻ, Hàng & Dịch vụ Công nghiệp và Xây dựng và Vật liệu là những ngành được khối ngoại mua ròng mạnh trong tháng. \n Nhóm nhà đầu tư tổ chức cùng với nhóm nhà đầu tư cá nhân mua ròng mạnh 1.856 tỷ đồng. Các cổ phiếu được nhà đầu tư tổ chức trong nước mua bán ròng đáng kể nhất phải kể đến FUEVFVND (2.089 tỷ đồng), VPB (HM:VPB) (1.049 tỷ đồng),… \n Bước qua vùng trũng \n Sự điều chỉnh của thị trường trong tháng 4 kết hợp với kết quả kinh doanh tăng trưởng quý 1/2024 tích cực, và triển vọng trong các quý còn lại làm định giá thị trường tháng 5 này trở nên hấp dẫn. \n Về điểm số ở tháng 5, các nhà phân tích Chứng khoán Rồng Việt kỳ vọng VN-Index sẽ giao dịch trong biên độ 1.165 - 1.280. Trong kịch bản cơ sở, kết quả kinh doanh tích cực có thể giúp tâm lý giao dịch của thị trường đưa chỉ số về vùng đỉnh của năm 2024. Nếu những dữ liệu vĩ mô tiếp tục gây thất vọng cho kịch bản cắt giảm lãi suất hoặc những cơn gió ngược bất ngờ cũng có thể kích hoạt trạng thái điều chỉnh của thị trường. \n Mùa đại hội cổ đông và công bố kết quả kinh doanh quý 1/2024 của các doanh nghiệp niêm yết đang dần khép lại với số liệu tăng trưởng nhìn chung là khả quan so với cùng thời điểm năm trước. \n Kết quả kinh doanh quý 1/2024 cho thấy, về tổng thể, thị trường vẫn duy trì động lực khả quan so với tốc độ tăng trưởng của cùng kỳ năm 2023. Theo đó, ước tính tăng trưởng LNST của VN-INdex đạt xấp xỉ 10%. Mức độ phục hồi có sự phân hóa và khá phù hợp với kế hoạch kinh doanh mà doanh nghiệp đề ra. \n Với mức tăng trưởng lợi nhuận quý 1/2024 toàn thị trường là 10% và tăng trưởng lợi nhuận kế hoạch cả năm đạt trên 17%, định giá VN-Index nói chung và mặt bằng định giá cổ phiếu nói riêng đang ở mức hợp lý hơn cho việc mua và nắm giữ trung - dài hạn. \n Thị trường chứng khoán tháng 5 dự kiến chưa có nhiều thông tin tích cực hỗ trợ. “Chúng tôi kỳ vọng chỉ số giằng co trong biên độ tương đương tháng 4. Nhóm cổ phiếu ưa thích của chúng tôi bao gồm: Ngân hàng (ACB (HM:ACB), CTG (HM:CTG), và MBB (HM:MBB)); Thép, hàng tiêu dùng và dịch vụ tiêu dùng (HSG (HM:HSG), HPG (HM:HPG), MWG (HM:MWG), HAX, SCS (HM:SCS) và MSN (HM:MSN))” - Chứng khoán Rồng Việt nêu trong báo cáo. \n Theo đó, Chứng khoán Rồng Việt ước tính đã có khoảng 449 doanh nghiệp niêm yết, chiếm hơn 63% tổng vốn hóa sàn HSX và HNX công bố kế hoạch LNTT 2024. Mức tăng trưởng chung là 17,5% so với mức lỗ trước thuế 5,3% của nhóm doanh nghiệp này trong năm 2023. \n Đối với 58 danh mục cổ phiếu phân tích của Chứng khoán Rồng Việt, có tới 48 doanh nghiệp đã lên kế hoạch tăng trưởng LNTT năm 2024 là 20% (so với mức lỗ 3% của năm 2023). \n [LIVE] Thị trường ngày 9/5: Cổ phiếu Novaland (HM:NVL) tăng mạnh, VN-Index ‘xanh’ phiên thứ 7 liên tiếp \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VDSC: VN-Index có thể giao dịch trong biên độ 1,165 – 1,280 điểm",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 17:12 09/05/2024",
      "main_content": "Vietstock - VDSC: VN-Index có thể giao dịch trong biên độ 1,165 – 1,280 điểm \n Trong báo cáo chiến lược vừa được CTCK Rồng Việt (VDSC) phát hành, nhóm phân tích kỳ vọng VN-Index tháng 5 sẽ giao dịch trong biên độ 1,165 - 1,280 điểm. \n Tháng 5, các chuyên viên phân tích không kỳ vọng có động lực thông tin từ phía doanh nghiệp quá nhiều, khi mùa báo cáo kết quả kinh doanh (KQKD) và ĐHĐCĐ dần đi qua. Song, sự điều chỉnh của thị trường trong tháng 4 kết hợp với KQKD quý 1 tăng trưởng tích cực và triển vọng trong các quý còn lại làm định giá thị trường trở nên hấp dẫn. \n “Chúng tôi nghĩ rằng đây sẽ là yếu tố chính giúp thị trường có sự phục hồi trở lại sau những biến động mang tính chất tâm lý trong tháng 4”, các chuyên viên nhận định. \n Cụ thể, VDSC dẫn thống kê KQKD quý 1/2024 của 397 doanh nghiệp niêm yết trên HOSE, ước tính tăng trưởng lợi nhuận sau thuế (LNST) đạt 10.7% so với cùng kỳ năm trước, cao hơn kỳ vọng 7% (so với cùng kỳ năm trước) của VDSC. \n Với mức giảm 5.9% của VN-Index trong tháng 4, trong khi LNST toàn thị trường vẫn duy trì tăng trưởng hàng quý, mặt bằng định giá nhìn chung chung đã được đưa về vùng hấp dẫn (PE 13.9x lần so với mức P/E mục tiêu mà VDSC đưa ra từ đầu năm là 15.x lần). \n Cho các quý còn lại của năm, nhóm phân tích kỳ vọng tốc độ tăng trưởng trên 2 chữ số sẽ tiếp diễn nhờ (1) sự tăng trưởng của ngành ngân hàng và công nghệ, (2) sự phục hồi biên lợi nhuận của nhiều nhóm ngành sẽ được duy trì, đặc biệt là ngành du lịch và giải trí với sự đóng góp của nhóm cổ phiếu hàng không, và (3) mức nền thấp của cùng kỳ năm trước. \n Về điểm số, VDSC kỳ vọng VN-Index sẽ giao dịch trong biên độ 1,165 - 1,280 điểm trong tháng 5. Trong kịch bản cơ sở, KQKD tích cực có thể giúp tâm lý giao dịch của thị trường đưa chỉ số về vùng đỉnh của năm 2024. Nếu những dữ liệu vĩ mô tiếp tục gây thất vọng cho kịch bản cắt giảm lãi suất hoặc những cơn gió ngược bất ngờ cũng có thể kích hoạt trạng thái điều chỉnh của thị trường. \n Những sự thay đổi một cách nhanh chóng về kỳ vọng cắt giảm lãi suất của các ngân hàng Trung ương lớn, đặc biệt là Fed đang làm nhà đầu tư tham gia thị trường tỏ ra quan ngại khi số liệu về kỳ vọng lạm phát gần đây không ủng hộ cho việc cắt giảm lãi suất sớm. Một con số thực tế cao hơn kỳ vọng của thị trường sẽ là rào cản trong triển vọng cắt giảm và triển vọng phục hồi của thị trường trong tháng tới. \n Tuy nhiên, nhóm phân tích cho rằng kịch bản thước đo lạm phát chung toàn cầu sẽ giảm về mức mục tiêu trong phần còn lại của năm do hiệu ứng “lạm phát bắt kịp” của những cấu phần có độ trễ sẽ bắt đầu phản ánh những biến động về giá do tác động sốc trong biến động cung cầu trong 2 năm gần đây. \n Về chiến lược đầu tư, cơ hội tái cấu trúc danh mục cũng như giảm giá vốn danh mục đầu tư vẫn luôn xuất hiện tại những điểm thấp và điểm cao của thị trường. Những thời điểm thị trường đi xuống trong tháng 5 sẽ là những điểm mua tiềm năng đối với cả nhà đầu trung dài hạn và cả nhà đầu tư ưa thích giao dịch. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/05: Cổ phiếu thủy sản “tím” ngay đầu phiên",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 09/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/05: Cổ phiếu thủy sản “tím” ngay đầu phiên \n Rất nhanh trong phiên sáng, nhóm chế biến thủy sản tăng đến 5.71%. Trong đó VHC (HM:VHC) chạm “trần” 6.89%, các cổ phiếu khác như ANV (HM:ANV), ASM (HM:ASM), IDI,… cũng có mức tăng không dưới 4%. \n Đầu phiên ngày 09/05, VN-Index nhanh chóng tăng hơn 5 điểm, đạt quanh mốc 1,255.86 điểm (+0.43%). \n VHC, BID (HM:BID) (+0.3%) và NVL (HM:NVL) (+3.31%) đang là nhóm cổ phiếu tác động mạnh nhất lên chỉ số này. Trong khi đó HPG (HM:HPG) (-0.65%) và VIC (HM:VIC) (-0.66%) nằm ở chiều ngược lại. \n NVL đang dẫn đầu cả thị trường về khối lượng giao dịch với hơn 7 triệu đơn vị. Cổ phiếu bất động sản này cũng đang tăng khá mạnh sau loạt phiên gây thất vọng trước đó. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm danh các CTCK đang cấp margin cho cổ phiếu Novaland (NVL)",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 14:07 09/05/2024",
      "main_content": "Nhiều công ty chứng khoán (CTCK) đang cho phép giao dịch ký quỹ với cổ phiếu Novaland (HM:NVL) với tỷ lệ cho vay lên đến 30%. Vào đầu tháng 4/2024, nhiều công ty chứng khoán (CTCK) phát đi thông báo cấp margin trở lại đối với cổ phiếu Novaland (NVL) khi có công bố từ Sở Giao dịch Chứng khoán TP. HCM (HoSE). \n Trong danh sách ký quỹ mới nhất được cập nhật, Chứng khoán Yuanta Việt Nam, SSI (HM:SSI), Vietcap và Chứng khoán VietinbankSC duy trì cấp margin cho cổ phiếu NVL với tỷ lệ cho vay là 30%. Chứng khoán DNSE cho phép giao dịch ký quỹ với tỷ lệ 70% và giá chặn là 20.000 đồng/cp. \n Ngoài ra, “vua môi giới” Chứng khoán VPS vẫn cho phép giao dịch ký quỹ margin cổ phiếu NVL với tỷ lệ ký quỹ là 85%. Chứng khoán Mirae Asset cũng cấp margin trở lại với tỷ lệ cho vay 25% và giá chặn là 19.000 đồng/cp. \n Bên cạnh đó, NVL được thêm vào trong danh sách được giao dịch ký quỹ của CTCK từ tháng 4 như Chứng khoán Nhất Việt, Chứng khoán ACB (HM:ACB) (ACBS)... \n Ở chiều ngược lại, Chứng khoán Techcombank (HM:TCB) (TCBS), Chứng khoán Beta, Chứng khoán HSC, Chứng khoán Vietcombank (HM:VCB) (VCBS), Chứng khoán Tiên Phong (TPS), Chứng khoán BIDV (HM:BID) (BSI)… chưa cho phép giao dịch ký quỹ với cổ phiếu NVL. \n  \n  \n Theo đó, trong phiên ngày 8/5, thị giá NVL giảm sàn về mức 13.600 đồng/cp, trở về mức thấp nhất nửa năm (thời điểm đầu tháng 11/2023 khi VN-Index bắt đầu chuỗi 4 tháng tăng liên tiếp từ mức 1.020) với hơn 70 triệu cổ phiếu “sang tay”. \n Chỉ trong 1 tháng, thị giá NVL giảm hơn 25%, đánh bay mọi thành quả đầu tư trong nửa năm của 8 vạn cổ đông. Theo đó, trên các diễn đàn chứng khoán, nhiều chứng sỹ cũng tỏ ra lo ngại về tình trạng “margin call” của cổ phiếu NVL trong thời gian tới. \n >> Novaland (NVL): Công an TPHCM yêu cầu cung cấp hồ sơ về dự án ‘sống còn’ Aqua City \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "09/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 13:02 09/05/2024",
      "main_content": "Vietstock - 09/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Ông Lê Thanh Hải bị đề nghị kỷ luật vì vi phạm liên quan Vạn Thịnh Phát. Ông Lê Thanh Hải, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Thành ủy TP HCM bị UBKT Trung ương đề nghị kỷ luật do chịu trách nhiệm trong các vi phạm liên quan Vạn Thịnh Phát. >>> \n * Quỹ thuộc SGI Capital tiếp tục bán sạch MWG (HM:MWG), ACB (HM:ACB), nâng tỷ trọng tiền mặt lên 70%. Quỹ Ballad Fund – trực thuộc SGI Capital – vẫn chưa thay đổi cái nhìn bi quan về thị trường chứng khoán, cho rằng việc tìm kiếm các cơ hội hấp dẫn cũng trở nên khó khăn hơn. Đáng chú ý, quỹ đầu tư này cũng không còn cổ phiếu ngân hàng nào trong danh mục. >>> \n * SSI (HM:SSI) Research: VN-Index về vùng định giá hấp dẫn sau nhịp điều chỉnh trong tháng 4. Trong báo cáo chiến lược tháng 5, SSI Research nhận định hệ số P/E Forward 1 năm của VN-Index sau nhịp điều chỉnh của tháng trước đã tiến về lại vùng định giá hấp dẫn trong dài hạn. >>> \n * 3 thành viên trúng thầu 3,400 lượng vàng với giá 86.05 triệu đồng/lượng. Ngân hàng Nhà nước (NHNN) vừa thông báo kết quả đấu thầu vàng miếng sáng ngày 08/05/2024. >>> \n * Một số lưu ý để đầu tư định kỳ (SIP) hiệu quả. Trong khoảng 3 năm trở lại đây, đầu tư định kỳ (systematic investment plan-SIP) được các quỹ mở và giới đầu tư quảng bá tương đối nhiều. Phần lớn ý kiến đều cho rằng, SIP là một phương án đầu tư an toàn, mang lại hiệu suất đầu tư bền vững trong dài hạn. Tuy vậy, với sự biến động của thị trường chứng khoán Việt Nam, một thị trường cận biên, đầu tư định kỳ có phải là phương án tốt giúp nhà đầu tư bảo đảm lợi nhuận cho khoản đầu tư của mình. >>> \n * Giá trị thanh toán không dùng tiền mặt gấp 23 lần GDP. Thời gian qua, công tác chuyển đổi số quốc gia ngành ngân hàng đã đạt được một số kết quả tích cực, nổi bật. Tỉ lệ người trưởng thành có tài khoản thanh toán đã đạt 87%, vượt mục tiêu 80% vào năm 2025. Tỉ lệ khách hàng sử dụng phương tiện thanh toán không dùng tiền mặt đạt hơn 49%. Giá trị thanh toán không dùng tiền mặt gấp 23 lần GDP. >>> \n * Các hãng hàng không Việt chi bao nhiêu để thuê máy bay mỗi năm?. Trong những năm gần đây, ngành hàng không đã chứng kiến một xu hướng đáng chú ý: Chi phí thuê máy bay ngày càng tăng, trong khi lượng cung máy bay không tăng nhiều. Điều này đặt ra thêm thách thức cho các doanh nghiệp trong một ngành đang phải đối mặt với áp lực tài chính và tình trạng thiếu hụt tàu bay. >>> \n * Đằng sau diễn biến tăng giá của cổ phiếu Vinatex?. Cổ phiếu Tập đoàn Dệt May Việt Nam (Vinatex (HN:VGT), UPCoM: VGT) có 2 phiên khớp lệnh khủng. Kết phiên 08/05, giá cổ phiếu VGT tăng trần lên mức 14,900 đồng/cp, tăng hơn 25% trong 4 phiên vừa qua và đạt đỉnh 18 tháng trở lại đây.  >>> \n * Tăng lãi suất sẽ là xu hướng trong dài hạn?. Đầu tháng 5, lãi suất tiền gửi tiết kiệm tại các ngân hàng bắt đầu tăng trên diện rộng và ở tất cả các kỳ hạn. >>> \n * Đón cổ đông lớn mới, Thành viên HĐQT HAG từ nhiệm sau 30 năm gắn bó. CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) cho biết đã nhận được đơn từ nhiệm Thành viên HĐQT của ông Nguyễn Chí Thắng đề ngày 07/05 vì lý do cá nhân. >>> \n * Thị trường thuận lợi, công ty chứng khoán lại có một quý “hốt bạc”. Quý 1/2024, lợi nhuận của các công ty chứng khoán (CTCK) đạt mức cao thứ 3 trong lịch sử. >>> \n * Trái phiếu doanh nghiệp tháng 04/2024: Ngân hàng chiếm quá bán, lãi suất thấp nhất chỉ 3.7%/năm. Giá trị phát hành trái phiếu doanh nghiệp (TPDN) tiếp tục tăng trưởng trong tháng 4, đạt 14.4 ngàn tỷ đồng, tăng 30% so với tháng 3 với sự chiếm ưu thế từ các ngân hàng. >>> \n * Novaland (HM:NVL) nói gì về việc công an yêu cầu cung cấp hồ sơ dự án Aqua City?. Theo Novaland, một số khách hàng dưới áp lực khó khăn về tài chính kéo dài không đủ kiên nhẫn đồng hành nên đã gửi đơn đến các cơ quan chức năng. >>> \n * Chuyện mùa ĐHĐCĐ: Khi các “chủ doanh nghiệp” bị chặn cửa. Bối cảnh mỗi năm mỗi khác, nhưng nhìn chung vẫn như mọi khi - đa số các Đại hội đồng cổ đông (ĐHĐCĐ) 2024 đều tổ chức thành công tốt đẹp. Tuy nhiên, còn đó những vấn đề cần được phản ánh, liên quan đến quy trình tham dự đại hội và cả tiếng nói của các cổ đông nhỏ - những người về bản chất cũng là chủ doanh nghiệp. >>> \n * Sau lần 1 bất thành, Gilimex còn gì để \"khoe\" với ĐHĐCĐ thường niên 2024 lần 2?. ĐHĐCĐ thường niên 2024 lần 1 của Gilimex không thể diễn ra vào ngày 05/05 do không đủ tỷ lệ cổ đông tham dự. Với việc lãi trở lại trong quý 1/2024, nhờ động lực tăng trưởng chính từ mảng BĐS khu công nghiệp, đây sẽ là lý do để Gilimex báo tin vui tới cổ đông trong kỳ họp sắp tới. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 09/05: Cẩn trọng trước chốt chặn 1,260 điểm \n * Chưa hết khó khăn, Xi măng Bỉm Sơn (HN:BCC) nối dài chuỗi thua lỗ \n * Theo dấu dòng tiền cá mập 08/05: VHM (HM:VHM) bị khối ngoại bán ròng gần 927 tỷ đồng \n * Bầu Đức bán Bệnh viện cho ai? \n * ACV (HN:ACV) sẽ vay 1.8 tỷ đô để đầu tư dự án sân bay Long Thành \n * Vợ và em trai ông Trương Anh Tuấn muốn rút khỏi HĐQT Địa ốc Hoàng Quân \n * Chuyển mục đích sử dụng đất trái phép, Danh Khôi Holdings bị xử phạt \n * DTG dự kiến chia cổ tức tỷ lệ 15% \n * Lãi 56% sau hơn 3 năm đầu tư, cổ đông lớn BWE (HM:BWE) thoái sạch vốn \n * Đạm Hà Bắc tiếp tục có lãi nhờ tái cơ cấu khoản nợ khổng lồ \n * Không còn tiền đền bù va chạm, Cảng Hải Phòng kinh doanh ra sao trong quý 1? \n TÀI CHÍNH NGÂN HÀNG \n * TP HCM yêu cầu ngân hàng kiểm tra các đại lý thu đổi ngoại tệ \n * Lãi suất hạ nhiệt, người dân bắt cơ hội vay mua nhà, đầu tư kinh doanh \n * Trong 4 tháng đầu năm, giá mặt hàng xăng RON95-III trong nước tăng 13,68% \n * Nhiều ngân hàng có trên 90% giao dịch được thực hiện trên kênh số \n * Vì sao giá cà phê tăng mạnh chưa từng thấy? \n VĨ MÔ ĐẦU TƯ \n * Doanh nghiệp tác động vào quy hoạch bằng nhiều đường không chính thức \n * Dự án vành đai 4 TP.HCM được lựa chọn đơn vị tư vấn toàn tuyến \n * TPHCM: Đơn vị thẩm định giá đất có hiện tượng 'đi đêm' với nhà đầu tư? \n * CBRE: Giá bán căn hộ Hà Nội tiệm cận TPHCM trong quý 1 \n TÀI CHÍNH THẾ GIỚI \n * AI bùng nổ, các trung tâm dữ liệu sẽ mọc như nấm ở châu Á trong năm 2024 \n * Tiền mất giá, lãi suất có tăng mạnh? \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 9/5: VN-Index chạm kháng cự, NĐT nên hành động ra sao?",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 03:43 09/05/2024",
      "main_content": "VN-Index giằng co quanh mốc kháng cự 1.250 điểm, đây là vùng điểm nhà đầu tư cần quan sát. Nếu chinh phục, chỉ số có thể lên 1.270 - 1.280 điểm. \n  \n Trên đồ thị ngày, lực cầu tăng nhanh sau nhịp rung lắc đã giúp VN-Index tạo nến rút chân và tiếp tục giữ chuỗi phiên tăng điểm. Thanh khoản gia tăng trở lại là tín hiệu tích cực cho thấy dòng tiền có thể đang chờ đợi cơ hội để tham gia vào nhịp tăng của thị trường. \n Trên khung giờ, chỉ báo RSI hình thành một đỉnh và có lần thứ hai chớm vào vùng quá mua trong nhịp tăng ngắn hạn cho thấy nhịp rung lắc sẽ tiếp tục xảy ra. Tuy nhiên, Agriseco Research cho rằng thị trường vẫn sẽ tiếp tục xu hướng tăng trong thời gian tới khi mốc hỗ trợ 1.230 điểm vẫn đang được bảo lưu. Điểm đích kỳ vọng sắp tới của chỉ số sẽ là quanh vùng 1.270 - 1.280 điểm. \n Nhà đầu tư được khuyến nghị mua gia tăng tỷ trọng cổ phiếu, ưu tiên tập trung nhóm cổ phiếu VN30, bluechip đầu ngành nhờ nền tảng cơ bản vững chắc đảm bảo về khả năng thu hút dòng tiền trong nhịp phục hồi. \n Chứng khoán Vietcap: Tiêu cực - VN-Index kiểm định lại 1.245 điểm \n Dự báo ngày mai, VN-Index sẽ xuất hiện nhịp giảm để kiểm định lại đường MA50 tại 1.245 điểm vừa vượt qua. Nếu có thể duy trì đóng cửa trên ngưỡng này, VN-Index vẫn có cơ hội kéo dài đà tăng lên vùng 1.270 - 1.280 điểm. Ở kịch bản này, các cổ phiếu vốn hóa lớn sẽ tiếp tục đóng vai trò dẫn dắt sắc xanh. Nhưng nếu thanh khoản không được cải thiện cùng đà tăng thì xu hướng này sẽ không bền vững. \n Chứng khoán Yuanta: Tích cực - thị trường tiếp tục tăng điểm \n Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN30 có thể sớm vượt mức kháng cự 1.285 điểm. Đồng thời, nhóm cổ phiếu vốn hóa lớn có dấu hiệu bước vào giai đoạn biến động mạnh theo chiều hướng tích cực cho nên Yuanta kỳ vọng chỉ số VN30 sớm vượt mức kháng cự ngắn hạn 1.285 điểm, điểm tích cực là dòng tiền có dấu hiệu gia tăng vào nhóm vốn hóa vừa và nhỏ. Ngoài ra, chỉ báo tâm lý tăng cho thấy các nhà đầu tư đang lạc quan hơn và cơ hội mua mới gia tăng. \n Chứng khoán BSC: Tiêu cực - áp lực chốt lời tại 1.250 điểm có thể xảy ra \n VN-Index giằng co trước ngưỡng kháng cự 1.250 điểm cả phiên 8/5 trước khi đóng cửa tại mốc 1.250,46 điểm, tăng gần 2 điểm so với phiên liền trước. Số mã giảm nhiều hơn số mã tăng, 10/18 ngành tăng điểm, trong đó ngành Dầu khí dẫn đầu đà tăng. Ở chiều ngược lại, ngành Du lịch và giải trí quay đầu giảm mạnh. \n Dòng tiền bắt đáy khá tốt ở ngưỡng 1.235 điểm, ủng hộ đà hồi phục của chỉ số. Tuy nhiên, áp lực chốt lời có thể xảy ra tại ngưỡng 1.250 điểm trong những phiên tới, nhà đầu tư nên giao dịch cẩn trọng. \n Chứng khoán  SHS  (HN:SHS): Trung lập - thị trường cần thêm tín hiệu \n Thị trường vẫn đang trong nhịp hồi phục ngắn hạn sau khi giảm mạnh đánh mất ngưỡng hỗ trợ trung hạn, tuy nhiên đà tăng của VN-Index đã chậm lại trong những phiên gần đây khi tiến sát tới ngưỡng cản trung hạn quanh vùng 1.250 điểm và những rung lắc, giằng co dự báo sẽ tiếp tục diễn ra trong các phiên tới. Diễn biến thị trường quanh vùng kháng cự hiện tại sẽ quyết định xu hướng tiếp theo. \n >> Cổ phiếu đáng chú ý ngày 9/5: IDC (HN:IDC), MSN (HM:MSN), HPG (HM:HPG) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 09/05/2024: Khối lượng giao dịch được cải thiện",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 09/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 09/05/2024: Khối lượng giao dịch được cải thiện \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 08/05/2024. VN30-Index đóng cửa ở mốc tham chiếu cùng với khối lượng giao dịch tăng mạnh so với các phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 08/05/2024. Cụ thể, VN30F2405 (F2405) tăng 0.24%, đạt 1,279 điểm; VN30F2406 (F2406) tăng 0.04%, đạt 1,277 điểm; hợp đồng VN30F2409 (F2409) tăng 0.08%, đạt 1,279 điểm; hợp đồng VN30F2412 (F2412) giảm 0.01%, còn 1,279.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,284.85 điểm. \n Trong phiên giao dịch ngày 08/05/2024, hợp đồng VN30F2405 mở cửa với lợi thế nghiêng về bên bán dù phe Long có ra sức chống đỡ nhưng trạng thái giằng co dưới mốc tham chiếu vẫn chiếm phần lớn thời gian phiên sáng. Bước sang phiên chiều, thế trận giằng co tiếp tục tiếp diễn và dần trở nên gây cấn hơn vào cuối phiên khi phe Long quyết định tung đòn “chí mạng” với lực cầu áp đảo hoàn toàn giúp F2405 phục hồi và vượt lên trên mốc tham chiếu đồng thời đóng cửa ở mức 1,279 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -5.85 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 27.78% và 27.68% so với phiên ngày 07/05/2024. Cụ thể, khối lượng giao dịch F2405 tăng 27.67% với 262,214 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 1,431 hợp đồng, tăng 48.6%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 08/05/2024 đạt 430 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 08/05/2024, VN30-Index đóng cửa ở mốc tham chiếu cùng với khối lượng giao dịch tăng mạnh so với các phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số vẫn đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi xuất hiện tín hiệu mua trước đó cho thấy triển vọng lạc quan vẫn đang hiện hữu. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 09/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hàng triệu cổ phiếu NVL trong tay NovaGroup vừa được đem đi 'cầm cố'",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 01:46 09/05/2024",
      "main_content": "Đến cuối quý I/2024, tổng dư nợ vay tài chính của Novaland (NVL) vẫn còn 58.000 tỷ đồng. Tập đoàn Novaland (Mã HM:NVL - HoSE) vừa thông báo Nghị quyết HĐQT về việc chấp thuận để NovaGroup dùng tài sản đảm bảo để thực hiện nghĩa vụ thanh toán cho \"thỏa thuận hoán đổi\" có giá trị 2,7 triệu USD giữa Novaland và Dallas Vietnam Gamma LTD (DVG). \n Phía NVL cũng ký kết thỏa thuận bồi hoàn với NovaGroup liên quan đến vấn đề nêu trên. \n Được biết, tài sản đảm bảo được sử dụng là 5 triệu cổ phiếu NVL được sở hữu bởi NovaGroup (giá trị tạm tính theo giá cổ phiếu NVL ngày 3/5/2024 - mức 14.600 đồng là 73 tỷ đồng). \n Trên thị trường chứng khoán, cổ phiếu Novaland kết phiên 8/5 giảm sàn về mức 13.600 đồng/cp - mức thấp nhất 6 tháng. \n Được biết, tại báo cáo tài chính hợp nhất quý I/2024, tổng dư nợ vay tài chính của Novaland là 58.000 tỷ đồng. Danh mục tồn kho khoảng 140.000 tỷ đồng được sử dụng làm tài sản đảm bao cho các khoản vay này. \n >> Cổ phiếu NVL rơi về vùng VN-Index 1.020 điểm, thành quả đầu tư 6 tháng 'bốc hơi' \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinFast chính thức gia nhập thị trường Philippines, cổ phiếu VIC biến động như thế nào?",
      "time": "08 thg 5, 2024",
      "posted_date": "Ngày đăng 01:14 09/05/2024",
      "main_content": "Ngày 8/5, VinFast Auto công bố sẽ chính thức gia nhập thị trường ô tô điện Philippines từ cuối tháng 5/2024 với các giải pháp di chuyển xanh đa dạng và thông minh. Sau thông tin này, cổ phiếu VIC ghi nhận tăng nhẹ. Chứng khoánVinFast chính thức gia nhập thị trường Philippines, cổ phiếu VIC biến động như thế nào?Hương Trang • {Ngày xuất bản}Ngày 8/5, VinFast Auto công bố sẽ chính thức gia nhập thị trường ô tô điện Philippines từ cuối tháng 5/2024 với các giải pháp di chuyển xanh đa dạng và thông minh. Sau thông tin này, cổ phiếu VIC ghi nhận tăng nhẹ. \n Công bố loạt tin tốt, VIC lọt top cổ phiếu tích cực \n Ngày 8/5/2024, VinFast Auto công bố sẽ chính thức gia nhập thị trường ô tô điện Philippines từ cuối tháng 5/2024 với các giải pháp di chuyển xanh đa dạng và thông minh. Ra mắt thương hiệu tại thị trường thứ 3 ở Đông Nam Á trong nửa đầu năm 2024, VinFast khẳng định quyết tâm chinh phục thị trường khu vực và nỗ lực thúc đẩy giao thông điện hóa trên toàn cầu. Sự kiện ra mắt thương hiệu tại Philippines sẽ được VinFast tổ chức tại thủ đô Manila vào ngày 31/05 - 02/06. \n Ngoài ra, mới đây, UBND TP Hà Nội cũng vừa có quyết định giao hơn 252ha đất (đợt 1) cho Công ty CP Trung tâm Hội chợ Triển lãm Việt Nam (VEFAC - Mã: VEF (HN:VEF)) để thực hiện dự án đầu tư xây dựng Khu đô thị mới tại các xã Xuân Canh, Đông Hội, Mai Lâm (huyện Đông Anh). Tính đến ngày 31/3/2024, VEFAC có vốn điều lệ 1.666 tỷ đồng, trong đó tỷ lệ sở hữu của Vingroup (HM:HM:VIC). \n 2 tin tốt này đã khiến cổ phiếu chuyển từ sắc đỏ sang xanh trong phiên hôm nay 8/5, tăng 0,89% lên 45.400 đồng/cp với khối lượng giao dịch là 1,7 triệu cổ phiếu. Cổ phiếu này đã có 4 phiên giao dịch kết phiên trong sắc xanh từ sau Đại hội cổ đông 2024 mới đây. \n VN-Index vượt mốc 1.250, khối ngoại \"quay xe\" bán ròng đột biến \n Trở lại với diễn biến thị trường hôm nay, kết phiên hôm nay 8/5, VN-Index tăng 1,83 điểm lên 1.250 điểm, tương đương 0,15%. Thanh khoản cải thiện đạt hơn 26 nghìn tỷ trên cả 3 sàn. \n Toàn thị trường có 407 mã tăng, 345 mã giảmĐặc biệt, nhóm dầu khí hôm nay thu hút mạnh mẽ dòng tiền khi hàng loạt cổ phiếu tăng trần, các cổ phiếu hưởng lợi từ nhóm ngành này cũng tăng giá tích cực. PVT (HM:PVT), PVB, PVS (HN:PVS), PGS (HN:PGS) tăng chạm trần, hàng loạt cổ phiếu trong ngành tăng tốt như GAS (HM:GAS), PVX, BSR… Nhóm ngành năng lượng (VNENE) hôm nay tăng đến hơn 4% và tăng mạnh nhất thị trường. \n Theo sau là ngành vật liệu xây dựng và ngành sản xuất nhựa, hóa chất với mức tăng lần lượt là 1,5% và 0,88%. \n Trong nhóm ngân hàng, TCB (HM:TCB) và  SHB  (HM:SHB) hôm nay cũng tăng giá, góp phần kéo chỉ số cùng với các mã bluechips khác như HPG (HM:HPG), MSN (HM:MSN), SAB… HPG đã tăng 1,82% hôm nay sau thông tin về lượng tiêu thụ thép lập đỉnh và tiếp tục thu hút thêm dòng tiền từ khối ngoại. \n Ở chiều ngược lại, ngành tài chính khác có mức giảm mạnh nhất thị trường với -1,13% chủ yếu đến từ mã IPA (-2,08%) và OGC (HM:OGC) (-1,5%). \n Ở ngành bất động sản, cuối phiên cổ phiếu NVL bị bán trở lại giá sàn; khớp lệnh 70,3 triệu cổ phiếu, giá trị giao dịch 963 tỷ đồng. Thông tin Công an TP Hồ Chí Minh yêu cầu Novaland (HM:NVL) cung cấp hồ sơ dự án Aqua City khiến nhà đầu tư lo ngại và đẩy mạnh bán tháo. \n Nhà đầu tư nước ngoài hôm nay bất ngờ bán ròng mạnh 1,2 nghìn tỷ đồng, nhưng tập trung chủ yếu ở giao dịch thỏa thuận VHM (HM:VHM) với mức bán ròng 918 tỷ đồng. Đây là phiên rút tiền về cao đột biến 14 phiên. \n Nóng: VinFast sẽ chính thức gia nhập thị trường xe điện Phillipines từ cuối tháng này \n ProPicks AI đánh giá PGS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PGS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]