[
   {
      "title": "Vietstock Daily 19/06/2024: Tâm lý thận trọng tăng cao",
      "time": "18 thg 6, 2024",
      "posted_date": "Ngày đăng 00:09 19/06/2024",
      "main_content": "Vietstock - Vietstock Daily 19/06/2024: Tâm lý thận trọng tăng cao \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện mẫu hình nến gần giống Inverted Hammer. Bên cạnh đó, khối lượng giao dịch liên tục sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. Ngoài ra, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/06/2024 \n - Các chỉ số chính tăng điểm trong ngày 18/06/2024. Kết phiên, VN-Index tăng 0.37%, lên mức 1,279.5 điểm; HNX-Index tăng 0.52%, lên mức 244.43 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 633 triệu đơn vị, giảm 18.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 23.81% so với phiên trước, với hơn 52 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 697 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 24 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên giao dịch với sắc xanh tích cực, sau đó chỉ số bất ngờ leo dốc đồng thời đà tăng liên tục được nới rộng đến hết phiên sáng. Đến phiên chiều, xu hướng tăng tiếp tục được duy trì và củng cố. Tuy nhiên, áp lực bán càng gia tăng khiến VN-Index dần hụt hơi và bị thu hẹp đà tăng vào cuối phiên. Kết phiên, VN-Index tăng 4.73 điểm, tương đương 0.37%. \n - Về mức độ ảnh hưởng, DGC (HM:DGC), HVN (HN:HVN), GVR (HM:GVR) và POW (HM:POW) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 2.6 điểm. Ngược lại, CTG (HM:CTG), VPB (HM:VPB) và FPT (HM:FPT) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.19 điểm, tương đương với 1,309.89 điểm. Trong đó, bên mua chiếm ưu thế hơn với 14 mã tăng, 8 mã giảm và 8 mã đứng giá. Trong đó, cổ phiếu POW và PLX (HM:PLX) là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 6.8% và 2.8%. Ngược lại, CTG là cổ phiếu ghi nhận tiêu cực nhất cho chỉ số với mức giảm 1.2%. \n Kết phiên giao dịch ngày 18/06/2024, VN-Index tăng điểm trở lại sau những phiên giảm điểm gần đây và đa số các nhóm ngành đều đóng góp tích cực. Trong đó, nhóm ngành sản xuất nhựa - hóa chất, bán buôn và bảo hiểm ghi nhận tăng trưởng tốt. Phần lớn các mã cổ phiếu thuộc nhóm sản xuất nhựa - hóa chất đều ghi nhận sắc xanh như GVR (+1.8%), DCM (HM:DCM) (+1.72%), BMP (HM:BMP) (+1.13%), PHR (HM:PHR) (+2.53%), DPR (HM:DPR) (+1.5%), CSV (HM:CSV) (+4.3%), LAS (HN:LAS) (+3.62%),… Mặt khác, hai mã cổ phiếu DGC và SFN có mức tăng trần lần lượt là 7% và 9.6%. \n Về nhóm ngành bán buôn cũng ghi nhận tăng trưởng rất tốt với các cổ phiếu như PLX tăng 2.76%, HHS (HM:HHS) tăng 4.81%, VFG (HM:VFG) tăng 4.86%, KMD tăng 3.03%, TDG tăng 4%,… Riêng mã cổ phiếu CMC (HM:CMG) tăng mạnh với 9.52%. \n Ngược lại, các mã cổ phiếu thuộc ngành công nghệ và thông tin ghi nhận không mấy lạc quan với mức giảm 0.31%. Chủ yếu đến từ các mã cổ phiếu như FPT, ELC, EID, SGT, ABR, BDB và BST. \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện mẫu hình nến gần giống Inverted Hammer. Bên cạnh đó, khối lượng giao dịch liên tục sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. Ngoài ra, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến gần giống Inverted Hammer \n Đà tăng của VN-Index đã bị thu hẹp với sự xuất hiện mẫu hình nến gần giống Inverted Hammer. Bên cạnh đó, khối lượng giao dịch liên tục sụt giảm dưới mức trung bình 20 ngày thể hiện tâm lý thận trọng của nhà đầu tư. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Duy trì dưới đường Middle của Bollinger Bands \n HNX-Index chững lại đà giảm và phục hồi trở lại với sự xuất hiện mẫu hình nến Black Marubozu. Tuy nhiên, khối lượng giao dịch sụt giảm mạnh đồng thời chỉ số vẫn đang duy trì dưới đường Middle của Bollinger Bands. Điều này cho thấy nhà đầu tư đang thận trọng trở lại sau khi chứng kiến những phiên giảm điểm gần đây. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hà Nội: 206 dự án còn vướng mắc do sai phạm về quy hoạch",
      "time": "18 thg 6, 2024",
      "posted_date": "Ngày đăng 21:00 18/06/2024",
      "main_content": "Vietstock - Hà Nội: 206 dự án còn vướng mắc do sai phạm về quy hoạch \n Hiện toàn TP. Hà Nội còn 206 dự án còn vướng mắc do sai phạm về quy hoạch, tự ý chuyển đổi công năng, nghĩa vụ tài chính. \n Theo ông Lê Thanh Nam - Giám đốc Sở Tài nguyên và Môi trường Hà Nội, Sở này đã giải quyết việc cấp giấy chứng nhận cho người mua nhà ở 777 dự án chung cư. Tuy nhiên, Hà Nội còn 206 dự án với khoảng 62.000 căn hộ có sai phạm do vướng mắc về quy hoạch hoặc chưa hoàn thiện thủ tục pháp lý chuyển đổi mục đích sử dụng đất. Nhiều dự án xây sai phép so với quy hoạch và thiết kế, chủ đầu tư tự ý tăng số tầng, chia nhỏ căn hộ hoặc chưa hoàn thành nghĩa vụ tài chính, chuyển nhượng dự án theo hình thức công ty mẹ cho công ty con. \n Sở đã báo cáo UBND TP. Hà Nội cấp trước giấy chứng nhận quyền sử dụng đất cho 33.000 căn hộ xây dựng quy hoạch, trong tổng số 62.000 căn, còn 29.000 căn hộ xây dựng vi phạm quy hoạch đang chờ xử lý, việc này Thanh tra Chính phủ đã vào cuộc. Việc cấp sổ cho người dân sẽ thực hiện song song cùng với xử lý vi phạm của chủ đầu tư. \n Tình trạng người mua căn hộ nhiều năm nhưng không được cấp sổ hồng do dự án xây sai quy hoạch hay chủ đầu tư chưa hoàn thiện thủ tục pháp lý phổ biến tại Hà Nội. Điều này ảnh hưởng đến quyền lợi của người mua nhà như khó thế chấp vay vốn ngân hàng, khó nhận chuyển nhượng, không được nhập hộ khẩu. \n Dự án New Horizon City tại 87 Lĩnh Nam (quận Hoàng Mai) có hơn 1.000 căn bị treo sổ, CT6 Kiến Hưng (quận Hà Đông) có gần 500 căn, chung cư 79 Thanh Đàm (quận Hoàng Mai) gần 400 căn, chung cư 16B Nguyễn Thái Học (quận Hà Đông) hơn 380 căn, VP3 Linh Đàm (quận Hoàng Mai) với 259 căn... \n Diệu Hoa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/06: Tâm lý thận trọng đang bao trùm thị trường",
      "time": "18 thg 6, 2024",
      "posted_date": "Ngày đăng 19:12 18/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/06: Tâm lý thận trọng đang bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/06/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, chỉ số tiếp tục test lại đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,285-1,300 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 18/06/2024, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang giao dịch khá cẩn trọng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator duy trì tín hiệu bán sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản kém tích cực hơn, VN-Index có thể quay về test lại đường SMA 50 ngày (tương đương vùng 237-240 điểm) trong các phiên tới. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên sáng 18/06/2024, NTL tăng kịch trần đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Thêm vào đó, giá cổ phiếu liên tục tạo ra các đỉnh và đáy mới cao hơn (Higer High, Higher Low) đồng thời lập đỉnh 52 tuần mới cho thấy triển vọng tăng dài hạn vẫn đang hiện hữu. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên sáng 18/06/2024, POW tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu test thành công ngưỡng Fibonacci Projection 61.8% (tương đương vùng 13,200-14,000) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng tăng ngắn hạn có thể tiếp diễn trong các phiên tới. \n Cùng với đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy xu hướng tăng trung và dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/06: TCB có lệnh thỏa thuận lớn ngay đầu phiên",
      "time": "18 thg 6, 2024",
      "posted_date": "Ngày đăng 16:38 18/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/06: TCB (HM:TCB) có lệnh thỏa thuận lớn ngay đầu phiên \n Thị trường mở cửa phiên 18/06 với sắc xanh ở nhiều nhóm cổ phiếu. Đầu phiên, VN-Index ghi nhận mức tăng 6 điểm lên 1,280 điểm. Số cổ phiếu tăng đang áp đảo với hơn 400 mã tăng và 110 mã giảm. \n Cổ phiếu ngân hàng đang thể hiện lực kéo mạnh, VCB (HM:VCB), BID (HM:BID), MBB (HM:MBB), VPB (HM:VPB) là những mã ngân hàng có tác động tích cực nhất tới VN-Index. Một số mã vốn hóa lớn khác GAS (HM:GAS), VIC (HM:VIC), GVR (HM:GVR), HPG (HM:HPG), MSN (HM:MSN), PLX (HM:PLX) cũng đang có thể hiện tích cực. \n Ngay đầu phiên, TCB có lệnh thỏa thuận 12 triệu cp ở mức giá 45,300 đồng/cp. Dù không chiếm bao nhiêu so với vốn điều lệ của ngân hàng này nhưng giao dịch trên vẫn đang giúp TCB dẫn đầu về thanh khoản. \n Phân ngành bán buôn đang thể hiện rất tốt với 19 mã tăng điểm. PLX, PET (HM:PET), DGW (HM:DGW) đang là những mã nổi trội với sắc xanh. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản cải thiện, dòng tiền chú trọng nhiều tới cổ phiếu sản xuất",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 03:30 18/06/2024",
      "main_content": "Vietstock - Thanh khoản cải thiện, dòng tiền chú trọng nhiều tới cổ phiếu sản xuất \n Dòng tiền có diễn biến sáng hơn trong tuần 10 - 14/06. Tâm điểm của dòng tiền là nhóm cổ phiếu sản xuất như dệt may, kim loại, thủy sản. \n Tổng kết tuần 10 - 14/06, thị trường chứng khoán ghi nhận mức giảm nhẹ ở cả 2 sàn HOSE và HNX. Trong đó, VN-Index giảm nhẹ 0.6% về còn 1,279.91 điểm, HNX-Index giảm 0.4% về còn 243.97 điểm. Điểm nhấn của tuần qua là việc VN-Index vượt 1,300 vào giữa tuần. Nhờ tâm lý tích cực ở thời điểm này, thanh khoản thị trường trong tuần có xu hướng cải thiện. Giao dịch ở cả 2 sàn niêm yết đều tăng so với tuần trước đó. \n Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch tăng nhẹ 5 - 7% lên gần 1 tỷ đơn vị/phiên và 24.5 ngàn tỷ đồng/phiên. Còn tại HNX, khối lượng giao dịch tăng gần 7% lên 91.4 triệu đơn vị/phiên. Giá trị giao dịch tăng tới 15% đạt gần 1.9 ngàn tỷ đồng/phiên. \n  \n Dòng tiền tuần qua lan tỏa vào cổ phiếu ở nhiều nhóm ngành, đặc biệt là các ngành sản xuất như dệt may, thủy sản, kim loại. \n Nhóm dệt may là nhóm ngành hút tiền khá nổi trội tuần qua. STK (HM:STK) ghi nhận khối lượng giao dịch gấp hơn 3 lần tuần trước, đạt hơn 360 ngàn đơn vị/phiên. Mã này cũng có 1 tuần tích cực với mức tăng 6%. Các mã khác cùng nhóm dệt may như TDT, TNG (HN:TNG) cũng lọt top tăng mạnh thanh khoản tuần qua. \n Ở nhóm thủy sản, VHC (HM:VHC), IDI là hai đại diện hút tiền với mức tăng thanh khoản lần lượt là 100% và 88% so với tuần trước. \n Cổ phiếu kim loại, vật liệu xây dựng cũng được dòng tiền để tâm tới với đà tăng thanh khoản của TLH, ITQ, NSH ở nhóm kim loại, HT1 (HM:HT1), BCC (HN:BCC) của nhóm vật liệu xây dựng. \n Nhóm chứng khoán lại có sự phân hóa về diễn biến dòng tiền. Các mã VCI (HM:VCI), SSI (HM:SSI), VIG, PSI,  SHS  (HN:SHS) lọt nhóm tăng thanh khoản. Ngược lại, TVB, TCI, IVS, VFS, TVC, APS lại giảm thanh khoản. \n Tuần vừa qua, học cổ phiếu APEC bị rút tiền khá mạnh, API, IDJ, APS giảm thanh khoản từ 35 - 50% so với tuần trước. \n Nhóm bất động sản cùng cảnh ngộ bị rút tiền với sự góp mặt của nhiều cổ phiếu như BCM (HM:BCM), TDH, BCG, EVG, FIR, AAV, NDN (HN:NDN). \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 18/06/2024: Rủi ro ngắn hạn xuất hiện",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 18/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 18/06/2024: Rủi ro ngắn hạn xuất hiện \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 17/06/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 17/06/2024. Cụ thể, VN30F2406 (F2406) giảm 0.68%, còn 1,308 điểm; VN30F2407 (F2407) giảm 0.83%, còn 1,309 điểm; hợp đồng VN30F2409 (F2409) giảm 0.95%, còn 1,309.5 điểm; hợp đồng VN30F2412 (F2412) giảm 1.02%, còn 1,307 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,309.70 điểm. \n Trong phiên giao dịch ngày 17/06/2024, hợp đồng VN30F2406 xuất hiện trạng thái giằng co dưới mốc tham chiếu ngay từ đầu phiên và kéo dài cho đến hết phiên sáng với lợi thế dần nghiêng về phe Short. Thế trận trên hầu như không có gì thay đổi trong suốt thời gian diễn ra phiên chiều với lực cung và lực cầu cân bằng. Qua đó, khiến cho F2406 đóng cửa dưới mốc tham chiếu với mức giảm 9 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 đảo chiều so với phiên trước đó và đạt giá trị -1.7 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 8.3% và 6.67% so với phiên ngày 14/06/2024. Cụ thể, khối lượng giao dịch F2406 tăng 6.96% với 218,205 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 4,601 hợp đồng, tăng 169.54%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 17/06/2024 đạt 1,276 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/06/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, chỉ số đang test lại đỉnh cũ tháng 03/2024 (tương đương vùng 1,295-1,310 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện và chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh có thể xảy ra trong các phiên tới. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán và xuất hiện phân kỳ giá xuống (Bearish Divergence) tại vùng quá mua (overbought) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản kém tích cực hơn, VN30-Index có thể quay về test lại đường SMA 100 ngày (tương đương vùng 1,245-1,265 điểm) trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 18/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 18/06: Nhuốm màu “bi quan”, nhà đầu tư không nên mua đuổi",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 01:41 18/06/2024",
      "main_content": "Vietstock - Góc nhìn 18/06: Nhuốm màu “bi quan”, nhà đầu tư không nên mua đuổi \n Phần lớn CTCK đều không quá lạc quan khi nói về các phiên giao dịch sắp tới. Lời khuyên đối với nhà đầu tư là không nên mua đuổi, tiếp tục quan sát và chờ đợi tín hiệu rõ ràng. \n Rủi ro điều chỉnh vẫn còn \n CTCK Đông Á (DAS): VN-Index diễn biến giằng co, phần lớn thị trường trong sắc đỏ, và chốt phiên 17/06 với một cây nến đỏ toàn thân, đóng cửa gần mức thấp nhất trong ngày, do đó rủi ro điều chỉnh là vẫn còn. \n Dù vậy, biên độ giảm phiên 17/06 vẫn thấp hơn phiên 14/06 và thanh khoản ở mức vừa phải. CTCK dự báo chỉ số khả năng tiệm cận vùng hỗ trợ giao dịch khá dày trước đó là 1,265 - 1,270 điểm và mốc hỗ trợ kế tiếp là 1,255 điểm. \n Trong các vùng hỗ trợ này, VN-Index cần giữ vững thì xu hướng tăng của chỉ số là tiếp diễn, ngược lại thủng các mốc này rủi ro là cao hơn. Tiếp tục giữ tỷ trọng trung bình, trong trường hợp giải ngân thì nên để tỷ trọng thấp các nhóm dầu khí, thép. \n Có thể giảm tiếp \n CTCK BIDV (HM:BID) (BSC): VN-Index giằng co quanh ngưỡng 1,275 điểm cả phiên 17/06 trước khi đóng cửa tại mốc 1,274.77 điểm, giảm hơn 5 điểm so với phiên trước đó. VN-Index đã giảm xuống dưới SMA20, trong những phiên tới chỉ số có thể sẽ giảm tiếp xuống vùng 1,250 - 1,260 điểm. Nhà đầu tư nên giao dịch cẩn trọng. \n Nhịp điều chỉnh này lại là cơ hội? \n CTCK Asean (Aseansc): VN-Index tiếp tục chịu sức ép điều chỉnh, xuyên thủng đường MA20, tuy nhiên lực bán không quá dữ dội như phiên thứ 6 tuần trước phản ánh tâm lý phe cầm cổ phiếu đã phần nào ổn định trở lại. \n Xu hướng phân hóa tiếp tục hiện hữu khi dòng tiền ở nhóm các cổ phiếu dẫn dắt giai đoạn trước như công nghệ, bán lẻ dần chuyển sang các cổ phiếu chưa tăng nhiều như thép, thủy sản. Đây là sự chuyển dịch mang tính chất tích cực cho thấy dòng tiền vẫn chọn ở lại thay vì rời bỏ thị trường. Do đó, CTCK duy trì quan điểm rằng nhịp điều chỉnh này là cơ hội để nhà đầu tư tích lũy cổ phiếu tại vùng hỗ trợ 1,260 - 1,270 điểm. \n Nhà đầu tư không nên mua đuổi \n CTCK KB Việt Nam (KBSV): Chỉ số tiếp tục đảo chiều giảm điểm và xuyên thủng ngưỡng MA20 ngày sau khi có phản ứng hồi phục từ sớm cho thấy áp lực cung giá thấp vẫn đang tương đối áp đảo. Mặc dù nhiều khả năng VN-Index sẽ cho phản ứng hồi phục trở lại tại vùng hỗ trợ gần quanh 1,270 điểm, rủi ro chỉ số có thể sớm đảo chiều sau đó đang có phần lấn át hơn. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các phiên hồi phục sớm, ưu tiên bán chốt lời các vị thế trading đã mở và hạ tỷ trọng danh mục xuống ngưỡng an toàn khi chỉ số tiếp cận các vùng kháng cự. \n Khả năng kiểm tra lại vùng 1,280 điểm trong ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn VN-Index quay trở lại dao động trong vùng 1,250  – 1,300 điểm. Trong đó, điểm cân bằng là vùng giá quanh 1,280 điểm, tương ứng giá trung bình 20 phiên của VN-Index. \n Trong những phiên tới VN-Index có thể phục hồi kiểm tra lại vùng giá quanh 1,280 điểm và nếu vượt lên trên vùng giá này thì vẫn có kỳ vọng chỉ số quay trở lại vùng kháng cự 1,295 điểm. \n Trường hợp kém tích cực VN-Index sẽ tích lũy trong vùng 1,250 -1,280 điểm. Xu hướng trung hạn VN-Index duy trì biến động trong kênh 1,180 – 1,200 điểm đến 1,300 điểm, mở rộng lên tới 1,320 điểm. Trong đó 1,200 điểm là vùng giá cao nhất năm 2018, 1,300 điểm - 1,320 điểm là vùng giá cao nhất tháng 06, 08/2022. \n Điểm cân bằng của kênh tích lũy trung hạn là vùng 1,245  - 1,255 điểm, tương ứng vùng giá cao nhất năm 2023. Trong ngắn hạn chỉ số VN-Index không giữ được đường xu hướng tăng trưởng (đường nối giá thấp nhất 1,166 - 1,170 điểm ngày 19, 23/04/2024 với 1,252 điểm là giá thấp nhất ngày 30/05/2024. Việc VN-Index đang giao dịch kém tích cực dưới đường giá trung bình 20 phiên tương ứng quanh 1,280 - 1,285 điểm sẽ gây áp lực bán ngắn hạn đối với các vị thế tỷ trọng cổ phiếu cao, dư nợ lớn. \n Nhà đầu tư ngắn hạn đang có tỷ lệ dư nợ cao hoặc danh mục mở rộng quá mức tiếp tục xem xét bán, giảm tỷ trọng đối với các mã đã đạt kỳ vọng hoặc cơ cấu danh mục theo hướng bán các mã yếu kém để dành nguồn lực sang các mã tiềm năng hơn, có kỳ vọng tăng trưởng tốt trong cuối năm. \n Nhà đầu tư trung - dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỉ trọng mới, cần đánh giá cẩn trọng hơn dựa trên kết quả kinh doanh quí 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành, khi quý 2/2024 đang dần kết thúc. Trường hợp tỷ trọng hợp lý, dưới mức trung bình có thể xem xét giải ngân các mã đang có thanh khoản gia tăng tốt trở lại, mục tiêu là các mã cổ phiếu đầu ngành, dự báo có có kết quả kinh doanh triển vọng tích cực trong cuối năm. \n Nhà đầu tư nên quan sát, chờ đợi tín hiệu rõ ràng \n CTCK Tiên Phong (TPS):  Ở kịch bản tốt nhất, VN-Index sẽ giao động quanh ngưỡng kháng cự này và tìm động lực để duy trì xu thế tăng. \n Còn nếu kịch bản tiêu cực hơn, VN-Index có thể mất vùng hỗ trợ 1,270 điểm và tìm đến những vùng giá sâu hơn ở dưới. CTCK khuyến nghị nhà đầu tư tiếp tục có biện pháp bảo vệ tài khoản của mình và nên quan sát, chờ đợi thị trường cho những tín hiệu rõ ràng để tham gia mua mới. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 18/06/2024: Nhiều tín hiệu tiêu cực xuất hiện",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 00:15 18/06/2024",
      "main_content": "Vietstock - Vietstock Daily 18/06/2024: Nhiều tín hiệu tiêu cực xuất hiện \n Sau phiên lao dốc trước đó, VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại. Đồng thời, chỉ số cắt xuống dưới đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan hơn. Hiện tại, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/06/2024 \n - Các chỉ số chính giảm điểm trong ngày 17/06/2024. Kết phiên, VN-Index giảm 0.4%, về mức 1,274.77 điểm; HNX-Index giảm 0.33%, về mức 243.16 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 779 triệu đơn vị, giảm 22.77% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 35.57% so với phiên trước, hơn 68 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 742 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 26 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện tín hiệu giằng co quanh mức tham chiếu và duy trì đến gần cuối phiên sáng đã quay đầu giảm điểm. Đến phiên chiều, diễn biến càng xảy ra tiêu cực khi lực bán liên tục áp đảo và không có dấu hiệu suy giảm. Điều này khiến chỉ số không thể hồi phục trở lại và kết phiên chìm trong sắc đỏ. Kết phiên, VN-Index giảm 5.14 điểm, tương đương 0.4%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), HVN (HN:HVN) và GVR (HM:GVR) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 1.3 điểm. Ngược lại, BID (HM:BID), GAS (HM:GAS) và FPT (HM:FPT) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 6.76 điểm, tương đương với 1,309.7 điểm. Trong đó, bên bán chiếm ưu thế hơn với 8 mã tăng, 20 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu MSN (HM:MSN) và BID là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt là 2.3% và 2.1%. Ngược lại, SSB là cổ phiếu ghi nhận tích cực nhất cho chỉ số với mức tăng 1.8%. \n Kết phiên giao dịch ngày 17/06/2024, VN-Index tiếp tục giảm điểm và hầu hết các nhóm ngành đều chịu ảnh hưởng khá tiêu cực. Trong đó, nhóm ngành sản phẩm cao su và công nghệ thông tin bị ảnh hưởng nặng nề nhất. Hai mã cổ phiếu thuộc nhóm sản phẩm cao su như DRC (HM:DRC) và CSM (HM:CSM) ghi nhận mức giảm lần lượt là 2.63% và 1.88%. Về nhóm ngành công nghệ thông tin cũng tiêu cực không kém, khi 2 mã cổ phiếu tiêu biểu là FPT và CMG (HM:CMG) đều giảm khá mạnh với mức giảm lần lượt 1.68% và 3%. Chính điều này đã làm ảnh hưởng không mấy tích cực đến chỉ số trong phiên hôm nay. \n Ngược lại, các mã cổ phiếu thuộc ngành vật liệu xây dựng ghi nhận tích cực nhất với mức tăng trưởng 1.56%. Chủ yếu đến từ các mã cổ phiếu nhóm ngành thép như HPG (+1.2%), HSG (HM:HSG) (+6.79%) và NKG (HM:NKG) (+4.28%). \n Sau phiên lao dốc trước đó, VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại. Đồng thời, chỉ số cắt xuống dưới đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan hơn. Hiện tại, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống dưới đường Middle của Bollinger Bands \n VN-Index giảm điểm đồng thời cắt xuống dưới đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan. Bên cạnh đó, khối lượng giao dịch liên tục trồi sụt thất thường thể hiện tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD đồng loạt cho tín hiệu bán qua đó báo hiệu rủi ro điều chỉnh là vẫn còn. \n  \n HNX-Index - Khối lượng giao dịch sụt giảm mạnh \n HNX-Index  trong bối cảnh khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang rất thận trọng sau khi chứng kiến phiên giảm sâu trước đó. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống Signal Line. Nếu tín hiệu này vẫn tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn sẽ càng bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 17/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/06: Tín hiệu tiêu cực xuất hiện",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 19:31 17/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/06: Tín hiệu tiêu cực xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh các chỉ báo như MACD và Stochastic Oscillator xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn dần kém sắc. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/06/2024, VN-Index giảm điểm nhẹ kèm theo khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 17/06/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu phân kỳ giá xuống (Bearish Divergence) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản kém tích cực hơn, VN-Index có thể quay về test lại đường SMA 50 ngày (tương đương vùng 237-240 điểm) trong các phiên tới. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên sáng 17/06/2024, HSG tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Band trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n Cùng với đó, giá cổ phiếu test thành công đỉnh cũ tháng 3/2024 (tương đương vùng 23,300-24,300) đồng thời xác lập đỉnh 52 tuần mới cho thấy triển vọng lạc quan dài hạn đang dần hiện hữu. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên sáng 17/06/2024, VDS tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 24,000-25,000) trong bối cảnh chỉ báo MACD cho tín hiêu bán trở lại. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi vùng hỗ trợ này thì rủi ro sẽ tăng cao trong các phiên tới. \n Cùng với đó, chỉ báo Stochastic Oscillator xuất hiện tín hiệu bán trở lại trong vùng quá mua (overbought). Nếu tín hiệu báo được duy trì và rơi khỏi vùng này trong các phiên tới thì tình hình sẽ càng kém tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/06: VN-Index mở cửa giằng co",
      "time": "17 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 17/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/06: VN-Index mở cửa giằng co \n VN-Index mở cửa tăng điểm nhẹ trước khi quay đầu giảm hơn 3 điểm về quanh mức 1,275 điểm với 15 mã tăng trần, 202 mã tăng giá, 1,052 mã đứng giá, 337 mã giảm giá và 6 mã giảm sàn. \n Tính tới 9h40, nhóm nghành sản xuất nhựa – hóa chất đang tạm dẫn đầu khi thể hiện sắc xanh tích cực ngay từ đầu phiên. Điển hình là các mã cổ phiếu như DCM (HM:DCM) tăng 0.26%, DPM (HM:DPM) tăng 0.82%, BMP (HM:BMP) tăng 0.09% và NTP (HN:NTP) tăng 1.41%. \n Trái lại, nhóm cổ phiếu bán lẻ mở cửa không mấy tích cực với mức giảm gần 1%. Các ông lớn trong ngành bán lẻ như MWG (HM:MWG) giảm 1.43%, PNJ (HM:PNJ) giảm 0.73% và FRT (HM:FRT) giảm 1.44%. \n Tiếp nối đà giảm còn có nhóm ngành chứng khoán khi áp giảm điểm xuất hiện ở các mã cổ phiếu như SSI (HM:SSI) giảm 0.42%, VND (HM:VND) giảm 0.28%, VCI (HM:VCI) giảm 0.31%, HCM giảm 0.87%,... Ở chiều ngược lại, các mã cổ phiếu như FTS (HM:FTS), CTS, VDS (HM:VDS) đang có mức tăng lần lượt là 0.67%, 0.23% và 3.61%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]