[
   {
      "title": "Chỉ số sản xuất công nghiệp IIP Việt Nam 7 tháng đầu năm tăng 8,8%. Thị trường 2/8",
      "time": "02 thg 8, 2022",
      "posted_date": "Ngày đăng 10:08 02/08/2022",
      "main_content": "Investing.com - So với cùng kỳ năm trước năm 2021, chỉ số sản xuất công nghiệp trong 7 tháng đầu năm 2022 tăng 8,8%, vốn hóa thị trường chứng khoán tăng thêm gần 8 tỷ USD sau ba phiên bùng nổ theo đà và giá dầu thô liệu có hạ nhiệt trước thềm cuộc họp OPEC+… Dưới đây là nội dung chính 3 thông tin đáng chú ý trong phiên giao dịch hôm nay thứ Ba ngày 2/8. \n Theo Bộ Công Thương, chỉ số IIP tháng 7 tăng 1,6% so với tháng 6 nhưng tăng tới 11,2% so với cùng kỳ năm 2021. Tính chung 7 tháng, IIP tăng 8,8% so với cùng kỳ năm trước năm 2021. Trong đó, ngành chế biến, chế tạo tiếp tục là động lực tăng trưởng cho toàn ngành công nghiệp khi tăng 9,7%, ngành sản xuất phân phối điện tăng 6,4%, ngành khai khoáng tăng 3,6%, ngành cung cấp nước, quản lý và xử lý rác thải tăng 4,5%. \n Sản xuất công nghiệp khôi phục ở hầu hết các ngành, nhu cầu và sản lượng sản xuất đều tăng, các doanh nghiệp sản xuất công nghiệp đã hoạt động ổn định trở lại, nối lại các chuỗi cung ứng cơ bản thông suốt. Hoạt động dịch vụ hỗ trợ khai thác mỏ và quặng tăng  68,5%; sản xuất đồ  uống tăng 19,5%; sản xuất trang phục tăng 23%; sản xuất thiết bị điện tăng 21%. \n Ở chiều ngược lại, chỉ số sản xuất 7 tháng đầu năm của một số ngành trọng điểm cấp II giảm so với cùng kỳ năm trước như: sản xuất sản xuất từ cao su và plastic giảm 8,4%; than cốc, sản phẩm dầu mỏ tinh chế giảm 1%. \n Các phiên giao dịch cuối tháng 7, thị trường chứng khoán Việt Nam diễn biến khởi sắc và vượt ngưỡng 1.200 điểm chinh phục không thành công nhiều lần trước đó. Tiếp đà đi lên, VN-Index tăng gần 25 điểm trong phiên đầu tháng 8 lên ngưỡng 1.231,35 điểm. Giao dịch tích cực ghi nhận ở hầu hết các nhóm ngành, đáng chú ý là những nhóm cổ phiếu giảm giá sâu trong nhịp giảm trước đó như ngân hàng, chứng khoán, bất động sản, thép. Sự khởi sắc của VN-Index thu hút dòng tiền của nhà đầu tư tham gia, đẩy quy mô thanh khoản tăng cao. Ba gần gần đây, giá trị giao dịch cổ phiếu toàn thị trường vượt ngưỡng 1.700 tỷ đồng. \n Theo thống kê, chỉ sau ba phiên VN-Index giao dịch trên ngưỡng 1.200 điểm, tổng vốn hóa của thị trường chứng khoán Việt Nam tăng thêm 183.724 tỷ đồng (7,8 tỷ USD) lên hơn 6,43 triệu tỷ đồng. Vốn hóa sàn HOSE tăng thêm 160.637 tỷ đồng lên hơn 4,89 triệu tỷ đồng. Vốn hóa của sàn HNX và thị trường UPCoM cũng tăng lần lượt 8.574 tỷ đồng và 14.513 tỷ đồng sau ba phiên khởi sắc. So với thời điểm thấp nhất đầu tháng 7, quy mô vốn hóa thị trường chứng khoán Việt Nam đã tăng thêm 424.357 tỷ đồng, nhưng vẫn thấp hơn khoảng 1,33 triệu tỷ đồng so với thời điểm cuối năm 2021. \n Ngày 3/8 tới, liên minh OPEC+ sẽ nhóm họp để thống nhất bước đi tiếp theo cho thị trường dầu mỏ. Song, đây là lần đầu tiên trong năm nay, giới chuyên gia không nhận thấy tín hiệu chính sách rõ ràng từ OPEC+. Hiện, OPEC+ đã bơm trở lại thị trường toàn bộ sản lượng mà các nước thành viên đồng ý rút bớt vào tháng 4/2020. Theo kế hoạch thì tháng 8 tới, OPEC+ sẽ trở lại mức sản lượng cơ sở ban đầu. Tuy nhiên, trên thực tế, sản lượng của liên minh dầu mỏ đang bị hụt khá nhiều so với mục tiêu. Trong tháng 5 - tháng gần nhất có số liệu đầy đủ, các nước thành viên đã bơm ít hơn kế hoạch khoảng 2,7 triệu thùng/ngày. Gần một nửa mức hụt liên quan đến Nga. Sau khi quân đội nước này tấn công Ukraine vào tháng 2, các sản phẩm dầu thô và dầu mỏ tinh chế khác của Nga đã bị các khách hàng châu Âu tẩy chay. \n Việc chuyển hướng xuất khẩu sang Ấn Độ và Trung Quốc đã giúp Nga tránh được tác động của các lệnh cấm vận, song không thể bù đắp hoàn toàn tổn thất từ thị trường châu Âu. Các nước tiêu thụ năng lượng lớn đang kêu gọi OPEC+ tăng sản lượng. Trong chuyến thăm Arab Saudi hồi cuối tháng 7, Tổng thống Joe Biden đã yêu cầu liên minh OPEC+ bơm thêm dầu để hạ nhiệt lạm phát. Cuộc họp tuần này sẽ là cơ hội đầu tiên để tất cả các thành viên thảo luận về yêu cầu đó. Nếu nghiêm túc cân nhắc tăng sản lượng một lần nữa, OPEC+ có thể nâng hạn ngạch của các nước thành viên. Tuy nhiên, điều đó sẽ nới rộng khoảng cách giữa sản lượng theo kế hoạch và sản lượng thực tế, vì không nhiều nước có thể bơm dầu nhiều hơn mức hiện tại. \n Trên thực tế, OPEC+ giờ đây chỉ có Arab Saudi và UAE có công suất dự phòng. Ngay cả vậy, liệu hai nhà sản xuất này có thể bơm thêm bao nhiêu dầu vẫn là một câu hỏi chưa có lời giải. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 02/08/2022: Tiếp tục tăng điểm",
      "time": "02 thg 8, 2022",
      "posted_date": "Ngày đăng 00:44 02/08/2022",
      "main_content": "Vietstock - Vietstock Daily 02/08/2022: Tiếp tục tăng điểm \n VN-Index tăng mạnh trong phiên giao dịch và hình thành mẫu hình nến White Marubozu cùng khối lượng tăng vọt trên mức trung bình 20 ngày. Bên cạnh đó, khối ngoại tiếp tục duy trì mua ròng cho thấy triển vọng ngắn hạn đang khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/08/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên ngày 01/08/2022. Cụ thể, VN-Index tăng 2.07%, lên mức 1,231.35 điểm; HNX-Index tăng 2.08%, dừng chân ở mức 294.62 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 682 triệu đơn vị, bật tăng mạnh 26.96% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 28.21%, đạt gần 80 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 655 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 10 tỷ đồng. \n - Thị trường chứng khoán ghi nhận phiên giao dịch khá bùng nổ khi các chỉ số chính cùng tăng điểm tích cực với khối lượng giao dịch tăng cao. VN-Index mở cửa chỉ tăng nhẹ, nhưng sắc xanh nhanh chóng lan rộng trên thị trường đã dần nới rộng đà tăng sau đó của chỉ số này. Tình hình còn trở nên tích cực hơn ở phiên chiều, khi các nhóm ngành như chứng khoán, sắt thép hay ngân hàng đồng loạt có sự bứt phá, kéo chỉ số tiếp tục tăng điểm. Kết thúc giao dịch, VN-Index tăng 25.02 điểm, lên mức 1,231.35 điểm, đây cũng là mức điểm cao nhất trong ngày của chỉ số. \n - Tương tự thị trường chung, VN30-Index kết phiên tích cực với mức tăng 24.25 điểm (+1.97%). Trong đó, sắc xanh hoàn toàn chiếm ưu thế khi cả 30 mã đều ghi nhận tăng giá. Nổi bật nhất trong rổ có thể kể tới cổ phiếu SSI (HM:SSI) khi bật tăng hết biên độ trong phiên giao dịch. Theo sau là các mã HPG (HM:HPG) (+6%), CTG (HM:CTG) (+5.5%), BID (HM:BID) (+4.6%), VRE (HM:VRE) (+3.6%)… \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID, HPG, CTG, MSN (HM:MSN) và MBB (HM:MBB) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp gần 3 điểm tăng cho chỉ số này. Trong khi đó, HNG (HM:HNG), VSH (HM:VSH), HDG (HM:HDG) là những cổ phiếu có tác động tiêu cực nhất, nhưng mức ảnh hưởng là không lớn. \n - Về nhóm ngành, các ngành như chứng khoán, thép, ngân hàng có sự bứt phá mạnh mẽ trong phiên. Trong đó, các cổ phiếu sắt thép giao dịch rất sôi động khi các ông lớn như NKG (HM:NKG) hay HSG (HM:HSG) cùng bật tăng hết biên độ, cổ phiếu HPG cũng leo dốc 6.05%. Một số mã khác trong nhóm như VGS, TLH, POM (HM:POM) đều hiện sắc xanh tích cực. \n - Nhóm cổ phiếu bất động sản cũng có phiên giao dịch tích cực. Nhiều cổ phiếu bất động sản thương mại bật tăng mạnh DXG (HM:DXG), NLG (HM:NLG), DIG (HM:DIG), CEO, IJC (HM:IJC).... Bên cạnh đó, các mã bất động sản khu công nghiệp cũng có sự tăng tốt như KBC (HM:KBC) leo dốc 4.91%, SZC (HM:SZC) tăng mạnh 3.29%, cổ phiếu BCM (HM:BCM) tiến tốt ở mức 2.59%... \n - VN-Index tăng mạnh trong phiên giao dịch và hình thành mẫu hình nến White Marubozu cùng khối lượng tăng vọt trên mức trung bình 20 ngày. Bên cạnh đó, khối ngoại tiếp tục duy trì mua ròng cho thấy triển vọng ngắn hạn đang khá lạc quan. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - White Marubozu xuất hiện \n Trong phiên giao dịch ngày 01/08/2022, VN-Index hình thành mẫu hình nến White Marubozu cùng khối lượng tăng vọt trên mức trung bình 20 ngày cho thấy triển vọng ngắn hạn đang khá lạc quan. \n Mặt khác, chỉ số đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp tục. \n  \n HNX-Index - Tiến tới vùng 305-310 điểm \n Trong phiên giao dịch ngày 01/08/2022, HNX-Index hình thành mẫu hình nến White Marubozu và vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn sẽ rất tích cực. \n Do mẫu hình Ascending Triangle đã hình thành nên giá sẽ tiếp tục tiến lên mục tiêu của mẫu hình này (tương đương vùng 305-310 điểm). \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro điều chỉnh được giảm thiểu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên trong thời gian tới. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 01/08/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/08/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tự doanh 01/08: Mã nào được mua ròng nhiều nhất trong phiên tăng mạnh?",
      "time": "02 thg 8, 2022",
      "posted_date": "Ngày đăng 01:00 02/08/2022",
      "main_content": "Vietstock - Tự doanh 01/08: Mã nào được mua ròng nhiều nhất trong phiên tăng mạnh? \n Phiên 01/08, thị trường tăng mạnh với đà tăng 25 điểm của VN-Index. Trong phiên, khối tự doanh mua ròng 37.5 tỷ đồng. Trong đó, DXG (HM:DXG), KBC (HM:KBC) được mua ròng mạnh nhất với giá trị lần lượt 53 tỷ đồng và gần 39 tỷ đồng. Nhiều mã vốn hóa lớn như STB (HM:STB), MSN (HM:MSN), HPG (HM:HPG), GAS (HM:GAS) cũng được mua ròng mạnh. \n Đông Tư \n  \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 02/08: Đà hồi phục được ủng hộ",
      "time": "02 thg 8, 2022",
      "posted_date": "Ngày đăng 01:35 02/08/2022",
      "main_content": "Vietstock - Góc nhìn 02/08: Đà hồi phục được ủng hộ \n Các công ty chứng khoán (CTCK) nhận định tâm lý của nhà đầu tư đã dần lạc quan hơn về triển vọng của thị trường, theo đó, xu hướng hồi phục vẫn đang được ủng hộ. \n Đà tăng vẫn đang được ủng hộ \n CTCK Tiên Phong (TPS): Với điểm tựa là đường SMA 20 ngày, VN-Index đã có phiên 01/08 hồi phục đầy mạnh mẽ và tạm vượt vùng kháng cự mạnh 1,200 - 1,230 điểm với mẫu hình nến White Marubozu. Đây là vùng cản quan trọng đối với xu hướng của thị trường trong trung và dài hạn. Do đó, nếu có thể chinh phục hoàn toàn vùng này thì tình hình sẽ tích cực hơn nữa. \n Về thanh khoản, khối lượng giao dịch tăng mạnh và đạt mức cao nhất trong hơn 1 tháng trở lại đây. Cùng với đó, đây cũng là phiên thứ 3 liên tiếp khối lượng duy trì trên mức trung bình 20 ngày gần nhất. Kết quả trên phần nào cho thấy tâm lý của nhà đầu tư đã dần lạc quan hơn về triển vọng của thị trường. \n Bên cạnh đó, chỉ báo MACD và chỉ báo Relative Strength Index (RSI) duy trì đà tăng, qua đó cho thấy xu hướng hồi phục vẫn đang được ủng hộ. \n Hướng tới ngưỡng kháng cự 1,285 \n CTCK Ngân hàng Đầu tư và Phát triển (BSC): Ngưỡng kháng cự tiếp theo mà VN-Index phải vượt qua là ngưỡng 1,285. \n Có thể rung lắc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index mở đầu tháng 08/2022 rất tích cực khi tăng điểm thuyết phục vượt đỉnh giá năm 2018. Kết phiên VN-Index ở mức 1,231.35 điểm tăng 2.07% với khối lượng giao dịch gia tăng tốt 27% so với phiên trước. Kỳ vọng trong phiên giao dịch tiếp, VN-Index sẽ rung lắc kiểm tra lại vùng hỗ trợ gần nhất 1,220-1,225 để tiếp tục hướng đến các vùng kháng cự 1,240-1,245. \n Trên góc nhìn dài hạn, thị trường vẫn đang hình thành vùng tích lũy, kỳ vọng sẽ có xu hướng tích lũy chặt chẽ dần theo quan điểm dài hạn. Ở vùng giá hiện tại định giá thị trường vẫn đang ở mức thấp so với trung bình nhiều năm, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. \n Nhà đầu tư có thể xem xét chọn lọc giải ngân, tích lũy đối với những cổ phiếu có triển vọng tăng trưởng. ưu tiên các mã đã có báo cáo quý 2/2022 duy trì kết quả kinh doanh tăng trưởng tốt. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/08: Xu hướng tăng ngắn hạn được xác nhận",
      "time": "01 thg 8, 2022",
      "posted_date": "Ngày đăng 19:16 01/08/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/08: Xu hướng tăng ngắn hạn được xác nhận \n Trong phiên giao dịch buổi sáng ngày 01/08/2022, VN-Index hình thành mẫu hình nến White Marubozu cho thấy rủi ro không quá cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 01/08/2022, VN-Index hình thành mẫu hình nến White Marubozu cho thấy rủi ro không quá cao. \n Mặt khác, chỉ số đã bám vào đường Upper Band của Bollinger Bands nên xu hướng tăng sẽ còn tiếp tục. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Do mẫu hình Ascending Triangle đã hình thành nên giá sẽ tiếp tục tiến về mục tiêu của mẫu hình này (tương đương vùng 305-310 điểm). \n Chỉ số đã vượt lên trên đường SMA 50 ngày nên xu hướng trung và dài hạn sẽ rất tích cực. \n  \n FRT - CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) \n Trong phiên giao dịch sáng ngày 01/08/2022, FRT hình thành mẫu hình nến High Wave Candle và rơi xuống đường SMA 200 ngày cho thấy xu hướng tăng dài hạn có thể bị đảo ngược. \n Chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu bán nên rủi ro điều chỉnh là rất lớn. \n Vùng 52,000-54,000 (tương đương ngưỡng Fibonacci Projection 100%) sẽ là mục tiêu giá trong thời gian tới của cổ phiếu trong trường hợp bi quan vẫn tiếp diễn. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng ngày 01/08/2022, SSI hình thành mẫu hình nến White Closing Marubozu và cắt lên đường SMA 50 ngày cho thấy xu hướng tăng ngắn hạn đã quay trở lại. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang chảy vào cổ phiếu này. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là 30,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/08: Các chỉ số chính đồng loạt tăng",
      "time": "01 thg 8, 2022",
      "posted_date": "Ngày đăng 16:34 01/08/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/08: Các chỉ số chính đồng loạt tăng \n Thị trường chứng khoán mở cửa phiên tương đối tích cực khi nhóm cổ phiếu Large Cap cùng tăng tốt. VN-Index theo đó tăng nhẹ hơn 4 điểm, giao dịch quanh mức 1,210 điểm; HNX-Index tăng hơn 2 điểm, giao dịch quanh mức 291 điểm. \n Bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 10 mã giảm và 4 mã đứng giá. Trong đó, TPB (HM:TPB) dẫn đầu sắc xanh mới mức tăng 2.1%. Theo sau là các mã CTG (HM:CTG), MSN (HM:MSN), SSI (HM:SSI). Ở chiều ngược lại, PLX (HM:PLX), MWG (HM:MWG) và BVH (HM:BVH) là những cổ phiếu giảm giá mạnh nhất. \n Về nhóm ngành, bất động sản đang giao dịch tương đối tích cực. Dòng bất động sản khu công nghiệp vẫn đang thu hút dòng tiền. Trong đó, KBC (HM:KBC) leo dốc gần 3%, SZC (HM:SZC) tiến tốt hơn 1%, các mã ITA (HM:ITA), IDC (HN:IDC) hay BCM (HM:BCM) cùng tăng nhẹ lên trên tham chiếu. \n Trong khi đó, nhóm cổ phiếu bán lẻ tiếp tục thể hiện bộ mặt ảm đạm. Cụ thể, FRT (HM:FRT) sụt giảm mạnh hơn 3%, ông lớn MWG giao dịch tiêu cực với mức giảm 1.15%, DWG và PET (HM:PET) cùng sụt nhẹ xuống dưới tham chiếu. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "01/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "01 thg 8, 2022",
      "posted_date": "Ngày đăng 13:30 01/08/2022",
      "main_content": "Vietstock - 01/08: Đọc gì trước giờ giao dịch chứng khoán? \n Hàng loạt báo cáo tài chính đã được công bố, đừng bỏ lỡ kết quả kinh doanh của doanh nghiệp mà nhà đầu tư đang quan tâm. \n * Nghị định 24: 'Vũ khí' hữu hiệu chống 'vàng hóa' nền kinh tế. Nghị định 24 về quản lý hoạt động kinh doanh vàng rất thành công, đem lại sự ổn định thị trường vàng và góp phần hỗ trợ NHNN ổn định thị trường vàng. Hiện nay mặc dù diễn biến giá vàng trên thế giới phức tạp nhưng không có hiện tượng người dân đổ xô đi mua vàng, gây ra bất ổn vĩ mô thời kỳ trước đây. >>> \n * Lãi ròng quý 2 của ACV (HN:ACV) đã cao hơn trước dịch Covid-19. Thoát khỏi nỗi ám ảnh dịch bệnh, đại gia sân bay ACV liền ghi nhận lãi ròng cao hơn trước dịch, đạt 2.6 ngàn tỷ đồng trong quý 2/2022. >>> \n * FLC (HM:FLC) lỗ ròng hơn 1.1 ngàn tỷ đồng sau 6 tháng. Theo BCTC quý 2/2022 mới công bố, FLC báo lỗ ròng 634 tỷ đồng trong kỳ. Lũy kế 6 tháng đầu năm, lỗ ròng tổng cộng hơn 1.1 ngàn tỷ đồng, trong khi cùng kỳ lãi 68 tỷ đồng. >>> \n * Lợi nhuận HDBank (HM:HDB) 6 tháng đầu năm vượt 5,300 tỷ đồng, thực hiện 54% kế hoạch năm, nợ xấu riêng lẻ chỉ 0.93%. Ngân hàng TMCP Phát triển TP. Hồ Chí Minh (HDBank, HOSE: HDB) công bố kết quả kinh doanh 6 tháng đầu năm với lợi nhuận trước thuế đạt 5,304 tỷ đồng, tăng 26.5% so với cùng kỳ và thực hiện 54% kế hoạch năm. Thu thuần từ dịch vụ riêng lẻ tăng trên 113%, tỷ lệ nợ xấu riêng lẻ chỉ 0.93%. >>> \n * Vietnam Airlines (HN:HVN) chỉ còn lỗ gộp 377 tỷ đồng, áp lực nợ ngắn hạn vẫn lớn. Vietnam Airlines tiếp tục lỗ ròng gần 2.6 ngàn tỷ đồng trong quý 2/2022, nhưng một tín hiệu tích cực là hoạt động kinh doanh cốt lõi đã gần hết lỗ. >>> \n * Indonesia chặn Yahoo, PayPal (NASDAQ:PYPL), Dota và 5 nền tảng trực tuyến khác. Indonesia yêu cầu các nhà cung cấp dịch vụ điện tử (ESP) phải đăng ký cấp phép hoạt động tại nước này trước hạn chót vào ngày 29/7, nếu không đáp ứng sẽ bị chặn truy cập. >>> \n * Giao dịch quỹ đầu tư tạm lắng chờ kết quả kinh doanh quý 2. Trong tuần qua  (23-29/07/2022), các quỹ đầu tư “tạm gác” lại giao dịch khi doanh nghiệp trên sàn đang lần lượt công bố kết quả kinh doanh quý 2/2022. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu ngân hàng và bất động sản đưa VN-Index về lại 1,200 điểm \n * GVR (HM:GVR) báo lãi ròng quý 2 tăng 26% \n * ACB (HM:ACB): IR là hoạt động không thể thiếu và mang tính chất thường xuyên, liên tục của doanh nghiệp \n * Thép Nam Kim báo lãi giảm 76% trong quý 2 \n * Quý 2, HNG (HM:HNG) lỗ ròng hơn 557 tỷ đồng, nợ tại THAGRICO tăng thêm gần 574 tỷ đồng \n * Bamboo Capital đạt doanh thu 881 tỷ và lãi sau thuế gần 355 tỷ đồng trong quý 2/2022 \n * Ủy thác đầu tư: Làm sao để không giao trứng cho ác? \n * Góc nhìn tuần 01 - 05/08: VN-Index đang thoát khỏi xu hướng giảm \n * IR AWARDS 2022: Giới thiệu CTCP PVI (HNX: HN:PVI) \n * Tuần đầu tháng 8: Cổ tức cao nhất chỉ 27% \n * IR AWARDS 2022: Giới thiệu Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí (HOSE: PVD (HM:PVD)) \n * Bamboo Airways có Tổng Giám đốc mới \n * VIC (HM:VIC) đạt lãi ròng quý 2 hơn 3,000 tỷ đồng, tiền gửi ngắn hạn tăng mạnh \n * Hoạt động chăn nuôi gặp bất lợi, DBC (HM:DBC) báo lãi ròng quý 2 giảm 93% \n * Doanh nghiệp phát hành trái phiếu ồ ạt: Bộ Tài chính lại cảnh báo \n TÀI CHÍNH NGÂN HÀNG \n * Giá gas giảm tiếp 18.000 đồng/bình 12 kg \n * Giá USD suy yếu \n * Thị trường nông sản thế giới: Giá gạo Thái Lan và Việt Nam giảm \n * Vì sao 10 năm qua JSC không dập thêm miếng vàng nào? \n * Vàng SJC tăng gần 1 triệu đồng/lượng \n * Giá xăng ngày mai có thể giảm về 24.000 đồng/lít \n VĨ MÔ ĐẦU TƯ \n * Vì sao giá cho thuê khu công nghiệp tại các vùng miền khác nhau? \n * Bỏ khung giá đất, điều tiết chênh lệch địa tô \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế Mỹ đã suy thoái hay chưa? \n * Janet Yellen: GDP giảm không có nghĩa là kinh tế Mỹ suy thoái \n * Châu Á áp lực trước đợt tăng lãi suất mới của Mỹ \n * Thất bại lớn của các ngân hàng trung ương khi không dự báo được cú sốc lạm phát \n Đông Tư \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 01-05/08/2022: Các tín hiệu lạc quan dần xuất hiện",
      "time": "31 thg 7, 2022",
      "posted_date": "Ngày đăng 01:00 01/08/2022",
      "main_content": "Vietstock - Vietstock Weekly 01-05/08/2022: Các tín hiệu lạc quan dần xuất hiện \n Trong khung thời gian tuần (25-29/07/2022), VN-Index tiếp tục tăng điểm nhưng liên tiếp hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn còn hiện diện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 25-29/07/2022 \n Trong khung thời gian tuần (25-29/07/2022), VN-Index tiếp tục tăng điểm nhưng liên tiếp hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co vẫn còn hiện diện. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ được giảm thiểu. \n Dòng tiền vẫn chưa có dấu hiệu trở lại thị trường khi vẫn nằm dưới mức trung bình 20 tuần. Để đà tăng được củng cố thì khối lượng giao dịch cần có sự cải thiện trong những tuần tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt ngưỡng 1,200 điểm \n Trong phiên giao dịch ngày 30/07/2022, VN-Index điều chỉnh nhẹ nhưng vẫn nằm trên ngưỡng 1,200 điểm. Đây là ngưỡng tâm lý rất quan trọng trong ngắn hạn. \n Khối lượng giao dịch được cải thiện trong giai đoạn cuối tuần và đang nằm trên mức trung bình 20 ngày nên triển vọng ngắn hạn khá lạc quan. \n  \n HNX-Index - Chưa thể vượt qua SMA 50 ngày \n HNX-Index đang nằm dưới SMA 50 ngày và Fibonacci Retracement 50% nên sẽ khó có thể bứt phá trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại và rơi khỏi vùng overbought nên rủi ro khá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ khá lớn. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 01 - 05/08: VN-Index đang thoát khỏi xu hướng giảm",
      "time": "31 thg 7, 2022",
      "posted_date": "Ngày đăng 20:00 31/07/2022",
      "main_content": "Vietstock - Góc nhìn tuần 01 - 05/08: VN-Index đang thoát khỏi xu hướng giảm \n Theo nhận định của  SHS  (HN:SHS), VN-Index đang thoát khỏi xu hướng giảm giá kéo dài từ tháng 4/2022, phục hồi trên vùng hỗ trợ tâm lý 1,200 và duy trì xu hướng tích lũy kiêm tra lại đỉnh cũ năm 2018. \n Vị thế ngắn và trung hạn có cơ hội \n CTCK Ngân hàng Đông Á (DAS): Nhóm cổ phiếu ngân hàng, xây dựng và chứng khoán là những nhóm có mức phục hồi tốt trong tháng 7 qua. Thanh khoản thị trường vẫn ở mức thấp nhưng có cải thiện dần cùng nhịp với đà tăng của chỉ số VN-Index. Trong ngắn hạn VN-Index có thể kiểm định lại khu vực 1,190 điểm trước khi tiêp tục hồi phục về vùng kháng cự 1,260 điểm. Các vị thế giao dịch ngắn hạn và trung hạn đang có xác xuất thành công cao \n Thoát khỏi xu hướng giảm \n CTCK Sài Gòn - Hà Nội (SHS): VN-Index kết thúc tuần giao dịch, đồng thời tháng 7/2022 ở mức 1,206.33 điểm. Như vậy sau 3 tháng 4, 5, 6/2022 liên tiếp giảm điểm mạnh từ vùng đỉnh 1,500-1,530, VN-Index đã phục hồi trở lại trong tháng 7/2022 từ vùng đáy ngắn hạn 1,142-1,145 với mức tăng nhẹ 0.73% so với tháng trước. Trong ngắn hạn, VN-Index đang thoát khỏi xu hướng giảm giá kéo dài từ tháng 4/2022, phục hồi trên vùng hỗ trợ tâm lý 1,200 và duy trì xu hướng tích lũy kiêm tra lại đỉnh cũ năm 2018. \n Thị trường trong tháng qua phân hóa khá mạnh, nhóm mã phục hồi sinh lợi ngắn hạn tốt tập trung ở nhóm mã đã có thời gian chịu áp lực giảm giá kéo dài như chứng khoán, bất động sản, xây dựng, đầu tư công, nông nghiệp... Ngược lại nhóm mã chịu áp lực bán, đạt đỉnh lợi nhuận là các mã nhóm thủy sản, hóa chất, bán lẽ, phân bón... đã hưởng lợi từ lạm phát, giá cả hàng hóa gia tăng mạnh. Kỳ vọng trong tháng 8/2022 thị trường sẽ tiếp tục phân hóa phục hồi và VN-Index có thể vượt được đỉnh giá năm 2018 tương ứng vùng 1,211 điểm để hướng đến vùng 1,220 - 1,225. \n Cơ hôi hồi phục cao \n CTCK KB Việt Nam (KBSV): Vùng kháng cự gần quanh 1,22x, tương ứng với MA50, đã cho phản ứng sớm và khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên 29/07. Mặc dù áp lực điều chỉnh sẽ còn tiếp diễn trong phiên tới, cơ hội hồi phục sau đó của VN-Index vẫn được đánh giá cao với vùng hỗ trợ đáng lưu ý quanh 1,19x. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng và bất động sản đưa VN-Index về lại 1,200 điểm",
      "time": "30 thg 7, 2022",
      "posted_date": "Ngày đăng 02:00 31/07/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng và bất động sản đưa VN-Index về lại 1,200 điểm \n Hai chỉ số thị trường đã ghi nhận kết quả ngược chiều nhau trong tuần 25-29/07/2022. Sau nhiều tuần thất bại, VN-Index cuối cùng đã thành công lấy lại ngưỡng 1,200 khi kết thúc tuần với 1,206.33 điểm, tương ứng tăng 0.97% so với cuối tuần trước. Trong khi đó, HNX-Index lại giảm nhẹ 0.08%, về mức 288.61 điểm. \n Dù vậy, thanh khoản trên cả hai sàn lại tiếp tục giảm. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE chỉ đạt gần 468 triệu cp/phiên, giảm 6.62% so với tuần giao dịch trước. Ở sàn HNX, thanh khoản bình quân giảm đến hơn 12%, còn 57 triệu cp/phiên. \n Kết quả tích cực của VN-Index trong tuần qua có được là nhờ sự hậu thuẫn từ hai nhóm ngành có vốn hóa lớn là ngân hàng và bất động sản. \n Đối với nhóm ngân hàng, có đến 5 cổ phiếu của nhóm này góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực đến chỉ số nhất tuần, gồm VCB, BID (HM:BID), STB (HM:STB), TCB và VPB. Tổng cộng, nhóm 5 cổ phiếu này đã kéo tăng hơn 7 điểm cho chỉ số, riêng VCB là cổ phiếu tích cực nhất sàn khi lấy về hơn 2.6 điểm. \n * Vietcombank (HM:VCB): Lãi trước thuế quý 2 tăng 50%, nợ dưới tiêu chuẩn tăng 80% \n * Giảm dự phòng, Techcombank (HM:TCB) báo lãi quý 2 tăng 22% \n * Lãi từ hoạt động khác gấp 8 lần, lãi trước thuế nửa đầu năm VPBank (HM:VPB) tăng 70% \n Sự kiện đáng chú ý nhất của ngành ngân hàng nói riêng và thị trường tài chính thế giới nói chung trong tuần qua chính là việc Cục Dự trữ Liên bang Mỹ (Fed) nâng lãi suất 75 điểm cơ bản lần thứ hai liên tiếp. Cụ thể, Fed nâng lãi suất cho vay qua đêm (Fed fund rate) lên 2.25%-2.5%, mức cao nhất kể từ tháng 12/2018. Việc nâng lãi suất 75 điểm trong 2 cuộc họp liên tiếp là động thái cứng rắn nhất của Fed kể từ khi họ bắt đầu sử dụng loại lãi suất này làm công cụ chính của chính sách tiền tệ hồi đầu thập niên 90. \n * Fed nâng lãi suất 75 điểm cơ bản lần thứ hai liên tiếp \n * Fed tăng lãi suất lần 2, kinh tế Việt Nam bị tác động ra sao? \n Bên cạnh nhóm ngân hàng thì nhóm bất động sản cũng đã có những ảnh hưởng đáng kể vào thành công của VN-Index trong tuần qua. Cụ thể, cũng có đến 4 cổ phiếu thuộc nhóm này góp mặt trong top10 tích cực nhất tuần, gồm BCM (HM:BCM), VHM (HM:VHM), VRE (HM:VRE) và DXG (HM:DXG). Tổng cộng, 4 cổ phiếu này đã giúp chỉ số tăng gần 5 điểm. \n * Becamex: Lãi ròng quý 2 tăng 90%, gần được ngàn tỷ \n * VHM lãi ròng gần 509 tỷ đồng trong quý 2, tiền gửi ngắn hạn tăng đột biến \n Tuy VN-Index lấy lại thành công ngưỡng 1,200 nhưng vẫn chưa thể nói dài đà hồi phục trong tuần vừa qua. Một trong những nguyên nhân là do sự ảnh hưởng từ VIC (HM:VIC) khi cổ phiếu này khiến chỉ số hơn 2.2 điểm. Bên cạnh VIC, một số cổ phiếu vốn hóa lớn khác như MWG (HM:MWG) hay HPG cũng lần lượt kéo giảm chỉ số gần 1.3 điểm và 1 điểm. \n * VIC đạt lãi ròng quý 2 hơn 3,000 tỷ đồng, tiền gửi ngắn hạn tăng mạnh \n * Hòa Phát (HM:HPG) lãi 4 ngàn tỷ trong quý 2, giảm gần 60% \n Rổ VN30, nhóm cổ phiếu kéo tăng chiếm áp đảo với 21 cổ phiếu, trong khi đó nhóm kéo giảm chỉ có 9 cổ phiếu. Dẫn đầu nhóm kéo tăng là STB với gần 3.6 điểm, trong khi TCB xếp sau chỉ hơn 2.1 điểm. Ở bên phía đối diện, dẫn đầu nhóm kéo giảm là VIC với gần 3.3 điểm, cũng tạo khoảng cách lớn với MWG xếp sau hơn 1 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số giảm nhẹ trong tuần qua chủ yếu nằm ở NVB (HN:NVB) khi cổ phiếu này lấy mất 0.57 điểm. Đồng thời, NVB cũng là cổ phiếu dẫn đầu nhóm kéo giảm. Chiều ngược lại, PVI (HN:PVI) đóng vai trog là trụ đỡ chính cho chỉ số với gần 0.63 điểm kéo tăng. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]