[
   {
      "title": "Nhịp đập Thị trường 19/03: Cổ phiếu bất động sản tiếp tục tăng",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 16:28 19/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/03: Cổ phiếu bất động sản tiếp tục tăng \n Chỉ số chính sàn HOSE mở cửa trong sắc xanh với trợ lực đến từ nhóm cổ phiếu bất động sản. \n Trong phiên giảm mạnh hôm qua, các cổ phiếu bất động sản lại là điểm sáng khi hầu hết đều tăng. Sáng này, đà tăng tiếp tục hiện diện ở nhiều ông lớn như VRE (HM:VRE) tăng gần 4%, CEO, PDR (HM:PDR) và TCH tăng trên 2%. VIC (HM:VIC) và VHM (HM:VHM) cũng xanh nhưng mức tăng ít hơn. \n Nhóm chứng khoán cũng có khởi đầu thuận lợi sau phiên giảm sâu. SSI (HM:SSI), VCI (HM:VCI), HCM hay FTS (HM:FTS) đều tăng nhẹ, VND (HM:VND) đứng giá. VIX (HM:VIX), MBS (HN:MBS), BSI hay VDS (HM:VDS) điền tên trong nhóm giảm nhưng mức giảm cũng không nhiều. \n Đến 9h23, thị trường chung bước vào trạng thái giao dịch khá thận trọng, nhóm ngân hàng mà đại diện là BID (HM:BID), OCB, SSB hay HDB (HM:HDB) đang ghìm chân chỉ số. HPG (HM:HPG) sáng nay cũng giảm và đã là phiên giảm thứ 4 liên tiếp. \n Trên góc nhìn kỹ thuật, phiên giảm mạnh hôm qua khiến chỉ số VN-Index đối mặt với mô hình 2 đỉnh, đây được xem là rủi ro trong ngắn hạn. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 19/03/2024",
      "main_content": "Vietstock -  19/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu xây dựng, bất động sản sàn HNX hút tiền. Thanh khoản suy giảm nhẹ trong tuần 11 - 15/03, dòng tiền có sự phân hóa cục bộ trên từng sàn niêm yết. >>> \n * TGĐ Nguyễn Việt Quang: Vingroup (HM:VIC) thoái vốn tại  Vincom Retail  (HM:VRE) nhằm tập trung nguồn lực để phát triển. Ông Nguyễn Việt Quang - Phó Chủ tịch HĐQT kiêm Tổng giám đốc Tập đoàn Vingroup (HOSE: VIC) lý giải về việc Vingroup vừa ký thỏa thuận chuyển nhượng, thoái một phần vốn tại Vincom Retail (HOSE: VRE). >>> \n * Độ “hot” của chung cư cũ. Quyết định mua chung cư cũ, tôi ưu tiên trước nhất là sự an toàn khi ở một mình, tiếp đến là chọn chung cư đã có sổ và nằm trong khu vực có đủ tiện ích xung quanh như trường học, chợ, bệnh viện... Đó là chia sẻ từ chị Thanh - một người đã quyết định mua căn hộ chung cư cũ. >>> \n * Chủ tịch Lê Phước Vũ dự định chuyển nhượng quyền điều hành Hoa Sen Group cho con gái út sinh năm 2001. Tại ĐHĐCĐ thường niên 2024 của Tập đoàn Hoa Sen (HM:HSG) (Hoa Sen Group, HOSE: HSG) diễn ra sáng 18/03, Chủ tịch Lê Phước Vũ đã có những chia sẻ về việc chọn người thừa kế mình để điều hành Tập đoàn trong tương lai. >>> \n * Những thương vụ chuyển nhượng vốn công ty chứng khoán. Chuyện mua bán vốn công ty chứng khoán (CTCK) trước nay không hề hiếm ở thị trường Việt Nam. Đặc biệt với các nhóm CTCK vốn nhỏ, ít tên tuổi hoặc hoạt động thoi thóp từ lâu. Năm 2023, cơ cấu cổ đông ở nhiều CTCK tiếp tục có sự dịch chuyển đáng chú ý. >>> \n * Cơ hội nào cho cổ phiếu KDH (HM:KDH), TCH và PVD?. Các công ty chứng khoán (CTCK) khuyến nghị mua KDH với triển vọng triển khai đại dự án dần rõ ràng hơn; mua TCH nhờ tiềm năng dài hạn nhờ quỹ đất lớn tại Hải Phòng; mua PVD (HM:PVD) trước thông tin các giàn khoan của Công ty gần như đều được kín lịch giai đoạn 2024-2025. >>> \n * Tầm soát sức khỏe các cổ phiếu ngân hàng sau 2 tuần điều chỉnh. Dù đã có một số mã cổ phiếu ngân hàng hồi phục trong tuần vừa qua nhưng phần lớn các cổ phiếu đã trải qua 2 tuần điều chỉnh. Đây cũng là thời điểm để nhà đầu tư cần thêm góc nhìn kỹ thuật về sức mạnh của tất cả các cổ phiếu ngân hàng. >>> \n * Quản trị chung cư: Cộng hưởng trách nhiệm, hiểu biết từ nhiều phía. Ngày 07/03 vừa qua, Cơ quan cảnh sát điều tra Công an Q.Bình Thạnh (TP.HCM) đã khởi tố vụ án, khởi tố bị can và bắt tạm giam đối với ông Phạm Phương - Trưởng ban quản trị chung cư Miếu Nổi - để điều tra về tội tham ô tài sản. Cùng bị khởi tố tội danh trên còn có ông Đinh Việt Cường - phó ban quản trị chung cư Miếu Nổi và ông Phan Phương Đại (Công ty thang máy Đại Tiến). Theo điều tra, với vị trí Trưởng ban quản trị, Phương đã thỏa thuận với Đại lắp đặt bốn thang máy ở khu vực lô B và lô C.  Đại đề xuất lắp đặt thang máy với giá rẻ bằng cách sử dụng ba linh kiện chính nhập khẩu từ Thái Lan hoặc Hàn Quốc, còn lại là vật liệu gia công hoặc thuê công ty khác gia công để giảm giá thành. Họ đã chiếm đoạt 835 triệu đồng và chia nhau số tiền này. >>> \n * Mặt bằng cho thuê quận 1 hạ nhiệt để tìm khách?. Nhìn từ việc thương hiệu chuyên bán vali, túi xách MIA rời bỏ mặt bằng \"hot\" nhất ở vòng xoay Ngã Sáu Phù Đổng, quận 1, TPHCM có thể thấy thị trường bất động sản nhà phố cho thuê vẫn còn nhiều khó khăn dù được dự báo đang có dấu hiệu phục hồi. >>> \n * Bộ trưởng Hồ Đức Phớc: Hợp đồng bảo hiểm đã được quy định ngắn gọn và chặt chẽ hơn. Trong phần chất vấn Bộ trưởng Tài chính, đã có rất nhiều câu hỏi dành cho Bộ trưởng Phớc về vấn đề mua và bán bảo hiểm. Đặc biệt là vấn đề quy định về hợp đồng bảo hiểm quá dài dễ gây ảnh hưởng đến quyền lợi của người tham gia khi không thể nắm bắt được hết các nội dung... >>> \n * Chủ tịch Lê Phước Vũ (HSG): \"Không nên chủ quan, nên ở thế phòng thủ nhiều hơn\". Sáng ngày 18/03, ông trùm tôn mạ Hoa Sen (HOSE: HSG) tổ chức ĐHĐCĐ thường niên năm 2024 với nhiều kế hoạch quan trọng trình cho cổ đông. >>> \n * Ông hoàng tiền mặt trên sàn chứng gọi tên ai?. Trong một năm kinh tế lao đao, nhiều doanh nghiệp chọn cách “co mình”, hạn chế đầu tư mới và duy trì tiền mặt cao để đề phòng bất trắc. >>> \n * Công khai lãi suất cho vay bình quân và cuộc đua tín dụng. Việc công bố lãi suất cho vay bình quân có thể sẽ trở thành một công cụ quan trọng để các ngân hàng cạnh tranh thu hút khách hàng tín dụng trong giai đoạn tới, nhất là khi chính sách cho vay trả nợ ngân hàng khác đã được nhiều ngân hàng triển khai mạnh mẽ trong thời gian gần đây. >>> \n * Lạm phát có dấu hiệu trỗi dậy ở châu Á. Do giá cả thực phẩm tăng mạnh, lạm phát trong tháng 2 ở các nền kinh tế châu Á gồm Philippines, Indonesia, Hàn Quốc, Ấn Độ và Đài Loan đều tăng vượt mức dự báo của các nhà kinh tế. Áp lực giá kéo dài có thể gây rủi ro trái phiếu của khu vực châu Á vì điều này có thể khiến các ngân hàng trung ương trì hoãn kế hoạch giảm lãi suất. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Bộ Công Thương chỉ đạo hỏa tốc về việc thực hiện hoá đơn điện tử bán lẻ xăng dầu \n * Góc nhìn 19/03: Cần thêm thời gian tích lũy? \n * VNPT đề nghị công ty con Telvina nâng doanh thu kế hoạch 2024 lên 187 tỷ đồng \n * Sau ĐHĐCĐ, VGR (HN:VGR) nâng tỷ lệ cổ tức thêm 30% \n * Theo dấu dòng tiền cá mập 18/03: Tự doanh và khối ngoại giao dịch trái chiều \n * Chủ tịch và Thành viên HĐQT SAF cùng xin miễn nhiệm trước thềm ĐHĐCĐ 2024 \n * Chứng khoán DNSE đặt kế hoạch lãi sau thuế 2024 gần gấp đôi năm trước \n * Hé lộ chân dung ngân hàng nắm giữ “chìa khóa” tăng trưởng theo cấp số nhân \n * Novaland (HM:NVL) sẽ không tham gia phiên tòa vụ án Vạn Thịnh Phát \n * Lãnh đạo SRF đăng ký mua cổ phiếu để tăng tỷ lệ sở hữu \n * PVN bổ nhiệm tân Tổng Giám đốc \n * Cổ phiếu SAV vào danh sách không đủ điều kiện giao dịch ký quỹ \n * Chủ đầu tư dự án Angel Island 20 ngàn tỷ mua lại hơn ngàn tỷ trái phiếu trước hạn \n * Nhiều lãnh đạo và người thân muốn 'chốt lời' cổ phiếu, giao dịch lớn tại ngành dược \n * Tỷ phú Phạm Nhật Vượng \"dốc hầu bao\" lập công ty phát triển trạm sạc xe điện \n * REE (HM:REE) đặt kế hoạch tăng lãi 10%, đẩy mạnh mảng cơ điện lạnh và bất động sản \n * Lãi ròng 2023 của Tín Nghĩa giảm hơn 11% sau kiểm toán \n * Chứng khoán BOS muốn phát hành riêng lẻ 50 triệu cp gấp gần 8 lần thị giá \n * Hơn 304 triệu cổ phiếu HPX thoát diện đình chỉ giao dịch \n * Dược Hậu Giang (HM:DHG) đặt kế hoạch lãi giảm sau năm thu lời kỷ lục \n * Lỗ lũy kế, cổ phiếu HVX bị đưa vào diện cảnh báo \n * Top cổ phiếu đáng chú ý đầu tuần 18/03 \n * HMS và công ty con của KBC (HM:KBC) muốn làm khu dân cư 250 tỷ tại Bắc Giang \n * Mách bạn “tip” đầu tư chứng khoán nhận ngay “lãi” lên tới 6 triệu đồng \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thủ tướng yêu cầu khẩn trương thanh tra, kiểm soát thị trường vàng \n * Bộ trưởng Bộ Tài chính: Sẽ sửa đổi Luật Thuế thu nhập cá nhân vào năm 2025 \n * Bộ trưởng Tài chính: Cần kết hợp đồng bộ nhiều giải pháp để 'hạ nhiệt' giá vàng \n * Giá vàng trong nước giảm phiên đầu tuần, tỷ giá tăng thêm 15 đồng \n VĨ MÔ ĐẦU TƯ \n * Bộ GTVT thông báo kết quả thí điểm sử dụng cát biển làm nền đường \n * Một huyện của Thái Nguyên thành lập 5 cụm công nghiệp tổng vốn gần 3.9 ngàn tỷ \n * Chấp thuận chủ trương đầu tư khu công nghiệp Dốc Đá Trắng hơn 1,800 tỷ đồng \n * Lâm Đồng: Chưa đủ căn cứ để quyết định chủ trương đầu tư hơn 660 căn NOXH Sào Nam \n * Nhà ở xây sẵn sẽ phát triển mạnh trong 15-20 năm tới \n * Phần đông người nước ngoài mua bất động sản tại Việt Nam để chờ tăng giá kiếm lời \n * Tòa nhà Capital Place đổi \"ghế nóng\" \n * Nghệ An gọi đầu tư khu đô thị gần 6.3 ngàn tỷ đồng \n * Ninh Thuận đấu giá 2 khu đất 'vàng', giá khởi điểm gần 360 tỉ \n TÀI CHÍNH THẾ GIỚI \n * Người Việt đầu tư tiền ảo lãi đậm trong năm 2023, đứng top 3 thế giới \n * Nhiều khả năng Fed sẽ giữ nguyên quyết định lãi suất trong lần họp tới \n * Nga công bố chiến thắng áp đảo của Tổng thống Vladimir Putin \n * Trung Quốc: Chi 17 tỷ mua căn hộ chung cư, quảng cáo thăng hoa nhận nhà vỡ mộng \n Kha Nguyễn \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cẩn trọng cám dỗ margin, thị trường rơi thảm như hôm nay có thể \"đánh bay\" căn nhà trong mơ của bạn",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 00:56 19/03/2024",
      "main_content": "Trạng thái Fomo tâm lý đang dẫn nhà đầu tư đến cạm bẫy bulltrap khi VN-Index tiếp cận vùng kháng cự 1.270-1.280 điểm. Trong những bản tin nhận định, đa số công ty chứng khoán đều khuyến nghị nhà đầu tư cân nhắc chốt lời, hạn chế mua đuổi và giảm tỷ trọng margin ở thời điểm này. Kịch bản về một phiên hoảng loạn giống như những gì chứng sĩ đã trải qua cách đây 7 tháng đã không lặp lại trong phiên 18/3. VN-Index giảm phiên thứ 3 liên tiếp sau cú rơi hơn 20 điểm. \n 48.000 tỷ đồng đã được sang tay, riêng khớp lệnh ở nhóm bất động sản ghi nhận 11.900 tỷ. \n Một phiên bán trên diện rộng đã lấy đi thành quả của cả 1 tuần hay 1 tháng đầu tư trước đó. Kịch bản về đợt giảm giá hơn 200 điểm của VN-Index giai đoạn giữa tháng 9 đến cuối tháng 10 năm ngoái vẫn còn hiện hữu. Xa hơn, nỗi đau còn là 'trận đánh' mà phần lớn người chơi đều thua cuộc giai đoạn tháng 4 đến tháng 11/2022. \n Trong bối cảnh thị trường chứng khoán chịu áp lực bán mạnh, Công ty Chứng khoán DNSE (doanh nghiệp vừa hoàn tất quá trình IPO và nộp hồ sơ niêm yết trên sàn HoSE) vừa tung gói hỗ trợ Margin Deal, hỗ trợ khách hàng với mức lãi suất từ 5,99% đến 9,99%. Theo giới thiệu, đây là các mức cạnh tranh trên thị trường chứng khoán hiện tại. \n  \n  \n Margin cạnh tranh được coi như một hình thức tiếp thị của công ty chứng khoán với nhà đầu tư. Tuy nhiên, đây lại là con dao hai lưỡi đối với danh mục đầu tư của chứng sĩ. Sẽ là đặc biệt rủi ro khi sử dụng đòn bẩy margin trong bối cảnh thị trường chứng khoán diễn biến khó lường, ẩn chứa những cạm bẫy khi nhiều biến động vĩ mô cũng xuất hiện. Trong bối cảnh hiện tại, những \"ưu đãi\", \"khuyến mãi\" về margin với lãi suất thấp đôi khi cũng trở thành \"mật ngọt chết ruồi\". \n Danh mục cổ phiếu ưu đãi với lãi suất \"hấp dẫn\" của DNSE, nhiều cổ phiếu trong số này từng giảm 60-80% trong năm 2022 với chuỗi giảm sàn cả chục phiên liên tiếp. \n Nhìn lại thảm cảnh chứng sĩ bị \"call margin\" năm 2022 \n Từ mức 1.103,87 điểm, VN-Index có một năm 2021 đại thắng khi kết năm ở mức 1.498,28 - tăng tới 35,7%. Sự thăng hoa của các nhóm cổ phiếu ngành nhanh chóng giúp cho nhà đầu tư có được cảm giác hưng phấn cao độ. \n 2021 - năm mà gần như mua mã nào trúng mã đó, một lần xuống lệnh có thể thu về cả xe máy, ô tô,... chứng sĩ “tham chiến” trên thị trường chỉ lo lắng việc xuống tiền tại mã nào để sinh lời cao nhất thay vì phải mất thời gian nghiên cứu các cổ phiếu tốt, phân tích đồ thị hay đánh giá triển vọng kinh doanh. \n 2021 - năm mang đến những niềm vui - trái ngược hoàn toàn so với thực tế diễn ra trên các bảng điện tử màn hình Smartphones, máy tính mà nhà đầu tư phải chứng kiến trong năm 2022. \n Từ mức 1.524,7 điểm hồi đầu tháng 4, chỉ mất 7 tháng để VN-Index rơi về đáy 873,78 điểm (mức thấp nhất phiên 16/11/2022) - tương ứng giảm 42,7% hay “bốc hơi” hơn 650 điểm số. \n  \n  \n Những nhóm cổ phiếu trụ đều đã mất vai trò lực đỡ; những cổ phiếu tăng nóng đều đã “xì hơi”; những hệ sinh thái cổ phiếu đông người bắt đầu “vắng khách”; những cổ phiếu đắt nhất đã không còn giữ được phong độ; những cổ phiếu đã rẻ nay lại càng rẻ hơn;... Gần như tất cả đều trở thành gánh nặng trong “một vụ gieo trồng” lắm thiên tai địch họa. \n Từ đỉnh cao, cả trăm cổ phiếu đồng loạt “hạ sơn” cùng VN-Index, HNX-Index; từ tận cùng hưng phấn, cả vạn chứng sĩ nhanh chóng bị đánh úp mà chưa kịp chuẩn bị tâm thế; những chứng sĩ đu đỉnh với đòn bẩy margin cao ngất ngưởng thậm chí \"đau\" gấp nhiều lần. \n  \n  \n >> Năm 2022: Chứng sĩ \"phơi áo\" với phần lớn cổ phiếu VN30 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 18/3: Bất ngờ diễn ra ở 2 mã FCN và EVF",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 01:35 19/03/2024",
      "main_content": "Trong phiên VN-Index bị thổi bay 20 điểm, khối tự doanh lại mua ròng; hai mã đặc biệt nhất trong phiên gọi tên EVF (HM:EVF) và FCN (HM:FCN). Chứng khoánKhối tự doanh công ty chứng khoán ngày 18/3: Bất ngờ diễn ra ở 2 mã FCN và EVFHồ Nga • {Ngày xuất bản}Trong phiên VN-Index bị thổi bay 20 điểm, khối tự doanh lại mua ròng; hai mã đặc biệt nhất trong phiên gọi tên EVF và FCN. \n Phiên giao dịch hôm nay 18/3, thị trường chứng khoán Việt Nam đỏ lửa sau mấy phút hứng khởi buổi sáng. Kết phiên Vn-Index giảm 20,22 điểm, về dưới 1.244 điểm. Toàn sàn có đến 407 mã giảm trong đó có 9 mã giảm sàn; 103 mã tăng trong đó có 6 mã tăng trần, còn lại 49 mã đứng giá. \n Nhóm VN30 ghi nhận phiên có đến 28 mã giảm giá, chỉ 2 mã tăng giá trong đó duy nhất VRE (HM:VRE) tăng trần trắng bên bán. Tổng 448,7 triệu cổ phiếu giao dịch với giá trị 14.343 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 23 cổ phiếu giảm trong đó có 1 mã giảm sàn, 6 mã tăng và 1 mã duy nhất đứng giá. Tổng 139,9 triệu cổ phiếu giao dịch với giá trị 3.344 tỷ đồng. \n Sàn HNX ghi nhận phiên có 125 mã giảm trong đó có 8 mã giảm sàn, 58 mã tăng trong đó có 5 mã tăng trần và 64 mã đứng giá. Tổng 186,5 triệu cổ phiếu giao dịch với giá trị 3.888 tỷ đồng. \n Sàn UpCOM đóng cửa với 194 mã giảm, 102 mã tăng và 93 mã đứng giá. Tổng 58,1 triệu cổ phiếu giao dịch với giá trị 729 tỷ đồng. \n  \n  \n Ở chiều mua vào, xét về khối lượng, VPB (HM:VPB) dẫn đầu với 3,6 triệu cổ phiếu mua vào và chỉ bán ra 2,3 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 70,2 tỷ đồng và tổng giá trị chứng khoán bán ra gần 44 tỷ đồng, tương ứng khối tự doanh mua ròng xấp xỉ 26,5 tỷ đồng với VPB. \n Kết phiên VPB giảm 2,41% với 23,3 triệu cổ phiếu giao dịch, tổng giá trị gần 427 tỷ đồng. Thanh khoản tăng đột biến so với phiên trước đó, hơn 13,3 triệu cổ phiếu. \n Đứng thứ 2 về thanh khoản là STB (HM:STB) với 2,7 triệu cổ phiếu mua vào và 1,6 triệu cổ phiếu bán ra. Tổng giá trị chứng khoán mua vào 83,8 tỷ đồng và tổng giá trị chứng khoán bán ra hơn 50,4 tỷ đồng, tương ứng tự doanh mua ròng 33,4 tỷ đồng với STB. Kết phiên STB giảm 0,82% - phiên giảm thứ 6 trong tổng số 10 phiên giao dịch gần đây nhất. Thanh khoản cũng tăng đột biến với hơn 26,1 triệu cổ phiếu giao dịch. \n  \n  \n Mới đây Fecon “khoe” trúng thêm gói thầu mới trị giá 1.300 tỷ đồng – đây có thể là một trong những động lực tăng điểm của cổ phiếu này trong những phiên gần đây. \n PC1 (HM:PC1) cũng vừa báo tin vui, đây cũng có thể là tin khiến tự doanh mua gom hơn 1,3 triệu cổ phiếu trong phiên mà chỉ bán ra 107.600 cổ phiếu. \n Các cổ phiếu được tự doanh mua vào hơn 1 triệu đơn vị khác còn có ACB (HM:ACB), CTG (HM:CTG), HPG (HM:HPG), LPB (HM:LPB), PC1,  SHB  (HM:SHB), MBB (HM:MBB). \n Ở chiều bán ra, ngoài VPB và STB đã được nhắc tới, còn có HPG gây chú ý khi được tự doanh mua vào hơn 1,87 triệu cổ phiếu và bán ra 1,2 triệu cổ phiếu. \n Tuy vậy EVF mới là “ngôi sao” của phiên khi bị tự doanh “xả” 2,87 triệu cổ phiếu mà chỉ mua vào vỏn vẹn 16.000 đơn vị. Giá trị bán ròng đến hơn 50 tỷ đồng. Kết phiên EVF giảm 6,61% - phiên giảm điểm thứ 5 trong tổng số 10 phiên giao dịch gần đây nhất. \n  \n  \n >> Khối tự doanh công ty chứng khoán ngày 8/3: Bất ngờ đến từ 2 mã FCN và EVF \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hóa chất Đức Giang (DGC) muốn chia cổ tức bằng tiền tỷ lệ 30%",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 02:38 19/03/2024",
      "main_content": "Sau nhịp tăng nóng, cổ phiếu DGC (HM:DGC) của Hóa chất Đức Giang bắt đầu chịu áp lực chốt lời từ đỉnh. Phiên 18/3, mã thậm chí bị bán về mức giá sàn kèm thanh khoản kỷ lục. Kết phiên giao dịch ngày 18/3, thị trường chứng khoán giảm phiên thứ 3 liên tiếp; VN-Index mất thêm 20 điểm và lùi về dưới mốc 1.245. Chỉ số thậm chí có lúc giảm hơn 40 điểm. \n Trong phiên xả bán trên diện rộng, cổ phiếu DGC của CTCP Tập đoàn Hóa chất Đức Giang (Mã DGC - HoSE) là mã “tiên phong” bị bán về mức giá sàn cùng với thời điểm thị trường lao dốc. \n Đóng cửa, DGC giảm hết biên độ về mức 118.200 đồng/cp; khối lượng giao dịch lên cao nhất kể từ khi niêm yết, đạt gần 13,3 triệu đơn vị. \n  \n  \n >> Cổ phiếu GVR xuất hiện nến đảo chiều sau nhịp tăng phi mã? \n Với riêng DGC, đây cũng là mã thuộc Top 3 cổ phiếu bị khối ngoại bán ròng mạnh mạnh nhất trong phiên với giá trị 166,3 tỷ đồng. \n Được biết, ngày 29/3 tới, Tập đoàn Hóa chất Đức Giang sẽ tổ chức ĐHCĐ thường niên 2024 tại Hà Nội. Doanh nghiệp dự kiến trình Đại hội thông qua kế hoạch kinh doanh với doanh thu 10.202 tỷ đồng - tăng 4,7% so với cùng kỳ; lợi nhuận sau thuế dự kiến 3.100 tỷ - giảm 4,4% so với thực hiện trong năm 2023. Công ty dự kiến chia cổ tức bằng tiền mặt 30%. \n Ngoài ra, trong năm 2024, DGC cho biết sẽ thực hiện sáp nhập Công ty Phốt pho 6 vào Công ty TNHH Hoá chất Đức Giang Lào Cai và nghiên cứu sáp nhập CTCP Phốt pho Apatit Việt Nam (Mã PAT - UPCoM) vào Tập đoàn mẹ cũng như tiến hành khởi công Dự án Xút Chất dẻo Nghi Sơn trong tháng 6/2024. \n Được biết, DGC hiện đang nắm 51% cổ phần của PAT thông qua Công ty con là Công ty TNHH MTV Hóa chất Đức Giang Lào Cai. \n >> VCB (HM:VCB), HPG (HM:HPG), SSI (HM:SSI), DGC, BMP (HM:BMP), FRT (HM:FRT), VHC (HM:VHC) - sức mạnh của những cổ phiếu 'đầu đàn' \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 19/3: Tồn tại khả năng VN-Index về 1.180 điểm?",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 02:59 19/03/2024",
      "main_content": "Áp lực bán mạnh trong phiên ngày 18/3 khiến VN-Index mất 20,22 điểm, về 1.243,56 điểm. Nhận định thị trường các phiên tới, các công ty chứng khoán bày tỏ quan điểm không mấy khả quan. \n  \n Trên đồ thị kỹ thuật, áp lực từ bên bán áp đảo bên mua đã khiến cho VN-Index giảm điểm với biên độ mở rộng trước khi hồi phục một phần về cuối phiên. Tuy nhiên, với việc đánh mất ngưỡng hỗ trợ quan trọng quanh 1.250 điểm, xu hướng tăng điểm trong ngắn hạn của chỉ số đã đảo chiều và rủi ro mở rộng nhịp điều chỉnh xuống mốc hỗ trợ quanh vùng 1.210 (+-5) điểm và sâu hơn là 1.180 điểm cần được tính đến. \n Agriseco Research khuyến nghị nhà đầu tư bán hạ tỷ trọng các vị thế trading đã mở trong những nhịp hồi sớm, chỉ mở mua trở lại quanh các vùng hỗ trợ đã đề cập với tỷ trọng thấp. Một số nhóm ngành đáng lưu ý trong thời gian tới bao gồm ngân hàng, bất động sản, và chứng khoán. \n Chứng khoán Yuanta: Tích cực - VN-Index sẽ tăng trong phiên 19/3 \n Thị trường có thể sẽ quay trở lại đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn biến động giằng co quanh đường trung bình 20 phiên. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, điểm nổi bật là nhóm cổ phiếu bất động sản tỏ ra ngược dòng trong phiên giảm mạnh của thị trường cho thấy nhóm cổ phiếu này đang dẫn dắt dòng tiền thị trường. \n Ngoài ra, lực cầu giá thấp tỏ ra rất tích cực khi thanh khoản tăng đột biến và tình trạng bán tháo không diễn ra, áp lực bán chủ yếu tập trung ở các cổ phiếu đã tăng mạnh trong suốt thời gian qua cho thấy nhà đầu tư chủ yếu lo ngại mất thành quả trong giai đoạn vừa rồi. Nhìn chung, Yuanta đánh giá rủi ro ngắn hạn của thị trường chung ở mức thấp. \n Chứng khoán MAS (HN:MAS): Tiêu cực \n Với diễn biến giảm điểm kèm thanh khoản kỷ lục của phiên 18/3, điểm số đánh giá kỹ thuật của VN-Index giảm từ 0 (Trung Tính) xuống -4 (Tiêu cực). Hệ số P/E của VN-Index hiện tại đạt 16.0x. \n Hỗ trợ gần nhất của VN-Index tại 1.230 điểm. \n  \n  \n Thị trường ngày 18/3 có một phiên điều chỉnh mạnh phản ứng với thông tin tiêu cực. Trong những phiên tới, VN-Index có thể giao dịch trong vùng 1.220 - 1.245 điểm. Nhà đầu tư có thể canh nhịp điều chỉnh này để cơ cấu lại danh mục. \n Chứng khoán VCBS: Tiêu cực - thị trường vẫn đang trong nhịp điều chỉnh \n Ở khung đồ thị ngày, chỉ báo RSI vẫn đang tiếp tục hướng xuống sau khi hình thành phân kỳ âm cho thấy VN-Index vẫn đang nằm trong nhịp điều chỉnh, tích lũy trở lại. VN-Index đóng cửa vẫn đang giao dịch trong khu vực 1.240 - 1.280 điểm. Trong trường hợp tích cực, VN-Index vẫn sẽ tiếp tục giao dịch sideway tích lũy với biên độ 40 điểm và phiên giảm điểm mạnh này có thể đánh giá là phiên ST (kiểm tra thứ cấp) trong sóng điều chỉnh phẳng. \n Ở khung đồ thị giờ, chỉ báo RSI sau khi chạm vùng quá bán đã cho dấu hiệu hướng lên, đường DI- cắt lên đường DI+, và chỉ số chung sau khi cắt đường biên dưới dải Bollinger band đã quay trở lại cùng với việc CMF vẫn đang hướng lên cho thấy dòng tiền bắt đáy cũng đã tham gia thị trường. \n VCBS khuyến nghị các nhà đầu tư giữ tâm lý thận trọng và không nên hoảng loạn bán đuổi cổ phiếu ở những phiên rung lắc mạnh như phiên hôm nay. Các nhà đầu tư nên tận dụng cơ hội để giải ngân cổ phiếu thuộc nhóm ngành vẫn đang thu hút dòng tiền ổn định và giữ vững được vùng hỗ trợ như bất động sản, ngân hàng, chứng khoán. \n >> Nhận định thị trường 18-22/3: Các công ty chứng khoán cùng nhìn về một hướng \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ngày giao dịch trở lại của 304 triệu cổ phiếu Hải Phát (HPX) 'vớ' ngay sóng bất động sản",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 03:00 19/03/2024",
      "main_content": "Cổ phiếu HPX của CTCP Đầu tư Hải Phát chính thức thoát diện đình chỉ và sẽ được giao dịch trở lại ngay trong tuần này. Biên độ dao động của cổ phiếu là +/- 20% vào ngày giao dịch đầu tiên. Sở Giao dịch Chứng khoán TP. HCM (HoSE) vừa có quyết định đưa cổ phiếu HPX của CTCP Đầu tư Hải Phát ra khỏi diện đình chỉ giao dịch kể từ ngày 20/3. \n Lý do, HPX đã khắc phục được nguyên nhân dẫn đến tình trạng chứng khoán bị đình chỉ giao dịch theo quy định tại khoản 4, Điều 41 Quy chế niêm yết và giao dịch chứng khoán niêm yết theo Quyết định số 17/QĐ-HĐTV ngày 31/3/2023 của Hội đồng Thành viên Sở Giao dịch Chứng khoán Việt Nam. \n Cổ phiếu HPX sẽ được giao dịch trở lại vào ngày 20/3, giá tham chiếu là 5.460 đồng/cp. Hiện tại, HPX được niêm yết trên sàn HoSE với biên độ dao động +/- 7%, tuy nhiên, phiên giao dịch đầu tiên sẽ có biên độ dao động +/- 20%. \n  \n  \n Trước khi bị đình chỉnh giao dịch, HPX kết phiên tại 5.460 đồng/cp. \n Về kết quả kinh doanh, năm 2023 được đánh giá là năm kinh doanh \"ảm đạm\" của nhóm bất động sản khi nhiều doanh nghiệp cùng ngành ghi nhận doanh thu và lợi nhuận đi lùi, hoặc lỗ thì HPX lại trái ngược. Lũy kế cả năm 2023, HPX ghi nhận doanh thu 1.680,3 tỷ đồng, tăng 38,8% svck và lợi nhuận sau thuế là 134,9 tỷ đồng, cải thiện hơn năm 2022 lỗ 58,4 tỷ đồng. \n Bên cạnh đó, Hải Phát cũng tích cực trả nợ trái phiếu, tại thời điểm ngày 31/12/2023, nợ trái phiếu của HPX là 1.490,7 tỷ đồng, giảm 616,7 tỷ đồng so với ngày đầu năm. \n  \n  \n Trong phiên giao dịch ngày 18/3, VN-Index giảm điểm mạnh hơn 20 điểm kèm thanh khoản lớn, tuy nhiên nhóm bất động sản vẫn \"tỏa sáng\" với nhiều cổ phiếu trần tím. Cần lưu ý rằng, nhóm này đã có nhịp đi ngang, tích lũy trong 3 tháng trước đó, thời điểm mà VN-Index liên tục tăng từ vùng 1.100 điểm lên 1.250 điểm. \n >> Hải Phát 'tâm sự' những khó khăn khi cổ phiếu bị đình chỉ, đề nghị đưa HPX giao dịch trở lại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 19/3: CII, LHG, TCH",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 03:44 19/03/2024",
      "main_content": "Công ty chứng khoán phân tích và đưa ra nhận định mua, bán đối với các cổ phiếu CII (HM:CII), LHG (HM:LHG), TCH. Chứng khoán VietinBank (CTS): Khuyến nghị mua CII \n Cổ phiếu CII trong phiên giao dịch 18/3/2024 cho thấy diễn biến giao dịch khả quan khi tăng 2,4%. Ngoài ra, chỉ báo Stochastic và MACD cũng đang cho tín hiệu mua vào tích cực, theo đó có khả năng cho một nhịp tăng giá mới tích cực trong ngắn hạn. \n Bên cạnh đó, chỉ báo định hướng cũng cho thấy kịch bản điều chỉnh và tích lũy của cổ phiếu CII kéo dài từ 9/1 có khả năng kết thúc, tiến tới bước vào nhịp hồi phục và tăng giá mới. \n Theo đó CTS gợi ý nhà đầu tư giải ngân quanh vùng 18.700 – 19.500 đồng/cp. \n Ngưỡng giá chốt lời mục tiêu 1: 21.500 đồng/cp. Lợi nhuận dự kiến: 10,3% – 15,0%; \n Ngưỡng giá chốt lời mục tiêu 2: 23.600 đồng/cp. Lợi nhuận dự kiến: 21,0% – 26,2%; \n Ngưỡng cắt lỗ chủ động: Giá đóng cửa dưới ngưỡng 16.600 đồng. Thời gian nắm giữ: 2 – 3 tháng. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Khuyến nghị mua LHG \n Sử dụng phương pháp định giá từng phần SOTP xác định giá trị hợp lý của LHG ở mức 44.900 đồng/cp, VCBS khuyến nghị MUA cho LHG dựa trên triển vọng tích cực của LHG nhờ sự phục hồi của dòng vốn đầu tư FDI trong bối cảnh khan hiếm nguồn cung đất KCN tại miền Nam. \n Luận điểm đầu tư: \n KCN Long Hậu 3.1 hiện còn hơn 44 ha đất có thể cho thuê trong đó diện tích đất có thể cho thuê ngay khoảng 28ha trong bối cảnh nguồn cung đất cho thuê khan hiếm và tỷ lệ lắp đầy cao của các KCN hiện hữu tại thị trường phía Nam. \n LHG hiện đang sở hữu 132.000 m2 nhà xưởng xây sẵn và sẽ tăng lên 146.000 m2 trong năm 2024 nhờ đóng góp của hơn 17.000 m2 nhà xưởng 3A (19-22) được khởi công xây dựng từ cuối năm 2023. \n LHG là doanh nghiệp có cơ cấu tài chính lành mạnh với lượng tiền ròng/cổ phiếu đạt hơn 20.100 đồng/cổ phiếu. \n KCN Long Hậu 3.2 (90 ha) và An Định (200 ha) sẽ là động lực tăng trưởng dài hạn cho LHG. Chúng tôi kỳ vọng 02 KCN An Định và Long Hậu 3.2 sẽ lần lượt chấp thuận chủ trương đầu tư trong năm 2024 và năm 2025. \n Chứng khoán Agriseco (AGR (HM:AGR)): Khuyến nghị mua TCH \n TCH là một trong những doanh nghiệp có vị thế lớn ở Hải Phòng, tạo dựng nhiều lợi thế, thương hiệu trong lĩnh vực kinh doanh xe ô tô đầu kéo và kinh doanh bất động sản. TCH đã mở rộng quỹ đất lớn tại Hải Phòng với tổng quy mô khoảng 180ha. Chúng tôi đánh giá TCH có tiềm năng tăng trưởng trong các năm tới nhờ quỹ đất lớn giá vốn thấp và tình hình tài chính lành mạnh, duy trì cổ tức đều đặn 10 – 15% mỗi năm. Định giá P/B hiện ở mức 0,7x lần, thấp hơn bình quân ngành. Do đó, AGR khuyến nghị MUA cổ phiếu TCH với giá mục tiêu 16.000 đồng/cp (upside 20%). \n Về kỹ thuật \n cổ phiếu TCH vẫn đang vận động tích lũy từ tháng 10/2023 trong biên độ hẹp 12.600 đến 13.500 đồng/cp. Trong những nhịp điều chỉnh của thị trường, nhà đầu tư có thể canh giải ngân quanh mốc 13.000 đồng/cp. Cắt lỗ khi giá mất vùng hỗ trợ cứng quanh mốc MA200. \n >> Nhận định chứng khoán 19/3: Tồn tại khả năng VN-Index về 1.180 điểm? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu xây dựng, bất động sản sàn HNX hút tiền",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 03:30 19/03/2024",
      "main_content": "Vietstock - Cổ phiếu xây dựng, bất động sản sàn HNX hút tiền \n Thanh khoản suy giảm nhẹ trong tuần 11 - 15/03, dòng tiền có sự phân hóa cục bộ trên từng sàn niêm yết. \n Chứng khoán tăng điểm trong tuần giao dịch 11 - 15/03, trong đó, VN-Index tăng hơn 1.3% lên 1,263.8 điểm; HNX-Index tăng tương đương lên 239.54 điểm. \n Dù điểm số tăng, thanh khoản thị trường lại có diễn biến khá trầm lắng. Trên sàn HOSE, khối lượng giao dịch bình quân giảm 12.5% còn 983 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 7% còn 25.2 ngàn tỷ đồng/phiên. \n Ở sàn HNX, giá trị giao dịch tăng nhẹ 3.5% lên 2.4 ngàn tỷ đồng, trong khi khối lượng giao dịch giảm 2.5% còn 114 triệu đơn vị/phiên. \n  \n Xét theo nhóm ngành, dòng tiền sàn HOSE tuần vừa qua chú trọng tới nhóm cao su. DPR (HM:DPR) dẫn đầu đà tăng thanh khoản sàn HOSE với mức tăng tới hơn 300% trong tuần qua. Giá cổ phiếu này tăng tới gần 20% chỉ trong một tuần, chốt ở 40,600 đồng/cp (phiên 15/03). \n Một số mã cao su khác như PHR (HM:PHR), DRC (HM:DRC) cũng lọt vào nhóm tăng thanh khoản mạnh trong tuần qua. \n Ngoài nhóm cao su, dòng tiền sàn HOSE trải rộng ở nhiều nhóm ngành chứ không tập trung ở nhóm ngành nào cụ thể. \n Ở sàn HNX, dòng tiền tập trung nhiều vào cổ phiếu bất động sản và xây dựng. Nhóm xây dựng nổi bật với các mã CMS, MCO, S99 (HN:S99), C69, LIG… Cá biệt, CMS ghi nhận khối lượng giao dịch tăng tới hơn 300% so với tuần trước. Giá cổ phiếu cũng tăng gần 17%. \n Còn với nhóm bất động sản, DTD, NDN (HN:NDN), VC7, CSC… lọt top tăng mạnh thanh khoản sàn HNX. \n Ở chiều rút tiền, cổ phiếu bất động sản và nhựa ở sàn HOSE bị rút tiền đáng kể. LDG (HM:LDG), EVG, BCG, HQC, NBB (HM:NBB), VPB (HM:VPB), NVL (HM:NVL) của nhóm bất động sản và RDP (HM:RDP), DAG, SCR (HM:SCR), HCD của nhóm nhựa đều có mặt trong top giảm mạnh thanh khoản sàn này. \n Tại sàn HNX, nhóm vật liệu xây dựng bị rút tiền với các đại diện ITQ, GKM, PLC (HN:PLC), DVG. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền 19/03/2024: Đỏ lửa cùng thị trường cơ sở",
      "time": "18 thg 3, 2024",
      "posted_date": "Ngày đăng 03:00 19/03/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 19/03/2024: Đỏ lửa cùng thị trường cơ sở \n Kết thúc phiên giao dịch ngày 18/03/2024, toàn thị trường có 31 mã tăng, 129 mã giảm và 14 mã tham chiếu. Khối ngoại quay lại mua ròng với tổng mức mua ròng đạt 2.66 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 18/03/2024, toàn thị trường có 31 mã tăng, 129 mã giảm và 14 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 18/03/2024, bên bán tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền giảm mạnh. Cụ thể, các mã chứng quyền lớn trong nhóm giảm giá là CMBB2306, CTCB2302, CHPG2309 và CSTB2322. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 18/03 đạt 90.22 triệu CW, tăng 70.58%; giá trị giao dịch đạt 70.65 tỷ đồng, tăng 39.71% so với phiên 15/03. Trong đó, CSTB2322 là mã dẫn đầu thị trường về khối lượng với 6.28 triệu CW; CHPG2326 dẫn đầu về giá trị giao dịch với 4.04 tỷ đồng. \n Khối ngoại quay lại mua ròng trong phiên 18/03 với tổng mức mua ròng đạt 2.66 triệu CW. Trong đó, CSTB2332 và CPDR2303 là hai mã được mua ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 19/03/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CACB2401 và CMSN2302 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CNVL2303 và CHPG2318 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]