[
   {
      "title": "VN-Index giảm gần 8 điểm, cổ phiếu HHS tiếp tục bay cao",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 18:51 09/08/2023",
      "main_content": "Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index thủng mốc 1.235 điểm. Chứng khoánVN-Index giảm gần 8 điểm, cổ phiếu HHS (HM:HHS) tiếp tục bay caoĐức Hậu • 09/08/2023 11:51Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index thủng mốc 1.235 điểm. \n 11h30: \n VN-Index chịu áp lực bán sau thời điểm 11h và bước vào giờ nghỉ giảm 7,74 điểm về dưới mốc 1.235; VN30 giảm mạnh hơn 9 điểm. \n Nhóm VN30 sáng nay chỉ còn STB (HM:STB) và HPG (HM:HPG) tăng 0,7% và  SHB  (HM:SHB) đứng tham chiếu. Các mã còn lại đều giảm trong đó VHM (HM:VHM), MWG (HM:MWG) cùng giảm trên 2%. \n Bộ 3 nhóm ngân hàng, bất động sản, chứng khoán đều giảm điểm và gây sức ép lên các chỉ số; các mã đầu ngành như VIC (HM:VIC), VHM, VCB (HM:VCB), CTG (HM:CTG), BID (HM:BID), SSI (HM:SSI), VND (HM:VND),... đều giảm giá. \n MHC, TTF (HM:TTF), HNG (HM:HNG), TCD, LSS đang là các cổ phiếu tăng nổi bật sáng nay. Bộ đôi nhà An Phát gồm AAA (HM:AAA) và APH cũng giao dịch khởi sắc. \n Chỉ số các nhóm hóa chất, bán lẻ, bảo hiểm, dầu khí đều giảm sáng nay. Thanh khoản trên toàn thị trường suy yếu với 12.000 tỷ đồng; các nhóm chứng khoán, ngân hàng, bất động sản chỉ còn ghi nhận giá trị giao dịch từ 1.000 - 3.000 tỷ đồng. \n Khối ngoại mua ròng khoảng 52 tỷ trên toàn thị trường trong đó HPG và MWG được gom từ 1 - 2 triệu đơn vị. Ngược lại, VHM và SSI bị bán lần lượt 1,2 và 1,4 triệu cổ phiếu. \n 9h50: \n Nhiều cổ phiếu biến động mạnh ngay thời điểm kết thúc phiên ATO như ITA (HM:ITA), VIX (HM:VIX), DIG (HM:DIG), NVL (HM:NVL),... khiến nhà đầu tư luôn trong trạng thái giao dịch hớ. \n VN-Index giảm sớm về mức 1.235 điểm trước sức ép chính từ nhóm cổ phiếu VN30 đặc biệt là các cổ phiếu ngân hàng. STB là mã tăng duy nhất. Bộ 3 cổ phiếu nhà Vin cũng bị bán trở lại với biên độ giảm từ 1 - 2,2%. \n Ngay sau phản hồi của Tổng Công ty Cảng Hàng không Việt Nam (ACV (HN:ACV)) về khiếu nại của nhóm Hoa Lư về gói thầu 35.200 tỷ đồng - dự án sân bay Long Thành,  yêu cầu niên danh này tuân thủ pháp luật, nhóm cổ phiếu thuộc liên danh VIETUR đồng loạt tăng trở lại trong đó CC1 tăng 4,9%, HAN tăng 4%, PHC tăng 3,3%, VCG (HM:VCG) tăng 0,9%. \n Các cổ phiếu quen mặt như VSF, MHC tiếp tục duy trì chuỗi tăng trần; 2 cổ phiếu nhóm nông nghiệp gồm AFX và MML cũng tăng từ 8 - 10%. \n Cổ phiếu DBCvà HAG (HM:HAG) sau phiên tăng trần trước đó hiện đang giao dịch ngay sát tham chiếu. Nhóm Hoàng Huy Group chỉ còn HHS tăng hơn 3% trong khi TCH giảm nhẹ. \n Các cổ phiếu gạo, chứng khoán, dầu khí, bị sắc đỏ chi phối. \n Lúc 9h50, thanh khoản trên cả 3 sàn đạt gần 4.700 tỷ đồng. \n Xem thêm: ACV phản hồi khiếu nại về gói thầu 35.000 tỷ đồng sân bay Long Thành, yêu cầu Liên danh Hoa Lư tuân thủ pháp luật \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ Vin giảm trở lại, VSF - MHC tiếp tục \"lên đồng\"",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 17:03 09/08/2023",
      "main_content": "Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index giảm sớm 5 điểm ngay sau ATO. Chứng khoánCổ phiếu họ Vin giảm trở lại, VSF - MHC tiếp tục \"lên đồng\"Đức Hậu • 09/08/2023 10:03Áp lực bán ở nhóm cổ phiếu ngân hàng khiến VN-Index giảm sớm 5 điểm ngay sau ATO. \n Nhiều cổ phiếu biến động mạnh ngay thời điểm kết thúc phiên ATO như ITA (HM:ITA), VIX (HM:VIX), DIG (HM:DIG), NVL (HM:NVL),... khiến nhà đầu tư luôn trong trạng thái giao dịch hớ. \n VN-Index giảm sớm về mức 1.235 điểm trước sức ép chính từ nhóm cổ phiếu VN30 đặc biệt là các cổ phiếu ngân hàng. STB (HM:STB) là mã tăng duy nhất. Bộ 3 cổ phiếu nhà Vin cũng bị bán trở lại với biên độ giảm từ 1 - 2,2%. \n Ngay sau phản hồi của Tổng Công ty Cảng Hàng không Việt Nam (ACV (HN:ACV)) về khiếu nại của nhóm Hoa Lư về gói thầu 35.200 tỷ đồng - dự án sân bay Long Thành,  yêu cầu niên danh này tuân thủ pháp luật, nhóm cổ phiếu thuộc liên danh VIETUR đồng loạt tăng trở lại trong đó CC1 tăng 4,9%, HAN tăng 4%, PHC tăng 3,3%, VCG (HM:VCG) tăng 0,9%. \n Các cổ phiếu quen mặt như VSF, MHC tiếp tục duy trì chuỗi tăng trần; 2 cổ phiếu nhóm nông nghiệp gồm AFX và MML cũng tăng từ 8 - 10%. \n Cổ phiếu DBCvà HAG (HM:HAG) sau phiên tăng trần trước đó hiện đang giao dịch ngay sát tham chiếu. Nhóm Hoàng Huy Group chỉ còn HHS (HM:HHS) tăng hơn 3% trong khi TCH giảm nhẹ. \n Các cổ phiếu gạo, chứng khoán, dầu khí, bị sắc đỏ chi phối. \n Lúc 9h50, thanh khoản trên cả 3 sàn đạt gần 4.700 tỷ đồng. \n Xem thêm: ACV phản hồi khiếu nại về gói thầu 35.000 tỷ đồng sân bay Long Thành, yêu cầu Liên danh Hoa Lư tuân thủ pháp luật \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ của chuyên gia Lê Chí Phúc \"phớt lờ\" các cổ phiếu công thần VCB, HPG, NVL, VIC",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 18:12 09/08/2023",
      "main_content": "Quỹ The Ballad Fund cho rằng, thị trường chứng khoán khi ở nền định giá không rẻ sẽ dễ phản ứng tiêu cực với những thông tin bất lợi/đảo chiều của lãi suất. Chứng khoánQuỹ của chuyên gia Lê Chí Phúc \"phớt lờ\" các cổ phiếu công thần VCB (HM:VCB), HPG (HM:HPG), NVL (HM:NVL), VICQuốc Trung • {Ngày xuất bản}Quỹ The Ballad Fund cho rằng, thị trường chứng khoán khi ở nền định giá không rẻ sẽ dễ phản ứng tiêu cực với những thông tin bất lợi/đảo chiều của lãi suất. \n Trong tháng 7/2023, thị trường chứng khoán Việt Nam tiếp tục thăng haa khi VN-Index tăng 9,17% lên gần 1.223 điểm. Trong khi đó, quỹ The Ballad Fund của chuyên gia Lê Chí Phúc chỉ đạt hiệu suất 6,26%. \n Trong tháng, quỹ bán mạnh ở các cổ phiếu ngân hàng như CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), VIB (HM:VIB) và một số mã như như cổ phiếu SSI (HM:SSI), VCI (HM:VCI), QNS (HN:QNS) về 0%. Ở chiều ngược lại, các cổ phiếu FMC, ACV (HN:ACV), MWG (HM:MWG), ACB (HM:ACB) được mua nhẹ từ vài chục đến vài trăm nghìn đơn vị mỗi mã. \n Tại thời điểm cuối tháng 7, tỷ trọng cổ phiếu trong danh mục đã giảm từ 88% xuống còn 70% tại cuối tháng 7. \n  \n  \n Đáng chú ý, danh mục đầu tư tháng 7 của quỹ không xuất hiện các cổ phiếu công thần của VN-Index trong 3 tháng qua như VCB, HPG, NVL, VIC (HM:VIC); cả 4 mã trên đều ghi nhân nhịp tăng từ 15 - gần 40% và nối tiếp nhau kéo chỉ số vượt các kháng cự 1.100, 1.200 điểm. \n Các mã đáng chú ý tại thời điểm cuối tháng 7 của quỹ chỉ còn MBB, VNM (HM:VNM) và FPT (HM:FPT). \n “Tỷ giá đang âm thầm nhích tăng, lên mốc 24.000 đồng/USD. Nếu tăng mạnh, tỷ giá sẽ gây áp lực lên thị trường chứng khoán khi Ngân hàng Nhà nước sẽ cân đối lãi suất ngắn hạn để tạo sự hấp dẫn của VNĐ. Thị trường chứng khoán khi ở nền định giá không rẻ sẽ dễ phản ứng không tích cực với những thông tin bất lợi/đảo chiều của lãi suất”, quỹ đầu tư này đánh giá. \n Dù vậy, lãi suất giảm tiếp tục là động lực chính cho thị trường chứng khoán. Nhờ đó, giá trị giao dịch của thị trường liên tục được đẩy lên cao và định giá của thị trường được cải thiện. \n Tuy nhiên, quỹ này lưu ý tỷ lệ margin thị trường đang tiếp tục tăng và tiến dần về vùng rủi ro (vượt 3,5% vốn hóa thị trường). Lượng phát hành cổ phiếu của quý 3 sẽ tăng đột biến (gấp đôi quý 2) và giao dịch tụ tập vào một số nhóm cổ phiếu bất động sản và chứng khoán sẽ tiềm tàng tạo một vùng cung đủ lớn tạo nên rủi ro điều chỉnh cho những nhóm ngành đã tăng mạnh này. \n Xem thêm: Giá heo tăng mạnh, ngược sóng DBC (HM:DBC) - HAG (HM:HAG), 1 cổ phiếu miệt mài giảm suốt 2 năm \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/08: Rủi ro điều chỉnh ngắn hạn tăng lên",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 19:26 09/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/08: Rủi ro điều chỉnh ngắn hạn tăng lên \n Trong phiên giao dịch sáng ngày 09/08/2023, VN-Index xuất hiện mẫu hình nến Black Closing Marubozu cho thấy bên bán đang quay trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/08/2023, VN-Index xuất hiện mẫu hình nến Black Closing Marubozu cho thấy bên bán đang quay trở lại. \n Chỉ báo Stochastic Oscillator đang cho tín hiệu phân kỳ giá xuống trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 09/08/2023, HNX-Index giảm trở lại và liên tiếp xuất hiện cây nến có bóng mờ trên dài cho thấy lực bán tại đây khá mạnh. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại trong vùng quá mua nên rủi ro điều chỉnh đang tăng lên. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch sáng ngày 09/08/2023, IJC tiếp tục giảm và hình thành mẫu hình nến Spinning Top cho thấy triển vọng ngắn hạn đang khá bi quan. \n Thêm vào đó, khối lượng giao dịch những ngày gần đây liên tục sụt giảm chứng tỏ dòng tiền đang thận trọng hơn với cổ phiếu này. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng lên. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 09/08/2023, STB tăng trở lại nhưng xuất hiện giằng có khi tiến đến vùng đỉnh cũ tháng 06/2022 cho thấy lực bán mạnh đang xuất hiện tại đây. \n Trong trường hợp vùng đỉnh trên không thể bị phá vỡ, giá cổ phiếu có thể tìm lại vùng cân bằng là đáy tháng 07/2023 (tương đương mức giá quanh 28,000). \n Khối lượng giao dịch trong phiên sáng có phần cải thiện hơn so với hôm qua nhưng vẫn nằm sâu dưới mức trung bình 20 ngày chứng tỏ dòng tiền vẫn còn khá thận trọng. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "PYN Elite Fund: “Xu hướng của thị trường chứng khoán vẫn là đi lên, vì lãi suất của Việt Nam đã giảm đáng kể”",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 17:40 09/08/2023",
      "main_content": "Vietstock - PYN Elite Fund: “Xu hướng của thị trường chứng khoán vẫn là đi lên, vì lãi suất của Việt Nam đã giảm đáng kể” \n Thị trường chứng khoán tháng 7 tiếp tục bứt phá giúp hiệu suất đầu tư của cá mập PYN Elite Fund tăng 5.15%. \n Kết thúc tháng 07/2023, thị trường chứng khoán thể hiện rõ đà tăng mạnh mẽ với VN-Index tăng 9.17% so với tháng 6/2023, tương đương tăng 102.72 điểm lên 1,222.90 điểm, đồng thời vượt lên vùng giá đỉnh cao nhất năm 2018 (tương ứng 1,211.34 điểm). \n Theo đó, kết quả hoạt động đầu tư tháng 7/2023 của PYN Elite Fund cho thấy giá trị tài sản ròng (NAV) đạt 452.2 euro, tăng 5.15% so với tháng trước, thấp hơn mức tăng của VN-Index. \n Với mức lãi trên, thành tích đầu tư của quỹ PYN Elite tại thị trường Việt Nam trong 7 tháng đầu năm nâng lên mức 14.39%. Trong khi đó, mức tăng của VN-Index đạt 21.43%. \n Quỹ đầu tư đến từ Phần Lan cho biết: “Sau 4 đợt cắt giảm lãi suất điều hành kể từ tháng 3/2023, lãi suất tiền gửi đã giảm 300 điểm cơ bản so với đầu năm, thúc đẩy dòng vốn từ tiền gửi ngân hàng chảy vào thị trường chứng khoán, đẩy thanh khoản giao dịch trung bình đạt 893 triệu USD/ngày, mức cao nhất kể từ ngày 22/04 và thậm chí đã đạt gần 1 tỷ đô la Mỹ trong tuần cuối cùng của tháng 7”. \n Ông Petri Deryng, người đứng đầu quỹ đầu tư PYN Elite bày tỏ kỳ vọng rằng xu hướng của thị trường chứng khoán vẫn là đi lên, vì lãi suất của Việt Nam đã giảm đáng kể, và lãi suất giảm sẽ tạo thêm động lực cho tăng trưởng kinh tế của Việt Nam trong năm tới. \n Cũng theo PYN Elite Fund, số liệu kinh tế vĩ mô tháng 7/2023 tiếp tục cho thấy những cải thiện đáng kể so với quý 1/2023. Trong đó, sản xuất công nghiệp tăng 3.7% so với cùng kỳ năm trước, vốn FDI giải ngân và FDI đăng ký lần lượt tăng 3.04% và 86% so với cùng kỳ. Xuất khẩu giảm tối thiểu 3.5%. Thặng dư thương mại của Việt Nam đạt mức cao nhất từ trước đến nay với 15.2 tỷ USD, hỗ trợ dự trữ ngoại hối và tỷ giá hối đoái ổn định. Trong khi đó, lạm phát vẫn ở mức thấp 2.06%, tạo cơ hội cho việc tiếp tục giảm lãi suất. Trên thực tế, đã có những cuộc thảo luận về chính sách cắt giảm lãi suất trong những tháng tới. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/08: Điều chỉnh trở lại",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 16:43 09/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/08: Điều chỉnh trở lại \n Các chỉ số chính trên thị trường trái chiều trong phiên sáng. Trong đó, VN-Index giảm 3.42 điểm, giao dịch quanh mức 1,239 điểm. HNX-Index tăng 0.22 điểm, giao dịch quanh mức 246 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hơn so với phe mua, trong đó có 7 mã tăng, 19 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là STB (HM:STB) với mức tăng hơn 1.2%. Theo sau là các mã HPG (HM:HPG), VJC (HM:VJC), ACB (HM:ACB). Ngược lại, MSN (HM:MSN), VHM (HM:VHM) và MWG (HM:MWG) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu nông-lâm-ngư tiếp tục giao dịch khởi sắc hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như HSL (+6.96%), VIF (HN:VIF) (+9.7%), SJF (+5.7%)... \n Nhóm cổ phiếu vật liệu xây dựng tiếp tục duy trì mức tăng trưởng ổn định trên thị trường khi hầu hết các mã đều nằm trên mức tham chiếu. Trong đó, các mã tăng tốt như TEG tăng 6.97%, HPG tăng 1,1%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "09/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 09/08/2023",
      "main_content": "Vietstock - 09/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * CKG phản hồi về việc cổ đông Công ty tố HĐQT gây thất thoát tài sản. Sau thông tin về việc ông Lê Dũng Cường, đại diện nhóm cổ đông sở hữu khoảng 9% cổ phiếu CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang (HOSE: CKG) phản ánh về việc HĐQT che giấu thông tin, gây thất thoát tải sản tại Công ty TNHH CIC Đất Mới, phía Công ty đã công bố thông cáo báo chí liên quan đến vụ việc này. >>> \n * Chứng khoán DNSE muốn thực hiện IPO chào bán 10% vốn. CTCP Chứng khoán DNSE (DNSE) vừa có tờ trình gửi ĐHĐCĐ về kế hoạch tăng vốn điều lệ và phương án chào bán cổ phiếu lần đầu ra công chúng (IPO). >>> \n * Theo dấu dòng tiền cá mập 08/08: Khối ngoại và tự doanh cùng \"xả\" mạnh GMD (HM:GMD). Phiên giao dịch 08/08, tự doanh và khối ngoại tiếp tục đồng thuận bán ròng. Khối tự doanh bán ròng mạnh gần 841 tỷ đồng; khối ngoại cũng bán ròng gần 254 tỷ đồng. >>> \n * Khi những “gã khổng lồ” ngân hàng đầu tư lao đao. Trong khi các ngân hàng trên Phố Wall đang thu hẹp quy mô khi giao dịch M&A giảm mạnh, thì những đối thủ có thứ hạng thấp hơn lại ráo riết tuyển dụng với đặt cược rằng thị trường sắp bùng nổ trở lại. >>> \n * PLA nói gì về giá cổ phiếu tăng trần 5 phiên liên tiếp?. CTCP Đầu tư và Dịch vụ Hạ tầng Xăng dầu (UPCoM: PLA) vừa có văn bản giải trình về việc giá cổ phiếu tăng trần 5 phiên liên tiếp từ 01-07/08. >>> \n * Dragon Capital tiếp tục mua thêm hơn 6 triệu cp HSG, sở hữu gần 10% vốn. Chỉ trong 2 tuần qua, nhóm quỹ thuộc Dragon Capital đã mua thêm hơn 13 triệu cp của CTCP Tập đoàn Hoa Sen (HM:HSG) (HOSE: HSG). >>> \n * Hai ngân hàng được cấp room tín dụng khoảng 24% trong năm 2023. Theo báo cáo ngành ngân hàng được công bố ngày 04/08 của CTCK VNDirect, hạn mức tăng trưởng tín dụng của MB và VPBank (HM:VPB) trong năm 2023 vào khoảng 24%. >>> \n * Đơn khiếu nại của Liên doanh Hoa Lư trong gói thầu sân bay Long Thành chưa phù hợp với quy trình giải quyết kiến nghị?. Ngày 07/08, Ủy ban quản lý vốn Nhà nước tại doanh nghiệp Tổng Công ty Cảng Hàng không Việt Nam - CTCP (UPCoM: ACV (HN:ACV)) có văn bản gửi Liên danh Hoa Lư để giải quyết kiến nghị của Liên danh này về gói thầu 5.10 cho rằng đơn khiếu nại của Liên doanh Hoa lư là chưa phù hợp với quy trình giải quyết kiến nghị và làm ảnh hưởng đến uy tín của các bên. >>> \n * TNR Holdings trả lãi gần 450 tỷ cho hơn 90 lô trái phiếu trong nửa đầu năm. Theo thông tin công bố trên Sở Giao dịch chứng khoán Hà Nội (HNX), CTCP Đầu Tư Phát Triển Bất Động Sản TNR Holdings Việt Nam, đã chi trả tổng cộng gần 447 tỷ đồng tiền lãi trái phiếu trong 6 tháng đầu năm 2023. >>> \n * Maybank IBG Research: Rủi ro điều chỉnh trong ngắn hạn. Báo cáo chiến lược tháng 8 của Maybank IBG Research nhận định rủi ro lạm phát do giá gạo toàn cầu tăng nằm trong tầm kiểm soát và tỷ giá ổn định sẽ cho phép Việt Nam duy trì chính sách tiền tệ nới lỏng. Tuy nhiên, với định giá tăng mạnh hơn dự kiến gần đây của thị trường chứng khoán (TTCK), Maybank IBG Research nhận thấy rủi ro điều chỉnh trong ngắn hạn. >>> \n * Quỹ thuộc SGI Capital quay đầu bán bớt gần 20% danh mục, tỏ ra cẩn trọng vì rủi ro tỷ giá. Sau tháng 6 hứng khởi, quỹ The Ballad Fund - trực thuộc SGI Capital - đã trở lại với quan điểm thận trọng thường thấy. >>> \n * Hiểu đúng về các chỉ số tài chính của các ngân hàng thương mại. Báo cáo tài chính của các ngân hàng thương mại luôn được kỳ vọng bởi thị trường không chỉ bởi đây là nhóm ngành có quy mô vốn hóa lớn trên thị trường chứng khoán mà còn bởi vì các cổ phiếu ngân hàng thường có tính chất đồng nhất về đặc điểm tài chính. Xu hướng về sức khỏe tài chính của các ngân hàng thương mại sẽ gợi mở nhiều về triển vọng của nền kinh tế sắp tới. >>> \n * SPC đạt lãi ròng quý 2 gấp hơn 5 lần cùng kỳ nhưng lỗ nửa đầu năm. Quý 2/2023, CTCP Bảo vệ Thực vật Sài Gòn (HNX: SPC) lãi ròng gần 6 tỷ đồng, gấp hơn 5 lần cùng kỳ. Song, lũy kế 6 tháng, SPC lỗ ròng gần 9 tỷ đồng, trong khi cùng kỳ lãi gần 8 tỷ đồng. >>> \n * Vì đâu cổ phiếu VIC “thăng hoa”?. Trong tuần qua (31/07 – 04/08) thị trường chứng khoán Việt Nam có những phiên tăng giảm đan xen. Kết tuần, VN-Index tăng 18.31 điểm, từ 1,207.67 lên 1,225.98. Trong đó, chỉ tính riêng hai cổ phiếu họ nhà Vingroup (HM:VIC) là VIC và VHM (HM:VHM) đã giúp VN-Index tăng 15.95 điểm. >>> \n * Dầu khí quý 2: Nguội lạnh?. Giá dầu lao dốc, đa phần doanh nghiệp dầu khí chứng kiến một quý 2 kinh doanh ảm đạm. Tuy nhiên, tình hình kinh doanh và nguồn cung xăng dầu ổn định lại kéo lợi nhuận của một số cái tên đi lên. >>> \n * VBMA: Gần 12.7 ngàn tỷ đồng TPDN phát hành trong tháng 7, mua lại hơn 20.5 ngàn tỷ đồng. Theo dữ liệu Hiệp hội Thị trường Trái phiếu Việt Nam (VBMA) tổng hợp từ HNX và SSC, tính đến ngày công bố thông tin 31/07, có 14 đợt phát hành trái phiếu doanh nghiệp (TPDN) riêng lẻ trong tháng 7/2023, và 7 đợt phát hành ra công chúng. >>> \n * Ca sĩ Khánh Phương và công ty liên quan của vợ muốn thoái sạch vốn tại SJC sau 8 tháng gia nhập. Ông Phạm Khánh Phương (ca sĩ Khánh Phương) - Thành viên HĐQT CTCP Sông Đà 1.01 (UPCoM: SJC) đăng ký bán toàn bộ cổ phần đang nắm giữ tại SJC. Đồng thời, công ty do Chủ tịch HĐQT SJC Vũ Thị Thúy (vợ ông Phương) đứng đầu cũng có động thái muốn sạch vốn. >>> \n * Dòng tiền nội trở lại, không lo khối ngoại bán ròng?. Theo ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), rất khó để kỳ vọng nhà đầu tư nước ngoài quay trở lại mua ròng ở thời điểm hiện tại. Dù vậy, việc dòng tiền nội vẫn tiếp tục xu hướng tăng làm cho việc khối ngoại bán ròng không còn là điều phải quá lo ngại. >>> \n * Nhiều dự án bất động sản nhận \"tối hậu thư\". Để chấm dứt nỗi bức xúc kéo dài cũng như khai thác tối đa hiệu quả nguồn lực đất đai, tỉnh Bình Dương và Đồng Nai đã đưa ra biện pháp cứng rắn đối với những dự án chây ì. >>> \n * JPMorgan không còn tin Mỹ suy thoái trong năm 2023. Một trong những ngân hàng nổi bật nhất ở Mỹ đã bớt bi quan hơn về tình hình kinh tế Mỹ. >>> \n * Chủ tịch Tracodi chuyển nhượng 2 triệu cp cho vợ. Ông Nguyễn Thanh Hùng - Chủ tịch HĐQT CTCP Đầu tư Phát triển Công nghiệp và Vận tải (Tracodi, HOSE: TCD) đăng ký chuyển nhượng 2 triệu cp cho người thân theo hình thức thỏa thuận trong giai đoạn từ 10/08-08/09. >>> \n * Phó Thủ tướng Trần Hồng Hà: Định giá đất là vấn đề then chốt để khơi thông nguồn lực đất đai. Ngày 7/8, Phó Thủ tướng Trần Hồng Hà đã chủ trì cuộc họp trực tiếp kết hợp trực tuyến về dự thảo Nghị định sửa đổi, bổ sung một số điều Nghị định 44/2014/NĐ-CP của Chính phủ quy định về giá đất. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Orion hợp tác với ông lớn Thái Lan để thâm nhập thị trường sữa Việt Nam \n * HSBC: Hai thách thức lớn với “hành trình xanh” chuyển đổi năng lượng tại Việt Nam \n * HAWACO muốn thoái sạch hơn 6.3 triệu cp STW \n * TEG chào bán 48 triệu cp, mua lại một công ty điện gió từ cổ đông lớn \n * Một doanh nghiệp xây dựng vẫn chưa thể tổ chức ĐHĐCĐ thường niên 2023 \n TÀI CHÍNH NGÂN HÀNG \n * Chi 5 tỷ USD nhập khẩu xăng dầu, tăng mạnh trước ngày bảo dưỡng Lọc dầu Nghi Sơn \n * Bộ trưởng Hồ Đức Phớc: Kiên quyết không hoàn thuế hồ sơ có dấu hiệu gian lận \n * Thực trạng thị trường lúa gạo Việt Nam từ sau ngày 20/07 \n * Khách 'sộp' giảm ăn, giá tôm cá giảm sâu, người nuôi treo ao \n VĨ MÔ ĐẦU TƯ \n * Chủ đầu tư dự án nhà xã hội đầu tiên ở TP.HCM được vay gói 120.000 tỷ đồng \n * TP HCM: Cần Giờ chuyển hơn 2.400 ha đất nông nghiệp sang đất phi nông nghiệp \n * Thay nhà đầu tư xây dựng sân bay Phan Thiết \n * Nghị quyết 98 giúp TP.HCM gỡ nút thắt đầu tư nhà ở xã hội như thế nào? \n * Lâm Đồng giao dịch hơn 1.400 đất nền, 3 căn chung cư \n * Gói thầu Sân bay Long Thành bị khiếu nại, lãnh đạo Uỷ ban Quản lý vốn NN nói gì? \n TÀI CHÍNH THẾ GIỚI \n * Fed có thể vẫn tăng lãi suất để đưa lạm phát về mục tiêu 2% \n * Đằng sau việc Ant Group hoán đổi cổ phần tại Paytm thành trái phiếu chuyển đổi \n * Trung Quốc lại đón tin buồn về xuất khẩu \n * Kỷ lục mới của Berkshire Hathaway: 552,000 USD cho 1 cổ phiếu loại A \n * Chứng khoán Mỹ khả năng sẽ đối mặt với một “cơn bão hoàn hảo\" \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VIC “phi nước đại” mang về cho tỷ phú Phạm Nhật Vượng hơn 2.000 tỷ trong một ngày",
      "time": "09 thg 8, 2023",
      "posted_date": "Ngày đăng 06:38 09/08/2023",
      "main_content": "Diễn biến khởi sắc của VIC bắt đầu từ khi các doanh nghiệp thuộc hệ sinh thái Vingroup (HM:VIC) báo lãi đậm trong 6 tháng đầu năm. Chỉ trong 9 phiên, VIC đã tăng 31%. Chứng khoánVIC “phi nước đại” mang về cho tỷ phú Phạm Nhật Vượng hơn 2.000 tỷ trong một ngàyBăng Băng • {Ngày xuất bản}Diễn biến khởi sắc của VIC bắt đầu từ khi các doanh nghiệp thuộc hệ sinh thái Vingroup báo lãi đậm trong 6 tháng đầu năm. Chỉ trong 9 phiên, VIC đã tăng 31%. \n Phiên 8/8, cổ phiếu VIC là mã trụ đóng vai trò công thần giúp thị trường chứng khoán duy trì mạch tăng điểm trong hơn 3 tháng qua. \n Kết phiên, VIC tăng 4,9% lên 67.000 đồng/cp, đóng góp cho VN-Index hơn 3,1 điểm và giúp chỉ số hồi trở lại tham chiếu. Đây là phiên tăng thứ 3 liên tiếp của cổ phiếu này. Với hơn 691 triệu cổ phiếu VIC đang nắm giữ, tài sản của tỷ phú Phạm Nhật Vượng đã tăng thêm 2.141 tỷ đồng chỉ sau 1 ngày. \n  \n  \n Ở diễn biến khác, Ủy ban Chứng khoán Mỹ (SEC) tuyên bố hiệu lực hồ sơ đăng ký theo mẫu F-4 của VinFast liên quan đến giao dịch hợp nhất kinh doanh với Black Spade. VinFast dự tính niêm yết đúng tiến độ ngay trong tháng này. \n Vào ngày 10/8 tới, Black Spade dự kiến tổ chức đại hội cổ đông đặc biệt để thông qua giao dịch hợp nhất với VinFast. Trong giao dịch này, VinFast được định giá khoảng 27 tỷ USD và giá trị vốn chủ sở hữu là 23 tỷ USD, theo đó, phần vốn góp của Vingroup trong VinFast có thể lên tới gần 14 tỷ USD. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 8/8: VIC, HHS, VIX, ITA, POW, HAG, DBC,...",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 01:35 09/08/2023",
      "main_content": "Kết phiên 8/8, VN-Index tăng gần 1 điểm và bảo vệ thành công mốc 1.240. Nhiều cổ phiếu như VIC, DBC, HHS (HM:HHS) vẫn đang duy trì nhịp tăng giá mạnh. Chứng khoánTop 10 cổ phiếu nổi bật phiên 8/8: VIC, HHS, VIX (HM:VIX), ITA (HM:ITA), POW (HM:POW), HAG, DBC,...Đức Hậu • 08/08/2023 18:35Kết phiên 8/8, VN-Index tăng gần 1 điểm và bảo vệ thành công mốc 1.240. Nhiều cổ phiếu như VIC, DBC, HHS vẫn đang duy trì nhịp tăng giá mạnh. \n VIC - Tập đoàn Vingroup (HM:VIC): Kéo trụ \n Nối tiếp VCB (HM:VCB), HPG (HM:HPG), cổ phiếu VIC là mã trụ tiếp theo đóng vai trò công thần giúp thị trường chứng khoán duy trì mạch tăng điểm trong hơn 3 tháng qua. \n Kết phiên 8/8, cổ phiếu VIC tăng 4,9% lên 67.000 đồng/cp, đóng góp cho VN-Index hơn 3,1 điểm và giúp chỉ số hồi trở lại tham chiếu. \n Sau gần 2 tuần, cổ phiếu Vingroup tăng tới 31,4%. Cổ phiếu VIC tăng giá giúp Chủ tịch Phạm Nhật Vượng trở lại Top 1 tỷ phú giàu nhất sàn chứng khoán. \n  \n VIX - Chứng khoán VIX: Đạp giá \n Sau chuỗi tăng 195% từ cuối tháng 2 cùng lượng thanh khoản tăng đột biến, cổ phiếu VIX giảm mạnh 4,7% về 16.100 đồng/cp phiên 8/8. Đáng nói, biên độ giảm được nới rộng sau lệnh bán gần 2,9 triệu cổ phiếu phiên ATC. \n Dòng tiền cá mập đang chi phối cuộc chơi tại cổ phiếu chứng khoán này trong 1 tháng qua. Trước mắt, cố phiếu VIX không thích hợp cho các động thái trading T+. \n  \n Xem thêm: Cổ phiếu VIX tăng mạnh nhất nhóm chứng khoán từ đầu năm, 1 doanh nghiệp ăn theo \"trúng đậm\" \n PVS (HN:PVS) - Dịch vụ Kỹ thuật Dầu khí Việt Nam: Đột biến KLGD \n Gần 22 triệu cổ phiếu PVS đã được khớp lệnh trong phiên mã tăng 5% (tương ứng giá trị 776 tỷ đồng - chiếm 28% giá trị toàn sàn HNX). Đây cũng là mức thanh khoản cao nhất kể từ nửa cuối tháng 4/2022. \n Tại mức giá đóng 36.000 đồng/cp, PVS tiếp tục là cổ phiếu đầu tàu nhóm dầu khí họ P với mức tăng 68% từ đầu năm. \n  \n Siêu dự án Lô B-Ô Môn tiếp tục là được kỳ vọng đem đến công ăn việc làm cho nhóm danh nghiệp dầu khí. \n ITA - Đầu tư và Công nghiệp Tân Tạo: Kỳ vọng thoát diện cảnh báo \n Cổ phiếu ITA bất ngờ tăng trần lên mức 6.220 đồng/cp cùng thanh khoản 12,6 triệu đơn vị - cao hơn trung bình 8 tháng. Mã hiện đang hướng về giá cũ 6.390 đồng (phiên 13/6) với tín hiệu tăng mua của dòng tiền tạo lập. \n Thông tin hỗ trợ đà tăng đến từ việc phía Tân Tạo vừa có văn bản gửi HOSE cho biết công ty đã đáp ứng đủ điều kiện đưa cổ phiếu ra khỏi diện cảnh báo theo quy định. \n  \n HHS - Đầu tư Dịch vụ Hoàng Huy: Thanh khoản kỷ lục \n Cổ phiếu HHS có phiên tăng trần thứ 3 liên tiếp đồng thời là phiên tăng thứ 12/14 phiên gần nhất. Chuỗi tăng giá gần 40% kéo thị giá HHS lên sát mốc 7.000 đồng/cp - cao nhất 14 tháng. \n Dòng tiền lớn tiếp tục gia tăng hiện diện ở cổ phiếu này trong 3 tuần gần nhất. Chỉ báo RSI vượt mức 70 điểm và bước vào vùng quá mua. Trong phiên giao dịch tới, nếu tiếp tục vượt kháng cự vùng giá cũ cuối tháng 5/2022, mã có nhiều khả năng hướng lên mức 7.5x đồng/cp (giá cũ tháng 4/2022). \n Thông tin tích hỗ trợ: Trong quý 2, HHS ghi nhận doanh thu 91 tỷ đồng - giảm 58,8% YoY. Dù vậy, sau thuế tăng gần 58% lên mức 64,5 tỷ đồng. \n  \n Xem thêm: 2 doanh nghiệp nhà Hoàng Huy (TCH) không còn nợ vay, ôm cả nghìn tỷ đi gửi ngân hàng \n DBC - HAG - HNG: Giá heo tăng, tiền lớn nhập cuộc \n Giá heo hơi ngày 8/8 đồng loạt tăng cao ở nhiều địa phương trên toàn quốc, đặc biệt là tại khu vực miền Bắc với mức tăng lên tới 3.000 đồng/kg tại Thái Nguyên, Thái Bình và Tuyên Quang lên mức 63.000 - 64.000 đồng/kg cao nhất cả nước. \n Theo thông tin từ Anova Feed, giá heo hơi hôm nay dao động ổn định quanh mức 59.800 đồng/kg - hồi phục gần 30% so với mức đáy thiết lập hồi cuối tháng 3/2023. \n Trợ lực từ chuyển động giá heo, cổ phiếu DBC của  Dabaco  Việt Nam (HM:DBC) đóng cửa phiên 8/8 tăng trần lên sát mốc 28.000 đồng/cp, khối lượng khớp lệnh đạt 14,8 triệu đơn vị (mức cao thứ 2 trong lịch sử niêm yết). 73% khối lượng giao dịch phiên này đến từ mua chủ động. \n Chuỗi tăng giá của cổ phiếu Dabaco đã kéo dài 5 tháng qua, thị giá tăng 110% từ 13.3x đồng/cp. \n Dù tình hình kinh doanh chưa có nhiều cải thiện song cổ phiếu HNG của HAGL Agrico (HM:HNG) bất ngờ ghi nhận sự xuất hiện trở lại của dòng tiền tạo lập sau 16 tháng; giá tăng 12,5% lên mức 4.500 đồng/cp. \n  \n Tương tự, cổ phiếu HAG của Tập đoàn HAGL (HM:HAG) tăng 6,9% trong phiên 8/8 với thanh khoản cao nhất toàn thị trường (hơn 47,1 triệu đơn vị). Thị giá áp sát 10.000 đồng/cp. Kể từ phiên 27/7, cổ phiếu HAG hiện đã tăng 15% và bứt khỏi đường EMA200. \n Điều cần lưu ý lúc này là việc HAG đã 2 lần chinh phục thất bại mốc 10.000 đồng/cp sau nhịp giảm mạnh trong quý 4 năm ngoái (đầu tháng 12/2022 và cuối tháng 1/2023). \n POW - PV Power: Chính thức vượt 14.000 đồng \n Đứa trẻ không chịu lớn POW - cổ phiếu VN30 gây thất vọng nhất từ đầu năm đã chính thức vượt trở lại mốc 14.000 đồng/cp (giá cũ giữa tháng 9/2022) sau khi tăng 2,9% lên mức 14.100 đồng. Khớp lệnh cuối phiên gần 28 triệu đơn vị (cao hơn trung bình 10 tháng trước đó). \n  \n Câu chuyện đáng quan tâm: Lợi nhuận sau thuế quý 2/2023 của PV Power chỉ đạt 182 tỷ đồng - giảm 69% so với cùng kỳ trong khi doanh thu hợp nhất tăng 13% lên 8.555 tỷ. \n Công ty cho biết, trong quý 2, các nhà máy thủy điện trực thuộc đều sụt giảm sản lượng do lưu lượng nước về hồ thấp khiến doanh thu giảm trong khi giá vốn không giảm tương ứng. Các nhà máy điện khí gặp khó khăn khi giá nhiên liệu tăng làm cho giá vốn tăng cao. \n Xem thêm: VN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời? \n IBC (HM:IBC) - APAX Holdings: Mở Gap \n Cổ phiếu IBC của APAX Holdingscó phiên tăng trần thứ 2 liên tiếp, đóng cửa tại mức 2.390 đồng/cp. Sau khi thủng mốc 1.800 đồng (phiên 10/7), dòng tiền đầu cơ gia tăng tăng vị thế giúp mã hồi phục 34,3% lên mức hiện tại. \n  \n Kết quả này có được sau khi Apax Leaders tái cấu trúc từ cuối năm 2022 đến quý 1 năm nay. Trước giai đoạn tái cấu trúc, công ty này ghi nhận doanh thu bằng 0 bởi nhiều bê bối chất lượng giảng dạy, nợ lương giáo viên, chậm bồi thường học phí cho phụ huynh khi đóng cửa chi nhánh. \n Xem thêm: VN-Index thoát thua phiên 8/8 \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu tâm điểm phiên 8/8: VIC, HHS, VIX, ITA, POW, HAG, DBC,...",
      "time": "08 thg 8, 2023",
      "posted_date": "Ngày đăng 01:35 09/08/2023",
      "main_content": "Kết phiên 8/8, VN-Index tăng gần 1 điểm và bảo vệ thành công mốc 1.240. Nhiều cổ phiếu như VIC, DBC, HHS (HM:HHS) vẫn đang duy trì nhịp tăng giá mạnh. Chứng khoánTop 10 cổ phiếu tâm điểm phiên 8/8: VIC, HHS, VIX (HM:VIX), ITA (HM:ITA), POW (HM:POW), HAG, DBC,...Đức Hậu • 08/08/2023 18:35Kết phiên 8/8, VN-Index tăng gần 1 điểm và bảo vệ thành công mốc 1.240. Nhiều cổ phiếu như VIC, DBC, HHS vẫn đang duy trì nhịp tăng giá mạnh. \n VIC - Tập đoàn Vingroup (HM:VIC): Kéo trụ \n Nối tiếp VCB (HM:VCB), HPG (HM:HPG), cổ phiếu VIC là mã trụ tiếp theo đóng vai trò công thần giúp thị trường chứng khoán duy trì mạch tăng điểm trong hơn 3 tháng qua. \n Kết phiên 8/8, cổ phiếu VIC tăng 4,9% lên 67.000 đồng/cp, đóng góp cho VN-Index hơn 3,1 điểm và giúp chỉ số hồi trở lại tham chiếu. \n Sau gần 2 tuần, cổ phiếu Vingroup tăng tới 31,4%. Cổ phiếu VIC tăng giá giúp Chủ tịch Phạm Nhật Vượng trở lại Top 1 tỷ phú giàu nhất sàn chứng khoán. \n  \n VIX - Chứng khoán VIX: Đạp giá \n Sau chuỗi tăng 195% từ cuối tháng 2 cùng lượng thanh khoản tăng đột biến, cổ phiếu VIX giảm mạnh 4,7% về 16.100 đồng/cp phiên 8/8. Đáng nói, biên độ giảm được nới rộng sau lệnh bán gần 2,9 triệu cổ phiếu phiên ATC. \n Dòng tiền cá mập đang chi phối cuộc chơi tại cổ phiếu chứng khoán này trong 1 tháng qua. Trước mắt, cố phiếu VIX không thích hợp cho các động thái trading T+. \n  \n Xem thêm: Cổ phiếu VIX tăng mạnh nhất nhóm chứng khoán từ đầu năm, 1 doanh nghiệp ăn theo \"trúng đậm\" \n PVS (HN:PVS) - Dịch vụ Kỹ thuật Dầu khí Việt Nam: Đột biến KLGD \n Gần 22 triệu cổ phiếu PVS đã được khớp lệnh trong phiên mã tăng 5% (tương ứng giá trị 776 tỷ đồng - chiếm 28% giá trị toàn sàn HNX). Đây cũng là mức thanh khoản cao nhất kể từ nửa cuối tháng 4/2022. \n Tại mức giá đóng 36.000 đồng/cp, PVS tiếp tục là cổ phiếu đầu tàu nhóm dầu khí họ P với mức tăng 68% từ đầu năm. \n  \n Siêu dự án Lô B-Ô Môn tiếp tục là được kỳ vọng đem đến công ăn việc làm cho nhóm danh nghiệp dầu khí. \n ITA - Đầu tư và Công nghiệp Tân Tạo: Kỳ vọng thoát diện cảnh báo \n Cổ phiếu ITA bất ngờ tăng trần lên mức 6.220 đồng/cp cùng thanh khoản 12,6 triệu đơn vị - cao hơn trung bình 8 tháng. Mã hiện đang hướng về giá cũ 6.390 đồng (phiên 13/6) với tín hiệu tăng mua của dòng tiền tạo lập. \n Thông tin hỗ trợ đà tăng đến từ việc phía Tân Tạo vừa có văn bản gửi HOSE cho biết công ty đã đáp ứng đủ điều kiện đưa cổ phiếu ra khỏi diện cảnh báo theo quy định. \n  \n HHS - Đầu tư Dịch vụ Hoàng Huy: Thanh khoản kỷ lục \n Cổ phiếu HHS có phiên tăng trần thứ 3 liên tiếp đồng thời là phiên tăng thứ 12/14 phiên gần nhất. Chuỗi tăng giá gần 40% kéo thị giá HHS lên sát mốc 7.000 đồng/cp - cao nhất 14 tháng. \n Dòng tiền lớn tiếp tục gia tăng hiện diện ở cổ phiếu này trong 3 tuần gần nhất. Chỉ báo RSI vượt mức 70 điểm và bước vào vùng quá mua. Trong phiên giao dịch tới, nếu tiếp tục vượt kháng cự vùng giá cũ cuối tháng 5/2022, mã có nhiều khả năng hướng lên mức 7.5x đồng/cp (giá cũ tháng 4/2022). \n Thông tin tích hỗ trợ: Trong quý 2, HHS ghi nhận doanh thu 91 tỷ đồng - giảm 58,8% YoY. Dù vậy, sau thuế tăng gần 58% lên mức 64,5 tỷ đồng. \n  \n Xem thêm: 2 doanh nghiệp nhà Hoàng Huy (TCH) không còn nợ vay, ôm cả nghìn tỷ đi gửi ngân hàng \n DBC - HAG - HNG: Giá heo tăng, tiền lớn nhập cuộc \n Giá heo hơi ngày 8/8 đồng loạt tăng cao ở nhiều địa phương trên toàn quốc, đặc biệt là tại khu vực miền Bắc với mức tăng lên tới 3.000 đồng/kg tại Thái Nguyên, Thái Bình và Tuyên Quang lên mức 63.000 - 64.000 đồng/kg cao nhất cả nước. \n Theo thông tin từ Anova Feed, giá heo hơi hôm nay dao động ổn định quanh mức 59.800 đồng/kg - hồi phục gần 30% so với mức đáy thiết lập hồi cuối tháng 3/2023. \n Trợ lực từ chuyển động giá heo, cổ phiếu DBC của  Dabaco  Việt Nam (HM:DBC) đóng cửa phiên 8/8 tăng trần lên sát mốc 28.000 đồng/cp, khối lượng khớp lệnh đạt 14,8 triệu đơn vị (mức cao thứ 2 trong lịch sử niêm yết). 73% khối lượng giao dịch phiên này đến từ mua chủ động. \n Chuỗi tăng giá của cổ phiếu Dabaco đã kéo dài 5 tháng qua, thị giá tăng 110% từ 13.3x đồng/cp. \n Dù tình hình kinh doanh chưa có nhiều cải thiện song cổ phiếu HNG của HAGL Agrico (HM:HNG) bất ngờ ghi nhận sự xuất hiện trở lại của dòng tiền tạo lập sau 16 tháng; giá tăng 12,5% lên mức 4.500 đồng/cp. \n  \n Tương tự, cổ phiếu HAG của Tập đoàn HAGL (HM:HAG) tăng 6,9% trong phiên 8/8 với thanh khoản cao nhất toàn thị trường (hơn 47,1 triệu đơn vị). Thị giá áp sát 10.000 đồng/cp. Kể từ phiên 27/7, cổ phiếu HAG hiện đã tăng 15% và bứt khỏi đường EMA200. \n Điều cần lưu ý lúc này là việc HAG đã 2 lần chinh phục thất bại mốc 10.000 đồng/cp sau nhịp giảm mạnh trong quý 4 năm ngoái (đầu tháng 12/2022 và cuối tháng 1/2023). \n POW - PV Power: Chính thức vượt 14.000 đồng \n Đứa trẻ không chịu lớn POW - cổ phiếu VN30 gây thất vọng nhất từ đầu năm đã chính thức vượt trở lại mốc 14.000 đồng/cp (giá cũ giữa tháng 9/2022) sau khi tăng 2,9% lên mức 14.100 đồng. Khớp lệnh cuối phiên gần 28 triệu đơn vị (cao hơn trung bình 10 tháng trước đó). \n  \n Câu chuyện đáng quan tâm: Lợi nhuận sau thuế quý 2/2023 của PV Power chỉ đạt 182 tỷ đồng - giảm 69% so với cùng kỳ trong khi doanh thu hợp nhất tăng 13% lên 8.555 tỷ. \n Công ty cho biết, trong quý 2, các nhà máy thủy điện trực thuộc đều sụt giảm sản lượng do lưu lượng nước về hồ thấp khiến doanh thu giảm trong khi giá vốn không giảm tương ứng. Các nhà máy điện khí gặp khó khăn khi giá nhiên liệu tăng làm cho giá vốn tăng cao. \n Xem thêm: VN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời? \n IBC (HM:IBC) - APAX Holdings: Mở Gap \n Cổ phiếu IBC của APAX Holdingscó phiên tăng trần thứ 2 liên tiếp, đóng cửa tại mức 2.390 đồng/cp. Sau khi thủng mốc 1.800 đồng (phiên 10/7), dòng tiền đầu cơ gia tăng tăng vị thế giúp mã hồi phục 34,3% lên mức hiện tại. \n  \n Kết quả này có được sau khi Apax Leaders tái cấu trúc từ cuối năm 2022 đến quý 1 năm nay. Trước giai đoạn tái cấu trúc, công ty này ghi nhận doanh thu bằng 0 bởi nhiều bê bối chất lượng giảng dạy, nợ lương giáo viên, chậm bồi thường học phí cho phụ huynh khi đóng cửa chi nhánh. \n Xem thêm: VN-Index thoát thua phiên 8/8 \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]