[
   {
      "title": "Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 18:26 06/12/2021",
      "main_content": "Vietstock - Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm \n Theo Báo cáo chiến lược về triển vọng thị trường chứng khoán năm 2022, CTCK Mirae Asset dự phóng VN-Index năm 2022 đạt khoảng 1,700 điểm trong kịch bản cơ sở, tăng 15% so với mức đóng cửa cuối tháng 11/2021. \n Mirae Asset cho rằng kỳ vọng tăng trưởng EPS cao là động lực chính thúc đẩy sự tăng giá của thị trường chứng khoán. Môi trường kinh tế vĩ mô chung được kỳ vọng sẽ tốt hơn từ những chuyển dịch sau đại dịch thông qua các cải cách cơ cấu trên phạm vi rộng, cũng như sự hỗ trợ từ chính sách nới lỏng tài khóa và tiền tệ. \n Bên cạnh đó, tốc độ tiêm vắc xin tăng nhanh và gia tăng mức độ thích ứng được với chiến lược sống chung với Covid-19 sẽ giúp nền kinh tế phục hồi trên diện rộng trong năm 2022. \n Với triển vọng kinh tế vĩ mô lạc quan, Mirae Asset dự phóng mức EPS tăng trưởng kép giai đoạn 2020-2022 khoảng 29%/năm (thấp hơn mức kỳ vọng của thị trường là 30%/năm) và mức P/E hợp lý khoảng 16 lần, Mirae Asset dự phóng VN-Index năm 2022 khoảng 1,700 điểm trong kịch bản cơ sở, tăng 15% so với mức đóng cửa cuối tháng 11/2021. \n  \n Theo Mirae Asset, các động lực thúc đẩy thị trường là (1) sự lạc quan của nhà đầu tư về khả năng kiểm soát dịch bệnh của Chính phủ, các gói hỗ trợ tài khóa, tăng trưởng kinh tế và lợi nhuận của doanh nghiệp; (2) trong bối cảnh lãi suất tiết kiệm thấp, Mirae Asset kỳ vọng nguồn tiền nhàn rỗi trong dân cư sẽ tiếp tục chuyển hướng sang kênh đầu tư chứng khoán, và thanh khoản thị trường sẽ tiếp tục dồi dào; (3) mặt bằng lãi suất ngân hàng thấp giúp kích thích tăng trưởng thông qua kích thích đầu tư, khôi phục sản xuất với chi phí vốn thấp hơn; (4) triển vọng được nâng hạng thị trường lên thị trường mới nổi và các cải cách nhằm thỏa mãn các tiêu chí nâng hạng thị trường mới nổi, giúp cải thiện tính minh bạch và hiệu quả của thị trường. \n  \n Ngoài ra, Mirae Asset cho rằng rủi ro lớn nhất hiện tại là nguy cơ bùng phát dịch ngoài tầm kiểm soát, cũng như sự phát triển của các biến chủng Covid-19 mới gây ra tâm lý hoang mang cho nhà đầu tư. Tuy nhiên, với tầm nhìn tăng giá dài hạn, Mirae Asset cho rằng các nhịp điều chỉnh sâu của thị trường là cơ hội mua tích lũy các cổ phiếu tốt. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/12: Khởi đầu đầy biến động",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 16:35 06/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/12: Khởi đầu đầy biến động \n Đề xuất gói hỗ trợ 844,000 tỷ đang là một đề tài nóng đang được kỳ vọng sẽ là động lực thúc đẩy kinh tế phục hồi sau đại dịch. Thị trường chứng khoán bước vào phiên giao dịch đầu tuần tương đối tích cực, khi VN-Index có cho mình hơn 8 điểm tăng. Tuy nhiên, ngay sau đó chỉ số đã bất ngờ đảo chiều và hiện tại đang giảm gần 1 điểm. \n  \n VN30-Index đang giao dịch khá khó lường, và đang rút ngắn đáng kể điểm tăng có được ở đầu phiên. Cổ phiếu VIC (HM:VIC) vẫn đang tiếp nối đà tăng từ tuần trước và hiện tại đang tăng gần 3%. VCB (HM:VCB) theo ngay sau với mức tăng gần 2%. Ngoài ra, sắc xanh còn xuất hiện ở cổ phiếu PDR (HM:PDR), PNJ (HM:PNJ), POW (HM:POW), và GVR (HM:GVR), các cổ phiếu này đang tăng trung bình khoảng 1%. Ở chiều giảm giá, cổ phiếu NVL (HM:NVL) và HDB (HM:HDB) đang là bộ đôi giảm mạnh nhất trong rổ VN30, giảm quanh mức 1.5-2%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là VIC, GVR và VHM (HM:VHM), khi cùng nhau kéo VN-Index tăng thêm gần 3 điểm tăng. Ở bên chiều ngược lại, NVL đang là cổ phiếu có tác động tiêu cực nhất. \n Ngành bất động sản đang tăng 0.25%, phần lớn đà tăng này đóng góp bởi VIC và VHM. Nhiều cổ phiếu bất động sản khác lại đang giao dịch trong sắc đỏ. Có thể kể đến như NVL, BCM (HM:BCM), NLG (HM:NLG), HDG (HM:HDG),… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 12, 2021",
      "posted_date": "Ngày đăng 13:00 06/12/2021",
      "main_content": "Vietstock - 06/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * 20 doanh nghiệp chốt quyền chia cổ tức bằng tiền mặt trong tuần 06-10/12. Theo dữ liệu VietstockFinance, 20 doanh nghiệp sẽ chốt quyền chia cổ tức bằng tiền mặt trong tuần giao dịch từ ngày 06-10/12/2021. Tỷ lệ cao nhất thuộc về MSH (HM:MSH), đạt 45%. >>> \n * Giao dịch quỹ đầu tư: Chiều bán mất hút. Trong tuần qua (29/11-03/12/2021), các quỹ đầu tư đều quyết định “xuống tiền” mua thêm ít cổ phiếu thay vì bán ra. >>> \n * Cổ phiếu ngân hàng kéo VN-Index về dưới mốc 1,450 điểm. Hai chỉ số thị trường trải qua tuần 29/11-03/12/2021 khá tiêu cực khi đều đồng loạt giảm điểm. Cụ thể, VN-Index giảm 2.61%, về mức 1,443.32 điểm. Trong khi đó, HNX-Index kết thúc tuần với 449.27 điểm, giảm 1.96%. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin về sát 46,500 USD, Ethereum rớt gần 20%. Thị trường tiền ảo đột nhiên lao dốc trong ngày cuối tuần, với Bitcoin lao xuống sát ngưỡng 46,500 USD và nhiều đồng tiền ảo khác lao dốc 25-30%. Đà giảm diễn ra giữa lúc tâm lý e sợ rủi ro vì biến chủng Omicron vẫn còn chiếm ưu thế trên thị trường. >>> \n * Doanh nghiệp thua lỗ vẫn phát hành TPDN . Theo thông tin của Bộ Tài chính, qua công tác quản lý giám sát, Bộ Tài chính nhận thấy thị trường trái phiếu doanh nghiệp (TPDN) vẫn tiềm ẩn một số rủi ro, cần giám sát chặt chẽ để thị trường phát triển lành mạnh. >>> \n * Tại sao Trung Quốc tăng trưởng chậm lại?. Mặc dù nền kinh tế Trung Quốc vẫn tăng trưởng trong năm 2021 nhưng sự giảm tốc là rất đáng báo động. Để đảo ngược tình trạng này đòi hỏi các nhà hoạch định chính sách phải cải cách hệ thống, ban hành các quy định mới cũng như có biện pháp kiểm soát đại dịch. Việc này cần tới một quy trình thảo luận, kiểm tra kỹ lưỡng và triển khai hợp lý. >>> \n * FTSE ETF thêm DGC (HM:DGC), DIG (HM:DIG) và DXG (HM:DXG) vào danh mục. Chiều 03/12 theo giờ Việt nam, FTSE  Rusell đã thông báo kết quả review danh mục quý 4/2021. >>> \n * Những sai lầm cố hữu khiến tài khoản bạn không “phình to” lên trong uptrend. Uptrend là thuật ngữ để chỉ thị trường tăng giá mạnh hơn 20% từ đáy, hiểu đơn giản là chứng khoán tăng mạnh, rất nhiều cổ phiếu tăng giá khiến giới đầu tư truyền tai nhau rằng “bán là thua, mua là thắng!”. Tuy nhiên, liệu có phải khi VN-Index liên tục tăng lên đến 1,500 điểm thì tài khoản của nhà đầu tư cũng tăng lên tương ứng? >>> \n * Nhà đầu tư bán tháo cổ phiếu công nghệ Trung Quốc sau thông báo hủy niêm yết từ Didi . Giới đầu tư đổ xô bán tháo nhóm cổ phiếu công nghệ Trung Quốc sau khi hãng gọi xe Didi công bố kế hoạch hủy niêm yết trên sàn Mỹ và Chính phủ Trung Quốc tăng cường kiểm soát các công ty nội địa. >>> \n * Ladophar: TGĐ Louis Holdings vào ban lãnh đạo, Nguyễn Kim muốn 'tháo chạy'. Nhằm bổ sung vốn cho hoạt động kinh doanh, CTCP Đầu tư và phát triển Nguyễn Kim vừa đăng ký bán toán bộ hơn 6.8 triệu cp LDP của CTCP Dược Lâm Đồng (Ladophar, HNX: LDP) từ 03-31/12/2021. >>> \n * Em trai 'Bầu' Thụy đã thoái hết vốn tại LPB. Ông Nguyễn Văn Thuyết, em trai ông Nguyễn Đức Thụy - Phó Chủ tịch HĐQT Ngân hàng TMCP Bưu điện Liên Việt (LienVietPostBank (HM:LPB), HOSE: LPB), đã hoàn tất bán toàn bộ 330,300 cp LPB vào ngày 29/11/2021 để cơ cấu danh mục đầu tư. >>> \n * Huyền thoại Charlie Munger: Chứng khoán Mỹ lúc này còn điên rồ hơn cả bong bóng dotcom. Charlie Munger – cánh tay phải của Warren Buffett tại Berkshire Hathaway – cho biết tại hội nghị ngày 03/12 rằng thị trường đang bị định giá quá cao và môi trường hiện nay “thậm chí còn điên rồ hơn” cả bong bóng dotcom hồi cuối thập niên 90. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Bộ Tài chính phê duyệt giao dịch chuyển nhượng cổ phần của Bảo hiểm AAA (HM:AAA) giữa BCG và IAG \n * Masan (HM:MSN) MeatLife dự chi hơn 1,600 tỷ đồng trả cổ tức \n * DLG rục rịch bán thêm 2 công ty con \n * Doanh nghiệp bất động sản phát hành gần 6 tỷ USD trái phiếu \n * VNDirect: Ngành dệt may phục hồi theo nhu cầu tăng mạnh tại thị trường Mỹ và EU \n TÀI CHÍNH THẾ GIỚI \n * Các thành phố lớn Trung Quốc xoay xở ghìm đà giảm giá bất động sản \n * Mạng xã hội của ông Trump thu hút một tỷ USD từ nhà đầu tư \n * Bloomberg: VinaCapital tính chuyện IPO ở Singapore trong năm 2022 \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 06-10/12/2021: Giảm điểm?",
      "time": "05 thg 12, 2021",
      "posted_date": "Ngày đăng 20:30 05/12/2021",
      "main_content": "Vietstock - Góc nhìn tuần 06-10/12/2021: Giảm điểm? \n Theo Mirae Asset, áp lực bán sau khi VN-Index vượt 1,500 điểm cùng với lo ngại về biến chủng Covid mới đã khiến VN-Index rơi vào diễn biến điều chỉnh. Ngưỡng hỗ trợ gần nhất của chỉ số là 1,430 điểm và thấp hơn là 1,400 điểm. Vì vậy, Mirae Asset đánh giá xu hướng ngắn hạn của VN-Index là rơi về trạng thái giảm điểm. \n Xuất hiện một nhịp hồi phục kỹ thuật \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến giằng co trong phiên 03/12 trước khi giảm mạnh về cuối phiên với các nhịp giảm gối đầu. Thanh khoản gia tăng trong phiên giảm sâu cho thấy rủi ro mở rộng nhịp điều chỉnh trong những phiên tới đang có phần lấn át. Mặc dù vậy, chỉ số đang dần lùi về điểm đỡ gần tại quanh 1,410, tương ứng với MA50 nên có thể kỳ vọng việc xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Nhà đầu tư được khuyến nghị có thể kê lệnh mua trở lại 1 phần vị thế trading khi VNIndex về lại vùng hỗ trợ đã đề cập nhưng ưu tiên cho các cổ phiếu sẵn có trong danh mục. \n Tích lũy quanh vùng 1,440-1,450 điểm \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Vùng 1,430-1,440 điểm vẫn đang đóng vai trò ngưỡng hỗ trợ cho xu hướng tích lũy của chỉ số. Tuy nhiên dòng tiền yếu trên thị trường và những lo ngại xung quanh biến chủng Omicron khiến cho triển vọng tăng điểm của chỉ số trong những tuần cuối năm trở nên “mong manh” hơn. Thanh khoản từng phiên và cả tuần đều sụt giảm so với tuần trước cho thấy dòng tiền đã rút ra một phần và có xu hướng chờ đợi các vùng giá chiết khấu hơn rồi mới quay trở lại. \n Tuy nhiên trong ngắn hạn, VCBS vẫn kỳ vọng diễn biến của các chỉ số trong một vài tuần tới sẽ dần ổn định và củng cố thêm nền tích lũy quanh vùng 1,440-1,450 điểm. Mặc dù vậy, giai đoạn này sẽ phù hợp với những nhà đầu tư theo chiến lược “lướt sóng” ngắn hạn hơn là trường phái đầu tư dài hạn. \n Mặt khác, VCBS cũng nhìn nhận rằng một mặt bằng giá mới đang dần được thiết lập kể từ thời điểm VN-Index vượt 1,400 điểm. Theo đó, nhà đầu tư có thể cân nhắc giải ngân với tỷ trọng nhỏ để tích lũy dần những mã cổ phiếu có nền tảng tài chính tốt và tiềm năng tăng trưởng tích cực trên cơ sở kỳ vọng về sự phân hóa giữa các cổ phiếu dựa trên kết quả kinh doanh của các doanh nghiệp niêm yết trong quý cuối cùng của năm 2021 này. \n Kiểm định hỗ trợ ngắn hạn tại 1,440 điểm \n CTCK Bản Việt (VCI (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn của tất cả các chỉ số đều chuyển xuống mức tiêu cực khi ngưỡng hỗ trợ MA20 bị vi phạm. Hiện tại, hỗ trợ tiếp theo của các chỉ số là vùng đáy hình thành trong tháng 11 cũng như hỗ trợ MA50 ngày. \n VCI dự báo trong phiên giao dịch tới, thị trường sẽ tiếp tục quán tính giảm vào đầu ngày để chỉ số VN-Index kiểm định hỗ trợ ngắn hạn tại 1,440 điểm và thậm chí là đường MA50 ngày tại 1,425 điểm. Lực cầu được kỳ vọng sẽ có sự hồi phục từ vùng giá thấp, từ vùng hỗ trợ để giúp đối trọng lại với áp lực bán ra và dẫn tới một nhịp hồi phục kỹ thuật sau đó. Ở kịch bản này, VN-Index có thể sẽ kiểm định lại vùng hỗ trợ vừa đánh mất tại 1,470 điểm, tạo bởi đường MA10 ngày. Ngược lại, ở kịch bản kém khả quan hơn nếu VN-Index đóng cửa dưới MA50 tại 1,425 điểm, chỉ số này có thể tiếp tục bị bán tháo xuống hỗ trợ thấp hơn, tạo bởi đường MA100 ngày quanh 1,380 điểm. \n Hình thành xu hướng mới \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Trong cả ngày 03/12, bên bán đã chiếm ưu thế hơn bên mua khi VN-Index mở cửa phiên sáng chỉ tăng nhẹ rồi dần dần đi xuống. Đặc biệt, sang đến phiên chiều, áp lực bán gần như áp đảo hoàn toàn khiến VN-Index giảm mạnh và đóng cửa giảm gần 40 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với số mã giảm áp đảo số mã tăng, 16/19 ngành giảm điểm. Hai ngành duy nhất giữ được sắc xanh trong phiên hôm nay là ngành Y tế và ngành Truyền thông, trong đó ngành Y tế có mức tăng ấn tượng hơn 2%. Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. Đóng cửa thị trường giảm điểm mạnh xuống về ngưỡng hỗ trợ 1,443 điểm. \n BSI đánh giá VN-Index sẽ nhanh chóng kiểm tra lại vùng hỗ trợ 1,440-1,450 điểm trước khi hình thành xu hướng mới trong tuần sau. \n Rơi về trạng thái giảm điểm \n CTCK Mirae Asset (Mirae Asset): Áp lực bán sau khi VN-Index vượt 1,500 điểm cùng với lo ngại về biến chủng Covid mới đã khiến VN-Index rơi vào diễn biến điều chỉnh. Ngưỡng hỗ trợ gần nhất của chỉ số là 1,430 điểm và thấp hơn là 1,400 điểm. Mirae Asset đánh giá xu hướng ngăn hạn của VN-Index là rơi về trạng thái giảm điểm. \n Giữ tỷ trọng ở mức hợp lý \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm thứ hai liên tiếp. Khối lượng giao dịch vượt mức bình quân 10 và 20 phiên, hàm ý dòng tiền có dấu hiệu thoát ra ngoài. Không những vậy, chỉ số đi xuống với nến giảm cô đặc, và đóng cửa dưới MA20, cùng với –DI cắt lên +DI, cho thấy xu hướng giảm ngắn hạn đang quay trở lại. Thêm vào đó, bộ chỉ báo MACD và RSI hướng xuống tiêu cực và duy trì tín hiệu bán, cho thấy chỉ số có thể tiếp tục chịu áp lực điều chỉnh về lại vùng hỗ trợ 1,400-1,422 điểm (đỉnh cũ tháng 7 và MA50). \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Chỉ số có phiên giảm điểm xuống dưới MA20, cùng với khối lượng giao dịch gia tăng, cho thấy áp lực giảm ngắn hạn đang quay trở lại. Chỉ số có thể chịu sức ép suy giảm về lại vùng hỗ trợ 411 điểm (MA50). Nhìn chung, phiên giảm 03/12 cho thấy thị trường có thể quay lại xu hướng giảm ngắn hạn. Do đó, nhà đầu tư nên cân nhắc giữ tỷ trọng ở mức hợp lý nhằm tránh rủi ro bất ngờ từ thị trường. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng kéo VN-Index về dưới mốc 1,450 điểm",
      "time": "04 thg 12, 2021",
      "posted_date": "Ngày đăng 02:00 05/12/2021",
      "main_content": "Vietstock - Cổ phiếu ngân hàng kéo VN-Index về dưới mốc 1,450 điểm \n Hai chỉ số thị trường trải qua tuần 29/11-03/12/2021 khá tiêu cực khi đều đồng loạt giảm điểm. Cụ thể, VN-Index giảm 2.61%, về mức 1,443.32 điểm. Trong khi đó, HNX-Index kết thúc tuần với 449.27 điểm, giảm 1.96%. \n Mặt khác, thanh khoản trên 2 sàn lại có diễn biến trái ngược nhau. Khối lượng khớp lệnh sàn HOSE giảm 11.87% so với tuần giao dịch trước, còn 890 triệu cp/phiên. Còn ở sàn HNX, thanh khoản bình quân lại tăng 6.76%, lên 138 triệu cp/phiên. \n Nguyên nhân chính dẫn đến tuần giảm điểm của VN-Index chính là nhóm cổ phiếu ngân hàng. Trong 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số tuần qua có đến 6 cổ phiếu thuộc nhóm này. Dẫn đầu là VCB (HM:VCB) với hơn 6.5 điểm kéo giảm, theo sau lần lượt là VPB (HM:VPB), BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB), CTG (HM:CTG). Tổng cộng, 6 cổ phiếu này đã kéo giảm gần 21 điểm của chỉ số. \n Nhóm cổ phiếu ngân hàng tiếp tục trì trệ trong bối cảnh Việt Nam đang “chậm nhịp” với thế giới khi các ngân hàng trung ương trên thế giới dự kiến tăng lãi suất thì Việt Nam lại giảm, TS. Lê Xuân Nghĩa tại tọa đàm “Dẫn mạch phục hồi tăng trưởng kinh tế” cho rằng cần các nhà hoạch định phải cân nhắc kỹ hiệu quả của chính sách kích thích quy mô 35 - 36 tỷ USD của Ngân hàng Nhà nước. \n * TS Lê Xuân Nghĩa: ''Không nên đẩy rủi ro sang các ngân hàng thương mại'' \n * Trái phiếu doanh nghiệp tăng 'nhanh và nóng', Bộ Tài chính chỉ đạo khẩn \n Ngược với sự tiêu cực của nhóm ngân hàng, VIC (HM:VIC) là cổ phiếu giúp chỉ số neo lại các vùng hỗ trợ. Cụ thể, chỉ riêng VIC đã lấy lại hơn 7.35 điểm cho chỉ số. \n Đối với 9 mã còn lại trong top 10 cổ phiếu hỗ trợ chỉ số nhiều nhất tuần thì trừ DHG (HM:DHG) và HAG (HM:HAG), 8 cố phiếu còn lại đều liên quan đến lĩnh vực bất động sản, gồm: DXG (HM:DXG), KBC (HM:KBC), HDC (HM:HDC), CRE (HM:CRE), ITA (HM:ITA), ROS (HM:ROS) và VGC (HN:VGC). \n * Doanh nghiệp bất động sản phát hành gần 6 tỷ USD trái phiếu \n Riêng đối với các cổ phiếu liên quan đến bất động sản khu công nghiệp như KBC, ITA, VGC, sự chuyển biến tích cực diễn ra trong bối cảnh các nhà phát triển tin rằng hoạt động cho thuê bất động sản công nghiệp sẽ hiệu quả hơn vào năm 2022 khi khách thuê có thêm lựa chọn về nguồn cung mới. \n * Giá thuê đất khu công nghiệp sẽ tăng mạnh vào năm sau? \n * \"Lá chắn\" pháp lý cho bất động sản hình thành trong tương lai \n Diễn biến cùng chiều với VN-Index, rổ VN30 cũng chìm trong sắc đỏ khi bị đến 27 cổ phiếu giảm, 2 cổ phiếu kéo tăng là VIC và NVL (HM:NVL), cùng 1 cổ phiếu có điểm ảnh hưởng bằng 0 là POW (HM:POW). \n VIC tiếp tục đóng vai trò “trụ cột” tại rổ chỉ số khi đỡ cho chỉ số 8.9 điểm. Ngược lại, hai cổ phiếu ngân hàng là VPB và TCB lại đóng vai kẻ “níu chân” của chỉ số khi kéo giảm hơn 20 điểm. \n * Sàn HOSE có 45 cổ phiếu đạt vốn hóa tỷ USD \n HNX-Index kết thúc chuỗi tăng điểm liên tiếp chủ yếu do ảnh hưởng tiêu cực từ 2 cổ phiếu ngành chứng khoán là  SHS  (HN:SHS) và MBS (HN:MBS). Trong khi đó, dẫn đầu nhóm có tác động tích cực là THD với 1.2 điểm kéo tăng. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 29/11-03/12/2021: VN-Index giảm mạnh trước lo ngại về biến chủng Omicron",
      "time": "03 thg 12, 2021",
      "posted_date": "Ngày đăng 00:10 04/12/2021",
      "main_content": "Vietstock - Chứng khoán Tuần 29/11-03/12/2021: VN-Index giảm mạnh trước lo ngại về biến chủng Omicron \n Trong tuần qua, VN-Index có diễn biến rất tiêu cực trước sự xuất hiện của biến chủng Omicron. Kết phiên giao dịch tuần, chỉ số giảm tổng cộng 49.71 điểm và phá vỡ ngưỡng kỹ thuật quan trọng là đường Middle của Bollinger Bands. Khối lượng giao dịch cũng có sự sụt giảm trong tuần qua và liên tục nằm dưới mức trung bình 20 ngày gần nhất. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 29/11-03/12/2021 \n Giao dịch: Trong phiên cuối tuần (03/12), VN-Index giảm 2.61% xuống mức 1,443.32 điểm; HNX-Index giảm 1.96%, còn 449.27 điểm. Xét cho cả tuần, cả hai chỉ số cùng giảm điểm tiêu cực, VN-Index giảm tổng cộng 2.61%, HNX-Index giảm 1.96%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 890 triệu cổ phiếu/phiên, giảm 11.87% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 138 triệu cổ phiếu/phiên, tăng 6.76%. \n Thông tin biến chủng Omicron đã làm nhiều nhà đầu tư lo lắng về khả năng có một đợt giảm giá sâu như diễn biến hồi đầu năm 2020. Phiên đầu tuần (29/11), VN-Index giảm 8.19 điểm, về mức 1,484.84 điểm. Tình hình những phiên giao dịch sau đó không có gì cải thiện khi VN-Index liên tiếp kết phiên trong sắc đỏ. Đến phiên cuối tuần (03/12), tình hình dịch bệnh còn có những diễn biến phức tạp hơn khi biến thể Omicron đã lan tới Đông Nam Á. Trong khu vực Đông Nam Á, Singapore và Malaysia đã ghi nhận những trường hợp đầu tiên mắc Covid-19 mang biến thể Omicron. Trong khi đó, các nước Lào, Thái Lan cũng đã tăng cường kiểm soát người nhập cảnh để ngăn ngừa biến chủng này. Thông tin tiêu cực này đã phần nào ảnh hưởng đến tâm lý giao dịch của nhà đầu tư, dẫn đến tình trạng bán tháo ở phiên cuối cùng trong tuần. VN-Index giảm mạnh 38.72 điểm trong phiên này. Xét cho cả tuần, VN-Index có tới 4/5 phiên kết thúc giao dịch dưới mức tham chiếu và giảm tổng cộng 49.71 điểm, xuống còn 1,443.32 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB), VPB (HM:VPB), BID (HM:BID) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số VN-Index. Riêng cổ phiếu VCB đã lấy đi gần 6 điểm giảm của chỉ số này. Trong khi đó, VIC (HM:VIC) là cổ phiếu có tác động tích cực nhất khi góp hơn 7 điểm cho thị trường. Theo sau VIC là DHG (HM:DHG), VGC (HN:VGC) và DXG (HM:DXG), tuy nhiên mức độ ảnh hưởng của những cổ phiếu này là không quá lớn. \n Xét về nhóm ngành, xây dựng có tuần giao dịch hết sức tích cực. Nhiều cổ phiếu trong nhóm bật tăng tốt những phiên đầu tuần. Dù phiên cuối tuần có diễn biến giảm mạnh tương tự thị trường chung, nhưng tính cho cả tuần, nhiều cổ phiếu trong nhóm vẫn giữ lại được sắc xanh của những phiên trước đó. Cụ thể, cổ phiếu HTN bật tăng mạnh mẽ 9.64%, cổ phiếu CTD (HM:CTD) tăng 4.05%, PC1 (HM:PC1) và THD tăng nhẹ hơn 1%. \n Ngành bất động sản cũng có tuần giao dịch khá sôi động. Ông lớn VIC đóng vai trò trụ đỡ chính cho VN-Index trong tuần qua để giúp chỉ số không giảm quá sâu. Tính cho cả tuần, cổ phiếu VIC tăng tốt 7.11%. Một số cổ phiếu khác như KBC (HM:KBC) tăng mạnh 5.91%, NLG (HM:NLG) tăng 2.53%, KDH (HM:KDH) tăng nhẹ 0.65%. \n Trong khi đó, ngân hàng lại có tuần giao dịch ảm đạm với nhiều cổ phiếu giảm giá mạnh trong tuần qua. Các mã như VCB, TCB (HM:TCB), BID, VPB cùng giảm trung bình từ 6-9%. \n Nhà đầu tư nước ngoài bán ròng hơn 3,309 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 3,075 tỷ đồng trên sàn HOSE và bán ròng hơn 234 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là MCG \n MCG tăng 20.98%: Sau thời gian dài đi ngang quanh vùng giá 2,000 - 3,000 đồng/cp, kể từ đầu tháng 9, cổ phiếu MCG bất ngờ có đà tăng giá mạnh mẽ. Trong tuần qua, cổ phiếu MCG tiếp tục tăng tốt gần 21% lên 13,550 đồng/cp. Đi kèm với đó là thanh khoản dần được cải thiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là SJF và SDA \n SJF giảm 30.08%: Trong tuần qua, SJF liên tiếp có những phiên giảm sàn sau giai đoạn tăng nóng trước đó và kết thúc tuần giao dịch với mức giảm mạnh hơn 30%. Khối lượng giao dịch cũng có sự sụt giảm mạnh. \n SDA giảm 31.03%: SDA có tuần giao dịch tiêu cực khi giảm sâu hơn 31%, về mức giá 52,000 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những sai lầm cố hữu khiến tài khoản bạn không “phình to” lên trong uptrend",
      "time": "03 thg 12, 2021",
      "posted_date": "Ngày đăng 21:00 03/12/2021",
      "main_content": "Vietstock - Những sai lầm cố hữu khiến tài khoản bạn không “phình to” lên trong uptrend \n Uptrend là thuật ngữ để chỉ thị trường tăng giá mạnh hơn 20% từ đáy, hiểu đơn giản là chứng khoán tăng mạnh, rất nhiều cổ phiếu tăng giá khiến giới đầu tư truyền tai nhau rằng “bán là thua, mua là thắng!”. Tuy nhiên, liệu có phải khi VN-Index liên tục tăng lên đến 1,500 điểm thì tài khoản của nhà đầu tư cũng tăng lên tương ứng? \n “Đặt vàng” sai chỗ \n Theo dữ liệu VietstockFinance, tính từ đầu năm đến 02/12/2021 (tổng cộng 230 phiên), có đến 90% cổ phiếu trên HOSE và HNX tăng giá. Như vậy, nếu bạn nhắm mắt chọn bất cứ 1 cổ phiếu nào thì tỷ lệ thắng tương đương 90%. \n Tuy nhiên, vẫn còn đó 10% khả năng cổ phiếu bạn chọn sẽ sụt giảm và là tác nhân kéo lùi lợi nhuận toàn danh mục. Nếu chọn đúng cổ phiếu giảm và vẫn ráng “gồng lỗ” chờ ngày “về bờ”, có thể nhiều nhà đầu tư sẽ phải ôm hận. \n Đúng mã nhưng… sai thời điểm \n Chúng ta có thể bắt gặp hàng trăm chiến lược đầu tư chứng khoán khác nhau từ sách, nhóm chứng khoán, diễn đàn, các công ty chứng khoán và nhân viên môi giới cung cấp. Nhưng trên thực tế, nhiều cổ phiếu chỉ tỏa sáng tức thời và khi đến chu kỳ giảm thì lại khiến nhà đầu tư điêu đứng. \n Điều này có thể lấy ví dụ điển hình như giai đoạn nhóm cổ phiếu ngân hàng giảm từ đỉnh vào giữa năm, hay gần nhất là cú sụt giá liên tục của loạt cổ phiếu ngành thép từ cuối tháng 10/2021. Mặc dù đây là những dòng cổ phiếu tốt, luôn được đánh giá cao về mặt cơ bản, song, nếu vào sai thời điểm thì nhà đầu tư vẫn phải “ngậm trái đắng”. \n Ngày càng có nhiều người xem chứng khoán là nghề tay trái, kiếm thêm ngoài thu nhập chính. Thống kê từ đầu năm 2021, trung bình mỗi tháng có trên 100 ngàn tài khoản mở mới, số lượng nhà đầu tư Việt Nam đã xấp xỉ mức 3% dân số. Về thành phần, có nhà đầu tư là nhân viên văn phòng, nhân viên ngân hàng, nhân viên kinh doanh hay bác sĩ, giáo viên… \n Một thực tế mà nhiều chuyên gia chứng khoán nhận thấy là nhóm nhà đầu tư mới (F0) thường đầu tư không hiệu quả giai đoạn đầu tiên. Việc mua bán không có phương pháp, hiểu sai về các quy định giao dịch, mua bán theo tin đồn, bị “lùa gà”,… khiến túi tiền nhà đầu tư bị vơi bớt. \n “Nhà đầu tư F0 thường thua lỗ khi tham gia thị trường chứng khoán do nhiều nguyên nhân. Đây không phải chuyện gì lạ. Có người lỗ nhiều có người lỗ ít, song, kiểu gì cũng thua lỗ ngay trong những tháng đầu tiên, nhất là khi không được tư vấn phù hợp. Tôi chứng kiến nhiều trường hợp tham gia thị trường với vốn nhỏ thì có lãi; nhưng sau khi bắt đầu thấy ‘dễ ăn’, nhà đầu tư tăng quy mô vốn lên, sử dụng margin thì những ngày ‘gồng lỗ’ cũng bắt đầu”, chuyên gia của một công ty chứng khoán hàng đầu chia sẻ. \n Dưới đây là những sai lầm cố hữu khiến tài khoản bạn không “phình to” lên trong uptrend. \n Chiến lược đầu tư không phù hợp \n Trên một diễn đàn nọ, một nhà đầu tư bày tỏ không hài lòng khi chỉ lãi 16 triệu sau khi đầu tư 800 triệu trong 5 tháng (tức lãi 2% trên NAV). Đáng nói khi đây đang là giai đoạn thị trường tăng tốt nhất kể từ đầu năm. Nhìn VN-Index đang hướng đến 1,500 điểm mà tài khoản không “phình to” đáng kể, nhà đầu tư này bỏ ngỏ việc rời khỏi thị trường. \n Một nhà đầu tư khác chia sẻ mức lợi nhuận 3 năm “đánh chứng” không vượt quá 20%. Đối với nhà đầu tư cá nhân thì đây là thành tích còn khiêm tốn, bởi lẽ thị trường liên tục tăng lên 1,500 điểm và hàng loạt dòng cổ phiếu đã “ăn bằng lần”. \n Theo ông Nguyễn Duy Anh, Đại diện Khối Khách hàng tổ chức Chứng khoán Phú Hưng (PHS), nhà đầu tư cá nhân nên mua cổ phiếu với giá chiết khấu hợp lý hơn giá mua kiểu định giá tài sản M&A như rất nhiều nhà đầu tư đang lầm tưởng. \n Trên giao dịch thực tế, rất nhiều người đã bán đi những cổ phiếu tốt ở một mức giá quá rẻ và sau khi \"lướt lát\" nhìn lại thì cực kỳ nuối tiếc. Về vấn đề này, nhà đầu tư được khuyên nên mua đúng cổ phiếu và nắm giữ trung hạn, hạn chế “nhảy nhót” thì hiệu quả sẽ luôn cao hơn. \n Tâm lý không vững vàng, bị cảm xúc chi phối \n Một nguyên do nữa khiến nhà đầu tư cá nhân không thể “ăn lãi to” chính là yếu tố tâm lý. \n Bạn có nhớ cảm giác hưng phấn, say trong cơn say uptrend, “bán là thua, mua là thắng”? Bạn có nhớ cảm giác run sợ, lo âu khi thị trường rung lắc, giảm điểm, tài khoản vơi dần với hàng loạt mã đỏ trong tài khoản? Rất nhiều nhà đầu tư có tầm nhìn ngắn hạn sẽ chốt non hoặc cắt lỗ (cutloss) rồi sau đó phải... mua lại với cái giá cao hơn và dễ bị đu đỉnh. \n Warren Buffett từng nói, đối thủ lớn nhất của nhà đầu tư không phải là thị trường mà là chính bản thân họ, cho dù bạn có kiến thức dồi dào về cổ phiếu, tiền tệ hay tài chính nhưng nếu không khống chế được cảm xúc của mình thì bạn cũng khó mà có thể thu được lợi nhuận từ việc đầu tư. Đầu tư không phải là trò chơi trí tuệ, một người có chỉ số IQ 160 chưa chắc đã thắng được người có chỉ số thông minh 130, chiến thắng được cảm xúc của mình mới là chìa khóa của thành công. \n Huyền thoại trong giới đầu tư chứng khoán khuyên nhà đầu tư rằng, chúng ta không cần thiết phải thông minh hơn người khác, nhưng điều phải có là khả năng kiềm chế chính mình tốt hơn họ. Phải dũng cảm lúc người khác nhút nhát, tham lam lúc người khác hoang mang. \n “Loạn chưởng” thông tin \n Thông tin là yếu tố không thể thiếu trên thị trường chứng khoán. Hàng ngày bạn có thể tiếp xúc với hàng loạt thông tin liên quan đến chứng khoán từ báo chí, diễn đàn, nhóm chat, công ty chứng khoán hay thậm chí là người thân bạn bè “phím” nhau... \n Việc có quá nhiều nguồn thông tin tưởng chừng như sẽ có lợi, nhưng ngược lại khiến nhà đầu tư bị rối loạn, ảnh hưởng trực tiếp đến việc nhận định và có thể đưa ra sai lầm trong mua bán. Hơn nữa, việc tiếp cận quá nhiều thông tin không cần thiết cũng sẽ “ngốn” rất nhiều thời gian quý báu, ảnh hưởng đến cuộc sống của nhà đầu tư. \n Tệ hơn, nhiều nhà đầu tư còn bị ảnh hưởng bởi những thông tin sai sự thật, gây bất lợi. Điển hình như việc doanh nghiệp “xào nấu” báo cáo tài chính (BCTC), tung thông tin úp mở không rõ ràng hay những doanh nghiệp vẽ dự án để thao túng giá cổ phiếu, “úp bô” nhà đầu tư. \n Lời khuyên là gì? \n Theo ông Nguyễn Vũ Luân - Trưởng phòng Môi giới Chứng khoán VNDirect, trong giai đoạn thị trường chạm mốc 1,500 điểm hiện tại, nhà đầu tư nên chọn lựa cổ phiếu có chất lượng tăng trưởng tốt hơn, thay vì cứ chạy theo các cổ phiếu nóng mà không hiểu nội tại. Hoặc có thể chia ra phân bổ đầu tư hợp lý và tỷ trọng cổ phiếu đầu cơ ở mức thấp trong giai đoạn này. Theo chu kỳ đầu tư, khi các cổ phiếu rẻ không còn nữa thì chỉ những doanh nghiệp và ngành nào tăng trưởng được mới giúp cổ phiếu có thể tiếp tục tăng. \n Việc trong thị trường uptrend mà tài khoản nhà đầu tư chỉ tăng nhẹ hay thậm chí lỗ cũng không phải điều gì lạ. Ông Luân chỉ ra mỗi cổ phiếu, mỗi ngành đều có thời điểm tăng khác nhau. Nhà đầu tư không nên chạy theo ngành đã tăng nhiều mà hãy tìm kiếm các cổ phiếu chất lượng và canh mua được giá rẻ hoặc tích lũy cổ phiếu thời điểm thị trường rung lắc, giảm điểm để mua và kiên nhẫn nắm giữ chờ đợi, tránh lại “bán bò tậu ễnh ương”. \n Duy Na \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/12: VN-Index giằng co tại đường Middle",
      "time": "03 thg 12, 2021",
      "posted_date": "Ngày đăng 19:17 03/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/12: VN-Index giằng co tại đường Middle \n Trong phiên giao dịch buổi sáng ngày 03/12/2021, VN-Index tiếp tục xuất hiện điều chỉnh. Tuy nhiên, hình ảnh cây nến Spinning Top xuất hiện khi chỉ số test đường Middle của dải Bollinger Bands chứng tỏ bên mua và bên bán đang khá cân bằng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/12/2021, VN-Index tiếp tục xuất hiện điều chỉnh. Tuy nhiên, hình ảnh cây nến Spinning Top xuất hiện khi chỉ số test đường Middle của dải Bollinger Bands chứng tỏ bên mua và bên bán đang khá cân bằng. \n Trong thời gian tới, chỉ số sẽ có thể giằng co mạnh ở giữa ngưỡng Fibonacci Projection 61.8% (quanh mức 1,500 điểm) và đường Middle. Trong trường hợp VN-Index bất ngờ phá vỡ hỗ trợ tại đường Middle thì ngưỡng Fibonacci Projection 50% sẽ là hỗ trợ tiếp theo. \n Chỉ báo Relative Strength Index duy trì tín hiệu phân kỳ giá xuống (bearish divergence). Bên cạnh đó, chỉ báo MACD vẫn sụt giảm sau khi cho tín hiệu bán. Nếu trạng thái này không được cải thiện thì nhịp điều chỉnh sẽ có khả năng tiếp diễn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 03/12/2021, HNX-Index một lần nữa trở lại điều chỉnh. Điều này chứng tỏ tâm lý nhà đầu tư vẫn đang khá phân vân về triển vọng của chỉ số. Hiện tại, đường Middle của dải Bollinger Bands vẫn sẽ đóng vai trò là hỗ trợ gần nhất cho HNX-Index. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro điều chỉnh là vẫn còn. Thêm vào đó, dòng tiền của chỉ số đã không còn dồi dào như trước khi khối lượng giao dịch trung bình liên tục suy giảm. \n  \n LCG - CTCP Licogi 16 \n Trong phiên sáng, giá cổ phiếu LCG tiếp tục xuất hiện giằng co và vẫn giữ vững được ngưỡng Fibonacci Retracement 261.8% (tương đương vùng 21,000-22,000). Khối lượng giao dịch sụt giảm trong những ngày gần đây cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Giá vẫn nằm trên các đường MA trung và dài hạn nên xu hướng tăng sẽ tiếp tục là xu hướng chính của LCG. Giá cổ phiếu đang bám sát vào đường Upper Bands nên tình hình vẫn đang rất lạc quan. Bên cạnh đó, chỉ báo MACD vẫn duy trì những tín hiệu tích cực, qua đó càng ủng hộ cho đà tăng của chỉ số. \n Nếu đà tăng vẫn được duy trì thì LCG sẽ có thể tiến lên test ngưỡng Fibonacci Projection 423.6% (tương đương vùng 29,000-30,000). \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch sáng ngày 03/12/2021, giá cổ phiếu STB có phiên thứ 2 liên tiếp điều chỉnh. \n Đường Middle của dải Bollinger Bands tiếp tục đóng vai trò là hỗ trợ cho STB trong phiên nay. Nếu đường này vẫn trụ vững thì cổ phiếu sẽ có cơ hội test lại vùng 31,000-31,500 (ngưỡng Fibonacci Projection 38.2% và đỉnh tháng 08/2021). Ngược lại, vùng 26,500-27,500 (các đáy cũ và đường SMA 50 ngày) một lần nữa sẽ là hỗ trợ quan trọng cho STB. \n Chỉ báo MACD cho bán trở lại và Stochastic Oscillator duy trì đà lao dốc, qua đó cho thấy rủi ro cổ phiếu tiếp tục giảm điểm là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/12: Sắc xanh hiện diện trên nhiều nhóm ngành",
      "time": "03 thg 12, 2021",
      "posted_date": "Ngày đăng 16:35 03/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/12: Sắc xanh hiện diện trên nhiều nhóm ngành \n Các cổ phiếu ngân hàng đồng loạt tăng giá giúp VN-Index tăng hơn 5 điểm ở ngay đầu phiên. Thị trường tại thời điểm hiện tại đang giao dịch khá tích cực, khi có tới hơn 400 mã cổ phiếu tăng giá và chỉ khoảng hơn 200 mã cổ phiếu giảm giá. \n Tới 9h30, VN30-Index đang tăng hơn 6 điểm, nhờ vào các cổ phiếu trụ cột đến từ nhóm ngân hàng. Dẫn dắt đà tăng đang là VCB (HM:VCB), với mức tăng gần 2%. Theo ở đằng sau là VIC (HM:VIC), VPB (HM:VPB), TPB (HM:TPB) và CTG (HM:CTG), với mức tăng nhẹ quanh mức 1%. Trái ngược với sắc xanh chung của rổ, cổ phiếu MWG (HM:MWG), SAB (HM:SAB) và PLX (HM:PLX)  đang giảm nhẹ khoảng 0.5%, mức giảm này đang rất nhỏ và hoàn toàn có thể đảo ngược trong phần còn lại của phiên giao dịch. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là BID (HM:BID), NVL (HM:NVL) và GAS (HM:GAS), khi cùng nhau kéo VN-Index tăng thêm gần 2 điểm. Ở bên chiều ngược lại, VIB (HM:VIB) và GVR (HM:GVR) đang kìm hãm thị trường với mức đóng góp gần 1 điểm giảm. \n Nhóm chăm sóc sức khỏe đang tăng tốt nhất trên thị trường, với mức tăng gần 2%. Mối lo về chủng vi-rút mới Omicron đã giúp thu hút dòng tiền đầu tư đổ về các cổ phiếu trong nhóm này. Cổ phiếu DHG (HM:DHG) đang giao dịch trên mức tham chiều gần 4%. Các cổ phiếu khác trong ngành như PME (HM:PME), FIT (HM:FIT) hay TNH cũng đang giao dịch khá thuận lợi. \n Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các quốc gia không trực thuộc OPEC, được biết đến với tên gọi OPEC+, quyết định sẽ tiếp tục kế hoạch bổ sung nguồn cung thêm 400,000 thùng/ngày trong tháng 1/2022 theo thỏa thuận trước đó. Theo đó, hợp đồng giá dầu Brent ở phiên giao dịch hôm qua đã quay trở lại mốc 70 USD/thùng. Các cổ phiếu liên quan tới dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) hay GAS đang giao dịch trong sắc xanh. \n Lý Hỏa \n  \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "03/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 12, 2021",
      "posted_date": "Ngày đăng 13:00 03/12/2021",
      "main_content": "Vietstock - 03/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Sẽ xử phạt ngân hàng ép khách mua bảo hiểm khi vay vốn. Bộ Tài chính yêu cầu các doanh nghiệp, ngân hàng thực hiện hoạt động đại lý bảo hiểm rà soát và xử lý nghiêm các trường hợp ép buộc khách hàng mua bảo hiểm khi cấp tín dụng. >>> \n * Ray Dalio: Không nên giữ tiền mặt lúc này dù thị trường đang biến động mạnh. Huyền thoại Ray Dalio - người sáng lập công ty quản lý quỹ đầu cơ lớn nhất thế giới Bridgewater Associates – tiếp tục duy trì quan điểm rằng nhà đầu tư không nên nắm giữ tiền mặt dù rằng thị trường tài chính toàn cầu biến động mạnh trong những phiên giao dịch gần đây vì biến chủng Omicron. >>> \n * Sàn HOSE có 45 cổ phiếu đạt vốn hóa tỷ USD. Tính đến hết tháng 11, trên HOSE đã có 45 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 3 doanh nghiệp có vốn hóa trên 10 tỷ USD, bao gồm: Tập đoàn Vingroup (HM:VIC), Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (VCB (HM:VCB)), Công ty cổ phần  Vinhomes  (HM:VHM). >>> \n * Trùm hạ tầng Tasco (HN:HUT) dự thu về tối thiểu 600 tỷ đồng từ “bán con”. HĐQT CTCP Tasco (HNX: HUT) vừa thông qua Nghị quyết chủ trương chuyển nhượng cổ phần/vốn góp tại các công ty con/công ty liên kết. >>> \n * Yuanta dự báo FTSE ETF có thể thêm VND (HM:VND), DIG (HM:DIG), DGC (HM:DGC), NLG (HM:NLG) và DXG (HM:DXG). Công ty Chứng khoán Yuanta Việt Nam (YSVN) dự báo FTSE có thể thêm 5 mã VND, DIG, DGC, NLG và DXG vào rổ danh mục FTSE Vietnam Index tại kỳ reivew quý 4/2021. >>> \n * Thaiholdings ước thu hơn 520 tỷ đồng từ việc thoái vốn LPB (HM:LPB). CTCP Thaiholdings (HNX: THD) đã bán ra gần 22.4 triệu cp LPB của Ngân hàng TMCP Bưu điện Liên Việt (HOSE: LPB) để cơ cấu danh mục đầu tư. Giao dịch được đăng ký từ ngày 04/11 - 03/12. Thời gian hoàn tất giao dịch được báo cáo là ngày 01/12/2021. >>> \n * JPMorgan: Biến chủng Omicron có thể khiến dịch bệnh kết thúc sớm hơn. Đợt rung lắc gần đây trên thị trường vì biến chủng mới Omicron có thể mang lại cơ hội mua cho nhà đầu tư, theo JPMorgan Chase. >>> \n * EU công bố kế hoạch hạ tầng 340 tỷ USD cạnh tranh với “Vành đai và Con đường” của Trung Quốc. Bà Ursula von der Leyen, Chủ tịch Ủy ban châu Âu (EC), mô tả Global Gateway là sáng kiến “thay thế thực sự” cho Sáng kiến Vành đai và Con đường của Trung Quốc... >>> \n * HFIC muốn bán bớt 10 triệu cp HCM, ước thu khoảng 500 tỷ đồng. HFIC vừa đăng ký bán gần 10.5 triệu cp của CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) (HSC, HOSE: HCM) từ ngày 07/12/2021 - 05/01/2022. Trước đó, HFIC chỉ bán được 10% quyền mua cổ phiếu trong đợt đấu giá ngày 29/11. >>> \n * Người chuyên vạch trần những dự án tiền mã hóa lừa đảo. Sau khi mất hơn 8.000 USD vì coin rác, một người đàn ông đã thành lập nhóm chuyên truy lùng những dự án tiền mã hóa có dấu hiệu lừa đảo, đưa ra cảnh báo dành cho các nhà đầu tư. >>> \n * Chứng khoán tháng 12 và câu chuyện mốc 1,500. Về mặt điểm số thì VN-Index đang ở rất gần mốc 1,500 nhưng theo chuyên gia nhận định, chỉ số có chinh phục được hay không thì vẫn còn nhiều thách thức trong bối cảnh thị trường hiện tại. Nhất là khi Covid-19 đang có nguy cơ trở lại với biến chủng mới. >>> \n * Kiểm toán “cạn lời” với LMH. CTCP Quốc Tế Holding (UPCoM: LMH) vừa công bố BCTC soát xét bán niên 2021 với lỗ ròng hơn 12 tỷ đồng trong 6 tháng đầu năm, nâng tổng lỗ lũy kế tính đến cuối tháng 6/2021 lên hơn 118 tỷ đồng. Điều đáng nói, kiểm toán lại tiếp tục đưa ra loạt ý kiến ngoại trừ và nghi ngờ về khả năng hoạt động liên tục của LMH. >>> \n * Chuyển động cổ phiếu ngân hàng tháng 11. Mặc dù vẫn là lực cản khiến thị trường giảm điểm vào cuối tháng 11, nhưng về tổng thể, nhóm cổ phiếu ngân hàng đã hồi phục đáng kể khi giá và thanh khoản đều tăng. >>> \n * Chuyên gia HSC dự báo VN-Index lên 1,800 điểm. Đà hồi phục của nền kinh tế cùng với việc bình thường hóa trong năm 2022 sẽ thúc đẩy thị trường chứng khoán lên 1,800 điểm, các chuyên viên phân tích tại CTCK TP. Hồ Chí Minh (HSC) cho biết trong báo cáo chiến lược gần nhất. >>> \n * Không có doanh thu gần 2 năm, VHG quyết định chuyển sang kinh doanh bất động sản. CTCP Đầu tư Phát triển Việt Trung Nam (UPCoM: VHG) - doanh nghiệp gắn liền với hoạt động kinh doanh cao su dự kiến sẽ chuyển sang mảng bất động sản trong thời gian tới. >>> \n * Saigonbank thoái vốn thành công khỏi BVB sau 2 lần đấu giá bất thành. Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) vừa thông báo đã bán hết hơn 8.26 triệu cp BVB trong thời gian từ 03/11 đến 02/12/2021. >>> \n * Cổ phiếu nào thường tăng trong tháng 12?. VN-Index trong tháng 11 đã chinh phục thành công ngưỡng 1,500 điểm. Vì vậy, thị trường tháng 12 sẽ khó có thể dự báo trước khi thị trường đứng giữa tâm lý hưng phấn lẫn áp lực chốt lời. Tuy nhiên, có nhiều cổ phiếu vẫn giữ được phong độ tăng điểm trong tháng cuối năm suốt giai đoạn 2018-2020. >>> \n * Bán trái phiếu không đăng ký, VsetGroup bị UBCKNN xử phạt, buộc thu hồi và hoàn trả tiền. Ngày 30/11/2021, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định số 814/QĐ-XPVPHC về việc xử phạt vi phạm hành chính đối với Công ty cổ phần Tập đoàn VsetGroup (Địa chỉ trụ sở chính: 107 Cộng Hòa, Phường 12, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam). >>> \n * 10 thành phố có chi phí sinh hoạt đắt đỏ nhất thế giới, số 1 là cái tên rất mới. Thủ đô Tel Aviv của Israel đã trở thành thành phố có chi phí sinh hoạt đắt đỏ nhất thế giới, theo báo cáo hai năm một lần do Economist Intelligence Unit (EIU) thực hiện... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công bố thông tin không đúng hạn, Vật tư - TKV bị xử phạt 70 triệu đồng \n * LAS (HN:LAS) sắp IPO hơn 21 triệu cp với giá khởi điểm 27,100 đồng/cp \n * Công ty liên quan đến Phó TGĐ muốn bán sạch gần 11 triệu cp PBC \n * Giao dịch \"chui\", cổ đông HBS bị xử phạt \n * Một cá nhân rời ghế cổ đông lớn KHG trước đợt chào bán riêng lẻ \n TÀI CHÍNH NGÂN HÀNG \n VĨ MÔ ĐẦU TƯ \n * “Đảo điên” cơn sốt đất bất thường ở TP.Đông Hà \n * Phúc thẩm sai phạm 'đất vàng' 8 - 12 Lê Duẩn: Tuyên y án với ông Nguyễn Thành Tài, bác toàn bộ kháng nghị \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc ráo riết thâu tóm nguồn cung lithium trong bối cảnh bùng nổ xe điện \n * Top công ty chưa niêm yết lớn nhất tại Mỹ, số một có doanh thu hơn trăm tỷ USD \n * Cổ phiếu một công ty Việt Nam giảm 85% trên sàn Nasdaq \n * Quan chức Mỹ: Ca nhiễm đầu tiên chỉ có triệu chứng nhẹ \n * WHO: Vắc-xin Covid-19 có thể ngăn các ca bệnh nặng vì biến chủng Omicron \n * Omicron khiến triển vọng phục hồi của kinh tế thế giới trở nên mờ mịt \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]