[
   {
      "title": "Chuyên gia chỉ điểm 7 cổ phiếu tiềm năng tháng 3 có thể sinh lời hàng chục %",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 14:07 06/03/2024",
      "main_content": "Xét trên góc nhìn kỹ thuật, xu hướng tăng điểm trong trung và dài hạn của chỉ số tiếp tục được bảo lưu với điểm đỡ đáng lưu ý được đặt quanh vùng 1.180-1.200 điểm. CTCK gợi ý 7 cổ phiếu có thể tăng trưởng 2 chữ số. Trong báo cáo nhận định thị trường tháng 3/2024, Chứng khoán Agriseco (AGR (HM:AGR)) kỳ vọng KQKD Quý I sẽ có sự tăng trưởng khả quan trên cơ sở mức nền thấp của năm 2023 khi các tín hiệu phục hồi đã xuất hiện rõ nét hơn từ Quý IV/2023. Đây sẽ là động lực chính hỗ trợ đà tăng của thị trường, bên cạnh các yếu tố như lạm phát vẫn trong tầm kiểm soát, mặt bằng lãi suất duy trì ở mức thấp,.... Mặc dù vậy, nhìn một cách tổng thể, VNIndex đã tăng khá mạnh kể từ đầu năm (+11% YTD), khiến cho giá của nhiều cổ phiếu đang ở trạng thái tương đối đắt đỏ. \n Do đó, diễn biến của thị trường trong giai đoạn tới dự báo sẽ có sự phân hóa giữa các nhóm ngành và giữa các mã cổ phiếu cùng ngành. Các doanh nghiệp có kết quả kinh doanh khả quan cùng với câu chuyện riêng được kỳ vọng sẽ có diễn biến khởi sắc hơn so với thị trường chung. \n Xét trên góc nhìn kỹ thuật, xu hướng tăng điểm trong trung và dài hạn của chỉ số tiếp tục được bảo lưu với điểm đỡ đáng lưu ý được đặt quanh vùng 1.180-1.200 điểm. Trong kịch bản vùng hỗ trợ này được giữ vững, cơ hội mở rộng đà tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.300 điểm vẫn đang được đánh giá cao. Dựa trên các yếu tố cơ bản và kỹ thuật được phân tích ở trên, Agriseco Research lựa chọn các cổ phiếu cho danh mục khuyến dựa trên các tiêu chí là các mã đầu ngành, có tình hình tài chính lành mạnh và KQKD quý I kỳ vọng tăng trưởng vượt trội và định giá vẫn đang ở vùng hợp lý. \n  \n  \n Agriseco nâng giá mục tiêu FPT 1 tháng tới lên 120.000đ/cp do tăng dự báo về tốc độ tăng trưởng (1) mảng Xuất khẩu phần mềm nhờ các hợp đồng ký mới gia tăng ở Mỹ, Nhật, EU trong các tháng đầu năm 2024; (2) mảng giáo dục dự kiến số lượng người học tăng cao hơn khi FPT đầu năm 2024 đã khởi công thêm trường học tại Hậu Giang, Thanh Hóa, Huế, nâng hệ thống trường 13 ở 11 tỉnh thành cả nước; (3) mảng dịch vụ viễn thông biên lợi nhuận cải thiện hơn nhờ dự án Data center mới sẽ đi vào hoạt động trong năm 2024; (4) Giảm lãi suất chiết khẩu do mặt bằng lãi suất phi rủi ro giảm so với tháng trước. Agriseco Research dự báo doanh thu và LNTT tăng trưởng 20% YoY. \n HPG (HM:HPG) (Upside 12,9%) \n Cổ phiếu HPG được kỳ vọng đạt 35.000 đồng/cp dựa trên luận điểm: \n Kỳ vọng năm 2024 sản lượng tiêu thụ của HPG được cải thiện nhờ: (1) Dự báo nhu cầu VLXD trong nước sẽ tăng nhờ những giải pháp gỡ khó của Chính phủ sẽ giúp thị trường BĐS bớt ảm đạm và kích thích nhu cầu từ xây dựng hạ tầng; (2) Kênh xuất khẩu sẽ là động lực tăng trưởng trong năm tới. \n Biên lợi nhuận gộp được cải thiện nhờ giá nguyên vật liệu đầu vào được dự báo giảm trong năm 2024. \n Dự án khu Liên Hợp Dung Quất 2 đạt trên 45% tiến độ, đảm bảo đúng kế hoạch đề ra, dự kiến đi vào hoạt động vào quý I/2025 với công suất 1,5 triệu tấn/năm trong giai đoạn 1, nâng tổng công suất lên 14 triệu tấn HRC/năm là động lực tăng trưởng trong dài hạn của HPG. \n MBB (Upside 15,9%) \n Hiện nay, cổ phiếu MBB giao dịch tại mức định giá P/B là 1,35x, thấp hơn so với định giá ngành ngân hàng là 1.66x. Trong khi đó, ngân hàng có hiệu suất sinh lời cao so với mặt bằng chung của ngành với tỷ lệ ROE năm 2023 là 25%. Agriseco dự phóng MBB sẽ đạt mức 28.000 đồng/cp. \n Tiềm năng tăng trưởng lợi nhuận năm 2024 được hỗ trợ bởi 3 yếu tố tích cực như sau: (1) Quy mô tín dụng năm 2024 của Ngân hàng TMCP Quân đội (HM:MBB) kỳ vọng tiếp tục tăng trưởng (tập trung cho vay các nhóm ngành ưu tiên theo định hướng của Chính phủ - đây cũng là phân khúc trọng yếu của ngân hàng); (2) Tận dụng lợi thế nguồn vốn thấp và tỷ lệ CASA cao sẽ giúp tỷ lệ NIM năm 2024 mở rộng hơn và dự kiến tăng về mức trên 5% sau khi tạo đáy trong năm ngoái; (3) Là ngân hàng sở hữu lợi thế hệ sinh thái dịch vụ tài chính toàn diện, hỗ trợ tăng trưởng bền vững cho MBB trong dài hạn, bao gồm cho vay tiêu dùng, bảo hiểm, môi giới chứng khoán và quản lý quỹ. \n MWG (HM:MWG) (Upside 19%) \n Sau khi tái cấu trúc và đóng cửa gần 200 cửa hàng hoạt động không hiệu quả, hoạt động của MWG nói chung và mảng ICT nói riêng đã trở nên hiệu quả hơn. \n Chuỗi Bách hóa xanh (BHX): BHX tiếp tục là điểm sáng tăng trưởng về doanh thu của toàn bộ công ty. Trong năm 2023, doanh thu của chuỗi đạt 31.600 tỷ đồng, tăng trưởng 17% so với năm 2022 vươn lên là chuỗi đóng góp doanh thu lớn thứ 2 chỉ sau ĐMX. Riêng trong quý IV/2023, doanh thu của của BHX đã tăng 31% so với cùng kỳ. Mặc dù không liên tục mở thêm cửa hàng mới nhưng BHX vẫn liên tục tăng trưởng về doanh thu cho thấy hiệu quả hoạt động đã cải thiện tích cực từ sau khi tái cấu trúc BHX. Hiện nay doanh thu bình quân mỗi cửa hàng của BHX đạt 1,8 tỷ đồng/cửa hàng, tiệm cận điểm hòa vốn và dự kiến sẽ sớm có lãi ròng năm 2024. \n Chuỗi nhà thuốc An Khang và các chuỗi khác: Doanh thu cả năm 2023 của An Khang đạt 2.200 tỷ đồng, tăng trưởng 43% so với cùng kỳ. Hiện tại MWG đã không còn mở rộng liên tục về số lượng cửa hàng mà thay vào đó tập trung vào tối ưu hiệu quả của các nhà thuốc đang vận hành. Agirseco đánh giá đây là chiến lược phù hợp để chuỗi An Khang cải thiện hiệu quả hoạt động và hướng đến mục tiêu có lãi. Chuỗi Avakids ghi nhận doanh thu 2023 đạt 900 tỷ đồng, tăng hơn 80% so với cùng kỳ. Chuỗi Erablue tại Indonesia cũng cho thấy những tín hiệu tích cực khi doanh thu bình quân mỗi cửa hàng cải thiện và số lượng cửa hàng tăng từ 5 lên 38 điểm bán trong một năm vừa qua. \n PC1 (HM:PC1) (Upside 22,5%) \n Mảng xây lắp và sản xuất công nghiệp được hưởng lợi từ quy hoạch điện VIII: Kỳ vọng doanh thu mảng tổng thầu công trình điện và sản xuất công nghiệp của PC1 trong năm 2024 sẽ tăng trưởng mạnh do hỗ trợ từ backlog chuyển tiếp lớn (4.514 tỷ đồng) và được lựa chọn cung cấp nguyên vật liệu thiết bị và thi công xây lắp cho dự án đường dây 500Kv mạch 3 kéo dài (lũy kế đến hết tháng 1/2024 đã trúng thầu hơn 2.100 tỷ đồng). \n Mảng thủy điện dự báo sẽ tích cực hơn về cuối năm. \n Mảng nikken và KCN sẽ mang lại doanh thu ổn định cho PC1 trong năm 2024: Kỳ vọng sản lượng xuất khẩu Niken sẽ tăng trưởng trong năm 2024 nhờ nhu cầu trên thế giới được dự báo tăng 8,4% YoY vào năm 2024 (Theo ISNG - Nhóm Nghiên cứu Niken quốc tế). Trong khi đó KCN Yên Phong II-A hiện đã hoàn tất các thủ tục pháp lý và dự kiến đến T6:2024 sẽ cơ bản bàn giao hạ tầng với mức giá cho thuê ước tính dao động từ 167-175 USD/m2/kỳ hạn thuê, dự kiến bổ sung 100 tỷ đồng lợi nhuận cho PC1. Ngoài ra doanh thu từ việc bán điện cho KCN Nomura dự kiến đóng góp 650 tỷ doanh thu và 110-120 tỷ LNST hàng năm. \n PVS (HN:PVS) (Upside 14,1%) \n Động lực tăng trưởng từ dự án Lô B Ô Môn: Theo thông tin từ phía doanh nghiệp đã công bố, PVS đã trúng thầu gói EPCI 1 giá trị hơn 1 tỷ USD và được cho phép giải ngân hơn 100 triệu USD từ tháng 11/2023. Bên cạnh đó, PVS tiếp tục trúng thầu gói EPCI 2 với giá trị ước tính khoảng 400 triệu USD. Đây là dự án thượng nguồn liên quan đến việc xây dựng một số giàn đầu giếng và hệ thống đường ống nội mỏ. PVS được kỳ vọng là một trong các doanh nghiệp hưởng lợi lớn nhất từ dự án Lô B Ô Môn, có thể đảm bảo khối lượng công việc và tăng trưởng lợi nhuận trong giai đoạn 2024-2027. \n Mảng điện gió ngoài khơi còn nhiều dư địa tăng trưởng: PGE group và Orsted đã ký thỏa thuận với liên doanh PTSC M&C (công ty con của PVS) để thiết kế, sản xuất và vận hành 4 trạm biến áp ngoài khơi (375 MW mỗi trạm) cho dự án điện gió Baltica 2 tại Ba Lan trị giá hơn 300 triệu USD. \n Mảng cho thuê kho chứa nổi FSO/FPSO đem lại dòng tiền ổn định cho doanh nghiệp: Các tàu FSO Orkid, FPSO Ruby II, FSO Biển Đông 01, FSO Golden Star và FSO MV12 sẽ hoạt động ổn định đến 2027. Ngoài ra, PVS cũng đang đàm phán để kéo dài hợp đồng với FPSO Lam Sơn từ năm 2025. \n SSI (HM:SSI) (Upside 16,2%) \n Giá mục tiêu cho SSI là 43.000 đồng/cp. Các thông tin liên quan đến tờ trình tăng vốn được kỳ vọng hỗ trợ tích cực cho giá cổ phiếu: SSI đang triển khai kế hoạch phát hành thêm 453,3 triệu cổ phiếu cho cổ đông hiện hữu (theo nghị quyết số 02/2023/NQ-ĐHĐCĐ, tỷ lệ 100:20, dự kiến hoàn thành trong năm 2024) nhằm nâng Vốn điều lệ lên gần 19.645 tỷ VND (HM:VND). Nguồn vốn mới sẽ được sử dụng nhằm nâng cao hoạt động cho mảng vay ký quỹ và tự doanh cổ phiếu. \n Bên cạnh đó, hệ thống KRX được kỳ vọng đưa vào vận hành là thông tin tích cực sẽ hỗ trợ đà tăng giá và thanh khoản giao dịch của các cổ phiếu. Kết quả kinh doanh ngành chứng khoán được kỳ vọng hồi phục từ mức nền thấp trong Quý I/2024 \n >> Cổ phiếu đáng chú ý ngày 6/3: HSG (HM:HSG), VCB (HM:VCB), CTG (HM:CTG) \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán tăng 240 điểm: Tiền lớn hưng phấn, 'nhỏ lẻ' coi chừng",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 15:12 06/03/2024",
      "main_content": "Dòng tiền lớn đang dịch chuyển ở giai đoạn cuối nhịp tăng của thị trường chứng khoán? Sự hưng phấn của nhà đầu tư là chỉ báo đáng lo ngại lúc này? Thị trường chứng khoán kết phiên 5/3 bằng mức tăng gần 8,6 điểm của VN-Index. Chỉ số đóng cửa ngay sát mốc 1.270 điểm - cao nhất từ cuối tháng 8/2022. \n Sắc tím của cổ phiếu MSN (HM:MSN) và mức tăng 5,5% của MWG là động lực chính kéo thị trường tăng điểm. Tuy nhiên, vẫn còn đó những cổ phiếu lớn giao dịch kém sắc như VHM (HM:VHM), VCB (HM:VCB), GVR (HM:GVR)... \n >> Thế giới Di động (HM:MWG) lập kỷ lục mới \n Chỉ số sàn HoSE dành phần lớn thời gian giao dịch lình xinh quanh tham chiếu trước khi tăng mạnh ngay trước phiên ATC khiến không ít nhà đầu tư lo lắng. Câu hỏi đặt ra là, 5/3 có phải một phiên \"tăng gượng\" của VN-Index? \n Một số vấn đề cần lưu ý: \n - VN-Index đã tăng 72 điểm (+5,97%) sau kỳ nghỉ Tết Âm lịch 2024. Rộng hơn, thị trường chứng khoán đã tăng 178 điểm từ nửa cuối tháng 12/2023 và tăng 241 điểm trong hơn 4 tháng trở lại đây. \n  \n  \n Dòng tiền lớn đang dịch chuyển ở giai đoạn cuối nhịp tăng? Sự hưng phấn của nhà đầu tư là chỉ báo đáng lo ngại? \n Chuỗi tăng điểm hơn 4 tháng qua của VN-Index có dấu ấn tiên phong của nhóm cổ phiếu trụ cột ngân hàng. Trong hai tháng đầu tiên, vai trò kéo trụ của các cổ phiếu họ bank được thể hiện rõ nét; thị trường tăng điểm và cũng chỉ duy nhất nhóm ngân hàng tăng đồng thuận. Các nhóm còn lại chủ yếu tăng nhỏ lẻ, lắt nhắt... \n Hai tháng trở lại đây, các cổ phiếu trụ bank tiếp tục tăng giá song trạng thái phân phối đã bắt đầu xuất hiện kể từ sau nghỉ Tết Âm lịch. Tuy nhiên, dòng tiền lớn bắt đầu lan tỏa luân phiên, nhanh và dứt khoát tại hầu hết các nhóm ngành như dầu khí, phân bón - hóa chất, chứng khoán, thép, cảng biển, thủy sản, bất động sản, bán lẻ, đầu tư công... Nói cách khác, vai trò dẫn dắt và lan tỏa của nhóm ngân hàng đã gần như hoàn thành sau hơn 4 tháng \"khởi nghĩa\". \n >> Nhận diện những vấn đề nóng của nhóm bất động sản tại ĐHCĐ thường niên 2024 \n Trên một số diễn đàn chứng khoán, hiện tượng nhà đầu tư khỏe lãi bắt đầu xuất hiện nhiều hơn. Đây là một trong những tín hiệu cho thấy không ít chứng sĩ đang trong cơn say đầu tư có lãi (trạng thái hưng phấn tâm lý). \n Chỉ báo RSI tiếp tục duy trì trạng thái quá mua trong hơn 1 tuần giao dịch gần nhất. VN-Index cũng vận động song hành với dải trên chỉ báo Bollinger Band cho thấy khả năng đảo chiều ngắn hạn hoàn toàn có thể xảy ra. \n - Thị trường chứng khoán đang tiệm cận vùng kháng cự cũ tháng 8/2020 (ngưỡng 1.280 điểm). Đây có thể là thử thách của chỉ số trong những phiên tới. \n - Khối ngoại trở lại bán ròng 101 tỷ đồng trên sàn HoSE phiên 5/3. Tương tự, dòng tiền tự doanh chứng khoán tiếp tục hoạt động chốt lời khi rút thêm 337 tỷ đồng ra khỏi thị trường. \n Trong cơn say cổ phiếu tăng giá, chốt lời một phần danh mục, hiện thực hóa một phần lợi nhuận là hành động nên được cân nhắc ở thời điểm này. \n >> Nhận định chứng khoán 6/3: Các công ty chứng khoán đồng thuận thị trường sẽ lên 1.300 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 13:02 06/03/2024",
      "main_content": "Vietstock - 06/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * UBCKNN điều động và bổ nhiệm Phụ trách Vụ Giám sát công ty đại chúng. Sáng ngày 05/3/2024, tại Hội nghị công bố Quyết định của Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) về công tác cán bộ, Chủ tịch Vũ Thị Chân Phương đã trao Quyết định về việc điều động, bổ nhiệm giao phụ trách đơn vị đối với ông Trần Tiến Dũng, Phó Vụ trưởng Vụ Quản lý chào bán chứng khoán. >>> \n * Thủ tướng yêu cầu thực hiện ngay các giải pháp điều hành để tiếp tục giảm mặt bằng lãi suất cho vay. Thủ tướng yêu cầu ngành ngân hàng tiếp tục giảm mặt bằng lãi suất cho vay gắn với tăng cường khả năng tiếp cận vốn tín dụng để hỗ trợ người dân, doanh nghiệp phát triển sản xuất kinh doanh. >>> \n * \"Ngấm đòn\" cổ phiếu bị đình chỉ giao dịch, Hải Phát hứa sẽ phát hành và công bố BCTC đúng hạn trong 2024. Từ tháng 8/2023, mặc dù CTCP Đầu tư Hải Phát (HOSE: HPX) đã hoàn thành các nghĩa vụ công bố thông tin nhưng do quá thời gian quy định, hơn 304 triệu cp HPX vẫn đang thuộc diện đình chỉ giao dịch. Năm 2024, Công ty đặt mục tiêu phát hành và công bố BCTC đúng thời hạn quy định. >>> \n * Nam A Bank đặt mục tiêu ROE 2024-2025 quanh 19%, duy trì cổ tức 20%. Kế hoạch kinh doanh trong thời gian tới của Ngân hàng TMCP Nam Á (Nam A Bank) được ban lãnh đạo chia sẻ tại tọa đàm “Triển vọng ngành ngân hàng và thông tin về NAB trước thềm chào sàn HOSE” chiều ngày 05/03/2024. >>> \n * Theo dấu dòng tiền cá mập 05/03: Khối ngoại và tự doanh cùng bán ròng. Phiên giao dịch ngày 05/03, tự doanh công ty chứng khoán và khối ngoại cùng bán ròng, lần lượt đạt 335 tỷ đồng cổ phiếu và 86 tỷ đồng. >>> \n * Biwase (HM:BWE) muốn phát hành \"cổ tức giấy\" lần đầu tiên từ khi niêm yết. Phương án phát hành hơn 27 triệu cp để trả cổ tức 2023 là một trong những nội dung nổi bật sẽ được Biwase trình ĐHĐCĐ thường niên sắp tới. Nếu được thông qua, Biwase sẽ có lần đầu trả \"cổ tức giấy\" kể từ khi niêm yết năm 2017, vốn điều lệ của Công ty cũng được nâng lên gần 2,200 tỷ đồng. >>> \n * \"Cá mập\" PYN Elite Fund ngồi ghế cổ đông lớn AAA. Ngày 29/02, PYN Elite Fund đã mua vào 3.75 triệu cp của CTCP Nhựa An Phát (HM:AAA) Xanh (HOSE: AAA), qua đó đưa tỷ lệ sở hữu vượt trên 5% và trở thành cổ đông lớn. >>> \n * Cổ phiếu HPG đạt đỉnh gần 2 năm, lãnh đạo Hòa Phát (HM:HPG) muốn bán khớp lệnh 1 triệu cp. Lãnh đạo Hòa Phát (HOSE: HPG) đăng ký bán cổ phiếu sau khi thị giá HPG tăng 36% trong 4 tháng. >>> \n * TS. Nguyễn Anh Vũ: Nhiều yếu tố thúc đẩy ngành ngân hàng trong năm 2024. TS. Nguyễn Anh Vũ – Trưởng khoa Tài chính Trường Đại học Ngân hàng TPHCM chia sẻ triển vọng ngành ngân hàng trong năm 2024 tại Tọa đàm Triển vọng ngành ngân hàng và thông tin về NAB trước thềm chào sàn HOSE được tổ chức chiều ngày 05/03/2024. >>> \n * Nâng hạng thành công, chứng khoán Việt Nam được gì?. Tại tọa đàm Thị trường chứng khoán “Xây nền - Tích lũy - Bứt tốc” được tổ chức sáng 5/3, chuyên gia từ các công ty chứng khoán (CTCK) cũng như đại diện từ phía cơ quan quản lý đã có nhiều thảo luận xoay quanh câu chuyện nâng hạng thị trường trong năm 2025. Đồng thời, chỉ ra tác động đối với thị trường chứng khoán (TTCK) nếu thành công. >>> \n * Chuyên gia VPBankS: Chứng khoán đang trong uptrend mới, VN-Index có thể đạt mức cao 1,350 điểm. 2024 là năm chuyển dịch khi lợi nhuận tạo đáy 2023 sẽ tăng trưởng trở lại cao hơn so mức nền thấp, đà phục hồi giúp thị trường chứng khoán vào trong uptrend mới. >>> \n * Giá USD tự do lập đỉnh mới, tiến sát mốc 25.700 đồng. Giá USD trên thị trường tự do sáng nay tiếp tục tăng tới 90 đồng, đưa giá bán lên vùng cao nhất lịch sử, gần 25.700 đồng. Giá mua USD ở thị trường tự do đang cao hơn tại ngân hàng tới 1.000 đồng. >>> \n * Tỷ giá tác động ra sao đến thị trường chứng khoán?. Câu chuyện về ảnh hưởng của tỷ giá tới thị trường chứng khoán luôn là đề tài nóng được giới đầu tư đưa ra bàn luận. Những chia sẻ của chuyên gia VPBank (HM:VPB)S sẽ giúp nhà đầu tư có cái nhìn cụ thể hơn về vấn đề này. >>> \n * Chứng khoán tháng 3 vẫn tích cực?. Các chuyên gia nhận định thị trường chứng khoán (TTCK) vẫn còn nhiều yếu tố hỗ trợ, củng cố cho kỳ vọng lạc quan của thị trường trong tháng 3/2023 cũng như xu hướng trong dài hạn. >>> \n * Chứng khoán DSC đã nộp hồ sơ niêm yết cổ phiếu lên HOSE. Ngày 01/03, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã nhận hồ sơ đăng ký niêm yết của CTCP Chứng khoán DSC (UPCoM: DSC). >>> \n * Lãnh đạo Hoa Sen quyết bán 1.5 triệu cp HSG sau 3 lần bất thành. Ông Trần Ngọc Chu, Phó Chủ tịch thường trực của Tập đoàn Hoa Sen (HM:HSG) (HOSE: HSG), tiếp tục đăng ký bán 1.5 triệu cp HSG sau 3 lần bán bất thành. >>> \n * 'Cháy tài khoản' dù Bitcoin đạt đỉnh. Khi Bitcoin tiến gần mức đỉnh lịch sử với sự hưng phấn cao độ của nhà đầu tư, Thanh Tùng mất gần hết khoản tiết kiệm vì \"cháy tài khoản\". >>> \n * Khó khăn bủa vây ngành cao su năm 2023, nhiều doanh nghiệp vẫn hoàn thành kế hoạch. Ngành cao su thời gian qua chịu nhiều tác động, đặc biệt diễn biến giá cao su giảm. Kết quả kinh doanh của các doanh nghiệp niêm yết trong ngành hầu hết chịu tác động tiêu cực. >>> \n * Giá trị vốn hóa thị trường UPCoM cuối tháng 2 gần 1.15 triệu tỷ đồng. Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), giá trị vốn hóa thị trường UPCoM tại cuối tháng 2/2024 gần 1.15 triệu tỷ đồng, tăng 3.68% so với cuối tháng trước. >>> \n * Cưỡng chế gần 6.3 triệu cp CCL của “ông trùm” xăng giả Trịnh Sướng. CTCP Đầu tư và Phát triển Đô thị Dầu khí Cửu Long (HOSE: CCL) cho biết việc cưỡng chế thi hành án đối với số cổ phiếu CCL của ông Trịnh Sướng - cổ đông lớn CCL - sẽ được thực hiện theo thông báo cưỡng chế của Chi cục Thi hành án dân sự Quận 1, TPHCM. >>> \n * Trung Quốc đặt mục tiêu tăng trưởng 5%. Trung Quốc đặt mục tiêu tăng trưởng kinh tế khoảng 5% trong năm nay, trong bối cảnh phải thay đổi mô hình phát triển, hạn chế tình trạng dư thừa công suất trong lĩnh vực công nghiệp, ngăn chặn rủi ro từ bất động sản và giảm bớt chi tiêu hoang phí của các chính quyền địa phương. >>> \n * CII (HM:CII) khởi động quá trình thâu tóm NBB?. CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM (HOSE: CII) vừa đăng ký mua 5 triệu cp để nâng sở hữu tại CTCP Đầu tư Năm Bảy Bảy (HOSE: HM:NBB). Thời gian thực hiện giao dịch dự kiến từ 07/03-05/04/2024. >>> \n * Trái phiếu doanh nghiệp tháng 02/2024: Vắng bóng nhóm bất động sản, ngân hàng. Tính đến 29/02/2024, thống kê từ HNX cho thấy, chỉ có 3 đợt phát hành trái phiếu doanh nghiệp với tổng giá trị khiêm tốn hơn 1.1 ngàn tỷ đồng, lãi suất thấp nhất 6%/năm đến cao nhất 10.1%/năm. Con số này giảm 31% so với tháng đầu năm 2024. >>> \n * Cần ‘hệ thống VAR’ mạnh hơn để hậu kiểm chất lượng cổ phiếu niêm yết?. Câu chuyện kiểm tra chất lượng “hàng hóa” chứng khoán sau khi niêm yết dường như vẫn còn bỏ ngỏ, để lại rủi ro cho nhà đầu tư khi gặp phải những doanh nghiệp cố ý “vượt rào”. >>> \n * Ngành thép quý 4 đón cú huých đầu tư công, Hòa Phát tỏa sáng. Bức tranh ngành thép tiếp tục phân hóa trong quý 4/2023, với nhóm ngành thép xây dựng đón cú huých từ đầu tư công, trong khi nhóm tôn mạ không còn lãi cao như quý trước đó. >>> \n * Review ETF quý 1: Quỹ ETF NAV 18,000 tỷ đồng có thể loại MWG (HM:MWG), thêm CTD (HM:CTD). Trong trường hợp MWG bị loại khỏi rổ VN-Dimond, các chuyên viên phân tích tại CTCK HSC dự báo DCVFMVN Diamond ETF sẽ bán khoảng 57 triệu cp MWG. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * PAN (HM:PAN) sẽ nhận 18 tỷ đồng cổ tức từ ABT \n * Viteco bị phạt và truy thu gần 350 triệu đồng tiền thuế \n * Thanh khoản bình quân trên HOSE tăng 25% trong tháng 2/2024 \n * EVG được điều chỉnh đầu tư 2 dự án nghỉ dưỡng hơn 2,700 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Còn nhiều dư địa giảm lãi suất cho vay tại các ngân hàng trong năm 2024 \n * Nhu cầu chăm bón cho lúa ở mức thấp khiến giá phân bón giảm nhẹ \n * Thanh khoản dồi dào, lãi suất liên ngân hàng giảm mạnh \n * Tác động của Nghị quyết 43 và hiệu ứng chính sách tiền tệ - tín dụng của Ngân hàng Nhà nước \n VĨ MÔ ĐẦU TƯ \n * Bình Dương dành 1.300ha đất để di dời hàng nghìn nhà máy khỏi khu dân cư \n * Tháng 02/2024: Tỉnh thành nào có dự án được phép bán nhà “trên giấy”? \n * Đồng Nai thi tuyển quốc tế ý tưởng quy hoạch chung đô thị sân bay Long Thành 57 ngàn ha \n * Bộ Xây dựng bỏ đề xuất mỗi người chỉ được bán, cho thuê tối đa 5 căn nhà một năm \n * Một tập đoàn Thái Lan muốn đầu tư KCN sinh thái 1,200 ha tại Vũng Tàu \n * Môi giới bất động sản sẽ phải học và thi đạt theo quy định của Bộ Xây dựng mới được hành nghề \n * Hộ gia đình đang sử dụng đất không có giấy tờ sẽ được cấp sổ đỏ theo quy định nào? \n TÀI CHÍNH THẾ GIỚI \n * Công ty mẹ của Shopee dự kiến tiếp tục có lãi trong năm 2024 \n * Bitcoin tiến sát đỉnh kỷ lục, dòng vốn ồ ạt chảy vào các quỹ ETF Bitcoin \n * Quan chức Fed: Không cần vội vàng cắt giảm lãi suất \n * “Bom nợ” Country Garden: Doanh số giảm mạnh nhất trong 7 năm và đối mặt nguy cơ giải thể \n * Sứ mệnh chống lạm phát của ECB vẫn chưa kết thúc \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thế giới Di động (MWG) lập kỷ lục mới",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 23:24 05/03/2024",
      "main_content": "Sau hơn 4 tháng, cổ phiếu MWG của Thế giới Di động (HM:MWG) đã tăng 49% giá trị, vốn hóa tăng thêm xấp xỉ 1 tỷ USD. Nhóm cổ phiếu bán lẻ trở thành điểm nhấn giao dịch trong phiên VN-Index tăng 8,6 điểm ngày 5/3. VN-Index tăng 0,68% lên sát mốc 1.270 điểm. Chỉ số nhóm bán lẻ tăng mạnh nhất thị trường với 3,14%. \n Đà tăng của thị trường được nới rộng chỉ trong 15 phút ATC trong đó MSN (HM:MSN) đóng cửa tại mức giá trần, MWG tăng 5,5%, PNJ (HM:PNJ) tăng 1,3%, FRT (HM:FRT) tăng 2,3%... \n Top 10 mã ảnh hưởng tích cực nhất đến VN-Index, cổ phiếu MSN và MWG lần lượt đóng góp 1,83 điểm và 0,98 điểm tăng. \n Với mức tăng 5,5%, cổ phiếu Thế giới Di động có lần đầu trở lại mốc 50.000 đồng/cp sau hơn 5 tháng. Đáng nói, khối lượng giao dịch phiên này đạt gần 22,4 triệu cổ phiếu (cao hơn mức 21,2 triệu đơn vị ngày 1/11/2023) - mức kỷ lục từ khi lên sàn. \n Hôm nay, khối ngoại gom thêm 4,35 triệu cổ phiếu MWG, giá trị tương ứng 212 tỷ đồng. Đây cũng là phiên mua ròng thứ 5 liên tiếp của nhà đầu tư nước ngoài (tổng cộng 9,1 triệu cp) sau 12 phiên bán mạnh trước đó. \n  \n  \n Thanh khoản cổ phiếu MWG liên tục tăng mạnh trong gần 3 tuần trở lại đây đi kèm với vị thế gia tăng của các dòng tiền lớn. Giá cổ phiếu bứt khỏi kháng cự đường MA200 (45.x đồng) sau 5 tháng. \n Sự kỳ vọng lớn nhất trong năm 2024 của Thế giới Di động tiếp tục là Bách Hóa Xanh và những câu chuyện phát sinh từ chuỗi cửa hàng bán lẻ này. \n >> 57 triệu cổ phiếu Thế Giới Di Động (MWG) có thể bị ‘xả’ trong kỳ cơ cấu ETF \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MSN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tin tích cực dồn dập, kỳ vọng lớn cho sàn 270 tỷ USD",
      "time": "06 thg 3, 2024",
      "posted_date": "Ngày đăng 05:07 06/03/2024",
      "main_content": "Thị trường chứng khoán là nơi đón dòng tiền lớn chảy vào trong bối cảnh lãi suất huy động ở mức thấp, kỳ vọng lớn về nâng hạng và chuyển đổi hệ thống giao dịch... Chứng khoánTin tích cực dồn dập, kỳ vọng lớn cho sàn 270 tỷ USDMạnh Hà • {Ngày xuất bản}Thị trường chứng khoán là nơi đón dòng tiền lớn chảy vào trong bối cảnh lãi suất huy động ở mức thấp, kỳ vọng lớn về nâng hạng và chuyển đổi hệ thống giao dịch... \n Nhiều tín hiệu tích cực \n Thị trường chứng khoán Việt Nam phục hồi mạnh mẽ trong nửa cuối năm 2023 và những tháng đầu năm 2024. Dòng tiền đang tìm đến kênh đầu tư hiệu quả cao và thị trường chứng khoán (TTCK) là điểm đến cho dòng tiền khi lãi suất huy động ở mức thấp. \n Đây là nhận định của ông Trần Hoàng Sơn, Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBankS tại toạ đàm “Thị trường chứng khoán: Xây nền - Tích luỹ - Bứt tốc” do Báo Đầu tư tổ chức ngày 5/3. \n Theo ông Sơn, mặt bằng lãi suất thời gian qua là yếu tố tác động tích cực lên thị trường. Quyết tâm nâng hạng TTCK từ cận biên lên mới nổi của Chính phủ đã tạo niềm tin cho giới đầu tư. Hạ tầng giao dịch cũng được cải thiện. Hệ thống giao dịch KRX sắp đi vào hoạt động. \n Trên thế giới, rủi ro suy thoái kinh tế toàn cầu giảm bớt. Sau giai đoạn thắt chặt, Cục dự trữ liên bang Mỹ (Fed) đã dừng tăng lãi suất và có thể sẽ hạ lãi suất ngay trong năm 2024. Bên cạnh đó, chứng khoán Mỹ tăng mạnh nhờ làn sóng tăng trưởng mạnh của nhóm cổ phiếu công nghệ, khi xuất hiện xu hướng đầu tư vào trí tuệ nhân tạo (AI). \n Thống kê cho thấy, TTCK Việt Nam có vốn hóa vào cuối cuối năm 2023 đạt hơn 240 tỷ USD, tương đương hơn 56% GDP. Riêng sàn HOSE đạt 186 tỷ USD. Với đà tăng từ đầu năm tới nay, quy mô thị trường cổ phiếu Việt Nam đạt khoảng 270 tỷ USD. \n Thị trường chứng khoán được dự báo hút dòng tiền trong năm 2024. Ảnh: HHLiên tục những phiên giao dịch sau Tết Nguyên đán, TTCK đã có những phiên tăng điểm. Trong phiên 5/3, chỉ số VN-Index tăng thêm gần 8,6 điểm lên sát ngưỡng 1.270 điểm. Kỳ vọng bứt tốc được ghi nhận khá lớn. \n Bà Phạm Huyền Trang - Giám đốc Phân tích cổ phiếu thuộc CTCP Chứng khoán SSI (HM:SSI Research) cho rằng, TTCK từ đầu năm đã tăng 12%, một mức tăng trưởng khá khả quan đến từ việc niềm tin nhà đầu tư được củng cố. \n Theo bà Trang, có nhiều động lực giúp TTCK tăng điểm. Đó là những chính sách kịp thời của Chính phủ như: hỗ trợ thị trường trái phiếu doanh nghiệp, thị trường bất động sản… NHNN liên tiếp hạ lãi suất điều hành và dòng tiền chảy vào chứng khoán tích cực hơn từ quý III/2023. Sau đó, lợi nhuận các doanh nghiệp niêm yết cũng phục hồi. \n Cũng theo chuyên gia SSI, tính đến quý III/2023, hầu hết lợi nhuận các ngành, các doanh nghiệp niêm yết đã tạo đáy và trên đà phục hồi. Điều này đã củng cố thêm niềm tin cho nhà đầu tư. \n Về tổng thể, triển vọng của các ngành cũng như các doanh nghiệp trên TTCK là những gam màu tươi sáng hơn. Và đó chính là những động lực giúp TTCK khởi sắc trong 2 tháng đầu năm nay. \n VN-Index được dự báo thị trường vượt 1.300 điểm \n Về phía cơ quan quản lý, bà Phạm Thị Thùy Linh, Phó Vụ trưởng, Vụ Phát triển thị trường, Ủy ban Chứng khoán Nhà nước (UBCK) cho biết, theo chiến lược Chính phủ đưa ra, chiến lược phát triển TTCK đến 2030, nâng hạng là một trong những nhiệm vụ trọng tâm. \n Do vậy, mục tiêu của UBCK là nâng hạng TTCK lên thị trường mới nổi (EM) đến 2025. \n Cũng theo bà Linh, UBCK đã trình Bộ Tài chính để sửa đổi, bổ sung một số văn bản của bộ, trước tiên là không yêu cầu ký quỹ 100% bằng tiền (pre-funding). Vấn đề thứ hai tỷ lệ sở hữu của nhà đầu tư nước ngoài. Bên cạnh đó là yếu tố công bố thông tin bằng tiếng Anh. \n Để hỗ trợ hoạt động huy động vốn, UBCK đang ra soát Nghị định 155 theo hướng rút ngắn thời gian chào bán cổ phần lần đầu ra công chúng (IPO) đến niêm yết/đăng ký giao dịch. \n Trước những diễn biến tích cực gần đây, nhiều chuyên gia cho rằng, cơ hội tăng trưởng của TTCK còn khá lớn. \n Ông Hồ Sỹ Hòa - Giám đốc Nghiên cứu và Tư vấn đầu tư - Công ty Chứng khoán DNSE, dự báo, với kịch bản cơ sở, VN-Index có thể tăng trưởng trong khoảng 1.200 - 1.300 điểm. Trong điều kiện thị trường phù hợp, được nâng hạng vào tháng 9 thì kỳ vọng VN-Index sẽ vượt mốc 1.300 điểm trong năm 2024. \n Ông Trần Hoàng Sơn dự báo chỉ số VN Index có thể đạt được từ 1.326-1.350 điểm trong năm nay. \n Theo ông Sơn, với mức gần 1.300 như hiện tại rất đáng chú ý. Đối với ngắn hạn đã đến vùng kháng cự mạnh, chứng khoán, ngân hàng, thép không còn quá rẻ, sẽ có điều chỉnh lại định giá khi có kết quả kinh doanh tích cực hơn. Năm nay có thể có hai đợt điều chỉnh mạnh sau đó thị trường tiếp tục đi lên. \n Tuy nhiên, ở chiều ngược lại, ông Trần Hoàng Sơn cho rằng, thời điểm hiện tại vẫn chưa phải là giai đoạn tiền rẻ, kể cả khi mặt bằng lãi suất điều hành đang thấp hơn giai đoạn năm 2019. Lãi suất cho vay thực tế chưa giảm tương ứng so với mặt bằng lãi suất huy động. \n >> Thị trường chứng khoán Mỹ lập đỉnh sau báo cáo lạm phát \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng 5/3: Biến động trái chiều, CTG, BID và VCB đều là tâm điểm",
      "time": "05 thg 3, 2024",
      "posted_date": "Ngày đăng 05:21 06/03/2024",
      "main_content": "Nhóm ngân hàng giao dịch thuận lợi khi chỉ có 4 mã giảm giá. Kết thúc phiên giao dịch ngày 5/3, VN-Index tăng 8,57 điểm, áp sát mốc 1.270 điểm. Sàn HoSE tiếp tục phiên giao dịch có hơn 1 tỷ cổ phiếu được sang tay, tương đương giá trị giao dịch đạt 24.356 tỷ đồng. \n Sàn HoSE có sự phân hoá với 258 mã tăng giá và 212 mã giảm giá. Tuy vậy, dòng tiền phân bổ nhóm tăng giá đạt 16.272 tỷ đồng, gấp 3,4 lần so với nhóm giảm. \n Sau 2 phiên mua ròng nhẹ, khối ngoại quay đầu bán ròng, với giá trị đạt 101,33 tỷ đồng. Tiêu điểm bán ròng thuộc về FUEVFVND, SSI (HM:SSI), VHM (HM:VHM), TDM (HM:TDM), VNM (HM:VNM)... \n >> Chứng khoán ngày 5/3: 2 cổ phiếu bán lẻ kéo mạnh, VN-Index áp sát 1.270 điểm \n  \n  \n Ảnh hưởng lớn tới chỉ số VN-Index thuộc về MSN khi cổ phiếu nhà Masan (HM:MSN) tăng trần. \n Ngoài ra, BID (HM:BID) và CTG (HM:CTG) là 2 cổ phiếu nhóm ngân hàng \"hợp lực\" kéo tăng 1,84 điểm thị trường. Việc các cổ phiếu ngân hàng có vốn hoá lớn tăng giá trong phiên ATC đã giúp VN-Index bứt phá trong những phút cuối. \n Trong khi BID và CTG \"góp công\" thì VCB (HM:VCB) lại là \"đầu tàu\" kéo giảm (0,7 điểm). \n  \n  \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 16% trong tháng 3 \n 4 mã duy nhất không giữ được sắc xanh là PGB (-1,43%), TPB (HM:TPB) (-1,02%), BVB (-0,88%) và \"ông lớn\" VCB (-0,52%). \n Về giao dịch khối ngoại, STB (HM:STB) dẫn đầu với giá trị mua ròng lên đến 99,3 tỷ đồng. Theo sau là HDB (HM:HDB) (mua ròng gần 29 tỷ đồng), BID (mua ròng 17,4 tỷ đồng)... \n Đây là phiên thứ 5 liên tiếp khối ngoại gom ròng HDB - điều ít xảy ra đối với nhóm ngân hàng thời gian gần đây. \n Ở chiều bán, TPB tiếp tục là tâm điểm bán với giá trị bán ròng đạt 38,7 tỷ đồng. Theo sau là VCB (bán ròng 37,3 tỷ đồng), CTG (bán ròng 31,9 tỷ đồng)... \n >> Khối ngoại mua ròng hiếm hoi 4 mã ngân hàng, giá trị mua ròng 1 cổ phiếu tăng đến 439% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán ngày 5/3: 2 cổ phiếu bán lẻ kéo mạnh, VN-Index áp sát 1.270 điểm",
      "time": "05 thg 3, 2024",
      "posted_date": "Ngày đăng 22:33 05/03/2024",
      "main_content": "Diễn biến bất ngờ cuối phiên 5/3 đưa VN-Index lên sát 1.270 điểm. Điểm nhấn đáng chú ý đến từ nhóm bán lẻ trong phiên sáng và nhóm VN30, chứng khoán cuối phiên chiều. Kết thúc phiên giao dịch ngày 4/3, VN-Index tăng 3,13 điểm lên 1.261,41 điểm. Có thời điểm trong phiên ngày hôm qua, chỉ số tiến tới vùng 1.268,25 điểm, nhờ sự lan tỏa tích cực từ nhóm bất động sản. Tuy nhiên, thị trường dần bị bán lại về cuối phiên. \n Bước sang phiên giao dịch ngày 5/3, VN-Index xuất hiện tín hiệu \"xanh vỏ, đỏ lòng\" ngay đầu giờ sáng. \n 14h -14h45: Thị trường tiếp tục diễn biến yên bình đến 14h20. Sau đó, nhóm VN30 bất ngờ tăng mạnh. Khởi đầu bằng MSN (HM:MSN) tăng trần, tiếp đến là MWG (HM:MWG) (+5,49%) kéo theo các cổ phiếu lớn nhóm ngân hàng như CTG (HM:CTG), VPB (HM:VPB), BID (HM:BID), MBB (HM:MBB) tăng điểm. \n Chỉ trong 25 phút cuối phiên, VN-Index tăng thêm 8,5 điểm. Chỉ số kết phiên tại 1.269,98 điểm. Nhóm VN30 tăng 11,64 điểm từ đó khiến chỉ số phái sinh VN30F1M tăng 10,1 điểm. Cổ phiếu midcap hồi phục nhưng chậm hơn. \n Chứng khoán là nhóm ngành đáng chú ý nhất phiên chiều khi hầu hết cổ phiếu đều giảm điểm vào đầu giờ thì cuối giờ bất ngờ rút chân tăng mạnh như: CTS trần, MBS (HN:MBS) (+3,18%), FTS (HM:FTS) (+6,72%), AGR (HM:AGR) (+3,87%),... \n 13h - 14h: Nhóm bán lẻ tăng mạnh, các cổ phiếu đầu ngành MSN (+5,93%), MWG (+3,59%), FRT (HM:FRT) (+2,05%), DGW (HM:DGW) (+2,03%)...VN-Index tăng điểm trở lại, lên 1.262,23 điểm (+0,82 điểm). \n Bên cạnh nhóm bán lẻ, dòng tiền quay trở lại nhóm ngân hàng, nhiều cổ phiếu phiên sáng đỏ, nhưng chiều đã có sắc xanh, đóng góp không nhỏ cho chỉ số. \n Nhóm nhà đầu tư nước ngoài bất ngờ gom mạnh cổ phiếu MWG (mua ròng 153,5 tỷ đồng). \n 10h - 11h30: VN-Index kết phiên giao dịch buổi sáng tại 1.260,44 điểm, giảm 0,97 điểm. Thanh khoản 10.908 tỷ đồng, thấp hơn 24,5% so với cùng thời điểm phiên ngày 4/3. \n Tuy điểm số không thay đổi so với đầu giờ, nhưng số mã giảm mở rộng lên 285 mã. \n Khối ngoại bán ròng 135,3 tỷ đồng, bán mạnh vào các cổ phiếu SSI (HM:SSI) (67,7 tỷ đồng), VHM (HM:VHM) (66 tỷ đồng)... Ở chiều ngược lại, nhóm này mua HPG (HM:HPG) (60,5 tỷ đồng), MWG (51 tỷ đồng)... \n Các nhóm cổ phiếu thép, bán lẻ, xây dựng - đầu tư công, thủy sản đóng vai trò giữ dòng tiền cho thị trường. \n Hôm nay là phiên hàng về của phiên tăng tích cực nhóm chứng khoán, áp lực bán hiện rõ. Nhiều cổ phiếu đã bị bán mạnh trở lại, khiến lợi nhuận tan biến. \n 9h15 - 10h: VN-Index mở cửa tại 1.262,89 điểm, tạo gap tăng hơn 1 điểm. Biên giao dịch khung giờ này khá hẹp, quanh mốc tham chiếu (+-2 điểm). Tuy nhiên độ rộng thị trường nghiêng hẳn về phía bên giảm. Ở thời điểm 10h, toàn thị trường có 242 mã giảm điểm, 156 mã tăng điểm và 93 mã tham chiếu. \n  \n  \n Nhóm cổ phiếu bán lẻ, đặc biệt là MSN (+3,39%) giữ chỉ số cho thị trường đồng thời giữ tâm lý cho nhà đầu tư. \n >> Nhận định chứng khoán 5/3: Nhà đầu tư nên hành động như thế nào trong giai đoạn hiện tại của thị trường? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AGR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thế giới Di động (MWF) lập kỷ lục thanh khoản trong ngày trở lại mốc 50.000 đồng",
      "time": "05 thg 3, 2024",
      "posted_date": "Ngày đăng 23:24 05/03/2024",
      "main_content": "Sau hơn 4 tháng, cổ phiếu MWG của Thế giới Di động (HM:MWG) đã tăng 49% giá trị, vốn hóa tăng thêm xấp xỉ 1 tỷ USD. Nhóm cổ phiếu bán lẻ trở thành điểm nhấn giao dịch trong phiên VN-Index tăng 8,6 điểm ngày 5/3. VN-Index tăng 0,68% lên sát mốc 1.270 điểm. Chỉ số nhóm bán lẻ tăng mạnh nhất thị trường với 3,14%. \n Đà tăng của thị trường được nới rộng chỉ trong 15 phút ATC trong đó MSN (HM:MSN) đóng cửa tại mức giá trần, MWG tăng 5,5%, PNJ (HM:PNJ) tăng 1,3%, FRT (HM:FRT) tăng 2,3%... \n Top 10 mã ảnh hưởng tích cực nhất đến VN-Index, cổ phiếu MSN và MWG lần lượt đóng góp 1,83 điểm và 0,98 điểm tăng. \n Với mức tăng 5,5%, cổ phiếu Thế giới Di động có lần đầu trở lại mốc 50.000 đồng/cp sau hơn 5 tháng. Đáng nói, khối lượng giao dịch phiên này đạt gần 22,4 triệu cổ phiếu (cao hơn mức 21,2 triệu đơn vị ngày 1/11/2023) - mức kỷ lục từ khi lên sàn. \n Hôm nay, khối ngoại gom thêm 4,35 triệu cổ phiếu MWG, giá trị tương ứng 212 tỷ đồng. Đây cũng là phiên mua ròng thứ 5 liên tiếp của nhà đầu tư nước ngoài (tổng cộng 9,1 triệu cp) sau 12 phiên bán mạnh trước đó. \n  \n  \n Thanh khoản cổ phiếu MWG liên tục tăng mạnh trong gần 3 tuần trở lại đây đi kèm với vị thế gia tăng của các dòng tiền lớn. Giá cổ phiếu bứt khỏi kháng cự đường MA200 (45.x đồng) sau 5 tháng. \n Sự kỳ vọng lớn nhất trong năm 2024 của Thế giới Di động tiếp tục là Bách Hóa Xanh và những câu chuyện phát sinh từ chuỗi cửa hàng bán lẻ này. \n >> 57 triệu cổ phiếu Thế Giới Di Động (MWG) có thể bị ‘xả’ trong kỳ cơ cấu ETF \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chỉ còn 2/9 tiêu chí cần hoàn thiện để nâng hạng thị trường chứng khoán",
      "time": "05 thg 3, 2024",
      "posted_date": "Ngày đăng 23:26 05/03/2024",
      "main_content": "Việt Nam còn 2 tiêu chí cần hoàn thiện là ký quỹ trước giao dịch nhà đầu tư nước ngoài và tỷ lệ sở hữu nhà đầu tư nước ngoài để có thể nâng hạng thị trường từ cận biên lên mới nổi ở mức thứ cấp. Tại tọa đàm Thị trường chứng khoán “Xây nền - Tích luỹ - Bứt tốc” do Báo Đầu tư tổ chức sáng 5/3, bà Phạm Thị Thuỳ Linh - Phó Vụ trưởng Vụ Phát triển thị trường UBCKNN cho biết, mục tiêu trong 2025 nâng hạng thị trường chứng khoán (TTCK) Việt Nam từ cận biên lên mới nổi ở mức thứ cấp. \n Các tổ chức xếp hạng quốc tế chia thị trường chứng khoán làm 4 nhóm chính: \n Nhóm thứ nhất, thị trường phát triển có vốn lớn, có độ mở cao, các sản phẩm trên thị trường này có độ phức tạp cao, có sự luân chuyển. \n Nhóm thứ hai, TTCK mới nổi có khả năng cho nhà đầu tư nước ngoài tiếp cận, tính quy mô thanh khoản ở mức cao, quy định pháp lý chặt chẽ. Tổ chức xếp hạng hiện tại chia nhóm này làm hai thứ hạng là thị trường mới nổi bậc cao và thị trường mới nổi thứ cấp. \n Nhóm thứ ba là TTCK cận biên. Việt Nam đang ở thứ hạng này là nhóm thị trường đã bắt đầu có tiếp cận vốn nước ngoài. \n Nhóm thứ tư là nhóm TTCK chưa được xếp hạng, ở những thị trường có bất ổn chính trị, hoặc quy mô nhỏ. \n  \n  \n Đối với giải pháp với ký quỹ, theo bà Linh, UBCK đã trao đổi với các tổ chức xếp hạng quốc tế để tìm giải pháp. UBCK đã trình Bộ Tài chính có đề xuất sửa đổi bổ sung một số văn bản, trước mắt không yêu cầu ký quỹ 100% bằng tiền đối với nhà đầu tư nước ngoài tổ chức, đảm bảo hoạt động nước ngoài, hoạt động thanh toán. \n Về tỷ lệ sở hữu nước ngoài, UBCK cùng với Bộ Tài chính, Bộ Kế hoạch và Đầu tư rà soát ngành nghề, đồng thời công bố thông tin minh bạch bằng tiếng Anh để nhà đầu tư nắm thông tin tỷ lệ sở hữu của các doanh nghiệp một cách dễ dàng nhất. Ngoài ra, kiến nghị Bộ Kế hoạch và Đầu tư phối hợp với các bộ ngành khác để rà soát các ngành nghề, có thể mở rộng tỷ lệ sở hữu nhà đầu tư nước ngoài với một số ngành nghề không thiết yếu. \n Bên cạnh đó, sẽ báo cáo Bộ Tài chính sửa đổi quy định công bố thông tin bằng tiếng Anh áp dụng với các công ty đại chúng và công ty niêm yết có quy mô lớn, dự kiến áp dụng đối với các công bố bằng tiếng Anh đối với công bố thông tin định kỳ và tổ chức niêm yết có quy mô lớn từ 1/1/2025, đối với thông tin bất thường từ 1/1/2026, áp dụng cho tất cả các công ty đại chúng trong hoạt động công bố thông tin từ 1/1/2028. \n >> [LIVE] Thị trường ngày 5/3: VN-Index 'xanh vỏ, đỏ lòng'; bán lẻ, thép, đầu tư công, thủy sản giữ dòng tiền \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 5/3: HPG và NVL tạo bất ngờ",
      "time": "05 thg 3, 2024",
      "posted_date": "Ngày đăng 00:45 06/03/2024",
      "main_content": "Trong phiên VN-Index tăng vọt 8 điểm thì khối tự doanh vẫn bán ròng lượng lớn, hơn 337 tỷ đồng. Phiên giao dịch hôm nay 5/3 thị trường chứng khoán khiến nhiều nhà đầu tư hồi hộp với biến động giảm điểm trong suốt phiên. Những phút cuối phiên, Vn-Index tăng mạnh, đóng cửa ở mức sát 1.270 điểm. Thanh khoản thị trường tiếp tục ở mức trên 1 tỷ cổ phiếu khớp lệnh, tổng giá trị giao dịch đạt 24.356 tỷ đồng. \n Nhóm VN30 ghi nhận phiên có 20 mã tăng trong đó duy nhất MSN (HM:MSN) tăng trần, có 6 mã giảm và 4 mã đứng giá. Tổng 290,4 triệu cổ phiếu giao dịch với giá trị 10.218 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên có 57,2 triệu cổ phiếu giao dịch với giá trị 1.309 tỷ đồng. Kết phiên toàn nhóm có 9 mã tăng, 9 mã giảm trong đó có 1 mã giảm sàn và 12 mã đứng giá. \n Sàn HNX đóng cửa với 74 mã tăng trong đó có 7 mã tăng trần, có 83 mã giảm trong đó có 2 mã giảm sàn, còn lại 82 mã đứng giá. Tổng 82,1 triệu cổ phiếu giao dịch với giá trị 1.570 tỷ đồng. \n Sàn UpCOM ghi nhận phiên có 158 mã tăng, 101 mã giảm và 106 mã đứng giá. Tổng 38,1 triệu cổ phiếu giao dịch với giá trị 560 tỷ đồng. \n  \n  \n HPG (HM:HPG) là cổ phiếu tâm điểm tự doanh mua vào hơn 1,7 triệu đơn vị. Tuy vậy tự doanh cũng bán ra đến 2,8 triệu cổ phiếu HPG. Kết phiên tự doanh bán ròng 45 tỷ đồng đối với cổ phiếu HPG. \n HPG trong phiên tiếp tục có thanh khoản cao với hơn 29,9 triệu cổ phiếu khớp lệnh, tổng giá trị 927 tỷ đồng. HPG kết phiên tăng 1,14% - chấm dứt chuỗi 2 phiên tăng liên tiếp trước đó. \n  \n  \n Trong khi Vn-Index tăng mạnh cuối phiên, NVL vẫn không thoát khỏi cảnh giảm đỏ, kết phiên NVL giảm 1,71% - phiên giảm điểm thứ 6 trong tổng số 10 phiên giao dịch gần đây nhất. \n Thanh khoản cổ phiếu NVL phiên hôm nay cũng giảm mạnh so với phiên hôm qua, đạt 26,6 triệu cổ phiếu khớp lệnh (giảm hơn 12 triệu cổ phiếu). Trước đó Novaland (HM:NVL) thông báo chậm thanh toán lãi 4 lô trái phiếu với tổng số tiền hơn 98 tỷ đồng. \n  \n  \n Những cổ phiếu bị tự doanh bán ra hơn 1 triệu cổ phiếu còn có và MBB (HM:MBB) - 2 cổ phiếu ngân hàng, trong đó MBB bị bán ròng hơn 18 tỷ đồng còn VPB (HM:VPB) bị bán ròng gần 7 tỷ đồng. \n >> Khối tự doanh công ty chứng khoán ngày 4/3: Tâm điểm HPG và KDH (HM:KDH) \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]