[
   {
      "title": "Vốn ngoại vẫn chưa vội chảy vào chứng khoán Việt",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 15:08 21/11/2023",
      "main_content": "Vietstock - Vốn ngoại vẫn chưa vội chảy vào chứng khoán Việt \n Khối ngoại vẫn tiếp tục bán ròng trong xu hướng rút ròng dòng vốn của thị trường quỹ đầu tư toàn cầu. Các nhà phân tích kỳ vọng dòng vốn đầu tư gián tiếp sẽ quay trở lại theo chiều hướng tích cực hơn trong năm sau, khi các yếu tố vĩ mô được cải thiện. Tuy nhiên, về dài hạn, Việt Nam vẫn cần cải thiện chất lượng hàng hóa cũng như cấu trúc thị trường. \n Một điểm tích cực là thị trường chứng khoán đi xuống mạnh trong tháng 10 đã kích hoạt lực mua từ khối ngoại. Ảnh: L.Vũ. \n Vốn ngoại tiếp tục rút ròng \n Các nhà đầu tư nước ngoài tiếp tục đẩy mạnh bán ròng trên thị trường chứng khoán trong tuần qua, với giá trị bán ròng đạt 1.345 tỉ đồng, tăng 10,3% so với tuần trước đó. Khối ngoại đã bán ròng 4 trên 5 phiên giao dịch, chỉ ghi nhận mua ròng trong phiên ngày 15-11 với giá trị 241,7 tỉ đồng. \n Trái ngược với diễn biến dòng tiền khối ngoại, nhóm tổ chức trong nước và tự doanh lại tiếp tục mua ròng với giá trị lần lượt 1.099 tỉ đồng và 841 tỉ đồng. Tâm lý e ngại của khối ngoại đã gây áp lực đáng kể lên chỉ số VN-Index, dù tỷ lệ giao dịch của nhóm nhà đầu tư cá nhân vẫn chiếm vượt trội (quanh mức 90%). \n Xu hướng nhà đầu tư cá nhân mua ròng trong khi khối ngoại bán ròng cũng diễn ra trong tháng 10, trong bối cảnh thanh khoản giảm mạnh (giá trị giao dịch bình quân mỗi phiên giảm 39% so với tháng 9, xuống còn 14.400 tỉ đồng). Trong đó, khối ngoại bán ròng chủ yếu tập trung ở nhóm ngành bán lẻ, ngân hàng và mua ròng các nhà sản xuất đồ uống. \n Như vậy, phiên đóng cửa trong tuần trước đã nâng mức bán ròng từ đầu năm của khối ngoại lên 13.413 tỉ đồng, theo báo cáo của Công ty chứng khoán Maybank IB Việt Nam (MSVN). \n Diễn biến cũng tương tự với nhóm các quỹ đầu tư chủ động và ETF, theo báo cáo dòng vốn toàn cầu tháng 11 của Công ty chứng khoán SSI (HM:SSI). Lý do đưa ra là vì kết quả kinh doanh quí 3 không quá tích cực, yếu tố vĩ mô không thuận lợi. Do đó, dòng vốn giải ngân cũng thận trọng và có sự phân hóa đáng kể giữa các quỹ. \n Tuy nhiên, điểm tích cực là mức độ rút ròng đã được thu hẹp lại so với trước đó, nhờ lực cầu bắt đáy xuất hiện trong nhịp giảm mạnh của thị trường hồi tháng 10. Lượng mua này giúp bù đắp được lượng vốn rút ra, giúp tổng dòng vốn đảo chiều tăng nhẹ 243 tỉ đồng trong tháng 10, sau khi bị rút mạnh trong hai tháng trước đó. Tính từ đầu năm, tổng giá trị vào ròng của các quỹ ETF đạt 526 tỉ đồng, theo SSI. \n Một điểm tích cực là thị trường chứng khoán đi xuống mạnh trong tháng 10 đã kích hoạt lực mua từ khối ngoại. Ảnh: L.Vũ. \n Hút vốn gián tiếp bền vững \n Biến động về lãi suất đô la Mỹ, lợi suất trái phiếu chính phủ Mỹ tăng cao được các nhà phân tích cho là nguyên nhân khiến các dòng vốn gián tiếp toàn cầu có xu hướng rút ròng ra khỏi các thị trường trên toàn cầu, chứ không chỉ riêng gì Việt Nam. \n Tuy nhiên, đến thời điểm hiện tại, tỷ giá tiền đồng được đánh giá là ổn định khi đà tăng đô la Mỹ đã chững lại và được kỳ vọng sẽ sớm kết thúc, cũng đồng thời giúp dòng vốn ngoại đi vào ổn định hơn. Các nhà phân tích đều cho rằng dự báo này cộng với sự hồi phục của nền kinh tế mới nổi, các quỹ sẽ chọn lọc kỹ hơn những nơi có câu chuyện riêng để đầu tư. \n Theo nhóm phân tích của SSI, điểm tích cực là tỷ trọng phân bổ vào Việt Nam từ các quỹ chủ động đầu tư vào thị trường đang phát triển đang có xu hướng cải thiện, cho thấy Việt Nam vẫn là điểm đến hấp dẫn về dài hạn và có thể phần nào hưởng lợi từ xu hướng rút ròng ra khỏi Trung Quốc. Tuy nhiên, mức độ đầu tư sẽ không quá đột biến khi các biến số vĩ mô chưa có sự cải thiện rõ nét. \n Dù vậy, yếu tố mùa vụ (có xu hướng chảy mạnh trong quí 4 và quí 1), cũng như các nhịp điều chỉnh mạnh của thị trường trong giai đoạn này được kỳ vọng sẽ giúp cải thiện dòng vốn đầu tư gián tiếp trong ngắn hạn. \n Nhìn lại thị trường từ năm 2019 đến nay, vốn ngoại luôn có xu hướng rút ròng đáng kể khi biến động ngoại hối diễn ra mạnh mẽ ở nhiều quốc gia. Việc thu hút dòng vốn đầu tư gián tiếp theo hướng bền vững hơn cũng được nhắc đến nhiều, nhưng chưa có sự cải thiện đáng kể nào. \n Theo ông Nguyễn Duy Linh, Tổng giám đốc Công ty chứng khoán VPBank (HM:VPB) (VPBankS), dòng vốn đầu tư gián tiếp chảy vào phụ thuộc nhiều yếu tố, từ tốc độ và chất lượng, hàng hóa, sự minh bạch của thị trường, quan trọng hơn là các doanh nghiệp thỏa tiêu chí đầu tư của tổ chức. \n Vướng mắc được nhắc đến nhiều là câu chuyện của số lượng chất lượng “hàng hóa” trên thị trường, vốn là một “chất xúc tác tốt” cho dòng vốn gián tiếp. Một phần trong đó đến từ việc cổ phần hóa các tập đoàn, tổng công ty nhà nước đang bị chững lại khi vướng phải vấn đề định giá. \n Đánh giá tương tự, ông Dominic Scriven, Chủ tịch Công ty quản lý quỹ Dragon Capital, nhắc đến một vấn đề lớn của thị trường chứng khoán là sự đa đạng về ngành nghề, khi nhóm ngân hàng và bất động sản chiếm tỷ trọng vốn hóa quá lớn (ngân hàng chiếm gần 40% trong khi bất động sản gần 17%). \n “Một câu hỏi lớn là cơ cấu của thị trường chứng khoán liệu có phản ánh đúng cơ cấu GDP Việt Nam hay không?”, ông Dominic nói tại buổi hội nghị đầu tư vào giữa tháng 11, đồng thời lấy dẫn chứng về lĩnh vực xuất khẩu đóng góp lớn cho GDP Việt Nam nhưng số doanh nghiệp xuất khẩu lại “nghèo nàn” và gần như không thay đổi nhiều trong thời gian qua. \n Đại diện của quỹ đầu tư vào Việt Nam từ thời kỳ đầu cũng cho rằng không cần “chờ đợi” các doanh nghiệp nhà nước cổ phần hóa, mà chính bản thân các doanh nghiệp tư nhân của Việt Nam cũng phải chủ động và mạnh dạn hơn, có thể bắt đầu từ câu chuyện quan hệ với các nhà đầu tư. \n Một câu chuyện khác cũng được ông Dominic nhấn mạnh là sự cải thiện về cấu trúc thị trường để hấp dẫn khối ngoại hơn, bao gồm việc cải thiện và tăng cường vai trò của nhóm các thành viên tham gia thị trường, phát huy vai trò của nhà đầu tư tổ chức. “Các nhà đầu tư nước ngoài đang nhìn rất nhiều vào ý này”, ông nói. \n Câu chuyện trở lại việc được nhắc đến nhiều trong thời gian qua là nâng hạng thị trường, điều kiện được đánh giá là sẽ giúp Việt Nam hút dòng vốn gián tiếp đáng kể hơn. \n Theo đó, đại diện VPBankS ước tính khoảng 600 triệu đô la Mỹ có thể chảy vào từ các quỹ thụ động (với giả định tỷ trọng của Việt Nam trong chỉ số thị trường mới nổi khoảng 0,7%). Đồng thời, ước tính các quỹ cũng sẽ đầu tư gấp 5 lần khi Việt Nam được nâng hạng lên thị trường mới nổi của FTSE. \n Hiện nay, các chuyên gia đánh giá cơ quan quản lý đang rất tích cực trong việc cải thiện các điều kiện của thị trường, từ hệ thống KRX, cho đến các hoạt động thanh toán giao dịch. Tuy nhiên, vướng mắc được nhắc đến nhiều yêu cầu ký quỹ trước giao dịch đối với các nhà đầu tư nước ngoài, rào cản liên quan đến sở hữu nước ngoài của các doanh nghiệp Việt Nam, đó là chưa kể đến một số điều kiện khó thực hiện như yêu cầu về dòng tiền ngoại hối di chuyển tự do. \n Nhưng câu chuyện thăng hạng là câu chuyện còn dài kỳ, chưa thể nhắc đến sớm trong năm sau. Ông Linh của VPBankS kỳ vọng Việt Nam có thể được thông báo nâng hạng sớm nhất vào tháng 9-2024 theo các tiêu chí của FTSE, trước khi chính thức nâng hạng vào tháng 9-2025. Còn đối với MSCI, hi vọng đặt ra là Việt Nam có thể được đưa vào danh sách theo dõi nâng hạng trong kỳ đánh giá thường niên vào tháng 6-2025. \n “Chúng ta đang đạt tới hạn về việc thu hút vốn gián tiếp do đã được đưa lên mức tỷ trọng cao nhất của thị trường cận biên. Trong tương lai, để có thể thu hút thêm dòng vốn này, mấu chốt là việc thị trường chứng khoán Việt Nam phải nâng hạng lên thị trường mới nổi”, ông Linh kết luận. \n Dũng Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "KRX vào giai đoạn nước rút, cổ phiếu chứng khoán khởi động sóng tăng",
      "time": "21 thg 11, 2023",
      "posted_date": "Ngày đăng 05:06 21/11/2023",
      "main_content": "Thông tin cập nhật từ hệ thống KRX giúp nhóm cổ phiếu chứng khoán tăng mạnh ngay phiên đầu tuần. Từ đầu tháng 11 tới nay, các cổ phiếu SSI (HM:SSI), VND (HM:VND), VIX (HM:VIX),  SHS  (HN:SHS) đều tăng từ 15 - 30%. Chịu áp lực bán lớn đầu tiên sau những thông tin liên quan đến vụ án Vạn Thịnh Phát, thị trường chứng khoán vẫn ghi nhận nhịp hồi phục trong phiên chiều; VN-Index đóng cửa tăng hơn 2 điểm và bảo vệ thành công mốc 1.100. \n Lực cầu khởi phát ở nhóm cổ phiếu ngân hàng rổ VN30 trước khi suy yếu về cuối phiên. Bù lại, nhóm chứng khoán trở thành điểm nhấn khi chỉ số ngành này tăng hơn 3% - mạnh nhất thị trường. \n SSI là cổ phiếu tăng mạnh nhất VN30 đồng thời cùng với VND, BSI và VIX là những đầu tàu phát đi tín hiệu tích cực ở nhóm chứng khoán. Ngoại trừ CSI, PHS, VFS và DSC còn đỏ giá, sắc xanh hiện hữu ở hầu hết mã còn lại trong đó mức tăng chủ yếu từ 1 - 4%. \n Đóng cửa, cổ phiếu BSI được kéo lên mức giá trần 44.800 đồng/cp; CTS tăng 5,6%, VIX - VND tăng lần lượt 4,3% và 4,7%, MBS (HN:MBS) tăng 3,9%; nhóm FTS (HM:FTS), SHS, AGR (HM:AGR) tăng trên 3%; cổ phiếu đầu ngành SSI tăng 2,9%; 2 ông lớn khác là VCI (HM:VCI) và HCM cũng tăng trên 2%,... SSI và VND cũng lọt Top 10 cổ phiếu tác động tích cực nhất lên chỉ số sàn HOSE. \n Xem thêm: 4 đòn bẩy của nhóm chứng khoán cuối năm 2023: Nhiều cổ phiếu sáng cửa vượt đỉnh \n Được biết, động lực giúp nhóm cổ phiếu chứng khoán tăng mạnh ngay phiên đầu tuần đến từ thông tin kiểm thử hệ thống KRX đợt áp chót từ ngày 20/11. Theo kế hoạch hệ thống KRX sẽ chạy kiểm thử đến cuối tháng 12 trước khi được đưa vào vận hành chính thức. \n Việc KRX được áp dụng sẽ là chìa khóa giúp thanh khoản thị trường tăng mạnh qua đó tác động đến câu chuyện kinh doanh của nhóm chứng khoán trong thời gian tới. \n Quan sát trên đồ thị kỹ thuật, dù ghi nhận nhịp hồi phục 15 - 30% từ đầu tháng 11 tới nay, tuy nhiên phe bán chốt lời vẫn chưa gây áp lực lên giá cổ phiếu nhóm này. RSI của hầu hết cổ phiếu Top đầu mới chỉ tiệm cận ngưỡng 60 điểm. \n Yếu tố khác cần chú ý là việc thanh khoản ở các mã ăn khách như VND, SHS, SSI hay VIX vẫn đang gia tăng. Tín hiệu nhập cuộc của các dòng tiền lớn cũng được ghi nhận trở lại trong 2 tuần qua. \n  \n  \n Theo thông tin, với nền tảng công nghệ thông tin cho thị trường - dự án KRX sắp kết thúc giai đoạn kiểm thử và dự kiến vận hành vào cuối năm nay được cho sẽ mở ra nhiều triển vọng mới cho thị trường chứng khoán Việt Nam thời gian tới bao gồm việc đa dạng các sản phẩm dịch vụ cũng như cơ hội nâng hạng thị trường. \n \"Các công nghệ, tính năng đi kèm theo dự án KRX có thể là tiền đề, đưa vào vận hành sản phẩm giao dịch mới mà hiện giới hạn của công nghệ hiện nay không cho phép chúng tôi vận hành. Dù về cơ sở pháp lý, khá nhiều sản phẩm đã có trong văn bản quy phạm pháp luật. Sắp tới, chúng tôi sẽ đa dạng thêm các sản phẩm mới\", đại diện Ủy ban Chứng khoán Nhà nước cho biết. \n Xem thêm: \n VN-Index tăng 100 điểm từ đáy, phe cầm tiền nôn nóng chờ giải ngân, chuyên gia nói gì? \n Gần 20 cổ phiếu chứng khoán tăng trần, chuyên gia nói gì về triển vọng cuối năm?. \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu xây dựng, chứng khoán bị rút tiền",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 04:00 21/11/2023",
      "main_content": "Vietstock - Cổ phiếu xây dựng, chứng khoán bị rút tiền \n Thanh khoản duy trì đà hồi phục trong tuần 13 - 17/11, tuy nhiên, nhóm cổ phiếu xây dựng và chứng khoán lại nổi bật ở nhóm rút tiền. \n Tuần 13 - 17/11, thị trường chứng khoán có tuần giảm điểm nhẹ. Hai chỉ số chính VN-Index và HNX-Index ghi nhận mức giảm xấp xỉ 0.05% so với tuần trước, lùi về mức 1,101.19 và 226.54 điểm. \n Thanh khoản tăng so với tuần trước cho thấy dòng tiền vẫn đang quay lại thị trường. Ở HOSE, khối lượng giao dịch bình quân tăng gần 3% lên mức 900 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng hơn 4% lên 18.3 ngàn tỷ đồng. Còn ở HNX, khối lượng giao dịch tăng 5%, đạt 117.3 triệu đơn vị/phiên, giá trị giao dịch tăng hơn 10%, đạt 2.2 ngàn tỷ đồng/phiên. \n  \n Mặc dù dòng tiền chung trên thị trường đang duy trì xu hướng tích cực, các nhóm ngành hút tiền không mấy rõ rệt. Nhóm cổ phiếu tăng mạnh thanh khoản ở 2 sàn niêm yết thuộc rải rác các ngành, không có ngành nào thực sự nổi bật. \n Ở nhóm ngân hàng, ACB (HM:ACB) dẫn đầu về mức tăng thanh khoản với khối lượng giao dịch tăng gần 180%, đạt mức 13.3 triệu đơn vị/phiên. Một vài mã ngân hàng khác như EIB (HM:EIB), VCB (HM:VCB) cũng xuất hiện trong nhóm tăng mạnh thanh khoản. \n Nhiều mã cổ phiếu kim loại như DHM, SMC, POM (HM:POM) nằm trong nhóm tăng mạnh thanh khoản. \n Nhóm dệt may với các đại diện EVE, MSH (HM:MSH), TNG (HN:TNG) và nhóm nông nghiệp với đại diện HSL, BDC, CTP cũng góp mặt trong top tăng thanh khoản tuần qua. \n Ngược lại, ở phía cổ phiếu bị rút tiền, nhóm xây dựng và chứng khoán lại có thể hiện rất rõ rệt, hàng loạt cổ phiếu thuộc 2 nhóm ngành này đều giảm \n Cụ thể, các mã xây dựng bị rút tiền gồm TV2, REE (HM:REE), CII (HM:CII), PC1 (HM:PC1), CMS, HUT (HN:HUT), DTD. Ngoài ra, còn một số mã vật liệu xây dựng như PLC (HN:PLC), GKM. \n Còn với nhóm chứng khoán, VCI (HM:VCI), VIG, PSI, APS, BVS (HN:BVS),  SHS  (HN:SHS), MBS (HN:MBS) ghi nhận thanh khoản giảm từ 14% - 25%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 21/11/2023: Rủi ro vẫn còn hiện hữu",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 03:00 21/11/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 21/11/2023: Rủi ro vẫn còn hiện hữu \n Kết thúc phiên giao dịch ngày 20/11/2023, toàn thị trường có 57 mã tăng, 146 mã giảm và 38 mã tham chiếu (tham khảo hình bên dưới). Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 3.61 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 20/11/2023, toàn thị trường có 57 mã tăng, 146 mã giảm và 38 mã tham chiếu (tham khảo hình bên dưới). \n Độ rộng thị trường. Đvt: % \n  \n Nguồn: VietstockFinance \n Ở chiều giảm, sắc đỏ đang hiện diện ở nhóm chứng quyền riêng lẻ như STB (HM:STB), HPG (HM:HPG), MBB (HM:MBB), MWG (HM:MWG) với mức giảm trung bình dưới 5%. Ngược lại, chỉ còn số ít chứng quyền vẫn giữ được sắc xanh nhưng mức tăng cũng không quá mạnh. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 20/11 đạt 62.62 triệu CW, giảm 42.97%; giá trị giao dịch đạt 33.84 tỷ đồng, giảm 45.55% so với phiên 17/11. Trong đó, CVPB2307 là mã dẫn đầu thị trường về khối lượng với 3.39 triệu CW; CPDR2304 dẫn đầu về giá trị giao dịch với 2.16 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 20/11 với tổng mức bán ròng đạt 3.61 triệu CW. Trong đó, CPDR2304 và CSTB2308 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 21/11/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CHPG2309 và CSTB2320 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CNVL2302 và CVNM2303 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 21/11: Cần thời gian tích lũy",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 01:04 21/11/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 21/11: Cần thời gian tích lũy \n CTCK Beta cho rằng VN-Index cần thêm thời gian tích lũy xung quanh vùng 1,100 điểm để củng cố nền trước khi quay lại chinh phục kháng cự MA200. \n Áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại và lùi xuống các vùng hỗ trợ kế tiếp, gần là quanh 1,065 (+/-10) và sâu hơn là 1,000 (+/-15). \n Sau khi đã bán hạ tỷ trọng về mức an toàn tại vùng kháng cự quanh 1140, NĐT được khuyến nghị tránh mua đuổi trong những phiên hồi phục sớm, chỉ trải lệnh mở lại từng phần vị thế ngắn hạn quanh các vùng hỗ trợ sâu. \n Cần thêm thời gian tích lũy \n CTCK Beta: Theo quan điểm kỹ thuật, xu hướng hồi phục của chỉ số VN-Index vẫn chưa hoàn toàn thất bại khi vẫn duy trì nằm trên đường MA20, nhưng mức độ rủi ro tương đối cao khi nằm dưới đường MA10 và chỉ báo SAR. Dù chỉ báo MACD vẫn duy trì tín hiệu tích cực nhưng đang thu hẹp khoảng cách với đường tín hiệu cho thấy sự suy yếu của xu hướng hồi phục hiện tại. Đường MA200 (1,115 điểm) sẽ lại đóng vai trò kháng cự cho VN-Index, trong khi đó, vùng 1,085 – 1,100 điểm đang đóng vai trò hỗ trợ. \n Nhiều khả năng chỉ số VN-Index sẽ cần thêm thời gian tích lũy xung quanh vùng 1,100 điểm để củng cố nền trước khi quay lại chinh phục kháng cự MA200. Nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn có thể tận dụng nhịp giảm này để xem xét mua tích lũy cổ phiếu của các doanh nghiệp có nền tảng cơ bản tốt cùng với triển vọng kinh doanh tích cực trong giai đoạn cuối năm 2023 và năm 2024 với bối cảnh mặt bằng lãi suất cho vay được kỳ vọng sẽ tiếp tục hạ nhiệt trong thời gian tới để hỗ trợ nền kinh tế và doanh nghiệp cùng với áp lực tỷ giá đang có dấu hiệu hạ nhiệt. \n Biến động không quá lớn \n CTCK Vietcombank (HM:VCB) (VCBS): Xét về khung đồ thị giờ, 2 chỉ báo RSI và MACD mới chỉ cho tín hiệu hình thành đáy đầu tiên nên xác suất cao thị trường vẫn sẽ biến động rung lắc sideway trong ngắn hạn. Bên cạnh đó, việc chỉ báo ADX ở khung đồ thị nêu trên đã suy yếu và ở vùng thấp nên xu hướng chính của VN-Index trong phiên 21/11 và các phiên tới sẽ có biến động không quá lớn. \n Bên cạnh đó, đường Tenkan của chỉ báo ichimoku vẫn đang cắt và nằm trên đường Kijun cho thấy rủi ro ngắn hạn vẫn thấp \n Hướng tới vùng kháng cự cao hơn \n CTCP Asean (Aseansc): Trong giai đoạn thiếu vắng các động lực thu hút dòng tiền, xu hướng chậm lại và lực cung cầu giữ cân bằng ở mức thấp. \n Chỉ số có xu hướng tiếp tục co hẹp và đi ngang quanh mức 1,100 điểm và tạo vùng cân bằng để hướng tới vùng kháng cự cao hơn (1,160 điểm). Nhà đầu tư nên thận trọng và quan sát các xác nhận rõ ràng từ thị trường. \n Tích lũy quanh 1,100 điểm \n CTCK BIDV (HM:BID) (BSC): Lực mua mạnh đã xuất hiện tại ngưỡng 1,100 điểm kéo chỉ số kết phiên trên ngưỡng tham chiếu. Trong phiên 21/11 và những phiên giao dịch tới, chỉ số có thể sẽ tích lũy quanh ngưỡng 1,100 điểm để lấy đà bật lên. \n Cơ hội ngắn hạn \n CTCK Đông Á (DAS): VN-Index đang ở khu vực hỗ trợ 1,100 điểm, vẫn giữ xu thế tăng trung hạn kể từ khi phục hồi từ vùng đáy, nếu lực cầu vân ổn định thì có thể quay lại vùng 1,160 trong những tuần tới. \n Nhịp điều chỉnh có thể mang lại cơ hội cho các nhà đầu tư ngắn hạn khi thị trường phản ứng tích cực với vùng hỗ trợ VN-Index 1,100 điểm. Nhà đầu tư trung hạn tận dụng những phiên điều chỉnh để giải ngân gia tăng vị thế nhóm cổ phiếu hưởng lợi từ đầu tư công, ngân hàng, bất động sản khu công nghiệp. \n * Tiếp tục cập nhật \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 21/11/2023: Giữ vững mốc 1,100 điểm",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 00:12 21/11/2023",
      "main_content": "Vietstock - Vietstock Daily 21/11/2023: Giữ vững mốc 1,100 điểm \n VN-Index kịp thời hồi phục trở lại sau đà giảm mạnh từ đầu phiên và nằm trên đường Middle của Bollinger Bands cho thấy triển vọng không quá bi quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn có thể gia tăng nếu chỉ báo này xuất hiện tín hiệu bán trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/11/2023 \n - Các chỉ số chính tăng trong ngày 20/11/2023. Kết phiên, VN-Index tăng 0.22%, lên mức 1,103.66 điểm; HNX-Index tăng 0.54%, lên mức 227.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 751 triệu đơn vị, giảm 36.12% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 36.81% so với phiên trước, đạt hơn 93 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 465 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 1.4 tỷ đồng. \n - VN-Index mở cửa giảm mạnh khi xuất hiện lực bán ào ạt khiến không khí trở nên tiêu cực ngay từ đầu phiên. Tuy nhiên, chỉ số bắt đầu hạ nhiệt đến khi kết thúc phiên sáng đã kịp neo dưới vùng tham chiếu. Đến phiên chiều, chỉ số nỗ lực hồi phục và bật tăng tích cực trong thời gian ngắn rồi trở về với mức tăng nhẹ. Kết phiên, VN-Index tăng 2.47 điểm, tương đương 0.22%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), GVR (HM:GVR) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.7 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM), MWG (HM:MWG) và MBB (HM:MBB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 0.68 điểm, về mức 1,102.85 điểm. Trong đó, bên bán chiếm ưu thế hơn với 10 mã tăng, 14 mã giảm và 6 mã đứng giá. Trong đó, cổ phiếu SSI (HM:SSI) tăng mạnh nhất với mức tăng 2.9%. Ngược lại, cổ phiếu có mức giảm mạnh nhất là MWG với mức giảm 2.1%. \n - Ngành vật liệu xây dựng trong phiên giao dịch ngày 20/11/2023 ghi nhận sự đóng góp tích cực đến từ các mã cổ phiếu như HPG (HM:HPG) (+0.57%), HSG (HM:HSG) (+1.17%), NKG (HM:NKG) (+1.6%), VCS (HN:VCS) (+1.41%),… Trong khung thời gian tháng (monthly), ngành vật liệu xây dựng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index kịp thời hồi phục trở lại sau đà giảm mạnh từ đầu phiên và nằm trên đường Middle của Bollinger Bands cho thấy triển vọng không quá bi quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn có thể gia tăng nếu chỉ báo này xuất hiện tín hiệu bán trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có thể vượt ngưỡng 0 \n VN-Index kết phiên hồi phục nhẹ và nằm trên đường Middle của Bollinger Bands cho thấy triển vọng không quá bi quan. \n Chỉ báo MACD đã cho tín hiệu mua. Nếu chỉ báo này vượt ngưỡng 0 trong các tuần tới thì khả năng tăng trưởng sẽ được cải thiện. \n  \n HNX-Index - Tiếp tục duy trì trên đường SMA 200 ngày \n HNX-Index tăng nhẹ và tiếp tục duy trì trên đường SMA 200 ngày trong 9 phiên gần nhất cho thấy rủi ro không quá lớn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã lên đến vùng quá mua (overbought) nên rủi ro ngắn hạn sẽ tăng lên nếu tín hiệu bán xuất hiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 20/11/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/11/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi phục nhẹ, nhà đầu tư có phiên gom hàng lý tưởng",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 22:03 20/11/2023",
      "main_content": "Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng tại một ngân hàng đã bị nhóm Trương Mỹ Lan \"rút ruột\". 15h: Dù không giữ được mốc 1.110 điểm song mức tăng 2,5 điểm của VN-Index phiên hôm nay phần nào đem đến cảm giác yên tâm cho nhà đầu tư. Mốc 1.100 điểm tục được duy trì dù có thời điểm chỉ số sàn HOSE giảm hơn 10 điểm ngay đầu phiên sáng. \n Đóng cửa, số mã giảm vẫn chiếm ưu thế trên cả 3 sàn song biên độ giảm không quá lớn. Chỉ số VN30 đóng cửa giảm nhẹ khi có 14 mã giảm giá và 10 mã tăng giá. \n Lực bán phiên này chủ yếu là lực bán fomo; thanh khoản toàn thị trường đạt 18.400 tỷ đồng. \n Điều tích cực là diễn biến thị trường hôm nay mở ra cơ hội gom cổ phiếu cho nhiều nhà đầu tư trong bối cảnh thị trường vẫn được đánh giá tích cực trong ngắn hạn. \n Yếu tố hỗ trợ khác đến từ lực cầu khối ngoại khi nhóm trở lại mua ròng 460 tỷ đồng trên toàn thị trường với tâm điểm gom tại ccq FUEVFVND (hơn 7 triệu đơn vị) và các mã tài chính như OCB, VIX (HM:VIX), TPB (HM:TPB), HDB (HM:HDB), VND (HM:VND), SSI (HM:SSI),... \n 14h: VN-Index tăng 10 điểm vè trở lại mốc 1.110. Toàn bộ lực kéo đều đến từ nhóm VN30 với sắc xanh của các mã ngân hàng như HDB,  SHB  (HM:SHB), VCB (HM:VCB), BID (HM:BID), TPB, VPB (HM:VPB),... \n Đồng pha, nhóm chứng khoán tăng mạnh với sắc tím của BSI; các mã SSI, VIX, CTS, FTS (HM:FTS), VND,  SHS  (HN:SHS), MBS (HN:MBS),... cũng bứt từ 3,5 - 5%. \n Xem thêm: Vi phạm công bố thông tin trái phiếu, 5 doanh nghiệp bị UBCKNN xử phạt \n 13h40: Sau ít phút lình xình ngay sát tham chiếu, lực cầu xuất hiện giúp thị trường chứng khoán hồi xanh. VN-Index tăng hơn 5 điểm và quay trở lại mức 1.100. \n Nhóm cổ phiếu bất động sản KCN, chứng khoán, xây dựng, dầu khí đang được dòng tiền giao dịch tích cực nhất. \n 11h30: Đà giảm được thu hẹp cuối phiên sáng, tạm kết phiên, VN-Index giảm 1 điểm, về mức 1.100,19 điểm; HNX-Index tăng nhẹ 0,38 điểm, lên mức 226.92 điểm. Rổ VN30 hồi phục trở lại so với đầu phiên khi sắc đỏ đã ngả dần sang sắc xanh với 12 mã tăng, 16 mã giảm và 2 mã đứng giá. Các mã VCB, GVR (HM:GVR), VPB là những mã có tác động tích cực nhất khi đã bù lại gần 1,4 điểm chỉ số. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt hơn 382 triệu đơn vị, với giá trị hơn 7.400 tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt hơn 45 triệu đơn vị, với giá trị giao dịch đạt hơn 910 tỷ đồng. \n Đáng chú ý, nhóm bất động sản khu công nghiệp ghi nhận đà tăng tích cực với SZC (HM:SZC) bật trần, TIP tăng 6,7%, KBC (HM:KBC), IDC (HN:IDC) tăng hơn 2%. \n 10h18: Đà giảm thu hẹp đáng kể sau 10h. VN-Index còn giảm hơn 1 điểm ngay sát mốc 1.100. Trong khi đó, sắc xanh đã quay trở lại ở HNX-Index. Sau hơn 1 h giao dịch, khoảng 6.200 tỷ đồng giá trị giao dịch đã được sang tay. \n Sắc đỏ vẫn áp đảo trên cả 3 sàn dù lực bán là không quá mạnh. \n 9h18: Dư âm của phiên giảm 24 điểm cuối tuần trước ngay sau khi tin đồn xuất hiện tiếp tục xuất hiện ngay đầu phiên sáng 20/11. \n Sau ATO, sắc đỏ nhanh chóng bao trùm thị trường; VN-Index giảm 14 điểm về dưới mốc 1.090; Nhóm VN30 thậm chí giảm tới 16,4 điểm trước áp lực bán ở 29/30 mã. \n Đà giảm điểm ghi nhận ở tất cả các nhóm ngành trong đó trọng tâm là ngân hàng, chứng khoán, bất động sản, bán lẻ. \n Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng nhóm Trương Mỹ Lan đã \"rút ruột\" một ngân hàng. \n Chi tiết chủ đề: Vụ án Trương Mỹ Lan - Vạn Thịnh Phát \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia: Nhiều cơ hội gom cổ phiếu xuất hiện, hiệu ứng \"Vạn Thịnh Phát\" vẫn còn trên thị trường",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 23:15 20/11/2023",
      "main_content": "Chuyên gia cho rằng, trong ngắn hạn, tâm lý của nhà đầu tư vẫn sẽ chưa ổn định khi những số liệu tiếp theo liên quan đến vụ án Vạn Thịnh Phát được công bố. Dù không giữ được mốc 1.110 điểm song mức tăng 2,5 điểm của VN-Index phiên 20/11 phần nào đem đến cảm giác yên tâm cho nhà đầu tư. Mốc 1.100 điểm tục được duy trì dù có thời điểm chỉ số sàn HOSE giảm hơn 10 điểm ngay đầu phiên sáng. \n Sự hồi phục của một số mã ngân hàng và nhóm chứng khoán là động lực chính giúp VN-Index đảo chiều trong phiên này. \n Yếu tố hỗ trợ khác đến từ lực cầu khối ngoại khi nhóm trở lại mua ròng 460 tỷ đồng trên toàn thị trường; tâm điểm gom tại ccq FUEVFVND (hơn 7 triệu đơn vị) và các mã tài chính như OCB, VIX (HM:VIX), TPB (HM:TPB), HDB (HM:HDB), VND (HM:VND), SSI (HM:SSI),... \n Theo chuyên gia kinh tế, TS. Nguyễn Trí Hiếu, những thông tin cập nhật mới đây về vụ án tại Tập đoàn Vạn Thịnh Phát cuối tuần qua đã phần nào ảnh hưởng đến tâm lý thị trường chứng khoán phiên sáng 20/11. Đây là điều chắc chắn. Trong ngắn hạn, tâm lý của nhà đầu tư vẫn sẽ chưa ổn định sau khi những số liệu tiếp theo liên quan đến vụ án này được công bố. \n Chi tiết chủ đề: Vụ án Trương Mỹ Lan - Vạn Thịnh Phát \n Có cùng quan điểm song ông Trần Trương Mạnh Hiếu – Trưởng phòng phân tích Công ty Chứng khoán KIS Việt Nam cho rằng, dòng tiền bắt đáy đã quay trở lại kể từ nửa sau phiên sáng \n Dù VN-Index chỉ tăng hơn 2 điểm song có cảm giác phiên hôm nay đã xuất hiện những thời điểm thích hợp cho lực cầu nhập cuộc; nhất là khi thị trường đã chiết khấu khoảng 15% trong giai đoạn từ đầu tháng 9 đến cuối tháng 10. \n Vị chuyên gia nhấn mạnh, thị trường thời điểm này đang ở vùng định giá tương đối hấp dẫn. Những sự kiện như Vạn Thịnh Phát,... tạo điều kiện cho những phiên điều chỉnh kích thích dòng vốn bắt đáy xuất hiện, nhất là khi thị trường có thêm những phiên điều chỉnh. \n Trước đó sau phiên giảm 24 điểm cuối tuần trước, ông Đinh Quang Hinh từ Công ty Chứng khoán VNDirect cho rằng, xu hướng phục hồi của các chỉ số chứng khoán chưa bị vi phạm. \n Bên cạnh đó, vĩ mô đang cho thấy xu hướng cải thiện khá tích cực với việc áp lực tỷ giá USD đã hạ nhiệt và Fed có thể đảo chiều chính sách tiền tệ trong thời gian tới. \n Ngân hàng Nhà nước đã dừng hẳn việc phát hành tín phiếu và bơm ròng trở lại thị trường nhờ lượng tín phiếu cũ đáo hạn. Tính từ đầu tháng 11, Ngân hàng Nhà nước đã bơm ròng trở lại hơn 108.000 tỷ đồng và kéo lượng tín phiếu lưu hành giảm về còn gần 100.400 tỷ. \n Xem thêm: Giật mình 4 điểm tương đồng từ 2 vụ án tại Vạn Thịnh Phát và FLC (HM:FLC) \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đảo chiều tăng 9 điểm, cổ phiếu chứng khoán bứt phá",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 21:06 20/11/2023",
      "main_content": "Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng tại một ngân hàng đã bị nhóm Trương Mỹ Lan \"rút ruột\". 14h: VN-Index tăng 10 điểm vè trở lại mốc 1.110. Toàn bộ lực kéo đều đến từ nhóm VN30 với sắc xanh của các mã ngân hàng như HDB (HM:HDB),  SHB  (HM:SHB), VCB (HM:VCB), BID (HM:BID), TPB (HM:TPB), VPB (HM:VPB),... \n Đồng pha, nhóm chứng khoán tăng mạnh với sắc tím của BSI; các mã SSI (HM:SSI), VIX (HM:VIX), CTS, FTS (HM:FTS), VND (HM:VND),  SHS  (HN:SHS), MBS (HN:MBS),... cũng bứt từ 3,5 - 5%. \n Xem thêm: Vi phạm công bố thông tin trái phiếu, 5 doanh nghiệp bị UBCKNN xử phạt \n 13h40: Sau ít phút lình xình ngay sát tham chiếu, lực cầu xuất hiện giúp thị trường chứng khoán hồi xanh. VN-Index tăng hơn 5 điểm và quay trở lại mức 1.100. \n Nhóm cổ phiếu bất động sản KCN, chứng khoán, xây dựng, dầu khí đang được dòng tiền giao dịch tích cực nhất. \n 11h30: Đà giảm được thu hẹp cuối phiên sáng, tạm kết phiên, VN-Index giảm 1 điểm, về mức 1.100,19 điểm; HNX-Index tăng nhẹ 0,38 điểm, lên mức 226.92 điểm. Rổ VN30 hồi phục trở lại so với đầu phiên khi sắc đỏ đã ngả dần sang sắc xanh với 12 mã tăng, 16 mã giảm và 2 mã đứng giá. Các mã VCB, GVR (HM:GVR), VPB là những mã có tác động tích cực nhất khi đã bù lại gần 1,4 điểm chỉ số. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt hơn 382 triệu đơn vị, với giá trị hơn 7.400 tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt hơn 45 triệu đơn vị, với giá trị giao dịch đạt hơn 910 tỷ đồng. \n Đáng chú ý, nhóm bất động sản khu công nghiệp ghi nhận đà tăng tích cực với SZC (HM:SZC) bật trần, TIP tăng 6,7%, KBC (HM:KBC), IDC (HN:IDC) tăng hơn 2%. \n 10h18: Đà giảm thu hẹp đáng kể sau 10h. VN-Index còn giảm hơn 1 điểm ngay sát mốc 1.100. Trong khi đó, sắc xanh đã quay trở lại ở HNX-Index. Sau hơn 1 h giao dịch, khoảng 6.200 tỷ đồng giá trị giao dịch đã được sang tay. \n Sắc đỏ vẫn áp đảo trên cả 3 sàn dù lực bán là không quá mạnh. \n 9h18: Dư âm của phiên giảm 24 điểm cuối tuần trước ngay sau khi tin đồn xuất hiện tiếp tục xuất hiện ngay đầu phiên sáng 20/11. \n Sau ATO, sắc đỏ nhanh chóng bao trùm thị trường; VN-Index giảm 14 điểm về dưới mốc 1.090; Nhóm VN30 thậm chí giảm tới 16,4 điểm trước áp lực bán ở 29/30 mã. \n Đà giảm điểm ghi nhận ở tất cả các nhóm ngành trong đó trọng tâm là ngân hàng, chứng khoán, bất động sản, bán lẻ. \n Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng nhóm Trương Mỹ Lan đã \"rút ruột\" một ngân hàng. \n Chi tiết chủ đề: Vụ án Trương Mỹ Lan - Vạn Thịnh Phát \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Trung và dài hạn, thị trường chứng khoán vẫn trong xu hướng hồi phục",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 20:19 20/11/2023",
      "main_content": "Vietstock - Trung và dài hạn, thị trường chứng khoán vẫn trong xu hướng hồi phục \n Cuối tuần qua, thông tin về kết luận điều tra vụ án liên quan đến bà Trương Mỹ Lan và Tập đoàn Vạn Thịnh Phát được công bố. Những con số liên quan đến ngân hàng SCB cũng như các công ty liên quan đã tác động đến tâm lý nhà đầu tư trên thị trường chứng khoán phiên sáng 20/11. \n Thị trường đầu phiên sáng 20/11 diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Hàng loạt các cổ phiếu VN30 giảm mạnh như SSB, MBB (HM:MBB), TCB (HM:TCB), BCM (HM:BCM), STB (HM:STB), ACB (HM:ACB),  SHB  (HM:SHB), HDB (HM:HDB), SSI… Riêng VCB (HM:VCB) và VRE (HM:VRE) là 2 mã duy nhất trong nhóm le lói sắc xanh. \n Kết phiên sáng, sắc đỏ tạm thời chiếm ưu thế hơn khi nhìn vào tổng thể toàn ngành. VN-Index dừng ở mức 1,100.19 điểm, giảm 0.09%. Trong đó, ngành nông - lâm - ngư đang là ngành tăng mạnh nhất với mức tăng 1.73%. Ở chiều ngược lại, sản xuất thiết bị, máy móc là ngành giảm mạnh nhất với mức giảm 1.54%. \n Khối ngoại mua ròng hơn 283 tỷ đồng trên sàn HOSE. Trên sàn HNX, khối ngoại bán ròng hơn 2 tỷ đồng. \n Trong ngắn hạn, tâm lý nhà đầu tư vẫn chưa thể ổn định \n Ở góc độ chuyên gia kinh tế, TS. Nguyễn Trí Hiếu khẳng định những thông tin công bố về vụ án điều tra của bà Trương Mỹ Lan và Tập đoàn Vạn Thịnh Phát công bố cuối tuần qua đã phần nào ảnh hưởng đến thị trường chứng khoán. \n Thị trường cổ phiếu dù không phải là thị trường trái phiếu, nhưng cũng sẽ có tác động nhất định đến tâm lý của nhà đầu tư nói chung. Chính vì thế, thị trường chứng khoán trong phiên sáng 20/11 trong xu thế giảm điểm, nhưng đã bắt đầu hồi phục về cuối phiên sáng. \n Thế nhưng, có một điều chắc chắn, thị trường chứng khoán điều chỉnh do đang bị ảnh hưởng bởi vụ điều tra của Tập đoàn Vạn Thịnh Phát. \n Trong ngắn hạn, tâm lý của nhà đầu tư vẫn sẽ chưa ổn định, sau vụ việc Vạn Thịnh Phát, nhiều nhà đầu tư hoang mang, những người đã mua trái phiếu Vạn Thịnh Phát, và tâm lý thị trường chứng khoán cũng đã dao động, sắp tới cũng phải mất một thời gian, tâm lý nhà đầu tư mới có thể ổn định lại. \n Dòng vốn bắt đáy sẽ xuất hiện nếu có thêm những phiên điều chỉnh \n Ông Trần Trương Mạnh Hiếu – Trưởng phòng phân tích CTCK KIS Việt Nam cũng cho rằng, thông tin gây ảnh hưởng tiêu cực làm cho thị trường chứng khoán điều chỉnh phiên sáng 20/11 là do ảnh hưởng từ thông tin vụ điều tra của bà Trương Mỹ Lan. \n Tuy nhiên, lại có vấn đề khá tích cực là dòng tiền bắt đáy trở lại vào gần cuối phiên sáng. Bởi vì thị trường chứng khoán đã giảm khá mạnh từ cuối tháng 9/2022 khoảng 15%. Ở thời điểm này, dù sau kết quả kinh doanh, nhiều doanh nghiệp công bố không đạt như kỳ vọng, nhưng với sự điều chỉnh từ năm trước, thị trường ở thời điểm này đang ở vùng định giá tương đối hấp dẫn. Vì vậy khi có những phiên điều chỉnh sẽ kích thích dòng vốn bắt đáy vào thị trường, đặc biệt như thông tin vào phiên sáng như 20/11. \n Thông thường, những thông tin tiêu cực sẽ tác động đến tâm lý nhà đầu tư cá nhân, còn những nhà đầu tư tổ chức đã có dự đoán trước đó. Có sự phục hồi trong cuối phiên sáng là do tâm lý khi thị trường đang ở mức thấp, một số nhà đầu tư nhận thấy vùng giá này đang tốt để đầu tư trung và dài hạn. Có thể trong phiên chiều áp lực bán vẫn gia tăng, như tập trung ở nhà đầu tư cá nhân nhiều. \n Hiện tại các nền tảng cơ bản đều khá tốt, ông Trần Trương Mạnh Hiếu đánh giá trong trung và dài hạn, thị trường chứng khoán vẫn theo xu hướng phục hồi. Việc tác động trong phiên 20/11 hoặc trong thời gian ngắn tới đây, sẽ tạo ra vùng giá mua hấp dẫn đối với nhà đầu tư. Dòng vốn bắt đáy sẽ xuất hiện nếu có thêm những phiên điều chỉnh. \n Riêng tác động của nhóm cổ phiếu ngân hàng, ông Hiếu cho rằng không có tác động nhiều. Trong ngắn hạn, sẽ chỉ xuất hiện tình trạng giá cổ phiếu vua biến động. Về kết quả kinh doanh nội tại của các ngân hàng, ngân hàng đã đánh giá và dự phòng từ đầu năm. Điều này phản ánh qua việc kỳ vọng lợi nhuận trong năm nay đã thấp hơn các năm trước cũng như câu chuyện tín dụng tăng trưởng chậm. Đi kèm với đó, các ngân hàng đã có sự chuẩn bị và trích lập dự phòng cao hơn. \n Do đó những thông tin điều tra chỉ ảnh hưởng đến tâm lý nhà đầu tư cá nhân, liên quan đến giá cổ phiếu. \n * Sức khỏe SCB đã xấu từ năm 2017 nhưng bị “bưng bít” \n * Chuỗi thủ đoạn Trương Mỹ Lan sử dụng để “rút ruột” hơn 304 ngàn tỷ từ SCB \n * Chủ tịch Tập đoàn Vạn Thịnh Phát Trương Mỹ Lan chiếm đoạt hơn 304 ngàn tỷ đồng của SCB \n Cát Lam \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]