[
   {
      "title": "Nhịp đập Thị trường 18/10: Các nhóm ngành hồi phục",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 16:43 18/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/10: Các nhóm ngành hồi phục \n Đầu phiên 18/10, VN-Index dao động quanh mức tham chiếu và duy trì tình trạng này trong thời gian đầu phiên sáng. \n Tính tới 9h40, VN-Index giảm nhẹ, quanh mốc 1,122 điểm. HNX-Index tăng nhẹ trở lại trên tham chiếu. \n Ngành chứng khoán tăng mạnh trở lại theo sau là khai khoáng có sự hồi phục không hề kém cạnh sau phiên giảm điểm mạnh trước đó. Với sự đóng góp lớn của các cổ phiếu dầu khí, khi giá dầu thế giới tiếp tục neo ở mức cao. Trong đó, mức tăng ấn thượng nhất thuộc về BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC). \n Bên cạnh nhóm ngành kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. FPT (HM:FPT), GVR (HM:GVR), SSI (HM:SSI) cũng góp phần nâng đỡ chỉ số. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 18/10/2023: Giá vàng tăng, dầu và USD đi xuống",
      "time": "18 thg 10, 2023",
      "posted_date": "Ngày đăng 14:16 18/10/2023",
      "main_content": "Giá vàng hôm nay 18/10/2023 trên thị trường thế giới tăng mạnh. Giá xăng dầu quốc tế có xu hướng đi xuống. Giá USD thế giới giảm nhẹ. Tài chính Ngân hàngBản tin tài chính sáng 18/10/2023: Giá vàng tăng, dầu và USD đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 18/10/2023 trên thị trường thế giới tăng mạnh. Giá xăng dầu quốc tế có xu hướng đi xuống. Giá USD thế giới giảm nhẹ. \n Kết phiên giao dịch 17/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 69,3 triệu đồng một lượng ở chiều mua vào và 70 triệu đồng một lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội ở mức 69,3 triệu đồng mỗi lượng ở chiều mua vào và 70,02 triệu đồng một lượng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 69,25 triệu đồng mỗi lượng ở chiều mua vào và 70,15 triệu đồng một lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 22 giờ 5 phút ngày 17/10 giờ Việt Nam ở mức 1.924,3 USD một ounce. Còn giá vàng kỳ hạn ở mức 1.936,3 USD mỗi ounce. \n Giá vàng hôm nay 18/10 trên thị trường quốc tế tăng mạnh. Cuộc xung đột Hamas - Israel ảnh hưởng xấu đến an ninh tại Trung Đông và gây hậu quả khôn lường với kinh tế thế giới. \n Trên thị trường chứng khoán, kết phiên 17/10, VN-Index giảm 19,77 điểm, xuống 1.121,65 điểm. HNX-Index giảm 4,63 điểm, xuống 230,03 điểm. UpCoM-Index giảm 0,7 điểm, xuống 86,65 điểm. \n Giá USD thế giới giảm nhẹ (Ảnh: Bloomberg)Tỷ giá trung tâm giữa đồng Việt Nam và đô la Mỹ được Ngân hàng Nhà nước công bố hôm 17/10 ở mức 24.093 đồng mỗi USD, tăng 4 đồng so với phiên trước đó. Giá USD ở các ngân hàng thương mại ngày 17/10 tiếp đà đi lên, kết phiên được niêm yết quanh mức 24.298-24.668 đồng mỗi USD (mua vào - bán ra). \n Trong khi đó, giá USD thế giới ngày 17/10 đi xuống. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ ngày 17/10 giờ Việt Nam được giao dịch ở mức 106,2 điểm, giảm 0,04% so với phiên liền trước. \n Giá xăng dầu hôm nay 18/10 trên thị trường thế giới có khả năng tiếp đà giảm từ 2 phiên trước. Giá dầu hạ nhiệt khi nguồn cung có triển vọng được cải thiện và tâm lý thị trường ổn định hơn. Tuy vậy, diễn biến trên thị trường vẫn còn nhiều rủi ro và chưa chắc chắn khi vẫn còn nhiều thông tin cho thấy xung đột vẫn có thể leo thang và khiến cho dòng chảy dầu bị gián đoạn. \n Ở thị trường trong nước, giá các loại xăng dầu hôm nay 18/10 được áp dụng theo mức giá tại phiên điều hành chiều 11/10 của liên bộ Tài chính - Công Thương. Giá xăng dầu theo đó được điều chỉnh giảm mạnh. \n Cụ thể, giá xăng E5 giảm xuống 21.900 đồng một lít. Giá xăng RON95 hạ xuống mức 23.040 đồng một lít. \n Giá dầu diesel giảm về 22.410 đồng một lít. Trong khi đó, giá dầu hỏa hạ xuống 22.460 đồng một lít. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 18/10: VN-Index có thể lùi về đáy cũ 1.100",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 03:29 18/10/2023",
      "main_content": "Chỉ số xuất hiện nến giảm dài cô đặc và duy trì đóng cửa dưới MA5, cùng với MA20 giữ trạng thái hướng xuống tiêu cực, cho thấy xu hướng giảm ngắn hạn của thị trường chứng khoán đang mạnh lên. Chứng khoánNhận định chứng khoán 18/10: VN-Index có thể lùi về đáy cũ 1.100Băng Băng • {Ngày xuất bản}Chỉ số xuất hiện nến giảm dài cô đặc và duy trì đóng cửa dưới MA5, cùng với MA20 giữ trạng thái hướng xuống tiêu cực, cho thấy xu hướng giảm ngắn hạn của thị trường chứng khoán đang mạnh lên. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất thanh khoản bán chủ động gia tăng mạnh và thúc đẩy chỉ số tiếp tục xu hướng đi xuống là cần được tính đến \n Về góc nhìn kỹ thuật, VN Index kết phiên hình thành nến đỏ giảm điểm, lấy đi hết nỗ lực phục hồi của toàn bộ tuần trước và quay trở lại vùng đáy cũ gần nhất ở 1.120 điểm. Đồng thời, chỉ số cũng thất bại trong việc vượt lên MA20. Mặc dù vậy, khối lượng cũng chưa cho thấy sự thay đổi đột biến, trong khi các chỉ báo RSI và MACD đều chưa cho tín hiệu đảo chiều xu hướng. Như vậy, xác suất thanh khoản bán chủ động gia tăng mạnh trong những phiên tới và thúc đẩy chỉ số tiếp tục xu hướng đi xuống là cần được tính đến. Các ngưỡng hỗ trợ gần nhất hiện là vùng 1.100 điểm và 1.050 điểm. \n VCBS khuyến nghị các nhà đầu tư chủ động thu gọn danh mục và cơ cấu lại các mã cổ phiếu theo hướng thay thế những mã cổ phiếu đã quay trở lại xu hướng giảm trong phiên hôm nay hoặc vẫn chưa thoát khỏi xu hướng giảm bằng những cổ phiếu thuộc các nhóm ngành vẫn đang nằm trong nền giá tích lũy và có yếu tố cơ bản như ngân hàng, điện, hàng tiêu dùng, đồng thời chỉ nên duy trì tỷ trọng cổ phiếu từ 20 – 30%. \n Chứng khoán Phú Hưng (PHS): Chỉ số có thể giảm về lại vùng hỗ trợ 1.100 – 1.120 điểm \n Theo quan điểm kỹ thuật, VN Index có phiên giảm điểm thứ hai liên tiếp. Khối lượng giao dịch sụt giảm xuống dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền đang khá thận trọng. Không những vậy, chỉ số xuất hiện nến giảm dài cô đặc và duy trì đóng cửa dưới MA5, cùng với MA20 giữ trạng thái hướng xuống tiêu cực, cho thấy xu hướng giảm ngắn hạn đang mạnh lên. Thêm vào đó, RSI hướng xuống vùng 36, cùng với –DI nới rộng khoảng cách lên phía trên so với +DI, cho thấy áp lực giảm vẫn hiện hữu và chỉ số có thể giảm về lại vùng hỗ trợ 1.100 – 1.120 điểm (đáy cũ). \n Nhìn chung, thị trường đang nằm trong xu hướng giảm ngắn hạn sau phiên 17/10. Do đó, nhà đầu tư nên giữ tỷ trọng danh mục ở mức an toàn. Trong đó, vị thế nắm giữ chỉ nên ưu tiên các cổ phiếu có cơ bản tốt, kinh doanh quý 3 tăng trưởng tích cực và đang thu hút được dòng tiền mạnh. \n Chứng khoán KB Việt Nam (KBSV): Có thể xuất hiện nhịp hồi \n VNIndex trải qua một phiên \"bulltrap\", hồi phục vào đầu và giữa phiên giao dịch trước khi đảo chiều lao dốc về cuối phiên. \n Ngoài việc hình thành 1 mẫu nến Marubozu giảm điểm tiêu cực của chỉ số chung, tín hiệu tạo bẫy tăng giá tại các nhóm cổ phiếu khỏe hơn số đông trong nhịp vừa qua như dầu khí, thủy sản, đạm, cảng biển cho thấy xu hướng giảm ngắn hạn đang trở nên đồng pha hơn giữa các nhóm. Mặc dù khả năng xuất hiện nhịp hồi phục T+ tại vùng hỗ trợ quanh 1120 vẫn để ngỏ, rủi ro sớm quay lại xu hướng giảm sau đó vẫn đứng ở mức cao. \n NĐT được khuyến nghị bán hạ tỷ trọng của các vị thế trading T+ đã mở tại các nhịp hồi phục trong phiên. \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 18/10: Xu hướng dài hạn vẫn tích cực?",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 01:18 18/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 18/10: Xu hướng dài hạn vẫn tích cực? \n CTCK BETA nhận định xu hướng dài hạn vẫn duy trì tích cực khi chỉ số VN-Index vẫn đang nằm trên vùng hỗ trợ dài hạn 1,100-1,112 điểm, do đó nhà đầu tư cần quan sát kỹ diễn biến thị trường trong trường hợp chỉ số VN-Index tiếp cận vùng hỗ trợ này. \n Giảm về ngưỡng 1,105 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể sẽ tiếp tục quán tính giảm điểm và trở về ngưỡng 1,105. Nhà đầu tư nên giao dịch cẩn trọng. \n Còn nhiều đợt điều chỉnh mạnh \n CTCK Asean (Aseansc): Dự báo thị trường sẽ tiếp tục quán tính giảm điểm trong phiên sáng ngày mai (18/10), tuy nhiên lực cầu bắt đáy có thể xuất hiện khi VN-Index ở vùng hỗ trợ 1,100-1,120 điểm. Sẽ có thể xuất hiện nhiều đợt điều chỉnh mạnh trong thời gian tới, do đó nhà đầu tư nên duy trì quan điểm thận trọng, hạn chế bán tháo, giữ tỷ trọng cổ phiếu ở mức trung bình và ưu tiên quản trị rủi ro trong giai đoạn hiện tại. \n Tiếp tục xu hướng đi xuống \n CTCK Vietcombank (HM:VCB) (VCBS): Xác suất thanh khoản bán chủ động gia tăng mạnh trong những phiên tới và thúc đẩy chỉ số tiếp tục xu hướng đi xuống cần được tính đến. Các ngưỡng hỗ trợ gần nhất hiện là vùng 1,100 điểm và 1,050 điểm. \n VCBS khuyến nghị các nhà đầu tư chủ động thu gọn danh mục và cơ cấu lại các mã cổ phiếu theo hướng thay thế những mã cổ phiếu đã quay trở lại xu hướng giảm trong phiên 16/10 hoặc vẫn chưa thoát khỏi xu hướng giảm bằng những cổ phiếu thuộc các nhóm ngành vẫn đang nằm trong nền giá tích lũy và có yếu tố cơ bản như ngân hàng, điện, hàng tiêu dùng, đồng thời chỉ nên duy trì tỉ trọng cổ phiếu từ 20-30%. \n Kiểm định lại vùng 1,110 \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo ngày mai (18/10), chỉ số VN-Index sẽ tiếp tục có quán tính giảm để kiểm định lại hỗ trợ đáy gần nhất và đường MA200 ngày tại vùng 1,110 điểm. Nhiều khả năng lực mua sẽ một lần nữa được thúc đẩy từ vùng giá thấp để đối trọng lại lực bán và giúp VN-Index hồi phục trở lại. \n Ở kịch bản này, ngưỡng kháng cự gần nhất của chỉ số sẽ là vùng 1,135-1,137 điểm của đường MA10 vừa bị vi phạm. Tuy nhiên, nếu lực bán tiếp tục gia tăng khiến VN-Index đóng cửa dưới MA200, thị trường sẽ phát tín hiệu bước vào khu vực giá xuống trung hạn. \n Vùng 1,110-1,120 xác nhận xu hướng thời gian tới \n CTCK Shinhan Việt Nam (SSV): Trong phiên hôm nay (17/10), thị trường đã giảm về vùng hỗ trợ 1,110 - 1,120. Vùng hỗ trợ này sẽ đóng vai trò quan trọng trong những phiên sắp tới, qua đó xác nhận xu hướng giảm hoặc tăng trong tương lai. \n Nhịp hồi phục vẫn để ngỏ \n CTCK KB Việt Nam (KBSV): Mặc dù khả năng xuất hiện nhịp hồi phục T+ tại vùng hỗ trợ quanh 1,120 vẫn để ngỏ, rủi ro sớm quay lại xu hướng giảm sau đó vẫn đứng ở mức cao. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng của các vị thế trading T+ đã mở tại các nhịp hồi phục trong phiên. \n Xu hướng dài hạn vẫn duy trì tích cực \n CTCK BETA: Chỉ số VN-Index giảm xuống dưới đường MA10 và MA20 hàm ý xu hướng ngắn hạn đang ở trạng thái tiêu cực. Tuy nhiên xu hướng dài hạn vẫn duy trì tích cực khi chỉ số VN-Index vẫn đang nằm trên vùng hỗ trợ dài hạn 1,100-1,112 điểm (MA200), do đó nhà đầu tư cần quan sát kỹ diễn biến thị trường trong trường hợp chỉ số VN-Index tiếp cận vùng hỗ trợ này. Trong khi đó, vùng 1,145-1,150 điểm sẽ đóng vai trò kháng cự. \n Trong giai đoạn sắp tới dòng tiền nhiều khả năng vẫn sẽ có sự thận trọng, tuy nhiên sẽ tiếp tục phân hóa mạnh mẽ tập trung vào nhóm cổ phiếu của những doanh nghiệp được kỳ vọng có kết quả kinh doanh khả quan trong quý 3 cũng như triển vọng tích cực trong quý còn lại của năm. \n Nhà đầu tư có tỷ trọng cổ phiếu cao nên cẩn trọng trong việc gia tăng vị thế mua mới. Nhà đầu tư có tỷ trọng cổ phiếu thấp có thể cân nhắc mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng cơ bản tốt kèm với triển vọng kinh doanh tích cực với tầm nhìn trung dài hạn. \n Thăm dò cung cầu sẽ tiếp diễn \n CTCK Rồng Việt (VDSC): Khả năng thị trường sẽ thêm lần nữa kiểm tra vùng MA(200) của VN-Index, tương ứng vùng 1,111 điểm, trong phiên giao dịch tiếp theo (18/10). Hiện tại vùng này có thể vẫn còn khả năng hỗ trợ và giúp kiềm hãm đà giảm của thị trường. Quá trình thăm dò cung cầu sẽ tiếp diễn trên vùng MA(200) này trong thời gian gần tới. \n Nhà đầu tư cần quan sát diễn biến cung cầu tại vùng hỗ trợ để đánh giá lại trạng thái của thị trường. Tạm thời vẫn cần cân nhắc giữ tỷ trọng danh mục ở mức hợp lý để phòng ngừa rủi ro. \n Lực cầu bắt đáy có thể gia tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN-Index có thể sẽ kiểm tra lại vùng đáy cũ gần mức hỗ trợ 1,110 điểm trong phiên kế tiếp. \n Đồng thời, Yuanta kỳ vọng lực cầu bắt đáy có thể gia tăng trong phiên kế tiếp (18/10) khi chỉ số VN-Index giảm về gần mức hỗ trợ 1,110 điểm, đặc biệt các chỉ báo kỹ thuật giảm mạnh về lại gần vùng quá bán cho nên lực cầu giá thấp được kỳ vọng có thể gia tăng trong phiên tới và mức hỗ trợ 1,110 điểm của chỉ số VN-Index có thể sẽ chưa thể bị phá vỡ. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm cho thấy các nhà đầu tư đang bi quan trở lại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, Yuanta khuyến nghị các nhà đầu tư có thể hạn chế bán tháo và có thể mua vào tại nhịp giảm mạnh khi chỉ số VN-Index giảm về gần vùng 1,110 điểm của chỉ số VN-Index. \n Ngoài ra, Yuanta lưu ý các vị thế mua mới chỉ nên dành tỷ trọng thấp và chỉ tăng tỷ trọng cổ phiếu khi xu hướng ngắn hạn của thị trường xác nhận tăng. \n Xu hướng hồi phục chưa kết thúc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Phiên hôm nay (17/10), VN-Index bất ngờ giảm mạnh nhưng SHS cho rằng xu hướng hồi phục chưa kết thúc và thị trường sẽ còn có những nỗ lực phục hồi nếu đà giảm của VN-Index chững lại trong các phiên tới. \n Với nhà đầu tư ngắn hạn, VN-Index đang test lại đáy điều chỉnh và có thể hình thành đáy W nên nhà đầu tư có khẩu vị rủi ro cao có thể tham gia nếu Vn-Index kiểm định thành công đáy cũ và có tín hiệu phục hồi lại. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục hiện tại do khả năng cao thị trường sẽ đi vào vùng tích lũy lại. \n * Tiếp tục cập nhật... \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu GEX, KBC, DCM, DGC, PVT, CII, DIG,... bị \"đánh úp\", VN-Index mất 20 điểm cuối phiên",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 21:52 17/10/2023",
      "main_content": "Bất ngờ đã xảy ra chỉ sau 15 phút ATC. Chứng sĩ từ \"cơm cá thịt\" chuyển trạng thái sang \"cơm canh cà\". Chứng khoánCổ phiếu GEX (HM:GEX), KBC (HM:KBC), DCM (HM:DCM), DGC (HM:DGC), PVT (HM:PVT), CII (HM:CII), DIG (HM:DIG),... bị \"đánh úp\", VN-Index mất 20 điểm cuối phiênĐức Hậu • 17/10/2023 14:52Bất ngờ đã xảy ra chỉ sau 15 phút ATC. Chứng sĩ từ \"cơm cá thịt\" chuyển trạng thái sang \"cơm canh cà\". \n 15h: \n Lực bán rất mạnh phiên ATC khiến VN-Index mất thêm gần 15 điểm và đóng cửa giảm 20 điểm sát mốc 1.120; HNX-Index giảm về mức thấp nhất ngày khi mất 6,43 điểm. \n Khối lượng giao dịch vẫn ở mức thấp với hơn 16.300 tỷ đồng. Áp lực giảm hôm nay chủ yếu đến từ nhóm cổ phiếu ngoài rổ VN30 trong đó có sắc xanh sàn của LCG, DIG, PVT, IDI, DGC, DCM, GEX, CII, ANV (HM:ANV), VCG (HM:VCG), KBC, FTS (HM:FTS),... \n Khối ngoại bán ròng 152 tỷ đồng trên HOSE trong khi mua đột biến 92 tỷ trên HNX. Tâm điểm bán tập trung tại HPG (HM:HPG), VPB (HM:VPB), VHM (HM:VHM) với khối lượng từ 1,9 - 3,1 triệu đơn vị trong khi mua tập trung tại VND (HM:VND), SSI (HM:SSI), VIX (HM:VIX), IDC (HN:IDC),... \n Đóng cửa, ngoại trừ sản xuất thiết bị máy móc còn xanh nhẹ, các chỉ số ngành còn lại đều giảm sâu trong đó khai khoáng, chứng khoán, nhựa - hóa chất, thủy sản giảm quanh 5%; ngân hàng là nhóm giữ nhịp thị trường với mức giảm chỉ 0,36% nhờ lực kéo VPB và HDB (cùng tăng 0,9%). \n Xem thêm: KCN Nam Tân Uyên (NTC (HM:NVL)) lãi 232 tỷ sau 9 tháng, ngồi không cũng rủng rỉnh hầu bao \n 14h18: \n VN-Index nhanh chóng hạ độ cao ngay sau giờ nghỉ và chuyển đỏ sau 14h. Có thời điểm chỉ số giảm hơn 3 điểm trước khi lực cầu gia tăng kéo chỉ số trở lại tham chiếu. \n Một số cổ phiếu đáng chú ý như RDP (HM:RDP) của Rạng Đông Holding, TLD của Đô thị Thăng Long hay KPF được kéo lên mức giá trần. \n Chiều ngược lại, FIR bất ngờ bị bán về mức giá sàn 21.600 đồng/cp, khối lượng khớp lệnh tạm tính đạt hơn 1,1 triệu đơn vị trong đó 71% đến từ mua chủ động. Hay như cổ phiếu SRC của Cao su Sao Vàng cũng giảm hết biên độ. \n 11h30: \n Đà tăng của thị trường chứng khoán bắt đầu được nới rộng sau 10 10h45. VN-Index bước vào giờ nghỉ tăng 6,2 điểm lên mức 1.147,6 điểm; HNX-Index tăng 1,08 điểm và UPCoM-Index tăng 0,3%. \n Giá trị giao dịch trên 3 sàn giảm so với phiên trước đó còn 5.500 tỷ đồng. Khối ngoại duy trì trạng thái bán ròng trên HOSE với giá trị giảm còn 147 tỷ đồng; HPG và VHM đang bị bán mạnh nhất với 1,1 và 3,2 triệu đơn vị. \n Nhóm VN30 có 24 mã tăng và 4 mã giảm, BCM (HM:BCM) là mã duy nhất giảm trên 1%. Ngược lại, các mã  SHB  (HM:SHB), HDB, HPG, SSI, GVR (HM:GVR), VRE tăng từ 1 - 3%. \n Cổ phiếu VRE với mức tăng 2,8% đang dẫn đầu danh mục này. Cập nhật mới nhất từ Sở Giao dịch Chứng khoán TP. HCM, danh mục cổ phiếu thành phần của rổ chỉ số VNDiamond kỳ tháng 10/2023 vừa có sự thay đổi khi HOSE bổ sung thêm VRE của  Vincom Retail  (HM:VRE). Trước đó, so với cập nhật chiều muộn ngày 16/10, chỉ có HDB của HDBank (HM:HDB) được thêm mới trong khi DHC (HM:DHC) bị loại. \n Trước đó, nhiều bộ phận phân tích tại các công ty chứng khoán đã dự báo rổ Diamond sẽ thêm mới VRE vì đã đáp ứng một số tiêu chí và để đảm bảo tính đa dạng nhóm phi tài chính khi bị áp dụng ngưỡng giới hạn tỷ trọng vốn hóa 40%. \n Trở lại với diễn biến thị trường, VIX trở lại là mã được giao dịch nhiều nhất thị trường phiên sáng nay (đóng cửa tăng 2,9%) đồng thời cũng được khối ngoại mua mạnh nhất về khối lượng (với gần 0,8 triệu cp). \n Nhóm chứng khoán đồng pha tăng trở lại với biên độ chủ yếu từ 1 - 3%. Các mã nhỏ HAC, WSS, DSC giao dịch trong sắc đỏ. \n Nhóm dầu khí phân hóa với sắc đỏ nhẹ của PVS (HN:PVS), PLX (HM:PLX), PSH, PVC (HN:PVC), OIL (HN:OIL), BSR (HN:BSR). Trong khi đó, PVD (HM:PVD), PVB kịp tăng trở lại; PPY được kéo lên mức giá trần sau thông tin lãi 9 tháng vượt kế hoạch năm. \n Xem thêm: Thành viên nhà PV OIL báo lãi 9 tháng gấp 3,7 cùng kỳ, vượt luôn kế hoạch năm \n 9h55: \n Sau mức tăng hơn 300 điểm của Dow Jones đêm qua, ngay đầu phiên sáng 17/10, thị trường châu Á phần lớn hưởng ứng tích cực trong đó IDX Composite tăng 0,17%, Nikkei 225 tăng 1,04%, Shanghai tăng 0,16%, SZSE Component tăng 0,05%, Hang Seng tăng 0,44%, KOSPI tăng 0,81%,... \n Trong nước, VN-Index cũng mở cửa tăng điểm với biên độ hẹp và giao động quanh mức 1.145 điểm. Sắc xanh tạm chiếm ưu thế trên các bảng điện tử. Rổ VN30 có 18 mã tăng và 6 mã giảm. \n Phe giảm đều dưới 0,5% trong khi HDB, VIB (HM:VIB), GVR là 3 mã tăng mạnh nhất song cũng không quá 1,5%. \n Nhóm dầu khí đồng loạt chuyển đỏ trong khi các cổ phiếu chứng khoán trở lại nhịp tăng đồng thuận (biên độ hầu hết dưới 1,5%). \n Xem thêm: 1 công ty chứng khoán lãi 2.150 tỷ đồng sau 9 tháng, vượt 107% kế hoạch cả năm \n Ở nhóm riêng lẻ, cổ phiếu DXP của Cảng Đoạn Xá đang tăng 3,6% sau thông tin báo lãi 9 tháng khả quan; YEG (HM:YEG) tiếp tục tăng trên 4% sau phiên kéo trần trước đó. Cổ phiếu TAR của gạo Trung An tăng đột biến 6,2% bất chấp nhiều thông tin không mấy tích cực. Hay như cổ phiếu NRC (HN:NRC) của Danh Khôi đang giao dịch tại mức cận trần 5.700 đồng cùng lượng giao dịch đột biến 2,6 triệu đơn vị. \n  \n  \n Chứng khoán BIDV (HM:BID) (BSC) nhận định, với việc VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1.140 – 1.160 điểm. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Pha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu?",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 00:46 18/10/2023",
      "main_content": "Trong cơn \"buồn ngủ\" chiều nay, nhiều nhà đầu tư đã ngậm ngùi chứng kiến cổ phiếu chuyển từ xanh sang đỏ/sàn còn danh mục đầu tư chuyển từ lãi sang lỗ. Chứng khoánPha \"đánh úp\" VN-Index phiên ATC ngày 17/10 đến từ đâu?Quốc Trung • 17/10/2023 17:46Trong cơn \"buồn ngủ\" chiều nay, nhiều nhà đầu tư đã ngậm ngùi chứng kiến cổ phiếu chuyển từ xanh sang đỏ/sàn còn danh mục đầu tư chuyển từ lãi sang lỗ. \n Cú đạp mạnh, bất ngờ và gấp gáp chỉ 15 phút ATC ở hàng loạt cổ phiếu largecap ngoài danh mục VN30 như LCG, DIG (HM:DIG), PVT (HM:PVT), IDI, DGC (HM:DGC), DCM (HM:DCM), GEX (HM:GEX), CII (HM:CII), ANV (HM:ANV), VCG (HM:VCG), KBC (HM:KBC), FTS (HM:FTS),... khiến chứng sĩ tham chiến trên thị trường không kịp trở tay. Từ \"cơm cá thịt\" hồi cuối phiên sáng, bữa tối của nhiều nhà đầu tư chuyển trạng thái sang \"cơm canh cà\" thậm chí cơm không. \n  \n  \n Ngoại trừ sản xuất thiết bị máy móc còn xanh nhẹ, các chỉ số ngành còn lại đều giảm sâu trong đó khai khoáng, chứng khoán, nhựa - hóa chất, thủy sản giảm quanh 5%; ngân hàng là nhóm giữ nhịp thị trường với mức giảm chỉ 0,36% nhờ lực kéo VPB (HM:VPB) và HDB (HM:HDB) (cùng tăng 0,9%). \n Điều gì đang diễn ra? \n Theo ông Huỳnh Hoàng Phương – Giám đốc Phân tích FIDT, diễn biến thị trường phiên ATC hôm nay đem đến bất ngờ không nhỏ. \n Thực tế, sau khi thị trường phục hồi hơn 50 điểm từ vùng 1.100 (gần 5%) thì bắt đầu có lực chốt lời ngắn hạn từ phiên 12/10. Quan sát tới hôm nay, những thời điểm VN-Index tăng điểm trong phiên thì lực bán lớn dần. Theo ông Phương, lực bán có thể được kích hoạt từ hai nguyên nhân: \n - Thứ nhất, dòng tiền trên thị trường yếu trước những yếu tố quốc tế phức tạp gần đây như xung đột vũ trang Israel - Palestine có thể đẩy giá dầu tăng vọt. Khi các xung đột địa chính trị, chiến tranh xảy ra, dòng tiền thường rút khỏi các lớp tài sản rủi ro như cổ phiếu. \n - Thứ hai, thứ 5 tuần này sẽ diễn ra phiên đáo hạn phái sinh và thị trường thường có những biến động tương đối bất thường vài phiên trước đó. \n  \n  \n Phiên hôm nay, cuối phiên thanh khoản thấp sau nhiều phiên liên tiếp không có xuất hiện dòng tiền lớn vào, tạo sự chán nản. \n Trong bối cảnh VN-Index quay về test gap vùng 1.138 bất thành sau thời điểm 14h, những nhà đầu tư theo trường phái kĩ thuật khi thủng vùng này sẽ bán cutloss bằng mọi giá dẫn đến hiệu ứng giảm sàn ở hàng loạt mã cổ phiếu HOT ngoài rổ VN30. \n Ở nhóm chứng khoán, các mã AGR (HM:AGR), CTS, FTS, VCI (HM:VCI), HCM, VIX (HM:VIX),  SHS  (HN:SHS) cũng bị bán sàn/cận sàn bất chấp nhiều mã trong số này vẫn đang giữ trend tăng. \n Trong bối cảnh lực cầu của dòng tiền lớn gần như mất hút, vùng giá 1.112 - 1.120 điểm có thể là ngưỡng hỗ trợ gần nhất để VN-Index tìm kiếm những dòng tiền lớn gồng gánh thị trường. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực bán gia tăng sau giờ nghỉ, VN-Index rơi về tham chiếu",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 21:20 17/10/2023",
      "main_content": "Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. Chứng khoánLực bán gia tăng sau giờ nghỉ, VN-Index rơi về tham chiếuĐức Hậu • 17/10/2023 14:20Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. \n 14h18: \n VN-Index nhanh chóng hạ độ cao ngay sau giờ nghỉ và chuyển đỏ sau 14h. Có thời điểm chỉ số giảm hơn 3 điểm trước khi lực cầu gia tăng kéo chỉ số trở lại tham chiếu. \n Một số cổ phiếu đáng chú ý như RDP (HM:RDP) của Rạng Đông Holding, TLD của Đô thị Thăng Long hay KPF được kéo lên mức giá trần. \n Chiều ngược lại, FIR bất ngờ bị bán về mức giá sàn 21.600 đồng/cp, khối lượng khớp lệnh tạm tính đạt hơn 1,1 triệu đơn vị trong đó 71% đến từ mua chủ động. Hay như cổ phiếu SRC của Cao su Sao Vàng cũng giảm hết biên độ. \n 11h30: \n Đà tăng của thị trường chứng khoán bắt đầu được nới rộng sau 10 10h45. VN-Index bước vào giờ nghỉ tăng 6,2 điểm lên mức 1.147,6 điểm; HNX-Index tăng 1,08 điểm và UPCoM-Index tăng 0,3%. \n Giá trị giao dịch trên 3 sàn giảm so với phiên trước đó còn 5.500 tỷ đồng. Khối ngoại duy trì trạng thái bán ròng trên HOSE với giá trị giảm còn 147 tỷ đồng; HPG (HM:HPG) và VHM (HM:VHM) đang bị bán mạnh nhất với 1,1 và 3,2 triệu đơn vị. \n Nhóm VN30 có 24 mã tăng và 4 mã giảm, BCM (HM:BCM) là mã duy nhất giảm trên 1%. Ngược lại, các mã  SHB  (HM:SHB), HDB, HPG, SSI (HM:SSI), GVR (HM:GVR), VRE tăng từ 1 - 3%. \n Cổ phiếu VRE với mức tăng 2,8% đang dẫn đầu danh mục này. Cập nhật mới nhất từ Sở Giao dịch Chứng khoán TP. HCM, danh mục cổ phiếu thành phần của rổ chỉ số VNDiamond kỳ tháng 10/2023 vừa có sự thay đổi khi HOSE bổ sung thêm VRE của  Vincom Retail  (HM:VRE). Trước đó, so với cập nhật chiều muộn ngày 16/10, chỉ có HDB của HDBank (HM:HDB) được thêm mới trong khi DHC (HM:DHC) bị loại. \n Trước đó, nhiều bộ phận phân tích tại các công ty chứng khoán đã dự báo rổ Diamond sẽ thêm mới VRE vì đã đáp ứng một số tiêu chí và để đảm bảo tính đa dạng nhóm phi tài chính khi bị áp dụng ngưỡng giới hạn tỷ trọng vốn hóa 40%. \n Trở lại với diễn biến thị trường, VIX (HM:VIX) trở lại là mã được giao dịch nhiều nhất thị trường phiên sáng nay (đóng cửa tăng 2,9%) đồng thời cũng được khối ngoại mua mạnh nhất về khối lượng (với gần 0,8 triệu cp). \n Nhóm chứng khoán đồng pha tăng trở lại với biên độ chủ yếu từ 1 - 3%. Các mã nhỏ HAC, WSS, DSC giao dịch trong sắc đỏ. \n Nhóm dầu khí phân hóa với sắc đỏ nhẹ của PVS (HN:PVS), PLX (HM:PLX), PSH, PVC (HN:PVC), OIL (HN:OIL), BSR (HN:BSR). Trong khi đó, PVD (HM:PVD), PVB kịp tăng trở lại; PPY được kéo lên mức giá trần sau thông tin lãi 9 tháng vượt kế hoạch năm. \n Xem thêm: Thành viên nhà PV OIL báo lãi 9 tháng gấp 3,7 cùng kỳ, vượt luôn kế hoạch năm \n 9h55: \n Sau mức tăng hơn 300 điểm của Dow Jones đêm qua, ngay đầu phiên sáng 17/10, thị trường châu Á phần lớn hưởng ứng tích cực trong đó IDX Composite tăng 0,17%, Nikkei 225 tăng 1,04%, Shanghai tăng 0,16%, SZSE Component tăng 0,05%, Hang Seng tăng 0,44%, KOSPI tăng 0,81%,... \n Trong nước, VN-Index cũng mở cửa tăng điểm với biên độ hẹp và giao động quanh mức 1.145 điểm. Sắc xanh tạm chiếm ưu thế trên các bảng điện tử. Rổ VN30 có 18 mã tăng và 6 mã giảm. \n Phe giảm đều dưới 0,5% trong khi HDB, VIB (HM:VIB), GVR là 3 mã tăng mạnh nhất song cũng không quá 1,5%. \n Nhóm dầu khí đồng loạt chuyển đỏ trong khi các cổ phiếu chứng khoán trở lại nhịp tăng đồng thuận (biên độ hầu hết dưới 1,5%). \n Xem thêm: 1 công ty chứng khoán lãi 2.150 tỷ đồng sau 9 tháng, vượt 107% kế hoạch cả năm \n Ở nhóm riêng lẻ, cổ phiếu DXP của Cảng Đoạn Xá đang tăng 3,6% sau thông tin báo lãi 9 tháng khả quan; YEG (HM:YEG) tiếp tục tăng trên 4% sau phiên kéo trần trước đó. Cổ phiếu TAR của gạo Trung An tăng đột biến 6,2% bất chấp nhiều thông tin không mấy tích cực. Hay như cổ phiếu NRC (HN:NRC) của Danh Khôi đang giao dịch tại mức cận trần 5.700 đồng cùng lượng giao dịch đột biến 2,6 triệu đơn vị. \n  \n  \n Chứng khoán BIDV (HM:BID) (BSC) nhận định, với việc VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1.140 – 1.160 điểm. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/10/2023: Tâm lý tiêu cực đang đè nặng",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 00:26 18/10/2023",
      "main_content": "Vietstock - Vietstock Daily 18/10/2023: Tâm lý tiêu cực đang đè nặng \n VN-Index giảm điểm mạnh và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. Chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/10/2023 \n - Các chỉ số chính đồng loạt giảm mạnh trong ngày 17/10/2023. Kết phiên, VN-Index giảm 1.73%, về mức 1,121.65 điểm; HNX-Index giảm 2.72%, về mức 230.03 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 566 triệu đơn vị, giảm 9.06% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.74% so với phiên trước, đạt gần 91 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 17 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 92 tỷ đồng. \n - VN-Index mở đầu dao động hầu hết trên mức tham chiếu và kéo dài đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục duy trì tương tự cho đến gần cuối phiên lực bán bất ngờ xuất hiện ồ ạt khiến thị trường đảo chiều giảm mạnh nhất trong ngày. Kết phiên, VN-Index giảm 19.77 điểm, tương đương 1.73%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), VRE (HM:VRE) và HDB (HM:HDB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn hơn 0.5 điểm tăng. Ở chiều ngược lại, GVR (HM:GVR), FPT (HM:FPT) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 12.18 điểm, về mức 1,141.03 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 4 mã tăng, 24 mã giảm và 2 mã đứng giá. Trong đó, những mã giảm mạnh nhất là GVR và MWG (HM:MWG) với mức giảm lần lượt là 5.8% và 4.7%. \n - Trong phiên giao dịch ngày 17/10/2023, toàn thị trường giảm điểm mạnh dẫn đến các nhóm ngành đều bị ảnh hưởng nặng nề. Đáng kể nhất đó là các mã cổ phiếu thuộc ngành chế biến thủy sản. Trong đó, các mã ảnh hưởng nặng nhất như: VHC (HM:VHC) (-5.94%), ANV (HM:ANV) (-7%), IDI (-6.81%),… \n VN-Index giảm điểm mạnh và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. Chỉ số đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Hướng tới mục tiêu mẫu hình Double Top \n Trong phiên giao dịch ngày 17/10/2023, VN-Index giảm điểm mạnh và đang hướng tới mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n Mặt khác, VN-Index đang ở khá gần đường SMA 200 ngày. Nếu chỉ số cắt xuống đường này thì rủi ro sẽ càng gia tăng. \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 17/10/2023, HNX-Index giảm điểm mạnh và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Hiện tại, chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 6 và tháng 07/2023). Đây sẽ là vùng hỗ trợ cho chỉ số trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 17/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hướng trở lại mốc 1.150, nhóm chứng khoán đồng loạt tăng",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 19:02 17/10/2023",
      "main_content": "Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. Chứng khoánVN-Index hướng trở lại mốc 1.150, nhóm chứng khoán đồng loạt tăngĐức Hậu • 17/10/2023 12:02Trong khi nhóm chứng khoán đồng loạt tăng sớm đầu phiên, các cổ phiếu dầu khí tạm thời chịu áp lực bán nhẹ. \n 11h30: \n Đà tăng của thị trường chứng khoán bắt đầu được nới rộng sau 10 10h45. VN-Index bước vào giờ nghỉ tăng 6,2 điểm lên mức 1.147,6 điểm; HNX-Index tăng 1,08 điểm và UPCoM-Index tăng 0,3%. \n Giá trị giao dịch trên 3 sàn giảm so với phiên trước đó còn 5.500 tỷ đồng. Khối ngoại duy trì trạng thái bán ròng trên HOSE với giá trị giảm còn 147 tỷ đồng; HPG (HM:HPG) và VHM (HM:VHM) đang bị bán mạnh nhất với 1,1 và 3,2 triệu đơn vị. \n Nhóm VN30 có 24 mã tăng và 4 mã giảm, BCM (HM:BCM) là mã duy nhất giảm trên 1%. Ngược lại, các mã  SHB  (HM:SHB), HDB, HPG, SSI (HM:SSI), GVR (HM:GVR), VRE tăng từ 1 - 3%. \n Cổ phiếu VRE với mức tăng 2,8% đang dẫn đầu danh mục này. Cập nhật mới nhất từ Sở Giao dịch Chứng khoán TP. HCM, danh mục cổ phiếu thành phần của rổ chỉ số VNDiamond kỳ tháng 10/2023 vừa có sự thay đổi khi HOSE bổ sung thêm VRE của  Vincom Retail  (HM:VRE). Trước đó, so với cập nhật chiều muộn ngày 16/10, chỉ có HDB của HDBank (HM:HDB) được thêm mới trong khi DHC (HM:DHC) bị loại. \n Trước đó, nhiều bộ phận phân tích tại các công ty chứng khoán đã dự báo rổ Diamond sẽ thêm mới VRE vì đã đáp ứng một số tiêu chí và để đảm bảo tính đa dạng nhóm phi tài chính khi bị áp dụng ngưỡng giới hạn tỷ trọng vốn hóa 40%. \n Trở lại với diễn biến thị trường, VIX (HM:VIX) trở lại là mã được giao dịch nhiều nhất thị trường phiên sáng nay (đóng cửa tăng 2,9%) đồng thời cũng được khối ngoại mua mạnh nhất về khối lượng (với gần 0,8 triệu cp). \n Nhóm chứng khoán đồng pha tăng trở lại với biên độ chủ yếu từ 1 - 3%. Các mã nhỏ HAC, WSS, DSC giao dịch trong sắc đỏ. \n Nhóm dầu khí phân hóa với sắc đỏ nhẹ của PVS (HN:PVS), PLX (HM:PLX), PSH, PVC (HN:PVC), OIL (HN:OIL), BSR (HN:BSR). Trong khi đó, PVD (HM:PVD), PVB kịp tăng trở lại; PPY được kéo lên mức giá trần sau thông tin lãi 9 tháng vượt kế hoạch năm. \n Xem thêm: Thành viên nhà PV OIL báo lãi 9 tháng gấp 3,7 cùng kỳ, vượt luôn kế hoạch năm \n 9h55: \n Sau mức tăng hơn 300 điểm của Dow Jones đêm qua, ngay đầu phiên sáng 17/10, thị trường châu Á phần lớn hưởng ứng tích cực trong đó IDX Composite tăng 0,17%, Nikkei 225 tăng 1,04%, Shanghai tăng 0,16%, SZSE Component tăng 0,05%, Hang Seng tăng 0,44%, KOSPI tăng 0,81%,... \n Trong nước, VN-Index cũng mở cửa tăng điểm với biên độ hẹp và giao động quanh mức 1.145 điểm. Sắc xanh tạm chiếm ưu thế trên các bảng điện tử. Rổ VN30 có 18 mã tăng và 6 mã giảm. \n Phe giảm đều dưới 0,5% trong khi HDB, VIB (HM:VIB), GVR là 3 mã tăng mạnh nhất song cũng không quá 1,5%. \n Nhóm dầu khí đồng loạt chuyển đỏ trong khi các cổ phiếu chứng khoán trở lại nhịp tăng đồng thuận (biên độ hầu hết dưới 1,5%). \n Xem thêm: 1 công ty chứng khoán lãi 2.150 tỷ đồng sau 9 tháng, vượt 107% kế hoạch cả năm \n Ở nhóm riêng lẻ, cổ phiếu DXP của Cảng Đoạn Xá đang tăng 3,6% sau thông tin báo lãi 9 tháng khả quan; YEG (HM:YEG) tiếp tục tăng trên 4% sau phiên kéo trần trước đó. Cổ phiếu TAR của gạo Trung An tăng đột biến 6,2% bất chấp nhiều thông tin không mấy tích cực. Hay như cổ phiếu NRC (HN:NRC) của Danh Khôi đang giao dịch tại mức cận trần 5.700 đồng cùng lượng giao dịch đột biến 2,6 triệu đơn vị. \n  \n  \n Chứng khoán BIDV (HM:BID) (BSC) nhận định, với việc VN-Index thất bại khi phản ứng với đường SMA20 trên đồ thị ngày, trong những phiên giao dịch tới, thị trường có thể tiếp tục xu hướng giằng co trong vùng 1.140 – 1.160 điểm. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm sâu, khối ngoại bất ngờ mua ròng trăm tỷ trong phiên",
      "time": "17 thg 10, 2023",
      "posted_date": "Ngày đăng 15:48 17/10/2023",
      "main_content": "Investing.com – Giao dịch khối ngoại bất ngờ đảo chiều, mua ròng 114 tỷ đồng trên toàn thị trường khi VN-Index giảm mạnh gần 20 điểm lùi về 1.121 điểm. Thanh khoản mặc dừ cao vào vào cuối phiên tuy nhiên vẫn thấp hơn so với phiên trước khi giá trị khớp lệnh trên HOSE chỉ đạt 12.600 tỷ đồng. Giao dịch khối ngoại cũng bất ngờ đảo chiều trong phiên với động thái mua ròng 114 tỷ đồng trên toàn thị trường. \n Ở chiều mua, (HM:STB) được mua ròng mạnh nhất với giá trị 143 tỷ đồng. Bên cạnh đó, (HM:SSI) xếp tiếp theo danh sách mua ròng mạnh trên HoSE với 38 tỷ đồng. Ngoài ra, khối ngoại cũng mua ròng (HM:VND) với giá trị là 26 tỷ đồng. \n Chiều ngược lại, (HM:VHM) chịu áp lực bán mạnh nhất của khối ngoại với giá trị 135 tỷ đồng, theo sau là (HM:VPB) bị bán khoảng 87 và (HM:HPG) bị bán khoảng 49 tỷ đồng. \n  \n Chiều mua, (HN:IDC) được mua ròng mạnh nhất với giá trị 71 tỷ đồng. Bên cạnh đó, (HN:PVS) xếp tiếp theo danh sách mua ròng mạnh trên HNX với 12 tỷ đồng. Ngoài ra, khối ngoại cũng và (HN:SHS) mua ròng với giá trị là 2,5 tỷ đồng. \n Chiều ngược lại, EID là mã chứng khoán chịu áp lực bán ròng của khối ngoại với giá trị 0,6 tỷ đồng; theo sau NVB (HN:NVB) bị bán khoảng 0,6 tỷ đồng. \n  \n Chiều mua, cổ phiếu ACV (HN:ACV) hôm nay được khối ngoại mua 3,1 tỷ đồng, tương tự, MPC (HN:MPC), BSR (HN:BSR), cũng đồng loạt mua ròng mỗi cổ phiếu từ vài trăm triệu đồng. \n VEA (HN:VEA) hôm nay bị khối ngoại bán ròng mạnh khoảng 4,2 tỷ đồng; ngoài ra họ cũng bán ròng tại VTP, QNS (HN:QNS), PAT,... \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]