[
   {
      "title": "Chuyên gia VFS dự báo VN-Index có thể tăng lên vùng 1,450 điểm năm 2025",
      "time": "12 thg 3, 2025",
      "posted_date": "Ngày đăng 17:35 12/03/2025",
      "main_content": "Dịch vụ \n Vietstock - Chuyên gia VFS dự báo VN-Index có thể tăng lên vùng 1,450 điểm năm 2025 \n Chiều ngày 10/3/2025, công ty chứng khoán Nhất Việt (VFS) đã tổ chức hội thảo với chủ đề “Triển vọng thị trường chứng khoán 2025 - Sức bật từ kỳ vọng mới”. Hội thảo đem đến cho các nhà đầu tư những thông tin giá trị trước quyết định đầu tư, với góc nhìn của nhiều chuyên gia Kinh tế/Chứng khoán đầu ngành như tiến sỹ Cấn Văn Lực – Chuyên gia Kinh tế trưởng và Giám đốc viện đào tạo, nghiên cứu BIDV (HM:BID); bà Đỗ Hồng Vân – Trưởng phòng Phân tích dữ liệu Công ty Cổ phần FiinGroup Việt Nam; ông Nguyễn Minh Hoàng – Giám đốc Phân tích Công ty Cổ phần Chứng khoán Nhất Việt (VFS). \n Tại buổi hội thảo, tiến sỹ Cấn Văn Lực dự báo tăng trưởng GDP năm 2025 sẽ đạt 8% cho kịch bản cơ sở (năm 2024 đạt 7.09%), cao hơn so với mức trung bình thế giới và khu vực nhờ các động lực chủ yếu đến từ bán lẻ hàng hóa và tiêu dùng hồi phục 9% - 10%, xuất khẩu tăng trưởng 8% - 10%, FDI thực hiện tăng mạnh 10% - 12%. Ngoài ra, sự hồi phục của đầu tư tư nhân, sự tăng trưởng của kiều hối, đẩy mạnh quy hoạch đầu tư công cũng góp phần giúp nền kinh tế Việt Nam tăng tốc trong năm 2025. Với nền tảng kinh tế tăng trưởng, lạm phát, tỷ giá trong tầm kiểm soát, lãi suất duy trì ở mức thấp tạo tiền đề cho thị trường chứng khoán duy trì đà tăng. \n Trong bối cảnh vĩ mô khởi sắc hơn, ông Nguyễn Minh Hoàng đã đưa ra những đánh giá sâu sắc các yếu tố ảnh hưởng và cơ hội đầu tư trong năm 2025. Theo ông Hoàng, năm 2024, thị trường chứng khoán chưa thể bứt phá mạnh mẽ do nhiều yếu tố bất lợi, hay còn được gọi là những “cơn gió ngược”. Tuy nhiên, bước sang năm 2025, khi các rào cản này dần suy yếu, thị trường có thể đón nhận những động lực tăng trưởng tích cực. Thanh khoản thị trường chứng khoán dự báo sẽ được thúc đẩy nhờ quá trình nâng hạng, dự kiến diễn ra vào tháng 9/2025, cũng như  sự suy giảm áp lực bán ròng từ nhà đầu tư nước ngoài. Với những động lực trên, ông Nguyễn Minh Hoàng dự báo VN-Index có thể tăng lên vùng 1,450 điểm, tương ứng với mức P/E kỳ vọng là 12 lần, khi tăng trưởng lợi nhuận sau thuế các doanh nghiệp niêm yết trên thị trường có thể đạt 14% - 16% YoY. Dựa trên triển vọng vĩ mô và diễn biến thị trường, ông nhận định bất động sản và đầu tư công sẽ là hai nhóm cổ phiếu tiềm năng trong năm 2025, khi hưởng lợi trực tiếp từ xu hướng phục hồi kinh tế và chính sách hỗ trợ từ Chính phủ. \n Đánh giá sâu hơn về nhóm ngành Bất động sản, bà Đỗ Hồng Vân dự báo lợi nhuận sau thuế của nhóm bất động sản năm 2025 có thể tiếp đà hồi phục khoảng 17.2% so với cùng kỳ trong kịch bản cơ sở. Động lực chính đến từ sự cải thiện nguồn cung của nhóm bất động sản nhà ở, đặc biệt là phân khúc trung cấp, và nhu cầu giao dịch bất động sản sôi động trở lại. Với những triển vọng trên cùng mức định giá ở mức hấp dẫn, nhóm ngành này đã ghi nhận tín hiệu thu hút được dòng tiền trở lại. Tuy nhiên, bà Vân lưu ý về một số rủi ro còn tồn tại, bao gồm áp lực đáo hạn trái phiếu doanh nghiệp, nhu cầu tái cấp vốn, cũng như xu hướng bán ròng cổ phiếu bất động sản của khối ngoại. Bà Vân cũng đã đưa ra danh mục một số cổ phiếu bất động sản tiềm năng, tập trung vào các doanh nghiệp có quỹ đất sạch, pháp lý minh bạch và có dự án dự kiến triển khai trong năm 2025. \n Trong hội thảo cũng đề cập đến những giải pháp đối với TTCK Việt Nam bao gồm tiếp tục triển khai các giải pháp phát triển TTCK về Chiến lược tài chính và phát triển TTCK đến năm 2030; sớm ban hành thể chế (1 luật sửa 9 luật (Luật số 56/2024/QH15), trong đó có Luật CK 2019,…); đẩy mạnh cổ phần hóa, thoái vốn doanh nghiệp nhà nước; thực hiện quyết liệt các giải pháp nâng hạng TTCK; phát triển nền tảng NĐT và nâng hạng hạ tầng CNTT; xây dựng, thực thi Chiến lược chuyển đổi số ngành chứng khoán đến 2030, … \n Hội thảo được tổ chức bởi Công ty chứng khoán Nhất Việt (VFS) – Công ty được thành lập năm 2008, là một trong số những Công ty có mặt sớm và hoạt động lâu năm trên Thị trường chứng khoán Việt Nam. Sau 17 năm hoạt động và phát triển, VFS đã tạo dựng được uy tín trên thị trường và nhận được sự tin tưởng của các khách hàng. Với phương châm “Giải pháp vừa vặn – Đầu tư thông minh”, VFS đồng hành cùng các nhà đầu tư tìm ra phương án đầu tư hiệu quả với từng doanh nghiệp, cá nhân. Khách hàng có thể tìm hiểu thêm về công ty qua website https://www.vfs.com.vn/ \n Minh Tài \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/03: Giằng co quanh mốc tham chiếu",
      "time": "12 thg 3, 2025",
      "posted_date": "Ngày đăng 17:40 12/03/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/03: Giằng co quanh mốc tham chiếu \n Lực mua và bán trên thị trường khá cân bằng nên các chỉ số chính chưa thể bứt phá. Tính đến 10h30, VN-Index tăng 2.33 điểm, giao dịch quanh mức 1,335 điểm. HNX-Index tăng 0.4 điểm, giao dịch quanh mức 240 điểm. \n Các cổ phiếu trong rổ VN30 đang diễn biến với sắc xanh đỏ có phần khá cân bằng. Cụ thể, VCB, VIC (HM:VIC), VHM (HM:VHM) và MSN (HM:MSN) lần lượt góp 1.56 điểm, 0.76 điểm, 0.73 điểm và 0.29 điểm vào chỉ số chung. Trái lại, MWG, FPT (HM:FPT), LPB (HM:LPB) và HPG (HM:HPG) đang chịu áp lực bán và lấy đi hơn 2.7 điểm từ VN30-Index. \n Nhóm bất động sản diễn biến phân hóa với bên mua có phần lấn lướt hơn khi sắc xanh hiện diện ở các ông lớn như VHM giảm 1.76%, VIC giảm 1.59%, BCM (HM:BCM) giảm 1.37%, SSH giảm 14.94%, VRE (HM:VRE) giảm 0.27%, KSF giảm 9.84... \n Theo sau đó, công nghiệp là nhóm ngành cũng có đà phục hồi khá tốt để hỗ trợ đà tăng của thị trường chung với sự đóng góp của MVN tăng 9.23%, THD tăng 0.28%, PVT tăng 0.19%, SCG tăng 0.46%… \n Trái lại, ngành công nghệ thông tin diễn biến khá kém sắc khi sắc đỏ có phần chiếm ưu thế hơn. Cụ thể, FPT giảm 0.65%, CMG (HM:CMG) giảm 1.16%, ITD giảm 1.02%, VTB giảm 3.43%… \n So với đầu phiên, bên mua và bên bán giằng co khá quyết liệt với hơn 990 mã đứng giá và bên bán có phần lấn lướt hơn khi số mã giảm là 328 mã (7 mã giảm sàn) trong khi số mã tăng là 269 mã (16 mã tăng trần). \n Mở cửa: Tăng từ đầu phiên \n Đầu phiên 12/03, tính tới 9h30, VN-Index tăng hơn 5 điểm, lên mức 1,338.45 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 242.11 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 6 mã giảm, 21 mã tăng và 3 mã đứng giá. Trong đó, VCB (HM:VCB), MSN, VIC là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, các cổ phiếu BID (HM:BID), MWG (HM:MWG), PLX (HM:PLX) đang có mức giảm nhẹ lần lượt là 0.97%, 0.63% và 0.46%. \n Tính tới 9h30, nhóm tài chính đang có mức tăng trưởng khá ấn tượng trong sáng nay với một loạt các mã cổ phiếu tăng tốt ngay từ đầu phiên như VCB tăng 2.78%, TCB (HM:TCB) tăng 0.5%, VPB (HM:VPB) tăng 0.25%, VIX (HM:VIX) tăng 2.93%, SSI (HM:SSI) tăng 0.56%, VND (HM:VND) tăng 0.7%,… \n Bên cạnh đó, nhóm bất động sản cũng góp phần tăng điểm tích cực cho thị trường với sắc xanh lan tỏa ở hầu hết các mã cổ phiếu như VHM tăng 0.11%, VIC tăng 0.95%, VRE tăng 0.27%, NLG (HM:NLG) tăng 0.6%, HDG (HM:HDG) tăng 0.36%, BCM tăng 0.37%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 3, 2025",
      "posted_date": "Ngày đăng 13:02 12/03/2025",
      "main_content": "Vietstock - 12/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * STK (HM:STK) bốc hơi 73% lãi sau kiểm toán, thấp nhất 17 năm. Sau kiểm toán, lãi ròng năm 2024 của STK giảm 73% so với trước kiểm toán, chạm đáy 17 năm. Công ty giải trình do thay đổi cách hạch toán chênh lệch tỷ giá. >>> \n * Theo dấu dòng tiền cá mập 11/03: Khối ngoại tiếp đà bán ròng, tự doanh mua ròng trở lại. Tự doanh các công ty chứng khoán (CTCK) và khối ngoại có hành động trái chiều trong phiên giao dịch ngày 11/03/2025. >>> \n * Bị thu hồi nợ margin, vợ Phó Chủ tịch BCG đăng ký bán 5 triệu cp. Làn sóng bán giải chấp tại Bamboo Capital tiếp tục lan rộng khi bà Nguyễn Xuân Lan, vợ Phó Chủ tịch Nguyễn Thanh Hùng, đăng ký bán 5 triệu cp BCG. >>> \n * HOSE sắp kiểm thử hệ thống KRX từ 17/03. Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) vừa có thông báo về kế hoạch kiểm thử hệ thống công nghệ thông tin mới (KRX). Theo đó, đợt kiểm thử diễn ra từ ngày 17/03/2025 đến ngày 11/04/2025. Nội dung kiểm thử là thử nghiệm hoạt động giao dịch chứng khoán như một ngày giao dịch bình thường. >>> \n * Chứng khoán APG thoái thành công toàn bộ vốn tại Ladophar. Lệnh bán toàn bộ vốn tại CTCP Dược Lâm Đồng (Ladophar, HNX: LDP) của cổ đông lớn Chứng khoán APG (HOSE: APG) đã có kết quả. >>> \n * Doanh nghiệp từng có vốn của Á hậu Dương Trương Thiên Lý làm khu công nghiệp gần 4 ngàn tỷ. Mới đây, Công ty TNHH Hoàn Cầu Long An được chấp thuận là nhà đầu tư khu công nghiệp 3.9 ngàn tỷ đồng tại tỉnh Long An. >>> \n * FPTS đặt kế hoạch kinh doanh thận trọng, muốn phát hành gần 40.6 triệu cp. CTCP Chứng khoán FPT (HM:FTS) (FPTS, HOSE: FTS) có kế hoạch tổ chức ĐHĐCĐ thường niên 2025 vào 14h ngày 01/04, tại trụ sở Công ty ở Hà Nội, dự kiến trao đổi nhiều nội dung quan trọng mà nổi bật là kế hoạch kinh doanh và phát hành cổ phiếu. >>> \n * FPT (HM:FPT) ký hợp đồng 67 triệu USD với đối tác Indonesia, tập trung vào ESG và AI. FPT vừa ký kết hợp đồng khung trị giá 67 triệu USD với KMP Aryadhana, đối tác Indonesia, tập trung vào triển khai các giải pháp công nghệ trong lĩnh vực ESG và giáo dục. >>> \n * “Chú gấu” SGI Capital đã bớt thận trọng, mua mạnh cổ phiếu trong tháng 2. Lần đầu tiên kể từ tháng 2/2024, cổ phiếu chiếm trên một nửa tỷ trọng danh mục của quỹ The Ballad Fund thuộc SGI Capital. >>> \n * Liên danh Coteccons (HM:CTD) đấu gói thầu hơn 4.1 ngàn tỷ tại sân bay Long Thành. Ba liên danh nhà thầu gồm Coteccons, Thăng Long, Harita đang đối đầu để giành gói thầu thi công nhà ga hàng hóa số 1 và các công trình phụ trợ hơn 4,100 tỷ đồng tại sân bay Long Thành. >>> \n * Lợi nhuận Big4 kiểm toán về thấp nhất 4 năm. Hoạt động kinh doanh của nhóm Big4 kiểm toán tại thị trường Việt Nam đang có dấu hiệu đi lùi những năm trở lại đây khi 2024 là năm có doanh thu và lợi nhuận về thấp nhất xét trong 4 năm trở lại đây. >>> \n * Ủy ban Thường vụ Quốc hội đồng ý giảm 30% tiền thuê đất năm 2024. Ủy ban Thường vụ Quốc hội đồng ý với đề xuất của Chính phủ về việc giảm 30% tiền thuê đất năm 2024, tương đương 4,000 tỷ đồng. >>> \n * VNDIRECT: Thị trường chứng khoán sẽ duy trì đà tăng bằng nội lực. Theo Khối phân tích Công ty Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index sẽ tiến đến vùng kháng cự 1,340 điểm. Các yếu tố chính hỗ trợ cho đà tăng này bao gồm: Dòng tiền mới khi VN-Index vượt mốc tâm lý 1,300 điểm, tiến độ triển khai hệ thống KRX; kết quả đánh giá nâng hạng thị trường trong tháng 3; định giá vẫn hấp dẫn. >>> \n * KBSV Research: VN-Index có xác suất cao tiến lên 1,35x trong tháng 3. Trong báo cáo chiến lược tháng 3/2025, Khối phân tích Chứng khoán KB Việt Nam (KBSV Research) cho rằng, mặc dù có thể xuất hiện một nhịp điều chỉnh ngắn tại vùng cản gần 1,33x, nhưng có đến 70% khả năng chỉ số sẽ hồi phục và tiếp tục duy trì quán tính tăng điểm lên vùng cản kế tiếp tại 1,35x. >>> \n * NHNN bơm ròng trên kênh thị trường mở. Tuần qua (03-10/03/2025), lãi suất liên ngân hàng kỳ hạn qua đêm nhanh chóng hạ nhiệt sau động thái ngừng phát hành tín phiếu của Ngân hàng Nhà nước (NHNN). >>> \n * Petrolimex (HM:PLX) chuẩn bị sáp nhập tổng đầu mối vận tải xăng dầu. Theo tài liệu ĐHĐCĐ bất thường dự kiến tổ chức ngày 28/03/2025, HĐQT Tập đoàn Xăng Dầu Việt Nam (Petrolimex, HOSE: PLX) dự kiến trình đại hội thông qua việc sáp nhập Tổng Công ty Dịch vụ Xăng dầu Petrolimex ( PTC  (NASDAQ:PTC)) - công ty con 100% vốn của Tập đoàn. >>> \n * TNT (HM:TNT) lên kế hoạch lãi 30 tỷ năm 2025. CTCP Tập đoàn TNT (HOSE: TNT) đặt mục tiêu kinh doanh năm 2025 với doanh thu cao kỷ lục chạm mốc 1 ngàn tỷ đồng, lợi nhuận dao động từ 25-30 tỷ đồng; trong khi năm 2024, lợi nhuận TNT ở thấp nhất 4 năm chỉ đạt hơn 363 triệu đồng. >>> \n * Vì sao chứng khoán Mỹ hoảng loạn?. Giới đầu tư đồng loạt tháo chạy khỏi mọi loại tài sản rủi ro, tạo nên một làn sóng hoảng loạn trên khắp Phố Wall trong phiên ngày 10/03. >>> \n * VinFast tất toán lô trái phiếu 1,500 tỷ đồng. CTCP Sản xuất và Kinh doanh VinFast thông báo hoàn tất thanh toán 1,556 tỷ đồng gốc và lãi cho lô trái phiếu VIFCB2325001 vào ngày 23/01. >>> \n * Thị trường liên tục tăng điểm và hành động của nhà đầu tư. Chia sẻ tại chương trình “Việt Nam và các chỉ số” ngày 10/03/2025, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBank (HM:VPB)S cho rằng việc lựa chọn điểm mua hiện tại đã trở nên khó khăn hơn. Nhà đầu tư cũng cần theo dõi diễn biến của VN-Index, bởi chỉ số đang ở vùng cao nhất trong vòng hơn hai năm trở lại đây. >>> \n * UBCKNN đưa ra loạt giải pháp nâng hạng thị trường, nêu thời gian vận hành KRX, CCP. Theo thông tin từ Ủy ban Chứng khoán Nhà nước (UBCKNN), thời gian vừa qua, Ủy ban đã kiến nghị sửa đổi, bổ sung các văn bản pháp lý, đồng thời phối hợp tích cực với các Bộ, ngành liên quan quyết liệt triển khai các giải pháp nhằm từng bước đáp ứng các tiêu chí của các tổ chức đánh giá xếp hạng thị trường hướng tới mục tiêu nâng hạng thị trường chứng khoán (TTCK) Việt Nam từ cận biên lên mới nổi. >>> \n * Sau chỉ đạo của Thủ tướng đã có 18 ngân hàng giảm lãi suất, mức giảm lớn nhất tới 0.9%. Sau cuộc họp khẩn với Ngân hàng Nhà nước (NHNN) vào chiều 25/2, nhiều ngân hàng thương mại đã đồng loạt điều chỉnh lãi suất huy động theo hướng giảm mạnh. Tính đến ngày 10/3, 18 các ngân hàng thương mại (NHTM) đã kịp thời điều chỉnh giảm lãi suất huy động, trong đó có mức điều chỉnh lớn nhất lên tới 0.9%/năm. >>> \n * Góc nhìn pháp lý về chuyển nhượng vốn góp và quyền sở hữu nhãn hiệu trong giao dịch M&A. Trong các giao dịch mua bán và sáp nhập (Mergers and Acquisitions – M&A), việc chuyển nhượng vốn góp thường đi kèm với kỳ vọng sở hữu các tài sản quan trọng của doanh nghiệp, bao gồm cả nhãn hiệu. Tuy nhiên, liệu việc nhận chuyển nhượng vốn góp có đồng nghĩa với việc mặc nhiên sở hữu nhãn hiệu của doanh nghiệp chuyển nhượng hay không? Bài viết này sẽ phân tích vấn đề này dựa trên quy định pháp luật Việt Nam và bài học thực tiễn. >>> \n * Thấy gì qua hành động giảm lãi suất tín phiếu, kéo dài kỳ hạn mua giấy tờ có giá của NHNN?. Việc Ngân hàng Nhà nước (NHNN) giảm lãi suất tín phiếu, bơm thanh khoản dài hạn và hỗ trợ hạ lãi suất huy động là một bước đi chiến lược, giúp ổn định hệ thống ngân hàng, giảm chi phí vốn và thúc đẩy tăng trưởng kinh tế. >>> \n * Ngân hàng và công ty fintech chạy đua giành ‘miếng bánh’ stablecoin. Một số ngân hàng lớn nhất thế giới và các công ty công nghệ tài chính (fintech) đang chạy đua ra mắt các đồng tiền điện tử ổn định (stablecoin) để giành ‘miếng bánh’ thị phần thanh toán xuyên biên giới dự kiến được định hình lại bởi ngành công nghiệp tiền điện tử. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Công ty Điện lực miền Nam muốn thoái vốn khỏi CHP (HM:CHP) với giá gấp 2.4 lần thị giá \n * Cổ phiếu chủ đầu tư Cát Bà Amatina tăng vọt sau kế hoạch lãi đột biến năm 2025 \n * Doanh nghiệp điện mặt trời đổi loạt điều kiện của lô trái phiếu gần 2.1 ngàn tỷ kỳ hạn 17 năm \n * Ủy viên HĐQT Nhà Đất Việt muốn tăng sở hữu lên 10% \n * Licogi 14 dồn lực giải phóng mặt bằng dự án Nam Minh Phương, đặt mục tiêu lãi 20 tỷ đồng năm 2025 \n * SCR (HM:SCR) dự tính chi hơn 184 tỷ mua nhà xưởng xây sẵn của TTC IZ \n TÀI CHÍNH NGÂN HÀNG \n * Cuối ngày 11-3, giá vàng miếng SJC, vàng nhẫn biến động rất mạnh \n * BVBank chốt quyền bầu HĐQT, BKS nhiệm kỳ 2025-2030 \n * Giá USD lao dốc, dự báo mới nhất về tỉ giá tại Việt Nam \n * Cục Thuế nói rõ vụ lỗ 762 tỷ của Coca-Cola (NYSE:KO) Việt Nam: Vẫn khiếu kiện tại tòa \n * Thống nhất đề xuất áp thuế thu nhập doanh nghiệp 10% với tất cả cơ quan báo chí \n VĨ MÔ ĐẦU TƯ \n * Đề xuất đường sắt tốc độ cao Bắc – Nam kết nối đến TP Cần Thơ dài 174 km \n * TPHCM dùng vốn ngân sách gần 48.000 tỷ đồng làm tuyến metro số 2 \n * Gần 400ha đất gần sân bay Long Thành chuẩn bị đấu giá \n * Huế đấu giá hơn 200 lô đất, giá khởi điểm từ hơn 3 triệu đồng/m2 \n * Hà Nội xây mới chung cư cũ Thành Công, nâng chiều cao lên 40 tầng \n TÀI CHÍNH THẾ GIỚI \n * Giảm phát - bài toán nan giải của nền kinh tế Trung Quốc \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/03/2025: Khối ngoại bất ngờ bán ròng mạnh",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 02:30 12/03/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/03/2025: Khối ngoại bất ngờ bán ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 11/03/2025. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên, cho thấy tâm lý lạc quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 11/03/2025. Cụ thể, VN30F2503 (F2503) tăng 0.19%, đạt 1,392 điểm; VN30F2504 (F2504) tăng 0.23%, đạt 1,390 điểm; hợp đồng VN30F2506 (F2506) tăng 0.09%, đạt 1,385.9 điểm; hợp đồng VN30F2509 (F2509) tăng 0.18%, đạt 1,385.6 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,393.57 điểm. \n Trong phiên giao dịch ngày 11/03/2025, hợp đồng VN30F2503 bất ngờ sụt giảm ngay từ đầu phiên rồi chuyển sang trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, do không chấp nhận bị yếu thế, bên mua ra sức gia tăng lực cầu, giúp cho hợp đồng tương lai này phục hồi và đóng cửa ở mức 1,392 điểm. \n Đồ thị trong phiên của VN30F2503 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2503 thu hẹp so với phiên trước đó và đạt giá trị -1.57 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2503 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 26.52% và 25.87% so với phiên ngày 10/03/2025. Cụ thể, khối lượng giao dịch F2503 tăng 26.57% với 189,794 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2504 đạt 1,186 hợp đồng, tăng 19.2%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 11/03/2025 đạt 1,497 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/03/2025, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/03/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/03: Có nên tìm kiếm cơ hội trong các đợt rung lắc?",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 02:15 12/03/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 12/03: Có nên tìm kiếm cơ hội trong các đợt rung lắc? \n Theo Công ty chứng khoán Rồng Việt (VDSC), nhà đầu tư có thể cân nhắc khả năng rung lắc mạnh của thị trường để khai thác cơ hội mua ngắn hạn với mức giá tốt, nên ưu tiên cổ phiếu có diễn biến khởi sắc từ nền hỗ trợ hoặc đang có mẫu hình tăng giá tốt. \n Duy trì xu hướng tăng điểm \n CTCK KB Việt Nam (KBSV): Thị trường Việt Nam tăng điểm với thanh khoản giảm, khối ngoại tiếp tục bán ròng. Theo KBSV, tâm lý tích cực đang chiếm ưu thế, VN-Index được kỳ vọng có thể tiếp tục duy trì được xu hướng tăng điểm. \n Đà tăng có thể tiếp tục kéo dài \n CTCK Ngân hàng Đông Á (DAS): Mặc dù có nhiều phiên rung lắc nhưng dòng tiền vào thị trường chứng khoán vẫn rất ổn định, tâm lý nhà đầu tư đang được hỗ trợ bởi các tin tức tích cực như Becamex sắp thực hiện phiên đấu giá cổ phần lớn nhất từ trước đến nay trong lịch sử chứng khoán Việt Nam, hệ thống KRX có thể đi vào hoạt động trong quý 2… \n Đồ thị kỹ thuật cho thấy VN-Index đã thoát ly khu vực kháng cự 1,300 điểm với động lượng mạnh mẽ, đà tăng có thể tiếp tục kéo dài trong tuần. \n Chiến lược giao dịch là tiếp tục nắm giữ danh mục và gia tăng tỷ trọng cổ phiếu trong những nhịp rung lắc. Nhà đầu tư có thể quan tâm nhóm cổ phiếu bán lẻ, ngân hàng, chứng khoán, cổ phiếu khu công nghiệp. \n Hai kịch bản cho VN-Index \n CTCK Tiên Phong (TPS): Nếu VN-Index tiếp tục ghi nhận sự lưỡng lự hoặc giảm điểm, rất có thể đó là tín hiệu điều chỉnh trong ngắn hạn. Tuy vậy, mức độ điều chỉnh (nếu có) không quá lớn, thị trường vẫn trong xu thế tăng trung hạn, nhà đầu tư có thể tận dụng nhịp nghỉ này để tìm kiếm các cơ hội sinh lời trên thị trường. \n Trong trường hợp thị trường vẫn tiếp tục tăng điểm trong phiên kế tiếp, chỉ số có thể hướng đến 1,340 điểm, hỗ trợ ngắn hạn quanh 1,315 (+/-). \n Cần thu hẹp biên độ dao động để tạo nền vững chắc \n CTCK BIDV (HM:BID) (BSC): VN-Index đóng cửa phiên gần nhất trên ngưỡng 1,330 đã phần nào xóa đi tâm lý lo ngại đối với tín hiệu đảo chiều trước đó, tuy nhiên nhà đầu tư vẫn nên giao dịch cẩn trọng. Thị trường cần thu hẹp biên độ dao động để tạo nền vững chắc hơn tại ngưỡng 1,330. \n Lực bán gia tăng, nhưng lực cầu cũng tốt \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Áp lực bán ngắn hạn đang gia tăng sau giai đoạn tăng giá liên tiếp. Tuy nhiên thanh khoản thị trường vẫn đang khá tốt, cho thấy lực cầu vùng giá thấp đang duy trì tốt, nhiều nhóm ngành chịu áp lực điều chỉnh tương đối bình thường khi giá giảm, khối lượng giao dịch giảm. \n Thị trường đang gia tăng tìm kiếm các cơ hội đầu tư, đầu cơ ngắn hạn. Các vị thế gia tăng tỷ trọng cần chọn lọc cẩn thận. Tập trung vào các mã chất lượng tốt và kiểm soát rủi ro ngắn hạn. Trường hợp tỷ trọng cao, danh mục mở rộng quá mức, có thể xem xét giảm, cơ cấu các mã yếu kém. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Chậm lại và tránh rơi vào trạng thái quá mua \n CTCK Rồng Việt (VDSC): Nhà đầu tư nên chậm lại và tránh rơi vào trạng thái quá mua, cân nhắc chốt lời ngắn hạn đối với các cổ phiếu đã tăng nhanh đến vùng kháng cự hoặc đang gặp khó khăn tại vùng cản để gặt hái thành quả và dành nguồn lực cho cơ hội khác tốt hơn. \n Tuy nhiên, có thể cân nhắc khả năng rung lắc mạnh của thị trường để khai thác cơ hội mua ngắn hạn với mức giá tốt tại các cổ phiếu, nên ưu tiên cổ phiếu có diễn biến khởi sắc từ nền hỗ trợ hoặc đang có mẫu hình tăng giá tốt. \n Giữ tâm lý ổn định trước những biến động rung lắc \n CTCK Asean (Aseansc): Thị trường chứng khoán trong nước sẽ tiếp diễn đà tăng trưởng trung hạn trong thời gian tới. Tuy nhiên, việc đã trải qua một đợt tăng trưởng dài mà chưa có sự điều chỉnh nào đáng kể, nhà đầu tư cần giữ vững tâm lý ổn định trước những biến động rung lắc trên con đường tăng trưởng dài hạn đi cùng với “thập kỷ hóa rồng” của đất nước. \n Nhà đầu tư có thể cân nhắc tiếp tục giải ngân mạnh hơn với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực, luôn sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi cần thiết. \n Tránh mua đuổi ở các vùng giá cao nhằm hạn chế rủi ro điều chỉnh \n CTCK BETA: Thị trường đang duy trì lực cầu khá tốt, đặc biệt tại các vùng điều chỉnh, cho thấy tâm lý nhà đầu tư vẫn tương đối tích cực. Tuy nhiên, áp lực bán có dấu hiệu gia tăng, dù thanh khoản duy trì ở mức ổn định, nhưng vẫn cần theo dõi diễn biến của dòng tiền để đánh giá xu hướng tiếp theo. \n Trong giai đoạn này, nhà đầu tư cần có chiến lược giao dịch hợp lý, tránh mua đuổi ở các vùng giá cao nhằm hạn chế rủi ro điều chỉnh. Việc chốt lời từng phần với những cổ phiếu đã đạt mục tiêu tăng trưởng là cần thiết để bảo toàn lợi nhuận. Đồng thời, có thể tận dụng các nhịp điều chỉnh để tích lũy thêm cổ phiếu có nền tảng cơ bản tốt, triển vọng tăng trưởng ổn định. Bên cạnh đó, việc quản trị rủi ro, duy trì tỷ trọng danh mục hợp lý sẽ giúp nhà đầu tư tối ưu hóa lợi nhuận trong giai đoạn hiện tại. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "HOSE sắp kiểm thử hệ thống KRX từ 17/03",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 01:17 12/03/2025",
      "main_content": "Vietstock - HOSE sắp kiểm thử hệ thống KRX từ 17/03 \n Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) vừa có thông báo về kế hoạch kiểm thử hệ thống công nghệ thông tin mới (KRX). Theo đó, đợt kiểm thử diễn ra từ ngày 17/03/2025 đến ngày 11/04/2025. Nội dung kiểm thử là thử nghiệm hoạt động giao dịch chứng khoán như một ngày giao dịch bình thường. \n Dữ liệu cho ngày giao dịch đầu tiên là dữ liệu cuối ngày 28/02/2025. Ngày giao dịch đầu tiên trên hệ thống thử nghiệm 03/03/2025. \n Mới đây, UBCKNN cũng thông báo sẽ tiếp tục triển khai một số nội dung công việc cụ thể trong năm 2025 để hướng tới nâng hạng thị trường chứng khoán trong đó có đề cập tới việc vận hành hệ thống giao dịch KRX. Hệ thống KRX sẽ được triển khai sau khi các thành viên kiểm thử, dự kiến thời gian vận hành tháng 5 hoặc tháng 6/2025. \n Trong tháng 4/2025, các SGDCK, VSDC công bố về chức năng, tính năng mới của hệ thống KRX trước khi hệ thống được đưa vào vận hành để thị trường nắm được đầy đủ thông tin về hệ thống mới. \n Ngoài ra cơ quan quản lý thị trường chứng khoán cũng khẳng định sẽ triển khai mô hình đối tác bù trừ trung tâm (CCP) trong năm 2026. \n Thời gian qua, thông tin về thời điểm vận hành chính thức hệ thống công nghệ thông tin mới liên tục được các công ty chứng khoán tiết lộ. Mới nhất, VNDirect cho biết ngày 26/02, HOSE đã thông báo đến các công ty chứng khoán về phương án sử dụng dữ liệu cuối ngày 28/02 cho các đợt kiểm thử hệ thống KRX sắp tới. Đơn vị này kỳ vọng hệ thống mới sẽ chính thức đưa vào vận hành trong quý 2. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/03/2025: Giữ vững đà tăng",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 01:15 12/03/2025",
      "main_content": "Vietstock - Vietstock Daily 12/03/2025: Giữ vững đà tăng \n Sắc xanh bất ngờ trở lại giúp cho VN-Index giữ vững mạch tăng với 4 phiên tăng điểm liên tiếp gần đây. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/03/2025 \n - Các chỉ số chính giữ được sắc xanh trong phiên giao dịch 11/03. VN-Index đóng cửa với mức tăng nhẹ 0.17%, đạt 1,332.54 điểm; HNX-Index tăng 0.45%, lên mức 240.58 điểm. \n - Thanh khoản thị trường hôm nay xấp xỉ so với phiên trước, khối lượng khớp lệnh đạt hơn 847 triệu đơn vị trên sàn HOSE và hơn 55 triệu đơn vị trên sàn HNX. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 252 tỷ đồng và mua ròng hơn 37 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau những diễn biến tiêu cực từ thị trường quốc tế đêm qua, VN-Index mở với áp lực bán mạnh, lao dốc hơn 14 điểm ngay từ đầu phiên. Tuy nhiên, thay vì hoảng loạn, lực cầu bắt đáy nhanh chóng nhập cuộc giúp chỉ số chững lại đà rơi và dần lấy lại thế cân bằng. Điều này cho thấy tâm lý nhà đầu tư đã vững vàng hơn sau những phiên tăng tích cực gần đây. Đà hồi phục ban đầu chỉ xuất hiện ở một vài nhóm cổ phiếu đơn lẻ nhưng càng về cuối phiên, dòng tiền càng lan tỏa mạnh mẽ giúp VN-Index không chỉ thu hẹp mức giảm mà còn đảo chiều ngoạn mục, chốt phiên trong sắc xanh tại 1,332.54 điểm. \n - Xét về mức độ ảnh hưởng, VPB (HM:VPB), HVN (HN:HVN) và MBB (HM:MBB) là những mã đóng góp tích cực nhất cho phiên đảo chiều của VN-Index với hơn 1.5 điểm tăng. Trong khi đó, FPT (HM:FPT) tiếp tục là lực cản lớn nhất, lấy đi hơn 0.6 điểm của chỉ số chung. \n - VN30-Index cũng lấy lại được sắc xanh vào cuối phiên, tăng 0.18%, đạt 1,393.57 điểm. Độ rộng khá phân hóa với 12 mã tăng, 10 mã giảm và 8 mã đứng giá. Trong đó, VPB, MWG (HM:MWG) và MBB là những điểm sáng đáng chú ý với mức tăng trên 1%. Ngược lại, BVH (HM:BVH) và FPT chịu áp lực bán mạnh, xếp cuối bảng với mức giảm lần lượt là 2.3% và 1.3%. \n Hơn phân nửa số nhóm ngành đóng cửa trong sắc xanh. Dẫn đầu là nhóm tiêu dùng không thiết yếu với sự bứt phá mạnh mẽ của MWG (+1.29%), DGW (HM:DGW) (+2.09%), GEE (+3.09%), OIL (HN:OIL) (+1.55%), PET (HM:PET) (+1.68%), MSH (HM:MSH) (+1.71%), GIL (+1.77%), VPG (+3.25%),… \n Nhóm bất động sản chững lại đà tăng ở các cổ phiếu lớn như VIC (HM:VIC), VRE (HM:VRE), BCM (HM:BCM), IDC (HN:IDC), KDH (HM:KDH), NLG (HM:NLG), SNZ (HN:SNZ),… Tuy nhiên, chỉ số ngành này vẫn giữ được sắc xanh nhờ sự khởi sắc của nhiều mã khác như VHM (HM:VHM) (+0.44%), NVL (HM:NVL) (+1.44%), DXG (HM:DXG) (+1.83%), DXS (+2.32%), SIP (+0.99%), PDR (HM:PDR) (+0.98%), IJC (HM:IJC) (+2.28%), AGG (HM:AGG) (+3.77%) và VCR (+9.42%). \n Trong khi các “cổ phiếu vua” chủ yếu diễn biến phân hóa trong biên độ hẹp, các cổ phiếu chứng khoán là nhân tố giúp nhóm ngành tài chính trở nên sôi động hơn. Đây cũng là một trong những nhóm tiên phong cho sự đảo chiều tích cực của số chung hôm nay. Nhiều cổ phiếu thu hút lực cầu tốt, đồng loạt tăng trên 1% như VND (HM:VND), FTS (HM:FTS), CTS, BVS (HN:BVS), BSI, VFS, AGR (HM:AGR) và APG. \n Trái lại, viễn thông, công nghệ thông tin và năng lượng tiếp tục là những nhóm giảm sâu nhất, với chỉ số ngành giảm hơn 1%. Áp lực bán tập trung ở các cổ phiếu VGI (-1.71%), CTR (HM:CTR) (-1.25%), FOX (HN:FOX) (-2.9%); FPT (-1.29%), CMG (HM:CMG) (-1.93%); BSR (HM:BSR) (-1.52%), PVS (HN:PVS) (-0.88%) và PVD (HM:PVD) (-0.84%). \n Sắc xanh bất ngờ trở lại giúp cho VN-Index giữ vững mạch tăng với 4 phiên tăng điểm liên tiếp gần đây. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua \n Sắc xanh bất ngờ trở lại giúp cho VN-Index giữ vững mạch tăng với 4 phiên tăng điểm liên tiếp gần đây. Đồng thời, khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Hiện tại, chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì triển vọng ngắn hạn vẫn còn lạc quan. \n  \n HNX-Index - Khối lượng giao dịch duy trì mức thấp \n HNX-Index tiếp tục tăng điểm với khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Mặt khác, chỉ số đang test lại đỉnh cũ tháng 8/2024 (tương đương vùng 238-242 điểm). Đây là ngưỡng kháng cự quan trọng mà HNX-Index cần phải vượt qua nếu muốn duy trì đà tăng trong thời gian tới. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại khi dần thu hẹp khoảng cách với Signal Line. Nếu trạng thái này xuất hiện thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/03/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/03/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "“Chú gấu” SGI Capital đã bớt thận trọng, mua mạnh cổ phiếu trong tháng 2",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 21:31 11/03/2025",
      "main_content": "Vietstock - “Chú gấu” SGI Capital đã bớt thận trọng, mua mạnh cổ phiếu trong tháng 2 \n Lần đầu tiên kể từ tháng 2/2024, cổ phiếu chiếm trên một nửa tỷ trọng danh mục của quỹ The Ballad Fund thuộc SGI Capital. \n Theo báo cáo tháng 2/2025, The Ballad Fund đã giải ngân mạnh vào các mã HPG (HM:HPG), MWG (HM:MWG) và QNS (HN:QNS). Tỷ trọng tiền và tương đương tiền tại Quỹ giảm từ 69.4% xuống còn 45.2% chỉ trong 1 tháng. \n Tổng Giám đốc SGI Capital - ông Lê Chí Phúc là nhà quản lý quỹ hiếm hoi thường xuyên bày tỏ sự thận trọng về thị trường chứng khoán trong năm qua, phần nào trái ngược tinh thần lạc quan của số đông chuyên gia. Trong phần lớn thời gian của năm 2024, quỹ The Ballad Fund duy trì tỷ trọng tiền mặt xấp xỉ 70% tổng tài sản, nhưng vẫn đạt hiệu suất sinh lời 18.3% cả năm. \n Động thái mua mạnh của The Ballad Fund mới đây là đáng chú ý, giữa bối cảnh chỉ số VN-Index đã vượt và duy trì trên ngưỡng 1,300 điểm với thanh khoản tích cực. \n Tại báo cáo vừa công bố, SGI Capital nêu bật rủi ro từ chiến tranh thương mại, nhưng lạc quan về những động thái thúc đẩy kinh tế của Chính phủ Việt Nam, bao gồm chính sách tiền tệ, tài khóa và cả những cải cách thể chế. \n Nỗi lo thương chiến \n Bình luận về bối cảnh toàn cầu, SGI Capital cho biết các thị trường chứng khoán toàn cầu đang giảm điểm dưới áp lực thương chiến leo thang giữa Mỹ và các đối tác lớn, bao gồm Trung Quốc, Canada, Mexico và cả châu Âu. \n Theo SGI Capital, đứt gãy lớn với chuỗi cung ứng sẽ gây bất ổn cho môi trường kinh doanh, đảo lộn dòng chảy thương mại và tiềm ẩn rủ ro lạm phát. Các biện pháp trả đũa của Canada và Trung Quốc sẽ khiến xu hướng bảo hộ thương mại ngày càng mạnh. \n “Chúng tôi tin rằng những tác động tiêu cực nhất của thuế quan đến từng quốc gia, từng ngành, từng doanh nghiệp sẽ được định hình rõ ràng trong vài tháng tới và thị trường toàn cầu đang đi trước phản ánh những rủi ro này” – Báo cáo SGI Capital cho biết. \n Thị trường cổ phiếu Mỹ đang điều chỉnh giảm, khi kỳ vọng nhuận cao đang bị đe dọa bởi rủi ro chiến tranh thương mại. Đồng thời, chi tiêu chính phủ vốn là động lực mạnh nhất thúc đẩy kinh tế Mỹ từ đại dịch Covid, thì hiện đang được Bộ Hiệu quả Chính phủ (DOGE) của Elon Must cắt giảm mạnh. “Hiệu ứng lạc quan đầu nhiệm kỳ Tổng thống mới đang dần thay thế bằng sự lo lắng về suy giảm tăng trưởng” – SGI Capital bình luận. \n Theo SGI Capital, lạm phát lõi giảm khiến thị trường nâng kỳ vọng Cục Dự trữ Liên bang Mỹ (Fed) giảm lãi suất lên 3 lần trong năm nay. Lợi suất trái phiếu chính phủ Mỹ kỳ hạn 10 năm đã hạ từ đỉnh 4.8% về mức 4.3% và đồng USD giảm trở lại. \n Tình hình này mở ra dư địa nới lỏng cho nhiều ngân hàng trung ương trên toàn cầu, đặc biệt là khi rủi ro từ thương chiến tăng lên. Ngân hàng Trung ương châu Âu (ECB) đã mạnh tay hạ lãi suất, trong khi Ngân hàng Nhân dân Trung Quốc (PBC) đang mở rộng bảng cân đối tài sản. \n Niềm tin trở lại \n Đối với Việt Nam, SGI Capital cho rằng thị trường cổ phiếu đang phản ứng tích cực với động thái thúc đẩy kinh tế quyết liệt của Chính phủ. \n Theo đó, mặc dù tín dụng và giải ngân đầu tư công chưa chuyến biến rõ nét nhưng ưu tiên hạ lãi suất đang trực tiếp hỗ trợ tâm lý cho doanh nghiệp và nhà đầu tư trong bối cảnh thương mại toàn cầu đối mặt nguy cơ đứt gãy. Các loại lãi suất như trái phiếu, thị trường mở (OMO), liên ngân hàng (interbank) đều có xu hướng giảm so với thời điểm giữa tháng 2/2025. \n “Niềm tin trở lại đã giúp cải thiện thanh khoản của thị trường chứng khoán liên tục trong nhiều tuần qua và chỉ số VN-Index đã vượt mốc tâm lý 1,300 mặc dù nhà đầu tư nước ngoài tiếp tục bán ròng” – SGI Capital cho biết. \n Việc lợi tức trái phiếu Mỹ và USD Index giảm đang giúp Ngân hàng Nhà nước (SBV) có dư địa hỗ trợ thanh khoản interbank và kéo giảm các mặt bằng lãi suất. \n SBV tiếp tục thể hiện sự chủ động thông qua việc nới lỏng kiểm soát tỷ giá, khi liên tục nâng tỷ giá trung tâm và trần giá bán USD, một mặt tránh phải bán dự trữ ngoại hối, mặt khác trung hòa ảnh hưởng thuế quan nếu Mỹ áp thuế lên Việt Nam. \n Khi dư địa chính sách tiền tệ không lớn (lợi suất trái phiếu Chính phủ Việt Nam vẫn duy trì thấp hơn trái phiếu Chính phủ Mỹ), việc chấp nhận đánh đổi tỷ giá để giữ lãi suất thấp và hỗ trợ kinh tế trước những cú sốc tiềm tàng từ bên ngoài vẫn đang là lựa chọn hợp lý, theo SGI Capital. \n Tuy vậy, các nhà phân tích của Quỹ cho rằng, thách thức lớn của hệ thống ngân hàng trong việc thúc đẩy tín dụng tiếp tục nằm ở tỷ lệ tín dụng/GDP đã rất cao và khả năng huy động hạn chế khi Chính phủ kiểm soát chặt việc tăng lãi suất. Ngoài ra, SGI Capital cũng lưu ý rủi ro về sự phụ thuộc giữa tín dụng hệ thống ngân hàng và thị trường bất động sản. \n Đáng chú ý, SG Capital đánh giá điểm sáng nhất tạo nên cân bằng vĩ mô tốt, cũng như lực đẩy tăng trưởng tiềm năng cho Việt Nam nằm ở dư địa tài khóa. \n Kỷ luật chi tiêu công chặt chẽ và tăng trưởng kinh tế tốt trong 10 năm qua giúp Việt Nam đạt vị thế tài chính quốc gia thuộc tốp lành mạnh trên thế giới, với tỷ lệ vay nợ và thâm hụt ngân sách thấp. Dư địa này là nguồn lực rất quan trọng cho các chính sách tài khóa như đầu tư phát triển hạ tầng, giảm phí thuế cho người dân và doanh nghiệp, cải cách bộ máy nhằm tăng hiệu năng hoạt động của Chính phủ. Điều này có thể tạo nền tảng cộng hưởng thúc đẩy kinh tế tư nhân vượt lên thành động lực chính cho tăng trưởng kinh tế. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/03: Áp lực chốt lời xuất hiện trở lại",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 20:04 11/03/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/03: Áp lực chốt lời xuất hiện trở lại \n VN-Index và HNX-Index đồng loạt giảm điểm cùng khối lượng giao dịch tiếp tục có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/03/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến Falling Window cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index có xu hướng quay về test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,315 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/03/2025, HNX-Index giảm điểm kèm theo khối lượng giao dịch được người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, HNX-Index đang test lại trendline giảm dài hạn trong bối cảnh chỉ báo MACD đang hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán vẫn còn trong các phiên tới thì rủi ro điều chỉnh giảm sẽ tăng cao. \n  \n LPB (HM:LPB) - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong phiên sáng 11/03/2025, LPB giảm 4 phiên liên tiếp cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang test lại đường SMA 50 ngày trong bối cảnh chỉ báo ADX tiếp tục suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể xảy ra trong các phiên tới. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên sáng 11/03/2025, KSB bật tăng sau khi test thành công đường Middle của Bollinger Bands cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy triển vọng lạc quan trung và dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDIRECT: Thị trường chứng khoán sẽ duy trì đà tăng bằng nội lực",
      "time": "11 thg 3, 2025",
      "posted_date": "Ngày đăng 19:39 11/03/2025",
      "main_content": "Vietstock - VNDIRECT: Thị trường chứng khoán sẽ duy trì đà tăng bằng nội lực \n Theo Khối phân tích Công ty Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index sẽ tiến đến vùng kháng cự 1,340 điểm. Các yếu tố chính hỗ trợ cho đà tăng này bao gồm: Dòng tiền mới khi VN-Index vượt mốc tâm lý 1,300 điểm, tiến độ triển khai hệ thống KRX; kết quả đánh giá nâng hạng thị trường trong tháng 3; định giá vẫn hấp dẫn. \n Điểm nhấn tháng 2: VN-Index quay trở lại mốc 1,300 \n Trong bối cảnh chính sách bảo hộ thương mại của Mỹ gia tăng, chỉ số VN-Index vẫn ghi nhận mức tăng ấn tượng 4.4% trong tháng 2/2025, nhờ: Bức tranh vĩ mô tháng 1 tích cực, bao gồm mức tăng 0.6% so với cùng kỳ của chỉ số sản xuất công nghiệp (IIP), bất chấp kỳ nghỉ Tết Nguyên đán, hay thặng dư thương mại 3.1 tỷ USD; Quốc hội phê duyệt mục tiêu tăng trưởng GDP 8%, cùng với các chỉ tiêu kinh tế khác, bao gồm 36 tỷ USD vốn đầu tư công và nâng trần lạm phát lên 4.5 - 5%; Bộ Công Thương áp thuế chống bán phá giá tạm thời đối với một số sản phẩm thép cuộn cán nóng có xuất xứ từ Trung Quốc, dao động 19.38% - 27.83% để bảo vệ ngành thép trong nước. \n Trong tháng 2, ngành Tài nguyên cơ bản dẫn đầu đà tăng, thúc đẩy bởi cổ phiếu thép, do nhà đầu tư đánh giá các công ty thép nội địa có thể được hưởng lợi từ mức thuế quan 25% của Mỹ đối với thép nhập khẩu (trước đó thép thép Việt Nam đã bị áp thuế 25%); Bộ Công Thương áp thuế chống bán phá giá tạm thời đối với thép HRC (HM:HRC) Trung Quốc. Ngành bảo hiểm cũng ghi nhận hiệu suất mạnh mẽ trong tháng 2 khi một số doanh nghiệp bảo hiểm có câu chuyện tăng vốn hay một số trong kế hoạch thoái vốn Nhà nước. \n La bàn đầu tư tháng 3: Duy trì đà tăng trưởng bằng nội lực \n Theo VNDIRECT Research, định giá thị trường đang ở mức hấp dẫn, với P/E trượt 12 tháng đạt 12.9 lần, chiết khấu 10.5% so với mức trung bình 5 năm. Dự phóng P/E năm 2025 của VN-Index ở mức khoảng 11 lần, dựa theo giả định lợi nhuận các doanh nghiệp niêm yết trên HOSE tăng trưởng 17% trong năm 2025. \n  \n Lợi suất trái phiếu Chính phủ Việt Nam kỳ hạn 10 năm thường có mối quan hệ nghịch đảo với hệ số P/E. Trong ngắn hạn, lợi suất này đang có xu hướng giảm khi thanh khoản thị trường được cải thiện. Bên cạnh đó, các dấu hiệu suy yếu của nền kinh tế Mỹ đã khiến lợi suất trái phiếu 10 năm của Mỹ giảm xuống còn 4.25% - mức thấp nhất trong hơn hai tháng. Điều này, cùng với đà giảm của chỉ số DXY, sẽ hỗ trợ cho lộ trình nới lỏng tiền tệ dần dần của Ngân hàng Nhà nước Việt Nam. \n Trong năm 2025, VNDIRECT Research tin rằng, tăng trưởng lợi nhuận doanh nghiệp sẽ trở thành trọng tâm chính khi xây dựng danh mục đầu tư. \n VN-Index sẽ tiến đến vùng kháng cự 1,340 điểm. Các yếu tố chính hỗ trợ cho đà tăng này bao gồm: Dòng tiền mới khi VN-Index vượt mốc kháng cự tâm lý 1,300 điểm, củng cố niềm tin nhà đầu tư; tiến độ triển khai hệ thống KRX; kết quả đánh giá nâng hạng thị trường của FTSE trong tháng 3; định giá thị trường vẫn ở mức hấp dẫn. \n Tuy nhiên, nhà đầu tư nên thận trọng vào giai đoạn cuối tháng này khi các rủi ro bên ngoài gia tăng, đặc biệt là liên quan tới việc Mỹ áp thuế đối kháng đối với các đối tác thương mại, có thể bao gồm cả Việt Nam, dự kiến được công bố vào thời điểm đầu tháng 4/2025. \n VNDIRECT Research ưa thích một số cơ hội đầu tư, trong đó có ngành điện, với mức tiêu thụ điện dự kiến tăng trưởng hai con số trong 2025 và những năm tiếp theo; ngành nhựa xây dựng với chi phí đầu vào nhựa PVC (HN:PVC) thấp do nhu cầu từ Trung Quốc vẫn yếu. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]