[
   {
      "title": "Chứng khoán phái sinh tuần 23/01/2024: Triển vọng tích cực được duy trì",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 23/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 23/01/2024: Triển vọng tích cực được duy trì \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/01/2024. VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng có sự đột phá vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 22/01/2024. Cụ thể, VN30F2402 (F2402) tăng 0.34%, đạt 1,194 điểm; VN30F2403 (F2403) tăng 0.59%, đạt 1,195 điểm; hợp đồng VN30F2406 (F2406) tăng 0.5%, đạt 1,191 điểm; hợp đồng VN30F2409 (F2409) tăng 0.94%, đạt 1,190.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,189.56 điểm. \n Trong phiên giao dịch ngày 22/01/2024, VN30F2402 bật tăng từ khi mở cửa nhưng đã gặp phải áp lực bán mạnh ngay sau đó và phe Short dần lấn lướt khiến F2402 lui lại về mốc tham chiếu. Sang phiên chiều, bên bán hành động có phần quyết liệt hơn làm cho trạng thái giằng co xảy ra với biên độ lớn hơn và điều bất ngờ đã xảy ra khi lực cầu mạnh xuất hiện trở lại nâng đỡ hợp đồng tương lai này qua đó đóng cửa với mức tăng 4 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 thu hẹp so với phiên trước đó và đạt giá trị 4.44 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 10.05% và 9.56% so với phiên ngày 19/01/2024. Cụ thể, khối lượng giao dịch F2402 giảm 9.97% với 169,406 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 còn 353 hợp đồng, giảm 46.52%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 22/01/2024 đạt 627 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/01/2024, VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng có sự đột phá vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua cho thấy triển vọng tích cực vẫn được duy trì. \n Hiện tại, chỉ báo ADX đang tiến đến gần mức 30 nên xu hướng tăng hiện tại tiếp tục được củng cố hơn nữa. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/01: Gặp áp lực chốt lời?",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 01:29 23/01/2024",
      "main_content": "Vietstock - Góc nhìn 23/01: Gặp áp lực chốt lời? \n BSI cho rằng dưới tác động của thanh khoản khiêm tốn, thị trường có thể gặp áp lực chốt lời trong những phiên tới khi chỉ số chạm ngưỡng kháng cự 1,180-1,185 điểm. \n Khả năng rung lắc cao \n CTCK Beta (Beta): Trong ngày giao dịch đầu tuần 22/01, mặc dù áp lực chốt lời có phần gia tăng nhưng nhờ lực cầu tích cực trong phiên chiều giúp chỉ số VN-Index tiếp tục duy trì đóng cửa trong sắc xanh khi tăng nhẹ 1,36 điểm (tăng 0.12%), thanh khoản khớp lệnh cải thiện tăng 22.22% so với phiên trước và trên mức bình quân 20 phiên giao dịch cho thấy dòng tiền vẫn đang vận động tích cực tìm cơ hội sinh lời trên thị trường. \n Theo quan điểm kỹ thuật, VN-Index vẫn đang duy trì xu hướng tích cực trong ngắn hạn và cả trung hạn khi đường chỉ số nằm trên các đường trung bình quan trọng, do đang nằm trong vùng kháng cự mạnh 1,180-1,200 điểm cùng với chỉ báo RSI đang trong vùng quá mua nên khả năng rung lắc sẽ cao. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng ngắn hạn hiện tại. Vùng 1,150-1,160 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Trong giai đoạn hiện nay, khi kết quả hoạt động kinh doanh quý 4/2023 của các doanh nghiệp đang dần được công bố, giúp nhà đầu tư có được những thông tin quan trọng để đánh giá được triển vọng của doanh nghiệp trong năm 2024 rõ ràng hơn. Qua đó, dòng tiền đang cho thấy có sự phân hóa và ưu tiên phân bổ vào cổ phiếu của những doanh nghiệp có triển vọng kết quả kinh doanh khả quan. \n Mặt bằng lãi suất thấp cùng với chuỗi mua ròng của khối ngoại được duy trì sang phiên thứ 8 liên tục có thể là những yếu tố hỗ trợ thị trường trong giai đoạn hiện nay. \n Duy trì quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Sau nhịp tăng điểm mở cửa phiên 22/01, VN-Index diễn biến rung lắc trong phiên trước khi đảo chiều hồi phục một phần về cuối phiên. Việc VN-Index hình thành mẫu nến rút chân, cùng với thanh khoản gia tăng vài một vài nhóm ngành dẫn dắt đã giúp cho chỉ số tránh được một phiên giảm điểm tiêu cực. \n Nhiều khả năng chỉ số có thể tiếp tục duy trì quán tính tăng điểm lên vùng đích kỳ vọng được đặt quanh 1,185 điểm (+/-10 điểm). \n Nhà đầu tư được khuyến nghị mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự, cụ thể là quanh 1,145 điểm (+/-5 điểm) và quanh 1,185 điểm (+/-5 điểm). \n Cân nhắc giải ngân \n CTCK Asean (Aseansc): Trong phiên VN-Index trải qua một nhịp điều chỉnh trong phiên 22/01 song với khối lượng không lớn. Nhịp điều chỉnh kết thúc ngay từ đầu phiên chiều khi lực cầu quay trở lại thị trường và tạo ra sự lan tỏa ở cuối phiên (246 mã tăng/223 mã giảm) khiến cho đà tăng của thị trường tiếp tục được củng cố. \n Aseansc khuyến nghị nhà đầu tư có thể cân nhắc giải ngân thăm dò các nhóm cổ phiếu có nền tảng trong giai đoạn vừa qua sau những phiên tăng điểm của nhóm ngân hàng. Tỷ trọng cổ phiếu trong danh mục lên mức 80%. \n Gia tăng tỷ trọng cổ phiếu \n CTCK Tiên Phong (TPS): Hiện tại, mục tiêu của thị trường vẫn là vùng 1,190-1,200 điểm (ngưỡng Fibonacci Extension 100%). Do đó, nhà đầu tư có thể gia tăng tỷ trọng cổ phiếu trong những nhịp thị trường rung lắc. \n Cần quan sát thêm diễn biến của dòng tiền \n CTCK Shinhan (SSV): Thị trường hình thành cây nến rút chân nhỏ thể hiện lực cầu vẫn chưa chịu lép vế. Tuy nhiên, nhóm ngân hàng đã có dấu hiệu chững lại khi một số cổ phiếu đã xuất hiện dấu hiệu chốt lời, khiến chỉ số VN-Index chỉ nhích nhẹ. \n Xu hướng chính của VN-Index vẫn là tăng nhưng cần quan sát thêm diễn biến của dòng tiền để xác nhận nhóm ngành tiếp theo đón sóng. Ngưỡng hỗ trợ và kháng cự tham chiếu lần lượt là 1,160 và 1,220 điểm. \n Gặp áp lực chốt lời \n CTCK BIDV (HM:BID) (BSI): Dưới tác động của thanh khoản khiêm tốn, thị trường có thể gặp áp lực chốt lời trong những phiên tới khi chỉ số chạm ngưỡng kháng cự 1,180-1,185 điểm. \n * Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/01/2024: Xu hướng tăng được củng cố",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 00:13 23/01/2024",
      "main_content": "Vietstock - Vietstock Daily 23/01/2024: Xu hướng tăng được củng cố \n VN-Index tăng điểm và xuất hiện mẫu hình nến Three White Candles kèm theo khối lượng giao dịch trên mức trung bình 20 ngày cho thấy sự tích cực. Đồng thời, việc khối ngoại liên tục mua ròng thời gian vừa qua sẽ tạo động lực cho đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/01/2024 \n - Các chỉ số chính tăng trong ngày 22/01/2024. Kết phiên, VN-Index tăng 0.12%, lên mức 1,182.86 điểm; HNX-Index tăng 0.13%, lên mức 229.77 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 771 triệu đơn vị, tăng 22.2% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 6.43% so với phiên trước, đạt gần 64 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 477 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 7 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu ghi nhận sắc xanh, sau đó lực bán xuất hiện kéo chỉ số về dưới mức tham chiếu đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục duy trì ảm đạm, thậm chí còn giảm tiêu cực hơn. Cho đến gần cuối phiên, chỉ số bắt đầu có dấu hiệu phục hồi trở lại và bất ngờ leo dốc vượt lên mức tham chiếu. Kết phiên, VN-Index tăng 1.36 điểm, tương đương 0.12%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), NVL (HM:NVL) và ACB (HM:ACB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), GVR (HM:GVR) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 4.33 điểm, lên mức 1,189.56 điểm. Trong đó, bên mua chiếm ưu thế hơn với 14 mã tăng, 10 mã giảm và 6 mã đứng giá. Trong đó, cổ phiếu HPG ghi nhận tăng trưởng tích cực nhất với mức tăng là 1.8%. Ngược lại, cổ phiếu GVR giảm thấp nhất với mức giảm là 1.2%. \n - Kết phiên ngày 22/01/2024, VN-Index tăng điểm trở lại vào cuối phiên sau khi liên tục duy trì dưới mức tham chiếu. Trong đó, ngành vật liệu xây dựng ghi nhận đóng góp tích cực nhất khi nằm trong top dẫn đầu của phiên giao dịch hôm nay. Cụ thể, các mã cổ phiếu ngành thép đồng loạt khởi sắc như HPG (+1.8%), HSG (HM:HSG) (+2.44%), NKG (HM:NKG) (+1%), POM (HM:POM) (+6.32%), VGS (+2.69%),... Theo sau là nhóm ngành chứng khoán, khi hầu hết các mã cổ phiếu trong nhóm này đều tăng trưởng tích cực SSI (HM:SSI) (+0.74%), VND (HM:VND) (+1.15%),  SHS  (HN:SHS) (+1.09%), HCM (+1.84%), BSI (+2.15%), MBS (HN:MBS) (+2.99%),… \n VN-Index tăng điểm và xuất hiện mẫu hình nến Three White Candles kèm theo khối lượng giao dịch trên mức trung bình 20 ngày cho thấy sự tích cực. Đồng thời, việc khối ngoại liên tục mua ròng thời gian vừa qua sẽ tạo động lực cho đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng tiếp tục duy trì trên mức trung bình 20 ngày \n VN-Index tăng điểm và xuất hiện mẫu hình nến Three White Candles kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy sự tích cực. \n Chỉ số vượt lên trên vùng 1,160-1,180 điểm. Ngưỡng này sẽ đóng vai trò hỗ trợ nâng đỡ chỉ số trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n HNX-Index xuất hiện mẫu hình nến Spinning Top kèm theo khối lượng giao dịch dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý của nhà đầu tư vẫn còn thận trọng. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán và khả năng rớt xuống ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn sắp tới của chỉ số đang kém tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 22/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index thoát thua, cổ phiếu HPG, NVL ghi điểm ấn tượng",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 22:35 22/01/2024",
      "main_content": "Trong phiên bùng nổ thanh khoản ở nhóm cổ phiếu thép, VN-Index bảo toàn được mốc 1.180. 15h: VN-Index tiếp tục duy trì mạch tăng điểm từ phiên cuối tuần trước dù hành trình tăng không mấy thuận lợi. Trong phiên bùng nổ thanh khoản ở nhóm cổ phiếu thép (HPG (HM:HPG) khớp lệnh 66 triệu cp, HSG (HM:HSG) khớp lệnh 25 triệu cp...), chỉ số đóng cửa tăng 1,36 điểm lên mức 1.182,9. \n Các chỉ số sàn HNX và UPCoM cũng xanh trở lại sau mức giảm nhẹ cuối phiên sáng. \n Nhóm cổ phiếu tài chính với tâm điểm ngân hàng tiếp tục là nhân tố chủ lực gồng gánh thị trường. Đà tăng của ACB (HM:ACB), HDB (HM:HDB), SSB, VPB (HM:VPB), CTG (HM:CTG)... giúp VN30-Index tăng 4,3 điểm. Thậm chí, nếu VCB (HM:VCB) không bị bán về dưới tham chiếu trong phiên ATC, mức tăng của thị trường hoàn toàn có thể được nới rộng. \n Chứng khoán, thép, ngân hàng, bất động sản là các nhóm được giao dịch mạnh nhất với giá trị từ 2.565 tỷ đến 3.800 tỷ đồng. \n HPG và NVL (HM:NVL) là 2 cổ phiếu nổi bật trong phiên cả về giá và thanh khoảnKhối ngoại mua ròng đột biến gần 470 tỷ đồng trên sàn HoSE (phiên mua thứ 8 liên tiếp). Lực mua tập trung ở nhóm ngân hàng (EIB (HM:EIB), STB (HM:STB), CTG, HDB), thép (HPG, HSG), bất động sản - xây dựng (NVL, VCG (HM:VCG)). Cổ phiếu PC1 (HM:PC1) bất ngờ được mua mạnh hơn 5 triệu đơn vị trong phiên giảm 1,5%. \n 14h25: Từng có thời điểm giảm về 1.175 điểm, tuy nhiên lực cầu nhập cuộc sau 13h45 nhanh chóng giúp thị trường tăng trở lại hơn 2 điểm. Trạng thái cân bằng cũng được thiết lập trên sàn HoSE. \n Cổ phiếu HPG tăng 2,3% với thanh khoản hơn 61 triệu đơn vị - vượt trội so với phần còn lại trên thị trường. Cổ phiếu khác là NVL bất ngờ tăng gần 5% và trở lại vùng giá 17.x. \n 11h30: Kết phiên sáng, thị trường chứng khoán diễn biến đồng pha. VN-Index giảm 2,2 điểm về dưới mốc 1.180; HNX-Index giảm 0,8 điểm và UPCoM-Index giảm 0,26 điểm. \n Sắc xanh của chỉ số VN30 không đủ để giúp thị trường tăng điểm. Giá trị giao dịch trên 3 sàn đạt 9.160 tỷ đồng trong đó thép là nhóm cổ phiếu được giao dịch mạnh nhất. Các mã HPG, HSG, NKG (HM:NKG), TVN (HN:TVN), POM (HM:POM), SMC, TLH... đều bước vào giờ nghỉ trong sắc xanh. Riêng HPG và HSG lọt Top 3 cổ phiếu được giao dịch nhiều nhất. \n Trái chiều, các nhóm lớn như ngân hàng, bất động sản, chứng khoán phân hóa theo chiều giảm. \n Khối ngoại tạm mua ròng phiên thứ 8 liên tiếp trên sàn HoSE, giá trị 156 tỷ đồng. \n 10h20: Thị trường chứng khoán mở cửa phiên sáng tăng vượt mốc 1.185 điểm song nhanh chóng chịu áp lực bán chốt lời và thu hẹp biên độ. VN-Index có thời điểm về dưới tham chiếu với mức giảm hơn 2 điểm. \n Nhóm ngân hàng phân hóa trở lại ngoại trừ dấu ấn của MBB (HM:MBB) (+1,4%). \n Các cổ phiếu ngành thép đang là điểm nhấn nổi bật với sự nhập cuộc mạnh mẽ của dòng tiền. HPG tăng 1,8% lên mức 28.300 đồng/cp (mạnh nhất VN30). Cổ phiếu HSG, NKG, SMC cùng tăng trên 2%, TVN tăng 3,2% trong khi POM có thời điểm tăng kịch trần. \n Chỉ trong một giờ đầu, 36 triệu cổ phiếu đã được sang tay ở HPG và HSG - mức giao dịch đột biến so với cùng thời điểm những phiên trước đó. \n Theo quan sát, hầu hết các cổ phiếu ngành thép đang trong giai đoạn tích lũy biên độ hẹp trong 6 tuần gần đây. \n >> Cổ phiếu HSG - tín hiệu hướng lên vùng đỉnh 2 năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/01: Áp lực chốt lời ngắn hạn xuất hiện trở lại",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 19:26 22/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/01: Áp lực chốt lời ngắn hạn xuất hiện trở lại \n VN-Index và HNX-Index đồng loạt giảm điểm cùng khối lượng giao dịch trong phiên sáng có sự gia tăng thể hiện tâm lý nhà đầu tư không mấy lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/01/2024, VN-Index đảo chiều giảm điểm sau các phiên tăng trước đó cho thấy áp lực chốt lời ngắn hạn đã xuất hiện trở lại. \n Tuy nhiên, chỉ số tiếp tục bám sát Upper Band của Bollinger Bands trong khi ADX hiện đã vượt mức 25 cho thấy cho thấy triển vọng tích cực vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/01/2024, HNX-Index giảm nhẹ đồng thời cắt xuống dưới đường SMA 50 và SMA 200 ngày cho thấy triển vọng không mấy lạc quan. \n Khối lượng giao dịch trong phiên sáng có sự gia tăng cho thấy tâm lý phân vân của nhà đầu tư đang diễn ra. \n Thêm vào đó, chỉ báo MACD vẫn tiếp tục hướng đi xuống sau khi cho tín hiệu bán. Nếu triển vọng của chỉ số này không có sự cải thiện thì rủi ro điều chỉnh sẽ có sự tăng cao trong các phiên tới. \n  \n DBC - CTCP Tập đoàn  Dabaco  Việt Nam (HM:DBC) \n Trong phiên sáng 22/01/2024, giá cổ phiếu DBC tăng nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cùng khối lượng giao dịch nằm dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD vẫn đang hướng đi xuống sau khi cho tín hiệu bán chứng tỏ triển vọng vẫn chưa thể tích cực trong các phiên tới. \n Giá cổ phiếu DBC hiện đang điều chỉnh về gần ngưỡng Fibonancci Projection 38.2% (đồng thời đường SMA 50 ngày) trong bối cảnh ADX tiếp tục vận động dưới mức 20 nên khả năng tình trạng giằng co tại đây sẽ còn xuất hiện trong các phiên tới. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên sáng 22/01/2024, HSG tăng và tiếp tục nằm trên đường Middle của Bollinger Bands cùng khối lượng giao dịch có sự đột phá và vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch khá sôi động. \n Thêm vào đó, chỉ báo MACD đã cho tín hiệu mua trở lại cho thấy triển vọng lạc quan đang quay lại. \n Hiện tại, giá cổ phiếu HSG đang test lại cạnh trên (tương đương vùng 22,500-23,300) của mẫu hình Ascending Triangle. Nếu giá tiếp tục phá vỡ vùng này trong thời gian tới thì mục tiêu giá (price target) sẽ là 26,200-27,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index mất mốc 1.180, cổ phiếu thép hút tiền",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 18:45 22/01/2024",
      "main_content": "Trong khi các nhóm ngân hàng, bất động sản, chứng khoán đang gây sức ép, cổ phiếu thép trở thành động lực chính của thị trường. 11h30: Kết phiên sáng, thị trường chứng khoán diễn biến đồng pha. VN-Index giảm 2,2 điểm về dưới mốc 1.180; HNX-Index giảm 0,8 điểm và UPCoM-Index giảm 0,26 điểm. \n Sắc xanh của chỉ số VN30 không đủ để giúp thị trường tăng điểm. Giá trị giao dịch trên 3 sàn đạt 9.160 tỷ đồng trong đó thép là nhóm cổ phiếu được giao dịch mạnh nhất. Các mã HPG (HM:HPG), HSG (HM:HSG), NKG (HM:NKG), TVN (HN:TVN), POM (HM:POM), SMC, TLH... đều bước vào giờ nghỉ trong sắc xanh. Riêng HPG và HSG lọt Top 3 cổ phiếu được giao dịch nhiều nhất. \n Trái chiều, các nhóm lớn như ngân hàng, bất động sản, chứng khoán phân hóa theo chiều giảm. \n Khối ngoại tạm mua ròng phiên thứ 8 liên tiếp trên sàn HoSE, giá trị 156 tỷ đồng. \n 10h20: Thị trường chứng khoán mở cửa phiên sáng tăng vượt mốc 1.185 điểm song nhanh chóng chịu áp lực bán chốt lời và thu hẹp biên độ. VN-Index có thời điểm về dưới tham chiếu với mức giảm hơn 2 điểm. \n Nhóm ngân hàng phân hóa trở lại ngoại trừ dấu ấn của MBB (HM:MBB) (+1,4%). \n Các cổ phiếu ngành thép đang là điểm nhấn nổi bật với sự nhập cuộc mạnh mẽ của dòng tiền. HPG tăng 1,8% lên mức 28.300 đồng/cp (mạnh nhất VN30). Cổ phiếu HSG, NKG, SMC cùng tăng trên 2%, TVN tăng 3,2% trong khi POM có thời điểm tăng kịch trần. \n Chỉ trong một giờ đầu, 36 triệu cổ phiếu đã được sang tay ở HPG và HSG - mức giao dịch đột biến so với cùng thời điểm những phiên trước đó. \n Theo quan sát, hầu hết các cổ phiếu ngành thép đang trong giai đoạn tích lũy biên độ hẹp trong 6 tuần gần đây. \n >> Cổ phiếu HSG - tín hiệu hướng lên vùng đỉnh 2 năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/01: Tích cực vào đầu phiên",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 16:45 22/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/01: Tích cực vào đầu phiên \n Đầu phiên 22/01, tính tới 9h30, VN-Index tăng nhẹ với hơn 2 điểm, lên mức 1,183 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 230 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu vật liệu xây dựng tăng tích cực từ đầu phiên như HPG (HM:HPG) tăng 0.18%, HSG (HM:HSG) tăng 1.11% và NKG (HM:NKG) tăng 0.8%. \n Các mã cổ phiếu vốn hóa lớn như VCB (HM:VCB), MBB (HM:MBB), VNM (HM:VNM) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1.8 điểm. Ở chiều ngược lại, CTG (HM:CTG), IMP (HM:IMP), TMP (HM:TMP) đang đè thị trường với tổng mức kéo giảm gần 0.4 điểm. \n Nhóm cổ phiếu chứng khoán cũng tăng trưởng tốt trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như VND (HM:VND) (+1.84%),  SHS  (HN:SHS) (+1.09%), MBS (HN:MBS) (+0.86%), VIX (HM:VIX) (+0.58%)… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thông qua 2 luật quan trọng, cổ phiếu bất động sản, ngân hàng sẽ 'dậy sóng'?",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 13:57 22/01/2024",
      "main_content": "Nhóm cổ phiếu bất động sản và ngân hàng là tâm điểm thu hút sự quan tâm và đánh giá của giới đầu tư trong tuần qua, khi Luật Đất đai (sửa đổi) và Luật Các Tổ chức Tín dụng (sửa đổi) được thông qua tại kỳ họp bất thường của Quốc hội hôm 18/1. Chứng khoánThông qua 2 luật quan trọng, cổ phiếu bất động sản, ngân hàng sẽ 'dậy sóng'?Mạnh Hà • {Ngày xuất bản}Nhóm cổ phiếu bất động sản và ngân hàng là tâm điểm thu hút sự quan tâm và đánh giá của giới đầu tư trong tuần qua, khi Luật Đất đai (sửa đổi) và Luật Các Tổ chức Tín dụng (sửa đổi) được thông qua tại kỳ họp bất thường của Quốc hội hôm 18/1. \n VN-Index tăng 26,8 điểm, vượt ngưỡng 1.180 điểm \n Ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect, cho rằng, thị trường chứng khoán tích cực hơn kỳ vọng trong tuần 15-19/1 nhờ những thông tin hỗ trợ đến từ nghị trường Quốc hội. \n Việc Quốc hội thông qua cả 2 dự luật quan trọng và được mong chờ từ lâu là Luật Đất đai (sửa đổi) và Luật Các tổ chức tín dụng (sửa đổi) là chất xúc tác cho đà tăng của thị trường. \n Thị trường chứng khoán có một tuần giao dịch ấn tượng trong bối cảnh các doanh nghiệp niêm yết bắt đầu công bố kết quả kinh doanh quý IV và kỳ họp Quốc hội bất thường mang đến những thông tin hỗ trợ tích cực. \n Sau những phiên tạm thời nghỉ ngơi, nhóm cổ phiếu ngân hàng hút dòng tiền trở lại, qua đó giúp chỉ số VN-Index tiếp tục tăng điểm và kết phiên cuối tuần (19/1) ở mức cao nhất kể từ đầu năm 2024. \n Sắc xanh trở lại ở hầu hết cổ phiếu trong nhóm ngân hàng. Một số mã vượt hoặc lên đỉnh cao lịch sử, như trường hợp cổ phiếu BID của Ngân hàng BIDV (HM:BID), ACB (HM:ACB) của Ngân hàng Á Châu, LPB (HM:LPB) của Ngân hàng LPBank... \n Có thể thấy, nhóm ngân hàng là điểm nhấn tích cực nhất củng cố cho xu hướng dòng tiền lớn tham gia, qua đó tác động đến nhiều nhóm ngành khác vào cuối tuần như tiêu dùng (+1,1%), bất động sản khu công nghiệp (+1%)... \n Chốt tuần, chỉ số VN-Index tăng 2,2% so với tuần trước lên 1.181,5 điểm. Trong khi đó, chỉ số HNX-Index giảm nhẹ 0,4% xuống 229,48 điểm và Upcom-Index tăng 0,6% lên 87,46 điểm. \n Thị trường chứng khoán tích cực hơn kỳ vọng trong tuần 15-19/1. (Ảnh: HH)Bên cạnh đó, cổ phiếu BIDV tăng 8,4%; Vietcombank (HM:VCB) tăng 4,4%.  Vinhomes  (HM:VHM) của tỷ phú Phạm Nhật Vượng hồi phục 4,2%, trong khi Thế giới Di động (HM:MWG) hút khá mạnh dòng tiền (trong đó có khối ngoại) và tăng tới 9,9%. \n Ở chiều ngược lại, Ngân hàng  SHB  (HM:SHB) của ông Đỗ Quang Hiển giảm 1,2%, Ngân hàng SeABank (SSB) của nhà bà Nguyễn Thị Nga giảm 1,5%. Cổ phiếu BVH (HM:BVH) của Tập đoàn Bảo Việt (HN:BVS) giảm 1,3% cũng gây áp lực lên chỉ số chung của thị trường. \n Một điểm trừ khác là thanh khoản chưa bùng nổ. Khối lượng khớp lệnh vẫn thấp hơn 10,8% so với mức trung bình 20 phiên. Giá trị giao dịch trên 3 sàn giảm gần 29% so với tuần trước, xuống 15.868 tỷ đồng/phiên. \n Trong tuần 15-19/1, giới đầu tư cũng ghi nhận sự trở lại của các nhà đầu tư nước ngoài, với việc mua ròng 454 tỷ đồng, sau một năm bán mạnh. \n Nhóm bất động sản có hồi phục? \n Ông Đinh Quang Hinh cho rằng, tuần qua, nhóm cổ phiếu ngân hàng tiếp tục nối dài đà tăng với sự dẫn dắt của nhóm ngân hàng quốc doanh như BID, CTG (HM:CTG) hay VCB. Dòng tiền cũng có sự lan tỏa tích cực hơn khi đà tăng đã xuất hiện ở những nhóm cổ phiếu khác, như bán lẻ, thép, bất động sản. Đây là điểm sáng so với tuần giao dịch trước đó. \n Đồng thời, khối ngoại cũng có động thái mua ròng liên tục trong những phiên gần đây. Nhìn tổng thể, đà tăng của thị trường chưa có dấu hiệu đảo chiều. Bên cạnh đó, bức tranh kết quả kinh doanh quý IV/2023 đang dần hé lộ với gam màu tươi sáng sẽ giúp dòng tiền duy trì được sức nóng và luân chuyển giữa các nhóm cổ phiếu nhằm giữ nhịp tăng của thị trường. \n Trong một báo cáo vừa công bố, chuyên gia Hoàng Huy và Nguyễn Hoàng Minh đến từ Chứng khoán Maybank (MSVN) dự báo, nền kinh tế Việt Nam sẽ phục hồi ổn định xuyên suốt trong năm 2024, với tiêu điểm là sự phục hồi tiêu dùng nhờ xuất khẩu tăng trưởng mạnh mẽ, tình hình tài chính của hộ gia đình ổn định hơn và sự hồi sinh dần của thị trường bất động sản. \n Theo Maybank Securities, đây là yếu tố hỗ trợ cho thị trường chứng khoán. CTCK này đưa ra 2 kịch bản cho VN-Index với mức tăng tiềm năng lần lượt là 11% và 26%, dựa trên tăng trưởng lợi nhuận 19,8% và cơ hội Việt Nam nâng hạng trở thành thị trường mới nổi (emerging market) là bước chuyển đổi quan trọng để đạt được kịch bản tích cực. \n MSVN đặt cược vào các ngành có tính chu kỳ, đặc biệt là liên quan đến tiêu dùng, nâng nhận định về ngành bất động sản từ \"tiêu cực\" lên \"trung lập\". \n Chứng khoán Kiến Thiết (CSI) nhận định, mức kháng cự mạnh 1.200-1.210 điểm đang ở gần phía trước, nhưng với đà bứt phá mạnh của nhóm ngân hàng thì khả năng cao VN-Index sẽ kiểm chứng ngưỡng kháng cự trên trong các phiên của tuần mới. \n Tuy nhiên, theo CSI, quan sát về khối lượng khớp lệnh cũng như số nhóm ngành tăng giá trong tuần qua (9/21 nhóm ngành tăng, chủ yếu dòng tiền lớn tập trung ở ngân hàng và nhóm cổ phiếu vốn hóa lớn), thì có thể thấy xung lực tăng điểm chỉ tập trung và chưa có sự trải rộng ra nhiều nhóm ngành. Vậy nên, khả năng cao sự rung lắc mạnh sẽ xảy ra khi VN-Index tiếp cận vùng kháng cự trên. \n CSI cũng đưa ra khuyến nghị thực hiện hóa lợi nhuận khi VN-Index tiến tới vùng kháng cự trên và hạn chế việc mua đuổi trong những phiên tăng sắp tới. \n Trên thế giới, nền kinh tế toàn cầu được đánh giá vẫn chưa thoát khỏi khó khăn khi căng thẳng địa chính trị leo thang và lãi suất neo ở mức cao. Năm 2024 được dự báo sẽ là một năm đầy biến động. Dù vậy, kinh tế Mỹ lại được đánh giá sẽ chỉ suy thoái nhẹ, không quá nghiêm trọng. \n Trong phiên cuối tuần 19/1, chỉ số chứng khoán tầm rộng của Mỹ tăng thêm hơn 1,2% lên mức cao kỷ lục mọi thời đại: 4.839,81 điểm. \n >> VN-Index tăng 4 tuần liên tiếp, khối ngoại túc tắc gom hàng trước cao điểm 1.200 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bán cổ phiếu lúc đỉnh, mua lại giá hời, đại gia Lương Trí Thìn lãi hơn trăm tỷ",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 14:19 22/01/2024",
      "main_content": "Chốt lúc đỉnh và mua lại cổ phiếu với giá hời, Chủ tịch Tập đoàn Đất Xanh (HM:DXG) Lương Trí Thìn lãi khoảng 140 tỷ đồng. Chứng khoánBán cổ phiếu lúc đỉnh, mua lại giá hời, đại gia Lương Trí Thìn lãi hơn trăm tỷNgọc Cương • {Ngày xuất bản}Chốt lúc đỉnh và mua lại cổ phiếu với giá hời, Chủ tịch Tập đoàn Đất Xanh Lương Trí Thìn lãi khoảng 140 tỷ đồng. \n Ông Lương Trí Thìn, Chủ tịch HĐQT Tập đoàn Đất Xanh (DXG) vừa báo cáo mua vào 17,5 triệu cổ phiếu trong đợt phát hành cho cổ đông hiện hữu. Ông Thìn nâng số lượng cổ phiếu tại DXG lên gần 122,4 triệu đơn vị. Hiện ông Thìn vẫn là cổ đông lớn nhất của DXG. \n DXG vừa phát hành thêm 101,6 triệu cổ phiếu cho cổ đông hiện hữu với giá thấp hơn nhiều so trên thị trường. Cổ đông nắm giữ 6 cổ phiếu được quyền mua 1 cổ phiếu phát hành thêm. Toàn bộ số tiền thu về dự kiến 1.200 tỷ đồng, DXG dùng để thanh toán các khoản nợ vay, nợ trái phiếu và các nghĩa vụ thanh toán khác của công ty mẹ và các công ty con. \n Với số lượng cổ phiếu nắm giữ, ông Thìn dùng toàn bộ 104,89 triệu quyền mua, mức giá phát hành là 12.000 đồng/cp. Ước tính, ông Thìn sẽ bỏ ra khoảng 210 tỷ đồng để mua cổ phiếu. \n Đáng chú ý, trước đó 3 tháng, ông Thìn đã bán ra 20 triệu cổ phiếu, ở mức cao nhất trong vòng 1 năm, khoảng 19.000-20.000 đồng/cp. Ông Thìn thu về khoảng 420 tỷ đồng, nhằm mục đích cho công ty vay 300 tỷ đồng. \n Qua 3 tháng, bằng việc bán ra và mua vào, tỷ lệ nắm giữ cổ phiếu tại DXG của ông Thìn giảm nhẹ (giảm 3%) và thu lời khoảng 140 tỷ đồng. \n Kết thúc 9 tháng đầu năm 2023, DXG chỉ đạt 2.300 tỷ đồng doanh thu, giảm một nửa so với cùng kỳ. Lợi nhuận sau thuế chỉ đạt 150 tỷ đồng, giảm tới 84% so với cùng kỳ năm 2022. \n Đầu năm nay, DXG đã thông qua Nghị quyết HĐQT về chủ trương vay vốn ngân hàng với hạn mức 4.700 tỷ đồng nhằm lấy vốn để phục vụ sản xuất kinh doanh. \n Kết phiên giao dịch ngày 19/1, cổ phiếu DXG đạt mức giá 18.950 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * BSI: TheoBCTC quý IV/2023, CTCP Chứng khoán BIDV (HM:BID) ghi nhận lãi sau thuế đạt 64 tỷ đồng, tăng gần 300% so với cùng kỳ. Cả năm công ty lãi trên 408 tỷ đồng, gấp 3,6 lần năm 2022, cao nhất trong hơn 10 năm qua. \n * HCM: CTCP Chứng khoán TP.HCM công bố kết quả kinh doanh quý IV/2023 và lũy kế năm 2023. Cụ thể, lợi nhuận trước thuế quý IV/2023 đạt 225 tỷ đồng, tăng 41% so với cùng kỳ năm 2022. Lũy kế cả năm 2023, HCM ghi nhận lợi nhuận trước thuế đạt 842 tỷ đồng, giảm hơn 20%, thực hiện 93% kế hoạch. \n * LHG (HM:LHG): Quý IV/2023, CTCP Long Hậu ghi nhận doanh thu thuần 145 tỷ đồng, tăng 40% so với cùng kỳ năm trước; sau thuế 62 tỷ đồng lãi, tăng 90% so cùng kỳ. \n * D2D: Quý IV/2023, CTCP Phát triển Đô thị (HN:UDJ) Công nghiệp số 2 ghi nhận doanh thu thuần gần 119 tỷ đồng, tăng 56% so với cùng kỳ. Lợi nhuận sau thuế 23 tỷ đồng, tăng 69% so với cùng kỳ. \n * BAB (HN:BAB): Theo BCTC quý IV/2023, Ngân hàng TMCP Bắc Á lãi trước thuế gần 485 tỷ đồng, tăng 50% so với cùng kỳ. Lãi sau thuế cả năm xấp xỉ năm trước, ở mức 835 tỷ đồng, thực hiện được 95% kế hoạch năm. \n * DRC: CTCP Cao su Đà Nẵng (HM:DRC) công bố BCTC quý IV/2023 với doanh thu thuần ghi nhận hơn 1.097 tỷ đồng, giảm nhẹ 2% so với cùng kỳ. Lãi ròng tăng trưởng 19%, đạt gần 96 tỷ đồng. \n * STK: Năm 2023, CTCP Sợi Thế Kỷ (HM:STK) báo lãi sau thuế hơn 87 tỷ đồng, giảm 64% so với năm 2022. Đây cũng là mức lãi thấp nhất của doanh nghiệp trong 7 năm qua (kể từ năm 2017). \n * DHT: Trong quý IV/2023, CTCP Dược phẩm Hà Tây báo cáo doanh thu giảm 11% so với cùng kỳ, đạt 474 tỷ đồng. Lãi ròng đạt 16 tỷ đồng, giảm gần 50% so với thực hiện cùng kỳ. \n * VNC: Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) đã hoàn tất thoái 3,15 triệu cổ phiếu VNC của CTCP Tập đoàn Vinacontrol, thông qua đấu giá trọn lô. Một nhà đầu tư cá nhân đã chi ra gần 172 tỷ đồng để trúng giá. \n VN-Index \n Kết phiên giao dịch ngày 19/1, VN-Index tăng 12,44 điểm (+1,06%) lên 1.181,5 điểm, HNX-Index giảm 0,45 điểm (-0,19%) xuống 229,48 điểm, UpCOM-Index tăng 0,31 điểm (+0,35%), lên 87,46 điểm. \n Theo Chứng khoán  SHS  (HN:SHS), xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và đã hình thành nhịp tăng mới. Tuy nhiên, VN-Index sẽ sớm gặp cản tâm lý 1.200 điểm và có thể có rung lắc. Cản mạnh thực sự của nhịp tăng ngắn hạn sẽ là cản trên của kênh tích lũy trung hạn quanh vùng 1.250 điểm. \n Về góc nhìn trung hạn, SHS cho rằng sau giai đoạn hồi mạnh thị trường đang trong giai đoạn hình thành nền tích lũy mới và được kỳ vọng sẽ trong vùng 1.150-1.250 điểm, với biên độ dao động rộng nên thời gian hình thành nền mới sẽ kéo dài. \n Theo dự báo của Chứng khoán Vietcap, trong các phiên tới, nhóm vốn hóa lớn có thể dẫn dắt VN-Index tăng và hướng lên kháng cự tại mốc 1.190 điểm. Sự giằng co có thể diễn ra tại đây do áp lực chốt lãi ngắn hạn tại các cổ phiếu dẫn dắt và có thể thúc đẩy môt nhịp điều chỉnh giảm với VN-Index từ kháng cự 1.190 điểm. \n Khi đó, nhóm cổ phiếu vốn hóa vừa và nhỏ cũng sẽ chịu ảnh hưởng nhất định từ hiệu ứng điều chỉnh này để thu hút lực mua quay trở lại ở những vùng giá thấp. \n >> Em trai ông Lương Trí Thìn cùng Phó Tổng Giám đốc Đất Xanh sắp chi lớn thực hiện quyền mua DXG \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "22/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 1, 2024",
      "posted_date": "Ngày đăng 13:00 22/01/2024",
      "main_content": "Vietstock - 22/01: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật cuối tuần qua. Đáng chú ý, mùa báo cáo tài chính đã đến với hàng loạt doanh nghiệp công bố kết quả kinh doanh quý 4 và cả năm 2023. \n * Thanh tra chỉ ra 'lỗ hổng' xăng dầu, Bộ Công Thương yêu cầu doanh nghiệp báo cáo. Bộ Công Thương vừa có văn bản gửi thương nhân đầu mối, thương nhân phân phối xăng dầu yêu cầu kiểm tra, rà soát hiện trạng và điều kiện cấp Giấy xác nhận đủ điều kiện làm thương nhân đầu mối, thương nhân phân phối kinh doanh xăng dầu. >>> \n * Thứ trưởng Nguyễn Đức Chi: Chưa xác định thời điểm vận hành hệ thống KRX. Thứ trưởng Nguyễn Đức Chi cho biết, đây là hệ thống rất lớn, gắn kết chặt chẽ giữa các hệ thống như Sở Giao dịch Chứng khoán TP. Hồ Chí Minh, Sở Giao dịch Chứng khoán Hà Nội, Trung tâm lưu ký chứng khoán… Điều quan trọng là phải đảm bảo an toàn cao nhất và sớm nhất đưa vào vận hành khi đáp ứng đủ các điều kiện nêu trên. >>> \n * Lãi sau thuế của STK về mức thấp nhất 7 năm. Năm 2023, CTCP Sợi Thế Kỷ (HOSE: HM:STK) báo lãi sau thuế hơn 87 tỷ đồng, giảm 64% so với năm 2022. Đây cũng là mức lãi thấp nhất của Doanh nghiệp trong 7 năm qua (kể từ năm 2017). >>> \n * Một doanh nghiệp bất động sản bỏ 450 tỷ vào chứng khoán, tập trung vào DGC (HM:DGC), HPG (HM:HPG), MWG (HM:MWG), STB (HM:STB). CTCP Đầu tư Phát triển Nhà Đà Nẵng (HNX: NDN) tiếp tục mang tin vui về cho cổ đông, khi ghi nhận lãi ròng gần 24 tỷ đồng trong quý cuối năm 2023. Đáng chú ý, công ty đang nắm giữ danh mục đầu tư cổ phiếu gần 450 tỷ đồng. >>> \n * NVL (HM:NVL) nâng giá chuyển đổi lô trái phiếu quốc tế 300 triệu USD lên 77,000 đồng/cp. CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) tiếp tục có động thái điều chỉnh giá chuyển đổi của gói trái phiếu chuyển đổi trị giá 300 triệu USD niêm yết tại Singapore dù mới đạt được thỏa thuận với trái chủ vào giữa tháng 12/2023. >>> \n * Không báo cáo cho UBCKNN, FLCHomes bị phạt gần 100 triệu đồng. Ngày 16/01/2024, Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Đầu tư Kinh doanh Phát triển Bất động sản FLCHomes. >>> \n * Fed hạ lãi suất tác động thế nào đến TTCK Việt Nam?. Chứng khoán ACBS vừa phát hành Báo cáo chiến lược năm 2024, các chuyên viên phân tích chỉ đã chỉ ra tác động từ việc hạ lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) đến thị trường chứng khoán (TTCK) Việt Nam. >>> \n * Ồn ào bitcoin. Trong tuần qua, cộng đồng tiền mã hóa (crypto) của Việt Nam xôn xao về một sự kiện được một số kênh truyền thông và mạng xã hội gọi là “kỷ nguyên mới” với tiền mã hóa. Một số nhà quản lý quỹ dự đoán từ đây bitcoin sẽ tăng lên mốc 100.000 đô la Mỹ, 150.000 đô la Mỹ hoặc thậm chí 1,5 triệu đô la Mỹ/bitcoin như nhà quản lý quỹ Cathie Wood dự đoán. Tóm lại là chuyện gì mà ồn ào vậy? >>> \n * Lành mạnh hóa thị trường bất động sản: kỳ vọng từ hiệu quả chính sách. Trong bối cảnh thị trường bất động sản Việt Nam diễn biến trầm lắng, nếu không có các chính sách hiệu quả, kịp thời để lành mạnh hóa thị trường, viễn cảnh phục hồi của thị trường bất động sản trong năm 2024 và những năm tiếp theo sẽ rất khó khăn. >>> \n * Doanh thu năm 2023 kỷ lục của FPT (HM:FPT) đến từ đâu?. Tập đoàn FPT vừa công bố kết quả kinh doanh sơ bộ năm 2023, với doanh thu ước đạt 52,618 tỷ đồng và lãi trước thuế 9,203 tỷ đồng, cùng tăng tầm 20% so với năm 2022; hoàn thành 101% chỉ tiêu doanh thu và 102% mục tiêu lợi nhuận năm. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hãng tàu biển từng xin đổi tên để xóa \"dớp\" thua lỗ hàng trăm tỷ mỗi năm giờ ra sao? \n * Portserco còn lại gì sau khi bán tài sản và chi cổ tức khủng? \n * TCT vẫn trích thưởng cho nhân viên dù kết quả kinh doanh 2023 đi lùi gần 40% \n * Ít nhận tiền bồi thường tại VSIP III hơn, lãi ròng PHR (HM:PHR) giảm mạnh \n * Tuần từ 22-26/01: Chỉ 4 doanh nghiệp chốt quyền trả cổ tức bằng tiền \n * Giao dịch quỹ đầu tư “bùng nổ” \n * Cặp đôi VCB (HM:VCB) - BID (HM:BID) là trụ chính kéo điểm VN-Index tuần qua \n * BSC lãi sau thuế quý 4/2023 tăng gần 300%, dư nợ margin tăng 54% \n * Chứng khoán HSC báo lãi trước thuế 2023 giảm hơn 20% dù quý 4 tích cực \n * Long Hậu lãi quý 4 tăng 90%, gần 1,000 tỷ đồng gửi ngân hàng \n * BaoVietBank: Lãi trước thuế năm 2023 tăng trưởng âm, tỷ lệ nợ xấu chạm 4% \n * Một cá nhân chi hơn 170 tỷ đồng để đánh bại một tổ chức trong buổi đấu giá 30% vốn Vinacontrol \n * Lãi ròng D2D tăng 69% trong quý 4 \n * Nguồn thu chính đi lùi, chứng khoán đầu tư \"cứu\" quý 4/2023 của Bac A Bank \n TÀI CHÍNH NGÂN HÀNG \n * Chỉ thị 01/CT-NHNN của NHNN và nhiệm vụ của ngành ngân hàng TPHCM năm 2024 \n * Bắt 1 giám đốc doanh nghiệp kiêm giám đốc phòng khám đa khoa \n * Đã bắt giữ hai nghi phạm trong vụ cướp ngân hàng Agribank tại Quảng Nam \n * Xuất khẩu sầu riêng Việt Nam tăng đột biến đạt 2,1 tỉ USD \n * Tất bật thu hoạch \"bàn tay phật\" ở Hà Nội \n * Hoa đào, lúa Trung Quốc nhập bán Tết vẫn còn kẹt trong kho \n * Khởi tố “thôn nữ” lừa chuyển khoản, chiếm đoạt gần 1 tỉ đồng \n * Giá vàng SJC bất động, giá vàng nhẫn đột ngột tăng vọt \n * Bộ Tài chính sẽ thanh tra 6 doanh nghiệp bảo hiểm trong năm 2024 \n * Công ty Mua bán nợ Việt Nam (DATC) hoạt động kinh doanh ra sao trong năm 2023? \n VĨ MÔ ĐẦU TƯ \n * Vụ xây ‘chui’ tại sân golf Đồi Cù: Trả hồ sơ cấp phép, thúc chủ đầu tư tháo dỡ \n * Thị trường bất động sản Đà Nẵng: Nguồn cung căn hộ mới trong 2024 chủ yếu là hạng A \n * Thuế tối thiểu toàn cầu tác động thế nào đến bất động sản khu công nghiệp? \n * Dự án kêu gọi đầu tư tuần 13-19/01/2024: Hải Phòng có khu dân cư hơn 856 tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Chủ tịch ECB: Nhiều khả năng NHTW sẽ giảm lãi suất vào mùa hè \n * WEF: Một số động lực tăng trưởng kinh tế toàn cầu giảm sút \n * Argentina thâm hụt thương mại gần 7 tỷ USD năm ngoái do xuất khẩu giảm mạnh \n * Nền kinh tế toàn cầu vẫn chưa thoát khỏi khó khăn \n * Làn sóng đóng cửa của quỹ hỗ tương đầu tư chứng khoán ở Trung Quốc \n * Đô la Mỹ trỗi dậy, châu Á đứng trước áp lực can thiệp tiền tệ \n Đông Tư \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]