[
   {
      "title": "VN-Index trở lại tham chiếu, cổ phiếu DIG tăng 3,5%",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 19:10 31/10/2023",
      "main_content": "Sau phiên giảm 18 điểm ngay đầu tuần, thị trường chứng khoán tiếp tục rung lắc ngay sau mở cửa phiên cuối tháng. Chứng khoánVN-Index trở lại tham chiếu, cổ phiếu DIG (HM:DIG) tăng 3,5%Đức Hậu • 31/10/2023 12:10Sau phiên giảm 18 điểm ngay đầu tuần, thị trường chứng khoán tiếp tục rung lắc ngay sau mở cửa phiên cuối tháng. \n 11h30: \n Chốt phiên sáng, sàn HOSE có 147 mã tăng và 306 mã giảm, VN-Index tăng 1,57 điểm (+0,15%) lên 1.043,97 điểm. \n Các bluechip bớt tiêu cực hơn với 15 mã tăng, 8 mã giảm. MWG (HM:MWG) là cổ phiếu giảm mạnh nhất (-4,7%) xuống 38.600 đồng; BCM (HM:BCM) giảm 3% xuống 57.700 đồng,... \n Xem thêm: Hơn 1 tháng, cổ phiếu MWG mất tới 35% giá trị \n Ở chiều ngược lại, VNM (HM:VNM) tăng tốt nhất với biên độ 1,9%; các mã VJC (HM:VJC), CTG (HM:CTG), BID (HM:BID), SSB, VIB (HM:VIB), HPG (HM:HPG) và VRE (HM:VRE) tăng hơn 1%. \n Một số điểm nhấn phiên sáng nay có DLG +5,3%, OGC (HM:OGC) +4,6%, LPB (HM:LPB) +3,8%, DIG+3,5%, DXG (HM:DXG) +2,7%. \n Trong khi đó, GEX (HM:GEX), KBC (HM:KBC), PDR (HM:PDR), HCM, PVD (HM:PVD), LCG, IDI, DCM, DGC (HM:DGC), HAH, HNG (HM:HNG) giảm giá nhẹ. \n Trên sàn HNX, sức ép giảm dần ở cuối phiên cũng đã giúp HNX-Index thu hẹp đà giảm. HNX-Index giảm 0,99 điểm (-0,47%) xuống 210,35 điểm. \n Xem thêm: Đức Long Gia Lai (DLG): 3 cá nhân đang \"mượn\" gần 670 tỷ đồng \n 10h07: \n Thị trường chứng khoán mở cửa trong sắc xanh trước khi chuyển đỏ sau thời điểm 10h. VN-Index tạm giảm 4 điểm về dưới mốc 1.040; HNX-Index giảm 1,5 điểm và UPCoM-Index giảm 0,4 điểm. \n Sắc đỏ áp đảo trên các bảng giá và lấn lướt tại rổ VN30. cổ phiếu MWG giảm 4,7% - mạnh nhất nhóm, giá còn 38.600 đồng/cp; các mã GVR (HM:GVR), SAB (HM:SAB), BCM giảm từ 1 - 2,5%. Cổ phiếu VIC (HM:VIC) đang giảm nhẹ 0,8% trong khi VHM (HM:VHM) tăng 0,5% và VRE tăng 1,3%. \n Các nhóm lớn như chứng khoán, bất động sản, ngân hàng đang giảm nhẹ dưới 0,6% trong khi nhóm bán lẻ dưới sức ép của MWG đang giảm mạnh nhất thị trường (-3,05%). \n Nhóm thủy sản cũng giao dịch kém sắc khi cổ phiếu MPCbị bán về mức giá sàn sau khi \"vua tôm\" Minh Phú báo lỗ trở lại. Các mã AAM, ACL, CMX (HM:CMX), FMC, IDI, VHC (HM:VHC) đều giao dịch trong sắc đỏ với biên độ dưới 2,5%. \n Cổ phiếu SRC của Cao su Sao Vàng và FIR của Địa ốc First Real cũng bị bán hết biên độ. FIT (HM:FIT) đang giảm 4% sau kết quả kinh doanh kém sắc; VNS (HM:VNS), YEG (HM:YEG), PSH cũng giảm với biên độ tương tự. \n Ngược chiều, cổ phiếu DLG của Đức Long Gia Lai mở cửa tăng trần; LPB tăng 3,5% và áp sát mốc 15.000 đồng/cp. \n Xem thêm: Đau như cổ phiếu Đạm Cà Mau (HM:DCM), giảm gần 30% chỉ sau 2 tuần \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/10: Liên tục giằng co",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 19:33 31/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/10: Liên tục giằng co \n VN-Index xuất hiện mẫu hình nến Doji cho thấy tâm lý giằng co của nhà đầu tư. Mặt khác, điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện trở lại nên tình hình càng bi quan hơn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/10/2023, VN-Index tăng nhẹ và xuất hiện mẫu hình nến Doji cho thấy nhà đầu tư đang khá phân vân. \n Khối lượng giao dịch sụt giảm chứng tỏ nhà đầu tư đang hạn chế giao dịch ở thời điểm này. \n Điểm giao cắt tử thần (Death Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện trở lại nên tình hình càng bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/10/2023, HNX-Index giảm điểm nhẹ kèm theo khối lượng giao dịch ở mức thấp trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Cùng với đó, chỉ số tiếp tục bám sát vào Lower Band của Bollinger Bands và dải này đang mở rộng cho thấy tình hình khá tiêu cực. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển TP. HCM \n Trong phiên giao dịch sáng ngày 31/10/2023, HDB giảm điểm và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý tiêu cực của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu bán và rơi xuống ngưỡng 0. Nếu trạng thái này vẫn duy trì trong các phiên tới thì rủi ro sẽ tăng lên. \n Tuy nhiên, giá cổ phiếu HDB test lại đường SMA 50 ngày. Nếu đường này vẫn được giữ vững trong thời gian tới thì tình hình sẽ bớt bi quan hơn. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch sáng ngày 31/10/2023, VRE xuất hiện mẫu hình nến gần giống Doji cho thấy tâm lý giằng co đang hiện diện. \n Tuy nhiên, khối lượng giao dịch đã cải thiện so với các phiên gần đây cho thấy nhà đầu tư tham gia sôi động trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 31/10: Cổ phiếu chứng khoán tích cực đầu phiên",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 16:52 31/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/10: Cổ phiếu chứng khoán tích cực đầu phiên \n Hôm qua Thị trường Mỹ đã có một phiên xanh đậm, chỉ số Dow Jones tăng 1.58% khớp 32,928 điểm, chỉ số S&P 500 tăng 1.2% khớp 4,166 điểm, chỉ số Nasdaq Composite tăng 1.16% lên 12,789 điểm. \n Lúc 9h28, thị trường Châu Á đa phần đỏ, IDX Composite giảm 0.11% khớp 6,728 điểm, Nikkei 225 giảm 0.15% khớp 30,615 điểm, Shanghai giảm 0.34% khớp 3,011 điểm, SZSE Component giảm 0.51% còn 9,877 điểm, Hang Seng giảm 1.11% còn 17,216 điểm, KOSPI giảm 0.81% còn 2,291 điểm, S&P/ASX 200 tăng 0.26% khớp 6,790 điểm. \n Chỉ số phái sinh VN30F2311 mở phiên ATO tăng 4 điểm từ 1,039.9 điểm lên 1,143.9 điểm. Vào 9h34, VN30F2311 khớp ở mức 1,147.7 điểm. \n VN-Index đang tăng 2.37 điểm (0.23%) lên 1,044.7 điểm. VN30 tăng 3.62 điểm (0.35%), khớp ở mức 1,151.25 điểm. HNX-Index tăng 0.74 điểm (0.35%) lên 212.08 điểm, UPCoM đứng gíá ở mức 82.26 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 163 (2 cổ phiếu trần)/180 (6 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 45 (3 cổ phiếu trần)/41 (3 cổ phiếu sàn). \n Trong rổ VN30 đang có 16 cổ phiếu tăng giá/7 cổ phiếu giảm giá. VRE (HM:VRE) (23,350; 250; 1.1%), dẫn đầu đà tăng. \n Phía giảm giá tuy ít nhưng giảm khá sâu MWG (HM:MWG) (39,700; -800; -2 %) giảm trên 2%. BCM (HM:BCM) (58,500; -1,000; 1.7%); Lại một phiên BCM nằm trong top cổ phiếu giảm mạnh nhất VN30 vào đầu phiên. Điệp khúc này quá bất thường. Đằng sau nó là gì? \n Cổ phiếu chứng khoán đang một màu xanh ngắt, không có cổ phiếu nào đỏ. Tăng mạnh có TVS (21,000; 450; 2.19%), HBS (7,800; 200; 2.63%), VND (HM:VND) đang tăng 1.03% (19,600; 200), SSI (HM:SSI) tăng 1.23% (16,500; 200). \n Đầu phiên thị trường chứng khoán Việt nam đang cho thấy những dấu hiệu thuận lợi. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TS Nguyễn Hữu Huân: “Chứng khoán giảm điểm liên tục như cú lừa với nhà đầu tư nhỏ lẻ”",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 15:13 31/10/2023",
      "main_content": "Bày tỏ sự ngạc nhiên về những diễn biến trên thị trường chứng khoán trong các phiên giảm điểm gần đây, TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM khẳng định những phiên giảm điểm vừa qua như cú lừa với nhà đầu tư bởi là trong bối cảnh hiện tại khi mà lãi suất ngân hàng giảm mạnh, các kênh đầu tư khác đóng băng thì chứng khoán được kỳ vọng sẽ tăng trưởng mạnh mẽ. Chứng khoánTS Nguyễn Hữu Huân: “Chứng khoán giảm điểm liên tục như cú lừa với nhà đầu tư nhỏ lẻ”Khúc Văn • 31/10/2023 08:13Bày tỏ sự ngạc nhiên về những diễn biến trên thị trường chứng khoán trong các phiên giảm điểm gần đây, TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM khẳng định những phiên giảm điểm vừa qua như cú lừa với nhà đầu tư bởi là trong bối cảnh hiện tại khi mà lãi suất ngân hàng giảm mạnh, các kênh đầu tư khác đóng băng thì chứng khoán được kỳ vọng sẽ tăng trưởng mạnh mẽ. \n Chốt phiên hôm qua (30/10) chỉ số của sàn HoSE dừng ở mức 1.042,4 điểm, giảm 18,22 điểm (1,72%). VN30-Index mất gần 20 điểm (1,87%), xuống còn 1.047,63 điểm. Trên sàn Hà Nội, HNX-Index mất hơn 3%, còn UPCOM-Index giảm gần 1%. Sau phiên hôm nay, VN-Index giảm về vùng giá thấp nhất hơn 5 tháng, kể từ ngày 5/5. \n Như vậy, nhịp tăng trong phiên cuối tuần trước không giúp thị trường khởi sắc hơn, khi nhiều công ty chứng khoán vẫn khuyến nghị nhà đầu tư thận trọng với xu hướng. VN-Index mở phiên tuần này trong sắc đỏ khi áp lực với nhóm cổ phiếu vốn hóa lớn tiếp tục đè nặng lên chỉ số. \n Với những diễn biến tiêu cực như vậy, nhà đầu tư nên hành động như thế nào? Xunh quanh vấn đề này, chúng tôi có cuộc trò chuyện với TS Nguyễn Hữu Huân - Trưởng bộ môn Tài chính, Trường Đại học Kinh tế TP. HCM. \n Nếu phán đoán sai, đừng ngại cắt lỗ \n -Ông đánh giá như thế nào về tình trạng giảm điểm liên tục của thị trường những phiên vừa qua? \n Nếu nói không có gì bất ngờ thì là hoàn toàn lừa dối với nhà đầu tư, đặc biệt là nhà đầu tư nhỏ lẻ. Đúng là trong bối cảnh hiện tại khi mà lãi suất ngân hàng giảm mạnh, các kênh đầu tư khác đóng băng thì chứng khoán được kỳ vọng sẽ tăng trưởng mạnh mẽ. \n Tuy nhiên, những gì chúng ta chứng kiến trong thời gian qua lại hoàn toàn ngược lại. Đây là điều khá ngạc nhiên. \n  \n  \n Nếu dùng các lý do lý tính để giải thích thì có thể đưa ra một số lý do khá thuyết phục như định giá thị trường đã khá cao so với khu vực, nên kỳ vọng chỉ số tăng tiếp sẽ khó dẫn đến hiện tượng chốt lời, bên cạnh đó là kết quả kinh doanh ảm đạm cũng như kỳ vọng xấu về tương lai của kinh tế thế giới và trong nước khi mà thế giới đang chứng kiến nhiều bất ổn, chiến tranh này chưa hạ nhiệt thì mặt trận mới lại nổ ra, lạm phát Mỹ vẫn duy trì ở mức cao và tăng trưởng kinh tế của Mỹ cũng vậy, cho thấy FED khó khả năng giảm lãi suất trong thời gian tới… \n Do đó, sự kỳ vọng xấu sẽ dẫn đến hành động bán cổ phiếu của các nhà đầu tư, đặc biệt là khối ngoại liên tục bán ròng trong thời gian qua. \n Đó là giải thích một cách lý tính, nhưng như chúng ta biết thì nhà đầu tư và cả thị trường lại hành động phi lý tính, chủ yếu theo tâm lý bầy đàn và tin đồn, bên cạnh đó là sự chi phối thị trường của các nhà đầu tư lớn hay nói dân gian gọi là các đội lái. Và chính động thái của các đội lái vừa qua, kèm theo các tin đồn thất thiệt cũng đã làm ảnh hưởng rất lớn đối với thị trường. \n Bên cạnh đó, trụ cột dài hạn làm lực đỡ cho thị trường là khối ngoại lại liên tục bán ròng, và thị trường chỉ còn 1 lực đẩy duy nhất là các nhà đầu tư nhỏ lẻ, và như chúng ta biết là tính ổn định của dòng vốn này sẽ rất thấp và có xu hướng đảo chiều nhanh. \n Do vậy, khi có các bất ổn xảy ra thì ngay lập tức dòng vốn này sẽ có xu hướng rút khỏi thị trường. Điều này dễ quan sát thấy trên thị trường khi Vnindex giảm điểm kèm theo đó là thanh khoản giảm sút mạnh. \n  \n  \n Theo tôi rất khó dự đoán thị trường đã hình đáy hay chưa vì có quá nhiều biến số trong và ngoài nước chưa dự đoán được. Và ngưỡng 1000 điểm sẽ là ngưỡng tâm lý khá quan trọng, nếu thị trường phá vỡ 1000 điểm thì khả năng cao là Vnindex sẽ tiếp tục giảm điểm trong thời gian tới. \n Bên cạnh đó, chúng ta cũng phải trông chờ vào động thái của khối ngoại và các nhà đầu tư tổ chức, còn nếu chỉ dựa vào các nhà đầu tư nhỏ lẻ thì lực đẩy thị trường sẽ thấp. \n Nhà đầu tư nên giảm các cổ phiếu \"đầu cơ\" \n -Trong các phiên giảm điểm cách đây ít ngày, nhiều nhà đầu tư đã mạnh dạn “bắt dao rơi”, và đã dẫn đến tình trạng “đứt tay”. Trong tình huống này, nhiều nhà đầu tư không lựa chọn bán cắt lỗ nên đã rơi vào tình trạng “kẹp hàng”. Theo quan điểm của ông, chúng ta nên giải quyết vấn đề này như thế nào? \n Theo tôi, chúng ta nên cơ cấu lại danh mục đầu tư, giảm thiểu các mã cổ phiếu mang tính đầu cơ, thay vào đó là các mã cổ phiếu giá trị và ổn định. \n Ngoài ra, cũng cân nhắc tăng tỷ trọng tiền mặt để chờ đợi cơ hội tốt hơn tham gia thị trường để quân bình giá. Cũng đừng nên kỳ vọng quá vào việc có thể hòa vốn vào lúc này mà tốt nhất là xem xét chúng ta có thể bảo toàn được bao nhiêu vốn. Hãy lưu ý rằng nếu danh mục lỗ 10% thì với 90% vốn còn lại chúng ta cần phải lời 11% là hòa vốn, nhưng nếu để đến lỗ 70%, thì với số vốn còn lại chúng ta cần lời đến 230% mới hòa vốn, và lỗ 90% thì việc hòa vốn dường như mất khả thi khi mà chúng ta cần lời tới 900%. \n Do vậy, nếu đã phán đoán sai, thì đừng ngại ngùng cắt lỗ. Một trong những lý do chính khiến nhà đầu tư mất tiền trên thị trường là chúng ta “hold and hope”, tức là nắm giữ và hy vọng. Và hy vọng sẽ chuyển thành thất vọng và đánh bán tháo danh mục ở mức cực thấp của thị trường. \n -Thống kê cho thấy, số lượng tiền nằm chờ bắt đáy trong tài khoản chứng khoán đang tăng vọt, ông đánh giá như thế nào về điều này? Với các nhà đầu tư đang nắm giữ tiền mặt, theo ông, lúc này nhà đầu tư nên hành động như thế nào? \n Với việc lãi suất tiền gửi tiết kiệm giảm sâu thì lượng tiền chuyển qua chứng khoán và chực chờ tham gia vào thị trường sẽ lớn. \n Theo số liệu thống kê từ báo cáo tài chính, số dư tiền gửi khách hàng tại các công ty chứng khoán vào thời điểm cuối quý 3/2023 đạt khoảng 77.000 tỷ đồng. Đây chủ yếu là tiền gửi của nhà đầu tư giao dịch chứng khoán theo phương thức công ty chứng khoán quản lý. \n So với cuối quý 2 trước đó, tiền gửi của nhà đầu tư tại các công ty chứng khoán đã tăng khoảng 10.000 tỷ và là mức cao nhất trong vòng 5 quý trở lại đây. Lượng tiền này đang nằm sẵn trong tài khoản nhà đầu tư và chưa thực hiện giải ngân vào thời điểm 30/9/2023. \n Tuy nhiên, số lượng tiền mặt ấy cũng chỉ đủ giá trị giao dịch của khoảng 1 tuần giao dịch hiện nay. Hơn nữa tăng mạnh nhưng cũng không phải là con số quá lớn để có thể làm thị trường có thể bức phá mạnh. \n Với các nhà đầu tư đang nắm giữ tiền mặt, thì đầu tiên là xin chúc mừng các bạn vì trong thời buổi khó khăn hiện tại thì tiền mặt là vua, và chúng ta có rất nhiều lựa chọn cũng như đây là thời điểm tốt để đi mua hàng “sale off”. Nên cân nhắc giải ngân một phần với những mã cổ phiếu giá trị và tiếp tục giải ngân khi thị trường đi xuống, đây là chiến lược mà các nhà đầu tư nước ngoài thường làm, khi thị trường càng giảm thì họ sẽ càng mua, lưu ý chiến lược này chỉ phù hợp với các nhà đầu tư trường vốn và không vay. Cũng như đầu tư trong trung và dài hạn. \n  \n  \n -Với vấn đề lãi suất, theo đánh giá của ông, liệu lãi suất có thể giảm thêm được không? \n Theo tôi, dư địa giảm lãi suất sẽ không còn nhiều khi mà NHNN cũng đang cố gắn nâng lãi suất ở thị trường liên ngân hàng để chống đầu cơ ngoại tệ và hút bớt tiền dư thừa trong hệ thống về, điều này sẽ khiến các NHTM không có thừa tiền nhiều để giảm tiếp lãi suất, và tín dụng cuối năm dự báo cũng sẽ tăng cao hơn so với thời gian trước. Nên theo tôi lãi suất sẽ khó mà giảm tiếp trong thời gian tới. \n -Còn vấn đề tỉ giá, ông có dự đoán như thế nào về vấn đề tỉ giá và tác động của nó tới thị trường, thưa ông? \n Tỷ giá sẽ tiếp tục tăng từ giờ đến cuối năm bởi 4 áp lực. Thứ nhất, là tình trạng đầu cơ tỷ giá của các Ngân hàng Thương mại khi chênh lệch lãi suất giữa USD và VND (HM:VND) ở thị trường liên ngân hàng vẫn còn, tuy nhiên áp lực này sẽ không quá lớn khi Ngân hàng Nhà nước đang cố gắng đưa lãi suất VND về ngang với USD ở thị trường này. \n Thứ hai, là lạm phát chi phí đẩy khi giá dầu đang có xu hướng tăng bởi ảnh hưởng của cuộc xung đột giữa Hamas và Isreal và sự bất ổn hiện tại ở Trung Đông. Thứ ba là yếu tố mùa vụ khi mà nhu cầu nhập hàng hóa vào cuối năm cũng sẽ gây áp lực lên tỷ giá. Thứ 4 là việc đồng USD vẫn đang mạnh lên. \n Tuy nhiên, kiều hối và xuất khẩu sẽ là hai lực đỡ để giúp tỷ giá tăng không quá mạnh vào cuối năm và theo tôi tỷ giá sẽ không phải là vấn đề quá nghiêm trọng đối với việc điều hành chính sách tiền trong những tháng cuối năm, và ở những thời điểm mùa vụ và áp lực tăng tỷ giá mạnh, chúng ta nên cho phép VNĐ giảm giá tương đối và có kiểm soát với USD, vì áp lực này chỉ mang tính nhất thời, và không nên dùng dự trữ ngoại hối ở những thời điểm này vì nó sẽ tạo ra tâm lý đầu cơ găm giữ ngoại tệ và càng gây áp lực lên tỷ giá, và chúng ta lại bị mất dự trữ ngoại hối. Do đó, theo tôi tỷ giá cũng sẽ không tác động quá xấu đến thị trường. \n -Trân trọng cảm ơn ông! \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "31/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "31 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 31/10/2023",
      "main_content": "Vietstock - 31/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Coteccons (HM:CTD) lãi gần 67 tỷ đồng trong quý 1/2024, giảm hơn 70 nhân sự. Với quý đầu tiên thay đổi niên độ, CTCP Xây dựng Coteccons (HOSE: CTD) báo lãi ròng gần 67 tỷ đồng trong quý 1 năm tài chính 2024 (01/07-30/09/2023), cùng kỳ lỗ hơn 3 tỷ đồng. Đáng chú ý, doanh nghiệp này cắt giảm hơn 70 nhân sự so với thời điểm 30/06/2023. >>> \n * Giảm dự phòng, BIDV (HM:BID) tăng 12% lãi trước thuế 9 tháng. BCTC hợp nhất cho thấy Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV, HOSE: BID) lãi trước thuế 19,763 tỷ đồng sau 9 tháng đầu năm 2023, tăng 12% so với cùng kỳ năm trước nhờ giảm trích lập dự phòng rủi ro tín dụng. >>> \n * Dòng tiền chú ý tới nhóm bất động sản trong tuần thị trường đi xuống. Thị trường chứng khoán vừa trải qua một tuần đầy tiêu cực, điểm số và thanh khoản thị trường đồng loạt giảm. Tuần 23 - 27/10, VN-Index và HNX-Index đều giảm trên 4% về mức 1,060.62 điểm và 218.04 điểm. >>> \n * VietinBank lãi trước thuế 9 tháng hơn 17,401 tỷ đồng, tăng 10%. BCTC hợp nhất quý cho thấy Ngân hàng TMCP Công Thương Việt Nam (VietinBank, HOSE: CTG (HM:CTG)) báo lãi trước thuế 9 tháng đầu năm 2023 đạt hơn 17,401 tỷ đồng, tăng 10% so với cùng kỳ năm trước. Đáng chú ý, nợ nghi ngờ cuối quý 3 gấp 3 lần đầu năm. >>> \n * MWG (HM:MWG) chỉ lãi 77 tỷ sau 9 tháng, gửi 20,000 tỷ đồng vào ngân hàng. CTCP Đầu tư Thế giới Di động (HOSE: MWG) đánh rơi gần hết lợi nhuận trong 9 tháng đầu năm, đánh dấu giai đoạn u ám nhất của ông lớn bán lẻ kể từ khi lên sàn. >>> \n * Thị trường điều chỉnh trong ngắn hạn nhưng trung và dài hạn là tương lai xán lạn. Tại tọa đàm \"Tìm động lực cho thị trường chứng khoán những tháng cuối năm\" được tổ chức sáng ngày 30/10/2023, nhiều chuyên gia kỳ vọng thị trường chứng khoán trong tương lai vẫn xán lạn và diễn biến vừa qua là vận động hợp lý. >>> \n * Lãnh đạo và người thân gia tăng áp lực bán khi thị trường nhuộm đỏ. Thống kê giao dịch nội bộ tuần từ ngày 23-27/10/2023 cho thấy thị trường chứng khoán tiếp tục có những phiên điều chỉnh giảm sâu, lệch chiều bên bán. >>> \n * \"Tay chơi\" chứng khoán MHC chốt lời một nửa danh mục, vẫn còn hơn 200 tỷ ở EIB (HM:EIB), VIX (HM:VIX), GEX (HM:GEX). CTCP MHC (HOSE: MHC) lại có thêm 1 quý khả quan, với lãi ròng quý 3 gấp 2.7 cùng kỳ. Tuy vậy, việc phụ thuộc quá nhiều vào thị trường chứng khoán cũng đặt ra dấu hỏi lớn về triển vọng lợi nhuận khi thị trường đột ngột lao dốc. >>> \n * Rơi lợi nhuận từ mảng điện, lãi ròng REE (HM:REE) giảm 34% trong quý 3. Kết thúc quý 3/2023, CTCP Cơ Điện Lạnh (HOSE: REE) chứng kiến lãi ròng giảm 34% so với cùng kỳ, do mảng điện gặp bất lợi. >>> \n * Novaland (HM:NVL) lãi ròng gần 171 tỷ đồng trong quý 3, đã thoái vốn khỏi Địa ốc Thành Nhơn. Với việc ghi nhận khoản doanh thu tài chính đột biến hơn 2 ngàn tỷ đồng, CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) đã lãi ròng gần 171 tỷ đồng trong quý 3/2023. >>> \n * Ủy ban Tài chính ngân sách: Doanh nghiệp kiệt quệ vì chậm hoàn thuế. Việc chậm hoàn thuế VAT gây ách tắc dòng tiền, ảnh hưởng tới nguồn lực doanh nghiệp và rủi ro cho cán bộ trực tiếp thực thi công vụ, theo Ủy ban Tài chính ngân sách. >>> \n * Lợi nhuận quý 3 của công ty chứng khoán rơi vào tay các ông lớn. Nhóm công ty chứng khoán có quý 3 tích cực song phần lớn lợi nhuận lại rơi vào tay 3 ông lớn TCBS, SSI (HM:SSI) và VND (HM:VND). >>> \n * Triển vọng tích cực cho tăng trưởng POW (HM:POW), DCM (HM:DCM) và DGW?. Các công ty chứng khoán (CTCK) khuyến nghị mua POW với vị thế là nhà phát điện lớn thứ 5 cả nước; mua DCM với kỳ vọng cải thiện kết quả kinh doanh trong nửa cuối năm 2023; mua DGW (HM:DGW) trước sự phục hồi của nhóm ngành ICT và các ngành hàng mới. >>> \n * HNG có quý lỗ thứ 10 liên tiếp. CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HOSE: HNG) tiếp tục kinh doanh dưới giá vốn trong quý 3/2023 với doanh thu thuần xấp xỉ 160 tỷ đồng, giảm 16% so với cùng kỳ năm trước. >>> \n * Làn sóng bán tháo trái phiếu toàn cầu “cực kỳ nguy hiểm” với thị trường chứng khoán. Làn sóng bán tháo ngày càng dữ dội đang gây áp lực nặng trĩu lên nền kinh tế toàn cầu và gây nguy hại tới thị trường cổ phiếu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khó hoàn thành kế hoạch lợi nhuận, CC1 góp vốn thành lập công ty mới \n * Bamboo Capital (BCG): Doanh thu 9 tháng đạt 2,833.5 tỷ đồng, tỷ lệ đòn bẩy tài chính liên tục giảm \n * OCB duy trì tốc độ tăng trưởng trong 9 tháng đầu năm 2023 \n * Lợi nhuận 9 tháng của BVH (HM:BVH) tăng trưởng 14.1% \n * Thép Nam Kim lãi nhẹ trong quý 3 \n * Quý 3/2023, FRT (HM:FRT) đạt doanh thu 8,236 tỷ, lợi nhuận trước thuế 1.4 tỷ đồng \n * Kết thúc quý 3, GELEX lãi lũy kế 1,388 tỷ đồng \n * Lãi quý 3 tăng 24%, Bidiphar nối dài chuỗi tăng trưởng ấn tượng \n * Lãi ròng Bệnh viện tim Tâm Đức giảm 30% trong quý 3 \n * TID báo lãi ròng quý 3 tăng 54% nhưng lũy kế 9 tháng gần như đi ngang \n * CRE (HM:CRE) gần như không có lãi trong quý 3, có công ty con mới \n * LCG đi lùi trong quý 3, trúng thầu dự án hơn 1,200 tỷ \n * Masan (HM:MSN) đạt doanh thu 57,470 tỷ trong 9 tháng đầu năm \n * Dầu thực vật Sài Gòn (HN:SGO) hủy tư cách công ty đại chúng \n * TNG (HN:TNG) đạt doanh thu kỷ lục quý 3 nhưng lợi nhuận vẫn giảm 35% \n * ABBank lãi trước thuế 9 tháng hơn 708 tỷ đồng \n * Lãi ròng quý 3 giảm 52%, HAH tăng trưởng âm quý thứ 4 liên tiếp \n * Xi măng Bỉm Sơn (HN:BCC) có quý lỗ thứ 5 liên tiếp, biên lãi gộp tệ nhất từ khi niêm yết \n * Ông Phạm Văn Hùng làm Chủ tịch PSB, 9 tháng tiếp tục thoát lỗ nhờ lãi tiền gửi ngân hàng \n * Thủy điện Thác Mơ giảm 34% lãi ròng, vẫn vượt kế hoạch năm sau 9 tháng \n * IDI báo lãi ròng quý 3 giảm 80% \n * BIC (HM:BIC) đạt hơn 324 tỷ lãi ròng trong 9 tháng \n * Lãi ròng VCS (HN:VCS) giảm nhẹ trong quý 3, tăng thêm nhân sự \n * Thị giá KPF giảm gần 80% từ đỉnh, Chủ tịch chỉ mua được 2% số cổ phiếu đăng ký \n * BAF khởi công trang trại thứ 2 tại Phú Yên, vốn 240 tỷ đồng \n *  SHB  (HM:SHB) đạt kết quả kinh doanh tích cực, các chỉ tiêu an toàn \n * TTC AgriS mở khóa thị trường tiềm năng, mục tiêu doanh thu 60,000 tỷ đồng \n * Thủy điện Định Bình chốt ngày tạm ứng cổ tức đợt 2/2023 bằng tiền, tỷ lệ 15% \n TÀI CHÍNH NGÂN HÀNG \n * Tối ưu chi phí và trải nghiệm với các gói Combo đa tiện ích tại Vietbank \n * Vì sao người dân vẫn gửi tiền ngân hàng bất chấp lãi suất giảm? \n * Vụ án Trịnh Văn Quyết: Phát hiện hình ảnh công văn đóng dấu \"Tối mật\" của Ngân hàng Nhà nước \n * Tổng thu NSNN 10 tháng năm 2023 đạt 86.3% dự toán năm \n * Vì sao cả nước thừa gần nửa triệu tấn đường nhưng giá vẫn tăng? \n * Ngân hàng bán bất động sản thế chấp: Vì sao đại hạ giá vẫn ế? \n VĨ MÔ ĐẦU TƯ \n * Đại gia Hà Nội thắng đấu giá đất vàng Thủy Tạ Đà Lạt, gấp 5 lần khởi điểm \n * Định giá đất: Không đẩy việc khó xuống địa phương \n * 10.000 sổ hồng sắp đến tay người dân TP HCM \n * Thông tin mới về dự án đường sắt 11 tỷ USD nối với Trung Quốc \n TÀI CHÍNH THẾ GIỚI \n * Bức tranh đan xen sáng tối của nền kinh tế toàn cầu \n * Lào xem xét tăng thuế VAT lên mức 10% để giảm thâm hụt ngân sách \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền chú ý tới nhóm bất động sản trong tuần thị trường đi xuống",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 04:00 31/10/2023",
      "main_content": "Vietstock - Dòng tiền chú ý tới nhóm bất động sản trong tuần thị trường đi xuống \n Thị trường chứng khoán vừa trải qua một tuần đầy tiêu cực, điểm số và thanh khoản thị trường đồng loạt giảm. Tuần 23 - 27/10, VN-Index và HNX-Index đều giảm trên 4% về mức 1,060.62 điểm và 218.04 điểm. \n Ở sàn HOSE, khối lượng giao dịch và giá trị giao dịch giảm lần lượt 4% và 10% về còn hơn 696 triệu đơn vị/phiên và 14.1 ngàn tỷ đồng/phiên. \n Còn trên HNX, khối lượng giao dịch và giá trị giao dịch giảm 2.4% và 10.5% còn 98.2 triệu đơn vị/phiên và 1.8 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh dòng tiền suy yếu mạnh khi thị trường sụt giảm, một số cổ phiếu riêng lẻ thể hiện sức hút với dòng tiền. VNE dẫn đầu sàn HOSE về mức tăng thanh khoản với khối lượng giao dịch bình quân tăng tới hơn 250% so với tuần trước. Tuy nhiên, mã này lại giảm giá tới gần 20%. \n YEG (HM:YEG) thì đi ngược thị trường với cú tăng giá gần 22% trong tuần vừa qua. Thanh khoản cổ phiếu tích cực với cú tăng khối lượng giao dịch bình quân gần 170%. \n Một số mã khác như HAG (HM:HAG), VRE (HM:VRE), VHM (HM:VHM), CVN cũng ghi nhận thanh khoản tăng bằng lần trong tuần qua. \n Xét về nhóm ngành, cổ phiếu bất động sản là nhóm có nhiều đại diện tăng thanh khoản trong tuần qua. VRE, VHM, VIC (HM:VIC), DXG (HM:DXG), KOS (HM:KOS), NDN (HN:NDN), CEO, L14, AAV, API, PVS (HN:PVS) xuất hiện trong top tăng thanh khoản của sàn HOSE và HNX tuần qua. \n Dòng tiền cũng chú ý nhiều tới các chứng chỉ quỹ ETF, FUEDCMID, FUESSVFL, E1VFVN30, FUEVFVND đồng loạt có mặt trong nhóm cổ phiếu tăng thanh khoản. \n Ngoài ra, một số cổ phiếu nông nghiệp - chăn nuôi cũng có thể hiện tốt. HAG, SJF, DBC (HM:DBC) có mặt trong nhóm hút tiền. \n Dòng tiền rút ra trên diện rộng không chỉ thể hiện ở thanh khoản chung mà còn ở mức giảm của các cổ phiếu giảm mạnh thanh khoản. Top 20 mã giảm mạnh nhất sàn có khối lượng giao dịch giảm từ 44% đến trên 60%. Ở sàn HNX, các mã trong top giảm thanh khoản có mức giảm 20 – 60%. \n Đà giảm thanh khoản trải đều cho nhiều nhóm cổ phiếu. Trong đó, chứng khoán là nhóm nổi bật nhất. VDS (HM:VDS), BVS (HN:BVS), VFS, MBS (HN:MBS) là những đại diện giảm thanh khoản của nhóm chứng khoán. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 31/10: Cơ hội kiếm lời vẫn còn nhưng trước hết phải “sống sót”",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 00:50 31/10/2023",
      "main_content": "Theo công ty chứng khoán, 2 chỉ báo DI- và ADX đang ở mức cao cho thấy xu hướng giảm vẫn tiếp diễn. Đồng thời, áp lực bán có thể gia tăng bởi MACD và RSI chưa cho tín hiệu tạo đáy. Chứng khoánNhận định chứng khoán 31/10: Cơ hội kiếm lời vẫn còn nhưng trước hết phải “sống sót”Băng Băng • {Ngày xuất bản}Theo công ty chứng khoán, 2 chỉ báo DI- và ADX đang ở mức cao cho thấy xu hướng giảm vẫn tiếp diễn. Đồng thời, áp lực bán có thể gia tăng bởi MACD và RSI chưa cho tín hiệu tạo đáy. \n VN-Index trải qua một phiên giảm gần 20 điểm, tính chung rộng ra 3 tuần vừa qua, chỉ số đã mất 200 điểm. Nhiều cổ phiếu giảm sâu khiến nhà đầu tư đang nắm trong tay nhiều tiền mặt cân nhắc đến việc giải ngân bắt đáy. Tuy nhiên, theo đánh giá của nhiều chuyên gia, trước khi xác định được điểm cân bằng và hồi phục chính thức, thị trường chứng khoán nhiều khả năng sẽ giảm sâu nữa. Hiện chưa phải là điểm vào thuận lợi nhưng sau giai đoạn này sẽ có cơ hội \"làm ván mới\". Nhà đầu tư quan sát thêm diễn biến thị trường, giữ tỷ trọng tiền mặt để khi có tín hiệu sẵn sàng bước vào \"sóng lớn, trận đánh mới\". \n Chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể lùi tiếp xuống ngưỡng quanh 1.035 \n Sau khi giằng co tại vùng 1.050 trong cả phiên sáng, thị trường bật tăng lên ngưỡng 1.060 trong phiên chiều. Tuy nhiên, lực bán tại đây đã đẩy chỉ số xuống và đóng cửa tại mốc 1.042, 4 điểm, giảm hơn 18 điểm so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 16/18 ngành giảm điểm. Truyền thông và y tế là hai nhóm ngành duy nhất tăng điểm, ở chiều ngược lại, hoá chất và dịch vụ tài chính là những ngành giảm mạnh nhất. Về giao dịch của khối ngoại, trong phiên giao dịch hôm nay, khối ngoại tiếp tục bán ròng trên sàn HSX và mua ròng trên sàn HNX. Trong những phiên tới, thị trường có thể lùi tiếp xuống ngưỡng quanh 1.035 hoặc tích lũy quanh 1.040, điều này sẽ phụ thuộc vào dòng tiền bắt đáy của nhà đầu tư. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Khó có thể tìm lại được điểm cân bằng ngay trong ngắn hạn \n Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm lùi sát về khu vực 1040. Xét về khung đồ thị ngày, 2 chỉ báo DI- và ADX vẫn đang ở mức cao cho thấy xu hướng giảm vẫn đang tiếp diễn. Thêm vào đó, MACD và RSI vẫn chưa cho tín hiệu tạo đáy cho thấy áp lực bán vẫn có thể gia tăng mạnh trong các phiên tới. Nếu lực cầu không xuất hiện, VN-Index hoàn toàn có thể giảm về khu vực 1.010 tương ứng với mốc 1.0 của thang đo Fibonacci mở rộng. \n VCBS khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, giữ tư duy phòng thủ hơn là giải ngân bắt đáy sớm tại thời điểm hiện tại. VN Index vẫn đang chịu áp lực lớn từ việc nhiều cổ phiếu vốn hóa lớn bị bán ròng và sẽ khó có thể tìm lại được điểm cân bằng ngay trong ngắn hạn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/10: Có thể lùi tiếp xuống ngưỡng quanh 1,035 điểm?",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 01:22 31/10/2023",
      "main_content": "Vietstock - Góc nhìn 31/10: Có thể lùi tiếp xuống ngưỡng quanh 1,035 điểm? \n BSC dự báo trong những phiên tới, thị trường có thể lùi tiếp xuống ngưỡng quanh 1,035 điểm hoặc tích lũy quanh 1,040 điểm, điều này sẽ phụ thuộc vào dòng tiền bắt đáy của nhà đầu tư. \n Hoàn toàn có thể giảm về khu vực 1,010 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm lùi sát về khu vực 1,040 điểm. Xét về khung đồ thị ngày, 2 chỉ báo DI- và ADX vẫn đang ở mức cao cho thấy xu hướng giảm vẫn đang tiếp diễn. Thêm vào đó, MACD và RSI vẫn chưa cho tín hiệu tạo đáy cho thấy áp lực bán vẫn có thể gia tăng mạnh trong các phiên tới. Nếu lực cầu không xuất hiện, VN-Index hoàn toàn có thể giảm về khu vực 1,010 điểm tương ứng với mốc 1.0 của thang đo Fibonacci mở rộng. \n VCBS khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, giữ tư duy phòng thủ hơn là giải ngân bắt đáy sớm tại thời điểm hiện tại. VN-Index vẫn đang chịu áp lực lớn từ việc nhiều cổ phiếu vốn hóa lớn bị bán ròng và sẽ khó có thể tìm lại được điểm cân bằng ngay trong ngắn hạn. \n Mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành trong phiên 30/10, VN-Index dần suy yếu và lao dốc mạnh về cuối phiên. Áp lực bán một lần nữa gia tăng quanh ngưỡng kháng cự gần 1,060 điểm đã khiến cho đà hồi phục không duy trì được đến cuối phiên và chỉ số một lần nữa lùi về quanh vùng đáy cũ. \n Việc chỉ số vẫn tiếp tục bám sát cạnh dưới của Bollinger Band cùng ADX tiếp tục hướng lên trên cho thấy xu hướng giảm điểm vẫn tiếp tục đóng vai trò chủ đạo và VN-Index đang phải đối mặt với rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 1,000 điểm (+/-15 điểm). \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm chỉ trải lệnh từng phần tại các ngưỡng hỗ trợ xa. \n Có thể giảm thêm \n CTCK Shinhan (SSV): VN-Index giảm điểm với giá đóng cửa ở mức thấp nhất, tâm lý chán nản bao trùm khiến lực cầu gần như mất hút. SSV kỳ vọng thị trường dao động trong biên độ 1,020-1,080 điểm. \n Trong các phiên tới, VN-Index vẫn có thể giảm thêm dù hiện tại đang chạm vùng hỗ trợ cứng. Trong kịch bản xấu, nếu VN-Index thủng vùng 1,020 điểm thì khả năng sẽ về vùng 950-1,000 điểm là tương đối cao. Tuy nhiên, SSV cho rằng xác suất của kịch bản này là không cao. \n Có thể sẽ tiến đến trạng thái tích lũy lại \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)):  Xét dưới góc nhìn ngắn hạn, với phiên giảm điểm mạnh phiên 30/10 cho thấy động lực giảm điểm vẫn còn mạnh và ngưỡng hỗ trợ gần của VN-Index là khu vực 1,015 - 1,040 điểm, xa hơn là quanh 1,000 điểm. Hiện tại thị trường đang trong trạng thái quá bán và có thể có các nhịp hồi phục kỹ thuật trong giai đoạn tới tuy nhiên rủi ro ngắn hạn là khá cao và các nhịp hồi kỹ thuật thường kết thúc bất ngờ khó dự báo. \n SHS cho rằng thị trường mặc dù tiếp tục giảm nhưng đã quay trở lại vùng tích lũy trung hạn trước đây và rất có thể sẽ tiến đến trạng thái tích lũy lại. Trong ngắn hạn VN-Index vẫn có thể tiếp tục giảm điểm và có thể xuất hiện các nhịp phục hồi kỹ thuật. \n SHS khuyến nghị nhà đầu tư ngắn hạn nên tạm thời đứng ngoài quan sát diễn biến và có thể tranh thủ các nhịp hồi phục để giảm tỷ trọng cổ phiếu nếu đang nắm giữ tỷ trọng cổ phiếu cao. Nhà đầu tư trung dài hạn tiếp tục nắm giữ danh mục và chờ thị trường tích lũy ổn định trở lại. \n Có thể lùi tiếp xuống ngưỡng quanh 1,035 điểm \n CTCK BIDV (HM:BID) (BSC): BSC đánh giá trong những phiên tới, thị trường có thể lùi tiếp xuống ngưỡng quanh 1,035 điểm hoặc tích lũy quanh 1,040 điểm, điều này sẽ phụ thuộc vào dòng tiền bắt đáy của nhà đầu tư. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 18 điểm, thanh khoản thấp nhất nửa năm",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 22:02 30/10/2023",
      "main_content": "Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. Chứng khoánVN-Index giảm 18 điểm, thanh khoản thấp nhất nửa nămĐức Hậu • 30/10/2023 15:02Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. \n 15h: \n VN-Index bị bán mạnh hơn trong phiên ATC và mất thêm 5 điểm. Đóng cửa, chỉ số giảm hơn 18 điểm về gần mốc 1.040; VN30-Index thậm chí giảm 20 điểm trước áp lực bán cận sàn của SSI (HM:SSI), GVR (HM:GVR); các mã STB (HM:STB), TCB (HM:TCB), SAB (HM:SAB) giảm từ 3,6 - 6%. \n VCB (HM:VCB) vươn lên trở thành cổ phiếu trụ cột thị trường với mức tăng 1,1%. Đây cũng là mã duy nhất nhóm ngân hàng thuộc rổ VN30 tăng giá. \n Cổ phiếu VRE (HM:VRE) thu hẹp biên độ tăng từ hơn 4% về còn 0,9%. VHM (HM:VHM) kết phiên tại tham chiếu và VIC thu hẹp đà giảm còn 2% sau khi xuất hiện lệnh mua cá mập hơn 2 triệu đơn vị trong phiên ATC. \n Xem thêm: Chứng khoán Việt: 1 triệu chứng sĩ - 10 triệu \"chuyên gia\" \n Cuối phiên, bộ đôi GEX (HM:GEX) - VIX (HM:VIX) cùng giảm sàn; các mã KBC (HM:KBC), HHV (HM:HHV), IDI, FIT (HM:FIT), DGW (HM:DGW), ANV (HM:ANV) cũng bị bán hết biên độ. Cổ phiếu NVL (HM:NVL) rơi về tham chiếu trong khi DIG (HM:DIG), DXG (HM:DXG), PDR (HM:PDR), TCH,... đóng cửa đều giảm trên 4%. \n Cổ phiếu CTD (HM:CTD) giảm về mức thấp nhất phiên (-4,9%) dù có thời điểm tăng hơn 4% ngay mở cửa. \n Giá trị giao dịch trên 3 sàn giảm mạnh còn gần 12.000 tỷ - mức thấp nhất kể từ phiên 22/4. Khối ngoại bán ròng phiên thứ 5 liên tiếp, giá trị bán ròng hơn 88 tỷ đồng trên HOSE. Ngược chiều, khối ngoại mua ròng tổng cộng 20 tỷ trên HNX và UPCoM. \n Ghi nhận, khối ngoại bán ròng 7,6 triệu cổ phiếu VHM và 0,5 triệu cổ phiếu VIC. Ngược lại, nhóm này tập trung mua ròng các cổ phiếu nhóm chứng khoán - ngân hàng như VND (HM:VND), VCI (HM:VCI), STB, VIX, SSI,  SHB  (HM:SHB), VCB, \n 14h15: \n Thị trường chứng khoán hồi về sát tham chiếu tại thời điểm 14h trước khi gặp áp lực bán trở lại. Như thường lệ, nhiều tuần trở lại đây, mỗi lần các chỉ số xuất hiện nhịp hồi, lực bán đều xuất hiện, nhà đầu tư tranh thủ bán cơ cấu danh mục khiến thị trường gặp khó. \n VN-Index giảm hơn 4 điểm còn 1.055 điểm; áp lực giảm chính vẫn đến từ nhóm cổ phiếu VN30. \n O nhóm cổ phiếu Vingroup (HM:VIC), cổ phiếu VRE đảo chiều tăng gần 4%; VHM hồi lên tham chiếu; VIC chỉ còn giảm 1,6%. \n Cổ phiếu NVL sau thông tin báo lãi trăm tỷ trong quý 3 đang tăng 2,3% lên mức 13.600 đồng/cp; khối lượng giao dịch cũng cải thiện mạnh lên mức 17,4 triệu cổ phiếu (phiên sáng chỉ khớp hơn 3 triệu đơn vị). \n 11h30: \n Thị trường chứng khoán bước vào giờ nghỉ với sắc đỏ trên cả 3 sàn giao dịch. VN-Index giảm 7,5 điểm về 1.053. Nỗ lực tăng giá của 1 số largecap như CTD, NKG (HM:NKG), HSG (HM:HSG), VCI, REE (HM:REE),... giúp hấp thụ phần nào mức giảm 9,1 điểm của nhóm VN30. \n Tương tự, HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,56 điểm. Tổng giá trị giao dịch trên cả 3 sàn chỉ đạt 4.100 tỷ đồng; khối ngoại tạm bán ròng phiên thứ 5 liên tiếp trên sàn HOSE, giá trị hơn 51 tỷ đồng; VHM là mã duy nhất bị bán trên 1 triệu đơn vị. \n 10h55: \n VN-Index tiếp tục duy trì trạng thái giảm giá biên độ từ 9 - 11 điểm cùng lực bán ở 28 mã cổ phiếu VN30. PLX (HM:PLX) là địa diện duy nhất còn tăng nhẹ 0,5%. Sau nhịp điều chỉnh mạnh cuối tuần trước, nhóm VN30 thêm một lần không còn ghi nhận cổ phiếu có giá trên 100.000 đồng do đà giảm của cổ phiếu VJC (HM:VJC). \n Toàn thị trường có 500 mã giảm và chỉ 220 mã tăng giá; giá trị giao dịch tại thời điểm sát 11h chỉ vỏn vẹn 3.200 tỷ đồng. \n 9h55: \n Theo thông tin từ Bộ Thương mại Mỹ công bố ngày 27/10, lạm phát cơ bản của nước này đã tăng mạnh trong tháng 9. Chỉ số giá tiêu dùng cá nhân (PCE) của Mỹ đã tăng 0,4% trong tháng 9, tương đương với mức tăng của tháng 8. So với cùng kỳ năm ngoái, chỉ số PCE đã tăng 3,4% trong tháng 9. \n Loại trừ các thành phần năng lượng và thực phẩm dễ biến động, PCE cốt lõi tăng 0,3% trong tháng 9 sau khi tăng 0,1% trong tháng trước đó. So với cùng kỳ năm ngoái PCE cốt lõi đã tăng 3,7% trong tháng 9, mức tăng thấp nhất trong hơn 2 năm và theo sau mức tăng 3,8% của tháng 8. \n Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước. \n Sau tuần giảm 48 điểm trước đó, VN-Index mở cửa phiên 30/10 bằng mức giảm hơn 9 điểm về sát mốc 1.050. \n Thanh khoản thị trường tiếp tục xuống thấp, lúc 9h51 chỉ đạt hơn 1.300 tỷ đồng. \n Nhóm VN30 không còn mã nào tăng giá. Có đến 27 mã giảm trong đó VIC mất 3,6% về 40.100 đồng/cp; BCM (HM:BCM) giảm 2,5%; các mã MSN (HM:MSN), TCB cùng giảm 2,2%; nhóm ngân hàng cũng chung trạng thái. HPG (HM:HPG), PLX, VIB (HM:VIB) là 3 mã đang tạm đứng tham chiếu. \n Ngoại trừ khai khoáng, vật liệu xây dựng xanh nhẹ, các chỉ số ngành còn lại đều giảm điểm; áp lực giảm chính đến từ nhóm bất động sản (cụ thể là sức ép ở bộ 3 cổ phiếu Vingroup). \n Cổ phiếu FIT giảm sàn ngay sau mở cửa khi doanh nghiệp tiếp tục đón nhận thêm khoản lỗ trăm tỷ quý thứ 2 liên tiếp. Các mã QCG (HM:QCG), IDI, NTL,  SHS  (HN:SHS), HQC, HAH, DGM, ITA (HM:ITA), FCN (HM:FCN), PSH, PDR, NVL, VIX, GEX,... \n Xem thêm: FIT tiếp tục lỗ nặng, cổ phiếu giảm 40% sau hơn 2 tháng \n Ngược chiều, sắc xanh đang hiện diện ở YEG (HM:YEG) (tăng 36% lên mức 19.700 đồng/cp chỉ sau 7 phiên). \n Cổ phiếu NKG tăng 1,9%, PVB tăng 2,1%, PVC (HN:PVC) tăng 1,4%, DVP tăng 1,8%, CTD tăng 2,7% và tiếp tục trở thành một tỏng những cổ phiếu xây dựng hiếm hoi ngược dòng VN-Index trong 2 tuần qua. \n ProPicks AI đánh giá CVT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CVT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index thu hẹp đà giảm, VRE đảo chiều tăng 4%",
      "time": "30 thg 10, 2023",
      "posted_date": "Ngày đăng 21:15 30/10/2023",
      "main_content": "Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. Chứng khoánVN-Index thu hẹp đà giảm, VRE (HM:VRE) đảo chiều tăng 4%Đức Hậu • 30/10/2023 14:15Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước ngay đầu phiên 30/10. \n 14h15: \n Thị trường chứng khoán hồi về sát tham chiếu tại thời điểm 14h trước khi gặp áp lực bán trở lại. Như thường lệ, nhiều tuần trở lại đây, mỗi lần các chỉ số xuất hiện nhịp hồi, lực bán đều xuất hiện, nhà đầu tư tranh thủ bán cơ cấu danh mục khiến thị trường gặp khó. \n VN-Index giảm hơn 4 điểm còn 1.055 điểm; áp lực giảm chính vẫn đến từ nhóm cổ phiếu VN30. \n O nhóm cổ phiếu Vingroup (HM:VIC), cổ phiếu VRE đảo chiều tăng gần 4%; VHM (HM:VHM) hồi lên tham chiếu; VIC chỉ còn giảm 1,6%. \n Cổ phiếu NVL (HM:NVL) sau thông tin báo lãi trăm tỷ trong quý 3 đang tăng 2,3% lên mức 13.600 đồng/cp; khối lượng giao dịch cũng cải thiện mạnh lên mức 17,4 triệu cổ phiếu (phiên sáng chỉ khớp hơn 3 triệu đơn vị). \n 11h30: \n Thị trường chứng khoán bước vào giờ nghỉ với sắc đỏ trên cả 3 sàn giao dịch. VN-Index giảm 7,5 điểm về 1.053. Nỗ lực tăng giá của 1 số largecap như CTD (HM:CTD), NKG (HM:NKG), HSG (HM:HSG), VCI (HM:VCI), REE (HM:REE),... giúp hấp thụ phần nào mức giảm 9,1 điểm của nhóm VN30. \n Tương tự, HNX-Index giảm 2,66 điểm và UPCoM-Index giảm 0,56 điểm. Tổng giá trị giao dịch trên cả 3 sàn chỉ đạt 4.100 tỷ đồng; khối ngoại tạm bán ròng phiên thứ 5 liên tiếp trên sàn HOSE, giá trị hơn 51 tỷ đồng; VHM là mã duy nhất bị bán trên 1 triệu đơn vị. \n 10h55: \n VN-Index tiếp tục duy trì trạng thái giảm giá biên độ từ 9 - 11 điểm cùng lực bán ở 28 mã cổ phiếu VN30. PLX (HM:PLX) là địa diện duy nhất còn tăng nhẹ 0,5%. Sau nhịp điều chỉnh mạnh cuối tuần trước, nhóm VN30 thêm một lần không còn ghi nhận cổ phiếu có giá trên 100.000 đồng do đà giảm của cổ phiếu VJC (HM:VJC). \n Toàn thị trường có 500 mã giảm và chỉ 220 mã tăng giá; giá trị giao dịch tại thời điểm sát 11h chỉ vỏn vẹn 3.200 tỷ đồng. \n 9h55: \n Theo thông tin từ Bộ Thương mại Mỹ công bố ngày 27/10, lạm phát cơ bản của nước này đã tăng mạnh trong tháng 9. Chỉ số giá tiêu dùng cá nhân (PCE) của Mỹ đã tăng 0,4% trong tháng 9, tương đương với mức tăng của tháng 8. So với cùng kỳ năm ngoái, chỉ số PCE đã tăng 3,4% trong tháng 9. \n Loại trừ các thành phần năng lượng và thực phẩm dễ biến động, PCE cốt lõi tăng 0,3% trong tháng 9 sau khi tăng 0,1% trong tháng trước đó. So với cùng kỳ năm ngoái PCE cốt lõi đã tăng 3,7% trong tháng 9, mức tăng thấp nhất trong hơn 2 năm và theo sau mức tăng 3,8% của tháng 8. \n Thông tin lạm phát Mỹ tăng đem đến nhiều lo ngại hơn cho giới đầu tư trong nước. \n Sau tuần giảm 48 điểm trước đó, VN-Index mở cửa phiên 30/10 bằng mức giảm hơn 9 điểm về sát mốc 1.050. \n Thanh khoản thị trường tiếp tục xuống thấp, lúc 9h51 chỉ đạt hơn 1.300 tỷ đồng. \n Nhóm VN30 không còn mã nào tăng giá. Có đến 27 mã giảm trong đó VIC mất 3,6% về 40.100 đồng/cp; BCM (HM:BCM) giảm 2,5%; các mã MSN (HM:MSN), TCB (HM:TCB) cùng giảm 2,2%; nhóm ngân hàng cũng chung trạng thái. HPG (HM:HPG), PLX, VIB (HM:VIB) là 3 mã đang tạm đứng tham chiếu. \n Ngoại trừ khai khoáng, vật liệu xây dựng xanh nhẹ, các chỉ số ngành còn lại đều giảm điểm; áp lực giảm chính đến từ nhóm bất động sản (cụ thể là sức ép ở bộ 3 cổ phiếu Vingroup). \n Cổ phiếu FIT (HM:FIT) giảm sàn ngay sau mở cửa khi doanh nghiệp tiếp tục đón nhận thêm khoản lỗ trăm tỷ quý thứ 2 liên tiếp. Các mã QCG (HM:QCG), IDI, NTL,  SHS  (HN:SHS), HQC, HAH, DGM, ITA (HM:ITA), FCN (HM:FCN), PSH, PDR (HM:PDR), NVL, VIX (HM:VIX), GEX (HM:GEX),... \n Xem thêm: FIT tiếp tục lỗ nặng, cổ phiếu giảm 40% sau hơn 2 tháng \n Ngược chiều, sắc xanh đang hiện diện ở YEG (HM:YEG) (tăng 36% lên mức 19.700 đồng/cp chỉ sau 7 phiên). \n Cổ phiếu NKG tăng 1,9%, PVB tăng 2,1%, PVC (HN:PVC) tăng 1,4%, DVP tăng 1,8%, CTD tăng 2,7% và tiếp tục trở thành một tỏng những cổ phiếu xây dựng hiếm hoi ngược dòng VN-Index trong 2 tuần qua. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]