[
   {
      "title": "Chiến lược đầu tư quý 4/2023: Double Top xuất hiện",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 18:00 10/10/2023",
      "main_content": "Vietstock - Chiến lược đầu tư quý 4/2023: Double Top xuất hiện \n Các tín hiệu cho thấy thị trường đang có những chuyển biến xấu trong ngắn hạn. Ngành chăm sóc sức khỏe và thực phẩm - đồ uống được dự kiến sẽ tỏa sáng trong thời gian tới. \n I. TỔNG QUAN THỊ TRƯỜNG \n Quan sát sự dịch chuyển của VN-Index trong thời gian gần đây chúng ta có thể dễ dàng nhận thấy sự xuất hiện của mẫu hình đảo chiều Double Top. \n Mẫu hình Double Top xuất hiện khi giá tăng đến ngưỡng kháng cự với khối lượng giao dịch đáng kể, rồi quay đầu giảm và tiếp theo giá tăng trở lại mức kháng cự với khối lượng giao dịch sụt giảm. Sau đó, giá đi xuống và bắt đầu một xu hướng giảm mới. Điều này đã ứng nghiệm trên VN-Index trong quý 3/2023 và dự kiến sẽ mở ra một thời kỳ khó khăn trong quý 4/2023. \n Mục tiêu giá (target price) của mẫu hình Double Top xuống đến vùng 1,060-1,080 điểm. \n Chỉ số ADX liên tục tăng và nằm ở mức cao (trên 25) cho thấy xu hướng giảm đang rất mạnh. \n Đồ thị biến động của VN-Index giai đoạn 2015 - 2023 \n  \n Nguồn: MetaStock & VietstockUpdater \n Chứng khoán là ngành nổi bật nhất trong 9 tháng đầu năm 2023, liên tục nằm trong top 3 các ngành tăng mạnh nhất thị trường ở Q1/2023, Q2/2023 và Q3/2023. Chỉ số VS-Securitites đang tăng hơn 70% từ đầu năm đến nay và đây là sự bứt phá hết sức ấn tượng của ngành. \n Ngành công nghệ thông tin có sự bứt phá đúng như người viết đã dự đoán trong Chiến lược đầu tư quý 3/2023. \n Bảng thống kê VS-Sector trong giai đoạn Q4/2022 - Q3/2023 \n  \n Nguồn: VietstockFinance & VietstockUpdater \n II. CHIẾN LƯỢC ĐẦU TƯ \n Ngành chăm sóc sức khỏe được dự kiến sẽ là ngành tỏa sáng trong quý 4/2023 vì hai lý do chính sau đây: \n Thứ nhất, các ngành thuộc nhóm phòng thủ (defensive sectors) sẽ được cộng đồng đầu tư chú trọng khi thị trường có điều chỉnh đáng kể nhằm phòng ngừa rủi ro. \n Thứ hai, khá nhiều cổ phiếu trong ngành này có kết quả kinh doanh tích cực và tăng trưởng so với cùng kỳ năm trước. Một số ví dụ điển hình có thể kể đến như CTCP Dược Hậu Giang (HOSE: HM:DHG), CTCP Dược phẩm Imexpharm (HOSE: IMP (HM:IMP)), CTCP Dược – Trang thiết bị Y tế Bình Định (BIDIPHAR) (HOSE: DBD (HM:DBD)), Tổng Công ty Dược Việt Nam - CTCP (UPCoM: DVN (HN:DVN))… \n Ngành thực phẩm - đồ uống cũng rất đáng chú ý khi mũi tên của ngành đang đi từ khu vực Tích lũy (Improving) hướng về khu vực Tăng giá (Leading). Nếu ngành này đạt trạng thái Tăng giá trong thời gian tới thì sẽ là một cơ hội đầu tư đáng giá trong bối cảnh thị trường biến động phức tạp như hiện nay. Các cổ phiếu đáng chú ý trong ngành là CTCP Tập đoàn Masan (HOSE: HM:MSN), CTCP Sữa Việt Nam (HOSE: VNM (HM:VNM)), CTCP Đường Quảng Ngãi (UPCoM: HN:QNS)… \n  \n Nguồn: VietstockFinance \n Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho THC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/10: Chứng khoán tăng mạnh đầu phiên, các nhóm ngành đều tích cực",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 16:49 10/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/10: Chứng khoán tăng mạnh đầu phiên, các nhóm ngành đều tích cực \n Hôm qua Thị trường Mỹ đã có một phiên tăng, chỉ số Dow Jones tăng 0.59% lên 33,604 điểm, chỉ số S&P 500 tăng 0.63% lên 4,335 điểm, chỉ số Nasdaq Composite tăng 0.39% lên 13,483 điểm. \n Lúc 9h14, thị trường Châu Á đa phần lên khá mạnh, vẫn có tăng có giảm, Nikkei 225 tăng 2.17% lên 31,668 điểm, KOSPI tăng 1.11% lên 2,435 điểm,   IDX Composite tăng 0.59% lên 6,932 điểm, Hang Seng tăng 1.7% lên 17,871 điểm, S&P/ASX 200 tăng 1.22% lên 7,055 điểm. \n Shanghai giảm 0.17% còn 3,091 điểm, SZSE Component tăng 0.41% lên 10,148 điểm, \n Chỉ số phái sinh VN30F2310 mở phiên ATO tăng mạnh 11 điểm từ 1,145 điểm lên 1,156 điểm. Vào 9h19, VN30F2310 khớp ở mức 1,157.5 điểm. \n VN-Index tăng 8.16 điểm (0.72%) lên 1,145.52 điểm. VN30 tăng 8.31 điểm (0.72%), khớp ở mức 1,158.68 điểm. HNX-Index tăng 2.29 điểm (0.98%) lên 235.84 điểm, UPCoM tăng 0.43 điểm (0.49%) lên 87.32 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 295 (5 cổ phiếu trần)/33 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 76 (2 cổ phiếu trần)/20 (3 cổ phiếu sàn). \n Trong rổ VN30 đang có 28 cổ phiếu tăng giá/1 cổ phiếu giảm giá.  SHB  (HM:SHB) dẫn đầu đà tăng (10,900; 150; 1.4%), theo sau là MWG (HM:MWG) (48.55; 600;1.3%), POW (HM:POW) (11.35; 150; 1.3%). \n Cổ phiếu giảm duy nhất là BCM (HM:BCM) (68,700; -200; 0.3%). BCM thường cuyên có giao dịch không thuận lợi ngay sau khi khớp lệnh. \n YEG (HM:YEG) tiếp tục chuỗi ngày thăng hoa khi đang tăng trần (17,450; 1,100; 6.7%) sau khi đã có lúc chạm sàn. Phiên tăng trần thứ 6 trong 7 phiên giao dịch gần nhất. \n Ngành dược bật khá, DBD (HM:DBD) (58,800; 1,200; 2.08%), DHT (21,300; 1,400; 7.04%), TNH (22,250; 500; 2.3%); là những cổ phiếu tăng mạnh trong rổ. \n Gần đây như một thói quen, khi thị trường tăng, ngành chứng khoán luôn đồng pha, 23 cổ phiếu ngành chứng khoán đang \"xanh đét\". AGR (HM:AGR) (16,650; 350; 2.15%), MBS (HN:MBS) (22,900; 500; 2.23%); PSI (9,900; 200; 2.06%); WSS (6,600; 6,600; 200; 3.13%) là những cổ phiếu tăng mạnh. \n Tuy nhiên để cổ phiếu chứng khoán thực sự bật mạnh. Thị trường tăng là chưa đủ. Cần đi kèm dòng tiền lớn hơn hiện tại. \n Thị trường đang đi vào vùng thanh khoản thấp, tới 9h23 mới chỉ có 700 tỷ rót vào sàn HOSE, một con số khá thấp hứa hẹn một ngày giá trị giao dịch không cao. \n Hai cổ phiếu lớn ngành bất động sản đang giảm mạnh từ đầu phiên, DXG (HM:DXG) (16,050; -550; -3.3%), NVL (HM:NVL) (13,550; -250; -1.8%). \n Thị trường đang trong những ngày tháng không thuận lợi. \n Trần Vương \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thu hút FDI: Tiềm năng lớn tạo đột phá trong phát triển kinh tế",
      "time": "10 thg 10, 2023",
      "posted_date": "Ngày đăng 15:27 10/10/2023",
      "main_content": "Vietstock - Thu hút FDI: Tiềm năng lớn tạo đột phá trong phát triển kinh tế \n Các dự báo cho biết kết quả thu hút, giải ngân FDI tiếp tục tăng trưởng trong những tháng tới và khu vực đầu tư nước ngoài tiếp tục góp phần quan trọng vào quá trình phục hồi, phát triển nền kinh tế. \n Bất chấp những bất ổn toàn cầu, Việt Nam vẫn duy trì được sức hút đối với nhà đầu tư nước ngoài. \n Các dự báo cho biết kết quả thu hút, giải ngân vốn đầu tư trực tiếp nước ngoài (FDI) sẽ tiếp đà tăng trưởng trong những tháng tới và khu vực đầu tư nước ngoài tiếp tục góp phần quan trọng vào quá trình phục hồi, phát triển nền kinh tế trong bối cảnh khó khăn hiện nay. \n Kết thúc tháng Chín, cả nước đã thu hút được 20,21 tỷ USD vốn FDI, tăng 7,7% so với cùng kỳ năm ngoái. \n Cùng thời gian, kết quả giải ngân nguồn vốn này cũng đạt 15,9 tỷ USD, tăng 2,2% so với cùng kỳ. Như vậy, trong 9 tháng đã có gần 16 tỷ USD vốn đầu tư nước ngoài đưa vào nền kinh tế. \n Lãnh đạo Cục Đầu tư Nước ngoài cho biết các giải pháp quyết liệt của Chính phủ, Thủ tướng trong những tháng đầu năm đã mang lại hiệu quả trong việc hỗ trợ, tháo gỡ khó khăn để doanh nghiệp thực hiện giải ngân vốn đầu tư. \n Vốn đầu tư điều chỉnh tiếp tục có xu hướng cải thiện hơn theo từng tháng so với các tháng đầu năm. Số lượt dự án điều chỉnh vốn cũng duy trì mức tăng so với cùng kỳ, khẳng định niềm tin của các nhà đầu tư vào môi trường đầu tư của Việt Nam và tiếp tục đưa ra các quyết định mở rộng dự án hiện hữu. \n Trong Báo cáo cập nhật Tình hình Kinh tế Vĩ mô của Việt Nam công bố mới nhất, Ngân hàng Thế giới (WB) nhận định cam kết và giải ngân vốn đầu tư nước ngoài ổn định phản ánh sự quan tâm của các nhà vốn đầu tư nước ngoài đối với các cơ hội kinh doanh tại Việt Nam bất chấp những bất ổn toàn cầu. \n Đặc biệt, giới đầu tư truyền thông như Singapore, Trung Quốc, Nhật Bản… ngày càng khẳng định niềm tin, sự quyết tâm duy trì hoặc nâng cấp quy mô đầu tư tại Việt Nam. \n Họ đang hiện thực hóa mục tiêu chiến lược là biến Việt Nam thành \"cứ điểm\" sản xuất các loại sản phẩm chất lượng cao nhằm tham gia vào chuỗi sản xuất-cung ứng toàn cầu với cấp độ cạnh tranh quyết liệt. \n Cụ thể ở Đồng Nai, 9 tháng năm 2023 thu hút được hơn 120 dự án vốn đầu tư trực tiếp nước ngoài (FDI) với tổng vốn gần 940 triệu USD, đạt gần 134% kế hoạch năm. \n Theo ông Nguyễn Trí Phương, Trưởng Ban Quản lý Khu Công nghiệp Đồng Nai, điểm nổi bật trong thu hút FDI của tỉnh là có nhiều doanh nghiệp đầu tư từ Trung Quốc đã chuyển một phần vốn sang Việt Nam. \n Trong 9 tháng, Đồng Nai cấp mới gần 50 dự án FDI; trong đó, 17 dự án vốn đầu tư từ Trung Quốc với tổng vốn gần 150 triệu USD. \n Đây hầu hết là các dự án thuê nhà xưởng để sản xuất, kinh doanh, hoạt động trong lĩnh vực dệt may, linh điện điện tử, hàng gia dụng. \n Đặc biệt, suất đầu tư bình quân tại các dự án đạt cao với gần 6 triệu USD/ha. Các dự án không thuộc danh mục ngành nghề có yếu tố gây ô nhiễm môi trường, không thâm dụng lao động, đảm bảo tiêu chí về công nghệ tiên tiến. \n Không những thế, Đồng Nai cũng đã thu hút được nhiều dự án có vốn lớn, điển hình như dự án của Công ty Kingfa Science & Technology Vietnam, vốn đăng ký 80 triệu USD; dự án sản xuất của Công ty Evertie Lighting Việt Nam, vốn đầu tư 27 triệu USD; dự án Nhà máy ZIEHL-ABEGG Việt Nam, vốn đầu tư 20 triệu USD. \n Ông Nguyễn Trí Phương khẳng định nhờ vị trí địa lý thuận lợi, ngành chức năng không ngừng cải cách thủ tục hành chính, tăng cường xây dựng cơ sở hạ tầng nên Đồng Nai được nhiều doanh nghiệp nước ngoài quan tâm. \n Bộ Kế hoạch và Đầu tư đánh giá khu vực đầu tư nước ngoài góp phần quan trọng vào phát triển công nghiệp, chuyển dịch cơ cấu kinh tế theo hướng hiện đại, nâng cao sức cạnh tranh nền kinh tế Việt Nam. Khu vực này thường xuyên chiếm khoảng 70% tổng kim ngạch xuất khẩu cả nước. \n Các dự báo cho biết kết quả thu hút, giải ngân vốn FDI sẽ tiếp đà tăng trưởng trong những tháng tới và chắc chắn sẽ là nguồn lực bổ sung quan trọng, bù đắp cho những hạn chế của lĩnh vực khác của nền kinh tế. \n Theo Cục trưởng Cục Đầu tư Nước ngoài Đỗ Nhất Hoàng, nhiều nhà đầu tư đang rất quan tâm đến Việt Nam, nhất là đối với mục tiêu triển khai các dự án quy mô vừa và nhỏ. \n Thực tế cho thấy Chính phủ, các bộ và địa phương luôn theo sát tình hình, chủ động hoàn thiện khung khổ pháp lý, cải thiện chất lượng môi trường kinh doan, đặc biệt là triển khai nhiều giải pháp kêu gọi, xúc tiến đầu tư nước ngoài. \n Ông Don Lam, Tổng Giám đốc và Cổ đông sáng lập Tập đoàn VinaCapital cho biết trong số hơn 150 nhà đầu tư đến tham dự Hội nghị Nhà đầu tư 2023 vừa qua tại Thành phố Hồ Chí Minh, nhiều nhất là các nhà đầu tư đến từ khu vực Bắc Á như Hàn Quốc và Nhật Bản. \n Số nhà đầu tư này đại diện cho các tập đoàn, quỹ đầu tư đang quản lý nguồn vốn khoảng 1.000 tỷ USD. \n “Lượng khách tham dự tăng mạnh trong năm nay cho thấy Việt Nam đang là một điểm đến đầu tư hấp dẫn hơn bao giờ hết. Đây là cơ hội để các chuyên gia của VinaCapital chia sẻ sâu hơn về những cơ hội đầu tư hấp dẫn trên thị trường Việt Nam,” ông Don Lam cho hay. \n Qua khảo sát sơ bộ, nhà đầu tư nước ngoài đang đặc biệt quan tâm đến câu chuyện chuyển đổi xanh và tiềm năng của lĩnh vực tiêu dùng ở Việt Nam, đặc biệt là ngành bán dẫn, chip. \n Đây sẽ là cơ hội để Việt Nam hút thêm dòng vốn trung dài hạn, góp phần thúc đẩy nền kinh tế tăng trưởng bền vững trong thời gian tới. \n Bên cạnh các quỹ đầu tư, Tập đoàn VinaCapital cũng đang hướng đến các mục tiêu phát triển bền vững, chuyển đổi xanh, góp phần củng cố nền tảng vững chắc để kinh tế tiếp tục tăng trưởng mạnh mẽ và toàn diện. \n Tuy nhiên, chuyên gia kinh tế Trần Đình Thiên cho rằng giai đoạn phát triển mới đang mở ra cơ hội mới cho Việt Nam trong việc thu hút nhà đầu tư nước ngoài. Nguồn lực phát triển này chứa đựng trong đó tiềm năng to lớn để tạo đột phá trong phát triển kinh tế. \n “Do đó, mấu chốt vấn đề ở đây là hệ thống thể chế kinh tế thị trường hiện đại, quản trị thông minh cộng với các điều kiện nền tảng đồng bộ là hạ tầng kết nối, nguồn nhân lực chất lượng, lực lượng doanh nghiệp bản địa cần đủ mạnh để kết nối,\" ông Trần Đình Thiên nhấn mạnh. \n Còn chuyên gia kinh tế, nguyên Tổng cục trưởng Tổng cục Thống kê Nguyễn Bích Lâm cho rằng Chính phủ cần rà soát, sửa đổi cơ chế chính sách ưu đãi, thu hút các nhà đầu tư nước ngoài trong bối cảnh áp dụng thuế tối thiểu toàn cầu. \n Cùng với đó, cần thay thế chính sách ưu đãi thuế bằng việc hoàn thiện môi trường đầu tư và các biện pháp phù hợp nhằm giảm chi phí cho doanh nghiệp; nâng cao chất lượng nguồn lao động, cũng như cần phát triển hạ tầng giao thông đồng bộ kết nối các tỉnh, vùng kinh tế tạo thuận lợi cho thu hút các nhà đầu tư nước ngoài. \n Ông Nguyễn Trí Phương, Trưởng Ban Quản lý Khu Công nghiệp Đồng Nai cho rằng hiện, quỹ đất công nghiệp còn lại của tỉnh để sẵn sàng cho thuê không còn nhiều. Vừa qua, một số tập đoàn lớn muốn đầu tư vào tỉnh song địa phương chưa có quỹ đất để bố trí, giới thiệu cho nhà đầu tư; đồng Nai, mong cơ quan Trung ương sớm thẩm định, phê duyệt chủ trương đầu tư 5 khu công nghiệp mới, tạo cơ hội cho tỉnh thu hút các dự án quy mô lớn, công nghệ cao. \n “Ngoài các giải pháp chung như ổn định kinh tế vĩ mô, cải thiện cơ sở hạ tầng, nguồn nhân lực. Thời gian tới Việt Nam tập trung xây dựng và phát triển hệ sinh thái về khoa học công nghệ và đổi mới sáng tạo, phù hợp với môi trường kinh doanh số, trong đó nhấn mạnh vai trò, tầm quan trọng của lĩnh vực công nghệ cao; đồng thời, tiếp tục cải cách thủ tục liên quan tới đầu tư theo hướng đơn giản hơn, tạo điều kiện cho doanh nghiệp ra đời, phát triển,\" Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng nhận định./. \n Thúy Hiền \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 5 cổ phiếu nổi bật phiên 9/10: DCM, NKG, BSI, HAH, PSH",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 23:55 09/10/2023",
      "main_content": "Nhóm cổ phiếu dầu khí, phân bón - hóa chất, vận tải biển đồng loạt tăng mạnh ngay phiên giao dịch đầu tuần. Một số mã xác nhận xu hướng vận động mới. Chứng khoánTop 5 cổ phiếu nổi bật phiên 9/10: DCM, NKG (HM:NKG), BSI, HAH, PSHQuốc Trung • {Ngày xuất bản}Nhóm cổ phiếu dầu khí, phân bón - hóa chất, vận tải biển đồng loạt tăng mạnh ngay phiên giao dịch đầu tuần. Một số mã xác nhận xu hướng vận động mới. \n Thị trường chứng khoán có phiên tăng thứ 2 liên tiếp, VN-Index có thêm gần 9 điểm và hướng gần hơn tới mốc 1.140. \n Điểm trừ khác đến từ việc thanh khoản hôm nay vẫn duy trì mức thấp với gần 16.000 tỷ đồng trên cả 3 sàn đồng thời khối ngoại bán ròng trở lại hơn 640 tỷ. \n DCM - Đạm Cà Mau (HM:DCM): Lên cao nhất 16 tháng \n Cổ phiếu DCM tiếp tục duy trì mạch tăng giá ngắn hạn từ phiên 26/9. Đóng cửa phiên đầu tuần, mã tăng 5,4% lên 37.100 đồng/cp - giá cũ 16 tháng; khối lượng giao dịch duy trì mức cao với 7,2 triệu đơn vị trong đó gần 58% đến từ các giao dịch mua chủ động. \n Tính từ khi nhịp tăng giá bắt đầu hồi cuối tháng 5, đến nay cổ phiếu DCM đã tăng 70% giá trị. \n Xu hướng ngắn của cổ phiếu ngành phân bón được duy trì trạng thái tích cực; nhà đầu tư ưu tiên vị thế nắm giữ với giá mục tiêu gần đỉnh lịch sử 41.700 đồng/cp (giá cũ tháng 3/2022). \n  \n  \n Cổ phiếu Thép Nam Kim (NKG) tăng 4,2% lên sát mốc 20.000 đồng/cp - vùng giá nền tháng 7. Khối lượng giao dịch cải thiện đáng kể với 9,8 triệu cổ phiếu. Cổ phiếu BSI của Chứng khoán BIDV (HM:BID) tăng 5,1% lên mức 41.000 đồng/cp; khối lượng khớp lệnh đi ngang, đạt gần 1,4 triệu đơn vị. \n Lượng mua chủ động ở cổ phiếu NKG chiếm áp đảo trong khi diễn biến giao dịch ở cổ phiếu BSI phiên này vẫn nghiêng về phe bán. \n Điểm tương đồng là cả 2 cổ phiếu đều vượt trở lại đường hỗ trợ MA50 và xuất hiện điểm mua tích lũy ở vùng giá hiện tại. \n HAH - Xếp dỡ Hải An: Mở gap tăng \n Cùng với dầu khí, thép, nhóm cổ phiếu vận tải biển trở thành điểm đến của dòng tiền chứng khoán phiên 9/10. Cổ phiếu HAH mở gap tăng 3,7% lên 40.550 đồng/cp - mức cao nhất 13 tháng; khối lượng giao dịch vượt trở lại trung bình 20 phiên, đạt 5,7 triệu đơn vị. \n Đáng chú ý, phiên tăng giá mạnh giúp mã thoát trạng thái tích lũy vùng 38.x trong 1 tháng trở lại đây đồng thời xác nhận xu hướng tích cực ngắn hạn. Nhà đầu tư có thể chờ giá kiểm định lại mức 40.3x trước khi gia tăng vị thế mua. \n  \n  \n Cổ phiếu PSH có gần 2 tuần tích nền tại vùng giá quanh 11.0 trước mở mở gap tăng trần lên mức 11.700 đồng trong phiên hôm nay. Khối lượng giao dịch đến cuối phiên chỉ đạt 1,6 triệu cổ phiếu. \n Phiên tăng giá giúp cổ phiếu của đại gia phân phối xăng dầu miền Tây trở lại kháng cự đường MA200 (mức 11.2x đồng). Mặc dù vậy, theo ghi nhận trong phiên, gần 1,4 triệu cổ phiếu PSH được khớp lệnh tại mức giá trần phiên này trong đó 1,04 triệu đơn vị đến từ phe bán chủ động. Đây là vấn đề đáng lưu ý. \n Xem thêm: Đạm Cà Mau (DCM) - Dấu ấn cổ phiếu uptrend \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền phân hóa nhẹ ở nhóm bất động sản và chứng khoán",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 04:00 10/10/2023",
      "main_content": "Vietstock - Tiền phân hóa nhẹ ở nhóm bất động sản và chứng khoán \n Dòng tiền trên thị trường chứng khoán suy yếu trong tuần giao dịch 02 - 06/10. Trong tuần, dòng tiền có dấu hiệu phân hóa nhẹ ở nhóm cổ phiếu bất động sản và chứng khoán \n Chuỗi điều chỉnh của thị trường chứng khoán tiếp tục kéo dài, các chỉ số chính giảm đáng kể trong tuần 02 - 06/10. VN-Index giảm 2.2% xuống còn 1,128.54 điểm, HNX-Index giảm 2.5% còn 230.45 điểm. \n Thanh khoản thị trường sụt giảm mạnh trong tuần qua. Ở HOSE, khối lượng giao dịch và giá trị giao dịch giảm lần lượt gần 20% và 21% còn 684.4 triệu đơn vị/phiên và 14.6 ngàn tỷ đồng. \n Ở HNX, khối lượng giao dịch bình quân giảm gần 20% còn 93.1 triệu đơn vị, giá trị giao dịch giảm 17.35% còn 1.7 ngàn tỷ đồng. \n  \n Dòng tiền suy yếu mạnh tuy nhiên vẫn có một số cổ phiếu cá biệt ghi nhận thanh khoản tăng vọt. NHH (HM:NHH) dẫn đầu mức tăng thanh khoản toàn thị trường với khối lượng giao dịch tăng vọt hơn 660% so với tuần trước. \n Một mã ngành nhựa khác là RDP (HM:RDP) cũng tạo bất ngờ khi ghi nhận mức tăng thanh khoản hơn 200%. Mã này ghi nhận đà tăng giá tới gần 22% trong tuần qua. Kết phiên 06/10, cổ phiếu này có giá 11,300 đồng/cp. \n Cổ phiếu bất động sản là nhóm chiếm ưu thế trong top cổ phiếu tăng mạnh thanh khoản tuần qua với những cái tên như NTL, LHG (HM:LHG), FIR, NBB (HM:NBB), TIG, VC7. Tuy vậy, mức tăng thanh khoản cũng khá hạn chế. Trừ NTL có khối lượng giao dịch bình quân gấp đôi tuần trước, đạt hơn 1.4 triệu cp/phiên, thì các mã còn lại ghi nhận mức tăng chỉ từ 10% - 40%. \n Tuy nhiên cũng có nhiều mã thuộc nhóm này bị rút tiền. BCM (HM:BCM), CCL, PTL, API, IDJ, AAV giảm khối lượng giao dịch từ 46 - 50% so với tuần trước. Diễn biến này cho thấy sự phân hóa dòng tiền ở nhóm bất động sản. \n Dòng tiền ở nhóm cổ phiếu chứng khoán cũng phân hóa nhẹ. FTS (HM:FTS), EVS, MBS (HN:MBS) nằm trong nhóm tăng thanh khoản. Ngược lại, VFS, PSI, IVS bị giảm thanh khoản. \n Cổ phiếu xây dựng nghiêng về phía bị rút tiền trong tuần qua. CTR (HM:CTR), CTD (HM:CTD), FCN (HM:FCN), PHC, CMS, LIG, MST, VC3 (HN:VC3) có tên trong top giảm thanh khoản tuần vừa qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 10/10: Trở lại đà giảm?",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 01:18 10/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 10/10: Trở lại đà giảm? \n CTCK Yuanta cho rằng thị trường có thể sẽ quay trở lại đà giảm trong phiên kế tiếp, nhưng sẽ không giảm quá mạnh. \n Trở lại đà giảm? \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà giảm trong phiên kế tiếp, nhưng thị trường có thể sẽ không giảm quá mạnh. Điểm tích cực là lực cầu có dấu hiệu cải thiện và rủi ro ngắn hạn có dấu hiệu giảm dần. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ ít biến động và các nhóm cổ phiếu có thể sẽ diễn biến phân hóa trong những phiên giao dịch tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ từ vùng bi quan quá mức cho thấy các nhà đầu tư đã bớt bi quan hơn và cơ hội ngắn hạn dần gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục xem xét mua mới với tỷ trọng thấp để thăm dò xu hướng ngắn hạn. \n Ngưỡng cản 1,160 \n CTCK Ngân hàng Tiên Phong (TPS): Hiện tại, đường SMA 100 ngày (quanh mức 1,160 điểm) đang là kháng cự gần nhất mà chỉ số cần vượt qua. Cùng với đó, ngưỡng Fibonacci Retracement 61.8% cùng hiện diện quanh mức cản trên. Do đó, đây được đánh giá là vùng cản quan trọng mà chỉ số cần chinh phục để mở ra triển vọng tăng giá dài hơi hơn \n Đối mặt 2 ngưỡng kháng cự \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index tiếp tục ghi nhận phiên phục hồi với nến xanh tăng điểm, củng cố thêm cho tín hiệu đảo chiều ngắn hạn sau khi 2 chỉ báo MACD và RSI ở khung đồ thị giờ hình thành phân kỳ âm 3 đoạn. Theo thang đo Fibonacci thoái lui, VN-Index sẽ phải đối mặt với 2 ngưỡng kháng cự là 1,140 điểm và xa hơn là 1,160 điểm tương ứng với 2 mốc 0.786 và 0.618. \n Tiếp tục giằng co \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 10/10, thị trường sẽ tiếp tục giao dịch giằng co với mức độ phân hoá lớn. Do đó, nhà đầu tư nên chờ tín hiệu rõ ràng hơn từ dòng tiền, duy trì tỷ trọng cổ phiếu trong danh mục ở mức trung bình (40%) và tập trung gia tăng ở những cổ phiếu khỏe với kết quả kinh doanh quý 3 dự kiến tích cực, hưởng lợi theo yếu tố chu kỳ vào dịp cuối năm. \n Hướng đến 1,160 \n CTCK KB Việt Nam (KBSV): Trong kịch bản tích cực, VN-Index được dự báo sẽ tiếp tục hướng lên vùng đích kỳ vọng quanh 1,160 (+/-10) trước khi gặp áp lực điều chỉnh rõ nét hơn. \n Nhà đầu tư được khuyến nghị tránh mua đuổi và ưu tiên việc giảm vị thế ngắn hạn về mức an toàn trong trường hợp VN-Index hồi phục sớm lên vùng kháng cự đã đề cập. \n Tích lũy quanh 1,130 điểm \n CTCK BIDV (HM:BID) (BSC): BSC nhận định trong phiên 10/10 và những phiên giao dịch tới, thị trường có thể sẽ có những phiên giao dịch tích lũy quanh ngưỡng 1,130. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đóng cửa cao nhất phiên, cổ phiếu VIC thế chân VCB ở chiều giảm giá",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 22:08 09/10/2023",
      "main_content": "Thị trường chứng khoán có phiên tăng thứ 2 liên tiếp với biên độ 8,8 điểm và hướng gần hơn tới mốc 1.140. Chứng khoánVN-Index đóng cửa cao nhất phiên, cổ phiếu VIC (HM:VIC) thế chân VCB (HM:VCB) ở chiều giảm giáĐức Hậu • 09/10/2023 15:08Thị trường chứng khoán có phiên tăng thứ 2 liên tiếp với biên độ 8,8 điểm và hướng gần hơn tới mốc 1.140. \n 15h: \n Toàn bộ động lực tăng giá hôm nay đến từ nhóm VN30 với 20 mã tăng và 9 mã giảm. Cổ phiếu VIC thay thế VRE (HM:VRE) và VCB để trở thành mã giảm mạnh nhất nhóm với mức 1,6%. Bù lại, mức tăng 2 - 3,2% của PLC (HN:PLC), VPB (HM:VPB), VHM (HM:VHM), HPG (HM:HPG), GAS (HM:GAS), FPT (HM:FPT), ACB (HM:ACB) giúp thị trường được hưởng niềm vui phiên đầu tuần. \n Thanh khoản hôm nay vẫn duy trì mức thấp với gần 16.000 tỷ đồng trên cả 3 sàn. VIX (HM:VIX) là mã được giao dịch nhiều nhất song cũng chỉ đạt 25,3 triệu cp. \n Điểm trừ khác đến từ việc khối ngoại bán ròng trở lại hơn 640 tỷ đồng trong đó POW (HM:POW) bị bán 6,3 triệu cp; VIX, VIC bị bán lần lượt 0,9 và 1,9 triệu đơn vị. NVL (HM:NVL) là cổ phiếu duy nhất được mua trên 1 triệu đơn vị (mã đóng cửa tăng 3,2% lên mức 14.350 đồng). \n 14h20: \n VN-Index có thời điểm giảm về sát tham chiếu trước khi bật tăng gần 8 điểm và vượt mức 1.135 lúc 14h20. Tương tự, chỉ số HNX-Index cùng tăng 3 điểm (+1,3%). Chiều ngược lại, sự tích cực của BSR (HN:BSR) không đủ giúp chỉ số sàn UPCoM chuyển xanh. \n Dòng tiền vẫn giao dịch ảm đạm; tổng giá trị giao dịch trên 3 sàn chỉ vỏn vẹn 14.000 tỷ đồng. \n 11h30: \n Kết phiên sáng, các chỉ số đại dienejsafn niêm yết tăng lần lượt 3,87 điểm và 1,75 điểm trong khi chỉ số UPCoM-Index vận động dưới tham chiếu. VN-Index bước vào giờ nghỉ trên mốc 1.130 điểm với 274 mã tăng giá và 165 mã giảm giá. \n Với lực kéo từ các mã GVR (HM:GVR), VPB, HPG, FPT, VHM, PLX (HM:PLX) (tăng từ 1 - 2%) và ACB - GAS (tăng 2 - 3%), chỉ số VN30-Index tăng 4,3 điểm. Dù vậy, vẫn còn phân nửa nhóm giao dịch trong sắc đỏ trong đó POW và VRE cùng giảm 1,8%, VCB giảm 1,5% và BCM (HM:BCM) giảm 1,4%. \n Khối lượng giao dịch nhìn chung cải thiện hơn phiên trước đó với 8.300 tỷ đồng. Tuy nhiên, khối ngoại đang là nhân tố ảnh hưởng tiêu cực đến thị trường chung với việc bán ròng 403 tỷ đồng trên HOSE, 2,7 tỷ trên HNX. Chứng chỉ quỹ FUEVFVND và cổ phiếu POW cùng bị bán 3,7 triệu đơn vị. \n Diễn biến cổ phiếu bán ròng của khối ngoại trên sàn HOSE phiên sáng 9/10 \n 11h05: \n VN-Index có thời điểm tăng vượt 1 135 điểm. Tuy nhiên, áp lực bán ở nhóm cổ phiếu VN30 trong đó có VCB, VRE, POW, VIC khiến chỉ số chưa thể bứt mạnh. Mặc dù vậy, sắc xanh vẫn chiếm ưu thế lớn trên cả 3 sàn; dòng tiền vẫn giao dịch mạnh ở các nhóm dầu khí, phân bón kéo giá PVS (HN:PVS), GAS, PLX, BSR, DCM, LAS (HN:LAS), DPM (HM:DPM),... lên cao. \n Cổ phiếu FRTvà DXP sau khi lập đỉnh lịch sử bắt đầu chịu áp lực chốt lời khi giảm lần lượt 1,8% và 1,4%. Cổ phiếu TAR của gạo Trung An bị bán về mức giá sàn 12.600 đồng/cp sau thông tin bị HNX đưa vào diện kiểm soát từ ngày 12/10 tới. \n Xem thêm: Dòng tiền tiếp tục tháo chạy khỏi cổ phiếu gạo Trung An (TAR) \n 10h: \n Tiếp nối sự tích cực trong phiên giao dịch cuối tuần trước, thị trường chứng khoán tiếp tục tăng nhẹ ngay sau ATO phiên 9/10; VN-Index tăng 1,58 điểm và chạm mức 1.130 điểm; HNX-Index tăng 1,48 điểm lên 232 điểm. \n Rổ VN30 diễn ra khá cân bằng với 11 mã tăng và 13 mã giảmgiá. Giao dịch tích cực nhất rổ là GAS với mức tăng hơn 2,4%; các mã PLX, VHM cũng tăng sớm. Ngược lại, VRE, VCB, POW gây sức ép ở chiều ngược lại. \n Sắc xanh đang chiếm ưu thế ở hầu hết nhóm ngành thời điểm đầu phiên trong đó các cổ phiếu dầu khí họ P đồng loạt tăng mạnh PVS, PVD (HM:PVD), PVC (HN:PVC) tăng từ 3 - 5%, OIL (HN:OIL) tăng 4%, BSR tăng 5,6%, PVB tăng 2,6%. Cổ phiếu PSH của Dầu khí Nam Sông Hậu thậm chí được kéo lên mức giá trần. \n Xem thêm: Cổ phiếu BSR đồng pha giá dầu thế giới \n  \n  \n {{8849|Giá dầdầu Brent tương lai tăng 4,53% lên 88,41 USD/thùng, hợp đầu dầu WTI tăng 4,32% lên 86,37 USD/thùng. \n Nhóm cổ phiếu phân bón như DCM, DPM, BFC (HM:BFC), LAS cũng tăng mạnh 3 - 6%; nhóm vận tải biển có HAH tăng 2,9% và chạm mốc 40.000 đồng/cp, VOS tăng 3,4%, GMD (HM:GMD) tăng 0,9%. Các nhóm thép, hạ tầng xây dựng cũng giao dịch khởi sắc. \n Xem thêm: Đạm Cà Mau (HM:DCM) - Dấu ấn cổ phiếu uptrend \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 10/10/2023: Duy trì đà tăng",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 00:16 10/10/2023",
      "main_content": "Vietstock - Vietstock Daily 10/10/2023: Duy trì đà tăng \n VN-Index và HNX-Index trong ngày 09/10/2023 đang diễn biến hết sức tích cực với phiên tăng điểm thứ hai liên tiếp. Tuy nhiên khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/10/2023 \n - Các chỉ số chính tăng trong ngày 09/10/2023. Kết phiên, VN-Index tăng 0.78%, lên mức 1,137.36 điểm; HNX-Index tăng 1.35%, lên mức 233.55 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 545 triệu đơn vị, giảm 7.01% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.02% so với phiên trước, đạt gần 78 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 711 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 1.5 tỷ đồng. \n - VN-Index mở đầu hầu hết thời gian giằng co trên mức tham chiếu và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, chỉ số tiếp tục giữ vững sắc xanh. Sau đó, về gần cuối phiên, chỉ số nhảy vọt và đóng cửa cao nhất ngày. Kết phiên, VN-Index tăng 8.82 điểm, tương đương 0.78%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), VHM (HM:VHM) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn hơn 3 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VIC (HM:VIC) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 10.59 điểm, lên mức 1,150.37 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 20 mã tăng, 9 mã giảm và 1 mã đứng giá. Trong đó, những mã tăng mạnh nhất là ACB (HM:ACB) và FPT với mức tăng lần lượt là 3.2% và 3.1%. \n - Giá dầu thế giới vọt 4% khi nhóm vũ trang Hamas, một lực lượng Hồi giáo Palestine đang kiểm soát dải Gaza, mở một cuộc tấn công bất ngờ quy mô lớn vào Israel trong ngày 07/10. Trong đó, giá dầu Brent tương lai tăng 4.53% lên 88.41 USD/thùng, còn dầu WTI tương lai tiến 4.32% lên 86.37 USD/thùng. Ảnh hưởng tích cực bởi thông tin này các cổ phiếu “dầu khí” có mức tăng ấn tượng trong ngày 09/10/2023 như PVS (HN:PVS) (+3.8%), PVD (HM:PVD) (+2.71%), PVC (HN:PVC) (+6.75%)… \n VN-Index và HNX-Index trong ngày 09/10/2023 đang diễn biến hết sức tích cực với phiên tăng điểm thứ hai liên tiếp. Tuy nhiên khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ số hồi phục sau khi test vùng 1,100-1,125 điểm \n Trong phiên giao dịch ngày 09/10/2023, VN-Index tiếp tục tăng điểm nhưng khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n Hiện tại, chỉ số hồi phục sau khi test vùng 1,100-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023). Vùng này sẽ tiếp tục đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n HNX-Index - Khối lượng giao dịch cải thiện \n Trong phiên giao dịch ngày 09/10/2023, HNX-Index xanh nhẹ kèm theo khối lượng giao dịch cải thiện hơn so với phiên trước đó cho thấy tâm lý lạc quan của nhà đầu tư được duy trì. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại trong thời gian tới thì triển vọng ngắn hạn sẽ được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 09/10/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/10/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cơ hội và giải pháp nâng hạng thị trường chứng khoán Việt Nam",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 20:20 09/10/2023",
      "main_content": "Vietstock - Cơ hội và giải pháp nâng hạng thị trường chứng khoán Việt Nam \n Thu hút vốn đầu tư nước ngoài tham gia vào thị trường chứng khoán là một nhiệm vụ trọng tâm góp phần thúc đẩy sự tăng trưởng ổn định, bền vững, công khai, minh bạch của thị trường. Để đẩy mạnh thu hút vốn đầu tư nước ngoài, một trong những yết tố then chốt là nâng hạng thị trường chứng khoán từ thị trường cận biên lên thị trường mới nổi, đây cũng chính là mục tiêu phát triển thị trường chứng khoán trong giai đoạn tới. Dự thảo Chiến lược phát triển thị trường chứng khoán, đến năm 2030, Bộ Tài chính đề ra mục tiêu nâng hạng thị trường chứng khoán Việt Nam lên thị trường mới nổi trước năm 2025. Việc thực hiện các mục tiêu trên sẽ là cơ hội và cũng là thách thức đối với thị trường chứng khoán trong thời gian tới. \n Thị trường mới nổi, tiêu chí đánh giá \n Hiện nay trên thế giới, các thị trường tài chính xếp 3 nhóm: Cao nhất là thị trường phát triển, tiếp đến là thị trường mới nổi, và thấp nhất là thị trường cận biên. Có 3 tổ chức lớn về xếp hạng thị trường bao gồm Công ty tài chính uy tín của Mỹ (MSCI), tổ chức tài chính của Anh chuyên cung cấp các dịch vụ chỉ số cho thị trường tài chính toàn cầu (FTSE Russell), nhà cung cấp hàng đầu các chỉ số và nguồn dữ liệu xếp hạng tín dụng độc lập (S&P Dow Jones). \n Theo tiêu chuẩn của cả 3 tổ chức xếp hạng, Việt Nam đang được xếp vào nhóm thị trường cận biên. Ngân hàng Thế giới (WB) và FTSE Russell đã làm việc, hỗ trợ Việt Nam trong quá trình nâng hạng và gần nhất vào tháng/2022 Uỷ ban Chứng khoán Nhà nước đã ký văn bản hợp tác với Sở Giao dịch Chứng khoán New York (NYSE) về việc hỗ trợ nâng hạng. \n Theo tiêu chí của MSCI và FTSE, Việt Nam đang ở thị trường cận biên đã đáp ứng một số các tiêu chí phân loại thị trường mới nổi tuy nhiên vẫn còn nhiều điều kiện cần thay đổi để đáp ứng. Cụ thể, theo các báo cáo đánh giá gần nhất của MSCI và FTSE, Việt Nam còn thiếu nhiều tiêu chí và cần phải cải thiện để sớm được nâng hạng thị trường. \n Một số vấn đề chính cơ quan quản lý cần sớm hoàn thiện, điều chỉnh bao gồm: (1) Thành lập trung tâm thanh toán bù trừ trung tâm (CCP) – điểm mấu chốt khi cả FTSE và MSCI đều coi đây là nút thắt trong việc nâng hạng thị trường; (2) Nâng cao chất lượng cơ sở hạ tầng; (3) Hoàn thiện cơ chế, chính sách; (4) Vấn đề liên quan đến tỷ lệ sở hữu nước ngoài; (5) Tăng cường các hoạt động bảo vệ quyền lợi cho nhà đầu tư và (6) Tăng cường hoạt động thanh tra, kiểm tra giám sát. \n Nhìn chung, Việt Nam về cơ bản đã đáp ứng được phần lớn các tiêu chí của FTSE (7/9 tiêu chí) đối với xếp hạng thị trường mới nổi sơ cấp (Secondary Emerging). Tuy nhiên, đối với tiêu chí nâng hạng của MSCI mới đáp ứng 8/17 tiêu chí (tiêu chuẩn xếp hạng của MSCI khắt khe và không linh hoạt bằng việc phân loại của FTSE Russell). \n Cơ hội đối với thị trường chứng khoán Việt Nam khi nâng hạng \n Nâng hạng từ thị trường cận biên lên mới nổi theo tiêu chuẩn của tổ chức quốc tế là một trong 6 mục tiêu trong Chiến lược phát triển thị trường chứng khoán (TTCK) Việt Nam giai đoạn 2021-2030. \n Giai đoạn 2021-2030 được đánh giá có nhiều thuận lợi và đi kèm đó là nhiều thách thức để có thể hoàn thành 6 mục tiêu đã đề ra đối với TTCK, trong đó, chứng khoán Việt Nam được hỗ trợ từ tình hình kinh tế vĩ mô ổn định khi nền kinh tế Việt Nam giữ vững tốc độ tăng trưởng, triển vọng phát triển của nền kinh tế trong trung và dài hạn khả quan. Việt Nam cũng đã hội nhập sâu rộng vào thị trường tài chính quốc tế, tiến gần hơn các chuẩn mực và thông lệ quốc tế. Khung pháp lý cho TTCK cũng ngày càng được hoàn thiện. \n Bên cạnh đó, tiềm năng phát triển của TTCK cũng là yếu tố thuận lợi cho việc nâng hạng thị trường. Các nhà đầu tư ngày càng quan tâm sâu rộng đến thị trường. Hiện TTCK đã triển khai sản phẩm phái sinh, và đang trong quá trình hoàn thiện cấu trúc TTCK. Về tổ chức hoạt động, thị trường đã thành lập Sở Giao dịch Chứng khoán Việt Nam, chuyển đổi từ Trung tâm Lưu ký chứng khoán Việt Nam sang Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam. \n Trong những năm gần đây, quy mô thị trường, số lượng nhà đầu tư tăng trưởng vượt bậc và đã đạt mục tiêu của Chính phủ định hướng đến năm 2025. Thị trường đang trong giai đoạn chuyển biến mạnh về quy mô nhưng cần cải thiện về chất lượng để hướng tới phát triển bền vững. \n Trong trường hợp Việt Nam được các tổ chức FTSE, MSCI nâng hạng lên thị trường mới nổi TTCK nói riêng và nền kinh tế Việt Nam nói chung sẽ được hưởng lợi ở nhiều khía cạnh như tăng cường tính hội nhập toàn cầu, nâng tầm TTCK Việt Nam và vị thế quốc gia. \n Bên cạnh đó, doanh nghiệp có nhiều cơ hội tiếp cận với các nhà đầu tư nước ngoài tiềm năng. Đồng thời, TTCK Việt Nam tăng cường tính hấp dẫn đối với các nhà đầu tư và đón nhận dòng vốn lớn từ các quỹ đầu tư trên thế giới. Dòng vốn đầu tư nước ngoài thông qua các quỹ mở, quỹ ETF – tham chiếu theo các bộ chỉ số của MSCI và FTSE được kỳ vọng sẽ “đổ” vào TTCK Việt Nam với quy mô lớn. \n Việc nâng hạng thị trường sẽ giúp thu hút một khối lượng vốn đáng kể từ các quỹ đầu tư thụ động, đặc biệt khi hình thức đầu tư này ngày càng phổ biến hơn trên thế giới. Dòng vốn mới ước tính có giá trị khoảng 1 tỷ USD có thể là lực đẩy mới đối với TTCK Việt Nam. Mặt khác, quá trình nâng hạng sẽ giúp cải thiện nhiều điều kiện về môi trường đầu tư, đưa TTCK Việt Nam phát triển về chất và tiến gần hơn tới các chuẩn mực quốc tế, về lâu dài sẽ có lợi cho tất cả các nhà đầu tư lẫn doanh nghiệp niêm yết. Từ đó, nhà đầu tư sẽ có cơ hội đạt lợi nhuận cao khi giá trị các doanh nghiệp tăng. \n Theo ước tính của Công ty Chứng khoán Ngân hàng đầu tư và phát triển (BSC), trong trường hợp nếu MSCI và FTSE nâng hạng Việt Nam lên TTCK mới nổi sẽ có khoảng 3,5 - 4 tỷ USD mua mới các cổ phiếu Việt Nam. \n Đề xuất một số giải pháp \n Tương tự nhiều TTCK trên thế giới, TTCK Việt Nam đối diện thách thức lớn từ sự bất ổn của các nền kinh tế thế giới. Các cấu phần thị trường tài chính Việt Nam vẫn chưa có sự liên kết chặt chẽ. Ngoài ra, tác động tiêu cực của các kết nối xuyên biên giới đã hình thành các kênh đầu tư không chính thức, tạo áp lực trong đổi mới và công tác quản lý, giám sát liên thị trường và làm chậm tiến trình nâng hạng thị trường. \n Mặc dù, việc nâng hạng phụ thuộc lớn vào quyết định của các tổ chức xếp hạng. Tuy nhiên, Bộ Tài chính nhấn mạnh cơ quan quản lý đang nỗ lực cao nhất phối hợp chặt chẽ với các bộ, ngành, tổ chức liên quan để chủ động tháo gỡ các vướng mắc theo các tiêu chí chung mà các MSCI, FTSE Russell đề ra, hỗ trợ TTCK Việt Nam sớm được nâng hạng. \n Thứ nhất, tiếp tục tham mưu, trình các cấp có thẩm quyền hoàn thiện khung pháp lý và các chính sách phát triển thị trường. Cụ thể, rà soát, nghiên cứu các quy định pháp lý và các cơ chế, chính sách để sửa đổi, bổ sung kịp thời, đảm bảo phù hợp với thực tế phát triển của TTCK và thông lệ quốc tế, đáp ứng các yêu cầu để từng bước đặt được các tiêu chí đánh giá nâng hạng. \n Trong năm 2023, Ủy ban Chứng khoán Nhà nước sẽ tiếp tục tham mưu, trình các cấp có thẩm quyền hoàn thiện khung pháp lý và các chính sách phát triển thị trường. Theo đó, Ủy ban Chứng khoán Nhà nước sẽ rà soát, nghiên cứu các quy định pháp lý và các cơ chế, chính sách để sửa đổi, bổ sung kịp thời, đảm bảo phù hợp với thực tế phát triển của TTCK hiện nay và trong thời gian tới. \n Thứ hai, tập trung hoàn thiện, vận hành hệ thống công nghệ thông tin mới cho TTCK; từ đó có nền tảng hạ tầng để phát triển, đa dạng hóa và gia tăng chất lượng các sản phẩm trên TTCK để thu hút nhà đầu tư nước ngoài và cơ sở hạ tầng liên quan. Bên cạnh đó, độ mở của TTCK Việt Nam đối với nhà đầu tư nước ngoài còn thấp, quyền lợi nhà đầu tư nước ngoài bị ảnh hưởng khi các văn bản thiếu song ngữ. Nếu muốn nâng hạng lên thị trường mới nổi, thì các Sở Giao dịch Chứng khoán cần sớm thực hiện công bố thông tin bằng hình thức song ngữ. \n Thứ ba, tăng cường quản trị công ty, công bố thông tin về môi trường - xã hội - quản trị (ESG) để gia tăng chất lượng cổ phiếu; nghiên cứu phát triển các sản phẩm liên quan đến nội dung xanh và phát triển bền vững. \n Nguyên tắc công bố thông tin trên TTCK là thông tin phải được công bố đầy đủ và chính xác; kịp thời và liên tục; đồng thời đảm bảo công bằng đối với các đối tượng nhận; quy trách nhiệm đối với bên công bố thông tin. Chất lượng công bố thông tin của doanh nghiệp Việt Nam hiện nay vẫn đang thấp hơn so với thông lệ quốc tế. Do vậy, việc nâng cao chất lượng công bố thông tin trong thời gian tới cần tiếp tục là một trọng tâm của TTCK và cũng là một nhân tố ảnh hưởng đến tiến trình nâng hạng của thị trường. \n Thứ tư, tăng cường công tác giám sát, thanh kiểm tra, xử lý các vi phạm nhằm tăng cường kỷ luật trên thị trường; Triển khai và hoàn thành công tác thanh tra, kiểm tra định kỳ năm 2023; Tăng cường giám sát việc tuân thủ pháp luật của các thành viên thị trường hướng đến sự phát triển TTCK minh bạch và bền vững. Các quy định pháp lý luôn được cập nhật nhằm bắt kịp với xu hướng phát triển thị trường. Trong thời gian qua, nhiều hoạt động thao túng, làm giá đã bị ngăn chặn và xử lý trả lại sự công bằng cho nhà đầu tư, giúp bình ổn và đưa TTCK về quỹ đạo phát triển bền vững hơn. Nhằm đảm bảo tính minh bạch và bảo vệ nhà đầu tư, cơ quan quản lý tiếp tục đẩy mạnh hoạt động điều hành, giám sát, thanh kiểm tra hoạt động giao dịch trên thị trường. \n Mặc dù, khung pháp lý về giám sát giao dịch và giám sát tuân thủ đã được hoàn thiện đáng kể so với những năm trước đây và tiệm cận với nhiều nước trên thế giới. Tuy nhiên, mô hình giám sát TTCK nhiều cấp đòi hỏi các định chế trung gian phải tích cực tham gia vào quá trình giám sát giao dịch trên thị trường. Đồng thời, các công ty chứng khoán cũng phải thiết lập hệ thống giám sát đặt lệnh như một bộ lọc để giám sát và phát hiện những hành vi bất thường của nhà đầu tư ngay từ khi đặt lệnh. Bên cạnh các hoạt động giám sát giao dịch, Sở giao dịch chứng khoán cũng thực hiện vai trò giám sát đối với hệ thống giám sát của các công ty chứng khoán. Cần gấp rút hoàn thiện mô hình giám sát 3 cấp theo Luật Chứng khoán 2019, tăng cường thực hiện phối hợp với các định chế trung gian, tổ chức phụ trợ thực hiện giám sát TTCK \n TTCK Việt Nam đã đạt được nhiều tiêu chí quan trọng theo yêu cầu của các tổ chức xếp hạng. Tuy nhiên, vẫn còn nhiều tiêu chí cần có quyết tâm chung, sự phối hợp chặt chẽ từ các bộ, ngành liên quan để tháo gỡ khó khăn giúp thị trường sớm được nâng hạng trong thời gian tới. \n Nền kinh tế Việt Nam đang ở giai đoạn vàng phát triển, khi tăng trưởng GDP đạt mức cao, lạm phát kiểm soát ở mức thấp so với thế giới, tình hình sản xuất - kinh doanh, khả năng sinh lời của doanh nghiệp niêm yết cũng tương đối khả quan (lợi nhuận trước thuế của 200 doanh nghiệp lớn nhất trên TTCK Việt Nam trong năm 2022 tăng khoảng 20% so với cùng kỳ). Ngoài ra, chỉ số P/E của TTCK Việt Nam hiện đang ở mức 11,3 và được đánh giá ở mức hấp dẫn, thấp hơn so với hầu hết các thị trường khác trên thế giới. \n Tất cả những yếu tố trên cho thấy, tiềm năng phát triển của TTCK Việt Nam trong trung và dài hạn. Việc nâng hạng thị trường là điều kiện quan trọng để thị trường phát triển trong thời gian tới. Bên cạnh uy tín quốc gia được củng cố, sự quan tâm của khối ngoại sẽ lớn hơn nhiều so với trước đây. Điều này tạo cơ hội để các doanh nghiệp trong nước có thêm cơ hội tiếp xúc với các quỹ đầu tư, tổ chức quốc tế, các quỹ ETF có nhu cầu đầu tư tại Việt Nam thông qua hoạt động bán vốn, hợp tác đầu tư… \n ThS. Nguyễn Hồng Hạnh - Học viện Hành chính Quốc gia (Bộ Nội vụ) \n  \n ProPicks AI đánh giá LHC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu LHC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/10: Thanh khoản kém, chỉ số tiếp tục giằng co",
      "time": "09 thg 10, 2023",
      "posted_date": "Ngày đăng 19:32 09/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/10: Thanh khoản kém, chỉ số tiếp tục giằng co \n VN-Index và HNX-Index tăng nhẹ và khối lượng giao dịch trong phiên sáng vẫn chưa có sự cải thiện cho thấy tâm lý nhà đầu tư còn thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/10/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư khá phân vân. \n Chỉ báo Stochastic Oscillator đang duy trì trong vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại trong thời gian tới thì triển vọng ngắn hạn sẽ được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 09/10/2023, HNX-Index tiếp tục tăng điểm nhưng khối lượng giao dịch sụt giảm mạnh. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 06 và tháng 07/2023). Vùng này sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n CSV (HM:CSV) - CTCP Hóa chất Cơ bản Miền Nam \n Giá cổ phiếu CSV tăng vọt kèm với sự hình thành của mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang đổ dồn vào cổ phiếu này. \n Hiện tại, CSV đang test lại đỉnh cũ tháng 08/2023 (tương đương vùng 45,400-47,300) nên tình trạng rung lắc mạnh sẽ xuất hiện tại đây. \n  \n VND (HM:VND) - CTCP Chứng khoán  VNDIRECT \n Giá cổ phiếu VND tiếp tục tăng trong phiên giao dịch sáng ngày 09/10/2023 và xác nhận cho mẫu hình White Marubozu trước đó. \n Thêm vào đó, giá đã vượt lên trên đường SMA 100 ngày nên rủi ro đảo ngược xu hướng tăng dài hạn giảm bớt. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên triển vọng ngắn hạn được cải thiện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]