[
   {
      "title": "TV2: Bộ Công Thương cảnh báo chấm dứt hợp đồng dự án nhiệt điện Sông Hậu 2, cổ phiếu nằm sàn 2 phiên liên tiếp",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 18:00 08/04/2024",
      "main_content": "Dự án nhiệt điện Sông Hậu 2 vừa bị Bộ Công Thương nhắc nhở về vấn đề không thể khắc phục việc thu xếp tài chính trước thời hạn trong hợp đồng. TV2 cảnh báo nguy cơ tạm ngừng dự án này. Cổ phiếu TV2 của CTCP Tư vấn xây dựng Điện 2 (sàn HoSE) mở phiên giao dịch ngày 8/4 giảm sàn về mức 37.200 đồng/cp. Tính đến 10h, thanh khoản giao dịch đạt hơn 1,2 triệu cổ phiếu, cao hơn mức trung bình 20 phiên. Đây cũng là phiên thứ 2 liên tiếp cổ phiếu giảm sàn trước thông tin tiêu cực về dự án nhiệt điện Sông Hậu 2. \n  \n  \n Được biết, dự án nhiệt điện Sông Hậu 2 (công suất 2.000MW) do Tập đoàn Toyo Ink Group Berhad (Malaysia) làm chủ đầu tư từ tháng 3/2013. Trước đó vào tháng 3/2023, TV2 và Sunway Construction (Malaysia) đã ký kết gói thầu phát triển dự án nhiệt điện Sông Hậu 2 (2.012MW) với tổng giá trị khoảng 2,42 tỷ USD, giá trị hợp đồng của TV2 trong tổ hợp thầu trên ước tính khoảng 45%. \n Hiện tại, chủ đầu tư dự án là Toyo Ink Group Berhad (Toyo) (Malaysia) đang làm việc với ngân hàng Eximbank (HM:EIB) của Malaysia (ngân hàng đầu mối của khoản vay hợp vốn) để hoàn thành các điều khoản tín dụng để có thể cấp vốn trong thời gian tới. Việc Toyo Holdings hứa hẹn sẽ cập nhật và tình hình của tất cả các bên cho vay đều đang tích cực vẫn duy trì tín hiệu tốt đối dự án nhiệt điện than Sông Hậu 2. \n >> [LIVE] Thị trường ngày 8/4: Nỗ lực phục hồi bất thành, VN-Index tiếp tục giảm mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 8/4: Nỗ lực phục hồi bất thành, VN-Index tiếp tục giảm mạnh",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 17:07 08/04/2024",
      "main_content": "VN-Index tiếp đà giảm điểm của tuần giao dịch trước đó ngay sau phiên ATO 8/4. Chứng khoán[LIVE] Thị trường ngày 8/4: Nỗ lực phục hồi bất thành, VN-Index tiếp tục giảm mạnhVũ Kim • {Ngày xuất bản}VN-Index tiếp đà giảm điểm của tuần giao dịch trước đó ngay sau phiên ATO 8/4. \n 9h30: VN-Index mở gap tăng nhẹ trở lại nhưng suy yếu nhanh chóng và tiếp tục đà giảm điểm. \n  \n  \n Một số cổ phiếu Midcap đáng chú ý tiếp tục giảm sàn như: POM (HM:POM), TV2, PSH... \n Theo báo cáo mới đây của CTCK Rồng Việt – VDS (HM:VDS), nhà đầu tư nên giảm đòn bẩy đưa danh mục về trạng thái an toàn trong bối cảnh thị trường chứng khoán đang chịu áp lực lớn từ tỷ giá USD/VNĐ tăng cao. \n Độ rộng thị trường tiếp tục nghiêng về bên bán với hơn 250 mã cổ phiếu giảm điểm. \n >> [LIVE] Thị trường ngày 5/4: NVL (HM:NVL) toả sáng, hơn trăm triệu cổ phiếu được ‘sang tay' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/04: VN-Index mở cửa giằng co",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 16:46 08/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/04: VN-Index mở cửa giằng co \n VN-Index mở cửa tăng điểm nhẹ trước khi quay đầu giảm hơn 3 điểm về mức 1,252 điểm với 12 mã tăng trần, 193 mã tăng giá, 1,097 mã đứng giá, 294 mã giảm giá và 12 mã giảm sàn. \n Dẫn đầu là nhóm ngành tài chính khác khi tích cực ngay từ đầu phiên. Sắc xanh lan tỏa đến mã cổ phiếu như TVC tăng mạnh với mức tăng 7.06%, OGC (HM:OGC) tăng 0.16%. \n Tiếp đến là nhóm khai khoáng khi hầu hết các mã cổ phiếu nhóm này đều ghi nhận sự tích cực. Cụ thể PVS (HN:PVS) (+0.47%), PVD (HM:PVD) (+0.15%), PVC (HN:PVC) (+1.82%), TMB (+9.6%), TC6 (+1.7%), HGM (+2.02%),... \n Trái lại, nhóm cổ phiếu dịch vụ tư vấn, hỗ trợ mở cửa không mấy tích cực. Các mã cổ phiếu trong ngành như DRC (HM:DRC) và CSM (HM:CSM) đều giảm khá tiêu cực ngay từ đầu phiên với mức giảm lần lượt là 2.83% và 1.91%. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tháng 3, thị trường chứng khoán có thêm 164 ngàn tài khoản mở mới",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 16:17 08/04/2024",
      "main_content": "Vietstock - Tháng 3, thị trường chứng khoán có thêm 164 ngàn tài khoản mở mới \n Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC) thông báo về số lượng tài khoản giao dịch tháng 3/2024. \n  \n Tính tới 31/3/2024, thị trường chứng khoán (TTCK) có 7.69 triệu tài khoản, tăng gần 164 ngàn tài khoản so với tháng trước. Trong đó, số lượng tài khoản nhà đầu tư cá nhân trong nước đạt 7.63 triệu, chiếm 99.2% tổng số lượng tài khoản và tăng hơn 163 ngàn. \n Số lượng tài khoản mở mới tăng cùng chiều với diễn biến của TTCK. Tháng 3/2024, VN-Index dừng ở mức 1,284.09 điểm, tăng gần 3% so với tháng trước và tăng 14% so với đầu năm. \n Theo Chiến lược phát triển TTCK được phê duyệt cuối năm 2023, mục tiêu hướng đến số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trên TTCK đạt 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030, trong đó tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "08/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 4, 2024",
      "posted_date": "Ngày đăng 13:30 08/04/2024",
      "main_content": "Vietstock - 08/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua: Vinfast sẽ xuất khẩu xe tới châu Âu và phân phối tại Indonesia; VNM (HM:VNM) hướng tới cột mốc doanh thu mới, chia thêm cổ tức 2023; Thị phần HNX quý 1/2024: HSC rơi khỏi top 10; Cá mập PYN Elite lãi 5 tháng liên tiếp... \n * Sacombank: Lợi nhuận giữ lại lũy kế vượt 18,300 tỷ đồng, không đề cập chia cổ tức. Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) (Sacombank, HOSE: STB) vừa công bố tài liệu ĐHĐCĐ thường niên 2024 với kế hoạch kinh doanh, phương án phân phối lợi nhuận và bầu thêm 1 thành viên BKS. >>> \n * Ông trùm truyền thông, giải trí DatvietVAC làm bất động sản. Ngày 20/3/2024, dự án khu biệt thự biển Mandarin Oriental Đà Nẵng do chủ đầu tư The Nam Khang Corporation chính thức khởi công tại phường Hòa Hải, quận Ngũ Hành Sơn, TP. Đà Nẵng. >>> \n * VIC đặt mục tiêu lãi sau thuế 4.5 ngàn tỷ đồng, Vinfast sẽ xuất khẩu xe tới châu Âu và phân phối tại Indonesia. Theo tài liệu ĐHĐCĐ thường niên 2024, Tập đoàn Vingroup (HM:VIC) (HOSE: VIC) đặt mục tiêu lợi nhuận sau thuế năm nay sẽ đạt mức 4.5 ngàn tỷ đồng, gấp hơn 2 lần so với năm trước . >>> \n * VNM hướng tới cột mốc doanh thu mới, chia thêm cổ tức 2023. CTCP Sữa Việt Nam (HOSE: VNM) đặt kế hoạch doanh thu 63,163 tỷ đồng, cao nhất lịch sử từ khi niêm yết. Tỷ lệ cổ tức bằng tiền năm 2023 dự định nâng lên mức 38.5% và duy trì sang năm 2024. >>> \n * Thị phần HNX quý 1/2024: HSC rơi khỏi top 10. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố danh sách top 10 thị phần môi giới cổ phiếu sàn HNX và UPCoM quý 1/2024.  >>> \n * Cá mập PYN Elite lãi 5 tháng liên tiếp. Sau 5 tháng lãi liên tiếp, tỷ suất sinh lợi của quỹ ngoại PYN Elite tại thị trường Việt Nam đạt 15.34%. >>> \n *  Vincom Retail  (HM:VRE) không còn là công ty con của Vingroup, lộ danh tính 4 người mua. Mới đây, Vingroup thông báo đã hoàn tất chuyển nhượng 55% vốn điều lệ Công ty TNHH Đầu tư và Phát triển Thương mại SDI, thông qua đó, Vincom Retail không còn là công ty con của Vingroup. >>> \n * Chủ tịch Phạm Minh Hương tin vào sự màu nhiệm của cuộc sống khi hệ thống  VNDIRECT  giao dịch trở lại. \"Chúng tôi thiệt hại thật sự rất lớn cả về kinh tế lẫn uy tín\", \"Chảy nước mắt vì sung sướng và biết ơn\"... Đó là những lời \"ruột gan\" từ phía bà Phạm Minh Hương – Chủ tịch HĐQT CTCP Chứng khoán VNDIRECT (HOSE: VND (HM:VND)) khi chia sẻ về sự cố hệ thống bị tấn công, qua thư cảm ơn gửi đối tác, khách hàng và cổ đông. >>> \n * Thủ tướng yêu cầu các ngân hàng công khai mặt bằng lãi suất cho vay trước ngày 10/4. Thủ tướng Chính phủ Phạm Minh Chính vừa ký Công điện số 32/CĐ-TTg ngày 5/4/2024 về các giải pháp điều hành tăng trưởng tín dụng năm 2024. Trong đó, Thủ tướng yêu cầu Ngân hàng Nhà nước (NHNN) chỉ đạo các tổ chức tín dụng thực hiện công khai mặt bằng lãi suất cho vay, việc triển khai các gói tín dụng trước ngày 10 tháng 4 năm 2024. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vua Nệm tiếp tục thua lỗ \n * Pomina: Cổ phiếu lao dốc khi nhận án hủy niêm yết, chưa chốt ngày tổ chức đại hội \n * FCM muốn thoái hết vốn FECON Nghi Sơn, kế hoạch lãi sau thuế 15 tỷ đồng năm 2024 \n * LDG (HM:LDG) mục tiêu lãi sau thuế 2.5 tỷ đồng trong năm 2024, tìm ứng viên vào HĐQT \n * Thêm 1 mã cổ phiếu bị cắt margin trong quý 2 \n * Chủ dự án Long Thành Riverside báo lãi 2023 gấp 2.4 lần cùng kỳ \n * APL sắp chi cổ tức bằng tiền, tỷ lệ 12% \n * Ngành bia chưa hết khó, một công ty chuyên sản xuất nắp chai vương miện đặt kế hoạch đi lùi \n * NKG (HM:NKG) muốn chào bán gần 132 triệu cp giá 12,000 đồng/cp, dồn lực cho nhà máy thép ở Phú Mỹ \n * [Infographic] Bản đồ công ty chứng khoán \n * Vincom Retail chính thức không còn là công ty con của Vingroup \n * Chủ dự án The Grand Manhattan tiếp tục lỗ trong năm 2023, giảm dư nợ trái phiếu \n * VRC muốn chuyển nhượng một phần khu dân cư ADC quận 7 với giá không thấp hơn 800 tỷ \n * Đức Long Gia Lai lỗ nặng sau kiểm toán, cổ phiếu trên bờ vực hủy niêm yết \n * DIG (HM:DIG) ký kết với BIDV (HM:BID) vay 1.5 ngàn tỷ đồng cho dự án Cap Saint Jacques \n * Cổ phiếu ngân hàng khiến VN-Index đỏ lửa tuần qua \n * Góc nhìn tuần 08-12/04: Hỗ trợ quanh 1,250 là điểm đỡ đáng lưu ý \n * Tuần từ 08-12/04: Cổ tức nhỏ giọt \n * Cổ phiếu CRE (HM:CRE) vào diện kiểm soát, CenLand lên kế hoạch lãi trước thuế 220 tỷ đồng \n * Crystal Bay của ông Nguyễn Đức Chi lãi hơn trăm tỷ năm 2023 \n * Chuyên gia Yuanta: Các giải pháp nâng hạng thị trường là chất xúc tác thúc đẩy chứng khoán tăng trong nhiều năm \n * Giao dịch quỹ đầu tư: Lực mua bền bỉ \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao trứng gà, trứng vịt giá rẻ bán tràn lan? \n * Nhận diện chiêu lừa đảo mới nhằm chiếm đoạt tiền mùa quyết toán thuế \n * Triệt phá đường dây thu thập thông tin cá nhân mở hàng trăm tài khoản ngân hàng trái phép \n * Giá thép xây dựng giảm lần thứ 3 từ đầu năm \n * Tổng cục Thuế yêu cầu giải quyết dứt điểm các hồ sơ hoàn thuế giá trị gia tăng còn tồn \n * Phó Thống đốc NHNN Đào Minh Tú: Không đẩy tín dụng ồ ạt vì nợ xấu đang tăng nhanh \n * Bộ Công Thương: Dự kiến ban hành khung giá mua điện từ Lào vào đầu quý 2 này \n * Giá USD lùi nhẹ \n * Long An được chuyển đổi hơn 200 ha đất lúa sang khu đô thị sinh thái 17.000 tỉ đồng \n VĨ MÔ ĐẦU TƯ \n * Các loại hình bất động sản phía Bắc tăng tốc đón dòng vốn đầu tư \n * Hết hạn vẫn chưa tháo dỡ toà nhà golf Đồi Cù vi phạm, Lâm Đồng yêu cầu báo cáo \n * Thủ tướng khảo sát, dự lễ khởi công, khánh thành 4 dự án trọng điểm tại Thừa Thiên Huế \n * Dự án kêu gọi đầu tư tuần 30/03-05/04: Nhiều tỉnh gọi đầu tư loạt khu đô thị hàng ngàn tỷ đồng \n * Đằng sau việc thị trường căn hộ Hà Nội tái diễn kịch bản của TPHCM \n * Ông trùm truyền thông, giải trí DatvietVAC làm bất động sản \n TÀI CHÍNH THẾ GIỚI \n * Hoạt động kinh doanh tại Eurozone lần đầu tiên tăng trưởng kể từ tháng 5/2023 \n * Tesla (NASDAQ:TSLA) ấn định ngày công bố sản phẩm robotaxi, cổ phiếu tăng vọt \n * Một quan chức Fed đi ngược xu hướng, nói rằng có thể cần nâng lãi suất thêm \n * Người Hàn Quốc \"cõng\" tiền lãi vay hàng tháng cao kỷ lục \n * Kinh tế Mỹ có thêm hơn 300,000 việc làm, tỷ lệ thất nghiệp xuống 3.8%, Fed khó hạ lãi suất sớm \n * Động đất tại Đài Loan không ảnh hưởng tới nguồn cung chất bán dẫn toàn cầu \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TSLA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng khiến VN-Index đỏ lửa tuần qua",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 03:50 08/04/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng khiến VN-Index đỏ lửa tuần qua \n Nhóm cổ phiếu ngân hàng tuần qua tạo sức ép đáng kể nhất lên VN-Index. Trong 10 mã khiến chỉ số mất điểm nhiều nhất, tới 7 mã ngân hàng và sót lại duy nhất “anh cả” VCB (HM:VCB) thuộc nhóm tác động tích cực nhất đến VN-Index. \n Hai chỉ số thị trường trong tuần 01-05/04/2024 đã quay đầu giảm điểm sau ba tuần tăng điểm liên tiếp trước đó. Cụ thể, VN-Index giảm 2.26% so với cuối tuần giao dịch trước, xuống mức 1,255.11 điểm. HNX-Index giảm 1.9%, kết thúc tuần ở mức 239.68 điểm. \n Trái ngược với đà giảm điểm, thanh khoản trên hai sàn tuần này đều tăng so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 3%, đạt hơn 1.03 tỷ cp/phiên. Đối với HNX, thanh khoản trung bình tăng mạnh 24%, lên hơn 116.5 triệu cp/phiên. \n Tuần qua thị trường đón nhận thông tin đáng chú ý trong nước như Chỉ số Nhà Quản trị Mua hàng PMI - ngành sản xuất Việt Nam giảm về dưới ngưỡng 50 điểm trong tháng 3/2024. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 01-05/04/2024 \n (tính theo điểm)​ \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng tuần qua tạo sức ép đáng kể nhất lên VN-Index. Trong 10 mã khiến chỉ số mất điểm nhiều nhất, tới 7 mã ngân hàng bao gồm CTG (HM:CTG), BID (HM:BID), MBB (HM:MBB), TCB (HM:TCB), ACB (HM:ACB), VIB (HM:VIB) và STB (HM:STB). \n Số cổ phiếu kể trên lấy đi của chỉ số tổng cộng 13.7 điểm, trong đó bốn mã dần đầu toàn sàn là CTG kéo giảm hơn 3 điểm; BID và MBB cùng giảm hơn 2.6 điểm; TCB giảm hơn 2 điểm. \n Cổ phiếu CTG biểu hiện tiêu cực trong bối cảnh VietinBank vừa đề xuất phương án phân phối gần 14,000 tỷ đồng lợi nhuận còn lại của năm 2023 để chia cổ tức, tuy nhiên sẽ phụ thuộc vào phê duyệt của cơ quan có thẩm quyền. \n Toàn nhóm ngân hàng ở các sàn, sót lại duy nhất “anh cả” VCB thuộc nhóm tác động tích cực nhất đến VN-Index nhưng đỡ chưa đến 0.1 điểm. Trong khi đó, trụ đỡ chính tuần qua là “ông lớn” hàng không HVN mang về gần 1.5 điểm. \n Từ đầu năm 2024 đến nay, thị giá HVN đã tăng hơn 30% và đang dừng ở mức 16,000 đồng/cp, vùng giá cao nhất kể từ tháng 9/2022. Vốn hóa thị trường tương ứng đạt hơn 35,400 tỷ đồng (~1.4 tỷ USD). \n Cổ phiếu HVN bay cao trong bối cảnh Vietnam Airlines (HN:HVN) lỗ năm thứ 4 liên tiếp. Theo BCTC hợp nhất kiểm toán năm 2023, hãng hàng không ghi nhận doanh thu 92,231 tỷ đồng, tăng 30% so với năm 2022 và lỗ 5,631 tỷ đồng, khả quan hơn so với số lỗ hơn chục ngàn tỷ đồng/năm giai đoạn 2020-2022. Tại cuối năm 2023, lỗ luỹ kế của HVN lên đến 41,000 tỷ đồng và âm vốn chủ sở hữu hơn 17,000 tỷ đồng. \n Cổ phiếu HVN hiện đang trong diện kiểm soát, hạn chế giao dịch (chỉ được giao dịch trong phiên chiều) của HOSE và có nguy cơ bị huỷ niêm yết bắt buộc theo quy định vì vi phạm điều kiện kết quả sản xuất kinh doanh thua lỗ trong 3 năm liên tục, lỗ luỹ kế vượt quá vốn điều lệ thực góp và vốn chủ sở hữu âm trong BCTC kiểm toán gần nhất. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 01-05/04/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 01-05/04/2024 \n (tính theo điểm)​ \n Rổ VN30 chứng kiến sự áp đảo của sắc đỏ với 25 mã kéo giảm, dẫn đầu là 4 mã ngân hàng gồm MBB, TCB, ACB và STB với giá trị từ hơn 3-6 điểm. Còn lại 5 mã kéo tăng gồm VNM (HM:VNM), VIC (HM:VIC), VHM (HM:VHM), GAS (HM:GAS) và VCB với giá trị rất thấp cùng dưới 0.3 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 01-05/04/2024 \n (tính theo điểm)​ \n Chỉ số HNX-Index quay lại đà giảm chủ yếu do hai mã MBS (HN:MBS) và VCS (HN:VCS) cùng làm mất 0.6 điểm của chỉ số. Trong khi đó, trụ đỡ chính là PVS (HN:PVS) mang về gần 1.2 điểm cho chỉ số, áp đảo 9 mã xếp sau. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 08-12/04/2024: Quán tính giảm điểm vẫn còn",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 01:00 08/04/2024",
      "main_content": "Vietstock - Vietstock Weekly 08-12/04/2024: Quán tính giảm điểm vẫn còn \n VN-Index giảm điểm mạnh đồng thời cắt đứt đà tăng 3 tuần liên tiếp gần đây. Ngoài ra, chỉ số xuất hiện mẫu hình nến đỏ có thân dài thể hiện tâm lý tiêu cực của nhà đầu tư. Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 01-05/04/2024 \n Trong khung thời gian tuần (01-05/04/2024), VN-Index giảm mạnh đồng thời xuất hiện mẫu hình nến đỏ có thân dài thể hiện tâm lý tiêu cực của nhà đầu tư trong tuần qua. \n Khối lượng giao dịch vẫn đang duy trì trên mức trung bình 20 tuần thể hiện dòng tiền vẫn chưa rời khỏi thị trường. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - ADX đang nằm trong vùng xám (20 \n Trong phiên giao dịch ngày 05/04/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư đã xuất hiện. \n Bên cạnh đó, chỉ số đã cắt xuống và nằm dưới đường Middle của Bollinger Bands trong bối cảnh MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán cho thấy triển vọng tiêu cực trong ngắn hạn vẫn còn. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,265 điểm) trong khi ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 05/04/2024, HNX-Index tiếp tục phiên giảm điểm thứ 3 đồng thời xuất hiện mẫu hình nến Three Black Crows kèm theo khối lượng vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư rất bi quan. \n Bên cạnh đó, chỉ số đã test lại đỉnh cũ tháng 10/2023 (tương đương vùng 236-240 điểm) trong khi Stochastic Oscillator đã rơi khỏi vùng quá mua (overbought) sau khi tín hiệu bán xuất hiện. Khả năng cao kịch bản bi quan có thể xảy ra khi HNX-Index xuyên thủng vùng đỉnh cũ này trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 05/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/04/2024",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 14:30 07/04/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/04/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - ADX đang nằm trong vùng xám (20 \n Trong phiên giao dịch ngày 05/04/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư đã xuất hiện. \n Bên cạnh đó, chỉ số đã cắt xuống và nằm dưới đường Middle của Bollinger Bands trong bối cảnh MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán cho thấy triển vọng tiêu cực trong ngắn hạn vẫn còn. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,265 điểm) trong khi ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 05/04/2024, HNX-Index tiếp tục phiên giảm điểm thứ 3 đồng thời xuất hiện mẫu hình nến Three Black Crows kèm theo khối lượng vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư rất bi quan. \n Bên cạnh đó, chỉ số đã test lại đỉnh cũ tháng 10/2023 (tương đương vùng 236-240 điểm) trong khi Stochastic Oscillator đã rơi khỏi vùng quá mua (overbought) sau khi tín hiệu bán xuất hiện. Khả năng cao kịch bản bi quan có thể xảy ra khi HNX-Index xuyên thủng vùng đỉnh cũ này trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 05/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 08-12/04: Hỗ trợ quanh 1,250 là điểm đỡ đáng lưu ý",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 00:00 08/04/2024",
      "main_content": "Vietstock - Góc nhìn tuần 08-12/04: Hỗ trợ quanh 1,250 là điểm đỡ đáng lưu ý \n Theo Agriseco, vùng hỗ trợ quan trọng quanh 1,250 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho chỉ số và sẽ sớm xuất hiện một nhịp hồi phục kỹ thuật tại đây \n Hỗ trợ quanh 1,250 là điểm đỡ đáng lưu ý \n CTCK Agribank (Agriseco): Trên đồ thị kỹ thuật, áp lực từ bên bán gia tăng áp đảo bên mua đã khiến cho VN-Index quay đầu giảm điểm đột ngột về cuối phiên 05/04 sau một nhịp hồi phục giằng co. \n Với việc đánh mất ngưỡng hỗ trợ gần quanh 1,265 điểm, tương ứng với MA20, trạng thái thị trường đang trở nên có phần kém tích cực hơn và rủi ro thiết lập vùng đỉnh trung hạn cần phải được tính đến. \n Mặc dù vậy, vùng hỗ trợ quan trọng quanh 1,250 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho chỉ số và sẽ sớm xuất hiện một nhịp hồi phục kỹ thuật tại đây. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): Chỉ số đóng cửa phiên cuối tuần 05/04 ở mức thấp nhất phiên và tiếp tục đi kèm tín hiệu bulltrap, cho thấy thị trường vẫn chưa thoát khỏi trạng thái tiêu cực và rủi ro xuất hiện thêm những phiên phân phối vẫn còn hiện hữu. \n Nhiều khả năng chỉ số tiếp tục chịu quán tính giảm điểm trong những phiên tới, trước khi có thể cho phản ứng hồi phục rõ nét hơn quanh vùng hỗ trợ gần tại 1,250 (+/-5) và xa hơn tại 1,220 (+/-10). \n Phụ thuộc lực bắt đáy ở 1,255 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, xu hướng của thị trường phụ thuộc vào lực bắt đáy tại ngưỡng hỗ trợ 1,255. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ ngoại Pyn Elite Fund nói gì khi 'om' 100 triệu cổ phiếu Sacombank (STB)?",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 17:55 07/04/2024",
      "main_content": "Pyn Elite Fund vừa công bố hiệu suất đầu tư tăng trưởng dương tháng thứ 5 liên tiếp. Cổ phiếu STB của Sacombank (HM:STB) là một trong những khoản đầu tư lớn nhất danh mục của quỹ. Chứng khoánQuỹ ngoại Pyn Elite Fund nói gì khi 'om' 100 triệu cổ phiếu Sacombank (STB)?Quốc Trung • {Ngày xuất bản}Pyn Elite Fund vừa công bố hiệu suất đầu tư tăng trưởng dương tháng thứ 5 liên tiếp. Cổ phiếu STB của Sacombank là một trong những khoản đầu tư lớn nhất danh mục của quỹ. \n Trong tháng 3, Pyn Elite Fund quỹ ngoại đến từ Phần Lan - đạt hiệu suất dương 2,57% - tương đương mức tăng 2,5% của VN-Index. Sau quý I, quỹ đạt hiệu suất 15,34%, khả quan hơn mức tăng 13,6% của thị trường. \n Tính đến cuối tháng 3, quy mô tài sản quản lý của Pyn Elite Fund lên đến 805,7 triệu EUR (~21.800 tỷ đồng). Cổ phiếu ngân hàng chiếm tỷ trọng áp đảo trong đó cổ phiếu Ngân hàng TMCP Sài Gòn Thương tín - Sacombank (STB) là khoản đầu tư lớn nhất với 14,6%, giá trị khoảng 3.200 tỷ đồng. Ước tính tại thời điểm cuối quý I, quỹ ngoại này nắm khoảng 100 triệu cổ phiếu STB. \n Theo Pyn Elite Fund, trường hợp của Sacombank sẽ rất thú vị trong suốt năm 2024, vì ngân hàng sẽ có thể tiếp tục hoạt động thu nhập \"bình thường\" sau nhiều năm tái cơ cấu tài sản. Ngoài ra, cổ phiếu STB còn được chú ý bởi các thỏa thuận sở hữu cổ phần liên quan đến cổ phiếu đã bị tịch thu từ cựu Chủ tịch HĐQT. \n Cổ phiếu STB vừa trải qua chuỗi 6 phiên giảm giá liên tiếp (-7,5%) về 29.600 đồng/cp. Trước nhịp điều chỉnh, cổ phiếu đã tăng khoảng 23% từ nửa cuối tháng 12/2023 đến cuối tháng 3/2024. \n Diễn biến cổ phiếu STBSacombank vừa công bố tài liệu ĐHCĐ thường niên 2024 dự kiến tổ chức sáng ngày 26/4 tại Trung tâm hội nghị White Palace, số 194 Hoàng Văn Thụ, Phường 9, Quận Phú Nhuận, TP. HCM. \n Một nội dung sẽ trở nên \"nóng\" trong cuộc họp cổ đông tới đây là về vấn đề chia cổ tức. Theo phương án phân phối lợi nhuận năm tài chính 2023, lợi nhuận còn lại năm ngoái của Sacombank là 5.717 tỷ đồng; lợi nhuận giữ lại các năm trước là 12.671 tỷ đồng. \n Như vậy, tổng lợi nhuận giữ lại lũy kế của ngân hàng đang ở mức 18.387 tỷ đồng. Tuy nhiên, Sacombank tiếp tục dự trình kế hoạch không chia cổ tức. \n >> Góc nhìn cổ phiếu Sacombank (STB) năm 2024 và câu chuyện 'tôi cũng muốn được chia cổ tức' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]