[
   {
      "title": "Dòng tiền phân hóa đối với cổ phiếu xây dựng sàn HNX",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 03:30 28/12/2021",
      "main_content": "Vietstock - Dòng tiền phân hóa đối với cổ phiếu xây dựng sàn HNX \n Thanh khoản sàn HOSE tăng mạnh ở các cổ phiếu riêng lẻ. Trong khi đó, nhóm bất động sản bị rút tiền. Ở sàn HNX, dòng tiền cho thấy sự phân hóa ở nhóm xây dựng. \n Tuần 20 - 24/12, thị trường cải thiện đáng kể về mặt thanh khoản dù có nhịp điều chỉnh nhẹ. VN-Index giảm 0.2% trong tuần qua về còn 1,477 điểm. Tuy vậy, khối lượng giao dịch bình quân tăng hơn 8.5% lên mức 1 tỷ đơn vị/phiên, giá trị giao dịch bình quân tăng 15% lên hơn 32.4 ngàn tỷ đồng. \n Còn ở sàn HNX, chỉ số giảm 2.3 điểm về còn 445.6 song khối lượng giao dịch bình quân và giá trị giao dịch bình quân lần lượt tăng 9.5% và 14% lên 137 triêu đơn vị/phiên và gần 4 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua thanh khoản của các cổ phiếu trong top 20 mã tăng mạnh thanh khoản trên sàn HOSE đều tăng bằng lần. Dòng tiền trên sàn HOSE trải đều ở hầu hết các nhóm ngành. Câu chuyện dòng tiền có lẽ tập trung ở các cổ phiếu riêng lẻ hơn là theo nhóm gành. \n SGT dẫn đầu đà tăng thanh khoản với khối lượng giao dịch bình quân gấp hơn 5 lần tuần trước, đạt trên 645 ngàn đơn vị/phiên. Theo đó, cổ phiếu này tăng giá tới 17.5%. \n MSN (HM:MSN) cũng ghi nhận khối lượng giao dịch gấp hơn 5 lần tuần trước với khối lượng giao dịch bình quân tới gần 8 triệu đơn vị/phiên. \n Nhiều mã khác như UDC, EIB (HM:EIB) cũng có khối lượng tăng mạnh cùng với diễn biến giá đột biến. UDC tăng 17.35% trong khi EIB tăng gần 20%. \n Ở chiều giảm, cổ phiếu bất động sản ở sàn HOSE bị rút tiền mạnh. VIG, MCG, VIC (HM:VIC) có thanh khoản giảm tới một nửa so với tuần trước. \n Bên cạnh đó, DPG, DXS, AGG (HM:AGG), PTL, VRC cũng ghi nhận khối lượng giao dịch giảm từ 30 - 40%. \n Trên sàn HNX, nhóm xây dựng VC7, SD6, LIG, IDJ có thanh khoản tăng bằng lần so với tuần trước. Nhiều mã khác như SD9, SD5, L18, S99 (HN:S99), VMC cũng ghi nhận thanh khoản tăng trên 50%. Nhà dòng tiền mạnh, hầu hết các mã này đều tăng điểm. \n Ở chiều ngược lại, CMS, V21, VC2, NDX, SDA có khối lượng giao dịch giảm từ 20 - 50% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá S99 cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu S99 có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/12: Cần động lực nào để vượt đỉnh?",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 01:35 28/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 28/12: Cần động lực nào để vượt đỉnh? \n Một số công ty chứng khoán (CTCK) cho rằng đà tăng hiện tại sẽ sớm giúp VN-Index sẽ sớm vượt đỉnh cũ 1,500 điểm, tuy nhiên, chỉ số cần sự đồng thuận của nhóm cổ phiếu ngân hàng để đạt được điều đó. \n Tranh thủ cơ cấu danh mục trong những phiên hồi phục \n CTCK Asean (Aseansc): Aseansc cho rằng dòng tiền đón sóng chốt NAV cuối năm đang là động lực thúc đẩy thị trường tăng điểm. CTCK duy trì quan điểm rằng những phiên hồi phục kỹ thuật được xem là cơ hội tốt để nhà đầu tư cơ cấu lại danh mục. \n Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến xanh dạng ‘Hammer’ với bóng dưới dài, và giá đóng cửa nằm trên vùng kháng cự 1,480-1,485 điểm, là tín hiệu khá tích cực. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế. Tuy nhiên, việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này chưa cao. \n Dự báo trong phiên giao dịch 28/12, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,490-1,495 điểm, và xa hơn là vùng kháng cự 1,500-1,505 điểm. \n VN-Index có thể hướng đến mốc 1,520 điểm trong những phiên tới \n CTCK KB Việt Nam (KBSV): KBSV nhận định vùng hỗ trợ gần quanh 1,470 đã cho phản ứng và tạo điểm đỡ giúp cho chỉ số sớm lấy lại trạng thái cân bằng. Mặc dù áp lực rung lắc quanh vùng kháng cự 1,500 sẽ càng trở nên rõ nét hơn trong những phiên tới, cơ hội mở rộng đà hồi phục sau đó và hướng tới vùng đích kỳ vọng kế tiếp tại quanh 1,520 đang có phần chiếm ưu thế. \n KBSV khuyến nghị nhà đầu tư sau khi gia tăng 1 phần vị thế trading có thể linh hoạt bán 1 phần cân bằng lại tỷ trọng khi các cổ phiếu nắm giữ tiếp cận vùng cản gần. \n Giữ xu hướng tăng trung và dài hạn \n CTCK Tân Việt (TVSI): TVSI cho rằng với đà tăng đồng thuận của các nhóm ngành đã giúp chỉ số vượt qua vùng kháng cự ngắn hạn suốt 2 tuần qua quanh 1,480 điểm, tạo tiền đề chinh phục lại vùng đỉnh lịch sử quanh khu vực 1,500-1,510 điểm trong các phiên tới. Điểm tiêu cực là đà thanh khoản thị trường đang có xu hướng giảm dần do tác động từ việc nghỉ lễ sắp tới. \n TVSI đánh giá VN-Index vẫn tiếp tục xu hướng tăng giá trong trung và dài hạn. Trong ngắn hạn, VN-Index sẽ sớm kiểm tra lại vùng đỉnh cũ quanh 1,500 điểm. \n Cần sự đồng thuận của nhóm cổ phiếu ngân hàng \n CTCK MB (MBS (HN:MBS)): MBS cho rằng thanh khoản thị trường tuần này có thể giảm nhẹ so với tuần trước, tuy nhiên, chỉ số VN-Index vẫn có cơ hội để hồi phục về mức đỉnh cũ. CTCK này kỳ vọng sẽ có hiệu ứng chốt NAV và thông tin về kết quả kinh doanh quý 4 đến sớm. Chỉ số VN-Index vẫn có cơ hội để test đỉnh cũ 1,510 điểm, thậm chí có thể vượt đỉnh khi các nhóm cổ phiếu đang có nhiều thông tin hỗ trợ như: Chứng khoán, dầu khí, bất động sản,… tạo được sự đồng thuận cùng nhóm cổ phiếu ngân hàng, do vậy các nhịp điều chỉnh trong phiên vẫn là cơ hội để cơ cấu danh mục hoặc tích lũy thêm cổ phiếu mới. \n Đà tăng vẫn đang được duy trì \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định việc VN-Index bật lên khá tốt trong phiên 27/12 cho thấy xu hướng tăng của thị trường hướng tới kháng cự tâm lý 1,500 điểm vẫn chưa có gì thay đổi. Theo đó, trong phiên giao dịch 28/12, VN-Index có thể sẽ tiếp tục tăng điểm để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm. \n Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã nâng tỷ trọng lên mức cao khi tham gia bắt đáy trong phiên 06/12 có thể canh những nhịp tăng điểm trong tuần này hướng tới ngưỡng tâm lý 1,500 điểm (nếu có) để chốt lời một phần danh mục. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/12/2021: VN-Index có khả năng vượt mức 1,500 điểm",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 00:07 28/12/2021",
      "main_content": "Vietstock - Vietstock Daily 28/12/2021: VN-Index có khả năng vượt mức 1,500 điểm \n VN-Index có sự hồi phục mạnh mẽ sau khi chỉ số test lại thành công đường SMA 50 ngày. Dù VN-Index đang tăng trở lại nhưng khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Dòng tiền thông minh tiếp tục đi lên nên khả năng vượt mức 1,500 điểm ngay trong tuần này khá lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/12/2021 \n - Các chỉ số thị trường cùng giao dịch tích cực trong phiên ngày 27/12/2021. Cụ thể, chỉ số VN-Index tăng 0.8%, lên mức 1,488.88 điểm; HNX-Index tăng 0.85%, đạt 449.41 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 716 triệu đơn vị, giảm 16.28% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.94%, đạt hơn 85 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 440 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 305 tỷ đồng. \n - VN-Index tăng hơn 9 điểm ngay khi bước vào phiên giao dịch ngày 27/12/2021. Phần lớn các nhóm ngành có diễn biến tích cực. Vào khoảng giữa phiên sáng, VN-Index bất ngờ hụt hơi và quay đầu giảm hơn 7 điểm. Tuy vậy, VN-Index đã hồi phục nhanh và bất ngờ như cái cách mà chỉ số này mất điểm. Trước khi bước vào giờ nghỉ, chỉ số VN-Index đã kịp quay trở lại với sắc xanh, mức tăng chỉ ở mức 0.56 điểm. Phiên giao dịch chiều cho thấy một diễn biến ổn định hơn, VN-Index chậm rãi và liên tục nới rộng đà tăng của mình. Kết thúc phiên giao dịch, VN-Index tăng mạnh 11.85 điểm và tạm thời dừng chân ở mốc 1,488.88 điểm. \n - VN30-Index tuy có diễn biến tăng điểm giống với VN-Index nhưng mức tăng lại không mạnh bằng (chỉ tăng 0.52%). Trong rổ VN30, bên mua áp đảo hoàn toàn bên bán, với 23 mã tăng giá, 1 mã tham chiếu và chỉ 6 mã giảm giá. Dẫn đầu nhóm VN30 là cổ phiếu POW (HM:POW), với mức tăng kịch trần. Bất chấp những thông tin không khả quan về tình hình kinh doanh trong năm tới, cổ phiếu POW lại cho thấy khả năng phục hồi ấn tượng của mình từ mức giảm gần 6% trong phiên sáng. Theo ở sau là KDH (HM:KDH), TPB (HM:TPB) và VIC (HM:VIC), mức tăng khoảng 2-4%. Ở chiều giảm giá, MSN (HM:MSN) và GVR (HM:GVR) là bộ đôi giảm mạnh nhất, cùng nhau giảm 1.2%. \n - Xét về mức độ ảnh hưởng, VIC, VCB (HM:VCB), SSB và DIG (HM:DIG) là những mã có tác động tốt nhất khi đóng góp tổng cộng gần 6 điểm tăng cho VN-Index. Trong khi đó, bộ đôi MSN và GVR kéo thị trường giảm đi 1 điểm. \n - Ngành bất động sản tăng 1.29%, đây là một trong những nhóm tăng mạnh nhất thị trường phiên ngày 27/12/2021. Các cổ phiếu vốn hóa lớn như NVL (HM:NVL), VRE (HM:VRE), PDR (HM:PDR), KBC (HM:KBC) hay NLG (HM:NLG) đều đồng loạt tăng giá, mức tăng trung bình rơi vào khoảng hơn 2%. Nhưng không phải cổ phiếu bất động sản nào cũng đi theo xu hướng tăng, BCM (HM:BCM) giảm 0.76%, VHM (HM:VHM) giảm 0.12%, hay như DXS lùi 1.1%. \n - Ngành vật liệu xây dựng gây thất vọng với mức giảm 0.44%. Nhóm cổ phiếu thép vẫn chưa cho thấy tín hiệu phục hồi, các mã cổ phiếu HPG (HM:HPG), HSG (HM:HSG), POM (HM:POM) và NKG (HM:NKG) đều có diễn biến giảm giá khi kết phiên. Trong khi đó, nhóm xi măng lại tăng nhẹ, có thể kể đến như cổ phiếu BTS, THG, TEG,… \n - VN-Index có sự hồi phục mạnh mẽ sau khi chỉ số test lại thành công đường SMA 50 ngày. Dù VN-Index đang tăng trở lại nhưng khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Dòng tiền thông minh tiếp tục đi lên nên khả năng vượt mức 1,500 điểm ngay trong tuần này khá lớn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phục hồi tích cực \n Trong phiên giao dịch ngày 27/12/2021, VN-Index tiếp tục phục hồi phiên thứ 2 liên tiếp sau khi test thành công đường SMA 50 ngày. Tuy nhiên, khối lượng giao dịch đang giảm dần trong những phiên gần đây và đang duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa thật sự mạnh mẽ. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại sau giai đoạn giằng co trước đó. Bên cạnh đó, chỉ báo MACD cũng đã tiến gần đường tín hiệu (signal line). Nếu tín hiệu mua xuất hiện thì tình hình sẽ lạc quan hơn. \n Khối lượng giao dịch cần phục hồi mạnh để chỉ số có thể tăng trưởng bền vững. Trong thời gian tới, VN-Index sẽ có thể tiến lên test lại vùng đỉnh lịch sử vào tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). \n  \n HNX-Index - Test lại đường Middle \n Trong phiên giao dịch ngày 27/12/2021, HNX-Index tiếp tục phục hồi sau khi về test vùng hỗ trợ 430-440 điểm (đáy cũ tháng đầu tháng 12/2021 và đường SMA 50 ngày). Khối lượng giao dịch sụt giảm so với mức trung bình cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang tiến lên test lại đường Middle. Nếu vượt hoàn toàn mức này thì tình hình sẽ lạc quan hơn và chỉ số sẽ có thể tiến đến test vùng đỉnh cũ tháng 11/2021 (tương đương vùng 460-470 điểm). \n Chỉ báo MACD và Stochastic Oscillator vẫn duy trì những tín hiệu tiêu cực. Bên cạnh đó, dải Bollinger Bands đang thu hẹp nên khả năng bứt phá mạnh sẽ không quá lớn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 27/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VCBS: VN-Index có thể tiến lên vùng 1,580-1,600 điểm",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 22:12 27/12/2021",
      "main_content": "Vietstock - VCBS: VN-Index có thể tiến lên vùng 1,580-1,600 điểm \n Theo Báo cáo Triển vọng thị trường chứng khoán 2022, CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS) dự báo mức cao nhất trong năm 2022 của chỉ số VN-Index có thể tiến lên đến vùng điểm số 1,580-1,600, tương đương với mức tăng khoảng 6-8% so với mức đỉnh của năm 2021. \n Giá trị giao dịch trung bình năm 2022 được kỳ vọng tăng trưởng 17-20% so với năm 2021 \n Dựa trên kịch bản năm 2022 nền kinh tế Việt Nam sẽ dần lấy lại đà tăng trưởng kinh tế như giai đoạn trước dịch, nhưng đi cùng với mức lạm phát cao, lãi suất có thể tăng nhẹ nhưng nhìn chung vẫn sẽ giữ ở mức thấp nhờ thanh khoản dồi dào của hệ thống ngân hàng, VCBS dự báo thị trường chứng khoán nhìn chung vẫn sẽ là một kênh đầu tư hấp dẫn - nhất là với các nhà đầu tư cá nhân. \n Dù VCBS kỳ vọng dòng vốn từ các nhà đầu tư nội vẫn có sự tăng trưởng nhất định trong năm 2022 nhưng phần nào đó sẽ bớt hào hứng hơn so với năm 2021, bởi mặt bằng giá cổ phiếu ở giai đoạn hiện tại nhìn chung đã được đẩy lên mức cao hơn khá nhiều so với thời điểm đầu năm 2021 và sự phục hồi chung của nền kinh tế cũng mở ra thêm những lựa chọn đầu tư khác cho nguồn vốn nhàn rỗi. Theo đó, VCBS dự báo mức cao nhất trong năm 2022 của chỉ số VN-Index có thể tiến lên đến vùng điểm số 1,580-1,600, tương đương với mức tăng khoảng 6-8% so với mức đỉnh của năm 2021. \n Hệ thống giao dịch mới của HOSE được chính thức đưa vào vận hành kể từ tháng 7/2021 đã giúp dỡ bỏ “điểm nghẽn” về thanh khoản khớp lệnh trên sàn HOSE, tuy nhiên điều này cũng có nghĩa là thanh khoản trên thị trường khó có thể ghi nhận một mức tăng “bùng nổ” như trong giai đoạn nửa cuối năm 2021. \n Dù vậy, VCBS dự báo rằng xu hướng tăng trưởng về thanh khoản sẽ tiếp tục diễn ra trong năm 2022. Cụ thể, khối lượng giao dịch trung bình trong năm 2022 được dự báo tăng nhẹ so với năm 2021 và đạt bình quân hơn 1 tỷ cổ phiếu mỗi phiên trên cả ba sàn, tương ứng với mức tăng khoảng 8-10% so với cnăm 2021. Giá trị giao dịch trung bình năm 2022 được kỳ vọng tăng trưởng 17-20% so với năm 2021, tương ứng với giá trị giao dịch trung bình mỗi phiên đạt khoảng 28,000-30,000 tỷ đồng một phiên trên cả ba sàn. \n Thị trường chứng khoán sẽ đối diện với mức độ biến động cao trong năm 2022 \n Dịch Covid-19 đặt nền kinh tế Việt Nam ở trong một giai đoạn có nhiều biến động, xét cả về nội tại nền kinh tế Việt Nam cũng như bối cảnh kinh tế trên thế giới. Ở trong nước, Chính phủ đã và đang triển khai nhiều biện pháp để vừa phục hồi nền sản xuất trong bối cảnh “bình thường mới” và vừa đổi mới mô hình tăng trưởng kinh tế. Mặt khác, các nền kinh tế lớn trên thế giới cũng đang dần cải tổ lại “động cơ tăng trưởng” của mình hướng đến mục tiêu tăng trưởng thân thiện hơn với môi trường cũng như phục vụ số đông người dân tốt hơn. Trong bối cảnh như vậy, VCBS kỳ vọng rằng thị trường chứng khoán Việt Nam sẽ đối diện với mức độ biến động cao trong năm 2022 với nhiều con sóng tăng ngắn xen kẽ bởi các cú sốc giảm giá, dù xu hướng chung vẫn là đi lên. \n VCBS cũng kỳ vọng rằng sự phân hóa giữa các cổ phiếu - vốn đã bắt đầu trong qúy 4/2021 và sẽ tiếp tục gia tăng. Do đó, các cơ hội đầu tư trong năm 2022 sẽ cần nhiều sự chọn lọc hơn và đi sâu hơn vào từng công ty niêm yết, dựa trên kết quả kinh doanh cũng như triển vọng tăng trưởng trong bối cảnh “bình thường mới” của từng doanh nghiệp cụ thể. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/12: VN-Index giằng co trở lại",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 19:01 27/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/12: VN-Index giằng co trở lại \n Trong phiên giao dịch buổi sáng ngày 27/12/2021, VN-Index xuất hiện cây nến gần giống High Wave Candle qua đó cho thấy bên mua và bên bán đang khá cân bằng. Đường Middle đang là hỗ trợ tốt cho chỉ số trong phiên giao dịch hôm nay. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 27/12/2021, VN-Index xuất hiện cây nến gần giống High Wave Candle qua đó cho thấy bên mua và bên bán đang khá cân bằng. Đường Middle đang là hỗ trợ tốt cho chỉ số trong phiên giao dịch hôm nay. \n Chỉ báo MACD đang tiếp tục nằm dưới đường tín hiệu (signal line). Chỉ báo Stochastic Oscillator đang xuất hiện trạng thái giằng co. Nếu những tín hiệu này tiếp tục duy trì thì tình hình vẫn chưa quá lạc quan. \n Đường Middle sẽ là hỗ trợ gần nhất cho chỉ số. Nếu đường này tiếp tục bị phá thủng thì đường SMA 50 ngày (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ quan trọng. Trendline tăng dài hạn (bắt đầu từ tháng 01/2021) cũng đang ở gần đường này nên độ tin cậy được tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 27/12/2021, HNX-Index biến động giằng co với mẫu hình nến Doji sau khi test thành công vùng hỗ trợ 430-440 điểm (đáy liền kề và đường SMA 50 ngày) ở phiên trước đó. Điều này chứng tỏ nhà đầu tư vẫn đang phân vân về triển vọng của thị trường. Vì vậy, khả năng bứt phá của chỉ số sẽ khó có thể diễn ra. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Tín hiệu này cho thấy rủi ro chỉ số tiếp tục điều chỉnh là khá cao. Đường SMA 50 ngày tiếp tục là hỗ trợ gần nhất của HNX-Index. \n  \n AAA (HM:AAA) - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Giá cổ phiếu xuất hiện trạng thái giằng co ở trên vùng đỉnh cũ lịch sử vào tháng 09/2017 (tương đương vùng 20,000-21,000). Những cây nến Spinning Top và High Wave Candle xuất hiện cho thấy bên mua và bên bán vẫn khá cân bằng. \n Hiện tại, giá vẫn đang test lại vùng đỉnh cũ 20,000-21,000. Nếu vượt hoàn toàn được vùng này thì mục tiêu tiếp theo của giá sẽ có thể là ngưỡng Fibonacci Retracement 161.8% (quanh mức 29,000). \n Khối lượng giao dịch tăng cao trong thời gian qua cho thấy dòng tiền đang tập trung ở cổ phiếu này. Chỉ báo MACD và Relative Strength Index đang tiếp tục tăng tốc cho thấy tình hình đang rất khả quan. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) - CTCP \n Trong phiên giao dịch sáng ngày 27/12/2021, giá cổ phiếu TCB tiếp tục hồi phục sau khi test thành công vùng hỗ trợ mạnh 47,000-48,500 (đáy tháng 08/2021). \n Tuy nhiên, giá cổ phiếu TCB đang gặp khó tại mức kháng cự là đường SMA 200 ngày. Nếu có thể chinh phục hoàn toàn được đường này thì đà tăng sẽ có khả năng trở lại và cổ phiếu sẽ có cơ hội hướng đến vùng đỉnh tháng 11/2021. \n Ngược lại, vùng 47,000-48,500 sẽ một lần nữa là hỗ trợ quan trọng cho cổ phiếu. Vùng này đã thể hiện tốt vai trò hỗ trợ cho TCB nhiều lần trong quá khứ nên độ tin cậy là khá cao. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/12: Đà tăng đang trở lại",
      "time": "27 thg 12, 2021",
      "posted_date": "Ngày đăng 16:36 27/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/12: Đà tăng đang trở lại \n VN-Index tăng tích cực ngay khi bước vào phiên giao dịch khớp lệnh liên tục, mức tăng hiện tại gần 8 điểm (9h30). Sắc xanh đang xuất hiện ở phần lớn các nhóm ngành trên thị trường chứng khoán Việt Nam. \n Rổ VN30 đang có mức tăng tương đương với thị trường chung, tăng hơn 0.6%. Trong nhóm này, có tới 26 mã cổ phiếu đang giao dịch tăng giá và chỉ 3 cổ phiếu chứng kiến sắc đỏ. Tăng tốt nhất là bộ đôi cổ phiếu ngân hàng HDB (HM:HDB) và TPB (HM:TPB), tăng trung bình gần 2%. Ngoài ra, SAB (HM:SAB), VIC (HM:VIC), SSI (HM:SSI) hay CTG (HM:CTG) cũng là những cổ phiếu đang có diễn biến giá tích cực. Ở chiều giảm giá, MSN (HM:MSN) và POW (HM:POW) là hai cổ phiếu giảm giá mạnh nhất VN30, mức giảm quanh mức 1.5-2%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là  SHB  (HM:SHB), HPG (HM:HPG) và VIC, khi cùng nhau kéo VN-Index tăng gần 2 điểm. Trong khi đó, mã cổ phiếu POW với những thông tin không khả quan về tình hình kinh doanh, đang kéo giảm thị trường xuống gần 1 điểm. \n Nhóm chứng khoán tiếp tục cho thấy sự phục hồi mạnh mẽ của mình, mức tăng cả nhóm đang ở mức hơn 1%. Cổ phiếu SSI,VCI (HM:VCI), HCM,  SHS  (HN:SHS) hay FTS (HM:FTS) đều đang tăng hơn 1%. Ngược lại với xu hướng tăng, cổ phiếu TVS đang giảm mạnh sau chuỗi nhiều phiên tăng trần liên tục vào tuần giao dịch trước. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần cuối năm 2021: Sắp vào giai đoạn biến động lớn hơn?",
      "time": "26 thg 12, 2021",
      "posted_date": "Ngày đăng 20:30 26/12/2021",
      "main_content": "Vietstock - Góc nhìn tuần cuối năm 2021: Sắp vào giai đoạn biến động lớn hơn? \n Xu hướng đi ngang vẫn duy trì trong ngắn hạn, tuy nhiên sau 10 phiên đi ngang Mirae Asset cho rằng thị trường sắp vào giai đoạn biến động lớn hơn. \n Rung lắc ở vùng giá cao \n CTCK Asean (Aseansc): Thị trường phiên 24/12 ghi nhận một phiên tăng điểm khá dưới sự dẫn dắt của nhóm cổ phiếu ngân hàng trong bối cảnh thanh khoản sụt giảm khá và thấp hơn trung bình 20 phiên. Trong đó, động lực tăng giá của nhóm ngân hàng có thể đến từ việc xem xét nới “room” ngoại lên 49% theo lộ trình thực hiện EVFTA, cũng như kỳ vọng vào kết quả kinh doanh quý 4 khởi sắc. \n Aseansc cho rằng những phiên hồi phục kỹ thuật được xem là cơ hội tốt để nhà đầu tư cơ cấu lại danh mục. Aseansc dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để VN-Index kiểm tra vùng kháng cự gần 1,480-1,485 điểm, và xa hơn là vùng kháng cự 1,490-1,495 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Linh hoạt bán 1 phần \n CTCK KB Việt Nam (KBSV): Sau nhịp hồi phục vào đầu phiên 24/12, VN-Index có phần suy yếu trước khi thiết lập các nhịp tăng gối đầu và mở rộng đà tăng tích cực về cuối phiên. Với việc cho phản ứng hồi phục sớm và vẫn giữ được các điểm đỡ then chốt, chỉ số đang có nhiều cơ hội hướng lên vùng kháng cự kế tiếp tại 149x. Mặc dù vậy, đà tăng của điểm số mới chỉ phần nhiều dựa vào một vài nhóm ngành vốn hóa lớn và sau nhịp biến động mạnh, chỉ số sẽ cần thêm thời gian để thiết lập mặt bằng giá ổn định hơn, nên khả năng chinh phục thành công vùng cản này chưa được đánh giá cao trong những phiên đầu tuần 27-31/12. \n Sau khi gia tăng 1 phần vị thế trading, nhà đầu tư được khuyến nghị có thể linh hoạt bán 1 phần cân bằng lại tỷ trọng khi các cổ phiếu nắm giữ tiếp cận vùng cản gần. \n Sắp vào giai đoạn biến động lớn hơn \n CTCK Mirae Asset (Mirae Asset): Xu hướng đi ngang vẫn duy trì trong ngắn hạn, tuy nhiên sau 10 phiên đi ngang Mirae Asset cho rằng thị trường sắp vào giai đoạn biến động lớn hơn. Nhà đầu tư cần theo dõi thêm diễn biến tiếp theo của VN-Index để đánh giá thêm về xu hướng sắp tới. \n Duy trì đà tăng \n CTCK MB (MBS (HN:MBS)): Thị trường chốt tuần 24/12 bằng phiên tăng tích cực dù thanh khoản xuống mức thấp nhất trong tuần. Tuy vậy, tín hiệu đáng chú ý không phải là mức giảm thanh khoản vốn được nhà đầu tư chú ý trong các phiên phục hồi mà là sự trở lại của nhóm cổ phiếu bluechips, trong đó nổi bật là nhóm cổ phiếu ngân hàng. \n Về kỹ thuật, với phiên tăng này đã xác nhận, chỉ số VN-Index kiểm tra lại đường xu hướng tăng kể từ đầu năm thành công. Bên cạnh đó, một số nhóm cổ phiếu cũng đã có mức hỗ trợ cứng như nhóm cổ phiếu ngân hàng hoặc nhóm cổ phiếu thép...Do vậy, MBs cho rằng thị trường sẽ duy trì đà tăng trong tuần 27-31/12, với tâm điểm là nhóm cổ phiếu bluechips như: Ngân hàng, chứng khoán, bất động sản, thép,… \n Cân nhắc kỹ với các vị thế mở mua mới \n CTCK Phú Hưng (PHS):  Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại. Khối lượng giao dịch sụt giảm xuống dưới mức bình quân 10 và 20 phiên, hàm ý áp lực chốt lời có thể đã được hấp thụ hết vào phiên giảm mạnh trước đó. Không những vậy, chỉ số thoát khỏi áp lực từ MA5 và 20, cùng với đường MA20 giữ trạng thái vận động phẳng, cho thấy chỉ số có thể tiếp diễn kịch bản giằng co tích lũy trong biên độ, với hỗ trợ quanh vùng 1,445-1,455 điểm (MA50) và kháng cự quanh khu vực 1,500-1,510 điểm (đỉnh cũ). Mặc dù vậy, đường MACD vẫn nằm dưới Signal duy trì tín hiệu bán và đường –DI nằm trên +DI, cho thấy chỉ số vẫn chịu áp lực điều chỉnh. Do đó, nhà đầu tư cần cân nhắc kỹ với các vị thế mở mua mới. \n Đối với sàn Hà Nội, HNX-Index cũng có phiên tăng điểm trở lại. Tuy nhiên, chỉ số vẫn chịu sức ép từ MA20, cùng với MA5 cắt xuống MA20, cho thấy chỉ số vẫn chưa thoát khỏi áp lực điều chỉnh ngắn hạn, với hỗ trợ gần quanh vùng 436 điểm (MA50). Nhìn chung, phiên tăng điểm 24/12 cho thấy thị trường vẫn nằm trong trạng thái giằng co tích lũy. Do đó, nhà đầu tư nên tiếp tục nắm giữ các vị thế hiện có, và ưu tiên nắm giữ các cổ phiếu có cơ bản tốt, có dự báo kết quả kinh doanh quý 4/2021 khả quan. \n Cơ hội giải ngân tích lũy cổ phiếu giá hợp lý \n CTCK Đông Á (DAS): Nhóm cổ phiếu ngân hàng và cổ phiếu thép sau thời gian điều chỉnh trước thị trường chung, thì đến phiên 24/12 đã quay trở lại tăng điểm mạnh giúp lan tỏa động lực tăng giá cho toàn thị trường. Chỉ số VN-Index lấy lại toàn bộ điểm số mất trong phiên 24/12, hỗ trợ tâm lý nhà đầu tư tiếp tục nắm giữ cổ phiếu, dẫn đến điểm số tăng nhưng thanh khoản ở mức trung bình. Trong tuần lễ cuối năm tài chính, thiếu vắng thông tin hỗ trợ để kỳ vọng thị trường đi lên mạnh,  nhưng đó cũng là cơ hội giải ngân tích lũy cổ phiếu giá hợp lý cho danh mục đầu tư trung hạn cho các nhà đầu tư. \n Nhà đầu tư có thể giải ngân từng phần để tích lũy cổ phiếu cho danh mục đầu tư trung hạn, quan tâm các nhóm ngành hưởng lợi trực tiếp từ chính sách kích thích kinh tế sau đại dịch như ngân hàng, bán lẻ, xây dựng hạ tầng ... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng \"cứu\" VN-Index khỏi đà rơi mạnh trong tuần qua",
      "time": "25 thg 12, 2021",
      "posted_date": "Ngày đăng 02:00 26/12/2021",
      "main_content": "Vietstock - Cổ phiếu ngân hàng \"cứu\" VN-Index khỏi đà rơi mạnh trong tuần qua \n Do ảnh hưởng từ phiên điều chỉnh mạnh (23/12), hai chỉ số thị trường trong tuần 20-24/12/2021 đều giảm điểm so với tuần trước. VN-Index giảm nhẹ 0.19%, kết thúc tuần ở 1,477.03 điểm. Trong khi đó, HNX-Index giảm đến 2.32%, về mức 445.61 điểm. \n Khác với đà giảm về mặt điểm số, thanh khoản trên cả 2 sàn đều ghi nhận tăng mạnh. Khối lượng khớp lệnh trung bình trên sàn HOSE tăng 7.17% so với tuần giao dịch trước đó, đạt hơn 974 triệu cp/phiên. Còn ở sàn HNX, thanh khoản bình quân tăng 11.45%, ghi nhận hơn 130 triệu cp/phiên. \n Nguyên nhân khiến VN-Index giảm điểm chủ yếu đến từ nhóm cổ phiếu họ Vin khi cả VIC (HM:VIC) và VHM (HM:VHM) dẫn đầu trong 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. Trong đó, VIC kéo giảm đến hơn 5.2 điểm, trong khi VHM kéo giảm gần 1.7 điểm. \n VHM có một tuần không mấy khả quan dù trong tuần trước đó, VanEck Vectors Vietnam ETF (VNM (HM:VNM) ETF) vừa gom thêm hơn 1 triệu cp VHM, qua đó, nâng tỷ trọng của cổ phiếu này trong danh mục lên 8.21%. \n * VNM ETF mua mạnh ITA (HM:ITA), IDC (HN:IDC), VND (HM:VND), HPG (HM:HPG) trong tuần đảo danh mục quý 4 \n Ngoài hai cổ phiếu họ Vin, một số cổ phiếu đầu ngành khác cũng ghi nhận diễn biến kém sắc trong tuần qua. Một số trường hợp có thể kể đến như GAS (HM:GAS) của nhóm dầu khí (kéo giảm hơn 1.5 điểm); SSI (HM:SSI) của nhóm chứng khoán (kéo giảm gần 0.9 điểm); HPG của nhóm thép (kéo giảm gần 0.7 điểm); BCM (HM:BCM) của nhóm bất động sản khu công nghiệp (kéo giảm hơn 0.6 điểm). \n Đà đi xuống của cổ phiếu thép nói chung và HPG nói riêng diễn ra trong bối cảnh giá thép thế giới nhìn chung đang giảm do nguồn cung ngày càng được cải thiện trong khi nhu cầu không còn cao như nửa đầu năm 2021. Trong đợt điều chỉnh giá tuần trước, HPG đã giảm giá bán HRC (HM:HRC) giao tháng 2/2022 xuống mức 790 USD/tấn, giảm hơn 200 USD so với đỉnh tháng 6/2021. \n * Giá thép thế giới giảm mạnh, cổ phiếu thép liên tục dò đáy \n Ở chiều ngược lại, nhóm cổ phiếu ngân hàng chính là nhân tố chủ chốt giúp thị trường tránh khỏi đà giảm mạnh. Dẫn đầu nhóm là VCB (HM:VCB) với gần 4.3 điểm kéo tăng, những cổ phiếu ngân hàng khác có ảnh hưởng tích cực bao gồm EIB (HM:EIB), SSB, VPB (HM:VPB). Tổng cộng, nhóm này đã hỗ trợ cho chỉ số 7.6 điểm. \n Sự tích cực ở SSB diễn ra trong bối cảnh ngân hàng này dự kiến sẽ chào bán hơn 181.3 triệu cp cho cổ đông hiện hữu với giá chào bán 15,000 đồng/cp. Nếu chào bán thành công, SSB sẽ thu về gần 2,720 tỷ đồng. Số tiền trên sẽ được dùng để cho vay khách hàng doanh nghiệp, cá nhân (2,020 tỷ đồng) và đầu tư trái phiếu tổ chức tín dụng và trái phiếu Chính phủ (700 tỷ đồng). \n * SeABank sắp chào bán hơn 181 triệu cp với giá 15,000 đồng/cp \n * Đi tìm thông tin chủ đạo năm 2022 \n Ngoài nhóm ngân hàng, hai cổ phiếu HNG (HM:HNG) và HAG (HM:HAG) cũng đã có một tuần tích cực. Trong khi HNG lấy về cho chỉ số gần 0.67 điểm thì HAG cũng lấy về hơn 0.5 điểm. \n * HAG về mệnh sau 5 năm chờ đợi đằng đẵng \n Rổ VN30 khá cân bằng trong tuần qua khi có 12 mã kéo tăng và 18 mã kéo giảm. Dẫn đầu nhóm kéo tăng là MSN (HM:MSN) với hơn 7.2 điểm, cách biệt đáng kể với mã xếp sau là VCB. Chiều đối lập, VIC dẫn đầu nhóm kéo giảm với hơn 6.3 điểm. \n HNX-Index có tuần giảm điểm chủ yếu do IDC đã lấy đi của chỉ số 4 điểm, khi cổ phiếu này giảm mạnh 18%. Trong khi đó, CEO là cổ phiếu tích cực nhất với gần 1.6 điểm hỗ trợ. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/12/2021: Xu hướng đi ngang vẫn chưa kết thúc",
      "time": "24 thg 12, 2021",
      "posted_date": "Ngày đăng 00:05 25/12/2021",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/12/2021: Xu hướng đi ngang vẫn chưa kết thúc \n VN-Index giảm mạnh trong phiên giao dịch ngày thứ 5 khiến cho nhiều nhà đầu tư lo lắng. Tuy nhiên, ngay ở phiên cuối tuần, VN-Index đã ngay lập tức bật tăng mạnh hơn 20 điểm để lấy lại gần như toàn bộ những điểm giảm trước đó. Khối ngoại trong tuần qua quay trở lại bán ròng mạnh, tổng cộng gần 1,300 tỷ đồng trên cả hai sàn HOSE và HNX. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/12/2021 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 1.38% kết thúc ở mức 1,477.03 điểm; HNX-Index giảm 0.68%, lên mức 445.61 điểm. Xét cho cả tuần, trong khi VN-Index giảm nhẹ 0.19% thì HNX-Index lại giảm mạnh tổng cộng 2.32%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE hơn 974 triệu cổ phiếu/phiên, tăng 7.17% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 130 triệu cổ phiếu/phiên, tăng 11.45%. \n Xu hướng đi ngang của VN-Index tiếp tục được thể hiện rõ trong tuần giao dịch vừa qua, dù rằng thị trường có hai phiên biến động mạnh. Tâm lý thận trọng bao trùm khắp thị trường, khi hiện tại VN-Index đang giao dịch ngay dưới mức đỉnh lịch sử và đây cũng là giai đoạn có khoảng trống về thông tin. Ở phiên giao dịch đầu tuần, VN-Index giảm nhẹ 2.46 điểm. Trong hai phiên liền kề sau đó, VN-Index tăng giảm xen kẽ quanh mốc tham chiếu và gần như chỉ đứng yên một chỗ. Điểm nhấn đáng chú ý của thị trường nằm ở hai phiên cuối tuần. Trong phiên giao dịch 23/12/2021, VN-Index đã đột ngột tụt sâu hơn 20 điểm, với hầu hết nhóm ngành chìm trong sắc đỏ. Tuy vậy, trong phiên cuối tuần VN-Index cho thấy sự phục hồi mạnh mẽ và tăng trở lại hơn 20 điểm, qua đó giúp chỉ số thị trường lại một lần nữa quay về lại vạch xuất phát. Xét cho cả tuần, VN-Index chỉ giảm nhẹ 2.76 điểm, tạm dừng ở mức 1,477.03 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB), MSN (HM:MSN) và EIB (HM:EIB) là những mã có tác động tích cực nhất đến chỉ số VN-Index. 3 cổ phiếu này đã đem lại cho thị trường hơn 10 điểm tăng. Ở chiều ảnh hưởng tiêu cực, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) dẫn đầu danh sách, khi cùng nhau kéo thị trường xuống gần 7 điểm giảm trong tuần qua. \n Ngành chứng khoán có một tuần giao dịch không thật sự thành công, khi giảm mạnh cả tuần ở mức 4.18%. Dù phần lớn các mã cổ phiếu chứng khoán có mức tăng tốt ở phiên cuối tuần, nhưng như vậy là không đủ để bù đắp những phiên giảm sâu vào giữa tuần. Tổng kết cả tuần, có tới 23/25 mã cổ phiếu kết phiên tuần với mức giá thấp hơn tuần giao dịch trước đó. Giá cổ phiếu SSI (HM:SSI) giảm mạnh 6.57%, HCM giảm 4.66%,  SHS  (HN:SHS) mất 5.88% giá trị,… Tuy vậy, không phải cổ phiếu chứng khoán nào cũng có diễn biến tiêu cực, cổ phiếu TVB và TVS tăng lần lượt ở mức 2.78% và 34.40%. \n Ngành ngân hàng có pha đảo chiều mạnh mẽ ở phiên giao dịch cuối cùng trong tuần, qua đó giúp nhóm này quay trở lại sắc xanh với mức tăng 1.18%. Cổ phiếu VCB tăng rất tích cực, ở mức 5.07%. Một số cổ phiếu ngân hàng khác trong ngành như SSB, TPB (HM:TPB) hay VPB (HM:VPB) cùng đồng loạt tăng giá, trung bình hơn 2%. Trong khi đó, xét cho cả tuần, cổ phiếu TCB (HM:TCB),  SHB  (HM:SHB) hay BID (HM:BID) lại quay đầu giảm nhẹ quanh mức 1%. \n Nhà đầu tư nước ngoài bán ròng gần 1,272 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 331 tỷ đồng trên sàn HOSE và bán ròng gần 941 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là TVS và DST \n TVS tăng 34.4%: Ngày 21/12/2021, CTCP Dịch vụ Di động trực tuyến (chủ quản của ví điện tử MoMo) đã công bố hoàn thành vòng gọi vốn thứ 5 (Series E). Công ty đã nhận số tiền đầu tư trị giá khoảng 200 triệu USD từ các nhà đầu tư toàn cầu. Với việc sở hữu hơn 918,000 cổ phiếu phổ thông, giá của TVS trong tuần qua cũng có ảnh hưởng tích cực khi liên tục tăng nóng. Kết thúc tuần giao dịch, TVS hiện đang giao dịch ở mức 67,000 đồng/cp, tăng mạnh hơn 34%. \n DST tăng 29.17%: Giá cổ phiếu DST đang có giai đoạn tăng trưởng khá ấn tượng. Trong tuần qua, DST tiếp tục bật tăng mạnh hơn 29%. Cùng với đó, khối lượng giao dịch của cổ phiếu này cũng tăng mạnh cùng chiều. \n Cổ phiếu giảm giá mạnh trong tuần qua là IDJ \n IDJ giảm 23.36%: Sau khi tạo đỉnh vào giữa tháng 11/2021, giá cổ phiếu IDJ đã quay đầu giảm đến nay. Kết thúc tuần giao dịch, giá cổ phiếu IDJ đang giao dịch tại 39,700 đồng/cp, giảm hơn 23%. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/12: VN-Index thử thách lại đường Middle",
      "time": "24 thg 12, 2021",
      "posted_date": "Ngày đăng 19:20 24/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/12: VN-Index thử thách lại đường Middle \n Trong phiên giao dịch buổi sáng ngày 24/12/2021, VN-Index xuất hiện trạng thái phục hồi với cây nến có thân nhỏ. Tuy nhiên, hình ảnh bóng trên dài (long upper shadow) xuất hiện khi test lại đường Middle của dải Bollinger Bands cho thấy đây là thử thách khó vượt qua. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 24/12/2021, VN-Index xuất hiện trạng thái phục hồi với cây nến có thân nhỏ. Tuy nhiên, hình ảnh bóng trên dài (long upper shadow) xuất hiện khi test lại đường Middle của dải Bollinger Bands cho thấy đây là thử thách khó vượt qua. \n Chỉ báo MACD tiếp tục duy trì đà lao dốc. Chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán ở phiên giao dịch tiếp đó. Nếu những tín hiệu này không được cải thiện thì tình hình vẫn sẽ khá bi quan. \n Đường SMA 50 ngày và trendline tăng dài hạn (bắt đầu từ tháng 01/2021) sẽ lần lượt là các mức hỗ trợ gần nhất của VN-Index nếu trạng thái điều chỉnh xuất hiện trở lại ở chỉ số này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/12/2021, HNX-Index hồi phục trở lại sau khi tiến về vùng hỗ trợ 430-440 điểm (đáy liền kề và đường SMA 50 ngày). Điều này chứng tỏ lực mua đã xuất hiện tại đây. Vì vậy, nếu vùng này vẫn trụ vững thì tình hình có thể tích cực hơn. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc. Những tín hiệu này chứng tỏ rủi ro tiếp tục điều chỉnh là khá cao. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Đường SMA 50 ngày đã về gần đường SMA 100 ngày và sắp tạo thành điểm giao cắt tử thần (death cross). Chỉ báo Relative Strength vẫn duy trì dưới đường MA 20 ngày nên cổ phiếu vẫn đang kém khả quan (underperform) so với thị trường chung. \n Tuy nhiên, trạng thái phục hồi đang xuất hiện trong phiên sáng khi giá về test lại vùng hỗ trợ 44,000-46,000 (đáy cũ tháng 07/2021) khi tạm dừng với mẫu hình nến gần giống Morning Star. Nếu trạng thái này vẫn được duy trì thì tình hình sẽ khả quan hơn. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá lên (bullish divergence) với giá cổ phiếu HPG. Khối lượng giao dịch cũng đang phục hồi nên người viết kỳ vọng đà giảm của HPG đã tạm dừng tại vùng hỗ trợ 44,000-46,000. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng - CTCP \n Trong phiên giao dịch sáng ngày 24/12/2021, giá cổ phiếu VPB hồi phục ấn tượng trở lại khi tiến gần về vùng hỗ trợ 30,500-31,500 (đáy tháng 07/2021 và ngưỡng Fibonacci Retracement 38.2%). Điều này cho thấy lực mua đang trở lại. \n Nếu đà hồi phục này tiếp tục diễn ra thì VPB sẽ có cơ hội test lại đường SMA 200 ngày. Ngược lại, vùng 30,500-31,500 sẽ là hỗ trợ quan trọng cho cổ phiếu. \n Mặc dù chỉ báo Stochastic Oscillator đã cho mua trở lại nhưng chỉ báo MACD vẫn đang tiêu cực. Vì vậy, rủi ro cổ phiếu tiếp tục điều chỉnh là vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]