[
   {
      "title": "Dòng tiền rút khỏi nhóm bất động sản, xây dựng",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 03:30 07/01/2025",
      "main_content": "Vietstock - Dòng tiền rút khỏi nhóm bất động sản, xây dựng \n Tuần giao dịch chuyển giao từ 2024 sang 2025 (30/12/2024 - 03/01/2025), thị trường chứng khoán chứng kiến sự ảm đạm cả về điểm số và thanh khoản. Trong nhóm cổ phiếu giảm thanh khoản, bất động sản, xây dựng là hai nhóm nổi bật. \n Chỉ số VN-Index giảm 1.6% về còn 1,254.59 điểm, HNX-Index giảm 1.5% còn 225.66 điểm. \n Thanh khoản sàn HOSE giảm vào khoảng 22 - 23% so với tuần trước đó, khối lượng giao dịch còn gần 500 triệu đơn vị/phiên, trong khi, giá trị giao dịch giảm còn chưa tới 12 ngàn tỷ đồng/phiên. Tình trạng tương tự cũng diễn ra ở HNX khi thanh khoản sàn này giảm trong khoảng 35% về khối lượng và giá trị. Cụ thể, khối lượng giao dịch HNX giảm 33% còn 43.6 triệu đơn vị/phiên, giá trị giao dịch giảm 37.4% còn 701.5 tỷ đồng/phiên. \n  \n Tâm lý thận trọng ở thời điểm cuối năm và đầu năm mới có lẽ là tác nhân chính tạo nên diễn biến kể trên của thị trường. \n Dòng tiền chung thận trọng, do đó, không nhiều cổ phiếu tăng điểm mạnh thanh khoản so với tuần trước. Nhóm chứng khoán có sự thu hút nhẹ với dòng tiền với các đại diện VDS (HM:VDS), IVS, TVC, HBS,  SHS  (HN:SHS). \n Hai đại diện nhóm bán lẻ là FRT (HM:FRT) và PNJ (HM:PNJ) cũng có sự cải thiện về thanh khoản. Trong đó, FRT có khối lượng giao dịch tăng gần 100%, dẫn đầu sàn HOSE. \n Ở chiều bị rút tiền, nhiều cổ phiếu ghi nhận mức giảm thanh khoản mạnh, khối lượng giao dịch bình quân giảm từ 30% - 75%. \n Nhóm vật liệu xây dựng thể hiện sự phân hóa, VGC (HN:VGC), VTV (HN:VTV), PLC (HN:PLC) tăng thanh khoản. Ngược lại, TLD, CRC, VCS (HN:VCS) bị rút tiền. \n Nhóm xây dựng và bất động sản là hai nhóm bị dòng tiền rút ra nổi trội. Với nhóm bất động sản, các mã ITC, KHG, HDG (HM:HDG), AAV, DTD, VC7, IDJ, L14 nằm vào nhóm giảm mạnh thanh khoản. Còn với nhóm xây dựng, DPG, NHA, TCD, MST, VC2 là các địa diện bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 07/01/2025: Tâm lý bi quan đang hiện hữu",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 07/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 07/01/2025: Tâm lý bi quan đang hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 06/01/2025. VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 06/01/2025. Cụ thể, VN30F2501 (F2501) giảm 0.39%, còn 1,318.9 điểm; VN30F2502 (F2502) giảm 0.38%, còn 1,325 điểm; hợp đồng VN30F2503 (F2503) giảm 0.15%, còn 1,328 điểm; hợp đồng VN30F2506 (F2506) giảm 0.22%, còn 1,332 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,313.04 điểm. \n Trong phiên giao dịch ngày 06/01/2025, hợp đồng VN30F2501 bật tăng và chuyển sang trạng thái giằng co trên mốc tham chiếu với ưu thế nghiêng về bên mua khi kết phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi áp lực bán liên tục được gia tăng trong nửa cuối phiên chiều. Qua đó, khiến cho hợp đồng tương lai này chìm trong sắc đỏ và đóng cửa với mức giảm 5.1 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 5.86 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 14.24% và 14.82% so với phiên ngày 03/01/2025. Cụ thể, khối lượng giao dịch F2501 giảm 14.16% với 148,400 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 490 hợp đồng, tăng 7.69%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 06/01/2025 đạt 1,338 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/01/2025, VN30-Index giảm điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, VN30-Index tiếp tục quá trình test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số rơi khỏi ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/01: Tiếp tục điều chỉnh?",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 01:54 07/01/2025",
      "main_content": "Vietstock - Góc nhìn 07/01: Tiếp tục điều chỉnh? \n Sau phiên đầu tuần giảm đáng kể, các công ty chứng khoán (CTCK) đều bi quan về việc VN-Index sẽ tiếp tục giảm điểm trong các phiên tiếp theo và khuyến nghị nhà đầu tư nên thận trọng. \n Khả năng về 1,236 \n CTCK VPBank (HM:VPB) (VPBankS): Chỉ số VN-Index nhiều khả năng sẽ kiểm nghiệm lại ngưỡng hỗ trợ ở 1,236 - 1,240 điểm trong trong bối cảnh đường MA50 ngày đã không còn phản ứng ở phiên này. Lúc này, thị trường không có nhiều thông tin mới cả trong và ngoài nước, trong khi mùa báo cáo kết quả kinh doanh quý 4/2024 phải vài tuần nữa mới diễn ra. Do đó, nhà đầu tư cần thận trọng, tránh mua đuổi trong các nhịp hồi và giữ danh mục với tỷ trọng cổ phiếu vừa phải. \n Áp lực bán vẫn còn \n CTCK Tiên Phong (TPS): Đầu tuần giao dịch, VN-Index tạo một vị thế khá tiêu cực khi giảm điểm về ngưỡng 1,240 điểm. Chỉ báo RSI của VN-Index và VN30 đều đã giảm gần về ngưỡng quá bán nhưng trong ngắn hạn, áp lực bán vẫn còn và khả năng giá sẽ tìm xuống những vùng ở dưới. \n TPS duy trì khuyến nghị chỉ mở mua ở những vùng hỗ trợ 1,240 điểm nếu giá có phản ứng tốt trong phiên. Đối với nhà đầu tư có mức độ chịu đựng rủi ro thấp nên đợi phiên tăng có thanh khoản bùng nổ để tham gia giải ngân. \n Thận trọng và theo dõi sát sao \n CTCK Asean (Aseansc): Thị trường đóng cửa với cây nến đỏ thân dài, đi kèm với khối lượng giao dịch tăng nhẹ so với phiên trước, cho thấy áp lực điều chỉnh vẫn đang hiện hữu. Hiện tại chỉ số đã đóng cửa dưới các đường EMA20, EMA50 và EMA100 cho thấy tín hiệu tiêu cực đối với xu hướng ngắn hạn. Đồng thời, các chỉ báo MACD và RSI đang có xu hướng giảm phản ánh sự suy yếu về động lượng thị trường. \n Đặc biệt, vùng hỗ trợ quan trọng 1,255 đã bị phá vỡ và nay chuyển thành vùng kháng cự mới. Mốc hỗ trợ tiếp theo cần được chú ý là 1,240 điểm khi đây là ngưỡng quan trọng trong xu hướng tăng trước đó. Vì vậy theo quan điểm kỹ thuật, nhà đầu tư nên thận trọng và theo dõi sát sao diễn biến thị trường để đưa ra quyết định đầu tư phù hợp. \n Tiếp tục điều chỉnh \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index sau khi không giữ được đường giá trung bình 200 phiên, đã trở nên tiêu cực hơn, chuyển sang xu hướng điều chỉnh, có thể tiếp tục chịu áp lực điều chỉnh kiểm tra lại vùng giá 1,200-1,220 điểm, hỗ trợ gần nhất quanh 1,240 điểm, kháng cự 1,255-1,260 điểm. Xu hướng trung hạn tích lũy kém tích cực ở nữa dưới kênh rộng trong vùng 1,200 điểm đến 1,300 điểm, với vùng giá cân bằng quanh 1,250 điểm. \n Nhà đầu tư duy trì tỷ trọng hợp lý. SHS sẽ tiếp tục đánh giá thị trường trên các yếu tố vĩ mô, thị trường, ngành, doanh nghiệp trong năm 2024 và triển vọng năm 2025 trong những báo cáo tiếp theo. \n Vùng hỗ trợ 1,240 \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn thị trường sẽ tiếp tục đi trong biên hẹp và vùng 1,240 điểm sẽ trở thành vùng hỗ trợ cho đà quay trở lại của VN-Index. \n Chờ đợi thêm \n CTCK Đông Á (DAS): Chỉ số VN-Index đã đạt mức đỉnh trung hạn 1,300 điểm rồi chuyển sang đi ngang với biên độ rộng trong chin tháng vừa qua trong đó có nhiều lần nỗ lực nhưng không vượt đỉnh. Chiến lược giao dịch nhà đầu tư có thể nắm giữ các nhóm cổ phiếu được dự báo có tăng trưởng trong quý 4/2024 như nhóm ngân hàng, bất động sản, hàng tiêu dùng trong danh mục đầu tu trung dài hạn. Đối với các giao dịch ngắn hạn có thể chờ đợi thêm tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Chưa quá lo ngại \n CTCK KB Việt Nam (KBSV): VN-Index một lần nữa mất lực đỡ và xuất hiện hoạt động phân phối mạnh về cuối phiên khi kiểm định đường MA200 ngày không thành công. \n Nhìn chung, chỉ số đang có xu hướng test lại vùng xác lập lại xu hướng tăng vào phiên giao dịch cuối tháng 11 nên chưa quá đáng lo ngại. Nhưng nếu trong trường hợp VN-Index tiếp tục xuyên thủng vùng hỗ trợ này thì sẽ cho tín hiệu phủ nhận xu hướng tăng và tạm thời quay lại trạng thái đi ngang trong ngắn hạn. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/01/2025: Áp lực bán mạnh tiếp diễn",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 01:06 07/01/2025",
      "main_content": "Vietstock - Vietstock Daily 07/01/2025: Áp lực bán mạnh tiếp diễn \n Sau phiên lao dốc trước đó, VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại. Đồng thời, chỉ số cắt xuống dưới đường SMA 50 ngày với khối lượng giao dịch tăng cao cho thấy áp lực bán mạnh đang hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến tiêu cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/01/2025 \n - Các chỉ số chính tiếp tục lao dốc trong phiên giao dịch ngày 06/01. VN-Index kết phiên giảm 0.66%, xuống còn 1,246.35 điểm; HNX-Index giảm 1.2% so với phiên trước, về mức 222.95 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 515 triệu đơn vị, tăng 2.1% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 1.7%, đạt gần 52 triệu đơn vị. \n - Khối ngoại quay lại mua ròng trên sàn HOSE với giá trị hơn 95 tỷ đồng và mua ròng hơn 16 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Sau phiên giảm mạnh cuối tuần trước, thị trường chứng khoán Việt Nam tiếp tục trượt dốc trong phiên đầu tuần mới. Hàng loạt số liệu về tình hình kinh tế - xã hội năm 2024 được công bố chính thức hôm nay không thể khiến tâm lý nhà đầu tư trở nên tích cực hơn, thanh khoản thị trường tiếp tục trong trạng thái ảm đạm. Một vài cổ phiếu trụ cột giữ sắc xanh cho VN-Index trong phiên sáng, nhưng không đủ bù đắp đà giảm lan rộng ở phần còn lại. Đặc biệt, lực bán gia tăng mạnh mẽ vào cuối phiên chiều đã đẩy VN-Index giảm sâu, khép lại ngày giao dịch 06/01 tại mốc 1,246.35 điểm, giảm 8.24 điểm. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), MSN (HM:MSN) và HPG (HM:HPG) là những mã tác động tiêu cực nhất đến chỉ số hôm nay, lấy đi gần 2.5 điểm của VN-Index. Trái lại, VCB (HM:VCB), BID (HM:BID) và VTP đi ngược xu hướng chung, “gồng gánh” giúp thị trường kìm hãm phần nào đà giảm. \n - VN30-Index kết phiên giảm 0.57%, xuống còn 1,313.04 điểm. Phe bán chiếm ưu thế với 17 mã giảm, 8 mã tăng và 5 mã đứng giá. Trong đó, MSN và GVR xếp cuối bảng với mức giảm trên 3%, theo sau là MWG (HM:MWG), SAB (HM:SAB), BVH (HM:BVH), POW (HM:POW) và HPG cũng giảm hơn 2%. Ở phía ngược lại, chỉ có BID và VCB tăng đáng kể trên 1%, các cổ phiếu còn lại chỉ giữ được sắc xanh nhẹ. \n Sắc đỏ bao trùm lên hầu hết các nhóm ngành với hơn phân nửa số nhóm giảm trên 1%. Trong đó, các nhóm nguyên vật liệu và năng lượng lao dốc mạnh nhất khi áp lực bán áp đảo hiện diện ở hầu hết các cổ phiếu lớn trong ngành, bao gồm HPG (-2.07%), GVR (-2.97%), DGC (HM:DGC) (-2.6%), HSG (HM:HSG) (-2.2%), DPM (HM:DPM) (-1.55%), DCM (HM:DCM) (-1.85%), BMP (HM:BMP) (-1.73%), NTP (HN:NTP) (-4.72%), CSV (HM:CSV) (-4.14%); BSR (HN:BSR) (-1.79%), PVD (HM:PVD) (-2.34%) và PVS (HN:PVS) (-1.76%). \n Tương tự, nhóm công nghiệp cũng không thoát khỏi đà giảm khi ACV (HN:ACV), HVN (HN:HVN), MVN, GMD (HM:GMD), PHP (HN:PHP), VEA (HN:VEA), PC1 (HM:PC1),… đều chìm trong sắc đỏ. Tuy nhiên, trong nhóm này vẫn sót lại nhiều điểm sáng đáng chú ý, chẳng hạn như sắc tím rực rỡ của VTP, hay sự tích cực của các mã HHV (HM:HHV) (+1.31%), CTD (HM:CTD) (+1.47%), VCG (HM:VCG) (+0.83%) và TMS (HM:TMS) (+2.44%). \n Nhóm ngành tài chính diễn biến phân hóa. Phần lớn các cổ phiếu chứng khoán và bảo hiểm đều ghi nhận mức giảm từ 2-3% trở lên. Trong khi đó, các mã ngân hàng bớt tiêu cực hơn phần nào khi vẫn có những trụ đỡ như VCB (+0.98%), BID (+1.57%), STB (HM:STB) (+0.42%),  SHB  (HM:SHB) (+0.49%), NAB (+0.96%),… \n Sau phiên lao dốc trước đó, VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại. Đồng thời, chỉ số cắt xuống dưới đường SMA 50 ngày với khối lượng giao dịch tăng cao cho thấy áp lực bán mạnh đang hiện hữu. Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến tiêu cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống dưới đường SMA 50 ngày \n Sau phiên lao dốc trước đó, VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại. Đồng thời, chỉ số cắt xuống dưới đường SMA 50 ngày với khối lượng giao dịch tăng cao cho thấy áp lực bán mạnh đang hiện hữu. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Nếu trạng thái này tiếp tục duy trì trong thời gian tới thì tình hình sẽ càng chuyển biến tiêu cực. \n  \n HNX-Index - Chỉ báo MACD cắt xuống dưới ngưỡng 0 \n HNX-Index giảm điểm khá tiêu cực đồng thời bám sát Lower Band của Bollinger Bands đang mở rộng. Ngoài ra, HNX-Index cắt xuống dưới đường SMA 50 ngày đã phản ánh sự tiêu cực vào chỉ số khi liên tục giảm điểm trong các phiên gần đây. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán đồng thời cắt xuống dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh sẽ còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 06/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "KBSV Research nêu 5 chủ đề đầu tư chính cho năm 2025",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 22:26 06/01/2025",
      "main_content": "Vietstock - KBSV Research nêu 5 chủ đề đầu tư chính cho năm 2025 \n Theo Khối phân tích Công ty Chứng khoán KB Việt Nam (KBSV Research), chỉ số VN-Index có thể đạt mức 1,460 điểm vào cuối năm 2025, cùng với đó, 5 chủ đề đầu tư chính cho năm 2025 là nâng hạng thị trường, làn sóng đầu tư công nghệ, đầu tư công, thu hút vốn FDI, tăng trưởng xuất khẩu. \n KBSV Research dự báo vùng điểm hợp lý của VN-Index thời điểm cuối năm 2025 ở mức 1,460 điểm, tương ứng với mức tăng 16.7% của EPS bình quân các doanh nghiệp niêm yết trên sàn HOSE, vùng P/E mục tiêu là 14.6 lần (theo cách tính P/E của Bloomberg), tương đương thời điểm cuối 2024 và thấp hơn bình quân 10 năm ở 16.6. \n Bối cảnh vĩ mô năm 2025 tiềm ẩn nhiều bất định khi bắt đầu nhiệm kỳ mới của Donald Trump, có thể đi kèm với nhiều xáo trộn về dòng chảy thương mại, môi trường lãi suất và tăng trưởng kinh tế toàn cầu. Dù vậy, các phân tích của KBSV Research cho thấy năm 2025 nhiều khả năng sẽ ổn định về vĩ mô đối với Việt Nam ở góc độ tỷ giá (USD/VND tăng 1-2%), bên cạnh lãi suất (mặt bằng lãi suất huy động tăng nhẹ 0.3 - 0.5% ở nhóm ngân hàng quốc doanh). Kết hợp với mức tăng trưởng lợi nhuận ổn định của các doanh nghiệp niêm yết nhờ nền kinh tế tăng trưởng cao, thị trường chứng khoán Việt Nam được kỳ vọng sẽ có một năm khởi sắc. \n Rủi ro và xu hướng biến động giằng co được dự báo sẽ còn duy trì trong quý đầu năm 2025, đặc biệt khi thị trường có các phản ứng tiêu cực với tác động thực tế từ các chính sách mới của tân Tổng thống Trump được thể hiện qua đà tăng của chỉ số DXY và lợi suất trái phiếu Chính phủ Mỹ. Mặc dù vậy, bất kỳ nhịp điều chỉnh đáng kể nào trong giai đoạn này sẽ là cơ hội để nhà đầu tư tích luỹ cổ phiếu cơ bản tốt ở vùng giá thấp. \n Các chủ đề đầu tư chính được KBSV lựa chọn cho năm 2025 bao gồm nâng hạng thị trường, làn sóng đầu tư công nghệ, đầu tư công, thu hút vốn FDI, tăng trưởng xuất khẩu. \n “Chúng tôi tiếp tục lựa chọn các chủ đề đầu tư về nâng hạng thị trường, dòng vốn FDI và đầu tư công như đã đề cập trong các báo cáo trước, vì nhận thấy đây vẫn là những xu hướng chuyển dịch mang tính trung dài hạn và chưa có những diễn biến mới làm thay đổi quan điểm của mình. Bên cạnh đó, chúng tôi nhận diện và cập nhật thêm một số chủ đề đầu tư là làn sóng đầu tư công nghệ và xuất khẩu hưởng lợi”, KBSV Research cho biết. \n Từ góc độ triển vọng ngành, trong 2025, bộ phận phân tích doanh nghiệp của KBSV đánh giá tích cực đối với triển vọng các ngành ngân hàng, chứng khoán, bất động sản, bất động sản khu công nghiệp, dầu khí, bán lẻ, cảng biển, hàng không, dây dựng, điện, công nghệ và dệt may. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/01: Trạng thái phân hóa mạnh đang diễn ra",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 20:01 06/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/01: Trạng thái phân hóa mạnh đang diễn ra \n VN-Index và HNX-Index tăng giảm trái chiều trong bối cảnh chỉ báo MACD duy trì tín hiệu bán trước đó cho thấy tình hình vẫn chưa thể lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 06/01/2024, VN-Index tăng điểm cùng với thanh khoản có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Thêm vào đó, VN-Index đang test lại đường SMA 50 ngày trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu chỉ số tiếp tục rơi khỏi ngưỡng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 06/01/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BID (HM:BID) - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n Trong phiên sáng 06/01/2024, BID tăng giá đồng thời cắt lên trên đường Middle của Bollinger Bands cho thấy tình hình đang được cải thiện. \n Bên cạnh đó, khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu đang hướng lên test lại ngưỡng Fibonacci Retracement 38.2% (tương đương vùng 39,500-40,500) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi sẽ quay trở lại trong các phiên tới. \n  \n VTP - Tổng Công ty cổ phần Bưu chính Viettel \n Trong phiên sáng 06/01/2024, VTP tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu liên tục hình thành các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục duy trì tính hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng dài hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IDV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IDV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/01: VN-Index và HNX-Index trái chiều",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 17:42 06/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/01: VN-Index và HNX-Index trái chiều \n Thị trường diễn biến phân hóa cùng với dòng tiền vẫn chưa có sự phục hồi rõ ràng cho thấy tâm lý nhà đầu tư hiện khá phân vân khiến các chỉ số chính diễn biến giằng co và có phần trái chiều nhau. Tính đến 10h30, VN-Index tăng nhẹ 3.5 điểm, giao dịch quanh mức 1,258 điểm. HNX-Index giảm 0.25 điểm, giao dịch quanh mức 225 điểm. \n Độ rộng các mã cổ phiếu trong rổ VN30 đang nghiêng về sắc xanh. Trong đó, ở chiều tăng nổi bật là các mã ngân hàng như TCB (HM:TCB), STB (HM:STB), VCB (HM:VCB) và SHB đang góp lần lượt 0.69 điểm, 0.46 điểm, 0.36 điểm và 0.31 vào chỉ số VN30. Ở chiều ngược lại, ACB, SSB, VIC (HM:VIC) và VNM (HM:VNM) vẫn nhuộm sắc đỏ nhưng mức tác động tiêu cực vào chỉ số không quá đáng kể. \n Tuy số liệu của Báo cáo tình hình kinh tế - xã hội quý IV và năm 2024 của Tổng cục Thống kê vừa chính thức công bố GDP năm 2024 ước tính tăng 7.09% so với năm trước và vượt mục tiêu đề ra của Chính phủ cùng một số thông tin tích cực khác cho thấy triển vọng vĩ mô tiếp tục có sự khởi sắc trong bối cảnh vẫn còn nhiều khó khăn nhưng thị trường vẫn chưa thực sự phục hồi mạnh mẽ sau thông tin này. \n Nhóm tài chính với sắc xanh có phần chiếm ưu thế hiện đang là nhóm dẫn dắt đà phục hồi của thị trường với mức tăng tuy vẫn còn khá khiêm tốn 0.73%. Trong đó, ở chiều góp phần cho đà tăng có các mã như STB tăng 1.25%, MBB (HM:MBB) tăng 0.2%, TCB tăng 0.85%, CTG (HM:CTG) tăng 0.4%... Phần còn lại, một số mã đang trong trạng thái tham chiếu như SSI (HM:SSI), HDB (HM:HDB), VIB (HM:VIB), VND… và áp lực bán vẫn còn xuất hiện ở HCM giảm 0.18%, EVF (HM:EVF) giảm 0.11%, VDS (HM:VDS) giảm 2.01%, VFS giảm 1.25%... Đáng chú ý trong nhóm cổ phiếu này có ACB (HM:ACB) tiếp tục giảm điểm nhẹ 0.6% sau khi ngân hàng này phát đi thông cáo về những thông tin được lan truyền trên mạng xã hội liên quan đến lãnh đạo cấp cao của ACB, khẳng định an toàn trong mọi hoạt động. \n Dưới góc nhìn kỹ thuật, giá cổ phiếu ACB tiếp tục nhịp điều chỉnh ngắn hạn và hướng về gần cạnh dưới của mẫu hình Triangle đang trong quá trình hình thành trong bối cảnh giá đang nằm dưới nhóm đường SMA 50 ngày và SMA 100 ngày, đồng thời giao cắt tử thần (Death Cross) giữa nhóm đường SMA đã xuất hiện cho thấy triển vẫn khá bi quan khả năng cao vẫn sẽ tiếp diễn. Thêm vào đó, chỉ báo Stochastic Oscillator và MACD đã cho tín hiệu bán càng ủng hộ thêm cho kịch bản không mấy lạc quan này. \n Theo sau đó là nhóm ngành công nghệ thông tin cũng góp một phần vào đà tăng chung của thị trường với lực mua tập trung chủ yếu vào FPT (HM:FPT) tăng 0.4%, CMG (HM:CMG) tăng 0.51%, ITD tăng 1.48% và HPT tăng 0.47%... \n Trong khi đó, nhóm năng lượng đang có diễn biến trái chiều khi các mã giảm đang chi phối nhóm ngành này trong bối cảnh độ rộng có phần phân hóa mạnh. Cụ thể, VGC (HN:VGC) giảm 0.21%, GEX (HM:GEX) giảm 0.27%, HAH giảm 0.1% và GMD (HM:GMD) 1.06%... riêng chiều mua, số lượng cổ phiếu có phần lấn lướt hơn nhưng lực mua hiện chỉ tập trung ở những mã vốn hóa lớn như VTP tăng 3.68%, VJC (HM:VJC) tăng 0.2%, HHV (HM:HHV) tăng 3.49%, CTD (HM:CTD) tăng 2.35%... \n So với đầu phiên, thị trường tiếp tục diễn biến giằng co với các mã tham chiếu chiếm tỷ trọng lớn (hơn 1,000 mã) nhưng bên mua vẫn có phần chiếm ưu thế hơn. Số mã tăng hơn 280 mã và số mã giảm hơn 230 mã. \n Mở cửa: Thận trọng đầu phiên \n Hiện sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư đang hiện diện trên thị trường, các chỉ số chính giảm nhẹ dưới mốc tham chiếu vào đầu phiên sáng. \n Theo số liệu vừa công bố của Tổng cục Thống kê, tổng sản phẩm trong nước (GDP) quý 4/2024 ước tính tăng 7.55% so với cùng kỳ năm trước. Như vậy GDP cả năm 2024 ước tăng 7.09% so với năm 2023. Chỉ thấp hơn tốc độ tăng của các năm 2018, 2019 và 2022 trong giai đoạn 2011-2024. \n Trong mức tăng tổng giá trị tăng thêm toàn nền kinh tế, khu vực nông, lâm nghiệp và thủy sản tăng 3.27%, đóng góp 5.37%; khu vực công nghiệp và xây dựng tăng 8.24%, đóng góp 45.17%; khu vực dịch vụ tăng 7.38%, đóng góp 49.46%. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 16 mã giảm, 8 mã tăng và 6 mã đứng giá. Trong đó, ACB, SSB, HDB là những cổ phiếu giảm điểm tiêu cực nhất. Ở chiều ngược lại,  SHB  (HM:SHB), BID (HM:BID), MSN (HM:MSN) là những cổ phiếu tăng giá mạnh nhất. \n Ngành dịch vụ viễn thông đang dần đầu nhóm giảm điểm và tác động tiêu cực nhất đến thị trường sáng nay với mức giảm gần 1%. Trong đó, tiêu biểu là các mã cổ phiếu như YEG (HM:YEG) giảm 0.77%, VGI giảm 1.19%, ELC giảm 0.19%, SBD giảm 1.28%,… \n Theo sau là nhóm công nghiệp khi đa số các mã cổ phiếu đều chìm trong sắc đỏ ngay đầu phiên giao dịch như VJC giảm 0.5%, BCG giảm 0.16%, HUT (HN:HUT) giảm 0.63%, PVT (HM:PVT) giảm 0.54%, ACV (HN:ACV) giảm 0.24%, GMD giảm 0.3%, VCG (HM:VCG) giảm 0.28%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhìn lại hiệu suất đầu tư cổ phiếu ngân hàng năm 2024",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 17:02 06/01/2025",
      "main_content": "Vietstock - Nhìn lại hiệu suất đầu tư cổ phiếu ngân hàng năm 2024 \n Mặc dù trải qua những giai đoạn điều chỉnh ngắn hạn do áp lực tâm lý và biến động của thị trường, xu hướng chủ đạo của cổ phiếu ngân hàng trong năm 2024 vẫn là đi lên. \n Cầu vốn cải thiện, nâng đỡ lợi nhuận nhà băng \n Theo số liệu từ Tổng cục Thống kê, GDP 9 tháng đầu năm 2024 ước tính tăng 6.82% so với cùng kỳ năm trước – cao nhất trong giai đoạn 2020-2024, chỉ thấp hơn cùng kỳ năm 2022 khi nền kinh tế mở cửa trở lại sau đại dịch COVID-19, cho thấy kinh tế Việt Nam đang từng bước phục hồi. \n Trong bối cảnh kinh tế thế giới ổn định hơn, nhu cầu tiêu dùng, mua sắm tại các thị trường lớn như Mỹ, EU, Trung Quốc ấm lên, giúp đơn hàng đã quay trở lại Việt Nam thúc đẩy hoạt động sản xuất trong nước và xuất khẩu; Dòng vốn FDI tiếp tục được thu hút tốt; Chính phủ đẩy mạnh đầu tư công và sự phục hồi của nhu cầu nội địa nhờ các biện pháp kích cầu; Thị trường bất động sản đã qua cơn bĩ cực và bắt đầu bước vào giai đoạn phục hồi sau nhiều nỗ lực tháo gỡ khung pháp lý của Chính phủ. \n Song hành cùng sự khởi sắc của nền kinh tế, thị trường chứng khoán cũng diễn biến tích cực, trong đó nhóm cổ phiếu ngân hàng là trụ đỡ quan trọng của thị trường khi chiếm tỷ trọng lớn nhất xét về quy mô vốn hóa và lợi nhuận. \n Kinh tế phục hồi kích thích nhu cầu vốn, kéo tăng trưởng tín dụng cải thiện đáng kể (tính đến ngày 07/12/2024 tăng 12.5%, cao hơn mức tăng 9% của cùng kỳ năm trước). Điều này tác động trực tiếp đến thu nhập lãi thuần, làm bừng sáng bức tranh lợi nhuận của ngân hàng, từ đó phản ánh lên giá cổ phiếu ngân hàng cả năm. \n Nhà đầu tư có lãi cao nhất bao nhiêu khi mua cổ phiếu vua trong năm 2024? \n VN-Index chào tạm biệt năm 2024 với mức tăng trưởng 12.1%, lên ngưỡng 1,266.78 điểm, từ 1,129.93 điểm vào cuối năm 2023. \n Đồng pha với VN-Index, chỉ số ngân hàng dù qua những giai đoạn điều chỉnh ngắn hạn do áp lực tâm lý và biến động thị trường, xu hướng chủ đạo của cổ phiếu ngân hàng trong năm vẫn là đi lên, ghi nhận mức tăng hơn 23% so với cuối năm 2023. \n Đà tăng vượt trội hơn VN-Index của cổ phiếu “vua” được dẫn dắt bởi 3 mã tăng giá mạnh mẽ nhất năm qua là LPB (HM:LPB) (+132%), TCB (HM:TCB) (+60%) và HDB (HM:HDB) (+57%). Đây đều là những nhà băng ghi nhận lợi nhuận tích cực trong 9 tháng đầu năm 2024 nhờ đẩy mạnh tăng trưởng tín dụng. \n Có thể hình dung, nếu nhà đầu tư bỏ ra 100 triệu đồng mua cổ phiếu LPB, TCB hay HDB và nắm giữ đến cuối năm 2024 thì khoản lãi ước nhận được lần lượt: 132 triệu đồng, 60 triệu đồng và 57 triệu đồng. \n Ngược lại, nhà đầu tư ước lỗ tối đa 20 triệu đồng nếu mua SSB dù đây là cổ phiếu ngân hàng giảm giá mạnh nhất so với cuối năm 2023 với tỷ lệ giảm cũng khá khiêm tốn 20%. \n Cùng chiều thị giá, số lượng cổ phiếu đang lưu hành của các nhà băng cũng đi lên, đạt gần 76 tỷ cp, tăng 13% so với cuối năm 2023 chủ yếu từ việc phát hành cổ phiếu trả cổ tức. Chính vì vậy vốn hóa ngành ngân hàng cũng nâng lên một tầm cao mới với hơn 2.1 triệu tỷ đồng, tăng hơn 31% so với cuối năm 2023. \n Thanh khoản tạo mặt bằng mới \n Thanh khoản cổ phiếu ngân hàng trong năm qua tăng thêm gần 58 triệu cp/phiên, lên hơn 217 triệu cp được chuyển giao mỗi phiên, tăng 36% so với năm 2023. Cùng với đó, giá trị giao dịch mỗi phiên tăng 45% so với năm trước, lên hơn 4,737 tỷ đồng/phiên. \n SHB  (HM:SHB) tiếp tục đứng đầu thanh khoản với khối lượng giao dịch bình quân hơn 26 triệu cp, tăng 10% so với năm 2023; tương đương giá trị hơn 296 tỷ đồng/phiên, tăng 7%. \n Đóng góp cho thanh khoản cổ phiếu “vua” tạo nền mới trong năm qua có công lớn của nhóm ngân hàng nhỏ và vừa với mức tăng bằng lần như BAB (HN:BAB) (gấp 28.8 lần), BVB (gấp 3.4 lần), SSB (gấp 2.3 lần), NAB (gấp 2.1 lần) \n Ngược lại, một số ngân hàng thu hẹp thanh khoản đáng kể trong năm là PGB (giảm 99%), SGB (giảm 88%), NVB (HN:NVB) (giảm 67%). \n Chịu áp lực điều chỉnh từ đà bán ròng dai dẳng của khối ngoại \n Kể từ tháng 2/2024, nhà đầu tư nước ngoài liên tục bán ròng cổ phiếu ngân hàng. Đến cuối tháng 11, đà bán ròng của nước ngoài mới chững lại. Tính chung cả năm, khối ngoại bán ròng gần 992 triệu cp ngân hàng, giá trị gần 19.3 ngàn tỷ đồng, lần lượt tăng 78% và 49% so với năm 2023. \n Trong đó, cổ phiếu bị bán ròng mạnh nhất là VIB (HM:VIB) với khối lượng gần 460 triệu cp, tương đương gần 8.3 ngàn tỷ đồng. MBB (HM:MBB) và STB (HM:STB) được khối ngoại “rót tiền” mạnh nhất với giá trị xoay quanh 520 tỷ đồng. \n Với triển vọng chứng khoán Việt Nam có thể được nâng hạng lên thị trường mới nổi sơ cấp trong năm 2025, nhiều chuyên gia kỳ vọng nhà đầu tư nước ngoài sẽ mua ròng trở lại và hỗ trợ cho giá cổ phiếu ngân hàng. \n Phù hợp để đầu tư dài hạn? \n Đánh giá sức hấp dẫn cổ phiếu ngân hàng trong năm 2025, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) dự báo lợi nhuận trước thuế của ngành vẫn tiếp tục giữ đà tăng trưởng khoảng 15%. Triển vọng đầu tư cổ phiếu ngành này vẫn đang ở mức phù hợp thị trường (định giá P/B toàn ngành hiện thấp hơn khoảng 9% so với mức trung bình 5 năm). \n Do đó, VCBS khuyến nghị nhà đầu tư có thể xem xét đầu tư trong dài hạn là các ngân hàng có chất lượng tài sản tốt và duy trì tốc độ tăng trưởng vượt trội so với ngành. \n Về kịch bản cho VN-Index năm 2025, TPS cho rằng thị trường chứng khoán vẫn sẽ dựa trên tăng trưởng lợi nhuận doanh nghiệp, sự ổn định của chính sách kinh tế và thanh khoản thị trường cải thiện. VN-Index có thể tiến đến mức 1,537 điểm với P/E tăng trưởng 15% khi các yếu tố vĩ mô ổn định, chính sách tiền tệ tiếp tục được nới lỏng, tạo động lực giúp ngành ngân hàng và tài chính có được lợi nhuận cao nhờ tăng trưởng tín dụng và kiểm soát nợ xấu. \n Còn theo Công ty Chứng khoán ACB (HM:ACB) (ACBS), cổ phiếu ngành ngân hàng đang giao dịch ở mức P/B 1.5 lần, tương đương mức trung vị lịch sử. Tuy nhiên, ACBS lưu ý giai đoạn hiện tại khả năng sinh lời cũng như chất lượng tài sản của ngành ngân hàng đang tốt hơn đáng kể so với phần lớn các giai đoạn trước đây. Do đó, ACBS cho rằng P/E sẽ là thước đo định giá phù hợp hơn. \n Hiện P/E của ngành ngân hàng ở mức 9.5 lần, thấp hơn gần 1 độ lệch chuẩn so với P/E trung vị lịch sử (11.5 lần). So với triển vọng lợi nhuận tăng trưởng vừa phải nhưng bền vững (tăng 15% trong năm 2025), ACBS cho rằng vùng giá hiện tại đang khá hợp lý để đầu tư dài hạn đối cổ phiếu ngành ngân hàng. \n Tuy nhiên ACBS cũng lưu ý rủi ro giảm giá đối với nhóm cổ phiếu này có thể đến từ: (1) Lạm phát dai dẳng hơn dự kiến khiến Fed neo lãi suất đồng USD ở mức cao trong thời gian dài; (2) Các cuộc xung đột địa chính trị trên toàn cầu leo thang khiến dòng vốn trú ẩn ở các kênh an toàn như USD, vàng, tiền số,… thay vì chảy vào thị trường chứng khoán các nước phát triển; (3) Các thảm họa tự nhiên xảy ra khiến nền kinh tế chịu thiệt hại và nợ xấu ngân hàng gia tăng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhiều công ty chứng khoán đồng thuận thị trường sẽ vượt đỉnh vào năm 2025",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 09:00 06/01/2025",
      "main_content": "Investing.com -- Các tổ chức đa phần đều cho rằng VN-Index có thể bứt phá mạnh về mặt điểm số, thậm chí có đơn vị dự báo chỉ số có thể vượt mốc 1.660 điểm trong năm nay. \n Khép lại một năm đầy biến động, VN-Index đóng cửa ở mốc 1.266 điểm, tăng 12% so với hồi đầu năm. Mức tăng trưởng hai chữ số chủ yếu nhờ vào sự bùng nổ của thị trường trong quý 1/2024, trong khi chỉ số lại lình xình ảm đạm trong ba quý cuối năm. \n Bước sang 2025, bức tranh thị trường chứng khoán được đa số các CTCK, tổ chức nhận định lạc quan. Hầu hết các tổ chức đều cho rằng VN-Index có thể bứt phá mạnh về mặt điểm số, thậm chí có đơn vị dự báo chỉ số có thể vượt mốc 1.660 điểm trong năm nay. \n Động lực của thị trường năm 2025 được các CTCK nhìn nhận đến từ kỳ vọng nền tảng vĩ mô ổn định dưới những chính sách điều hành của cơ quan quản lý, kỳ vọng nâng hạng thị trường đón dòng tiền lớn, khả năng tăng trưởng doanh nghiệp tích cực và định giá duy trì hấp dẫn. \n Đơn cử như Chứng khoán Rồng Việt (VDSC) dự báo VN-Index có thể kết thúc năm 2025 ở mức 1.486 điểm trong kịch bản cơ sở với P/E mục tiêu 13,8 lần. Điều này diễn ra trong bối cảnh lãi suất toàn cầu được kỳ vọng tiếp tục giảm giảm, tạo điều kiện thuận lợi cho dòng vốn ngoại quay trở lại thị trường cận biên và mới nổi. Triển vọng nâng hạng thị trường theo FTSE và cải cách theo MSCI cũnggiúp tăng sức hấp dẫn với nhà đầu tư quốc tế. \n Bên cạnh đó, VDSC cho rằng doanh thu và lợi nhuận các doanh nghiệp niêm yết tiếp tục tăng, EPS VN-Index dự báo tăng 12,2% và việc dòng tiền nội địa tiếp tục đóng vai trò dẫn dắt với tỷ trọng giao dịch duy trì trên 90% sẽ là những yếu tố hỗ trợ cho thị trường chứng khoán trong năm 2025. \n Tương tự, Chứng khoán KBSV kỳ vọng chỉ số VN-Index đạt mức 1.460 điểm, tương ứng mức tăng trưởng EPS toàn thị trường 16,7% và định giá P/E ở mức 14,6 lần. Động lực đến từ dự báo nền tảng vĩ mô Việt Nam ổn định dưới góc độ tỷ giá (USD/VND tăng 1-2%), mặt bằng lãi suất trong nền kinh tế vẫn sẽ duy trì ở mức thấp so với lịch sử (với mặt bằng lãi suất huy động tăng nhẹ 0,3- 0,5%, trong khi lãi suất cho vay đi ngang hoặc tăng nhẹ) và Việt Nam được nâng hạng thị trường theo FTSE. \n Dù thị trường có thể biến động và giằng co trong quý đầu năm trước những chính sách mới của ông Trump, song KBSV cho rằng bất cứ nhịp điều chỉnh đáng kể nào trong giai đoan này sẽ là cơ hội để nhà đầu tư tích luỹ cổ phiếu ở vùng giá thấp. \n Triển vọng thị trường chứng khoán năm 2025 cũng được Chứng khoán VCBS nhận định tích cực nhờ xu hướng nới lỏng tiền tệ thế giới, dư địa nới lỏng tài khoá trong nước tạo điều kiện thuận lợi cho tăng trưởng và động thái quyết liệt từ Chính Phủ trong việc cải cách khuôn khổ pháp lý sẽ tác động tích cực đến tâm lý nhà đầu tư. \n Thêm vào đó, vĩ mô Việt Nam đã và đang dần cho thấy bước chuyển mình mạnh mẽ trong nỗ lực tăng trưởng kinh tế khi GDP năm 2024 được dự báo đứng đầu khu vực ASEAN, đem đến kỳ vọng lớn cho năm 2025. Cùng với đó là triển vọng nâng hạng thị trường từ cận biên lên mới nổi khi Việt Nam đã hoàn thành 7/9 tiêu chí nâng hạng của FTSE. \n VCBS dự báo lợi nhuận toàn thị trường tiếp tục tăng trưởng trong năm 2025, ở mức 12%, với động lực từ ngân hàng và bất động sản. Với kịch bản cơ sở, chỉ số VN-Index được dự báo có thể đạt 1.555 điểm với P/E của VN-Index đạt 14,6x và EPS thị trường +12%. Với kịch bản khả quan, chỉ số có thể đạt 1.663 điểm với kỳ vọng nâng hạng thị trường. \n Pyn Elite Fund tin rằng P/E VN-Index sẽ giảm xuống còn 10,1 nhờ tăng trưởng lợi nhuận của các cổ phiếu niêm yết tại Việt Nam tiếp tục mạnh mẽ trong năm 2025. Dù VN-Index đang bị giới hạn trong phạm vi giao dịch 1.200 - 1.300 điểm, nhưng Pyn Elite vẫn giữ nguyên quan điểm về dài hạn VN-Index có thể cán mốc 2.500 điểm. Quỹ tin rằng các yếu tố rủi ro sẽ lùi lại phía sau và sự chú ý sẽ tập trung vào sự tăng trưởng lợi nhuận mạnh mẽ của các công ty niêm yết tại Việt Nam cùng với mức định giá rất hấp dẫn của thị trường. \n VinaCapital dự đoán năm 2025 sẽ là một năm biến động đối với thị trường chứng khoán Việt Nam vì trong nửa đầu năm tới tăng trưởng GDP có thể chậm lại và đồng VNĐ có thể bị ảnh hưởng, nhưng cả hai khả năng này có thể sẽ đảo chiều vào cuối năm. Nhóm quỹ này xem sự sụt giảm trên thị trường chứng khoán là cơ hội để mua vào, động lực đến từ định giá thị trường chứng khoán vẫn hấp dẫn với hệ số P/E dự phóng là 12x, so với mức tăng trưởng EPS dự báo là 17%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đề án cơ cấu lại thị trường chứng khoán đến năm 2025 – liệu có kịp về đích?",
      "time": "06 thg 1, 2025",
      "posted_date": "Ngày đăng 15:29 06/01/2025",
      "main_content": "Vietstock - Đề án cơ cấu lại thị trường chứng khoán đến năm 2025 – liệu có kịp về đích? \n Đề án cơ cấu lại thị trường chứng khoán và thị trường bảo hiểm đến năm 2020 và định hướng đến năm 2025 được phê duyệt theo Quyết định 242/QĐ-TTg được ban hành hồi tháng 2-2019. Một số mục tiêu đã hoàn thành theo kế hoạch đặt ra, nhưng vẫn còn không ít vấn đề ngổn ngang và có thể không kịp về đích trong năm sau. \n Mục tiêu nâng hạng thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi trước năm 2025 xem như sẽ không kịp hoàn thành, mà sớm nhất có thể là vào năm 2025. Ảnh: LÊ VŨ \n Quy mô thị trường chững lại \n Đầu tiên, mục tiêu đưa quy mô thị trường cổ phiếu đạt mức 120% GDP vào năm 2025 dường như đang gặp thách thức khá lớn, khi các chỉ số chứng khoán Việt Nam thời gian qua chưa thật sự bứt phá như kỳ vọng. Chỉ số VN-Index sau khi đạt đỉnh cao 1.530 điểm vào tháng 4-2022, đã rơi vào giai đoạn điều chỉnh mạnh sau đó, trong khi các chỉ số HNX-Index và UpCom-Index cũng có diễn biến tương tự. \n Những vụ án vi phạm hoạt động chứng khoán được đưa ra xét xử làm rúng động thị trường chứng khoán (TTCK), gây mất niềm tin nơi nhà đầu tư và các diễn biến bất ổn khác khiến dòng vốn dần tìm kiếm sang các kênh đầu tư khác ổn định hơn và an toàn hơn. \n Về số doanh nghiệp niêm yết, nếu như giai đoạn 2018-2019 chứng kiến hàng loạt doanh nghiệp lớn lên sàn, nổi bật là nhóm ngân hàng với vốn hóa đáng kể, thời gian qua số lượng doanh nghiệp có chất lượng thật sự niêm yết mới ít nhiều suy giảm. \n Trong khi đó, hoạt động cổ phần hóa và thoái vốn doanh nghiệp nhà nước vẫn khá chậm, khi gặp quá nhiều vướng mắc từ khâu định giá tài sản, đặc biệt là giá trị bất động sản, các quy định pháp lý chưa đồng bộ, khó khăn trong việc tìm kiếm nhà đầu tư chiến lược, cho đến những rào cản từ nội bộ doanh nghiệp, tình trạng thiếu minh bạch thông tin khiến các nhà đầu tư muốn tham gia cũng e ngại. \n Theo số liệu của Ủy ban Chứng khoán Nhà nước (UBCKNN) cập nhật đến ngày 30-9-2024, tổng số doanh nghiệp niêm yết, đăng ký giao dịch trên toàn thị trường là 1.589 doanh nghiệp, giảm 28 doanh nghiệp so với thời điểm 31-12-2019. Trong đó, giảm 56 doanh nghiệp ở sàn HNX, còn sàn HOSE và UpCom tăng tương ứng 16 và 12 doanh nghiệp, cho thấy không ít doanh nghiệp hoặc vì không đủ điều kiện để tiếp tục được niêm yết nên phải hủy niêm yết bắt buộc hoặc đã chủ động rời thị trường. \n Xét theo giá trị vốn hóa, tổng giá trị của toàn thị trường cập nhật đến ngày 2-12-2024 chưa đến 7,04 triệu tỉ đồng. Nếu dựa trên kỳ vọng tăng trưởng kinh tế năm 2024 là 7%, theo đó GDP cả năm 2024 có thể đạt mức gần 10,94 triệu tỉ đồng, mức vốn hóa của thị trường cổ phiếu nói trên chỉ mới tương ứng 64,3% GDP. \n Với số lượng doanh nghiệp niêm yết tăng chậm như vậy, khối lượng cổ phiếu niêm yết trên cả ba sàn đến cuối tháng 9-2024 là 223,88 tỉ cổ phiếu, chỉ tăng 2,92 tỉ cổ phiếu, tương đương 2,1% so với cuối năm 2019, chủ yếu nhờ vào việc các doanh nghiệp trên sàn nỗ lực phát hành thêm cổ phiếu để tăng vốn trong năm năm qua. Nếu nhìn vào khối lượng cổ phiếu tăng thêm trong hai năm 2018 và 2019 là 3,06 tỉ cổ phiếu, sẽ thấy kết quả trong năm năm vừa qua suy yếu như thế nào. \n Xét theo giá trị vốn hóa, tổng giá trị của toàn thị trường cập nhật đến ngày 2-12-2024 chưa đến 7,04 triệu tỉ đồng, trong đó riêng sàn HOSE đã gần 5,16 triệu tỉ đồng, chiếm tỷ trọng vượt trội 73,3%, kế tiếp là sàn UpCom với tỷ trọng 22,1% và cuối cùng là sàn HNX 4,6%. Nếu dựa trên kỳ vọng tăng trưởng kinh tế năm 2024 là 7%, theo đó GDP cả năm 2024 có thể đạt mức gần 10,94 triệu tỉ đồng, mức vốn hóa của thị trường cổ phiếu nói trên chỉ mới tương ứng 64,3% GDP. Như vậy, mục tiêu đưa quy mô thị trường cổ phiếu đạt mức 120% GDP vào năm 2025 có lẽ sẽ không đạt. \n Tương tự, mục tiêu nâng quy mô thị trường trái phiếu lên 55% GDP vào năm 2025 cũng khó thành hiện thực. Tính đến hết năm 2023, tổng quy mô vốn hóa toàn thị trường trái phiếu nói chung so với GDP chỉ mới ở mức 35%, trong đó riêng thị trường trái phiếu chính phủ (TPCP) là 23,2%. Các dự án đầu tư công vẫn triển khai chậm, ngân sách thặng dư nên Chính phủ không có động lực huy động vốn lớn, trong khi thị trường trái phiếu doanh nghiệp gặp nhiều khó khăn trong gần ba năm trở lại đây, nên quy mô của thị trường trái phiếu khó có thể tăng nhanh. \n Điểm sáng và kỳ vọng \n Dù vậy, tình hình cơ cấu lại TTCK trong những năm qua cũng đạt được một số thành quả nhất định. \n Đầu tiên là số lượng nhà đầu tư tham gia thị trường tiếp tục tăng trưởng tích cực, với số tài khoản chứng khoán cá nhân đến cuối tháng 10-2024 là 8,9 triệu tài khoản, tương đương hơn 8,8% dân số. Ắt hẳn có tình trạng một nhà đầu tư mở nhiều tài khoản ở các công ty chứng khoán khác nhau, nhưng có lẽ mục tiêu tỷ lệ nhà đầu tư chiếm 5% dân số đã đạt được. \n Về việc đa dạng hóa các sản phẩm trên TTCK, các cơ quan quản lý đã triển khai thêm được sản phẩm hợp đồng tương lai chỉ số VN 30, chứng quyền có bảo đảm, hợp đồng tương lai TPCP kỳ hạn 5 năm và 10 năm, và sắp tới là hợp đồng tương lai chỉ số VN 100. Dù vậy, tính thanh khoản của các sản phẩm này còn thấp và chưa thu hút được các nhà đầu tư tham gia, đặc biệt là các hợp đồng tương lai TPCP. Ngoài ra, các sản phẩm quyền chọn hay hợp đồng tương lai trên cổ phiếu vẫn chưa được thực hiện. \n Với mục tiêu đến năm 2025 chất lượng quản trị công ty trong các công ty niêm yết của Việt Nam đạt mức bình quân ASEAN - 6, thì thực tế cho thấy mặt bằng quản trị công ty của Việt Nam đang khá thấp. Tại diễn đàn thường niên về quản trị công ty được tổ chức ngày 29-11-2024, báo cáo từ Viện Thành viên hội đồng quản trị Việt Nam (VIOD) cho thấy chất lượng quản trị công ty tại Việt Nam rất cần phải lưu tâm, cụ thể chất lượng quản trị công ty tại Việt Nam chỉ đứng thứ 6 tại ASEAN. \n Ngoài ra, Việt Nam hiện đang tham gia bảy kỳ đánh giá chương trình Thẻ điểm quản trị công ty ASEAN (ACGS). Hàng năm, mỗi nước trong khu vực được lựa chọn đánh giá trên chỉ số của 100 doanh nghiệp, nhưng năm 2024, Việt Nam chỉ có 69 doanh nghiệp được lựa chọn để đánh giá do yêu cầu phải công bố thông tin bằng tiếng Anh và chất lượng của báo cáo thông tin. Đến nay, Việt Nam vẫn đang xếp ở cấp độ thấp nhất trong sáu nước ASEAN (sau Singapore, Thái Lan, Malaysia, Philippines và Indonesia) và thấp hơn mức độ trung bình trong đánh giá Thẻ điểm ACGS. \n Cuối cùng, mục tiêu nâng hạng TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi trước năm 2025 theo đề án nói trên xem như sẽ không kịp hoàn thành, mà sớm nhất có thể là vào năm 2025. Trong kỳ đánh giá thường niên gần nhất vào tháng 9-2024, Hội đồng Quản trị chỉ số FTSE Russell quyết định giữ Việt Nam lại trong Danh sách theo dõi, với hai tiêu chí còn lại về chu kỳ thanh toán (DvP) vẫn chưa được đáp ứng kể từ đợt đánh giá tháng 3-2024. Dù vậy, giới quan sát cho rằng cơ hội nâng hạng lên thị trường mới nổi theo các tiêu chí của FTSE trong năm 2025 và xa hơn là đáp ứng tiêu chí của MSCI sẽ khả thi. \n Thụy Lê \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]