[
   {
      "title": "Gần 69 triệu cp ABB khớp lệnh kỷ lục phiên 21/05",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 23:33 21/05/2024",
      "main_content": "Vietstock - Gần 69 triệu cp ABB (ST:ABB) khớp lệnh kỷ lục phiên 21/05 \n Phiên 21/05/2024, gần 69 triệu cp của Ngân hàng TMCP An Bình (ABBank, UPCoM: ABB) được giao dịch khớp lệnh, với tổng giá trị hơn 623 tỷ đồng. \n Cổ phiếu ABB gây chú ý trong phiên 21/05 khi có gần 69 triệu cp được giao dịch khớp lệnh, tương đương gần 6.6% vốn điều lệ ABBank. \n Thanh khoản kỷ lục cũng đẩy giá ABB tăng hơn 12%, dừng tại 9,200 đồng/cp, mức cao nhất kể từ cuối tháng 9/2023. \n Cũng trên sàn UPCoM, một cổ phiếu ngân hàng khác là KLB (HN:KLB) cũng để lại dấu ấn khi tăng hơn 12% và khớp lệnh gần 3.7 triệu cp (mức cao nhất kể từ tháng 12/2020). \n Trong khi cổ phiếu ABB và KLB bứt phá thì nhiều mã cổ phiếu ngân hàng đang niêm yết  lại có diễn biến trái chiều trong phiên 21/05. \n Kết thúc phiên giao dịch 21/05, VN-Index giảm 0.03 điểm (0.44%), về mức 1,277.14 điểm; HNX-Index tăng 0.72 điểm (0.3%), lên mức 243.29 điểm. Trong đó, có 3 mã cổ phiếu ngân hàng trong top 10 kéo VN-Index tăng gồm: BID (HM:BID), CTG (HM:CTG) và MBB (HM:MBB). \n Cổ phiếu ngân hàng phù hợp với nhà đầu tư ưa thích nắm giữ trung và dài hạn \n Bà Hà Thị Thu Hằng - Trưởng phòng Phân tích cổ phiếu và Thị trường, Trung Tâm phân tích CTCP Chứng khoán Tiên Phong chia sẻ, sau nhịp điều chỉnh giảm 5.8% vào tháng 4, chỉ số VN-Index đã có sự bật tăng 5.6% trong tháng 5. Trong đó, nhóm VN30 tăng 5.5%, nhóm Mid Cap tăng 8.2% và Small Cap tăng 8.6%. Nhìn vào dữ liệu này có thể thấy nhóm Mid Cap là nhóm có mức tăng vượt trội trong nhịp phục hồi vừa qua. Nhiều cổ phiếu ngân hàng cũng đã có sự chuyển biến tích cực đặc biệt là trong phiên bùng nổ ngày 16/05 nhưng sau đó dòng tiền lại nhanh chóng lan tỏa sang các nhóm ngành và cổ phiếu khác. \n Về triển vọng tăng trưởng của VN-Index trong năm 2024, bà Hằng cho rằng có nhiều điểm sáng so với năm 2023 như: Môi trường lãi suất duy trì ở mức thấp, bối cảnh vĩ mô ổn định và tiềm năng tăng trưởng của các doanh nghiệp trong trung và dài hạn vẫn được duy trì. \n Dữ liệu lịch sử chỉ ra rằng cổ phiếu ngân hàng thường là nhóm dẫn dắt đà hồi phục của thị trường, theo đó kỳ vọng ngành Ngân hàng sẽ tiếp tục là nhóm ngành thu hút dòng tiền của nhà đầu tư trong năm nay. Tuy nhiên, vì đây là nhóm ngành có tỷ trọng vốn hóa lớn và ảnh hưởng đáng kể đến chỉ số VN-Index, theo đó cổ phiếu ngân hàng sẽ phù hợp với những nhà đầu tư ưa thích nắm giữ trong trung và dài hạn. \n Bà Hằng cho rằng có 3 lý do chính hỗ trợ cho sự tăng trưởng của cổ phiếu ngân hàng gồm: (1) Hoạt động kinh tế được kỳ vọng hồi phục tích cực trong năm 2024 giúp tăng trưởng tín dụng khởi sắc và giảm nợ xấu; (2) Hệ số NIM kỳ vọng cải thiện nhờ chi phí huy động giảm nhanh hơn lãi suất cho vay; (3) Lợi nhuận sau thuế ngành ngân hàng ước tính tăng khoảng 10-15% khiến định giá cổ phiếu ngân hàng hiện đang ở mức khá hấp dẫn. \n Hàn Đông \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index rút chân phút chót, nhóm dệt may, vận tải biển, dầu khí đồng loạt đi lên",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 22:23 21/05/2024",
      "main_content": "VN-Index kết phiên quanh mốc tham chiếu dù có lúc chỉ số giảm gần 10 điểm. Bên cạnh dệt may, dòng tiền tìm đến các nhóm ngành khác như thủy sản, dầu khí, vận tải biển, mía đường vào cuối phiên giao dịch. VN-Index đã có 5 phiên tăng điểm liên tục, từng có lúc chỉ số vượt lên khỏi kháng cự 1.280 điểm trong phiên giao dịch ngày 20/5. Tuy nhiên, áp lực bán dần về cuối khiến VN-Index đóng cửa ở mốc 1.277,58 điểm, tăng 4,47 điểm (+0,35%). \n Phiên giao dịch sáng ngày 21/5, chỉ số tiếp tục giằng co quanh 1.280 điểm. \n 14h45: Lực cầu quay trở lại giúp chỉ số hồi phục từ thời điểm sau 14h15, kết phiên, VN-Index giảm 0,44 điểm về 1.277,14 điểm. Thanh khoản 23.994 tỷ đồng, tương ứng 972 triệu cổ phiếu khớp lệnh, cao hơn 21,5% thanh khoản trung bình 20 phiên. \n Khối ngoại bán ròng 715 tỷ đồng trong phiên. Cổ phiếu DBC (HM:DBC) bất ngờ được nhóm này mua mạnh vào phiên chiều với giá trị mua ròng 302,2 tỷ đồng, nhưng ngược lại, các cổ phiếu khác bị bán ròng khá mạnh như KBC (HM:KBC) (193,4 tỷ đồng), VHM (HM:VHM) (141,6 tỷ đồng), VNM (HM:VNM) (66,2 tỷ đồng),... \n Ngoài dệt may, cuối phiên, dòng tiền bắt đầu quay trở lại với các nhóm vận tải biển, dầu khí, bán lẻ, thủy sản, mía đường, dược phẩm. \n Hiện tại, vùng 1.280 điểm sẽ tiếp tục là kháng cự lớn cần vượt qua của chỉ số trong các phiên giao dịch tới. \n 14h10: Áp lực bán gia tăng, VN-Index giảm gần 10 điểm về 1.268 điểm. Thanh khoản thị trường đạt 19.325 tỷ đồng. Thị trường lệch hẳn về bên bán với 313 mã giảm điểm, 129 mã tăng điểm và 57 mã tham chiếu, chỉ còn 5/25 nhóm ngành giữ được sắc xanh. Trong đó, nhóm dệt may vẫn tiếp tục dẫn dắt. \n Các nhóm ngành còn lại xảy ra sự phân hóa khi có một số cổ phiếu ngược dòng tăng điểm như: Bất động sản (NHA, HPX trần), ngân hàng (ABB (ST:ABB) tăng 6,17% và KLB (HN:KLB) tăng 9,65%), thép (VGS tăng 2,88%),... \n 11h30: Kết thúc phiên sáng, VN-Index giảm 2,56 điểm (-0,2%) về 1.275,02 điểm. Thanh khoản đạt 404,4 triệu cổ phiếu, tương ứng 9.802 tỷ đồng giá trị khớp lệnh, bằng 66% thanh khoản cùng thời điểm phiên liền trước. \n Nhà đầu tư nước ngoài bán ròng 341,7 tỷ đồng, tập trung bán vào các cổ phiếu VHM (64,8 tỷ đồng), TCB (HM:TCB) (50,2 tỷ đồng), KBC (45,6 tỷ đồng)... Ở chiều ngược lại, nhóm này mua ròng HPG (HM:HPG) (31,9 tỷ đồng), MBB (HM:MBB) (16,4 tỷ đồng)... \n Nhóm bảo hiểm tăng tích cực trong đầu giờ sáng nhưng cũng bị bán ngược trở lại, toàn ngành còn tăng 0,8%. Nhóm dệt may vẫn giữ xu hướng tích cực. \n 10h50: Áp lực bán quay trở lại, VN-Index giảm 0,57 điểm về 1.277,03 điểm. \n Nhóm dệt may bất ngờ đón dòng tiền, toàn ngành tăng 2,39%. Một số cổ phiếu đầu ngành gây chú ý như TCM (HM:TCM) (+6,81%), MSH (HM:MSH) (+3,14%), VGT (HN:VGT) (+2,56%)... \n Được biết, đối thủ lớn của dệt may Việt Nam là Bangladesh đang đối diện nguy cơ đình công kéo dài do điều kiện làm việc tệ hại cùng mức thu nhập thấp trong khi lạm phát liên tục leo thang. \n Nhóm cổ phiếu nhà APEC tiếp tục tăng mạnh như API (+9,09%), IDJ (+1,72%). Trong tháng 4, cổ phiếu API đã tăng 75,61%, IDJ tăng 45,65% và APS tăng 33,33% sau thông tin ông Nguyễn Đỗ Lăng đang tại ngoại. \n 9h25: Sau ATO, VN-Index quanh tham chiếu, đến 9h25, VN-Index tăng hơn 2 điểm lên mốc 1.280 điểm. Thanh khoản đạt 53 triệu cổ phiếu, thấp hơn thanh khoản phiên liền trước. \n Thị trường cân bằng với 165 mã tăng điểm, 167 mã giảm điểm và 80 mã tham chiếu, tuy nhiên, chỉ có 9/25 ngành giữ sắc xanh. \n Nhóm bảo hiểm tiếp tục hút dòng tiền, toàn ngành tăng 1,32%, một số cổ phiếu đầu ngành như BIC (HM:BIC) (+3,67%), MIG (HM:MIG) (+2,45%), BMI (HM:BMI) (+1,2%). \n Ở nhóm trụ, cổ phiếu nhà Vingroup (HM:VIC) diễn biến tích cực, tác động tốt vào điểm số chung như VIC (+1,93%), VHM (+0,62%), VRE (HM:VRE) (+1,09%). \n >> Nhận định chứng khoán 21/5: Thị trường tiếp tục rung lắc tại 1.280 điểm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 21/5: VN-Index giảm gần 10 điểm, nhóm dệt may là điểm nhấn",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 21:16 21/05/2024",
      "main_content": "Áp lực bán tại vùng 1.280 điểm tiếp tục xuất hiện, VN-Index điều chỉnh giảm mạnh trong phiên giao dịch chiều ngày 21/5. VN-Index đã có 5 phiên tăng điểm liên tục, từng có lúc chỉ số vượt lên khỏi kháng cự 1.280 điểm trong phiên giao dịch ngày 20/5. Tuy nhiên, áp lực bán dần về cuối khiến VN-Index đóng cửa ở mốc 1.277,58 điểm, tăng 4,47 điểm (+0,35%). \n Phiên giao dịch sáng ngày 21/5, chỉ số tiếp tục giằng co quanh 1.280 điểm. \n 14h10: Áp lực bán gia tăng, VN-Index giảm gần 10 điểm về 1.268 điểm. Thanh khoản thị trường đạt 19.325 tỷ đồng. Thị trường lệch hẳn về bên bán với 313 mã giảm điểm, 129 mã tăng điểm và 57 mã tham chiếu, chỉ còn 5/25 nhóm ngành giữ được sắc xanh. Trong đó, nhóm dệt may vẫn tiếp tục dẫn dắt. \n Các nhóm ngành còn lại xảy ra sự phân hóa khi có một số cổ phiếu ngược dòng tăng điểm như: Bất động sản (NHA, HPX trần), ngân hàng (ABB (ST:ABB) tăng 6,17% và KLB (HN:KLB) tăng 9,65%), thép (VGS tăng 2,88%),... \n 11h30: Kết thúc phiên sáng, VN-Index giảm 2,56 điểm (-0,2%) về 1.275,02 điểm. Thanh khoản đạt 404,4 triệu cổ phiếu, tương ứng 9.802 tỷ đồng giá trị khớp lệnh, bằng 66% thanh khoản cùng thời điểm phiên liền trước. \n Nhà đầu tư nước ngoài bán ròng 341,7 tỷ đồng, tập trung bán vào các cổ phiếu VHM (HM:VHM) (64,8 tỷ đồng), TCB (HM:TCB) (50,2 tỷ đồng), KBC (HM:KBC) (45,6 tỷ đồng)... Ở chiều ngược lại, nhóm này mua ròng HPG (HM:HPG) (31,9 tỷ đồng), MBB (HM:MBB) (16,4 tỷ đồng)... \n Nhóm bảo hiểm tăng tích cực trong đầu giờ sáng nhưng cũng bị bán ngược trở lại, toàn ngành còn tăng 0,8%. Nhóm dệt may vẫn giữ xu hướng tích cực. \n 10h50: Áp lực bán quay trở lại, VN-Index giảm 0,57 điểm về 1.277,03 điểm. \n Nhóm dệt may bất ngờ đón dòng tiền, toàn ngành tăng 2,39%. Một số cổ phiếu đầu ngành gây chú ý như TCM (HM:TCM) (+6,81%), MSH (HM:MSH) (+3,14%), VGT (HN:VGT) (+2,56%)... \n Được biết, đối thủ lớn của dệt may Việt Nam là Bangladesh đang đối diện nguy cơ đình công kéo dài do điều kiện làm việc tệ hại cùng mức thu nhập thấp trong khi lạm phát liên tục leo thang. \n Nhóm cổ phiếu nhà APEC tiếp tục tăng mạnh như API (+9,09%), IDJ (+1,72%). Trong tháng 4, cổ phiếu API đã tăng 75,61%, IDJ tăng 45,65% và APS tăng 33,33% sau thông tin ông Nguyễn Đỗ Lăng đang tại ngoại. \n 9h25: Sau ATO, VN-Index quanh tham chiếu, đến 9h25, VN-Index tăng hơn 2 điểm lên mốc 1.280 điểm. Thanh khoản đạt 53 triệu cổ phiếu, thấp hơn thanh khoản phiên liền trước. \n Thị trường cân bằng với 165 mã tăng điểm, 167 mã giảm điểm và 80 mã tham chiếu, tuy nhiên, chỉ có 9/25 ngành giữ sắc xanh. \n Nhóm bảo hiểm tiếp tục hút dòng tiền, toàn ngành tăng 1,32%, một số cổ phiếu đầu ngành như BIC (HM:BIC) (+3,67%), MIG (HM:MIG) (+2,45%), BMI (HM:BMI) (+1,2%). \n Ở nhóm trụ, cổ phiếu nhà Vingroup (HM:VIC) diễn biến tích cực, tác động tốt vào điểm số chung như VIC (+1,93%), VHM (+0,62%), VRE (HM:VRE) (+1,09%). \n >> Nhận định chứng khoán 21/5: Thị trường tiếp tục rung lắc tại 1.280 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "‘Thủ phủ may mặc’ Bangladesh gặp khó, cổ phiếu ngành dệt may tăng vọt bất chấp VN-Index điều chỉnh",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 21:17 21/05/2024",
      "main_content": "Cuộc đình công kéo dài tại Bangladesh đã mở ra cơ hội cho ngành dệt may Việt Nam. Nhiều doanh nghiệp như TCM (HM:TCM), ADS... ghi nhận tình hình kinh doanh khởi sắc trong 4 tháng đầu năm 2024. Ngành dệt may Việt Nam nói chung đang được hưởng lợi từ việc dịch chuyển đơn hàng khỏi Bangladesh, khi công nhân ngành dệt may nước này tổ chức đình công kéo dài. \n Tháng 4 là tháng đầu tiên trong năm 2024 xuất khẩu dệt may Bangladesh suy giảm, đạt 3,5 tỷ USD, giảm 1,4% so với cùng kỳ, riêng hàng may mặc đạt 3,29 tỷ USD giảm 1%. Lũy kế 4 tháng năm 2024, tổng kim ngạch xuất khẩu dệt may Bangladesh đạt 18,1 tỷ USD tăng 9,2% so với cùng kỳ, hàng may mặc đạt 17,1 tỷ USD tăng 9,8% so với cùng kỳ. \n Việc quốc gia cạnh tranh xuất khẩu may mặc đang gặp ‘bế tắc’ đã mở đường cho xuất khẩu dệt may của Việt Nam phục hồi trở lại. \n Theo đó, trong tháng 4/2024, kim ngạch xuất khẩu dệt may Việt Nam đạt 3,15 tỷ USD, tăng 2,8% so với cùng kỳ năm ngoái. Đây cũng là tháng thứ 5 liên tiếp ghi nhận sự tăng trưởng của ngành dệt may. Lũy kế 4 tháng năm 2024, xuất khẩu dệt may Việt Nam đạt 12,5 tỷ USD, tăng 7,5% so với cùng kỳ. \n Trước các thông tin tích cực, loạt cổ phiếu dệt may đồng loạt “nổi sóng” bất chấp VN-Index đang gặp áp lực điều chỉnh. Tính đến 10h30 của phiên sáng ngày 21/5, nhiều cổ phiếu ghi nhận mức tăng tốt như TCM (+6,4%), ADS (+4,7%), STK (HM:STK) (+4,4%), MSH (HM:MSH) (+3,9%)... \n  \n  \n Đối với Dệt May TNG (HN:TNG), ban lãnh đạo công ty cho biết tăng trưởng đơn hàng đang ở mức tích cực, TNG đang lên kế hoạch mở thêm 45 chuyền may để tăng tổng công suất thêm 15% nhằm đáp ứng nhu cầu đơn hàng. \n Đáng chú ý, đơn hàng phục vụ cho Thế vận hội Olympic Mùa Hè năm 2024 của Decathlon đã đóng góp hơn 100.000 sản phẩm vào kế hoạch sản lượng nửa đầu năm nay của Dệt may TNG. Bên cạnh đó, đơn giá trong năm 2024 cũng tăng 5% so với năm 2023. Thậm chí, trong một số trường hợp, TNG đã phải từ chối không nhận một số đơn hàng mới để đảm bảo tiến độ sản xuất cho khách hàng lớn hiện tại. \n Ngoài ra, Dệt sợi Damsan (ADS) vừa hoàn tất các thủ tục pháp lý để tiến hành triển khai 3 cụm công nghiệp có diện tích 140ha trên địa bàn tỉnh Thái Bình, dự kiến sẽ đưa vào vận hành trong giai đoạn 2024 - 2025. \n >> 'Cháy' đơn hàng, một công ty dệt may báo lãi tháng 4 tăng 400%, cổ phiếu 'tím lịm' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Xu hướng dòng tiền: Chọn gì ở lưng chừng con sóng?",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 20:17 21/05/2024",
      "main_content": "Vietstock - Xu hướng dòng tiền: Chọn gì ở lưng chừng con sóng? \n Tính từ đầu năm đến nay, nhiều loại tài sản quan trọng đều đã tăng giá khá mạnh. Không ít nhà đầu tư đang “say lãi” và có mong muốn giải ngân thêm. Tuy nhiên, theo chuyên gia, thời gian tới sẽ khó tiếp tục ghi nhận việc “đánh đâu thắng đó” như vừa qua. \n Theo TS. Phùng Thái Minh Trang - Trưởng khoa Tài chính Ngân hàng Đại học Hoa Sen, không ít nhà đầu tư đang muốn “thừa thắng xông lên” sau những thành công từ việc “bắt đáy” các loại tài sản giá rẻ hồi năm ngoái. Tuy nhiên, nhà đầu tư cần nhìn nhận rằng, đến nay giá của nhiều lớp của cải đã tăng một đoạn khá dài, một số còn tăng vượt kỳ vọng nhiều năm. Do đó, cần cực kỳ cẩn trọng khi ra quyết định giải ngân. \n Theo đó, đến nay, giá vàng đã vượt mốc 90 triệu đồng/lượng. Nếu so với cuối năm ngoái thì người mua vàng đang lãi khoảng 13.7 triệu đồng/lượng (tương ứng hơn 18%). Trong khi, bình thường kim loại quý này chỉ tăng trưởng 3-5%/năm. \n Bà Trang cho biết, không chỉ ở Việt Nam, nhiều quốc gia khác cũng ghi nhận tình trạng giá vàng leo thang. Điểm đáng chú ý là, người trẻ vốn thích các tài sản có thể tìm kiếm lợi nhuận cao và nhanh, nay cũng tìm đến vàng. Nguyên nhân chủ yếu là do nhà đầu tư lo ngại việc Fed sẽ sớm hạ lãi suất và quay lại chu kỳ nới lỏng tiền tệ mới. Do đó, cần tìm những tài sản đảm bảo không bị lạm phát ảnh hưởng. Bên cạnh đó, xung đột địa chính trị toàn cầu cũng đang có tác động không nhỏ đến tâm lý nhà đầu tư, không ít người có thiên hướng mua vàng để phòng vệ. \n “Với giá vàng trong nước, do Việt Nam đã ngừng nhập khẩu vàng từ cách đây hơn 10 năm và duy trì độc quyền vàng miếng từ khá lâu, nên tình hình có phần phức tạp hơn. Giá vàng trong nước vì thế cao hơn thế giới đến ít nhất 16 triệu đồng/lượng. Mặc dù đã mang lại lãi khá cao cho nhà đầu tư từ đầu năm đến nay, nhưng thông thường, giá tài sản sẽ phản ánh trước các loại thông tin. Đến nay tài sản này cũng đã tăng trưởng được một đoạn khá dài và vượt kỳ vọng nhiều năm. Do đó, tôi cho rằng, nhà đầu tư không cần phải vội vã giao dịch liên tục ở kênh tài sản này. Chưa kể, giá vàng mua vào sẽ thấp hơn so với mức các điểm kinh doanh bán ra. Nếu quan sát kỹ thì từ đầu năm đến nay, chênh lệch giữa 2 ngưỡng giá này đã được nới khá rộng. Nếu nhập cuộc, nhà đầu tư sẽ khó có được một vị thế an toàn như trước đây”, TS.Phùng Thái Minh Trang đánh giá. \n  \n Đối với thị trường chứng khoán, mặc dù hồi giữa tháng 4, thị trường đã có một nhịp điều chỉnh mạnh. Tuy nhiên, tính đến nay, VN-Index đã phục hồi về gần sát thời điểm trước khi thị trường lao dốc, quanh mốc 1,275 điểm. Chuyên gia cho rằng, đây không phải là lúc để nhà đầu tư tiếp tục mạnh tay giao dịch nữa. \n “Những nhà đầu tư đã sẵn sàng chấp nhận rủi ro bắt đáy hồi cuối tháng 4, đến nay đã có được một phần bù rủi ro không nhỏ. Nếu những người thuộc nhóm này có tầm nhìn ngắn hạn thì họ đã bắt đầu tính đến chuyện chốt lời. Với dòng tiền thông minh, phần lớn đều đã giải ngân hồi cuối tháng 4 và với vùng định giá hiện tại của thị trường, tôi cho rằng chúng vẫn chưa đủ mặn mà để các nhà đầu tư này giải ngân. Trên thực tế là dù có nhịp chỉnh hồi tháng 4, nhưng xét từ đầu năm đến nay, thị trường vẫn đang tăng trưởng trên 12%. Điều này có nghĩa là lợi thế vẫn đang nghiêng về phía những nhà đầu tư đã nắm giữ cổ phiếu trước đó. Do vậy , thị trường sẽ khó có trợ lực để đi xa chỉ trong một thời gian ngắn. Vì vậy, thị trường sẽ cần có những mức chiết khấu phù hợp để thuận mua vừa bán và đi lên bền vững”, bà Trang nói thêm. \n Về kênh đầu tư bất động sản, bà Trang cho biết, chỉ trong 5 tháng đầu năm, giá của phân khúc chung cư, căn hộ (nhóm thường được biết đến là có thanh khoản cao) đã tăng giá khoảng 7-10%. Trong khi hàng năm, suất sinh lợi của loại tài sản này chỉ thường quanh 10-14%/năm (đã bao gồm lợi tức cho thuê). Sự phân hóa của phân khúc sản phẩm cũng được nhìn thấy rõ. Điều này là nhờ nền giá thấp từ trước đó. Tuy nhiên, khi ưu thế này mất đi, nhà đầu tư cần thận trọng khi lựa chọn các tài sản này. \n Chuyên gia từ Đại học Hoa Sen thông tin thêm, lãi suất tiền gửi thời gian qua cũng đã nhích lên, khoảng 2%, ở các ngân hàng. Điều này là bởi có sự lo ngại về việc Ngân hàng Nhà nước sẽ tăng lãi suất để giảm thiểu tình trạng đồng tiền mất giá. Tuy nhiên, hiện các số liệu lạm phát Mỹ đang đi đúng định hướng, chỉ số sức mạnh đồng đô la DXY cũng đã hạ nhiệt. Do đó, Fed có thể sẽ sớm hạ lãi suất. Bên cạnh đó, mùa các doanh nghiệp FDI chuyển lợi nhuận về nước cũng đã qua. Áp lực tỷ giá có thể không còn căng như trước. Đồng thời, nền kinh tế vẫn cần có sự hỗ trợ từ chính sách tiền tệ để phục hồi. Vì lẽ đó, lãi suất tiền gửi sẽ được duy trì ổn định để hỗ trợ tăng trưởng. \n “Nhìn chung, tôi cho rằng vĩ mô hiện tại vẫn khá trung tính. Các tài sản cũng đã tăng trưởng về giá được một đoạn khá xa. Điều này có nghĩa là cần phải chọn lọc cơ hội đầu tư kỹ càng hơn. Tôi cho rằng, bất động sản và vàng sẽ dành cho những nhà đầu tư đã có vị thế vững vàng, dòng tiền tương đối tốt. Còn đối với những nhà đầu tư vốn nhỏ, thì có thể cân nhắc chứng khoán. Tuy nhiên, chứng khoán là một tài sản có biến động cao, việc lựa chọn những điểm mua bán phù hợp sẽ rất quan trọng. Với tiền gửi, tôi cho rằng mặc dù lãi suất có nhích lên, song vẫn đang ở nền thấp và khó có tăng trưởng mạnh trong từ đây đến cuối năm. Tuy nhiên, tài sản này vẫn cần được nằm trong danh mục đầu tư như ở dạng các quỹ dự phòng, hay các nguồn đảm bảo thanh khoản khi cần thiết. Nhà đầu tư nên cân nhắc đến tình hình tài chính cá nhân trước khi ra quyết định đầu tư và tốt nhất nên tham khảo ý kiến của chuyên gia trước khi hành động”, TS. Phùng Thái Minh Trang nhận định. \n Hà Kim Thành \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/05: Tâm lý phân vân dần hiện hữu",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 19:27 21/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/05: Tâm lý phân vân dần hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/05/2024, VN-Index giảm điểm cùng với khối lượng có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý các nhà đầu tư đang không mấy lạc quan. \n Hiện tại, chỉ số đang test lại đỉnh cũ hồi tháng 03/2024 (tương đương vùng 1,285-1,300 điểm) trong bối cảnh chỉ báo MACD đang nằm trên mức 0 sau khi cho tín hiệu mua trước đó. Trong kịch bản tích cực hơn, nếu chỉ số chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì xu hướng hiện tại sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/05/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ hồi tháng 04/2024 (tương đương vùng 243-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n PNJ (HM:PNJ) - CTCP Tập Đoàn PNJ \n Trong phiên sáng 21/05/2024, PNJ tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang được hỗ trợ khá tốt bởi đường SMA 50 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và đang nằm trên mức 0 cho thấy triển vọng tích cực trung hạn vẫn đang hiện hữu. \n  \n TCM (HM:TCM) - CTCP Chứng khoán TCM \n Trong phiên sáng 21/05/2024, TCM tăng kịch trần đồng thời xuất hiện mẫu hình Rising Window cùng với khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Bên cạnh đó, giá cổ phiếu vượt thành công ngưỡng Fibonacci Projection 61.8% (tương đương vùng 47,900-50,100) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PNJ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PNJ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 21/5: VN-Index giằng co quanh mốc 1.280, nhóm dệt may dẫn dắt",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 19:19 21/05/2024",
      "main_content": "VN-Index chưa thể vượt kháng cự 1.280 điểm trong phiên sáng, dù giảm điểm nhẹ nhưng thị trường lệch hẳn về phía tiêu cực với số mã giảm áp đảo số mã tăng. VN-Index đã có 5 phiên tăng điểm liên tục, từng có lúc chỉ số vượt lên khỏi kháng cự 1.280 điểm trong phiên giao dịch ngày 20/5. Tuy nhiên, áp lực bán dần về cuối khiến VN-Index đóng cửa ở mốc 1.277,58 điểm, tăng 4,47 điểm (+0,35%). \n Phiên giao dịch sáng ngày 21/5, chỉ số tiếp tục giằng co quanh 1.280 điểm. \n 11h30: Kết thúc phiên sáng, VN-Index giảm 2,56 điểm (-0,2%) về 1.275,02 điểm. Thanh khoản đạt 404,4 triệu cổ phiếu, tương ứng 9.802 tỷ đồng giá trị khớp lệnh, bằng 66% thanh khoản cùng thời điểm phiên liền trước. \n Nhà đầu tư nước ngoài bán ròng 341,7 tỷ đồng, tập trung bán vào các cổ phiếu VHM (HM:VHM) (64,8 tỷ đồng), TCB (HM:TCB) (50,2 tỷ đồng), KBC (HM:KBC) (45,6 tỷ đồng),... Ở chiều ngược lại, nhóm này mua ròng HPG (HM:HPG) (31,9 tỷ đồng), MBB (HM:MBB) (16,4 tỷ đồng),... \n Nhóm bảo hiểm tăng tích cực trong đầu giờ sáng nhưng cũng bị bán ngược trở lại, toàn ngành còn tăng 0,8%. Nhóm dệt may vẫn giữ xu hướng tích cực. \n 10h50: Áp lực bán quay trở lại, VN-Index giảm 0,57 điểm về 1.277,03 điểm. \n Nhóm dệt may bất ngờ đón dòng tiền, toàn ngành tăng 2,39%. Một số cổ phiếu đầu ngành gây chú ý như: TCM (HM:TCM) (+6,81%), MSH (HM:MSH) (+3,14%), VGT (HN:VGT) (+2,56%),... \n Được biết, đối thủ lớn của dệt may Việt Nam là Bangladesh đang đối diện nguy cơ đình công kéo dài do điều kiện làm việc tệ hại cùng mức thu nhập thấp trong khi lạm phát liên tục leo thang. \n Nhóm cổ phiếu nhà APEC tiếp tục tăng mạnh, API (+9,09%), IDJ (+1,72%). Trong tháng 4, cổ phiếu API đã tăng 75,61%, IDJ tăng 45,65% và APS tăng 33,33% sau thông tin ông Nguyễn Đỗ Lăng đang tại ngoại. \n 9h25: Sau ATO, VN-Index quanh tham chiếu, đến 9h25, VN-Index tăng hơn 2 điểm lên mốc 1.280 điểm. Thanh khoản đạt 53 triệu cổ phiếu, thấp hơn thanh khoản phiên liền trước. \n Thị trường cân bằng với 165 mã tăng điểm, 167 mã giảm điểm và 80 mã tham chiếu, tuy nhiên, chỉ có 9/25 ngành giữ sắc xanh. \n Nhóm bảo hiểm tiếp tục hút dòng tiền, toàn ngành tăng 1,32%, một số cổ phiếu đầu ngành như BIC (HM:BIC) (+3,67%), MIG (HM:MIG) (+2,45%), BMI (HM:BMI) (+1,2%). \n Ở nhóm trụ, cổ phiếu nhà Vingroup (HM:VIC) diễn biến tích cực, tác động tốt vào điểm số chung như VIC (+1,93%), VHM (+0,62%), VRE (HM:VRE) (+1,09%). \n >> Nhận định chứng khoán 21/5: Thị trường tiếp tục rung lắc tại 1.280 điểm \n ProPicks AI đánh giá BIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 21/5: VN-Index giằng co quanh mốc 1.280, nhóm dệt may, bảo hiểm hút dòng tiền",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 18:08 21/05/2024",
      "main_content": "VN-Index chưa thể vượt kháng cự 1.280 điểm trong phiên sáng, dù giảm điểm nhẹ nhưng thị trường lệch hẳn về phía tiêu cực với số mã giảm áp đảo số mã tăng. VN-Index đã có 5 phiên tăng điểm liên tục, từng có lúc chỉ số vượt lên khỏi kháng cự 1.280 điểm trong phiên giao dịch ngày 20/5. Tuy nhiên, áp lực bán dần về cuối khiến VN-Index đóng cửa ở mốc 1.277,58 điểm, tăng 4,47 điểm (+0,35%). \n Phiên giao dịch sáng ngày 21/5, chỉ số tiếp tục giằng co quanh 1.280 điểm. \n 10h50: Áp lực bán quay trở lại, VN-Index giảm 0,57 điểm về 1.277,03 điểm. \n Nhóm dệt may bất ngờ đón dòng tiền, toàn ngành tăng 2,39%. Một số cổ phiếu đầu ngành gây chú ý như: TCM (HM:TCM) (+6,81%), MSH (HM:MSH) (+3,14%), VGT (HN:VGT) (+2,56%),... \n Được biết, đối thủ lớn của dệt may Việt Nam là Bangladesh đang đối diện nguy cơ đình công kéo dài do điều kiện làm việc tệ hại cùng mức thu nhập thấp trong khi lạm phát liên tục leo thang. \n Nhóm cổ phiếu nhà APEC tiếp tục tăng mạnh, API (+9,09%), IDJ (+1,72%). Trong tháng 4, cổ phiếu API đã tăng 75,61%, IDJ tăng 45,65% và APS tăng 33,33% sau thông tin ông Nguyễn Đỗ Lăng đang tại ngoại. \n 9h25: Sau ATO, VN-Index quanh tham chiếu, đến 9h25, VN-Index tăng hơn 2 điểm lên mốc 1.280 điểm. Thanh khoản đạt 53 triệu cổ phiếu, thấp hơn thanh khoản phiên liền trước. \n Thị trường cân bằng với 165 mã tăng điểm, 167 mã giảm điểm và 80 mã tham chiếu, tuy nhiên, chỉ có 9/25 ngành giữ sắc xanh. \n Nhóm bảo hiểm tiếp tục hút dòng tiền, toàn ngành tăng 1,32%, một số cổ phiếu đầu ngành như BIC (HM:BIC) (+3,67%), MIG (HM:MIG) (+2,45%), BMI (HM:BMI) (+1,2%). \n Ở nhóm trụ, cổ phiếu nhà Vingroup (HM:VIC) diễn biến tích cực, tác động tốt vào điểm số chung như VIC (+1,93%), VHM (HM:VHM) (+0,62%), VRE (HM:VRE) (+1,09%). \n >> Nhận định chứng khoán 21/5: Thị trường tiếp tục rung lắc tại 1.280 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Fubon FTSE mua ròng hơn 2 triệu cổ phiếu PDR",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 10:57 21/05/2024",
      "main_content": "Investing.com – Đến cuối ngày 20/5, quy mô Fubon FTSE Vietnam ETF đạt 26,8 tỷ Đài Tệ (khoảng 831 triệu USD, tương đương 21.100 tỷ đồng), tiếp tục là quỹ ETF có quy mô lớn nhất trên TTCK Việt Nam. \n Quỹ vẫn đang tiếp đà bán ròng cổ phiếu Việt Nam trong khoảng nửa tháng trở lại đây, thậm chí đà bán ra đang có dấu hiệu mạnh lên. \n Số liệu từ Fubon FTSE Vietnam ETF cho biết, trong phiên giao dịch 20/5, quỹ đã bị rút ròng 19 triệu chứng chỉ quỹ, tương ứng khoảng 7,3 triệu USD. Đây là phiên thứ 8 liên tiếp quỹ ETF này bị rút ròng trên thị trường. Tính trong giai đoạn từ 9/5 - 20/5, Fubon ETF bị rút ròng 19 triệu USD, tương ứng gần 480 tỷ đồng cổ phiếu Việt Nam bị bán ròng. \n  \n Động thái của Fubon ETF cũng trùng với diễn biến bán ròng của khối ngoại nói chung trên toàn thị trường. Đặc biệt trong bối cảnh thị trường ghi nhận phục hồi mạnh. Kể từ đầu tháng 5 tới nay, VN-Index tăng 68 điểm nhưng Fubon FTSE Vietnam ETF lại bị rút ròng mạnh, tương ứng hàng trăm tỷ đồng cổ phiếu Việt Nam bị bán ra. \n Về khối lượng bán ra, Fubon ETF đã bán ra hầu hết các mã trong danh mục, cụ thể bán ròng 1,7 triệu cổ phiếu HPG (HM:HPG), 623 nghìn cổ phiếu VIC (HM:VIC), 982 nghìn cổ phiếu VHM (HM:VHM), 879 nghìn cổ phiếu SSI (HM:SSI), 815 nghìn cổ phiếu SHB… \n Ngược chiều, duy chỉ có PDR (HM:PDR) được mua ròng hơn 2 triệu cổ phiếu, ngoài ra HCM không phát sinh biến động. \n Với đà bán ròng trở lại, dòng tiền vào ETF này từ đầu năm 2024 ghi nhận rút ròng 31 triệu USD, tương ứng khoảng 756 tỷ đồng. \n Tại cuối ngày 20/5, quy mô Fubon FTSE Vietnam ETF đạt 26,8 tỷ Đài Tệ (khoảng 831 triệu USD, tương đương 21.100 tỷ đồng), tiếp tục là quỹ ETF có quy mô lớn nhất trên TTCK Việt Nam. \n  \n Trong cơ cấu danh mục, HPG vẫn là cổ phiếu chiếm tỷ trọng lớn nhất với 10,51% (nắm giữ 69,5 triệu cổ phiếu), xếp tiếp theo lần lượt là VIC (41,8 triệu cổ phiếu, tỷ trọng 9,22%), VHM (44,4 triệu cổ phiếu, tỷ trọng 8,5%), VCB (HM:VCB) (19,3 triệu cổ phiếu, tỷ trọng 8,41%), MSN (HM:MSN) (21,8 triệu cổ phiếu, tỷ trọng 7,86%), VNM (HM:VNM) (24,6 triệu cổ phiếu, tỷ trọng 7,7%)… \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 21/5: Nhóm bảo hiểm và Vingroup dẫn dắt, VN-Index chinh phục mốc 1.280 điểm",
      "time": "21 thg 5, 2024",
      "posted_date": "Ngày đăng 16:54 21/05/2024",
      "main_content": "Giữ xu hướng tăng, VN-Index quay lại vùng 1.280 điểm trong đầu phiên sáng ngày 21/5. Dòng tiền tìm đến nhóm cổ phiếu nhà Vingroup (HM:VIC) và bảo hiểm. VN-Index đã có 5 phiên tăng điểm liên tục, từng có lúc chỉ số vượt lên khỏi kháng cự 1.280 điểm trong phiên giao dịch ngày 20/5. Tuy nhiên, áp lực bán dần về cuối khiến VN-Index đóng cửa ở mốc 1.277,58 điểm, tăng 4,47 điểm (+0,35%). \n Phiên giao dịch sáng ngày 21/5, chỉ số tiếp tục giằng co quanh 1.280 điểm \n 9h25: Sau ATO, VN-Index quanh tham chiếu, đến 9h25, VN-Index tăng hơn 2 điểm lên mốc 1.280 điểm. Thanh khoản đạt 53 triệu cổ phiếu, thấp hơn thanh khoản phiên liền trước. \n Thị trường cân bằng với 165 mã tăng điểm, 167 mã giảm điểm và 80 mã tham chiếu, tuy nhiên, chỉ có 9/25 ngành giữ sắc xanh. \n Nhóm bảo hiểm tiếp tục hút dòng tiền, toàn ngành tăng 1,32%, một số cổ phiếu đầu ngành như BIC (HM:BIC) (+3,67%), MIG (HM:MIG) (+2,45%), BMI (HM:BMI) (+1,2%). \n Ở nhóm trụ, cổ phiếu nhà Vingroup diễn biến tích cực, tác động tốt vào điểm số chung như VIC (+1,93%), VHM (HM:VHM) (+0,62%), VRE (HM:VRE) (+1,09%). \n >> Nhận định chứng khoán 21/5: Thị trường tiếp tục rung lắc tại 1.280 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]