[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 26-30/08/2024",
      "time": "25 thg 8, 2024",
      "posted_date": "Ngày đăng 14:30 25/08/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 26-30/08/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - tiếp tục bám sát dải trên của Bollinger Bands \n Trong phiên giao dịch ngày 23/08/2024, VN-Index tăng điểm và tiếp tục bám sát dải trên (Upper Band) trong khi Bollinger Bands tiếp tục mở rộng kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy triển vọng tích cực ngắn hạn vẫn đang hiện hữu. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 sau khi cho tín hiệu mua càng củng cố thêm cho đà hồi phục hiện tại. \n Tuy nhiên, VN-Index đang tiến đến gần vùng đỉnh tháng 6-7/2024 (tương đương vùng 1,290-1,310 điểm) trong khi Stochastic Oscillator đã vào sâu trong vùng quá mua (overbought). Nếu chỉ báo này cho tín hiệu bán và rơi xuống khỏi vùng này thì rủi ro sẽ tăng cao trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Long-Legged Doji \n Trong phiên giao dịch ngày 23/08/2024, HNX-Index tăng điểm và kéo dài chuỗi tăng 6 phiên liên tiếp đồng thời xuất hiện mẫu hình nến Long-Legged Doji cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý của nhà đầu tư vẫn lạc quan. \n Bên cạnh đó, chỉ báo MACD đã cắt lên mức 0 và tiếp tục hướng đi lên sau khi cho tín hiệu mua. Điều này cho thấy khả năng phục hồi trung hạn của HNX-Index được gia tăng. \n Ngoài ra, chỉ số đã vượt thành công ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 236-239 điểm), đây đồng thời cũng là vùng hỗ trợ hình thành từ nhóm đường SMA 50 ngày và SMA 100 ngày. Nên triển vọng lạc quan trong trung hạn tiếp tục được duy trì. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 23/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 26-30/08/2024: Khối ngoại quay lại bán ròng",
      "time": "24 thg 8, 2024",
      "posted_date": "Ngày đăng 03:00 25/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 26-30/08/2024: Khối ngoại quay lại bán ròng \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 23/08/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 23/08/2024. Cụ thể, VN30F2409 (F2409) tăng 0.08%, đạt 1,315.3 điểm; VN30F2410 (F2410) tăng 0.21%, đạt 1,316 điểm; hợp đồng VN30F2412 (F2412) giảm 0.3%, còn 1,310.1 điểm; hợp đồng VN30F2503 (F2503) tăng 0.11%, đạt 1,316.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,321.15 điểm. \n Trong tuần giao dịch 19-23/08/2024, hợp đồng VN30F2409 trong hai phiên đầu tuần có mức tăng khá ấn tượng khi chỉ số bật tăng vào neo giữ sắc xanh trên mốc tham chiếu. Nhưng áp lực bán bắt đầu xuất hiện vào giai đoạn giữa tuần khiến F2409 dần hạ nhiệt và nỗ lực kéo chỉ số đến từ phe Long đã giúp cho hợp đồng này nhanh chóng phục hồi ngay sau đó. Diễn biến giằng co diễn ra và kéo dài trong suốt hai phiên cuối tuần, giúp cho F2409 đóng cửa ở mức 1,321.3 điểm. \n Đồ thị intraday của VN30F2409 trong giai đoạn 19-23/08/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 mở rộng so với phiên trước đó và đạt giá trị -5.85 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 2.83% và 2.71% so với phiên ngày 22/08/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 2.08% và tăng 0.82% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,625 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 1,199 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/08/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,330 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ số thất bại trong việc test lại vùng kháng cự này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 19-23/08/2024: Tiếp đà tăng điểm",
      "time": "23 thg 8, 2024",
      "posted_date": "Ngày đăng 00:25 24/08/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 19-23/08/2024: Tiếp đà tăng điểm \n VN-Index kịp thời duy trì sắc xanh ở phiên giao dịch cuối cùng, khép lại chuỗi ngày tăng mạnh trong tuần vừa qua. Bên cạnh đó, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy nhà đầu tư đã bắt đầu tham gia tích cực trở lại. Tuy nhiên, áp lực bán ròng từ khối ngoại trong tuần qua sẽ gây cản trở cho chỉ số trong việc duy trì đà tăng thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 19-23/08/2024 \n Giao dịch: Các chỉ số chính lấy lại được sắc xanh sau khi giằng co khá quyết liệt trong phiên cuối tuần. Kết phiên ngày 23/08, VN-Index tăng 0.2%, lên mức 1,295.32 điểm; HNX-Index tăng 0.67%, đạt mức 240.07 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 33.09 điểm (+2.64%), HNX-Index tăng 4.92 điểm (+2.09%). \n Thị trường tiếp đà hồi phục mạnh mẽ trong tuần qua. Sau khi mở gap tăng từ đầu tuần, chỉ số bứt phá thêm hơn 30 điểm trong bối cảnh thanh khoản khá tích cực. Tuy vậy, lực cầu có dấu hiệu chững lại trong 2 phiên cuối tuần khi VN-Index tiến tới thử thách ngưỡng kháng cự mạnh 1,300 điểm. Kết phiên 23/08, VN-Index đóng cửa với mức tăng 2.54 điểm, tương đương 0.2%. \n Xét về mức độ đóng góp, GVR (HM:GVR), HPG (HM:HPG), CTG (HM:CTG) và VNM (HM:VNM) là những mã góp công lớn nhất giúp chỉ số lấy lại được sắc xanh, kéo VN-Index tăng gần 2 điểm. Ở chiều ngược lại, FPT (HM:FPT), LPB (HM:LPB) và VRE (HM:VRE) tuy tác động tiêu cực nhất đến chỉ số chung nhưng mức độ ảnh hưởng là không quá đáng kể. \n Lực cầu hôm nay tập trung ở các cổ phiếu trụ nên nhiều nhóm ngành vẫn bị sắc đỏ chi phối. Trong đó, nhóm dịch vụ viễn thông xếp cuối bảng, giảm 1.10%. Ảnh hưởng chủ yếu từ VGI (-1.58%), FOX (HN:FOX) (-0.32%), FOC (-0.95%) và YEG (HM:YEG) (-0.82%). Các nhóm năng lượng, công nghệ thông tin, công nghiệp và chăm sóc sức khỏe cũng giảm nhẹ dưới 1%. \n Ở phía tích cực, nhóm nguyên vật liệu dẫn đầu với mức tăng 0.6%. Điểm nhấn thuộc về các cổ phiếu ngành thép khi có phiên chiều ngược dòng thành công như HPG (+1.17%), HSG (HM:HSG) (+2.17%), NKG (HM:NKG) (+3.02%), TVN (HN:TVN) (+1.02%) và VGS (+4.18%). Các nhóm tiêu dùng thiết yếu và tài chính cũng góp công lớn giữ nhịp chỉ số với sắc xanh của các cổ phiếu lớn như VNM (+0.94%), MCH (HN:MCH) (+0.24%), VHC (HM:VHC) (+2.51%), IDP (+3.85%); CTG (+1.01%), MBB (HM:MBB) (+0.61%), SSI (HM:SSI) (+1.51%), BVH (HM:BVH) (+3.35%),… \n Nhà đầu tư nước ngoài bán ròng hơn 1.2 ngàn tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại bán ròng gần 968 tỷ đồng trên sàn HOSE và bán ròng gần 255 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là SGR (HM:SGR) \n SGR tăng 28.72%: SGR ghi nhận tuần giao dịch khởi sắc với mức tăng 28.72%. Cổ phiếu ghi nhận tích cực khi liên tục tăng điểm với sự xuất hiện mẫu hình nến White Marubozu. Bên cạnh đó, khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý phấn khởi của nhà đầu tư. \n Tuy nhiên, Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là RDP (HM:RDP) \n RDP giảm 12.93%: RDP trải qua tuần giao dịch đầy bi quan khi đà tăng của cổ phiếu bị chững lại và lao dốc mạnh với 4/5 phiên giảm trong tuần qua. Ngoài ra, khối lượng giao dịch hầu hết đều nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang rất thận trọng. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua. Nếu trong các phiên tới chỉ số vượt lên trên ngưỡng 0 thì thì triển vọng ngắn hạn sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/08: Sắc đỏ bao trùm thị trường",
      "time": "23 thg 8, 2024",
      "posted_date": "Ngày đăng 19:11 23/08/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/08: Sắc đỏ bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại tại vùng này thì yếu tố rung lắc, điều chỉnh có thể xảy ra trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/08/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Hiện tại, VN-Index tiếp tục nằm trên sau khi cắt lên trên nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu đà phục hồi được duy trì thì triển vọng lạc quan trung hạn sẽ càng được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/08/2024, HNX-Index giảm điểm nhẹ cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 6/2024 (tương đương vùng 235-240 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ số thất bại trong việc test lại ngưỡng kháng cự này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên sáng 23/08/2024, DIG tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test đường SMA 50 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu vượt thành công ngưỡng kháng cự này thì triển vọng lạc quan trung hạn sẽ quay trở lại trong các phiên tới. \n  \n VHC - CTCP Vĩnh Hoàn (HM:VHC) \n Trong phiên sáng 23/08/2024, VHC tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì yếu tố rung lắc có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "23/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 8, 2024",
      "posted_date": "Ngày đăng 13:02 23/08/2024",
      "main_content": "Vietstock - 23/08: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 23/08: Chưa đủ tín hiệu để tạo sóng mới?. SSV nhận đinh lúc này thị trường chưa đủ tín hiệu để hình thành sóng mới và kỳ vọng thị trường sẽ tái tích lũy trong thời gian tới để giai đoạn sau có thể vượt đỉnh thuyết phục hơn. >>> \n * Theo dấu dòng tiền cá mập 22/08: Khối ngoại tiếp tục bán ròng, \"xả\" hàng trăm tỷ đồng cổ phiếu thép. Phiên 22/08, tự doanh công ty chứng khoán và khối ngoại quyết định đầu tư ngược chiều. Cụ thể, khối ngoại tiếp đà bán ròng với giá trị tới gần 565 tỷ đồng, trong khi tự doanh trở lại mua ròng gần 96 tỷ đồng cổ phiếu. >>> \n * Mỹ điều chỉnh giảm hơn 800,000 việc làm. Trong một động thái đầy bất ngờ, Bộ Lao động Mỹ vừa công bố số liệu điều chỉnh giảm đáng kể về tăng trưởng việc làm phi nông nghiệp. >>> \n * Thách thức không nhỏ của nền kinh tế lớn nhất châu Âu. Mục tiêu của EU là chiếm ít nhất 29% thị phần năng lượng tái tạo vào năm 2030 hoặc giảm 14,5% lượng khí nhà kính so với lượng khí thải có thể được tạo ra do sử dụng nhiên liệu hóa thạch. >>> \n * Dầu giảm hơn 1 USD sau khi tăng trưởng việc làm tại Mỹ bị điều chỉnh giảm. Giá dầu giảm vào ngày thứ Tư (21/08), sau khi Chính phủ Mỹ điều chỉnh giảm đáng kể số lượng việc làm tính đến tháng 3/2024, gây áp lực lên tâm lý nhà đầu tư. >>> \n * Phố Wall tràn ngập sắc xanh sau biên bản cuộc họp của Fed. Chỉ số S&P 500 tăng điểm vào ngày thứ Tư (21/08), sau khi biên bản cuộc họp chính sách của Cục Dự trữ Liên bang Mỹ (Fed) vào tháng trước đã củng cố hy vọng hạ lãi suất trong tương lai gần. >>> \n * Vàng thế giới lên gần mốc 2,550 USD sau biên bản cuộc họp của Fed. Giá vàng tăng nhẹ vào ngày thứ Tư (21/08), dao động gần mức cao mọi thời địa sau khi biên bản cuộc họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) cho thấy các quan chức nghiêng hẳn về việc hạ lãi suất tại cuộc họp chính sách tháng 9. >>> \n * Thái Lan vẫn duy trì lãi suất cơ bản ở mức cao kỷ lục. Ủy ban Chính sách tiền tệ (MPC (HN:MPC)) của Ngân hàng trung ương Thái Lan (BoT) đã bỏ phiếu với tỷ lệ 6-1 để giữ tỷ lệ mua lại một ngày ở mức 2,5%, cao nhất trong hơn một thập kỷ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty liên quan Chủ tịch nâng tỷ lệ sở hữu tại HAH lên gần 17% \n * Gốm sứ Taicera bị phạt do vi phạm quy định công bố thông tin \n * Novagroup muốn bán thêm 3 triệu cp NVL (HM:NVL) \n * Du lịch Hoàng Trường bất ngờ lãi hơn trăm tỷ sau nhiều năm lỗ nặng \n * Người thân lãnh đạo NTL thay nhau thoái vốn \n * Kiểm toán nghi ngờ khả năng thu hồi nợ và khoản đầu tư của HU1 \n * Chi phí vận chuyển tiếp tục làm khổ doanh nghiệp thủy sản \n * Kinh doanh khó khăn, một doanh nghiệp rao bán cơ sở ván ép ở Đồng Nai \n * Ngành dệt may tăng trưởng nhưng chưa đồng đều \n * CEO Vinamilk (HM:VNM) Mai Kiều Liên: Net Zero là hành trình của những giá trị không thể đặt lên bàn cân với tiền bạc \n * VRC chia tay một cổ đông lớn cá nhân \n * Một công ty chứng khoán bị phạt do không công bố ngày chốt quyền dự ĐHĐCĐ \n * DQC (HM:DQC) bị nhắc nhở vì chậm công bố thông tin \n * Lợi nhuận nhóm bất động sản khu công nghiệp đi lùi \n * DP1 chốt quyền chia cổ tức, giá cổ phiếu “xanh” 4 phiên liên tiếp \n * Đích thân Chủ tịch Kiến Á dùng tài sản để bảo đảm trái phiếu nhưng doanh nghiệp này tiếp tục thua lỗ \n * Top cổ phiếu đáng chú ý đầu phiên 22/08 \n * SAM (HM:SAM) rút sạch vốn, Hạ Tầng An Việt xoá sổ gần hết nợ trái phiếu \n * 22/08: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá cà phê lập kỷ lục lịch sử mới \n * Giá USD chợ đen liên tục lao dốc \n * Giá xăng quay đầu giảm, xăng RON 95-III về sát mốc 21,000 đồng/lít \n * Giá thép Trung Quốc tiếp tục rơi, triển vọng ảm đạm có thể kéo dài tới năm 2025 \n * Người từng dính nợ xấu, có được tiếp tục vay ngân hàng? \n VĨ MÔ ĐẦU TƯ \n * Ngành bất động sản Việt Nam bắt đầu nhìn thấy ánh sáng? \n * Phát triển hạ tầng giao thông tới năm 2030 cần hơn 200 tỷ USD \n * Lỗi 'ngớ ngẩn' khiến liên danh 8 đơn vị trượt gói thầu 'khủng' sân bay Long Thành \n * Nóng bỏng tay nghề 'đấu giá bán chênh', độc chiêu thổi giá đất \n * TP HCM xem xét chọn phương án bảng giá đất \n * Thủ tướng yêu cầu xử lý nghiêm hành vi lợi dụng đấu giá đất để trục lợi, gây nhiễu loạn thị trường \n TÀI CHÍNH THẾ GIỚI \n * Thảm kịch ở Sicily: Du thuyền bị lốc xoáy nhấn chìm, doanh nhân Mike Lynch và Chủ tịch Morgan Stanley mất tích \n * Biên bản họp Fed hé lộ một số quan chức đã muốn giảm lãi suất từ tháng 7 \n * Phía sau chính sách lãi suất siêu thấp của Nhật Bản \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DQC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 23/08/2024: Khối ngoại tiếp tục mua ròng",
      "time": "22 thg 8, 2024",
      "posted_date": "Ngày đăng 02:30 23/08/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 23/08/2024: Khối ngoại tiếp tục mua ròng \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 22/08/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 22/08/2024. Cụ thể, VN30F2409 (F2409) tăng 0.14%, đạt 1,314.2 điểm; VN30F2410 (F2410) giảm 0.06%, còn 1,313.2 điểm; hợp đồng VN30F2412 (F2412) tăng 0.08%, đạt 1,314 điểm; hợp đồng VN30F2503 (F2503) tăng 0.07%, đạt 1,314.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,318.57 điểm. \n Trong phiên giao dịch ngày 22/08/2024, VN30F2409 bật tăng ngay từ đầu phiên rồi chuyển sang trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Bước sang phiên chiều, thế trận hầu như không có gì thay đổi khi diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu. Qua đó, giúp cho hợp đồng này đóng cửa ở mức 1,314.2 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 thu hẹp so với phiên trước đó và đạt giá trị -4.37 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 15.48% và 15.01% so với phiên ngày 21/08/2024. Cụ thể, khối lượng giao dịch F2409 giảm 15.58% với 187,742 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 đạt 600 hợp đồng, tăng 89.87%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng trong phiên giao dịch ngày 22/08/2024 đạt 1,097 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/08/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,330 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ số thất bại trong việc test lại vùng kháng cự này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/08/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/08: Chưa đủ tín hiệu để tạo sóng mới?",
      "time": "22 thg 8, 2024",
      "posted_date": "Ngày đăng 01:27 23/08/2024",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 23/08: Chưa đủ tín hiệu để tạo sóng mới? \n SSV nhận đinh lúc này thị trường chưa đủ tín hiệu để hình thành sóng mới và kỳ vọng thị trường sẽ tái tích lũy trong thời gian tới để giai đoạn sau có thể vượt đỉnh thuyết phục hơn. \n Rung lắc \n CTCK BETA: Hiện tại, áp lực chốt lời bắt đầu xuất hiện, hơn nữa ngày mai (23/08) là phiên giao dịch cuối tuần, có thể thị trường sẽ tiếp tục xuất hiện những nhịp rung lắc/điều chỉnh. \n Nhà đầu tư được khuyến nghị có thể cân nhắc chốt lời đối với những cổ phiếu đã đạt mục tiêu lợi nhuận, nhất là những mã đã có sự tăng trưởng mạnh mẽ trong thời gian qua. Việc này giúp bảo vệ thành quả đầu tư và giảm thiểu rủi ro từ việc thị trường có thể điều chỉnh bất ngờ. \n Ngoài ra, nhà đầu tư cũng nên tránh mua đuổi cổ phiếu tại những vùng giá cao, bởi điều này có thể gia tăng rủi ro khi thị trường biến động. Thay vào đó, việc chờ đợi những nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu với mức giá hợp lý hơn là chiến lược an toàn và hiệu quả hơn. \n Đà hồi phục chững lại \n CTCK BIDV (HM:BID) (BSC): Đà hồi phục ngắn hạn của thị trường đã cho thấy dấu hiệu chững lại tại vùng kháng cự 1,285-1,290 điểm. VN-Index có thể sẽ tích lũy thêm tại đây, tuy nhiên cũng không thể bỏ qua áp lực chốt lời. Nhà đầu tư nên giao dịch cẩn trọng. \n Kỳ vọng mở rộng lên vùng 1,320 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ngắn hạn, VN-Index đang duy trì trong vùng giá 1,280-1,300 điểm, vùng hỗ trợ gần nhất quanh 1,280 điểm, hỗ trợ mạnh hơn 1,255-1,260 điểm. \n SHS kỳ vọng VN-Index sẽ tiếp tục hướng đến vùng kháng cự rất mạnh quanh 1,300 điểm, có thể mở rộng lên vùng 1,320 điểm, tương ứng vùng giá cao nhất tháng 06/2022. \n Nhiều cơ hội chinh phục 1,300 điểm \n CTCK KB Việt Nam (KBSV): Dòng tiền chốt lời xuất hiện rõ nét hơn ở một số nhóm cổ phiếu dẫn dắt giai đoạn vừa qua, tuy nhiên áp lực bán không gia tăng đột biến và vẫn xuất hiện lực cầu đỡ giá, cho thấy diễn biến tâm lý phần nào đang nghiêng về chiều hướng tích cực. \n Mặc dù tín hiệu điều chỉnh ngắn hạn có thể xuất hiện mạnh hơn, với xung lực tăng hiện tại VN-Index sẽ có nhiều cơ hội chinh phục ngưỡng kháng cự quanh 1,300 điểm. \n Nhà đầu tư được khuyến nghị trải mua lại các vị thế trading gối đầu khi VN-Index hoặc các mã mục tiêu điều chỉnh về các vùng hỗ trợ gần. \n Vận động tốt \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường vẫn đang vận động tốt và có xu hướng ổn định, việc rung lắc điều chỉnh tích lũy trở lại là điều bình thường trong quá trình đi lên. \n VCBS khuyến nghị các nhà đầu tư tận dụng những nhịp rung lắc trong phiên để gia tăng tỷ trọng đối với những cổ phiếu thuộc các nhóm ngành như ngân hàng, chứng khoán, bất động sản. \n Gặp khó khi gần ngưỡng 1,290 điểm \n CTCK Tiên Phong (TPS): VN-Index gặp khó khi chạm gần ngưỡng 1,290 điểm - vùng kháng cự của thị trường đã khó khăn để vượt qua trong tháng 06/2024. Việc điều chỉnh này là hoàn toàn bình thường sau 4 phiên tăng điểm với mức tăng lên đến gần 60 điểm. \n TPS cho rằng nhịp điều chỉnh sẽ mở ra các vị thể mua mới cho nhà đầu tư trung và dài hạn. Nhà đầu tư có thể chờ đợi giải ngân ở vùng 1,260 điểm và mua mạnh nếu VN-Index điều chỉnh về ngưỡng 1,220-1,240 điểm. \n Nhóm cổ phiếu trụ là chỉ báo \n CTCK VPBank (HM:VPB) (VPBankS): Hiện tại, nhóm cổ phiếu trụ chính là chỉ báo của thị trường, chừng nào nhóm này vẫn tiếp tục nâng đỡ thị trường hoặc tích cực hơn là luân phiên thay nhau dẫn dắt thì thị trường có thể dao động trong vùng 1,280-1,300 điểm. Trong kịch bản thận trọng, chỉ số VN-Index có thể lùi lại kiểm nghiệm ngưỡng 1,250 điểm để có đà tăng vững chắc hơn. \n Sớm quay lại đà tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ sớm quay trở lại đà tăng trong phiên kế tiếp (23/08). Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên nhịp điều chỉnh có thể nhanh chóng kết thúc, dòng tiền vẫn chưa có dấu hiệu suy yếu mặc dù thị trường đang tiệm cận gần các vùng kháng cự ngắn hạn. \n Ngoài ra, các nhóm cổ phiếu lần lượt thay phiên nhau tăng, nếu nhóm cổ phiếu vốn hóa lớn tăng trưởng trong những phiên trước thì nhóm vốn hóa Midcaps và Smallcaps cũng có dấu hiệu thu hút dòng tiền trở lại. \n Chỉ báo tâm lý tiếp tục tăng mạnh cho thấy các nhà đầu tư đang lạc quan hơn với diễn biến thị trường và rủi ro ngắn hạn vẫn ở mức thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng và mua mới. \n Tái tích lũy \n CTCK Shinhan Việt Nam (SSV): Hiện nay, thị trường chưa đủ tín hiệu để hình thành sóng mới. SSV kỳ vọng thị trường sẽ tái tích lũy trong thời gian tới để giai đoạn sau có thể vượt đỉnh thuyết phục hơn. Hỗ trợ và kháng cự tương ứng là 1,230 và 1,300 điểm. \n Nhà đầu tư được khuyến nghị chờ đợi những nhịp điều chỉnh và bật tăng lại tại vùng hỗ trợ 1,240 - 1,250 điểm có thể mua mới. Áp lực bán tại vùng 1,280 điểm bắt đầu xuất hiện khi giá ngày càng lên cao, nên khuyến nghị nhà đầu tư không nên tham gia mua đuổi mà ưu tiên nắm giữ. \n Rung lắc quanh đỉnh cũ là cần thiết \n CTCK Asean (Aseansc): Thị trường vận động biên độ hẹp sát mốc tham chiếu với những đợt rung lắc tại vùng đỉnh cũ. Độ rộng cân bằng, dòng tiền hấp thụ tốt áp lực bán, nhóm cổ phiếu tài chính thể hiện được vai trò giữ nhịp cho thị trường chung. Aseansc cho rằng, quá trình rung lắc quanh vùng đỉnh cũ là cần thiết để giũ bỏ dòng tiền nóng và củng cố nền tảng xu hướng dài hạn hơn. \n Nhà đầu tư cần lưu ý rủi ro tiềm tàng đến từ khả năng suy yếu của nền kinh tế Mỹ được củng cố bởi các số liệu việc làm không như kỳ vọng trong bối cảnh chỉ số DJI gặp khó tại đỉnh lịch sử có thể tác động đến tâm lý nhà đầu tư trong nước. Trong ngắn hạn, nhà đầu tư giữ vững thành quả, quan sát và cơ cấu danh mục, tìm kiếm cơ hội cho giai đoạn kế tiếp. \n Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 23/08/2024: Không quá bi quan trong ngắn hạn?",
      "time": "22 thg 8, 2024",
      "posted_date": "Ngày đăng 00:27 23/08/2024",
      "main_content": "Vietstock - Vietstock Daily 23/08/2024: Không quá bi quan trong ngắn hạn? \n VN-Index giảm nhẹ đồng thời chững lại đà tăng sau 4 phiên liên tiếp gần đây. Kèm theo đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại. Tuy nhiên, chỉ báo MACD vẫn đang cho tín hiệu mua tốt đồng thời vượt lên trên ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn không quá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/08/2024 \n - Các chỉ số chính biến động nhẹ quanh mốc tham chiếu trong phiên giao dịch ngày 22/08. Cụ thể, VN-Index giảm 0.1%, về mức 1,282.78 điểm. HNX-Index tăng 0.02%, đạt 238.47 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 612 triệu đơn vị, giảm 14.45% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 3.22% so với phiên trước, đạt hơn 59 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 493 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 82 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 22/08, thị trường quay lại điều chỉnh nhẹ trong bối cảnh thanh khoản sụt giảm, thể hiện tâm lý nhà đầu tư đang trở nên e dè hơn sau khi chỉ số tiến gần đến ngưỡng kháng cự mạnh 1,300 điểm. Lực kéo của một vài cổ phiếu trụ giúp VN-Index lấy lại được sắc xanh yếu ớt vào cuối phiên sáng nhưng không thể duy trì được đến cuối phiên. Kết phiên, VN-Index giảm 1.27 điểm, về mức 1,282.78 điểm. \n - Về mức độ ảnh hưởng, SSB, TCB (HM:TCB), CTG (HM:CTG) và VRE (HM:VRE) là những cổ phiếu tác động tích cực nhất đến VN-Index, đóng góp hơn 2.2 điểm tăng. Ở chiều ngược lại, HPG (HM:HPG), VNM (HM:VNM),VCB (HM:VCB) và MBB (HM:MBB) là những mã tiêu cực nhất lấy đi của chỉ số hơn 2 điểm. \n - VN30-Index kết thúc phiên tăng nhẹ 0.07%, lên 1,318.57 điểm. Độ rộng cân bằng với 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Trong đó, SSB và VRE khởi sắc nhất với mức tăng 4.8% và 4.2%. Trong khi đó, VNM, HPG và MBB xếp cuối bảng với mức giảm khoảng 1.5%. \n Các nhóm ngành có sự phân hóa với hơn phân nửa nhóm giảm điểm và gần nửa số nhóm tăng điểm, tuy nhiên mức độ tăng giảm ở mỗi nhóm không lớn, dưới 1%. Cụ thể, các ngành công nghệ thông tin và chăm sóc sức khỏe dẫn đầu ở phía tăng nhưng tăng khá khiêm tốn khoảng 0.4%. Chỉ có tiêu biểu một vài cổ phiếu tăng khá mạnh ở 2 nhóm này là CMG (HM:CMG) (+3.99%), SMT (+2%); TNH tăng trần, DCL (+3.59%), AMV (+3.33%) và MKP (+10.34%). \n Ở nhóm tài chính, xu hướng phân hóa cũng thể hiện khá rõ. Trong khi nhiều cổ phiếu ghi nhận mức tăng tốt như SSB (+4.85%), BVB (+2.59%), TCB (+1.59%), APS (+8.45%), CSI (+4.4%), SBS (HN:SBS) (+3.64%),... thì không ít mã vẫn bị sắc đỏ chi phối, nổi bật như MBB (-1.41%), EIB (HM:EIB) (-1.57%), NAB (-1.17%), PVI (HN:PVI) (-1.89%), IPA (-1.46%),... \n Ở phía giảm, nhóm dịch vụ viễn thông giảm mạnh nhất 0.89%. Ảnh hưởng chủ yếu bởi VGI (-1%), FOX (HN:FOX) (-0.84%), VNZ (-0.63%) và CTR (HM:CTR) (-1.01%). Các ngành nguyên vật liệu và dịch vụ tiện ích cũng theo sau giảm khoảng 0.6%, chịu áp lực từ nhiều cổ phiếu lớn như HPG (-1.53%), GVR (HM:GVR) (-1.28%), VGC (HN:VGC) (-2.09%), DPM (HM:DPM) (-1.66%); GAS (HM:GAS) (-0.59%), REE (HM:REE) (-0.57%), POW (HM:POW) (-1.09%),… \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch sụt giảm \n VN-Index giảm nhẹ đồng thời chững lại đà tăng sau 4 phiên liên tiếp gần đây. Kèm theo đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư bắt đầu thận trọng trở lại. \n Tuy nhiên, chỉ báo MACD vẫn đang cho tín hiệu mua tốt đồng thời vượt lên trên ngưỡng 0. Điều này cho thấy thị trường sẽ không quá bi quan trong ngắn hạn. \n  \n HNX-Index - Chỉ báo MACD có khả năng vượt lên trên ngưỡng 0 \n HNX-Index duy trì đà tăng tích cực kể từ sau phiên tăng mạnh trước đó đồng thời duy trì tốt trên đường SMA 50 ngày. Nếu chỉ số tiếp tục giữ vững trên mức này thì đà tăng sẽ càng được củng cố. \n Bên cạnh đó, khối lượng giao dịch vẫn duy trì trên mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư đang rất phấn khởi. \n Hiện tại, chỉ báo MACD đang cho tín hiệu mua và có khả năng vượt lên trên ngưỡng 0. Nếu điều này xảy ra trong thời gian tới thì triển vọng ngắn hạn sẽ càng lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/08/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/08/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cơ hội sắp tới cho ngành dệt may Việt Nam?",
      "time": "22 thg 8, 2024",
      "posted_date": "Ngày đăng 16:30 22/08/2024",
      "main_content": "Nhiều tín hiệu tích cực \n Theo thống kê từ ngày 5/8 đến 14/8/2024, chỉ số VN-Index hồi phục 3,6%, nhưng cổ phiếu TNG (HN:TNG) của Công ty cổ phần Đầu tư và Thương mại TNG tăng 12,9%, lên 27.100 đồng/cổ phiếu; cổ phiếu MSH (HM:MSH) của Công ty cổ phần May Sông Hồng tăng 11,9%, lên 48.800 đồng/cổ phiếu; cổ phiếu TCM (HM:TCM) của Công ty cổ phần Dệt may - Đầu tư - Thương mại Thành Công tăng 4,1%, lên 47.300 đồng/cổ phiếu… \n Đà tăng của nhóm cổ phiếu dệt may được hỗ trợ bởi nhà đầu tư kỳ vọng doanh nghiệp dệt may của Việt Nam sẽ được hưởng lợi từ sự dịch chuyển sản xuất của các doanh nghiệp nhập khẩu lớn trên thế giới từ Bangladesh sang các quốc gia có năng lực sản xuất như Việt Nam, do bất ổn chính trị dẫn tới việc không ít nhà máy dệt may phải đóng cửa ở Bangladesh. \n Bên cạnh đó, dữ liệu kinh doanh trong 6 tháng đầu năm 2024 cho thấy dấu hiệu hồi phục của nhóm doanh nghiệp dệt may so với nền thấp trong năm 2023. \n Cụ thể, trong nửa đầu năm 2024, TNG ghi nhận doanh thu 3.526,87 tỷ đồng, tăng 5,8%; lợi nhuận 129,2 tỷ đồng, tăng 37,9% so với cùng kỳ năm 2023; biên lợi nhuận gộp cải thiện từ 13% lên 15,9%. \n TNG cho biết, kết quả kinh doanh khả quan là nhờ Công ty tập trung khai thác các dòng hàng phức tạp cũng như mở rộng thị trường xuất khẩu, trong đó có các thị trường mới. \n Tại MSH, nửa đầu năm 2024, Công ty ghi nhận doanh thu 2.104 tỷ đồng, giảm 3%, nhưng lợi nhuận sau thuế lên 139,4 tỷ đồng, tăng 23% so với cùng kỳ năm 2023. \n MSH cho hay, Nhà máy Xuân Trường với quy mô 50 dây chuyền may dự kiến sẽ hoạt động vào cuối năm 2024, đầu năm 2025, đón đầu chu kỳ phục hồi của ngành. Ngoài ra, với việc đơn hàng hồi phục tích cực, Nhà máy Sông Hồng 10 đã bắt đầu hoạt động một nửa công suất so với công suất thiết kế và dự kiến chạy đủ 100% công suất vào cuối năm nay, với nhiều đơn hàng có giá trị cao. \n Với TCM, 6 tháng đầu năm nay, Công ty ghi nhận doanh thu tăng 11,9%, lên 1.780,8 tỷ đồng; lợi nhuận sau thuế tăng 135,5%, lên 134,9 tỷ đồng, hoàn thành 83,7% kế hoạch lãi 161,2 tỷ đồng cả năm; biên lợi nhuận gộp cải thiện từ 14,5% lên 17,4%. \n Tính tới cuối tháng 7/2024, TCM đã nhận khoảng 90% kế hoạch doanh thu cho đơn hàng quý III và khoảng 82% kế hoạch quý IV/2024, ước tính cả năm 2024 nhận khoảng 87% kế hoạch đơn hàng. \n Kỳ vọng làn sóng đơn hàng mới \n Dệt may là một trong 5 ngành xuất khẩu có kim ngạch xuất khẩu trên 10 tỷ USD, sau điện tử, máy móc, điện thoại và linh kiện phụ tùng. \n Theo dữ liệu của Tổng cục Hải quan, xuất khẩu dệt may của doanh nghiệp Việt Nam năm 2023 đạt 33,33 tỷ USD và 7 tháng đầu năm 2024 đạt khoảng 19,8 tỷ USD, tăng 4,2% so với cùng kỳ. \n Ông Trần Nhật Trung, Giám đốc Phân tích, Chứng khoán ACB (HM:ACB) (ACBS) cho biết, Bangladesh luôn là một trong các đối thủ cạnh tranh xuất khẩu may mặc với Việt Nam (Bangladesh là nước xuất khẩu hàng dệt may lớn thứ hai trên thế giới, sau Trung Quốc). Do dệt may là ngành trọng điểm nên Bangladesh có nhiều chính sách hỗ trợ ngành này để có đầy đủ chuỗi cung ứng gồm các doanh nghiệp sợi, dệt may đáp ứng điều kiện hưởng ưu đãi thuế suất theo các hiệp định thương mại. Tại Việt Nam, ngành dệt may tập trung vào may mặc và chưa có đủ chuỗi nên vẫn chịu thuế cao khi xuất khẩu sang một số nước. \n Bất ổn chính trị vừa qua ở Bangladesh dẫn đến không ít nhà máy dệt may ở nước này phải đóng cửa, giúp các doanh nghiệp Việt Nam hưởng lợi trong ngắn hạn khi gần đến đợt mua sắm cuối năm, các doanh nghiệp bán lẻ như H&M, Zara phải kiếm nguồn hàng khác và Việt Nam là một trong các lựa chọn hàng đầu. Ngoài ra, do kinh tế thế giới đang trong giai đoạn suy yếu nên hầu hết các doanh nghiệp dệt may Việt Nam vẫn còn công suất để thực hiện các đơn hàng mới. \n “Tuy vậy, theo một số đại diện ngành may mặc Việt Nam thì các đơn hàng cho Bangladesh thường có biên lợi nhuận thấp nên các doanh nghiệp sẽ chọn lọc trong việc nhận các đơn hàng và vì biên lợi nhuận thấp nên chưa chắc việc chuyển dịch này tác động trọng yếu đến kết quả kinh doanh của doanh nghiệp”, ông Trung nói. \n “ACBS cho rằng, Bangladesh vẫn sẽ đóng vai trò quan trọng trong chuỗi ngành may mặc toàn cầu. Để tăng khả năng cạnh tranh của Việt Nam thì các doanh nghiệp cần hướng tới hoàn thành chuỗi hoàn chỉnh từ vải trở đi - vải được dệt hoàn thiện và cắt may ở Việt Nam, hướng tới tiêu chuẩn xanh”, ông Trung chia sẻ. \n Theo Trung tâm Phân tích và Tư vấn đầu tư của Công ty Chứng khoán SSI (HM:SSI), do không ít nhà máy dệt may tại Bangladesh phải đóng cửa nên nhiều khách hàng đã cân nhắc chuyển đơn hàng sang các quốc gia khác như Trung Quốc, Ấn Độ và Việt Nam. Đối với Việt Nam, các doanh nghiệp sản xuất hàng may mặc có tỷ trọng đóng góp cao nhất từ thị trường châu Âu và tỷ lệ đơn hàng CMT (theo yêu cầu khách hàng từ cắt vải từ cuộn vải theo rập thiết kế sẵn của khách hàng đến đóng gói thành phẩm) ở mức cao có thể được hưởng lợi từ sự thay đổi này. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia chứng khoán VFS nhận định “Hỗ trợ trung hạn MA200 vẫn được bảo toàn, ưu tiên phân bổ danh mục”",
      "time": "22 thg 8, 2024",
      "posted_date": "Ngày đăng 21:02 22/08/2024",
      "main_content": "Dịch vụ \n Vietstock - Chuyên gia chứng khoán VFS nhận định “Hỗ trợ trung hạn MA200 vẫn được bảo toàn, ưu tiên phân bổ danh mục” \n Công ty CP Chứng Khoán Nhất Việt (VFS) cho rằng sau khi chạm MA200, VN-Index đang bật lên khá tốt với sự quay trở lại của dòng tiền, xu hướng chính là đi ngang biên rộng 1,190 - 1,300. Các nhóm cổ phiếu có sự phân hóa khá mạnh chính vì vậy nhà đầu tư ưu tiên việc lựa chọn cổ phiếu và phân bổ danh mục một cách hợp lý để vừa có thể kiếm được lợi nhuận vừa quản trị được rủi ro. \n Trong bối cảnh vĩ mô thế giới còn nhiều bất ổn cùng với việc khối ngoại liên tục rút ròng khỏi thị trường Việt Nam, VN-Index đã đánh mất quy luật tăng điểm trung hạn kéo dài từ cuối năm 2023 và hiện đang trong xu hướng đi ngang biên rộng với hỗ trợ tại vùng 1,190 – 1,300 với kháng cự mạnh tại vùng 1,300. \n Điểm tích cực là sau nhịp điều chỉnh khá mạnh trong tháng 7, VN-Index đang có những phiên hồi phục khá tốt với sự quay trở lại của khối lượng giao dịch cho thấy có lực cầu vào bắt đáy. Dòng tiền có cả sự đồng thuận của nhóm cổ phiếu trụ như VHM (HM:VHM), SAB (HM:SAB), …, nhóm cổ phiếu kênh trên có bán lẻ PNJ (HM:PNJ), MWG… và kênh dưới như nhóm bất động sản, chứng khoán… \n Trong diễn biến lực cầu trở lại, các nhóm thu hút dòng tiền sẽ là nhóm Cảng biển, Hóa chất, Thủy sản, Bán lẻ và Chứng khoán. Đây đều là những nhóm ngành kỳ vọng hoạt động kinh doanh hồi phục nhờ được hỗ trợ bởi các yếu tố vĩ mô. Bên cạnh đó, những nhóm trong thời gian vừa qua bị chiết khấu mạnh như bất động sản cũng sẽ có sự hồi phục nhất định, tạo ra các cơ hội đầu cơ. \n Nhịp hồi phục đang tiếp diễn, nhà đầu tư có thể chấp nhận rủi ro nâng tỷ lệ cổ phiếu lên mức 70 – 80% danh mục, phân bổ tỷ trọng hợp lý. Chú ý quản trị rủi ro hơn khi VN-Index tiến lên vùng kháng cự 1,300 một lần nữa. \n Với kịch bản 1, VN-Index sẽ tiến lên vùng 1,300, dòng tiền sẽ luân chuyển liên tục giữa các nhóm ngành. Tại vùng kháng cự áp lực bán sẽ xuất hiện. Vĩ mô thế giới nếu có diễn biến xấu, VN-Index sẽ quay lại điều chỉnh, tiếp tục xu hướng đi ngang biên rộng. Với kịch bản 2, VN-Index lên vùng 1,300 dù áp lực bán xuất hiện nhưng phe mua vẫn áp đảo, cùng với sự động thuận của chứng khoán Mỹ, VN-Index vượt 1,300 và bước vào nhịp tăng trong trung hạn. \n Trong bối cảnh thị trường đang diễn ra các nhịp điều chỉnh, nhằm tối ưu lợi nhuận và bảo toàn nguồn vốn, nhà đầu tư có thể cân nhắc tham gia các gói sản phẩm với mức lãi suất/phí giao dịch phù hợp với phong cách đầu tư của bản thân. Gói sản phẩm VFS GROW được thiết kế \"vừa vặn” để đáp ứng nhu cầu giao dịch của những nhà đầu tư muốn tăng trưởng ổn định và tối đa hoá lợi nhuận. Mức lãi suất cạnh tranh chỉ từ 10% sẽ mang lại cho khách hàng những khoản lợi nhuận hấp dẫn, cùng những thông tin thị trường cập nhật liên tục qua VFS Mobile sẽ giúp các nhà đầu tư quản lý rủi ro một cách hiệu quả. Chính sách sản phẩm chi tiết tại đây. \n Tháng 7/2024, chứng khoán Nhất Việt (VFS) ra mắt bộ sản phẩm VFS INVEST với 5 gói sản phẩm khác nhau, được thiết kế chuyên biệt dành cho nhiều nhóm khách hàng với đa dạng nhu cầu. Theo đó, khách hàng đăng ký sản phẩm phù hợp với phong cách đầu tư của bản thân và thay đổi lựa chọn sang gói sản phẩm khác sau thời gian tối thiểu 1 tháng kể từ ngày đăng ký thành công gói cũ. Khách hàng có thể lựa chọn VFS New để mở mới tài khoản, VFS Grow dành cho nhà đầu tư mong muốn mức tăng trưởng ổn định, VFS Pro dành cho nhà đầu tư nhiều năm kinh nghiệm, VFS Margin+ dành cho nhà đầu tư ưa thích nắm giữ danh mục thời gian ngắn, VFS Expert đồng hành tư vấn 1:1 cùng chuyên gia cao cấp VFS. \n Hãy lựa chọn và trải nghiệm gói sản phẩm phù hợp với bạn tại đây. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]