[
   {
      "title": "Lãi suất thấp, kênh tiền gửi ngân hàng vẫn là điểm đến an toàn",
      "time": "22 thg 10, 2023",
      "posted_date": "Ngày đăng 03:30 22/10/2023",
      "main_content": "Chuyên gia cho rằng, tiền gửi tiết kiệm vẫn là kênh an toàn nhất. Tài chính Ngân hàngLãi suất thấp, kênh tiền gửi ngân hàng vẫn là điểm đến an toànDương Lam • {Ngày xuất bản}Chuyên gia cho rằng, tiền gửi tiết kiệm vẫn là kênh an toàn nhất. \n Tiền gửi vẫn là một kênh thu hút dòng tiền, bởi hiện tại giá vàng còn nhiều bấp bênh, thị trường bất động sản đang tái cấu trúc và chứng khoán vẫn ẩn chứa rủi ro. \n Lãi suất tiết kiệm đã xuống đáy \n Theo biểu lãi suất mới nhất, cả 3 ngân hàng quốc doanh VietinBank, BIDV (HM:BID) và Agribank đã điều chỉnh mức lãi suất tiết kiệm về 5,3%, giảm 0,2 điểm % so với trước khi thay đổi. Đây là mức lãi suất áp dụng cho kỳ hạn từ 12 tháng trở lên. Tại những kỳ hạn cao hơn 12 tháng, lãi suất tiết kiệm cũng đều được đưa về tối đa 5,3%/năm, giảm 0,2 điểm %. \n Động thái của VietinBank, BIDV và Agribank nối tiếp “ông lớn” còn lại trong nhóm Big4 là Vietcombank (HM:VCB). Ngày 21/10 vừa qua, Vietcombank (Mã: CTG (HM:CTG)) đã điều chỉnh lãi suất huy động xuống mức thấp lịch sử với kỳ hạn từ 12 - 24 tháng về mức 5,1%/năm, thấp hơn cả giai đoạn Covid-19. \n Tại nhóm ngân hàng thương mại tư nhân, lãi suất tiết kiệm cũng đang xuống mức thấp kỷ lục. \n Theo giới chuyên gia, nguyên nhân khiến lãi suất huy động của các ngân hàng liên tục giảm mạnh trong thời gian qua là do hệ thống dư thừa thanh khoản, các ngân hàng không đẩy được vốn ra thị trường do cầu tín dụng thấp. \n Trong khi đó, huy động vốn của hệ thống ngân hàng từ đầu năm đến nay tăng trưởng khá tốt. Theo số liệu mới công bố của Ngân hàng Nhà nước, tính đến cuối tháng 7, tiền gửi của dân cư tăng 8,93% so với cuối năm ngoái, đạt gần 6,4 triệu tỷ đồng. \n Tiền gửi tiết kiệm vẫn là kênh an toàn nhất \n Bàn về kênh tiền gửi tiết kiệm, TS. Nguyễn Trí Hiếu - Chuyên gia kinh tế cho hay, hiện tại lãi suất huy động đã giảm xuống gần 5% so với hồi đầu năm, nhưng ông nhận thấy chưa xuất hiện dòng chuyển dịch vốn từ kênh tiền gửi tiết kiệm sang chứng khoán. \n Vị chuyên gia cũng cho biết, kênh chứng khoán hiện tại có thể chưa phải điểm đến hấp dẫn của nhà đầu tư khi diễn biến VN-Index gần đây chỉ lình xình quanh 1.140 điểm, thậm chí mức đóng cửa những phiên giao dịch trong tuần qua chưa nổi 1.170 điểm, còn thấp so với hồi đầu tháng 9/2023. \n  \n  \n \"Tiền gửi ngân hàng vẫn là một kênh còn thu hút nhà đầu tư bởi đây là nơi an toàn nhất trong 5 kênh bất động sản (còn khá lình xình), chứng khoán, vàng (rất nhiều biến động do chiến tranh xảy ra vùng Trung Đông), ngoại tệ (không phải ai cũng được phép kinh doanh), tiền gửi\", TS. Nguyễn Trí Hiếu nhận định. \n Như vậy, tiền gửi tiết kiệm vẫn là kênh đầu tư an toàn nhất cho người gửi tiền, mặc dù lãi suất đang trong xu thế giảm, nhưng khi nhìn lại các kênh khác, có lẽ đây là kênh mà các nhà đầu tư cá nhân lựa chọn thời điểm hiện tại. \n Về chính sách lãi suất, chuyên gia nhận định điều này tuỳ thuộc vào động thái của Cục Dự trữ Liên bang Mỹ (FED). Nếu FED vẫn tiếp tục tăng lãi suất, Ngân hàng Nhà nước sẽ phải xem xét lại chính sách lãi suất của mình: Liệu có nên tiếp tục hạ lãi suất và theo đuổi chính sách nới lỏng tiền tệ? \n Còn về vấn đề tỷ giá, ông Hiếu cho rằng từ giờ đến cuối năm, tỷ giá sẽ còn tăng hơn nữa. Nguyên nhân là bởi nhu cầu nhập khẩu sẽ gia tăng do các doanh nghiệp đến mùa báo cáo doanh số, đồng thời dịp lễ hội cuối năm cầu tiêu dùng nhiều hơn, theo đó giá trị của tiền USD cũng tăng lên. \n Điều thứ hai, lãi suất của FED tiếp tục tăng sẽ làm giảm giá trị tiền VND (HM:VND) xuống, từ đó tăng tỷ giá. Thậm chí, ông cũng dự báo mức tăng tỷ giá có thể lên mức cao hơn 24.500 VND/USD. \n  \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 23-27/10/2023: Tình hình không quá bi quan",
      "time": "21 thg 10, 2023",
      "posted_date": "Ngày đăng 03:00 22/10/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 23-27/10/2023: Tình hình không quá bi quan \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/10/2023. VN30-Index đảo chiều tăng mạnh qua đó kết thúc chuỗi 4 phiên giảm điểm liên tiếp cho thấy lực cầu bắt đáy đã xuất hiện trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/10/2023. Cụ thể, VN30F2311 (F2311) tăng 1.64%, đạt 1,117 điểm; VN30F2312 (F2312) tăng 1.81%, đạt 1,118.9 điểm; hợp đồng VN30F2403 (F2403) tăng 1.19%, đạt 1,112.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.12%, đạt 1,109 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,123.69 điểm. \n Trong tuần giao dịch 16-20/10/2023, VN30F2311 liên tục gặp phải áp lực bán mạnh khiến hợp đồng lao dốc không phanh. Bất ngờ xảy ra trong phiên cuối tuần khi phe Long trở lại giúp F2311 tăng điểm nhưng nhìn chung cả tuần F2311 vẫn có sự giảm điểm mạnh so với tham chiếu với mức giảm 42.9 điểm. \n Đồ thị intraday của VN30F2311 trong giai đoạn 16-20/10/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2311 mở rộng so với phiên trước đó và đạt giá trị -6.69 điểm. \n Biến động VN30F2311 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 0.3% và giảm 0.26% so với phiên ngày 19/10/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 29.44% và 26.72% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với tổng khối lượng bán đạt 2,082 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 7,639 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/10/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/10/2023, VN30-Index đảo chiều tăng mạnh qua đó kết thúc chuỗi 4 phiên giảm điểm liên tiếp cho thấy lực cầu bắt đáy đã xuất hiện trở lại. \n Hiện tại, chỉ số quay lại test vùng 1,120-1,143 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023). Bên cạnh đó, các chỉ báo như MACD và Stochastic Oscillator vẫn chưa cho tín hiệu mua trở lại nên tình trạng rung lắc sẽ còn tiếp diễn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/10/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì GB05F2312, GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index về mốc 1.100, khối ngoại, tự doanh bơm 2.200 tỷ trở lại thị trường",
      "time": "21 thg 10, 2023",
      "posted_date": "Ngày đăng 17:17 21/10/2023",
      "main_content": "Đóng tuần, thị trường chứng khoán giảm mạnh trở lại, VN-Index mất hơn 4% và rơi về sát mốc 1.100. Chứng khoánVN-Index về mốc 1.100, khối ngoại, tự doanh bơm 2.200 tỷ trở lại thị trườngQuốc Trung • {Ngày xuất bản}Đóng tuần, thị trường chứng khoán giảm mạnh trở lại, VN-Index mất hơn 4% và rơi về sát mốc 1.100. \n Thị trường chứng khoán tuần 16 - 20/10 ghi nhận áp lực điều chỉnh mạnh 4 phiên đầu trước khi có nhịp hồi 20 điểm trong phiên cuối tuần. VN-Index, có thời điểm thủng mốc 1.075 trước khi được lực cầu yếu đỡ dậy. \n  \n  \n Chứng khoán đảo chiều đã lấy đi toàn bộ thành quả của nhịp tăng điểm giai đoạn cuối tháng 4 đến đầu tháng 9 trong bối cảnh thị trường không có thông tin chú ý về mặt vĩ mô. Mùa báo cáo kết quả kinh doanh quý 3/2023 đang diễn ra với sự phân hóa ở các nhóm ngàng. \n Trong bối cảnh thị trường điều chỉnh, khối ngoại bất ngờ trở thành điểm sáng khi trở lại mua ròng hơn 920 tỷ đồng sau 2 tuần xả bán trước đó. \n Cổ phiếu VHM (HM:VHM) và STB (HM:STB) - 2 cổ phiếu được gom mạnh nhất phiên 20/10 cũng là các mã được mua mạnh nhất tuần qua với giá trị lần lượt 579 tỷ và 491 tỷ đồng; IDC (HN:IDC) và PVD (HM:PVD) được mua 106 tỷ và 105 tỷ đồng. Lực cầu cũng được ghi nhận ở một số cổ phiếu như FRT (HM:FRT), VHC (HM:VHC), DGC (HM:DGC), DXG (HM:DXG), PDR (HM:PDR),... với giá trị dưới 100 tỷ đồng. \n Ngược lại, cổ phiếu MWG (HM:MWG) bị khối ngoại bán ra mạnh nhất với giá trị 186 tỷ. Xếp sau có VPB và EIB (HM:EIB), lần lượt 167 tỷ và 166 tỷ đồng. Dòng tiền ngoại cũng rút một phần khỏi VCI (HM:VCI), MSN (HM:MSN),  SHS  (HN:SHS), HDB (HM:HDB), VNM (HM:VNM) với giá trị vài chục tỷ đồng/cp. \n Đồng pha khối ngoại, dòng tiền tự doanh công ty chứng khoán cũng đóng vai trò nâng đỡ thị trường khi mua ròng 1.374 tỷ đồng trên toàn thị trường. \n Trên sàn HOSE, giá trị mua ròng khớp lệnh ghi nhận 1.326 tỷ. Các sàn HNX và UPCoM cũng ghi nhận lực mua dòng tự doanh lần lượt 86,6 tỷ và 30,1 tỷ đồng. \n Trong tuần, cổ phiếu VPB hút ròng hơn 440 tỷ đồng. Động thái mua ròng của khối tự doanh diễn ra trong bối cảnh VPBank (HM:VPB) công bố kết quả kinh doanh đi xuống trong quý 3 với lợi nhuận trước thuế hợp nhất giảm 31% so với cùng kỳ. Lũy kế 9 tháng, lãi trước thuế của nhà băng này giảm 58%. \n Cổ phiếu còn lại được mua ròng trăm tỷ là MWG. \n Ở chiều ngược lại, cổ phiếu FIR của Địa ốc First Real bị bán 67,5 tỷ đồng. Trong tuần, FIR giảm 8,3% và tiếp tục nối dài nhịp giảm điểm hàng chục % trong 3 tháng qua. \n  \n  \n Xem thêm: VN-Index và nước mắt \"cá mập\" Pyn Elite Fund \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 16-20/10/2023: Lạc quan vào cuối tuần",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 00:06 21/10/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 16-20/10/2023: Lạc quan vào cuối tuần \n Kết tuần, VN-Index kịp thời hồi phục ở phiên giao dịch cuối cùng khép lại chuỗi ngày giảm điểm mạnh liên tiếp trước đó. Mặt khác, việc khối ngoại liên tiếp mua ròng trong tuần qua cũng góp phần làm gia tăng hy vọng vào một đợt tăng trưởng ngắn hạn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-20/10/2023 \n Giao dịch: Các chỉ số chính tăng điểm mạnh trong phiên cuối tuần, kết phiên, VN-Index tăng 20.18 điểm, lên mức 1,108.03 điểm; HNX-Index tăng 5 điểm, kết phiên lên mức 228.45 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 46.7 điểm (-4.04%), HNX-Index giảm 10.6 điểm (-4.43%). \n Thị trường chứng khoán ghi nhận tuần giao dịch đầy tiêu cực khi giảm mạnh đến 4/5 phiên. Tuy nhiên, phiên giao dịch cuối cùng đã kịp thời hồi phục kéo phần nào chỉ số bớt bi quan hơn. Các nhà đầu tư vẫn tham gia với tâm lý khá thận trọng khi khối lượng giao dịch hầu hết đều duy trì ở mức thấp. Kết tuần, VN-Index đóng cửa trong sắc xanh với mức tăng 20.18 điểm, tương đương 1.86%. \n Xét theo mức độ đóng góp, PGV (HM:PGV), SSB và GMD (HM:GMD) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng PGV đã lấy đi hơn 0.1 điểm của chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), CTG (HM:CTG) và HPG (HM:HPG) là những mã có tác động tích cực nhất. Tính riêng VHM đã bù lại hơn 2.2 điểm cho chỉ số. \n Kết phiên giao dịch trong ngày 20/10/2023, nhóm ngành bảo hiểm có đóng góp tích cực cho VN-Index khi các mã cổ phiếu ngành này đều tăng điểm khá thuyết phục. Trong đó, các mã tăng tốt như: BVH (HM:BVH) (+1.99%), MIG (HM:MIG) (+5.59%), BMI (HM:BMI) (+1.59%),… Ngoài ra, theo khung thời gian tuần (weekly) chỉ số sức mạnh ngành này nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành bảo hiểm đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại mua ròng hơn 797 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 680 tỷ đồng trên sàn HOSE và mua ròng gần 117 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là MDG \n MDG tăng 25.18%: MDG ghi nhận tuần giao dịch khởi sắc với mức tăng 25.18%. Cổ phiếu liên tục tăng điểm nhưng sự xuất hiện khá thường xuyên của mẫu hình nến Hammer cho thấy áp lực bán vẫn còn. Ngoài ra, khối lượng giao dịch liên tục duy trì trên ngưỡng trung bình 20 ngày cho thấy nhà đầu tư đang tham gia rất sôi động. \n Cổ phiếu giảm giá mạnh trong tuần qua là VNE \n VNE giảm 28.3%: VNE tuần qua giao dịch đầy tiêu cực với sự xuất hiện mẫu hình nến Black Marubozu và Falling Window. Mặt khác, khối lượng giao dịch đột ngột mất hút trong hai phiên gần đây cho thấy nhà đầu tư đang dè chừng, chưa muốn tham gia trở lại. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index hồi 34 điểm, NLG, DXG, DIG, CEO,... đồng loạt tăng trần",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 22:02 20/10/2023",
      "main_content": "Lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh trở lại mốc 1.100. Chứng khoánVN-Index hồi 34 điểm, NLG (HM:NLG), DXG (HM:DXG), DIG (HM:DIG), CEO,... đồng loạt tăng trầnĐức Hậu • 20/10/2023 15:02Lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh trở lại mốc 1.100. \n 15h: \n VN-Index kết phiên tăng 20 điểm tại mốc 1.108 điểm (nếu tính từ mức thấp nhất ngày - 1.074 điểm, chỉ số có nhịp hồi 34 điểm phiên hôm nay). Tương tự, chỉ số sàn HNX tăng 5 điểm tròn. \n Tổng giá trị giao dịch trên cả 3 sàn đạt 16.600 tỷ đồng. \n Khối ngoại mua ròng phiên thứ 4 trên HOSE, giá trị gần 600 tỷ đồng trong đó cổ phiếu VHM (HM:VHM) được gom 18,7 triệu cp; mã đóng cửa tăng 4,7% lên mức 44.500 đồng/cp. Xếp sau có STB (HM:STB) với 4,1 triệu đơn vị. Các mã còn lại như NLG, DXG, FTS (HM:FTS), DIG, HCM được gom từ 0,5 - 0,8 triệu đơn vị. \n Diễn biến mua ròng của khối ngoại trên sàn HOSE phiên 20/10 \n Chiều ngược lại, EIB (HM:EIB) và CCQ E1VFVN30 bị bán lần lượt 6,9 và 8,1 triệu cp. \n Sắc xanh quay trở lại vào áp đảo trên các bảng giá và ở hầu hết các nhóm ngành. Tại rổ VN30, SSB là mã duy nhất đóng cửa trong sắc đỏ nhẹ; VIC (HM:VIC) đã kịp hồi xanh trước khi đóng cửa. \n Cổ phiếu sàn HOSE với tâm điểm tại các mã bất động sản - xây dựng (CEO, NLG, CII (HM:CII), QCG (HM:QCG), DIG, LCG, SGR (HM:SGR),...) và nhóm chứng khoán (FTS, HCM, ORS, VCI (HM:VCI), BSI, CTS...) đồng loạt được kéo trần sau chuỗi lao dốc mạnh trước đó. \n 14h25: \n VN-Index tăng 16 điểm và vượt trở lại mốc 1.100 điểm. Cổ phiếu bất động sản đồng loạt tăng trần như NLG, DXG, DIG, CEO, QCG,... \n 14h10: \n Sau khi điều chỉnh về dưới mức 1.075 điểm hồi nửa cuối phiên sáng, đà giảm của thị trường thu hẹp phần nào trước giờ nghỉ. \n Sang phiên chiều, lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh gần 8 điểm trở lại mức 1.095. Thanh khoản thị trường vẫn thấp với chỉ 13.000 tỷ đồng. \n Bất động sản, xây dựng và chứng khoán là các nhóm chịu thiệt hại lớn nhất trong chuỗi giảm điểm vừa qua đang hồi phục mạnh. CEO, DIG tăng trên 5%; QCG tăng trần; LDG (HM:LDG), DXG, VCG (HM:VCG), LCG tăng gần 4%; NLG, VCI, VHM cũng tăng gần 4%. \n Xem thêm: Cổ phiếu DIG giảm 32% sau hơn 1 tháng, phe T+ lỗ nặng chỉ sau 2 phiên nằm sàn \n Ở nhóm VN30, ngoại trừ VIC giảm 1,4% về 42.x, các mã BCM (HM:BCM), VNM (HM:VNM), VCB (HM:VCB), GAS (HM:GAS) giảm không đánh kể. Ngược chiều, VHM và MWG (HM:MWG) tăng 4 - 4,3%; STB tăng 2,8%; các mã ACB (HM:ACB), TPB (HM:TPB), GVR (HM:GVR), TCB (HM:TCB) tăng từ 1 - 2%. \n 10h25: \n VN-Index giảm 8 điểm về dưới mốc 1.080. Sàn HOSE có gần 300 mã giảm và chỉ 124 mã tăng giá. \n Sắc đỏ quay trở lại nhóm VN30 với 20 mã giảm và 5 mã tăng. GAS, VIC đang giảm trên 2%; SSI (HM:SSI), VCB, CTG (HM:CTG), BCM, VNM, VRE (HM:VRE), PLX (HM:PLX) giảm trên 1%. \n Xem thêm: Cổ phiếu CII giảm 35% sau 1 tháng, CEO Lê Quốc Bình nói \"bây giờ đầu tư gì cũng rủi ro\" \n 10h17: \n Sắc xanh vẫn lấn lướt trên các bảng điện tử song kịch bản thị trường đã thay đổi. Nhóm VN30 với sắc xanh của VPB (HM:VPB) (+2,6%), MWG (+1,9%), VRE, ACB, MSN (HM:MSN), HPG (HM:HPG), SSI,... đang giúp chỉ số VN30 tăng 3 điểm. Áp lực khiến VN-Index giảm giá đến từ nhóm cổ phiếu ngoài rổ Bluechip tại nhóm bất động sản - xây dựng. \n Lực bán diễn ra không quá gắt khi tổng giá trị giao dịch trên cả 3 sàn chỉ đạt gần 2.700 tỷ đồng. Cổ phiếu ngân hàng SGB sớm tăng trần lên mức 16.100 đồng/cp; cổ phiếu VUA sau nhịp tăng gần 40% trong 4 phiên trước đó có thời điểm tiếp tục được kéo trần lên giá 43.2 trước khi biên độ thu hẹp còn 6,4%. \n Nhóm CEO, DXG, DIG, NVL (HM:NVL), LCG sau khi bị \"quăng quật\" trong 5 phiên gần nhất đang tăng trở lại. DIG tăng 2,4%, LCG tăng 1,9%, DXG tăng 2,9%, CEO tăng 3,3%. \n VN-Index đang giảm 3 điểm về mức 1.084,8 điểm; HNX-Index tăng nhẹ 0,2 điểm và UPCoM-Index tăng ngay sát tham chiếu. \n  \n  \n Nhận định thị trường phiên hôm nay, Chứng khoán KB Việt Nam (KBSV) nhấn mạnh, khả năng xuất hiện nhịp hồi phục kỹ thuật tại vùng hỗ trợ quanh 1.085 (+/-5) điểm vẫn để ngỏ; rủi ro chỉ số mở rộng nhịp điều chỉnh xuống ngưỡng xa hơn tại 1.055 (+/-10) điểm vẫn ở mức cao. \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng gần 19 triệu cổ phiếu VHM",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 22:27 20/10/2023",
      "main_content": "Khối ngoại duy trì trạng thái mua ròng phiên thứ 4 liên tiếp với tâm điểm gom thỏa thuận tại cổ phiếu VHM của CTCP  Vinhomes  (HM:VHM). Chứng khoánKhối ngoại mua ròng gần 19 triệu cổ phiếu VHMĐức Hậu • {Ngày xuất bản}Khối ngoại duy trì trạng thái mua ròng phiên thứ 4 liên tiếp với tâm điểm gom thỏa thuận tại cổ phiếu VHM của CTCP Vinhomes. \n Sau nhịp rũ hàng trong phiên sáng, lực cầu nhập cuộc tại thời điểm VN-Index giảm về mức 1.074 điểm đã giúp thị trường đảo chiều tăng mạnh. \n Đóng cửa, thị trường chứng khoán có phiên tăng 20 điểm và vượt trở lại mốc 1.100 điểm. Nếu tính từ mức thấp nhất ngày, VN-Index đã ghi nhận nhịp hồi 34 điểm phiên hôm nay. \n Tương tự, chỉ số sàn HNX tăng 5 điểm tròn và đóng cửa tại mức 228,45 điểm. \n Tổng giá trị giao dịch trên cả 3 sàn đạt 16.600 tỷ đồng. \n Cùng với sự trở lại của nhóm cổ phiếu bluechip, việc một số cổ phiếu ngoài VN30 tăng trần như CII (HM:CII), NKG (HM:NKG), DXG (HM:DXG), FTS (HM:FTS), DIG (HM:DIG), VCI (HM:VCI),... cũng góp công lớn cho phiên đảo chiều tăng giá cuối tuần. \n Dấu ấn khác đến từ động thái mua ròng của khối ngoại. \n Cụ thể, dòng tiền này có phiên mua ròng thứ 4 trên HOSE, giá trị gần 600 tỷ đồng trong đó cổ phiếu VHM được gom 18,7 triệu cp - giá trị tướng ứng 807 tỷ đồng. Cổ phiếu Vinhomes đóng cửa tăng 4,7% lên mức 44.500 đồng/cp (mạnh nhất nhóm VN30) qua đó góp cho chỉ số 2,2 điểm tăng. \n  \n  \n Xếp sau có STB của Sacombank (HM:STB) với gần 5,2 triệu đơn vị - giá trị 152 tỷ đồng. Các mã còn lại như NLG (HM:NLG), DXG, FTS, DIG, HCM được khối ngoại gom từ 0,5 - 0,8 triệu đơn vị. \n  \n  \n Đồng pha, cổ phiếu sàn UPCoM cũng được gom với giá trị 9,3 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 16 điểm, NLG, DXG, DIG, CEO,... tăng trần",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 21:26 20/10/2023",
      "main_content": "Lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh trở lại mốc 1.100. Chứng khoánVN-Index tăng 16 điểm, NLG (HM:NLG), DXG (HM:DXG), DIG (HM:DIG), CEO,... tăng trầnĐức Hậu • 20/10/2023 14:26Lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh trở lại mốc 1.100. \n 14h25: \n VN-Index tăng 16 điểm và vượt trở lại mốc 1.100 điểm. Cổ phiếu bất động sản đồng loạt tăng trần như NLG, DXG, DIG, CEO, QCG (HM:QCG),... \n 14h10: \n Sau khi điều chỉnh về dưới mức 1.075 điểm hồi nửa cuối phiên sáng, đà giảm của thị trường thu hẹp phần nào trước giờ nghỉ. \n Sang phiên chiều, lực cầu nhập cuộc vùng giá nhấp sát 14h nhanh chóng kéo VN-Index tăng mạnh gần 8 điểm trở lại mức 1.095. Thanh khoản thị trường vẫn thấp với chỉ 13.000 tỷ đồng. \n Bất động sản, xây dựng và chứng khoán là các nhóm chịu thiệt hại lớn nhất trong chuỗi giảm điểm vừa qua đang hồi phục mạnh. CEO, DIG tăng trên 5%; QCG tăng trần; LDG (HM:LDG), DXG, VCG (HM:VCG), LCG tăng gần 4%; NLG, VCI (HM:VCI), VHM (HM:VHM) cũng tăng gần 4%. \n Xem thêm: Cổ phiếu DIG giảm 32% sau hơn 1 tháng, phe T+ lỗ nặng chỉ sau 2 phiên nằm sàn \n Ở nhóm VN30, ngoại trừ VIC (HM:VIC) giảm 1,4% về 42.x, các mã BCM (HM:BCM), VNM (HM:VNM), VCB (HM:VCB), GAS (HM:GAS) giảm không đánh kể. Ngược chiều, VHM và MWG (HM:MWG) tăng 4 - 4,3%; STB (HM:STB) tăng 2,8%; các mã ACB (HM:ACB), TPB (HM:TPB), GVR (HM:GVR), TCB (HM:TCB) tăng từ 1 - 2%. \n 10h25: \n VN-Index giảm 8 điểm về dưới mốc 1.080. Sàn HOSE có gần 300 mã giảm và chỉ 124 mã tăng giá. \n Sắc đỏ quay trở lại nhóm VN30 với 20 mã giảm và 5 mã tăng. GAS, VIC đang giảm trên 2%; SSI (HM:SSI), VCB, CTG (HM:CTG), BCM, VNM, VRE (HM:VRE), PLX (HM:PLX) giảm trên 1%. \n Xem thêm: Cổ phiếu CII (HM:CII) giảm 35% sau 1 tháng, CEO Lê Quốc Bình nói \"bây giờ đầu tư gì cũng rủi ro\" \n 10h17: \n Sắc xanh vẫn lấn lướt trên các bảng điện tử song kịch bản thị trường đã thay đổi. Nhóm VN30 với sắc xanh của VPB (HM:VPB) (+2,6%), MWG (+1,9%), VRE, ACB, MSN (HM:MSN), HPG (HM:HPG), SSI,... đang giúp chỉ số VN30 tăng 3 điểm. Áp lực khiến VN-Index giảm giá đến từ nhóm cổ phiếu ngoài rổ Bluechip tại nhóm bất động sản - xây dựng. \n Lực bán diễn ra không quá gắt khi tổng giá trị giao dịch trên cả 3 sàn chỉ đạt gần 2.700 tỷ đồng. Cổ phiếu ngân hàng SGB sớm tăng trần lên mức 16.100 đồng/cp; cổ phiếu VUA sau nhịp tăng gần 40% trong 4 phiên trước đó có thời điểm tiếp tục được kéo trần lên giá 43.2 trước khi biên độ thu hẹp còn 6,4%. \n Nhóm CEO, DXG, DIG, NVL (HM:NVL), LCG sau khi bị \"quăng quật\" trong 5 phiên gần nhất đang tăng trở lại. DIG tăng 2,4%, LCG tăng 1,9%, DXG tăng 2,9%, CEO tăng 3,3%. \n VN-Index đang giảm 3 điểm về mức 1.084,8 điểm; HNX-Index tăng nhẹ 0,2 điểm và UPCoM-Index tăng ngay sát tham chiếu. \n  \n  \n Nhận định thị trường phiên hôm nay, Chứng khoán KB Việt Nam (KBSV) nhấn mạnh, khả năng xuất hiện nhịp hồi phục kỹ thuật tại vùng hỗ trợ quanh 1.085 (+/-5) điểm vẫn để ngỏ; rủi ro chỉ số mở rộng nhịp điều chỉnh xuống ngưỡng xa hơn tại 1.055 (+/-10) điểm vẫn ở mức cao. \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/10: Tiếp tục tâm lý tiêu cực",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 20:02 20/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/10: Tiếp tục tâm lý tiêu cực \n VN-Index và HNX-Index tiếp tục giảm sâu cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý tiêu cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/10/2023, VN-Index tiếp tục giảm điểm phiên thứ 5 liên tiếp và Bollinger Bands bung nén trở lại cho thấy quá trình điều chỉnh sẽ còn tiếp diễn. \n Hiện tại, chỉ số đã đạt đến mục tiêu giá của mẫu hình Double Top (tương đương vùng 1,060-1,080 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 20/10/2023, HNX-Index giảm điểm và đi kèm khối lượng thấp cho thấy khả năng phục hồi không cao. \n Chỉ báo Stochastic Oscillator đã vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại trong vùng này thì tình hình sẽ bớt bi quan. \n  \n SZC (HM:SZC) - CTCP Sonadezi Châu Đức \n Giá cổ phiếu SZC cắt xuống dưới đường Middle của dải Bollinger Bands cho thấy tình hình khá bi quan. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán khi cắt xuống đường signal và lùi về sát ngưỡng 0. Nếu ngưỡng 0 bị phá vỡ hoàn toàn thì xu hướng giảm sẽ được xác nhận. \n  \n GEG (HM:GEG) - CTCP Điện Gia Lai \n Trong phiên giao dịch sáng ngày 20/10/2023, GEG xuất hiện mẫu hình nến Inverted Hammer cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Mặt khác, GEG đang bám sát đường Lower Band của dải Bollinger Bands mở rộng nên tình hình khá tiêu cực. \n Trendline trung hạn (tương đương vùng 13,640-13,880) đã bị phá vỡ nên đà giảm sẽ còn tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GEG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngoài rổ VN30 kéo giảm thị trường, VN-Index mất mốc 1.080",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 17:27 20/10/2023",
      "main_content": "Thị trường chứng khoán rung lắc nhẹ quanh tham chiếu sau 1h giao dịch đầu tiên. Thanh khoản yếu song nhiều cổ phiếu ngoài rổ VN30 vẫn chịu áp lực bán lớn. Chứng khoánCổ phiếu ngoài rổ VN30 kéo giảm thị trường, VN-Index mất mốc 1.080Đức Hậu • 20/10/2023 10:27Thị trường chứng khoán rung lắc nhẹ quanh tham chiếu sau 1h giao dịch đầu tiên. Thanh khoản yếu song nhiều cổ phiếu ngoài rổ VN30 vẫn chịu áp lực bán lớn. \n 10h25: \n VN-Index giảm 8 điểm về dưới mốc 1.080. Sàn HOSE có gần 300 mã giảm và chỉ 124 mã tăng giá. \n Sắc đỏ quay trở lại nhóm VN30 với 20 mã giảm và 5 mã tăng. GAS (HM:GAS), VIC (HM:VIC) đang giảm trên 2%; SSI (HM:SSI), VCB (HM:VCB), CTG (HM:CTG), BCM (HM:BCM), VNM (HM:VNM), VRE (HM:VRE), PLX (HM:PLX) giảm trên 1%. \n Xem thêm: Cổ phiếu CII (HM:CII) giảm 35% sau 1 tháng, CEO Lê Quốc Bình nói \"bây giờ đầu tư gì cũng rủi ro\" \n 10h17: \n Sắc xanh vẫn lấn lướt trên các bảng điện tử song kịch bản thị trường đã thay đổi. Nhóm VN30 với sắc xanh của VPB (HM:VPB) (+2,6%), MWG (HM:MWG) (+1,9%), VRE, ACB (HM:ACB), MSN (HM:MSN), HPG (HM:HPG), SSI,... đang giúp chỉ số VN30 tăng 3 điểm. Áp lực khiến VN-Index giảm giá đến từ nhóm cổ phiếu ngoài rổ Bluechip tại nhóm bất động sản - xây dựng. \n Lực bán diễn ra không quá gắt khi tổng giá trị giao dịch trên cả 3 sàn chỉ đạt gần 2.700 tỷ đồng. Cổ phiếu ngân hàng SGB sớm tăng trần lên mức 16.100 đồng/cp; cổ phiếu VUA sau nhịp tăng gần 40% trong 4 phiên trước đó có thời điểm tiếp tục được kéo trần lên giá 43.2 trước khi biên độ thu hẹp còn 6,4%. \n Nhóm CEO, DXG (HM:DXG), DIG (HM:DIG), NVL (HM:NVL), LCG sau khi bị \"quăng quật\" trong 5 phiên gần nhất đang tăng trở lại. DIG tăng 2,4%, LCG tăng 1,9%, DXG tăng 2,9%, CEO tăng 3,3%. \n VN-Index đang giảm 3 điểm về mức 1.084,8 điểm; HNX-Index tăng nhẹ 0,2 điểm và UPCoM-Index tăng ngay sát tham chiếu. \n  \n  \n Nhận định thị trường phiên hôm nay, Chứng khoán KB Việt Nam (KBSV) nhấn mạnh, khả năng xuất hiện nhịp hồi phục kỹ thuật tại vùng hỗ trợ quanh 1.085 (+/-5) điểm vẫn để ngỏ; rủi ro chỉ số mở rộng nhịp điều chỉnh xuống ngưỡng xa hơn tại 1.055 (+/-10) điểm vẫn ở mức cao. \n Nhà đầu tư được khuyến nghị tránh bắt đáy quá sớm và chỉ gia tăng tỷ trọng trở lại quanh các ngưỡng hỗ trợ xa. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index và nước mắt \"cá mập\" Pyn Elite Fund",
      "time": "20 thg 10, 2023",
      "posted_date": "Ngày đăng 18:24 20/10/2023",
      "main_content": "Giai đoạn 2024 - 2026, với sự lạc quan nhất định, quỹ ngoại Pyn Elite Fund tiếp tục đặt mục tiêu VN-Index đạt 2.500 điểm. Chứng khoánVN-Index và nước mắt \"cá mập\" Pyn Elite FundMinh Thuận • {Ngày xuất bản}Giai đoạn 2024 - 2026, với sự lạc quan nhất định, quỹ ngoại Pyn Elite Fund tiếp tục đặt mục tiêu VN-Index đạt 2.500 điểm. \n Sau nhịp điều chỉnh mạnh tháng 9, thị tường chứng khoán tiếp tục lao dốc trong nửa đầu tháng 10, VN-Index từ mức gần khác cự 1.250 hiện chỉ còn 1.080 điểm (lức 11h phiên 20/10). \n  \n  \n Cần nhấn mạnh rằng, sau khi thị trường chinh phục thành công mốc 1.500 điểm hồi cuối năm 2021, Quỹ ngoại Pyn Elite từng nâng mục tiêu VN-Index lên 2.500 điểm vào năm 2024 thay vì 1.800 điểm như dự báo trước đó. Một trong những kỳ vọng được quỹ nêu ra đến từ \"gói đầu tư khổng lồ\". \n Gói \"khổng lồ\" mà Pyn Elite đề cập chính là Chương trình phục hồi và phát triển kinh tế sau dịch bệnh COVID-19 mà Bộ Kế hoạch và Đầu tư vừa trình Chính phủ với quy mô khoảng 800.000 tỷ đồng (gần 35 tỷ USD) - gấp 3,5 lần gói hỗ trợ của Chính phủ năm 2021. Đây là chương trình phục hồi kinh tế có quy mô lớn nhất từ trước đến nay bao gồm chương trình phát triển kết cấu hạ tầng, khơi thông nguồn lực xã hội cho đầu tư phát triển với kinh phí phần này khoảng 220.000 tỷ đồng. \n  \n  \n Dù vậy, các chuyên gia của quỹ vẫn cảm thấy tự tin với các khoản đầu tư tại Việt Nam đồng thời đưa ra dự báo VN-Index trong giai đoạn 2025 - 2026 sẽ đạt 2.500 điểm với mức P/E mục tiêu là 16 lần. \n Trở lại với câu chuyện hiệu suất đầu tư, cũng chung xu hướng \"mất tiền\" song may mắn hơn, nhiều quỹ khác chỉ ghi nhận mức giảm giá trị tài sản ròng trên chứng chỉ quỹ (NAV per share) trên 4% như VEF (HN:VEF) –Dragon Capital, LionGlobal Vietnam Fund, Jih Sun Vietnam Opportunity Fund, VCBF - BCF,... song vẫn còn lãi. \n Hai quỹ có mức giảm lớn hơn 5% là VEIL của Dragon Capital và JPMorgan Vietnam Opportunities do tỉ trọng cổ phiếu trong danh mục ở mức cao. Chẳng hạn, với VEIL, quỹ tỷ USD do Dragon Capital quản lý đã duy trì tỷ trọng tiền mặt dưới ngưỡng 1% trong ba tuần gần đây. Kết quả, hiệu suất của hai quỹ này tiếp tục bị VN-Index bỏ xa. \n Với trình trạng không mấy tích cực trong tháng 10, tỷ suất lợi nhuận đầu tư của nhiều quỹ giảm xuống dưới 20%, song vẫn chiến thắng thị trường chung. Nhóm quỹ nội quy mô nhỏ (dưới 100 triệu USD) đang có kết quả tốt nhất, dẫn đầu là VinaCapital VESAF (30,21%), SSI-SCA (26,82%), VCBF – MGF (26,33%), DCDS (21,47%). \n Xem thêm: Cổ phiếu ngoài rổ VN30 kéo giảm thị trường, VN-Index mất mốc 1.080 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VEF cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]