[
   {
      "title": "Vietstock Weekly 23-27/09/2024: Kỳ vọng dòng tiền quay trở lại",
      "time": "22 thg 9, 2024",
      "posted_date": "Ngày đăng 01:02 23/09/2024",
      "main_content": "Vietstock - Vietstock Weekly 23-27/09/2024: Kỳ vọng dòng tiền quay trở lại \n VN-Index hồi phục tích cực trở lại trong tuần qua, sau đợt giảm điểm kéo dài kể từ cuối tháng 8/2024. Đồng thời, chỉ số đã vượt lên trên đường Middle của Bollinger Bands. Tuy nhiên, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Nếu điều này được cải thiện trong tuần tới sẽ giúp cho đà tăng của chỉ số được củng cố hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-20/09/2024 \n Trong khung thời gian tuần (16-20/09/2024), VN-Index hồi phục tích cực trở lại trong tuần qua sau đợt giảm điểm kéo dài kể từ cuối tháng 8/2024. Đồng thời, chỉ số đã vượt lên trên đường Middle của Bollinger Bands. \n Tuy nhiên, khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện diện. Nếu điều này được cải thiện trong tuần tới sẽ giúp cho đà tăng của chỉ số được củng cố hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Test lại vùng đỉnh cũ tháng 7-8/2024 \n Trong phiên giao dịch ngày 20/09/2024, VN-Index tăng điểm nhẹ và đang test lại vùng đỉnh cũ tháng 7-8/2024 (tương đương vùng 1,280-1,300 điểm) kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua và tiếp tục hướng đi lên cho thấy triển vọng tích cực trong ngắn hạn vẫn đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì xu hướng phục hồi sẽ được củng cố thêm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Three White Candles \n Trong phiên giao dịch ngày 20/09/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Three White Candles cùng theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại sẽ ủng hộ thêm cho kịch bản phục hồi trong thời gian tới. \n Tuy nhiên, HNX-Index đã test lại đường Middle nhưng vẫn chưa vượt lên trên đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 23-27/09/2024",
      "time": "22 thg 9, 2024",
      "posted_date": "Ngày đăng 14:32 22/09/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 23-27/09/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Test lại vùng đỉnh cũ tháng 7-8/2024 \n Trong phiên giao dịch ngày 20/09/2024, VN-Index tăng điểm nhẹ và đang test lại vùng đỉnh cũ tháng 7-8/2024 (tương đương vùng 1,280-1,300 điểm) kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đã cho tín hiệu mua và tiếp tục hướng đi lên cho thấy triển vọng tích cực trong ngắn hạn vẫn đang hiện hữu. \n Thêm vào đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại trong các phiên tới thì xu hướng phục hồi sẽ được củng cố thêm. \n  \n HNX-Index - Xuất hiện mẫu hình nến Three White Candles \n Trong phiên giao dịch ngày 20/09/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Three White Candles cùng theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện trở lại sẽ ủng hộ thêm cho kịch bản phục hồi trong thời gian tới. \n Tuy nhiên, HNX-Index đã test lại đường Middle nhưng vẫn chưa vượt lên trên đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 23-27/09/2024: Khối ngoại tiếp tục mua ròng mạnh",
      "time": "21 thg 9, 2024",
      "posted_date": "Ngày đăng 03:02 22/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 23-27/09/2024: Khối ngoại tiếp tục mua ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/09/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 20/09/2024. Cụ thể, VN30F2410 (F2410) tăng 0.45%, đạt 1,330 điểm; VN30F2411 (F2411) tăng 0.87%, đạt 1,331.5 điểm; hợp đồng VN30F2412 (F2412) tăng 0.57%, đạt 1,329.7 điểm; hợp đồng VN30F2503 (F2503) tăng 0.71%, đạt 1,330.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,326 điểm. \n Trong tuần giao dịch 16-20/09/2024, hợp đồng VN30F2410 xuất hiện trạng thái giằng co ngay từ phiên đầu tuần và dần hạ nhiệt với lợi thế nghiêng về phe Short khi kết thúc phiên tiếp theo. Bên mua ra sức gia tăng lực cầu ngay sau đó đã giúp cho F2410 tăng vọt trong suốt giai đoạn giữa tuần. Vào phiên cuối tuần, diễn biến đi ngang với sự cân bằng của cả lực cung và lực cầu lại diễn ra. Qua đó, giúp cho hợp đồng tương lai bảo toàn mức tăng và đóng cửa ở mốc 1,330 điểm. \n Đồ thị intraday của VN30F2410 trong giai đoạn 16-20/09/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 thu hẹp so với phiên trước đó và đạt giá trị 4 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 14% và 15.38% so với phiên ngày 19/09/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 2.25% và 3.04% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với khối lượng giao dịch đạt 8,139 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 13,100 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/09/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, VN30-Index tiếp tục bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của chỉ số. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 16-20/09/2024: Đà hồi phục chưa ổn định",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 00:10 21/09/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 16-20/09/2024: Đà hồi phục chưa ổn định \n VN-Index ghi nhận sắc xanh đồng thời duy trì 4 phiên tăng điểm liên tiếp, qua đó tạo lực đỡ cho chỉ số tránh khỏi phiên giảm sâu vào đầu tuần. Bên cạnh đó, việc khối ngoại quay lại mua ròng cũng giúp sức cho chỉ số tiếp đà tăng điểm. Tuy nhiên, khối lượng giao dịch liên tục trồi sụt thất thường quanh mức trung bình 20 ngày là điều đáng lo ngại. Nếu trong tuần tới, điều này được cải thiện sẽ giúp cho đà tăng của chỉ số được giữ vững hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-20/09/2024 \n Giao dịch: Các chỉ số chính giữ được sắc xanh trong ngày cuối tuần mặc dù bất ngờ đảo chiều trong phiên chiều. Kết phiên ngày 20/09, VN-Index tăng 0.06%, dừng ở mức 1,272.04 điểm; HNX-Index tăng 0.23%, đạt 234.3 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 20.33 điểm (+1.62%), HNX-Index tăng 1.88 điểm (+0.81%). \n Thị trường chứng khoán khép lại một tuần phục hồi tích cực, với thông tin nổi bật là việc chính thức cắt giảm lãi suất của Cục Dự trữ liên bang Mỹ (FED). Sau khi trải qua ngày đầu tuần đầy “giông bão”, VN-Index nhanh chóng “hồi sức” bật tăng ấn tượng ở các phiên tiếp theo, chấm dứt xu hướng lao dốc từ hai tuần trước đó. Tuy nhiên, phiên cuối tuần vẫn khiến nhà đầu tư khá “hụt hẫng” khi không thể kết tuần một cách rực rỡ. Từ mức tăng cao nhất là gần 12 điểm trong phiên sáng, VN-Index đóng cửa phiên 20/09 lùi về sát mốc tham chiếu, chỉ tăng 0.77 điểm, tương 0.06% so với phiên trước. \n Xét về mức độ đóng góp, ACB (HM:ACB), HPG (HM:HPG) và TCB (HM:TCB) là 3 trụ cột ảnh hưởng tích cực nhất đến chỉ số hôm nay, giúp VN-Index tăng hơn 2 điểm. Trong khi đó, “anh lớn” VCB (HM:VCB) là cổ phiếu dẫn đầu phía giảm, lấy đi hơn 1.2 điểm của VN-Index. VIC (HM:VIC) và VHM (HM:VHM) cũng nối gót theo sau gây áp lực khiến chỉ số mất thêm gần 1 điểm. \n Sắc xanh vẫn chiếm ưu thế ở các nhóm ngành. Trong đó, nhóm năng lượng bật tăng ấn tượng, dẫn đầu thị trường với mức tăng 2.54%. Đóng góp chủ yếu từ các cổ phiếu PVD (HM:PVD) (+5.05%), PVS (HN:PVS) (+2.97%), BSR (HN:BSR) (+2.14%), PVB (+5.65%) và PVC (HN:PVC) (+3.15%). \n Nhóm tài chính thu hẹp đà tăng đáng kể, từ mức 1% cuối phiên sáng chỉ còn tăng 0.28% khi kết thúc phiên. Nổi bật có VCB (-0.98%), BID (HM:BID) (-0.41%), TPB (HM:TPB) (-0.82%) và NAB (-3.71%) bị áp lực bán thắng thế, ảnh hưởng nhiều đến chỉ số chung. Trong khi đó, không ít cổ phiếu vẫn thu hút được lực cầu tích cực, tiêu biểu là ACB tăng hơn 3%, LPB (HM:LPB), TCB, MBB (HM:MBB), ABB (ST:ABB), STB (HM:STB), NVB (HN:NVB) , VAB, VPB (HM:VPB) và VBB tăng trên 1%. \n Ở phía giảm, nhóm viễn thông phải “đội sổ” với mức giảm 2.09%, phần lớn các cổ phiếu trong ngành đều giảm điểm như VGI (-2.78%), CTR (HM:CTR) (-1.34%), FOC (-2.33%), SGT (-1.37%),… Bất động sản, chăm sóc sức khỏe và tiện ích là ba nhóm còn lại bị sắc đỏ chi phối trong phiên cuối tuần. \n Nhà đầu tư nước ngoài quay lại mua ròng cả 5 phiên với tổng giá trị đạt hơn 1,726 tỷ đồng trên cả hai sàn trong tuần này. Trong đó, khối ngoại mua ròng hơn 1,655 tỷ đồng trên sàn HOSE và mua ròng hơn 71 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là AGM (HM:AGM) \n AGM tăng 21.29%: AGM ghi nhận tuần giao dịch khởi sắc với mức tăng 21.29%. Tuy nhiên, cổ phiếu chững lại đà tăng với sự xuất hiện mẫu hình nến Black Marubozu vào phiên cuối tuần. Đồng thời, khối lượng giao dịch bật tăng mạnh và cao nhất kể từ tháng 3/2024 cho đến nay cho thấy áp lực bán mạnh đang hiện diện. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) cho thấy triển vọng ngắn hạn đang dần kém sắc. \n Cổ phiếu giảm giá mạnh trong tuần qua là ITA (HM:ITA) \n ITA giảm 15.03%: ITA trải qua tuần giao dịch đầy biến động khi liên tục nối dài chuỗi giảm điểm với khối lượng giao dịch nằm trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang khá bi quan. Hiện tại, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy tình hình của cổ phiếu nhiều khả năng sẽ tiếp tục gặp khó khăn trong các phiên tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu xây dựng liệu có cơ hội?",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 20:02 20/09/2024",
      "main_content": "Vietstock - Cổ phiếu xây dựng liệu có cơ hội? \n Chuyên gia cho rằng điểm rơi lợi nhuận ngành xây dựng sẽ vào năm 2025, cổ phiếu ngành có thể sẽ phân hóa và lần lượt được dẫn dắt bởi nhóm đầu tư công, nhóm xây lắp công nghiệp, nhóm xây lắp dân dụng. \n Tính từ đầu năm đến nay, chỉ số ngành xây dựng (9.4%) đang có hiệu suất thấp hơn so với VN-Index (11.4%). Bên cạnh đó, tổng giá trị giao dịch của ngành xây dựng cũng liên tục lao dốc, từ bình quân quanh 1,290 tỷ đồng/phiên hồi tháng 1, xuống còn 490 tỷ đồng/phiên trong nửa đầu tháng 9 (giảm hơn 62% giá trị). \n  \n Theo TS. Phùng Thái Minh Trang – Trưởng khoa Tài chính - Ngân hàng, Đại học Hoa Sen, diễn biến của cổ phiếu xây dựng đang đi ngược với những yếu tố cơ bản. Đồng thời, vẫn còn nhiều triển vọng cho cổ phiếu ngành này. \n Cụ thể, lũy kế 6 tháng đầu năm, GDP thực của nhóm xây dựng đã tăng trưởng 7.34% so với cùng kỳ năm trước, mức tăng cao nhất trong vòng 5 năm trở lại đây. Trong thực tế, các doanh nghiệp xây lắp cả lớn và nhỏ liên tục ghi nhận giá trị công việc cần thi công (backlog) tăng trưởng, thậm chí vượt kế hoạch năm hay lập kỷ lục. \n Như Coteccons (HM:CTD) mới công bố gần đây, lượng backlog cho những năm sau có giá trị lên tới khoảng 30,000 tỷ đồng, riêng backlog năm 2025 là hơn 22,000 tỷ đồng. Vinaconex (HM:VCG) và các liên doanh trúng hàng loạt gói thầu nghìn tỷ tại dự án sân bay Long Thành. Hay Searefico (SRF) 9 tháng đầu năm đã trúng thầu hàng loạt các dự án với tổng giá trị hợp đồng ký mới gần 1,250 tỷ đồng, backlog hơn 2,600 tỷ đồng vượt cả kế hoạch năm 2025… \n Về xu hướng ngành, bà Trang nhìn nhận lĩnh vực xây lắp đang có 2 đầu tàu chính là nhóm hạ tầng và công nghiệp. Bởi xu hướng hiện tại là Chính phủ đang đẩy mạnh đầu tư công và dòng vốn FDI đang tích cực trở lại. Còn lại, nhóm dân dụng có phần chậm hơn bởi thị trường bất động sản chưa quá sôi động, thu nhập cũng như tích lũy người dân còn thấp. Tuy nhiên, với tình hình hiện tại Fed đã hạ lãi suất, các hoạt động kinh tế toàn cầu có thể sôi động trở lại. Qua đó, hầu bao người dân có thể rộng rãi hơn, kích thích hoạt động mua sắm cũng như bất động sản, qua đó hỗ trợ tích cực cho nhóm xây lắp dân dụng. \n “Đầu năm 2025 sẽ là điểm rơi của khá nhiều khoản lợi nhuận của các doanh nghiệp xây lắp, đặc biệt là những đơn vị trúng thầu mới trong năm 2024. Trong đó, nhóm đầu tư công sẽ hưởng lợi trước tiên, bởi nỗ lực giải ngân của Chính phủ được đẩy mạnh trong những tháng cuối năm. Nhóm tiếp theo là xây lắp công nghiệp nhờ dòng vốn FDI đang rất tích cực, vòng đời dự án của nhóm này rất nhanh thường dưới 12 tháng, tức điểm rơi lợi nhuận có thể vào 6 tháng đầu năm. Nhóm dân dụng thì có thể ở nửa sau của năm 2025 khi thu nhập và tích lũy người dân đi vào ổn định hơn”, bà Trang nêu quan điểm. \n  \n Ths. Đỗ Thanh Sơn – Trưởng phòng Tư vấn đầu tư Chứng khoán Mirae Asset đồng tình với điểm rơi lợi nhuận của các loại doanh nghiệp xây dựng, đồng thời cho biết thêm, giá cổ phiếu thường sẽ phản ứng trước khi kết quả kinh doanh của doanh nghiệp thực sự xuất hiện. \n Theo đó, giá cổ phiếu nhóm đầu tư công như HHV (HM:HHV), VCG, LCG, FCN (HM:FCN),… sau nhịp bật tăng vừa qua đã có sự chững lại, bước vào vùng tích lũy để chờ những chất xúc tác mới. Như tiến độ giải ngân đầu tư công mạnh hơn vào cuối năm, trong đó những doanh nghiệp có backlog lớn sẽ được ủng hộ nhiều hơn. \n Nhóm xây lắp công nghiệp điểm sáng chủ yếu nằm ở các cổ phiếu của những doanh nghiệp câu chuyện từ dân dụng chuyển đổi sang công nghiệp. Như Coteccon (CTD) với các dự án thi công nhà máy của các doanh nghiệp nước ngoài, Searefico (SRF) với các công trình kho logistics công nghệ cao. Tuy nhiên, cổ phiếu nhóm này vẫn đang tích lũy chờ cơ hội. \n Trong khi đó, nhóm xây lắp dân dụng vẫn chưa có nhiều điểm sáng và có phần khó tìm kiếm cơ hội hơn. \n “Cổ phiếu ngành xây lắp vẫn còn triển vọng từ nay đến nửa đầu năm 2025. Tuy nhiên sẽ có sự phân hóa. Trong đó, tích cực có thể là nhóm đầu tư công, theo sau là nhóm xây dựng công nghiệp. Nhóm xây dựng dân dụng sẽ cần phải quan sát và chờ đợi ở nửa sau năm 2025”, ông Sơn nêu quan điểm. \n Nhìn chung, dưới góc độ của các chuyên gia, điểm rơi lợi nhuận ngành xây dựng phần lớn sẽ vào nửa đầu năm sau. Cổ phiếu ngành có thể sẽ phân hóa và lần lượt được dẫn dắt bởi nhóm đầu tư công, nhóm xây lắp công nghiệp. Nhóm xây lắp dân dụng vẫn còn phải quan sát thêm. \n Hà Kim Thành \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/09: Những tín hiệu tích cực xuất hiện",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 19:09 20/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/09: Những tín hiệu tích cực xuất hiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch tăng mạnh trong phiên sáng cho thấy triển vọng lạc quan đang dần hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/09/2024, VN-Index tăng điểm mạnh cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, VN-Index bật tăng và cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy kịch bản tăng ngắn hạn dần hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/09/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan dần quay trở lại. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng tăng ngắn hạn có thể quay trở lại trong các phiên tới. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên sáng 20/09/2024, ACB giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu xác lập đỉnh 52 tuần mới trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng dài hạn của cổ phiếu. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên sáng 20/09/2024, HPG tăng giá đồng thời xuất hiện mẫu hình Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, cổ phiếu bật tăng và cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Điều đó cho thấy triển vọng phục hồi ngắn hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/09: Sắc xanh lan tỏa khắp thị trường",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 20/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/09: Sắc xanh lan tỏa khắp thị trường \n Đầu phiên 20/09, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,279.03 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, đạt mức 234.99 điểm. \n Kết thúc phiên giao dịch ngày 19/09, chỉ số Dow Jones tăng 522.09 điểm (tương đương 1.26%) lên 42,025.19 điểm, đánh dấu lần đầu tiên chỉ số này đóng cửa trên mốc 42,000 điểm. Chỉ số S&P 500 tiến 1.7% lên 5,713.64 điểm, vượt mức 5,700 điểm lần đầu tiên. Chỉ số Nasdaq Composite cộng 2.51% lên 18,013.98 điểm. \n Nhà đầu tư đã có một số xác nhận rằng Fed đang tạo ra một “cú hạ cánh nhẹ nhàng” cho nền kinh tế vào ngày thứ Năm, khi số đơn xin trợ cấp thất nghiệp hằng tuần ở Mỹ giảm 12,000 đơn xuống còn 219,000 đơn, thấp hơn nhiều so với dự báo. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 1 mã giảm, 27 mã tăng và 2 mã đứng giá. Trong đó, SSB, HPG (HM:HPG), ACB (HM:ACB) là những cổ phiếu tăng giá mạnh nhất. Ở chiều ngược lại, VJC (HM:VJC) đang là cổ phiếu duy nhất có mức giảm nhẹ. \n Nhóm cổ phiếu nguyên vật liệu là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như HPG tăng 1.39%, CSV (HM:CSV) tăng 3.21%, DCM (HM:DCM) tăng 1.19%, DGC (HM:DGC) tăng 0.87%, BMP (HM:BMP) tăng 1.23%, NKG (HM:NKG) tăng 0.7%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiêu chí ESG từ phía buy-side: Cẩm nang để doanh nghiệp thu hút vốn ngoại",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 16:02 20/09/2024",
      "main_content": "Vietstock - Tiêu chí ESG từ phía buy-side: Cẩm nang để doanh nghiệp thu hút vốn ngoại \n ESG (Environment - Social - Governance: Môi trường, Xã hội và Quản trị) là bộ tiêu chuẩn đo lường tác động của doanh nghiệp đối với môi trường, xã hội cũng như mức độ minh bạch và trách nhiệm của doanh nghiệp. \n Xu hướng tăng cường đầu tư tập trung vào phát triển bền vững của những nhà đầu tư tổ chức nước ngoài đòi hỏi các doanh nghiệp phải chú trọng và thường xuyên nâng cao chất lượng quản trị công ty, trong đó có quản trị tốt các vấn đề môi trường, xã hội và bảo vệ lợi ích của các bên hữu quan. \n Bộ tiêu chuẩn ESG đã trở thành một khái niệm phổ biến và không có gì ngạc nhiên khi dần trở thành yếu tố ưu tiên hàng đầu của các doanh nghiệp Việt Nam. Các chủ doanh nghiệp đang tích cực đầu tư và ứng dụng ESG vào hoạt động kinh doanh nhằm thu hút vốn trong và ngoài nước. \n Nhà đầu tư ngoại chú trọng thẩm định ESG \n ESG khuyến khích các doanh nghiệp hoạt động có trách nhiệm hơn; thu hút vốn đầu tư từ những nhà đầu tư; tạo ra giá trị bền vững cho nhà đầu tư và xã hội. Hiện tại, xu hướng ESG đang tác động tích cực đến thị trường tài chính thế giới. \n Theo chia sẻ của bà Nguyễn Thị Thùy Dương - Giám đốc Dịch vụ Ngân hàng Đầu tư, Công ty Chứng khoán Yuanta Việt Nam, nhiều nhà đầu tư nước ngoài khi thẩm định doanh nghiệp còn thuê đơn vị thứ ba để thẩm định và đánh giá độc lập về mức độ tuân thủ các yếu tố ESG của doanh nghiệp, ngoài các thẩm định về tài chính và luật như thông lệ. \n Vì vậy, doanh nghiệp quản lý, thực hiện và tuân thủ tốt các tiêu chí ESG sẽ thu hút được nhiều nhà đầu tư hơn và có thể có chi phí huy động vốn thấp hơn hoặc nhận được định giá cao hơn từ nhà đầu tư. \n Tại thị trường chứng khoán Việt Nam, quản trị ESG là lĩnh vực mới mẻ với hầu hết doanh nghiệp niêm yết trên sàn. Theo Báo cáo đánh giá Quản trị Công ty của các doanh nghiệp niêm yết Việt Nam năm 2023, trong số 511 doanh nghiệp niêm yết được lựa chọn để đánh giá trong năm 2023, chỉ có 50 doanh nghiệp (10%) có lập và công bố Báo cáo phát triển bền vững theo các tiêu chuẩn được quốc tế công nhận và chỉ có khoảng 5% doanh nghiệp đạt được các tiêu chí phát triển bền vững trong bộ câu hỏi VCGS 2023. \n Bổ sung thêm, ông Đỗ Bảo Ngọc - Phó Tổng giám đốc CTCP Chứng khoán Kiến thiết Việt Nam (CSI) cho biết, yếu tố ESG được các quỹ đầu tư quốc tế dành nhiều sự quan tâm mỗi khi đánh giá về một doanh nghiệp trước khi đầu tư. Điều này cũng thúc đẩy các doanh nghiệp có nhu cầu IPO, tìm kiếm cổ đông chiến lược hoặc muốn đa dạng hóa cơ cấu cổ đông trước khi trở thành công ty đại chúng và niêm yết phải chú trọng nhiều hơn về định hướng kinh doanh gắn với các tiêu chí ESG. \n Doanh nghiệp cần làm gì để thu hút vốn ngoại \n ESG không chỉ là một xu hướng mà còn là yếu tố quyết định cho sự thành công và sự phát triển bền vững của doanh nghiệp trong tương lai. Để thu hút sự chú ý của nhà đầu tư, doanh nghiệp phải tích hợp các cân nhắc về ESG vào chiến lược kinh doanh. Cùng với đó, doanh nghiệp cần nhấn mạnh cho nhà đầu tư thấy công ty của mình đang được quản trị tốt và minh bạch. \n Bà Hoàng Hải Yến - Phó Giám đốc Khối Ngân hàng Đầu tư, Công ty chứng khoán SSI khuyến nghị doanh nghiệp cần có chiến lược ưu tiên để thu hút vốn đầu tư thông qua ESG. \n Đầu tiên là hoàn thiện báo cáo ESG. Để thu hút các quỹ đầu tư quốc tế, doanh nghiệp cần phát triển và công bố các báo cáo ESG chi tiết, minh bạch, theo các chuẩn mực quốc tế như GRI (Global Reporting Initiative) hay SASB (Sustainability Accounting Standards Board). Báo cáo này cần làm rõ các biện pháp mà doanh nghiệp đang thực hiện để giảm thiểu tác động tiêu cực đến môi trường, đóng góp vào cộng đồng và nâng cao chất lượng quản trị. \n Doanh nghiệp nên tập trung phát triển các dự án có tính bền vững cao, chẳng hạn như sử dụng năng lượng tái tạo, giảm lượng phát thải khí nhà kính, bảo vệ tài nguyên nước. Các dự án này không chỉ giúp doanh nghiệp cải thiện hình ảnh mà còn thu hút được sự quan tâm của các quỹ đầu tư có định hướng ESG. \n Cuối cùng là cải thiện quản trị doanh nghiệp. Yếu tố \"G\" trong ESG (Quản trị) là một trong những yếu tố quan trọng nhất đối với nhà đầu tư. Doanh nghiệp cần đảm bảo các cơ cấu quản trị của mình, bao gồm ban lãnh đạo và hội đồng quản trị, đều tuân thủ các nguyên tắc quản trị tốt nhất, minh bạch và có trách nhiệm. \n Ông Đinh Quang Thuần - Giám đốc Tư vấn Tài chính doanh nghiệp, CTCP Chứng khoán FPT (FPTS, HOSE: FTS) chi nhánh TPHCM chia sẻ, hiện nay, các cơ quan quản lý đang có nhiều giải pháp cụ thể nhằm hỗ trợ nâng hạng TTCK từ cận biên lên mới nổi. Một trong những mục đích của việc nâng hạng là nhằm mở ra cánh cửa để vốn nước ngoài chảy vào, nhưng vấn đề là làm sao các doanh nghiệp có cơ hội lọt vào “mắt xanh” của những nhà đầu tư, quỹ đầu tư lớn, tiềm lực tài chính cao này. \n Câu trả lời đó là các doanh nghiệp có nền tảng quản trị minh bạch, chiến lược quản trị gắn với giảm thiểu các tác động đến môi trường và kiến tạo giá trị xã hội. Nói cách khác, đó là quản trị doanh nghiệp gắn với ESG - yếu tố mà nhà đầu tư nước ngoài quan tâm và đánh giá cao. \n FPTS nhận thấy, doanh nghiệp Việt Nam cần nhanh chóng thay đổi từ nhận thức đến những hành động cụ thể trong việc phát triển ESG. \n Thứ nhất, lãnh đạo doanh nghiệp cần nhận thức rõ hơn tính cấp bách, vai trò của việc nâng cao chất lượng quản trị minh bạch gắn với ESG như yếu tố bắt buộc. ESG không phải trào lưu hình thức mà là xu thế tất yếu phải thực hiện trong thời gian tới. \n Tăng trưởng kinh doanh là bao nhiêu. Đó là mục tiêu quan trọng. Nhưng việc quản trị bền vững mới là mục tiêu sống còn. Không nên chờ đến khi đứng trước nguy cơ đổ vỡ, các chủ doanh nghiệp mới thay đổi tư duy về ESG. Đặc biệt, cần coi quản trị là nguồn lực để tồn tại, năng lực để cạnh tranh, yếu tố để hút vốn. \n Thứ hai, doanh nghiệp cần phải lập ra các kế hoạch hành động cụ thể và rõ ràng trong việc nâng cao chất lượng quản trị minh bạch gắn với ESG. Doanh nghiệp cần có thành viên HĐQT chuyên trách để có thể xây dựng kế hoạch, theo dõi chặt chẽ và đảm bảo luôn kiểm soát được quá trình triển khai ESG phù hợp nhất với điều kiện thực tế. \n Nói tóm lại, chỉ có một nhận thức đầy đủ và đúng đắn, đi kèm với những hành động cụ thể, quyết liệt thì các doanh nghiệp Việt Nam mới có thể nâng cao chất lượng quản trị minh bạch gắn với ESG và chắc chắn sẽ trở thành sự lựa chọn mà nhiều nhà đầu tư chuyên nghiệp hướng đến. \n Bên cạnh việc coi trọng ESG, yếu tố thông tin cũng đóng vai trò quan trọng để thu hút dòng vốn ngoại. Ông Kim Thiên Quang - Tổng Giám đốc Chứng khoán Maybank Việt Nam đánh giá, đối với bên mua (buy-side), minh bạch thông tin là một trong những yếu tố tiên quyết trong quá trình ra quyết định đầu tư. Sự minh bạch không chỉ liên quan đến việc cung cấp thông tin tài chính chính xác và đầy đủ mà còn bao gồm cả việc công bố các hoạt động quản trị, chiến lược phát triển lẫn các yếu tố môi trường, xã hội, quản trị (ESG) của doanh nghiệp. \n Các nhà đầu tư ngày nay yêu cầu một cấp độ minh bạch cao hơn bao giờ hết, đặc biệt là trong bối cảnh thị trường tài chính toàn cầu ngày càng phức tạp và nhạy cảm. Họ đòi hỏi doanh nghiệp phải công khai rõ ràng về các rủi ro tiềm ẩn, chiến lược quản lý rủi ro và những yếu tố có thể ảnh hưởng đến hiệu quả tài chính trong dài hạn. Việc thiếu minh bạch hoặc không công khai đầy đủ thông tin có thể dẫn đến sự mất lòng tin và giảm cơ hội huy động vốn từ các nhà đầu tư có tầm nhìn dài hạn. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khám sức khỏe cổ phiếu ngân hàng sau bão Yagi",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 15:46 20/09/2024",
      "main_content": "Vietstock - Khám sức khỏe cổ phiếu ngân hàng sau bão Yagi \n Thiệt hại của bão Yagi tới nền kinh tế đang được giới đầu tư theo dõi để đánh giá trong các quyết định đầu tư. Trong đó, ngân hàng với vai trò trụ cột của nền kinh tế và thị trường chứng khoán cũng cần được xem xét dựa trên những vận động giá gần đây. \n Khám sức khỏe cổ phiếu Ngân hàng sau bão Yagi \n Bất chấp những ngần ngại trong phiên đáo hạn phái sinh (19/9), thị trường Việt Nam đã kịp thời khôi phục lại xu hướng tăng ngắn hạn để hòa nhập vào những vận động của chứng khoán toàn cầu sau khi Fed hạ lãi suất. Chỉ số VN-Index (+0.5%) đã đóng cửa ngay trên MA20 sau khi tăng lên 1,271 điểm. \n Tuy nhiên, nỗi lo của giới đầu tư về những tác động của bão Yagi tới nền kinh tế cũng như thị trường chứng khoán vẫn còn đó. Việc xem xét những phản ứng của các cổ phiếu lớn đặc biệt là nhóm ngành trụ cột của nền kinh tế như ngân hàng sẽ giúp cho nhà đầu tư có thêm góc nhìn trong các quyết định đầu tư. \n Theo thống kê, sau phiên 19/9, trong 27 mã cổ phiếu niêm yết và đăng ký giao dịch trên 3 sàn, có 18 mã vẫn giữ được xu hướng tăng dài hạn, tương đương với tỷ lệ 67%. \n So với giai đoạn đầu tháng 9, tỷ lệ trên còn có chiều hướng cải thiện lên cho thấy xu hướng tăng dài hạn của các cổ phiếu ngân hàng không thực sự xuất hiện diễn biến bất lợi. \n Bên cạnh đó, một thống kê khác về sức mạnh của các cổ phiếu ngân hàng cho thấy 2024 đang là năm có số lần vượt kỷ lục giá đóng cửa cao thứ 3 trong lịch sử thị trường chứng khoán. Tổng cộng, đang có 116 lần các cổ phiếu ngân hàng phá kỷ lục giá đóng cửa, xếp sau năm 2021 và năm 2018. \n  \n Trong 2 phiên giao dịch 16-17/9, nhóm ngân hàng vẫn ghi nhận cổ phiếu NAB có 2 lần lập kỷ giá đóng cửa. Qua đó, NAB đã có tổng cộng 24 lần phá kỷ lục trong năm 2024. \n  \n Dù vậy, NAB vẫn chỉ là mã xếp thứ 3 trong top các cổ phiếu phá kỷ lục nhiều nhất trong năm 2024. Xếp trên NAB là các cổ phiếu LPB (HM:LPB) (27 lần) và HDB (HM:HDB) (26 lần). \n Tác động của bão Yagi tới các ngân hàng \n Theo một báo cáo gần đây của Ngân hàng Nhà nước (NHNN), khoảng 80 nghìn tỷ đồng dư nợ cho vay đã chịu ảnh hưởng của bão Yagi (tương đương 0,55% tổng dư nợ tín dụng). Cụ thể, tại Quảng Ninh và Hải Phòng, 11,700 khách hàng đã chịu ảnh hưởng, với dư nợ cho vay khoảng 23 ngàn tỷ đồng. \n Theo đánh giá sơ bộ của CTG (HM:CTG), 195 khách hàng doanh nghiệp ở Quảng Ninh và Hải Phòng đã chịu ảnh hưởng của bão Yagi, với dư nợ cho vay 18 ngàn tỷ đồng, chiếm 1.1% tổng dư nợ cho vay của ngân hàng này. \n Còn theo ước tính của VCB (HM:VCB), 6,000 khách hàng chịu ảnh hưởng có dư nợ cho vay 71 ngàn tỷ đồng (bằng 5.1% tổng dư nợ cho vay của VCB), trong đó 230 khách hàng ở Quảng Ninh và Hải Phòng có dư nợ cho vay 13.3 ngàn tỷ đồng (bằng 1% tổng dư nợ cho vay của VCB). \n  \n Trong khi đó, Agribank (Chưa niêm yết) cũng công bố 12,000 khách hàng với dư nợ cho vay 21 nghìn tỷ đồng (bằng 1.35% tổng dư nợ cho vay của Agribank). \n Thông tin cụ thể từ những ngân hàng khác chưa được công bố nhưng theo đánh giá từ CTCK TP Hồ Chí Minh (HSC), các ngân hàng thương mại (NHTM) có vốn nhà nước chịu ảnh hưởng nặng nề hơn các NHTM tư nhân. \n Với các NHTM tư nhân, những ngân hàng tập trung nhiều hơn vào miền Bắc, như MBB (HM:MBB), TCB (HM:TCB) và VPB (HM:VPB), có thể sẽ có nhiều khách hàng chịu ảnh hưởng hơn so với những ngân hàng tập trung nhiều hơn vào miền Nam, như ACB (HM:ACB) và STB (HM:STB). \n Để ứng phó với tình hình khó khăn của khách hàng, một số NHTM có vốn nhà nước và tư nhân đã triển khai chương trình giảm lãi suất từ 0.5-2%, tùy thuộc vào từng ngân hàng, cũng như điều khoản và loại hình vay nợ. \n Những chương trình hỗ trợ này dự kiến sẽ kéo dài 4-5 tháng, áp dụng cho cả những khoản vay mới và khoản vay hiện hữu, cung cấp hỗ trợ tài chính tạm thời cho những khách hàng chịu ảnh hưởng. \n Ngoài chương trình giảm lãi suất, HSC dự đoán NHNN sẽ có thêm những động thái hỗ trợ tiếp theo, như gia hạn thời hạn khoản vay, hoãn thanh toán lãi suất và tái cơ cấu các khoản vay. \n Nhìn chung, HSC cho rằng những xu hướng sau đây sẽ diễn ra, chủ yếu trong quý IV/2024 như tỷ lệ NIM giảm nhẹ, nợ xấu tăng nhẹ và nhu cầu tín dụng tăng vừa phải do khách hàng chịu ảnh hưởng cần nguồn vốn để xây dựng lại nhà ở và khôi phục sản xuất kinh doanh. \n HSC ước tính tác động của những chương trình hỗ trợ này lên thu nhập lãi, và lợi nhuận, của các ngân hàng sẽ tương đối nhỏ. Ví dụ, VCB ước tính chi phí của chương trình hỗ trợ mà ngân hàng này áp dụng sẽ là khoảng 100 tỷ đồng, tương đương lần lượt 0.72% và 1% thu nhập lãi thuần và lãi trước thuế của VCB trong quý 2/2024. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "4 tác động đối với kinh tế - tài chính thế giới và Việt Nam khi Fed hạ lãi suất",
      "time": "20 thg 9, 2024",
      "posted_date": "Ngày đăng 15:18 20/09/2024",
      "main_content": "Vietstock - 4 tác động đối với kinh tế - tài chính thế giới và Việt Nam khi Fed hạ lãi suất \n TS. Cấn Văn Lực và Nhóm tác giả Viện Đào tạo và Nghiên cứu BIDV (HM:BID) vừa có đánh giá nhanh việc Fed chính thức lộ trình hạ lãi suất - tác động đối với kinh tế - tài chính thế giới và Việt Nam \n Bối cảnh kinh tế Mỹ \n Tình hình kinh tế vĩ mô của Mỹ tương đối ổn định, phục hồi khá sau giai đoạn dịch COVID-19. Kinh tế Mỹ năm 2023 tăng trưởng khá 2,5% (từ mức tăng 1,9% năm 2022) và 9 tháng đầu năm 2024 tiếp tục tăng trưởng tích cực (tăng trưởng GDP quý II đạt 3%, cao hơn mức công bố ban đầu 2,8%, cao hơn 2 lần so với quý I (1,4%) và dự báo khoảng 3% trong quý III). \n Dự báo tăng trưởng kinh tế của Mỹ có thể đạt 2,5-2,7% cả năm 2024 và giảm đà xuống còn 1,8-2% năm 2025. Lạm phát tổng thể giảm bền vững về mức 2,9% của tháng 7 và 2,5% trong tháng 8, gần sát với mức mục tiêu 2%; chỉ số giá tiêu dùng cá nhân (PCE) cũng giảm về mức 2,5% (tháng 7) và dự báo 2,4% trong tháng 8, cũng gần sát mục tiêu 2% (theo Bộ Thương mại Mỹ). \n Tuy nhiên, kinh tế Mỹ phải đối mặt với một số khó khăn đang lớn dần như: lĩnh vực sản xuất thiếu ổn định khi thu hẹp 2 tháng liên tục; chỉ số PMI sản xuất tháng 8 giảm về mức 47,9 điểm (từ mức 49,6 điểm của tháng 7); tỷ lệ thất nghiệp vẫn ở mức cao, khoảng 4,2% trong tháng 8, dù giảm nhẹ so với mức 4,3% của tháng 7... \n Ba lý do chính khiến Fed quyết định giảm mạnh lãi suất 0,5 điểm % \n Sau cuộc họp thường kỳ tháng 9 (ngày 17-18/9/2024, theo giờ Mỹ), Cục Dự trữ Liên bang Mỹ (Fed) đã quyết định cắt giảm lãi suất cho vay qua đêm (FedFunds rate) 0,5 điểm %, đưa lãi suất này về mức 4,75-5% và tuyên bố sẽ tiếp tục tiến trình hạ lãi suất (dự kiến giảm thêm 0,5 điểm % nữa từ nay đến hết năm 2024), giảm thêm 1 điểm % trong năm 2025 và thêm khoảng 0,5 điểm % năm 2026, đưa lãi suất điều hành về mức 3-3,5% cuối năm 2026. \n Đây là lần đầu tiên Fed cắt giảm lãi suất kể từ tháng 3/2020, sau 11 lần tăng lãi suất liên tục từ tháng 3/2022 và giữ nguyên mức kỷ lục 5,25-5,5% kể từ tháng 7/2023 đến nay. Chính sách tiền tệ của Fed cũng đảo chiều theo hướng nới lỏng, hỗ trợ phục hồi và tăng trưởng kinh tế, tạo việc làm song vẫn kiểm soát được rủi ro lạm phát. \n Động thái đảo chiều chính sách, bắt đầu chu kỳ giảm lãi suất của Fed lúc này bởi 3 lý do chính: Lạm phát và chỉ số giá tiêu dùng cá nhân (PCE - là chỉ số được Fed rất quan tâm khi điều chỉnh lãi suất) tại Mỹ dần hạ nhiệt về mức mục tiêu 2% một cách bền vững\", là tiền đề để Fed xem xét, điều chỉnh chính sách tiền tệ, hạ lãi suất nhằm hỗ trợ phục hồi, thúc đẩy tăng trưởng kinh tế cũng như đảm bảo sự ổn định của thị trường tài chính Mỹ và toàn cầu; trong bối cảnh trước đó, tính đến nay, một số NHTW lớn như NHTW châu Âu (ECB) đã hai lần hạ lãi suất (mỗi lần 0,25 điểm % vào tháng 6 và tháng 9), NHTW Anh, Canada, Thụy Sỹ…đã hạ lãi suất 0,25 điểm %; NHTW Trung Quốc hạ 0,10 điểm %. \n Hiện kinh tế Mỹ duy trì đà phục hồi nhưng tỷ lệ thất nghiệp còn cao (4,2% trong tháng 8) và tiêu dùng còn yếu. \n Rủi ro tài khóa và tài chính của Mỹ vẫn ở mức cao với nợ công đạt đỉnh (124% GDP) và nợ tư (145% GDP) cuối tháng 6/2024 (theo Fed). Việc giảm lãi suất điều hành kéo theo nghĩa vụ trả nợ của Chính phủ, người dân và doanh nghiệp giảm theo, giảm dần rủi ro tài chính, giúp kinh tế Mỹ phục hồi và tăng trưởng bền vững hơn. \n Việc Fed cắt giảm lãi suất 0,5 điểm % được đánh giá phù hợp với kỳ vọng của thị trường trong một vài tuần gần đây, mặc dù có thể hơi bất ngờ đối với dự báo của một số nhà đầu tư, giới chuyên gia khi vẫn nghiêng về khả năng cắt giảm lãi suất 0,25 điểm %. \n Theo Nhóm nghiên cứu, có 3 lý do chính cho việc cắt giảm 0,5 điểm % lần này: (i) tình hình lạm phát Mỹ đã hạ nhiệt \"bền vững\"; (ii) kinh tế Mỹ, đặc biệt là vấn đề việc làm và lĩnh vực sản xuất, tiêu dùng không được tốt như kỳ vọng (như đã phân tích ở trên); (iii) Fed dường như đã hơi chậm so với một số NHTW lớn khác trong việc cắt giảm lãi suất. Hơn nữa, trong bối cảnh từ nay đến cuối năm 2024, chỉ còn 2 kỳ họp vào tháng 11 và tháng 12, do đó Fed cũng cần hành động \"mạnh hơn\" trong việc cắt giảm lãi suất lần này, để có thể theo đúng lộ trình chính sách trong năm 2024 và tiếp theo. \n Bốn tác động đối với kinh tế - tài chính toàn cầu: \n Một là, lãi suất điều hành giảm chính là tín hiệu, định hướng để các loại lãi suất khác (tiết kiệm, cho vay, đầu tư) giảm theo, qua đó góp phần kích cầu đầu tư, tiêu dùng, thúc đẩy tăng trưởng kinh tế, tạo việc làm và thu nhập cho người dân, doanh nghiệp trong trung hạn trong khi lạm phát trong tầm kiểm soát trong bối cảnh giá hàng hóa toàn cầu tương đối ổn định trong thời gian qua và sắp tới. \n Hai là, góp phần giảm mặt bằng lãi suất, chi phí vốn nợ và đầu tư. Việc Fed giảm lãi suất cũng là động lực để NHTW các nước lớn (trừ Nhật Bản) tiếp đà giảm lãi suất, qua đó giảm mặt bằng chung của lãi suất, chi phí vốn nợ và đầu tư, nhất là trong bối cảnh nợ công và nợ tư của nhiều quốc gia (trong đó có Mỹ) đang ở mức cao. Lãi suất giảm vừa góp phần giảm nghĩa vụ trả nợ, giảm rủi ro tài chính, vừa kích cầu vay mới phục vụ đầu tư, sản xuất – kinh doanh và tiêu dùng, kích thích tăng trưởng. \n Ba là, giảm áp lực tỷ giá, tạo tâm lý yên tâm hơn đối với nhà nhập khẩu, nhà đầu tư. Fed giảm lãi suất kéo theo đồng USD giảm giá, một mặt góp phần thúc đẩy xuất khẩu của Mỹ, mặt khác giảm áp lực tỷ giá đối với nhiều đồng tiền (nhiều đồng tiền đã tăng giá trở lại, trong đó có VND (HM:VND)), góp phần giảm chi phí nhập khẩu, rủi ro tỷ giá, tạo tâm lý yên tâm hơn cho nhà khẩu khẩu và nhà đầu tư (kể cả dòng vốn FDI). Thực tế, chỉ số đồng USD giảm 4,6% và nhiều đồng tiền như JPY tăng giá khoảng 10%, VND tăng giá 3% (so với USD) trong vòng 3 tháng qua (theo Bloomberg). \n Bốn là, đối với thị trường chứng khoán (TTCK) toàn cầu, trong ngắn hạn, việc Fed hạ lãi suất mạnh này không gây xáo trộn lớn do việc này được thực hiện theo lộ trình và đã được thị trường dự báo trước. Vì thế, ngay sau quyết định của Fed, TTCK của Mỹ và nhiều quốc gia bật tăng (do khớp với kỳ vọng), nhưng sau đó quay đầu giảm nhẹ hoặc tăng không đáng kể (các chỉ số TTCK Mỹ giảm từ 0,25-0,3% trong ngày 18/9 giờ Mỹ, chỉ số Shanghai giảm 0,25% trong khi chỉ số Nikkei 225 tăng 2%, Hangseng tăng 0,22%...). Có thể lý giải hiện tượng này là sau khi tâm lý hứng khởi, phấn kích qua đi, thị trường đã tĩnh hơn, nhất là khi thấy Fed giảm lãi suất khá mạnh tay, dự báo kinh tế Mỹ đang và sẽ tăng trưởng chậm lại (dù không suy thoái)… \n Trong trung hạn, quan sát biến động của TTCK sau động thái bắt đầu chu kỳ hạ lãi suất của Fed trước đây, chứng khoán Mỹ tăng khoảng 5% sau 3 tháng và khoảng 11% sau 12 tháng. Tuy nhiên, với chu kỳ hạ lãi suất lần này, Nhóm nghiên cứu dự báo mức tăng của chứng khoán Mỹ sẽ thấp hơn, khoảng 3-4% sau 3 tháng và khoảng 5-7% sau một năm sau khi đã tăng mạnh thời gian qua. \n Bốn tác động đối với kinh tế - tài chính Việt Nam \n Thứ nhất, lãi suất toàn cầu có xu hướng giảm sẽ kích cầu tiêu dùng, đầu tư, sản xuất – kinh doanh của doanh nghiệp và người dân. Điều này giúp kinh tế giữ đà tăng trưởng và bền vững hơn, kích cầu hàng hóa - dịch vụ, từ đó thúc đẩy nhu cầu hàng xuất khẩu của Việt Nam, trong bối cảnh độ mở của nền kinh tế Việt Nam ở mức cao và Mỹ, châu Âu là thị trường xuất khẩu hàng đầu của Việt Nam (trong 8 tháng đầu năm 2024, xuất khẩu của VN sang Mỹ tăng 25,4%, chiếm 29%; sang châu Âu 18,5%, chiếm 13% tăng tổng kim ngạch xuất khẩu của Việt Nam…). Cùng với đó, kỳ vọng dòng vốn FDI vào thị trường mới nổi, trong đó có Việt Nam cũng sẽ tăng lên. \n Thứ hai, giảm áp lực tỷ giá: việc Fed giảm lãi suất sẽ khiến đồng USD xuống giá so với hầu hết các đồng tiền khác (trong đó có VND) làm giảm sức ép tỷ giá USD/VND. Thực tế là thị trường đã chiết khấu một phần lớn, tỷ giá hạ nhiệt từ mức tăng khoảng 4,9% hồi cuối tháng 5/2024 xuống còn 1,6% hết ngày 18/9/2024. Dự báo tỷ giá USD/VND sẽ chỉ tăng khoảng 1,3-1,7% cả năm 2024. \n Việc tỷ giá ổn định hơn góp phần giảm chi phí nhập khẩu trong khi tác động không nhiều đổi với xuất khẩu của Việt Nam do cấu trúc nền kinh tế. Nghiên cứu năm 2022 về mối quan hệ giữa tỷ giá và cán cân thương mại quốc tế của Việt Nam giai đoạn 2006-2021 của Nhóm nghiên cứu cho thấy mối quan hệ này là khá lỏng lẻo khi mà tỷ giá biến động tác động không nhiều đến xuất nhập khẩu của Việt Nam vì 2 lý do: (i) xuất khẩu của Việt Nam chủ yếu là của khối doanh nghiệp FDI (chiếm trên 70% tổng kim ngạch xuất khẩu của Việt Nam giai đoạn 2011-2022); theo đó, để xuất khẩu, khối doanh nghiệp này phải nhập khẩu tương ứng (chiếm khoảng 55% tỷ trọng nhập khẩu của Việt Nam) cho dù tỷ giá thay đổi (khối DN này cũng có lợi thế về nguồn vốn USD từ công ty mẹ); (ii) doanh nghiệp và các tổ chức tài chính ngày càng quan tâm, có nhiều công cụ hơn để kiểm soát rủi ro tỷ giá (bao gồm cả các công cụ phái sinh). \n Thứ ba, góp phần ổn định mặt bằng lãi suất, giảm chi phí vốn nợ và đầu tư bằng ngoại tệ của doanh nghiệp tại Việt Nam. Việc Fed giảm lãi suất sẽ làm cho lãi suất toàn cầu có xu hướng hạ nhiệt như nêu trên. Tại Việt Nam, lãi suất ngoại tệ (nhất là bằng đồng USD và EUR) giảm, góp phần ổn định mặt bằng lãi suất nói chung (trong bối cảnh lãi suất huy động đang tăng), giảm chi phí vốn vay bằng ngoại tệ đối với cả vốn vay cũ và mới (theo NHNN, mức độ đô la hóa hay vay nợ bằng USD của Việt Nam hiện chiếm khoảng 6,4% tổng dư nợ cho nền kinh tế). Ngoài ra, chi phí vốn vay của Chính phủ và doanh nghiệp FDI bằng ngoại tệ cũng giảm một phần. Điều này vừa góp phần giảm rủi ro nợ vay vừa kích cầu tín dụng, đầu tư trong thời gian tới. \n Thứ tư, tác động tích cực đối với TTCK và dòng vốn đầu tư, nhất là đầu tư gián tiếp nước ngoài. Trong 8 tháng đầu năm, TTCK Việt Nam tiếp tục phục hồi dù còn nhiều thách thức. Chỉ số VNIndex đang ở mức 1.283,9 điểm, tăng 2,6% so với tháng trước và tăng 13,6% so với đầu năm. \n Tuy nhiên, lũy kế 8 tháng đầu năm nhà đầu tư ngoại đã bán ròng 64 nghìn tỷ đồng (2,6 tỷ USD), một phần là do chênh lệch lãi suất USD/VND còn cao thời gian qua. Khi Fed và NHTW các nước phát triển bắt đầu tiến trình hạ lãi suất, chênh lệch lãi suất sẽ giảm, xu hướng rút vốn từ các thị trường mới nổi (trong đó có Việt Nam) quay về đầu tư tại thị trường Mỹ và một số thị trường phát triển khác nhằm trú ẩn rủi ro, hưởng chênh lệch lãi suất, sẽ giảm dần. Hơn nữa, giá chứng khoán Việt Nam đang tương đối hấp dẫn và kỳ vọng TTCK Việt Nam có thể được nâng hạng từ mới nổi lên cận biên bởi Tổ chức FTSE Russel trong năm 2025... Thực tế là từ đầu tháng 9/2024 đến nay, xu hướng mua ròng của nhà đầu tư ngoại đã bắt đầu tăng trở lại. \n Ba kiến nghị đối với Việt Nam \n Như trên đã phân tích, việc Fed bắt đầu chu kỳ nới lỏng chính sách tiền tệ (giảm lãi suất) cơ bản là tác động tích cực đối với kinh tế - tài chính thế giới nói chung và Việt Nam nói riêng, tuy nhiên vẫn còn nhiều rủi ro, thách thức khó lường; để đảm bảo thực hiện được mục tiêu, chỉ tiêu phát triển kinh tế - xã hội mà Quốc hội, Chính phủ đã đề ra, Nhóm nghiên cứu có 3 kiến nghị: \n Một là, các Bộ, ngành, địa phương cần tiếp tục nghiêm túc thực hiện Nghị quyết 01 và 02/NQ-CP ngày 5/1/2024; các Nghị quyết của Đảng, Quốc hội, các nghị quyết, Nghị định, Chỉ thị của Chính phủ gần đây, nhất là sớm khắc phục hậu quả cơn bão số 3 vừa qua; tiếp tục bám sát, chủ động phân tích, dự báo và có kịch bản ứng phó phù hợp đối với tình hình kinh tế, tài chính quốc tế; đẩy nhanh tháo gỡ vướng mắc, rào cản; tăng cường bình ổn, lành mạnh hóa thị trường tài chính, bất động sản, thị trường vàng, góp phần thúc đẩy tăng trưởng, kiểm soát lạm phát, ổn định kinh tế vĩ mô cả năm 2024 và tiếp theo. \n Hai là, nâng cao hiệu quả trong điều hành, phối hợp chính sách (đặc biệt giữa chính sách tiền tệ, chính sách tài khóa, chính sách giá cả và các chính sách vĩ mô khác) nhằm thúc đẩy tăng trưởng, kiểm soát lạm phát, ổn định vĩ mô, bình ổn tỷ giá, thị trường tài chính - tiền tệ, đảm bảo an sinh xã hội. Theo đó, chính sách tài khóa tiếp tục giữ vai trò chủ lực, mở rộng có trọng tâm, trọng điểm, gắn với đẩy mạnh giải ngân đầu tư công; chính sách tiền tệ theo hướng chủ động, linh hoạt, tăng khả năng tiếp cận tín dụng gắn với kiểm soát rủi ro và xử lý nợ xấu. Chính phủ chỉ đạo, điều hành đảm bảo cung cấp đầy đủ hàng hóa, dịch vụ thiết yếu (nhất là lương thực - thực phẩm, điện, xăng dầu...) gắn với lộ trình, thời điểm phù hợp khi tăng giá các mặt hàng do Nhà nước quản lý, tăng cường kiểm tra - giám sát thị trường và truyền thông nhằm giảm thiểu đầu cơ, găm hàng và hiện tượng \"té nước theo mưa\" khi cung hàng bị ảnh hưởng do bão lũ vừa qua và khi triển khai lộ trình tăng lương. \n Ba là, kiên định chính sách tiền tệ như thời gian qua, trong đó tiếp tục linh hoạt sử dụng nhiều công cụ khác nhau nhằm ổn định mặt bằng lãi suất, tỷ giá và thị trường ngoại hối, thị trường vàng, góp phần thúc đẩy tăng trưởng và kiểm soát lạm phát trong mục tiêu. Chính phủ tiếp tục ưu tiên các giải pháp nâng hạng TTCK nhằm tận dụng cơ hội dịch chuyển, phân bổ tài sản đầu tư quốc tế cũng như kiểm soát rủi ro trong chu kỳ lãi suất giảm như nêu trên. \n TS. Cấn Văn Lực và Nhóm tác giả Viện Đào tạo và Nghiên cứu BIDV \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]