[
   {
      "title": "Vietstock Daily 19/09/2023: VN-Index tiếp tục lao dốc mạnh",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 00:08 19/09/2023",
      "main_content": "Vietstock - Vietstock Daily 19/09/2023: VN-Index tiếp tục lao dốc mạnh \n VN-Index giảm điểm mạnh và cắt xuống đường Middle của Bollinger Bands cho thấy xu hướng giảm ngắn hạn đang quay trở lại. Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng trong ngắn hạn của chỉ số đang kém tích cực. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/09/2023 \n - Các chỉ số chính giảm mạnh trong ngày 18/09/2023. Kết phiên, VN-Index giảm 1.27%, về mức 1,211.81 điểm; HNX-Index giảm 0.9%, về mức 250.48 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 762 triệu đơn vị, giảm 12.21% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.92% so với phiên trước, đạt hơn 78 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 477 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - VN-Index mở phiên với không khí tiêu cực bao trùm khi liên tục giảm điểm. Đến phiên chiều, sức ép từ lực bán gia tăng kéo chỉ số chìm sâu hơn. Kết phiên, VN-Index giảm 15.55 điểm, tương đương 1.27%. \n - Về mức độ ảnh hưởng, VHC (HM:VHC), VND (HM:VND) và SSI (HM:SSI) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 0.4 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VCB (HM:VCB) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 15.11 điểm, về mức 1,223.70 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 2 mã tăng, 27 mã giảm và 1 mã đứng giá . Trong đó, SSI dẫn đầu đà tăng với mức tăng 0.6%; ở phía ngược lại, VHM là mã giảm mạnh nhất với mức giảm 3.1%. \n - Nhóm ngành chế biến thủy sản vẫn tăng điểm tích cực khi thị trường giảm mạnh trong ngày 18/09/2023. Trong đó, các cổ phiếu đầu ngành đều tăng điểm tốt như VHC (+4.92%), ANV (HM:ANV) (+2.24%), IDI (+2.16%). Theo khung thời gian là tháng (monthly), ngành chế biến thủy sản nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm mạnh và cắt xuống đường Middle của Bollinger Bands cho thấy xu hướng giảm ngắn hạn đang quay trở lại. Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng trong ngắn hạn của chỉ số đang kém tích cực. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Cắt xuống đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 18/09/2023, VN-Index giảm điểm mạnh và cắt xuống đường Middle của Bollinger Bands cho thấy xu hướng giảm ngắn hạn đang quay trở lại. \n Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng trong ngắn hạn của chỉ số đang kém tích cực. \n Tuy nhiên, chỉ số vẫn nằm trên đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) và trendline dài hạn (tương đương vùng 1,165-1,175 điểm). Ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Xuất hiện các cây nến xanh đỏ đan xen \n Trong phiên giao dịch ngày 18/09/2023, HNX-Index giảm nhẹ. Chỉ số liên tục xuất hiện các cây nến xanh đỏ đan xen cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực bán gia tăng ở nhóm ngân hàng, bất động sản, VN-Index giảm 16 điểm",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 21:00 18/09/2023",
      "main_content": "Sàn HOSE đang ghi nhận có hơn 400 cổ phiếu giảm giá; áp lực ở nhóm bất động sản, ngân hàng khiến VN-Index về sát mốc 1.210 điểm. Chứng khoánLực bán gia tăng ở nhóm ngân hàng, bất động sản, VN-Index giảm 16 điểmĐức Hậu • 18/09/2023 14:00Sàn HOSE đang ghi nhận có hơn 400 cổ phiếu giảm giá; áp lực ở nhóm bất động sản, ngân hàng khiến VN-Index về sát mốc 1.210 điểm. \n 13h55: \n VN-Index giảm hơn 16 điểm về sát mốc 1.210 điểm; VN30-Index thậm chí giảm hơn 17 điểm. Sàn HOSE có hơn 400 mã giảm trong khi chỉ 109 mã tăng. Sắc đỏ chiếm lĩnh gần như toàn bộ nhóm VN30 với 27 mã giảm giá. Nổi bật có VHM (HM:VHM) (-2,9%), SAB (HM:SAB) (-2,9%), BCM (HM:BCM) (-2,8%), VIB (HM:VIB) (-2,6%), MWG (HM:MWG) (-2,5%), CTG (HM:CTG) (- 2,1%), BID (HM:BID) (-1,8%), VIC (HM:VIC) (-1,7%),... HPG (HM:HPG) và STB (HM:STB) là các mã còn xanh nhẹ dưới 1,5%. \n Lực bán ở nhóm cổ phiếu ngân hàng và bất động sản đang gia tăng. Trong khi đó, sắc đỏ ở nhóm chứng khoán được thu hẹp còn 0,32% nhờ lực kéo VND (HM:VND) (+2,5%). \n Cổ phiếu ST8 và PTL đang giảm sàn; MHC cũng bị bán gần hết biên độ. Mã đáng chú ý là EIB (HM:EIB) ghi nhận mức giảm 5,5% còn 24.000 đồng. \n 11h30: \n Kết phiên sáng, VN-Index giảm gần 13 điểm về dưới mốc 1.215; HNX-Index giảm 1,4 điểm và UPCoM-Index lùi nhẹ ngay sát tham chiếu. \n Thanh khoản trên 3 sàn đạt hơn 9.500 tỷ đồng trong đó sàn HOSE đạt hơn 8.400 tỷ. \n Dù đà giảm được nới rộng song sắc xanh đã quay trở lại ở một số nhóm cổ phiếu nhỏ như chăn sắc sức khỏe, vật liệu xây dựng, cao su,... Trong khi đó, Sức ép của nhóm ngân hàng (EIB, VPB (HM:VPB), VIB, CTG, TPB (HM:TPB), VCB (HM:VCB), MBB (HM:MBB), TCB (HM:TCB),...), bất động sản (VHM, BCM, NVL (HM:NVL), VIC, CEO, PDR (HM:PDR), VRE (HM:VRE), DIG (HM:DIG),...), chứng khoán (VIX (HM:VIX), BSI, ORS, VCI (HM:VCI), VDS (HM:VDS), BVS (HN:BVS), MBS (HN:MBS), SSI (HM:SSI), HCM,  SHS  (HN:SHS),...) vẫn còn mạnh. \n Sắc xanh nhẹ của HPG,  SHB  (HM:SHB), HSG (HM:HSG), VNG, NKG (HM:NKG), STB,... không đủ để gồng gánh chỉ số. \n Khối ngoại bán ròng 186 tỷ đồng trên sàn HOSE; tâm điểm tại VPB, HPG, GVR (HM:GVR). \n Xem thêm: Cổ phiếu chứng khoán tiếp tục bị chốt lời, có mã giảm về đáy 20 tháng \n 10h50: \n Thị trường đang giảm 10 điểm về mức 1.217,x. Mặc dù vậy, lực cầu bắt đáy vẫn tỏ ra thận trọng khiến thanh khoản trên cả 3 sàn tính đến 10h50 chỉ đạt 7.500 tỷ đồng. \n VCB, VHM, VIC, CTG, BID đang là các tác nhận kéo lùi VN-Index. Ở chiều ngược lại, sắc xanh của HPG - HSG và GAS (HM:GAS) là không đủ để giúp thị trường đứng thăng bằng. \n Ngoại trừ nhóm thép và thủy sản, chỉ số các nhóm ngân hàng, bất động sản, chứng khoán, bán lẻ, thiết bị điện đều giảm trên 1%; các cổ phiếu xây dựng (ngoại trừ CTD (HM:CTD)) cũng đang chịu áp lực bán mạnh. \n 10h: \n VN-Index giảm gần 8 điểm và lùi về dưới mốc 1.220. VN30-Index thậm chí giảm 10 điểm với 23 mã đỏ và chỉ 4 mã xanh. HPG, STB, GAS và SHB là các mã tăng giá nhẹ dưới 1%. Ngược lại, SAB, MWG, BCM, SSB đang dẫn đầu chiều giảm với biên độ quanh ngưỡng 2%. \n Nhóm cổ phiếu thép đang tạm thời trở thành tâm điểm trong đó VGS (+3,9%), HSG (+2,1%), TLH (+2%), HPG (+0,9%),... Trong số này, VGS của Ống thép Việt Đức là cái tên nổi bật nhất. Tính từ mức thấp nhất phiên 22/8 (13.930 đồng/cp), tạm tính đến thời điểm hiện tại, mã đã tăng gần 54% chỉ sau 3 tuần - vượt trội so với thị trường chung cũng như các cổ phiếu thép còn lại. \n Nhóm cổ phiếu dầu khí họ P tiếp tục tăng nhẹ với PVB tăng 0,9%, PVC (HN:PVC) tăng 0,5%,… Các mã PVS (HN:PVS), PSH, PLX (HM:PLX),... đang đứng tham chiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thành viên Dragon Capital mua ròng hơn 3.100 tỷ đồng trong 1 tháng",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 16:58 18/09/2023",
      "main_content": "Động thái giải ngân của quỹ thành viên Dragon Capital đi ngược với xu hướng bán ròng của khối ngoại 3 tháng trở lại đây. Chứng khoánQuỹ thành viên Dragon Capital mua ròng hơn 3.100 tỷ đồng trong 1 thángMinh Thuận • {Ngày xuất bản}Động thái giải ngân của quỹ thành viên Dragon Capital đi ngược với xu hướng bán ròng của khối ngoại 3 tháng trở lại đây. \n Trong báo cáo cập nhật, quỹ thành viên nhà Dragon Capital - VEIL cho biết tỷ trọng tiền mặt trong danh mục chỉ còn 0,59% - tương ứng gần 11,5 triệu USD. \n Ước tính trong tuần giao dịch đầu tiên của tháng 9 (31/8 – 7/9), quỹ VEIL đã giải ngân khoảng 24,7 triệu USD (600 tỷ đồng) qua đó nối dài chuỗi mua ròng sang tuần thứ 4 liên tiếp. \n Tính từ thời điểm quỹ thành viên này thoái một phần danh mục tại cổ phiếu ACB (HM:ACB) năng lượng tiền mặt lên mức hơn 140 triệu USD, chỉ trong khoảng 1 tháng trở lại đây, VEIL đã giải ngân khoảng 128,7 triệu USD vào cổ phiếu Việt (tương ứng giá trị 3.123 tỷ đồng). \n Đáng nói, động thái giải ngân của VEIL đi ngược với xu hướng bán ròng của khối ngoại (3 tháng trở lại đây) và VN-Index bước vào nhịp rung lắc trong 1 tháng gần nhất. \n Về tổng quan thị trường, sau phiên bất ngờ giảm điểm ngày 18/8, thị trường chứng khoán Việt Nam đã hồi phục trở lại. Từ 24/8 – 7/9, quỹ thành viên Dragon Capital mua ròng gần 40 triệu USD. Cùng thời điểm, VN-Index hồi phục từ ngưỡng 1.180 điểm lên vùng đỉnh cũ 1.240 – 1.250 điểm. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Coteccons: CTD lội ngược dòng nhóm xây dựng, bật mạnh trước thềm tăng vốn",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 17:43 18/09/2023",
      "main_content": "Tính đến 10h33p phiên 18/9, hầu hết cổ phiếu ngày xây dựng như HHV (HM:HHV), CC1, HAN, PHC, VCG (HM:VCG), CII (HM:CII) giảm điểm, trong khi CTD tăng hơn 3%. Chứng khoánCoteccons: CTD lội ngược dòng nhóm xây dựng, bật mạnh trước thềm tăng vốnBăng Băng • {Ngày xuất bản}Tính đến 10h33p phiên 18/9, hầu hết cổ phiếu ngày xây dựng như HHV, CC1, HAN, PHC, VCG, CII giảm điểm, trong khi CTD tăng hơn 3%. \n VN-Index mở đầu tuần mới trong sắc đỏ, cổ phiếu nhóm xây dựng hoà cùng nhịp giảm điểm của thị trường chung với hầu hết các mã đang mất 2-3% thị giá. \n  \n  \n Nguồn backlog lớn đảm bảo công việc trong ~02 năm tới: Backlog chuyển tiếp sang năm tài chính 2024 đạt hơn 20.000 tỷ đồng, ~1,37 lần doanh thu 2022. Cần lưu ý rằng, lượng backlog hiện tại của CTD sẽ sát với lượng công việc thực tế doanh nghiệp đang triển khai hơn do được tính theo giá trị hợp đồng ký kết thay vì cộng cả giá trị các MOU (biên bản ghi nhớ hợp tác) như trước đây. \n Tình hình tài chính an toàn đảm bảo nguồn vốn thực hiện dự án: Tại thời điểm 30/6/2023, CTD đang sở hữu 3.743 tỷ đồng tiền mặt, chiếm 17,5% tổng tài sản. Đồng thời, CTD có tỷ lệ nợ vay rất thấp so với trung bình ngành nhờ hiệu quả hoạt động cao. \n Thông tin mới nhất về CTD, Coteccons (HM:CTD) vừa thông báo đã nhận được công văn của UBCKNN về việc nhận được đầy đủ tài liệu báo cáo phát hành cổ phiếu CTD. Trước đó, CTD cho biết thời gian dự kiến phát hành là sau khi Ủy ban Chứng khoán Nhà nước thông báo về việc nhận đầy đủ tài liệu báo cáo phát hành. \n Như vậy, tới đây, Coteccons sẽ phát hành thêm 24.804.752 cổ phiếu, tỷ lệ phát hành (số lượng cổ phiếu dự kiến phát hành/số lượng cổ phiếu đang lưu hành) là 33,33%. Tỷ lệ thực hiện quyền 3:1, nghĩa là cổ đông sở hữu 3 cổ phiếu sẽ được nhận thêm 1 cổ phiếu mới. \n Mục đích phát hành là để tăng vốn cổ phần từ nguồn vốn chủ sở hữu. Nguồn vốn phát hành từ quỹ đầu tư phát triển trên Báo cáo tài chính riêng năm 2022 đã được kiểm toán. Phần cổ phiếu lẻ sẽ được làm tròn xuống đến hàng đơn vị, phần lẻ thập phân sẽ được huỷ bỏ. \n Nếu đợt phát hành thành công, vốn điều lệ của CTD sẽ tăng từ 744 tỷ đồng lên 992 tỷ đồng. \n Về tình hình kinh doanh, kết thúc quý 2/2023, Coteccons đạt doanh thu 3.618 tỷ đồng, tăng 10% so với cùng kỳ năm ngoái. Lợi nhuận sau thuế đạt hơn 30,1 tỷ đồng, trong khi cùng kỳ năm ngoái thua lỗ 23 tỷ đồng. Khoản đóng góp lớn nhất cho CTD là doanh thu từ hợp đồng xây dựng với 3.612 tỷ đồng. \n Lũy kế 6 tháng đầu năm 2023, Coteccons đạt doanh thu 6.749 tỷ đồng, tăng 30% so với cùng kỳ năm ngoái và lợi nhuận sau thuế đạt 52 tỷ đồng, tăng gấp 10 lần so với cùng kỳ năm ngoái. \n Năm 2023, Coteccons đặt kế hoạch tổng doanh thu đạt 16.249 tỷ đồng, lợi nhuận sau thuế đạt 233 tỷ đồng. Với kết quả đạt được của 6 tháng đầu năm, CTD đã hoàn thành được 41,5% kế hoạch doanh thu và 22,3% kế hoạch lợi nhuận năm. \n Trong Đại hội đồng cổ đông 2023, Coteccons cũng đã công khai cho biết tham vọng mở rộng vốn của mình khi đặt mục tiêu tài chính đến năm 2025 vốn hoá thị trường đạt 1 tỷ USD và doanh thu sẽ đạt 3 tỷ USD. \n Coteccons khẳng định, đang tái chinh phục thị trường bằng nguồn năng lượng mới. Về kế hoạch phát triển trong năm 2023, theo lộ trình 2021 - 2025 đã được hoạch định, 2023 là năm chuyển đổi đối với Coteccons. \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhà đầu tư cá nhân chi gần 800 tỷ mua tích lũy cổ phiếu Hòa Phát (HPG)",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 17:45 18/09/2023",
      "main_content": "Trong tuần VN-Index mất 17 điểm, nhà đầu tư cá nhân đã tung gần 5.100 tỷ đồng mua ròng loạt cổ phiếu trụ. Chứng khoánNhà đầu tư cá nhân chi gần 800 tỷ mua tích lũy cổ phiếu Hòa Phát (HM:HPG)Quốc Trung • {Ngày xuất bản}Trong tuần VN-Index mất 17 điểm, nhà đầu tư cá nhân đã tung gần 5.100 tỷ đồng mua ròng loạt cổ phiếu trụ. \n Kết tuần giao dịch từ 11 - 15/9, VN-Index giảm 14,12 điểm (-1,14%) xuống 1.227,36 điểm; HNX-Index giảm 3,44 điểm (-1,34%) còn 252,76 điểm. Giá trị giao dịch khớp lệnh trên toàn thị trường đạt 26.838 tỷ đồng/phiên - tăng 23,6% so với tuần trước. \n Xu hướng dòng tiền giao dịch qua kênh khớp lệnh tại các nhóm nhà đầu tư có sự thay đổi so với tuần trước khi khối ngoại tiếp tục bán ròng, khối tự doanh và tổ chức trong nước rút ròng lần lượt 1.266 tỷ và 557 tỷ đồng. Trong khi đó, nhà đầu tư cá nhân tung gần 5.100 tỷ đồng mua ròng cổ phiếu. \n Trong tuần cổ phiếu Tập đoàn Hòa Phát giảm 4% về mức 27.600 đồng/cp; dòng tiền cá nhân chi 774 tỷ đồng mua tích lũy cổ phiếu HPG - vượt trội so với các mã xếp sau như NVL (HM:NVL), STB (HM:STB), MWG (HM:MWG), DIG (HM:DIG) hay  SHB  (HM:SHB) đồng thời hấp thụ 720 tỷ đồng giá trị bán ròng của khối ngoại. \n  \n  \n Tại thời điểm 10h35 phiên sáng 18/9, cổ phiếu Hòa Phát đang tăng 1,1% lên sát mốc 28.000 đồng; khối lượng giao dịch tạm tính đạt 9,5 triệu đơn vị trong đó 57% đến từ mua chủ động.. \n Hiện cổ phiếu trụ ngành thép vẫn đang truy trì trạng thái tích lũy với chỉ báo RSI ở mức trung tính. Nhà đầu tư quan sát vùng giá 28.6x đồng trước khi mở vị thế mua mới. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thép tăng sớm sau ATO, một mã tăng 54% sau 3 tuần",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 18:50 18/09/2023",
      "main_content": "VN-Index giảm 10 điểm trước sức ép từ các nhóm ngân hàng, bất động sản, chứng khoán. Sắc xanh của bộ đôi ngành thép HPG (HM:HPG) - HSG (HM:HSG) là không đủ. Chứng khoánCổ phiếu thép tăng sớm sau ATO, một mã tăng 54% sau 3 tuầnĐức Hậu • 18/09/2023 11:50VN-Index giảm 10 điểm trước sức ép từ các nhóm ngân hàng, bất động sản, chứng khoán. Sắc xanh của bộ đôi ngành thép HPG - HSG là không đủ. \n 11h30: \n Kết phiên sáng, VN-Index giảm gần 13 điểm về dưới mốc 1.215; HNX-Index giảm 1,4 điểm và UPCoM-Index lùi nhẹ ngay sát tham chiếu. \n Thanh khoản trên 3 sàn đạt hơn 9.500 tỷ đồng trong đó sàn HOSE đạt hơn 8.400 tỷ. \n Dù đà giảm được nới rộng song sắc xanh đã quay trở lại ở một số nhóm cổ phiếu nhỏ như chăn sắc sức khỏe, vật liệu xây dựng, cao su,... Trong khi đó, Sức ép của nhóm ngân hàng (EIB (HM:EIB), VPB (HM:VPB), VIB (HM:VIB), CTG (HM:CTG), TPB (HM:TPB), VCB (HM:VCB), MBB (HM:MBB), TCB (HM:TCB),...), bất động sản (VHM (HM:VHM), BCM (HM:BCM), NVL (HM:NVL), VIC (HM:VIC), CEO, PDR (HM:PDR), VRE (HM:VRE), DIG (HM:DIG),...), chứng khoán (VIX (HM:VIX), BSI, ORS, VCI (HM:VCI), VDS (HM:VDS), BVS (HN:BVS), MBS (HN:MBS), SSI (HM:SSI), HCM,  SHS  (HN:SHS),...) vẫn còn mạnh. \n Sắc xanh nhẹ của HPG,  SHB  (HM:SHB), HSG, VNG, NKG (HM:NKG), STB (HM:STB),... không đủ để gồng gánh chỉ số. \n Khối ngoại bán ròng 186 tỷ đồng trên sàn HOSE; tâm điểm tại VPB, HPG, GVR (HM:GVR). \n Xem thêm: Cổ phiếu chứng khoán tiếp tục bị chốt lời, có mã giảm về đáy 20 tháng \n 10h50: \n Thị trường đang giảm 10 điểm về mức 1.217,x. Mặc dù vậy, lực cầu bắt đáy vẫn tỏ ra thận trọng khiến thanh khoản trên cả 3 sàn tính đến 10h50 chỉ đạt 7.500 tỷ đồng. \n VCB, VHM, VIC, CTG, BID (HM:BID) đang là các tác nhận kéo lùi VN-Index. Ở chiều ngược lại, sắc xanh của HPG - HSG và GAS (HM:GAS) là không đủ để giúp thị trường đứng thăng bằng. \n Ngoại trừ nhóm thép và thủy sản, chỉ số các nhóm ngân hàng, bất động sản, chứng khoán, bán lẻ, thiết bị điện đều giảm trên 1%; các cổ phiếu xây dựng (ngoại trừ CTD (HM:CTD)) cũng đang chịu áp lực bán mạnh. \n 10h: \n VN-Index giảm gần 8 điểm và lùi về dưới mốc 1.220. VN30-Index thậm chí giảm 10 điểm với 23 mã đỏ và chỉ 4 mã xanh. HPG, STB, GAS và SHB là các mã tăng giá nhẹ dưới 1%. Ngược lại, SAB (HM:SAB), MWG (HM:MWG), BCM, SSB đang dẫn đầu chiều giảm với biên độ quanh ngưỡng 2%. \n Nhóm cổ phiếu thép đang tạm thời trở thành tâm điểm trong đó VGS (+3,9%), HSG (+2,1%), TLH (+2%), HPG (+0,9%),... Trong số này, VGS của Ống thép Việt Đức là cái tên nổi bật nhất. Tính từ mức thấp nhất phiên 22/8 (13.930 đồng/cp), tạm tính đến thời điểm hiện tại, mã đã tăng gần 54% chỉ sau 3 tuần - vượt trội so với thị trường chung cũng như các cổ phiếu thép còn lại. \n Nhóm cổ phiếu dầu khí họ P tiếp tục tăng nhẹ với PVB tăng 0,9%, PVC (HN:PVC) tăng 0,5%,… Các mã PVS (HN:PVS), PSH, PLX (HM:PLX),... đang đứng tham chiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 198/9: Ngược chiều thị trường, 2 mã tăng điểm",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 19:45 18/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng sáng nay cũng đỏ lửa cùng thị tỷ trường, duy nhất 2 cổ phiếu tăng điểm. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 198/9: Ngược chiều thị trường, 2 mã tăng điểmHồ Nga • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng sáng nay cũng đỏ lửa cùng thị tỷ trường, duy nhất 2 cổ phiếu tăng điểm. \n Thị trường chứng khoán sáng nay mở đầu tuần mới với sắc đỏ bao trùm. Vn-Index “bay” 12,75 điểm, xuống dưới 1.215 điểm. Toàn sàn có 359 cổ phiếu giảm điểm, chỉ 126 mã tăng và 52 mã đứng giá. Tổng 353 triệu cổ phiếu giao dịch với giá trị hơn 8.400 tỷ đồng. \n Khá bất ngờ khi nhóm cổ phiếu ngân hàng vẫn có 2 mã tăng điểm là  SHB  (HM:SHB) và STB (HM:STB), trong đó SHB tăng 0,4% còn STB tăng 0,2%. \n Ngoài ra, SGB và VAB là 2 cổ phiếu duy nhất giữ được giá tham chiếu. \n Ở chiều ngược lại, EIB trở thành cổ phiếu giảm mạnh nhất phiên sáng nay với tỷ lệ 4,3%. Sáng nay Eximbank (HM:EIB) tổ chức Đại hội cổ đông bất thường nhằm bầu bổ sung thành viên HĐQT. \n VCB (HM:VCB) giảm 1,3% nhưng là \"tội đồ\" lớn nhất, góp phần vào 1,05 điểm giảm của thị trường - là cổ phiếu kéo giảm nhiều nhất đến hết phiên sáng. \n Về thanh khoản, nhóm cổ phiếu ngân hàng sáng nay vẫn giao dịch cầm chừng như thị trường chng. \n Dòng tiền đổ vào nhóm cổ phiếu ngân hàng đạt 1.330 tỷ đồng, vẫn đứng thứ 2 sau nhóm bất động sản, tuy vậy thấp hơn nhiều so với nhiều phiên trước đây. \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/09: Tâm lý bi quan vẫn còn hiện hữu",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 19:30 18/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/09: Tâm lý bi quan vẫn còn hiện hữu \n VN-Index giảm điểm mạnh kèm mẫu hình nến Black Marubozu và HNX-Index đi xuống với khối lượng thấp cho thấy tâm lý nhà đầu tư khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/09/2023, VN-Index giảm điểm mạnh kèm mẫu hình nến Black Marubozu cho thấy tâm lý nhà đầu tư khá bi quan. \n Chỉ số vẫn nằm trên đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) và trendline dài hạn (tương đương vùng 1,165-1,175 điểm). Ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/09/2023, HNX-Index giảm nhẹ. Chỉ số liên tục xuất hiện các cây nến xanh đỏ đan xen cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ tăng lên. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch sáng ngày 18/09/2023, CTD bật tăng mạnh kèm sự xuất hiện của cây nến xanh có thân dài cho thấy tâm lý tích cực của nhà đầu tư vẫn đang hiện hữu. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 phiên chứng tỏ dòng tiền đang tập trung vào cổ phiếu này. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 18/09/2023, HSG tăng vọt đồng thời hình thành mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất hứng khởi. \n Đỉnh cũ tháng 08/2023 (tương đương vùng 20,000-20,700) đã bị phá vỡ hoàn toàn nên sẽ chuyển từ kháng cự thành hỗ trợ mạnh trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/09: Thận trọng ngay đầu phiên",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 16:53 18/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/09: Thận trọng ngay đầu phiên \n Các chỉ số chính trên thị trường giảm điểm nhẹ trong phiên sáng. Trong đó, VN-Index giảm 3.8 điểm, giao dịch quanh mức 1,224 điểm. HNX-Index giảm gần 0.5 điểm, giao dịch quanh mức 252 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hoàn toàn, trong đó có 6 mã tăng, 20 mã giảm và 4 mã đứng giá. Giao dịch tích cực nhất rổ là GAS (HM:GAS) với mức tăng hơn 2%. Theo sau là các mã HPG (HM:HPG), STB (HM:STB), PLX (HM:PLX). \n Sắc xanh lan tỏa rộng trên các nhóm ngành trong đầu phiên giao dịch. Trong đó, nhóm cổ phiếu vật liệu xây dựng nổi trội hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như VGS (+3.9%), HSG (HM:HSG) (+2.1%), TLH (+2%)... \n Nhóm cổ phiếu khai khoáng tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều nằm quanh mức tham chiếu. Trong đó, các mã tăng tốt như PVB tăng 0.9%, PVC (HN:PVC) tăng 0.5%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "18/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "18 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 18/09/2023",
      "main_content": "Vietstock - 18/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức đáng chú ý tuần qua để chuẩn bị cho tuần giao dịch mới: Sacombank (HM:STB) hé lộ ý định đầu tư vào Bamboo Airways; Đầu tư trực tiếp ra nước ngoài của Hàn Quốc giảm ba quý liên tiếp; Lý do giá gạo xuất khẩu Việt Nam đột ngột rời đỉnh; Công ty chứng khoán không kết nối được với KRX sẽ bị hủy tư cách thành viên?; Bkav Pro tiếp tục chuỗi ngày khó khăn... \n * Kiến nghị bỏ vàng trang sức là ngành kinh doanh có điều kiện. Kinh doanh vàng trang sức không tác động đến lợi ích công cộng như các loại vàng khác trong cùng nhóm \"kinh doanh vàng\" >>> \n * Gần 2 triệu cp HPX của Chủ tịch và Phó Tổng Giám đốc bị bán giải chấp ngày 14/09. Theo thông tin, gần 2 triệu cp của CTCP Đầu tư Hải Phát (HOSE: HPX) thuộc sở hữu của Chủ tịch - ông Đỗ Quý Hải và Phó Tổng Giám đốc - ông Lê Thanh Hải đã bị công ty chứng khoán (CTCK) bán giải chấp vào ngày 14/09. >>> \n * Sacombank hé lộ ý định đầu tư vào Bamboo Airways. Sacombank đang xúc tiến các thủ tục xin cơ quan quản lý để đầu tư vào Bamboo Airways. >>> \n * Lý do giá gạo xuất khẩu Việt Nam đột ngột rời đỉnh. Các nhà nhập khẩu gạo trên thế giới mua hàng chậm lại khiến giá gạo xuất khẩu đi xuống, nhưng vẫn cao hơn khoảng 100 USD/tấn so với thời điểm 2 tháng trước. >>> \n * Làn sóng tháo chạy khỏi chứng khoán Trung Quốc: Khối ngoại bán tháo 188 tỷ USD. Các quỹ đầu tư đang tháo chạy thị trường cổ phiếu và trái phiếu Trung Quốc, qua đó làm giảm tầm ảnh hưởng của thị trường chứng khoán tỷ dân tới danh mục toàn cầu, đồng thời đẩy nhanh quá trình tách rời Trung Quốc với phần còn lại của thế giới. >>> \n * Đầu tư trực tiếp ra nước ngoài của Hàn Quốc giảm ba quý liên tiếp. Đầu tư trực tiếp ra nước ngoài của Hàn Quốc trong quý 2 đạt 15,31 tỷ USD, giảm so với cùng kỳ năm ngoái, do sự bất ổn của nền kinh tế toàn cầu dưới tác động của xu hướng nâng lãi suất ở các nước. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TVSI thoát khỏi tình trạng kiểm soát đặc biệt \n * Công ty chứng khoán không kết nối được với KRX sẽ bị hủy tư cách thành viên? \n * Chứng khoán APG thoái toàn bộ cổ phiếu AGM (HM:AGM) trước khi bị đình chỉ giao dịch \n * Nhóm cổ phiếu \"họ Vingroup (HM:VIC)\" gây thất vọng kéo tụt VN-Index \n * Doanh nghiệp bán khu đất \"vàng\" tại Tân Phú cho Saigonres Group có gì đáng chú ý? \n * Hoạt động không hiệu quả, TCD dừng góp vốn tại Nước sạch Life Purity \n * Chứng khoán VIX (HM:VIX) rời ghế cổ đông lớn TBD (HN:TBD) sau gần 4 tháng \n * Một cổ phiếu \"giá trà đá\" bị đình chỉ giao dịch \n * Bkav Pro tiếp tục chuỗi ngày khó khăn \n * Tìm ''siêu cổ phiếu'' trên thị trường chứng khoán \n * Khó khăn bủa vây, L62 nói gì về ý kiến từ chối của kiểm toán viên? \n * DRC (HM:DRC) nhận án phạt thuế thứ 4 liên tiếp \n * Cổ phiếu sàn liên tiếp 5 phiên, TGG (HM:TGG) giải trình ra sao? \n * Công ty lạ huy động 1.500 tỉ đồng trái phiếu là công ty \"ma\"? \n * Quỹ đầu tư mua bán gì tuần qua? \n TÀI CHÍNH NGÂN HÀNG \n * Cảnh sát Hong Kong điều tra sàn giao dịch tiền điện tử JPEX \n * Trung Quốc đón tin vui về kinh tế \n * Đề xuất tăng mức phạt với vi phạm về bảo hiểm nhân thọ và bảo hiểm sức khỏe \n * Giảm rủi ro khi cho vay tín chấp nhờ ứng dụng dữ liệu quốc gia về dân cư \n * Cà phê Việt Nam 'cháy hàng' xuất khẩu dù giá lên cao kỷ lục \n * Giá USD tiếp tục leo dốc \n * Phó Chủ tịch PG Bank Nguyễn Tiến Dũng nộp đơn xin từ nhiệm \n VĨ MÔ ĐẦU TƯ \n * Hai doanh nghiệp có cùng cổ đông sáng lập đăng ký làm dự án hơn 6 ngàn tỷ đồng tại Thái Nguyên \n * Ai cần giải cứu? \n * Chính thức thông xe đường song hành cao tốc TP HCM – Long Thành – Dầu Giây \n * TP.HCM sẽ thu phí sử dụng vỉa hè, lòng đường từ đầu năm 2024 \n * Dự án kêu gọi đầu tư tuần 09-15/09: Gia hạn kêu gọi đầu tư khu đô thị gần 3 ngàn tỷ đồng tại Thái Nguyên \n TÀI CHÍNH THẾ GIỚI \n * Tín hiệu mới trong cuộc giải cứu ông lớn quỹ tín thác Zhongrong \n * Donald Trump: Lãi suất đang quá cao, nếu tái đắc cử sẽ gây sức ép để buộc Fed giảm lãi suất \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]