[
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/04: Triển vọng ngắn hạn ngày càng lạc quan",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 19:23 03/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/04: Triển vọng ngắn hạn ngày càng lạc quan \n Các chỉ số chính giao dịch khởi sắc khi cùng xuất hiện Rising Window cùng khối lượng giao dịch tăng đột biến trong phiên sáng cho thấy tâm lý nhà đầu tư đã lạc quan hơn \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/04/2023, VN-Index hình thành mẫu hình nến Rising Window và kéo dài chuỗi tăng điểm lên 10 phiên liên tiếp cho thấy nhà đầu tư vẫn đang giữ tâm lý tích cực. \n Chỉ báo MACD tiếp tục tăng sau khi vượt qua ngưỡng 0. Điều này chứng tỏ triển vọng ngắn hạn ngày càng lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 03/04/2023, HNX-Index hình thành mẫu hình nến White Marubozu cùng Rising Window. \n Sau khi hoàn thành quá trình Throwback với đường trendline trung hạn (tương đương vùng 202-204 điểm), chỉ số tiếp tục đà tăng trưởng và đang hướng tới mục tiêu 220-222 điểm. \n  \n NLG (HM:NLG) - CTCP Đầu tư Nam Long \n Trong phiên giao dịch sáng ngày 03/04/2023, NLG hình thành mẫu hình nến Rising Window sau cây nến White Marubozu trước đó cho thấy tâm lý lạc quan của nhà đầu tư trong ngắn hạn. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) mà cổ phiếu đang hướng tới là vùng 32,000-32,500 (tương đương đáy cũ tháng 06/2022 và đỉnh cũ tháng 01/2023. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 03/04/2023, VIC hình thành mẫu hình Rising Window với khối lượng trong phiên sáng tăng vọt trên mức trung bình 20 ngày chứng tỏ tình hình đang chuyển biến lạc quan hơn. \n Giá cổ phiếu cũng vượt lên trên đường Upper Band của Bollinger Bands và dải này đang bung nén mạnh nên xu hướng tăng sẽ còn tiếp diễn. \n Tuy nhiên, VIC vẫn duy trì dưới đường trendline dài hạn (bắt đầu từ tháng 04/2021). Để xu hướng tăng thật sự quay trở lại thì giá cổ phiếu cần vượt lên trên đường này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "“Đãi cát tìm vàng” trong thị trường sideway quý 2/2023",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 18:09 03/04/2023",
      "main_content": "Chuyên gia KBSV nhận định thị trường chứng khoán khó có cơ hội bứt phá mạnh mẽ ngay trong quý 2 khi mà các yếu tố rủi ro đang có phần chiếm ưu thế. Bức tranh sáng, tối thị trường chứng khoán quý 2/2023 \n Tại báo cáo phân tích mới cập nhật, Công ty Chứng khoán KB Việt Nam (KBSV) đã tổng kết thị trường  quý 1/2023 và đánh giá các nhóm cổ phiếu tiềm năng thời gian tới. \n  \n  \n Tính cho đến hết ngày 30/03/2023, chỉ số VNIndex tăng 5% về điểm số, trong khi giá trị giao dịch bình quân phiên giảm 5% so với cùng kỳ. \n Về triển vọng quý 2, KBSV cho rằng xu hướng hạ lãi suất trong nền kinh tế, cũng như các tín hiệu tích cực hơn từ chính sách điều hành của FED sẽ là yếu tố chính hỗ trợ xu hướng thị trường. Dù vậy, 2 yếu tố trọng yếu tiềm ẩn rủi ro lên thị trường là các thông tin liên quan đến thị trường TPDN, cùng với nguy cơ xuất hiện thêm các vụ đổ vỡ của một số ngân hàng mang tính toàn cầu (các sự kiện thiên nga đen tương tự như SVB và Credit Suisse có thể sẽ tiếp tục xuất hiện). \n  \n  \n Dựa trên cơ sở đó, chuyên gia KBSV không cho rằng thị trường có cơ hội bứt phá mạnh mẽ ngay trong quý 2, khi mà các yếu tố rủi ro đang có phần chiếm ưu thế. Các nhịp tăng/giảm đan xen sẽ xuất hiện với xu hướng chung là đi ngang xuyên suốt cả quý. \n Cơ hội kiếm lời trong sideways market \n Tại danh mục đầu tư mẫu của KBSV trong quý 2/2023, 4 mã tiềm năng lớn tỷ suất sinh lời từ 25% - 55%  là FPT (HM:FPT), PNJ (HM:PNJ), GAS (HM:GAS) và IDC (HN:IDC). \n FPT: Lợi nhuận kỳ vọng là 29% với giá mục tiêu 101.900 đồng/cp \n  \n  \n PNJ: Giá mục tiêu 121.100 đồng/cp, cao hơn mức giá kết phiên 30/3 55% \n Năm 2023, KBSV dự phóng mức doanh thu thuần của PNJ đạt 38,786 tỷ đồng.(+14.3% YoY) và 12% LNST ở mức 2,093 tỷ đồng (+13.9% YoY) PNJ - Giai đoạn 2022-2025, PNJ dự kiến mở từ 30 đến 40 cửa hàng mỗi năm. Ban lãnh đạo cho biết đang đi tìm địa điểm nhằm đầu tư một nhà máy mới (dự kiến khởi công trong 2022) do các nhà máy hiện tại đã hoạt động 100% công suất. \n GAS: Mục tiêu sinh lời 31%  với giá kỳ vọng 134.000 đồng/cp \n Động lực tăng trưởng dài hạn từ tiêu thụ khí LNG và dự án LôB- Ô Môn. Nhu cầu khí thô từ các khách hàng nhà máy điện kỳ vọng phục hồi tích cực trong năm 2023 GAS. Bên cạnh đó, GAS được kỳ vọng hưởng lợi từ giá dầu hồi phục khi Trung Quốc mở cửa hoàn toàn nền kinh tế trong năm 2023 \n IDC: Giá mục tiêu 50.300 đồng/cp, lợi nhuận kỳ vọng 25% \n  \n  \n Các dự án KCN Hựu Thạnh, Phú Mỹ II và Phú Mỹ II mở rộng được kỳ vọng sẽ đảm bảo tăng trưởng cho IDC trong trung hạn nhờ khả năng cho thuê tốt và giá cho thuê cao. Doanh thu đóng góp ước tính của các dự án này đạt khoảng 18,500 tỷ VND (HM:VND). \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhiều kỳ vọng tín dụng, cổ phiếu HQC, SCR, DIG, CEO, IJC, DXG,... đồng loạt tăng trần",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 18:10 03/04/2023",
      "main_content": "Ngay đầu phiên sáng 3/4/2023, dòng tiền lớn nhập cuộc đã kéo HQC, SCR (HM:SCR), DIG (HM:DIG), CEO, IJC (HM:IJC), DXG (HM:DXG) và loạt cổ phiếu bất động sản tăng trần/cận trần. Ngay sau ATO ngày 3/4, thị trường chứng khoán chứng kiến sóng tăng giá mạnh ở nhóm cổ phiếu bất động sản. \n  \n  \n Các mã DIG, IDJ, HD2, PFL,... cũng tăng cận trần; nhóm CEO, NTL, DXG, KHG, ITC... ghi nhận mức tăng trong biên độ 3 - 5%. \n Ở nhóm \"trụ cột\", 2 mã VIC (HM:VIC), VHM (HM:VHM) đều tăng giá mạnh trên ngưỡng 3%. \n Xét về thanh khoản, cổ phiếu HQC của Địa ốc Hoàng Quân đang dẫn đầu với 24,2 triệu đơn vị giao dịch; xếp cùng vị trí thứ 2 là DIG và NVL (HM:NVL) với 11,1 triệu đơn vị. \n Xét thị trường chung trong đầu phiên sáng ngày hôm nay, VN-Index tăng 11,32 điểm lên 1.075 điểm và HNX-Index tăng 1,51% lên 210,64 điểm. \n Được biết, thời gian vừa qua, ngân hàng đã có động thái điều chỉnh giảm lãi suất điều hành và sẽ công bố gói tín dụng 120.000 tỷ đồng dành cho nhà ở xã hội trong thời gian tới. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VIC lần đầu tăng trần sau 4 tháng",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 18:31 03/04/2023",
      "main_content": "Chỉ tính riêng VIC (HM:VIC) - VHM (HM:VHM) và VRE (HM:VRE) đã đóng góp cho VN-Index hơn 6 điểm tăng. Sau 11h, thị trường chứng khoán vẫn nhận được tín hiệu tích cực từ dòng tiền; tổng giá trị giao dịch tạm tính lúc 11h14 ở mức 8.150 tỷ đồng; VN-Index tăng hơn 12 điểm và hướng lên mốc 1.080; HNX-Index tăng 3,12 điểm và UPCoM-Index cũng đang tăng nhẹ. \n Các nhóm cổ phiếu trụ đều đang tăng tích cực trong đó điểm nhấn đáng chú ý đến từ nhóm bất động sản với lực kéo mạnh từ các đầu tàu. \n Cổ phiếu VIC sau khi duy trì mức tăng trên 3% hồi đầu phiên đã có pha bứt mạnh và tăng trần lên mức 58.800 đồng (khớp lệnh tạm tính gần 3 triệu đơn vị). Đây cũng là mức giá cao nhất của mã kể từ cuối tháng 1/2023 và là phiên tăng trần đầu tiên của mã kể từ ngày 7/12/2022. \n Hai mã khác họ \"Vin\" gồm VHM và VRE cũng đang tăng lần lượt 3,5% và 1,2%. Chỉ tính riêng 3 mã này đã đóng góp cho VN-Index hơn 6 điểm tăng. \n  \n  \n Một số mã tại nhóm tài chính ngân hàng cũng đang tăng đáng kể như SSI (HM:SSI), TCB (HM:TCB), STB (HM:STB), MBB (HM:MBB), VIB (HM:VIB), CTG (HM:CTG), TPB (HM:TPB) với biên độ dao động từ 1 - 2,5%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hạ lãi suất điều hành và phản ứng của TTCK. Thị trường Việt Nam 3/4",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 10:20 03/04/2023",
      "main_content": "Investing.com – Thị trường trong 29 lần hạ lãi suất điều hành của Ngân hàng Nhà nước (SBV) kể từ năm 2000 đến nay thường sẽ có phản ứng tích cực trong ngắn hạn, tăng trung bình 0,46% trong phiên hôm sau. Trong đợt hạ lãi suất điều hành lần này, TTCK phản ứng ra sao? Giá vàng giảm cùng mức chênh lệch mua – bán quá cao và tỷ giá USD hôm nay: Tỷ giá trung tâm của đồng Việt Nam với USD giảm nhẹ 3 đồng… Dưới đây là nội dung chính 3 tin tức đáng chú ý trong phiên giao dịch đầu tuần, thứ Hai ngày ¾. \n Trong báo cáo tuần từ ngày 3-7/4/2023 từ BSC, đã có thống kê về phản ứng của thị trường chứng khoán đối với các lần SBV hạ lãi suất điều hành. Theo đó, từ năm 2000 SBV đã có 29 lần hạ lãi suất điều hành, và VN-Index thường sẽ có phản ứng tích cực trong ngắn hạn, tăng trung bình 0,46% trong phiên hôm sau. Xét về các ngành diễn biến 3 lần SBV công bố hạ lãi suất điều hành gần đây nhất, là ngày 12/05/2020, 30/09/2020 và 14/03/2023, trong đó ngày 14/03/2023 SBV công bố hạ lãi suất tái chiết khấu 1%, còn đối với hai lần còn lại, SBV đồng loạt hạ cả lãi suất tái chiết khấu và lãi suất tái cấp vốn 0,5%. \n Nhìn chung, các ngành đều có phản ứng tích cực trong ngắn hạn đối với thông tin này, và hầu hết đều tăng điểm ngay trong phiên hôm sau. \n Trước đó trong tuần kết thúc vào ngày 31/3/2023, SBV đã cùng lúc ban hành 5 quyết định giảm lãi suất, trong đó có Quyết định số số 574/QĐ-NHNN về việc hạ lãi suất tái cấp vốn 0,5% từ mức 6% xuống 5,5%. Quyết định này được đưa ra sau 2 tuần kể từ quyết định hạ lãi suất tái chiết khấu 1%. Đây là những nỗ lực đáng ghi nhận của SBV trong bối cảnh tăng trưởng GDP trong năm nay sẽ gặp thách thức không nhỏ bên cạnh bối cảnh thế giới vẫn tiềm ẩn nhiều rủi ro khó lường. \n Trong bối cảnh lạm phát tháng 3/2023 tăng 3,35% so với cùng kỳ sau khi tạo đỉnh tháng 1 (tăng 4,89% so với cùng kỳ), cho thấy dấu hiệu giá cả hàng hóa ổn định lại. Lạm phát cơ bản cũng có dấu hiệu giảm nhẹ trong quý 1, báo hiệu tín hiệu tạo đỉnh của giá cả các loại hàng hóa cơ bản, tạo điều kiện cho SBV điều hành chính sách tiền tệ linh hoạt và bớt thắt chặt hơn. \n Mặt khác, tốc độ tăng trưởng quý 1/2023 đạt 3,32%, chỉ cao hơn quý 1/2020 và thấp hơn các quý còn lại trong giai đoạn 2011-2023. Với mục tiêu Chính phủ đạt mức tăng trưởng 6% trong năm 2023 thì áp lực tăng trưởng kinh tế có thể tạo động lực cho SBV hạ lãi suất nhằm giảm mức độ thắt chặt lên tăng trưởng kinh tế. \n Tỷ giá USD/VND vẫn giữ ở mức ổn định từ khi SBV hạ lãi suất tái chiết khấu vào ngày 14/03/2022. Tính đến ngày 31/03/2023, tỷ giá USD/VND đã giảm -0,5% so với thời điểm ngày 14/03/2023. \n Về tác động của động thái hạ lãi suất, đối với doanh nghiệp, sẽ khiến chi phí sử dụng dòng vốn thấp và từ đó, cải thiện kết quả và hoạt động kinh doanh của doanh nghiệp. \n Đối với người tiêu dùng, người dân có thể quyết định tiêu dùng nhiều hơn khi mức vay vốn ở chi phí thấp. Điều này sẽ kích thích tăng trưởng kinh tế và làm gia tăng khối lượng đơn hàng cho doanh nghiệp. \n Dòng vốn vào thị trường tài chính cũng sẽ gia tăng khi mức lãi suất huy động không còn hấp dẫn và cơ hội đầu tư xuất hiện ở các thị trường tài chính như chứng khoán và bất động sản. \n Trên thị trường thế giới, khoảng 6 giờ ngày 3/4 (giờ Việt Nam), theo‏‏ Kitco, giá vàng giao ngay ở mức 1.961,41USD/ounce, giảm 8,06 USD/ounce (-0,41%). \n Trong tuần trước, giá vàng thế giới chốt phiên giao dịch tuần qua, giá vàng thế giới đứng ở mức 1.969 USD/ounce, giảm 9 USD/ounce so với chốt phiên tuần trước đó. Đây là tuần giảm giá thứ 2 liên tiếp của kim loại quý. Tuy nhiên tính chung theo tháng, giá vàng đã tăng mạnh tới 150 USD/ounce, mức tăng mạnh nhất kể từ tháng 7 năm 2020. Trong 3 tháng đầu năm, giá quý kim đã tăng tới 9% giá trị. \n Giá vàng thế giới giảm nhẹ nhưng vẫn đứng quanh mức 2.000 USD/ounce. Nhiều dự báo cho rằng, vàng vẫn là kênh đầu tư hấp dẫn hàng đầu ở thời điểm hiện tại, khi các nhà đầu tư lo ngại suy thoái kinh tế gia tăng. \n Các nhà đầu tư Phố Wall vẫn nhận định giá vàng sẽ tăng. Trong khi đó, các nhà phân tích Phố Wall lại có tâm lý do dự, cho rằng giá vàng chỉ đi ngang trong thời gian tới. Một số nhà phân tích khác có tâm lý lạc quan hơn cho rằng, ngay cả việc vàng có giảm giá thì vẫn là một kênh đầu tư hấp dẫn nhất ở thời điểm hiện tại. \n Về tình hình trong nước, giá vàng đã có tuần giảm thứ 2 liên tiếp. Hiện giá vàng SJC đầu giờ sáng nay đang “đứng yên”, tại một số hệ thống kinh doanh lớn đang được niêm yết như sau: \n Như vậy, so với chốt phiên cuối tuần 26/3, giá vàng tại DOJI giảm 350.000 đồng/lượng cả hai chiều mua vào và bán ra với mức chênh lệch giá mua - bán vàng là 700.000 đồng/lượng. Trong khi đó, Công ty VBĐQ Sài Gòn SJC giảm 350.000 đồng/lượng cả hai chiều mua vào và bán ra. \n Cụ thể, nếu mua vàng tại Tập đoàn DOJI vào phiên 26.3 với giá 67,25 triệu đồng/lượng và bán ra vào phiên hôm nay (2/4), nhà đầu tư lỗ 1,05 triệu đồng/lượng. Tương tự, người mua vàng tại Công ty VBĐQ Sài Gòn SJC thua lỗ 1,05 triệu đồng/lượng. \n Vàng giảm cùng mức chênh lệch mua vào - bán ra quá cao khiến nhà đầu tư vàng thua lỗ nếu đầu tư ngắn hạn. \n Chỉ số Đô la Mỹ, đo lường đồng USD với 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) dừng ở mức 102,594 điểm với mức tăng 0,41% khi chốt phiên ngày 31/3. Hiện 1 Euro đổi 1,0839 USD. 1 bảng Anh đổi 1,2337 USD. 1 USD đổi 132,860 Yên. 1 USD đổi 1,3516 Đô la Canada. 1 Đô la Úc đổi 0,6685 USD. \n Trong nước, cuối phiên giao dịch 31-3, Ngân hàng Nhà nước công bố tỷ giá trung tâm của đồng Việt Nam với USD giảm nhẹ 3 đồng, xuống mức: 23.600 đồng. Tỷ giá tham khảo tại Sở giao dịch Ngân hàng Nhà nước mua vào - bán ra giữ nguyên ở mức: 23.450 đồng - 24.780 đồng. Tỷ giá Euro tại các ngân hàng thương mại mua vào và bán ra như sau: \n  \n ProPicks AI đánh giá PNJ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PNJ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/04: Cổ phiếu dầu khí lan tỏa sắc xanh",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 16:59 03/04/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/04: Cổ phiếu dầu khí lan tỏa sắc xanh \n Các chỉ số thị trường khởi đầu tuần mới khá lạc quan khi sắc xanh lan tỏa khắp thị trường. VN-Index hiện đang tăng gần 11 điểm, giao dịch quanh mức 1,075 điểm; HNX-Index tăng 3.4 điểm, giao dịch quanh mức 210 điểm. \n Bên bán đang chiếm ưu thế hơn trong rổ VN30 với 24 mã tăng, 5 mã giảm và 1 mã đứng giá. Trong đó, NVL (HM:NVL), VHM (HM:VHM) đang đang dẫn đầu trong rổ VN30. Ở chiều ngược lại, BCM (HM:BCM) đang là mã giảm giá mạnh nhất. \n Về nhóm ngành, nhóm cổ phiếu ngân hàng đang có phiên giao dịch khá tích cực so với thị trường chung khi cổ phiếu đầu ngành VCB (HM:VCB) vẫn đang giữ được sắc xanh, các cổ phiếu khác trong ngành như CTG (HM:CTG), MBB (HM:MBB), VIB (HM:VIB) đều đang tăng ổn định. \n Bên cạnh đó, ngành khai khoảng cũng được hưởng lợi do Giá dầu WTI tăng tới 8%, ghi nhận mức tăng trong ngày lớn nhất hơn một năm qua, và giao dịch ở 79.60 USD/thùng lúc 9:44 sáng ngày 03/04 (theo giờ Singapore). Các mã trong ngành đang tăng ổn định như PVS (HN:PVS)(+3.54%), PVD (HM:PVD) (+3.69%). \n Trong khi đó, bảo hiểm lại đang là ngành kém lạc quan nhất trong thị trường khi cổ phiếu PVI (HN:PVI) đang kéo cả ngành xuống với mức giảm 0.96%. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 3/4: Thị trường tăng mạnh trong tháng mới",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 14:53 03/04/2023",
      "main_content": "VNIndex sẽ chinh phục lại ngưỡng kháng cự tâm lý mạnh ngay ngưỡng 1.100 điểm trong ngắn hạn kết hợp với dòng tiền tham gia vào thị trường mạnh mẽ. Chỉ số VNIndex đã có tuần tăng điểm trọn vẹn và nối dài chuỗi 9 phiên tăng liên tiếp, đóng cửa phiên cuối tuần tại 1.064,6 điểm, tăng +1,7% theo tuần và +5,7%từ đầu năm. Dòng tiền tham gia vào thị trường tốt hơn trong tuần tăng điểm. GTGD bình quân phiên trên HOSE đạt 10,4 nghìn tỷ đồng, cao hơn mức 8,8 nghìn tỷ đồng ở tuần liền trước và mức 9,9 nghìn tỷ đồng trong Q1.2023. Trên đồ thị ngày, chỉ số vẫn đang cho thấy xu thế đi ngang được duy trì kể từ đầu năm 2023. \n  \n  \n VNIndex đi ngang tích cực vẫn là xu thế chủ đạo với vùng kháng cự gần trên VNIndex là vùng 1.074-1.070 điểm và xa hơn là ngưỡng FIBO 0,5 ngay 1.083 điểm. Cần lưu ý,lực cung chốt lời có thể sẽ đẩy mạnh sau 9 phiên tăng liên tiếp với vùng hỗ trợ gần là ngưỡng tâm lý 1.050 điểm trên chỉ số VNIndex. \n  \n  \n  \n  \n - Với diễn biến thị trường hiện tại, NĐT có thể nắmgiữ các cổ phiếu đã tích lũy tốt trong giai đoạn vừa qua và sử dụng các đường MA/nền hỗ trợ gần để quản trị rủi ro khi cần thiết. \n - Chiến lược “mua thấp bán cao” được gợi ý cho NĐT đang nắm giữ tỷ trọng tiền mặt cao. Tập trung tìm cơ hội tại các cổ phiếu về lại nền tích lũy với KLGD thấp, hoặc khi điều chỉnh kiểm định lại hỗ trợ thành công. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "03/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 4, 2023",
      "posted_date": "Ngày đăng 13:00 03/04/2023",
      "main_content": "Vietstock - 03/04: Đọc gì trước giờ giao dịch chứng khoán? \n Khởi đầu tuần mới với những thông tin nổi bật trong những ngày cuối tuần vừa qua. \n * Nóng: NHNN giảm lãi suất cho vay ngắn hạn xuống còn 4.5%/năm. Ngày 31/3/2023, Ngân hàng Nhà nước Việt Nam (NHNN) đã ban hành các quyết định điều chỉnh giảm các mức lãi suất điều hành, có hiệu lực từ ngày 03/04/2023. Đây là lần thứ hai NHNN giảm lãi suất điều hành trong tháng 3/2023, nhằm tiếp tục thực hiện chủ trương của Quốc hội, Chính phủ, Thủ tướng Chính phủ giảm lãi suất cho vay nhằm tháo gỡ khó khăn cho nền kinh tế, doanh nghiệp và người dân. >>> \n * Central Retail bác tin đồn mua cổ phần của  Vincom Retail  (HM:VRE). Dạo gần đây, thị trường râm ran tin đồn về việc Central Retail đang dẫn đầu nhóm khoản đầu tư vào Vincom Retail (HOSE: VRE). Tuy nhiên, phía Central Retail đã lên tiếng bác bỏ tin đồn này. >>> \n * VNDirect: Áp lực đáo hạn trái phiếu doanh nghiệp tiếp tục gia tăng trong quý 2. Theo VNDirect Research, giá trị đáo hạn trái phiếu doanh nghiệp (TPDN) ước tính trong năm 2023 rơi vào khoảng hơn 232.6 ngàn tỷ đồng, tăng 51.6% so với 2022. Riêng quý 2, áp lực TPDN đáo hạn gia tăng. >>> \n * \"Nốt thăng\" của chứng khoán thế giới trong quý 1/2023. Chứng khoán thế giới vừa khép lại quý 1/2023 với một nốt thăng, bất chấp những rắc rối gần đây trong lĩnh vực ngân hàng. Phần lớn thị trường đều khởi sắc, trong đó chỉ số VN-Index tăng gần 6%. >>> \n * ĐHĐCĐ SGR: Cổ tức 2023 tỷ lệ 20% bằng tiền mặt. Sáng 01/04, ĐHĐCĐ thường niên 2023 của Tổng CTCP Địa ốc Sài Gòn (HM:SGR) (Saigonres, HOSE: SGR) đã thông qua định hướng kinh doanh trong năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TMC sẽ hợp tác với Vinfast đặt các trạm sạc tại cây xăng \n * KBC (HM:KBC) thoái toàn bộ vốn góp công ty con, mua lại trước hạn 1,000 tỷ đồng trái phiếu \n * Chủ chuỗi Gogi House, Kichi-Kichi tạm ứng cổ tức 2022 với tỷ lệ 65% \n * Kỳ vọng gì về dòng tiền ngân hàng mua trái phiếu? \n * Chuỗi tăng dài nhất năm của VN-Index \n * Nhóm ngân hàng cùng cổ phiếu họ Vingroup (HM:VIC) bảo toàn đà tăng cho VN-Index trong tuần qua \n * Lãi ròng 2022 sau kiểm toán giảm 11 tỷ đồng, HHV (HM:HHV) nói gì? \n * TTC Land: Năm 2022 lãi trước thuế 79 tỷ đồng \n * HDC (HM:HDC): Kế hoạch lãi tăng 18%, huy động cả ngàn tỷ từ chào bán cổ phiếu, trái phiếu 2023 \n * Một doanh nghiệp chăn nuôi bị phạt 125 triệu đồng \n * Đầu tư và Kinh doanh Bất động sản Thủ Thiêm đã thanh toán 110 tỷ đồng lãi trái phiếu \n * [IR AWARDS] Lịch công bố thông tin tháng 04/2023 cần nhớ \n * Việt Nam đang tích cực, chủ động triển khai các giải pháp nâng hạng thị trường chứng khoán \n * 'Shark' Thủy đang tái cấu trúc Apax Leaders như thế nào \n * Tuần từ 03-07/04: Cổ tức tiền mặt cao nhất 19.6% \n * Quỹ đầu tư tiếp tục giao dịch trầm lắng \n TÀI CHÍNH NGÂN HÀNG \n * Thủ tướng Phạm Minh Chính nêu 6 nhiệm vụ trọng tâm của ngành ngân hàng trong bối cảnh hiện nay \n * Giao dịch thanh toán không dùng tiền mặt tăng 50.12% trong 2 tháng đầu năm \n * Giá vàng tháng 3: Người mua lỗ gần nửa triệu đồng/lượng \n * Triển khai gói tín dụng 120,000 tỷ đồng cho vay nhà ở xã hội trong năm 2023 \n * Hết quý 1, tăng trưởng tín dụng toàn nền kinh tế tăng 2.06% \n * Tập trung hỗ trợ và tháo gỡ khó khăn cho doanh nghiệp \n VĨ MÔ ĐẦU TƯ \n * Công ty Thanh Lễ của em gái ông Dũng \"lò vôi\" muốn làm tổ hợp khách sạn có bãi đáp trực thăng ở Đà Lạt \n * Phải giảm thiểu tối đa bụi sân bay Long Thành ra khu dân cư \n * Bộ GTVT lên kế hoạch xây mới 2 sân bay khu vực miền Trung \n * Bố trí vốn đối ứng Dự án cao tốc Bến Lức - Long Thành \n * Thủ tướng chỉ đạo tập trung gỡ vướng về đất đai, vật liệu xây dựng để triển khai các dự án đường bộ cao tốc và bất động sản \n * Dự án kêu gọi đầu tư tuần 25-31/03: Thái Bình có 5 dự án \n TÀI CHÍNH THẾ GIỚI \n * Lãnh đạo tài chính ASEAN tìm cách chống đỡ các cuộc khủng hoảng toàn cầu \n * Thị trường tiền ảo: Bitcoin tăng hơn 70% trong quý 1 \n * Trong thời đại số ngân hàng có thể sụp đổ nhanh hơn \n * Cuộc khủng hoảng ngân hàng - cú sốc khiến Fed “rà phanh” lãi suất \n * Trung Quốc đáp trả Mỹ trong cuộc chiến chip, tiến hành rà soát Micron vì lý do an ninh quốc gia \n * Chỉ số lạm phát yêu thích của Fed hạ nhiệt trong tháng 2/2023 \n * Citigroup: Lợi nhuận doanh nghiệp toàn cầu có thể giảm 5% vì hỗn loạn ngân hàng \n * Hướng đi nào cho đầu tư mạo hiểm thời kỳ hậu Silicon Valley Bank \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 3/4: Bank, chứng, bất động sản là tâm điểm",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 04:37 03/04/2023",
      "main_content": "Công ty chứng khoán nhận định bước vào tháng 4, thị trường sẽ thấm thấu các thông tin vĩ mô quý 1 bên cạnh mùa báo cáo kết quả kinh doanh. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Cân nhắc giải ngân đối với các nhóm cổ phiếu bất động sản, khu công nghiệp, chứng khoán \n Về góc nhìn kỹ thuật, VN-Index kết tuần qua tạo nến xanh tăng điểm kéo dài mạch phục hồi. Xét về khung đồ thị ngày, hầu hết các chỉ báo vẫn đang hướng lên tích cực và chưa có dấu hiệu tạo đỉnh đầu tiên. \n Tuy nhiên, việc MACD và RSI ở khung đồ thị giờ đã ở mức cao cho thấy thị trường sẽ có sự phân hóa, tăng giảm đan xen nhất định trong quá trình zig zag đi lên. \n VN-Index hiện tại vẫn đang có diễn biến dạng sóng phẳng với những nhịp sóng nhỏ tăng giảm đan xen. \n Theo lý thuyết Wyckoff, VN-Index hiện tại vẫn đang nằm trong phase B và vẫn có xác suất tăng điểm tạo thành nhịp UTAD test quanh vùng 1.100 điểm trong trung hạn. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư vẫn chỉ nên giữ tỷ trọng cổ phiếu ở mức an toàn từ 20-40% tài khoản. \n Trong ngắn hạn, các nhà đầu tư có thể cân nhắc giải ngân đối với các nhóm cổ phiếu đang có xu hướng phục hồi và thu hút dòng tiền như bất động sản, bất động sản khu công nghiệp, chứng khoán. \n Công ty chứng khoán Tân Việt (TVSI): Các nhóm ngành tích cực nhất hiện tại nên chú ý là ngân hàng, chứng khoán và bất động sản \n Xu thế của thị trường đang dần chuyển sang tăng giá trong ngắn hạn. Điểm mua mới với nhà đầu tư là nhịp lấp lại gap tăng trước đó và kiểm tra lại ngưỡng cân bằng ngắn vừa qua tại vùng giá trị 1.054-1.055 điểm. Các nhóm ngành tích cực nhất hiện tại nên chú ý là ngân hàng, chứng khoán và bất động sản. \n Công ty chứng khoán MB (MBS (HN:MBS)): Cơ hội thử thách vùng cản 1.070-1.073 \n Chỉ số VN-Index đã tăng 2 tuần liên tiếp và chốt lại tháng 3 với mức tăng 3,9%. Thanh khoản tuần cuối tháng 3 cũng đạt mức cao nhất trong 5 tuần với mức bình quân 11.735 tỷ đồng/phiên. \n Bước vào tháng 4, thị trường sẽ thấm thấu các thông tin vĩ mô quý 1 bên cạnh mùa báo cáo kết quả kinh doanh quý 1. Về kỹ thuật, chỉ số đang có chuỗi tăng ấn tượng và có cơ hội thử thách vùng cản 1.070-1.073. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giằng co trong vùng 1.060-1.065 điểm \n Thị trường trong phiên cuối tuần trước di chuyển lên giằng co trong vùng 1.060- 1.065 điểm. \n Kết phiên, VN-Index tăng nhẹ hơn 5 điểm. Độ rộng khá cân bằng với 10/19 ngành tăng điểm, trong đó những ngành tăng tốt phải kể đến hóa chất, bất động sản, dịch vụ tài chính. \n Trong ngắn hạn, khả năng VN-Index sẽ có những phiên giằng co trong vùng 1.060-1.065 điểm. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: Thị trường chứng khoán thường tích cực khi lãi suất giảm, chờ câu chuyện tháng 4",
      "time": "02 thg 4, 2023",
      "posted_date": "Ngày đăng 04:39 03/04/2023",
      "main_content": "Giảm lãi suất điều hành, triển khai gói tín dụng nhà ở xã hội 120.000 tỷ hay mùa báo cáo tài chính quý 1/2023 đang được nhà đầu tư chứng khoán đặt nhiều kỳ vọng trong tháng 4. \n  \n Với 9 phiên tăng liên tiếp kể từ ngày 21/3, chỉ số đại diện thị trường chứng khoán Việt Nam đã có chuỗi tăng điểm kỷ lục trong vòng 20 tháng trở lại đây. \n Tuy nhiên về mặt kỹ thuật, VN-Index đóng cửa tháng 3 trên ngưỡng 1.060 điểm và chỉ số bước vào vùng kháng cự 1.060 – 1.080 điểm. \n Theo dữ liệu thống kê lịch sử từ năm 2010 tới nay, VN-Index đã tăng điểm 7/13 năm trong các tháng 4 . \n Tháng 4 năm ngoái, VN-Index mất 8,4% qua đó chấm dứt cuối tăng điểm trong 2 năm đầu COVID-19 sau khi ông Trịnh Văn Quyết - cựu Chủ tịch Tập đoàn FLC (HM:FLC) (ngày 29/3) bị bắt. \n Tháng 4/2020, VN-Index tăng tới 16% sau khi tạo đáy cuối tháng 3. Sang tháng 4/2021, chỉ số ghi nhận mức tăng 4,02% \n Trong tháng 4/2023, thị trường được cho là sẽ tiếp tục có những động lực hỗ trợ sau khi Ngân hàng Nhà nước cho biết sớm ban hành văn bản triển khai gói tín dụng 120.000 tỷ đồng cho nhà ở xã hội và xem xét triển khai giãn/hoãn nợ cho doanh nghiệp. \n Ngày 31/3, NHNN thông báo đợt giảm lãi suất điều hành lần thứ 2 trong vòng một tháng. Cụ thể, lãi suất tái cấp vốn giảm từ 6% xuống 5,5%, giảm 0,5% lãi suất tối đa tiền gửi bằng Việt Nam đồng không kỳ hạn và kỳ hạn dưới 1 tháng. \n Ngoài ra, thông tin về mùa công bố kết quả kinh doanh quý 1/2023 cũng đang đến gần. \n Theo ông Đinh Quang Hinh từ Chứng khoán VNDirect cho biết: “Thị trường chứng khoán thường có diễn biến tích cực trong giai đoạn chính sách tiền tệ được nới lỏng. Tuy nhiên, sự tích cực này được tính bằng quý, bằng năm chứ không tính bằng tuần hay tháng bởi vì chính sách tiền tệ, lãi suất cần có thời gian thẩm thấu và phản ánh vào nền kinh tế cũng như kết quả kinh doanh của doanh nghiệp\". \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]