[
   {
      "title": "Nhịp đập Thị trường 31/03: Họ Vin lại kéo chỉ số",
      "time": "31 thg 3, 2023",
      "posted_date": "Ngày đăng 16:55 31/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/03: Họ Vin lại kéo chỉ số \n Ngày hôm qua thị trường Mỹ đã có một phiên xanh nhẹ, chỉ số Nasdaq Composite tăng 0.73% lên 12,013.47 điểm. Chỉ số S&P 500 tăng 0.57% lên 4,050.83 điểm, chỉ số Dow Jones tăng 0.43% lên 32,859.03 điểm. \n 9h29 thị trường châu Á ngoại trừ Indonesia, đều tăng cụ thể Nikkei 225 tăng 0.85%, ShangHai tăng 0.32%, SZSE Component tăng 0.43%,Hang Seng tăng 1.96%, KOSPI tăng 1.07%, S&P/ASX 200 tăng 0.72%, IDX Composite giảm 0.2%. \n Chỉ số phái sinh VN30F2304 mở phiên ATO  giữ nguyên mức 1,064.5 điểm. Vào 9h32 VN30F2304 khớp ở mức 1,069.6 điểm. \n VN-Index đang tăng 3.46 điểm (0.33%) lên 1,062.9 điểm. VN30 tăng 4.23 điểm (0.4%) lên 1,071.47 điểm. HNX-Index giảm 0.18 điểm (0.09%) còn 205.77 điểm, UPCoM đang tăng nhẹ 0.06 điểm (0.08%) còn 76.55 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 157 (1 cổ phiếu  trần)/113 (1 cổ phiếu sàn). \n Rổ VN30 đang có 22 cổ phiếu tăng giá, 6 cổ phiếu giảm giá. Ba cổ phiếu tăng giá tốt nhất trong nhóm VN30 là PLX (HM:PLX)(+ 2%); VIC (HM:VIC) (+2.4%); VRE (HM:VRE) (+2.7%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là STB (HM:STB) (-0.4%;); MSN (HM:MSN) (-0.4%); PDR (HM:PDR) (-0.8%). \n Hai tin chú ý sáng nay đó là tăng trưởng kinh tế trong quý 1/2023 đạt 3.32%, CPI tăng 4.28% và thông tin FTSE Russell lưu ý họ rất lo ngại về sự thiếu rõ ràng về thời điểm thực hiện cải tổ thị trường của Việt Nam. \"Trước tháng 9/2023, nếu thông tin về việc cải tổ vẫn chưa rõ ràng hoặc lộ trình thực hiện bị kéo dài, FTSE Russell có thể cân nhắc lại việc giữ Việt Nam trong danh sách theo dõi nâng hạng\" \n Trong kết quả xếp hạng thị trường tháng 3/2023 của FTSE Russell, Việt Nam vẫn chưa được nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) dù đã được thêm vào danh sách theo dõi từ năm 2018. \n Trần Vương \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 31/3: Nhà đầu tư nên chốt lời",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 04:55 31/03/2023",
      "main_content": "Công ty chứng khoán cho biết sau 8 phiên tăng điểm liên tiếp, áp lực chốt lãi đã xuất hiện rõ ràng ở vùng giá giá cao. Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN-Index nhiều khả năng sẽ tiếp tục rung lắc \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến có dạng shooting star ở khung đồ thị ngày. Vùng 1.060 điểm hiện tại cũng khá gần dải Bollinger Band trên và đây cùng là vùng mà đường MA50 cắt qua, đồng thời cũng là vùng đỉnh cũ gần nhất, nên có thể coi khu vực này là ngưỡng cản tâm lý trong ngắn hạn. \n Với diễn biến hiện tại, VN-Index nhiều khả năng sẽ tiếp tục rung lắc trong những phiên tới và nếu lực cầu không gia tăng thuyết phục giúp chỉ số vượt kháng cự thì xác suất MACD hình thành 2 đỉnh phân kỳ âm sẽ cao hơn và gia tăng rủi ro đảo chiều. \n Chúng tôi khuyến nghị các nhà đầu tư hạn chế mua thêm những mã đã ghi nhận mức tăng lớn trong những phiên vừa qua. Đồng thời, chủ động hiện thực hóa lợi nhuận một phần và có thể canh mua lại ở những nhịp thị trường chung rung lắc điều chỉnh giảm trong phiên. \n Công ty chứng khoán MB (MBS (HN:MBS)): Áp lực chốt lời gia tăng \n Nhịp hồi của thị trường đã sang phiên thứ 8 liên tiếp, bằng với chuỗi tăng hồi cuối tháng 1 vừa qua, nhịp hồi này có thể còn kéo sang phiên ngày mai khi các quỹ chốt NAV cuối quý. \n Thị trường đóng cửa hôm nay ở mức thấp nhất trong phiên kèm thanh khoản tăng cho thấy áp lực chốt lời đang gia tăng. Bên cạnh đó, đây cũng là phiên thứ 2 liên tiếp khối ngoại quay ra bán ròng. \n Về kỹ thuật, khu vực 1.065-1.068 điểm đang là vùng kháng cự cho nhịp phục hồi này. Nhiều khả năng thị trường vẫn tiếp tục tăng điểm trong phiên cuối tuần nhưng áp lực chốt lời sẽ mạnh hơn nữa. \n Nhà đầu tư không nên mua đuổi trong phiên, có thể chốt lời từ phần danh mục khi chỉ số tiến vào khu vực kháng cự như trên. \n Công ty chứng khoán KB Việt Nam (KBSV): Kịch bản đảo chiều cần được tính đến nếu tín hiệu suy yếu về cuối phiên lại tái diễn \n Việc xuất hiện mẫu nến đảo chiều sau khi chỉ số VN-Index đã tiếp cận vùng cản quan trọng quanh 1.070 điểm khiến rủi ro có phần tăng lên. \n Mặc dù VN-Index có thể sẽ còn nỗ lực hồi phục và thử thách vùng kháng cự trên trong những phiên kế tiếp, kịch bản đảo chiều cần được tính đến nếu tín hiệu suy yếu về cuối phiên lại tái diễn. \n Nhà đầu tư tiếp tục được khuyến nghị bán xoay vòng một phần tỷ trọng trading quanh ngưỡng cản đã đề cập và chỉ mở mua trở lại trong kịch bản VN-Index vượt cản thành công. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể trải qua những phiên rung lắc tại ngưỡng 1.060 điểm \n Thị trường bật tăng ngay từ khi mở cửa phiên sáng, tuy nhiên khi tiến đến vùng 1.065 điểm, lực bán đẩy chỉ số chỉ còn tăng nhẹ ba điểm. Độ rộng khá cân bằng với 10/19 ngành tăng điểm, trong đó, ngành dầu khí và bất động sản dẫn đầu đà tăng. \n Sau 8 phiên tăng điểm liên tiếp, áp lực chốt lãi đã xuất hiện rõ ràng ở vùng giá giá cao. VN-Index có thể trải qua những phiên rung lắc tại ngưỡng 1.060 điểm. Nhà đầu tư nên thận trọng khi mua đuổi và sẵn sàng canh mua ở những nhịp điều chỉnh ngắn hạn. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tăng phiên thứ 8 liên tiếp, VN-Index vẫn hụt mốc 1.060 điểm",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 00:47 31/03/2023",
      "main_content": "Nhiều cổ phiếu đầu tư công đã đảo chiều trong phiên này như FCN (HM:FCN), LCG, HT1 (HM:HT1), VCG (HM:VCG), HSG (HM:HSG), HHV (HM:HHV), PLC (HN:PLC). VN-Index có phiên tăng thứ 8 liên tiếp dù mức tăng hôm nay đã thu hẹp mạnh về còn hơn 3 điểm và hụt mốc 1.060 điểm; HNX-Index tăng 0,36 điểm lên mức 205.95 điểm trong khi UPCoM-Index quay đầu giảm 0,31%. \n Tổng giá trị giao dịch toàn thị trường đạt 12.400 tỷ đồng. Khối ngoại bán ròng phiên thứ 2 liên tiếp với hơn 400 tỷ đồng. \n Hôm nay HPG tổ chức ĐHCĐ thường niên 2023 với nhiều thông tin quan trọng được tiết lộ, trong đó có việc chạy lại 1 lò cao vào đầu tháng 1. Chủ tịch HĐQT Trần Đình Long cũng cho biết theo kế hoạch, đầu tháng 4, tập đoàn sẽ khởi chạy lại lò cao thứ 2 và 2 lò cao còn lại sẽ vận hành lại trong quý 2. Ước tính, chi phí để vận hành lại 4 lò cao này cũng sẽ tiêu tốn của tập đoàn vài trăm tỷ đồng. \n Liên quan kết quả kinh doanh quý 1, Chủ tịch Hòa Phát (HM:HPG) cho biết trong tháng 1 và 2 vẫn thua lỗ nhưng thấp hơn dự kiến trong khi kết quả kinh doanh tháng 3 đã tích cực hơn. \n Trên thị trường chứng khoán, khác với cú sập hơn 5% giá trị của gần 1 năm về trước, cổ phiếu HPG kết phiên 30/3/2023 tại mức giá vàng 20.800 đồng dù có thời điểm tăng lên mức 21.150 đồng thị giá. \n Hôm nay cũng là phiên kém vui của DGW (HM:DGW) khi mã kết phiên ở mức giá sàn với chỉ tiêu kinh doanh giảm mạnh. \n HDB và VHM (HM:VHM) lần lượt là các mã tăng mạnh nhất rổ VN30 với mức 3 - 3,5% và trở thành 2 trụ chính của VN-Index phiên này. Cổ phiếu HDB của HDBank (HM:HDB) cũng là mã tăng tích cực nhất toàn nhóm ngân hàng. \n Phe giảm điểm hôm nay có POW (HM:POW) và TCB (HM:TCB) với cùng mức giảm 1,1%. \n Cổ phiếu TGG (HM:TGG) có phiên tăng trần thứ 4 liên tiếp kéo thị giá lên mức 4.410 đồng. CTD (HM:CTD) được kéo hết biên độ, thị giá vượt mốc 44.000 đồng. Tính từ đầu tháng 3 tới nay, mã đã tăng 31% từ mức 33.650 đồng. \n Nhiều cổ phiếu đầu tư công đã đảo chiều trong phiên này như FCN, LCG, HT1, VCG, HSG, HHV, PLC. \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 31/03: Rung lắc?",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 01:41 31/03/2023",
      "main_content": "TIẾP TỤC CẬP NHẬT \n Vietstock - Góc nhìn 31/03: Rung lắc? \n Với diễn biến hiện tại, VCBS cho rằng VN-Index nhiều khả năng sẽ tiếp tục rung lắc trong những phiên tới và nếu lực cầu không gia tăng thuyết phục giúp chỉ số vượt kháng cự thì xác suất MACD hình thành 2 đỉnh phân kỳ âm sẽ cao hơn và gia tăng rủi ro đảo chiều. \n Lấp lại gap tăng giá \n CTCK Tân Việt (TVSI): VN-Index đóng cửa phiên 30/03 ở mức giá thấp nhất ngày, điều chỉnh từ kháng cự với thanh khoản gia tăng cho thấy áp lực chốt lời vẫn đang mạnh khi chỉ số chạm ngưỡng kháng cự trên ở quanh mốc 1,060-1,065 điểm. Mặc dù vậy, việc chỉ số vẫn duy trì đóng cửa tăng điểm so với phiên trước đó vẫn là tín hiệu rất tích cực. \n Với diễn biến đóng cửa như phiên 30/03, TVSI cho rằng chỉ số sẽ lấp lại gap tăng giá và kiểm định lại ngưỡng bình quân 50 phiên trong từ 1 đến 2 phiên sắp tới. Xu hướng hiện tại của chỉ số vẫn đang là đi ngang nhưng đang có cơ hội chuyển sang tăng giá. Chỉ số cần vượt ngưỡng 1,065 điểm để xác nhận chuyển đổi xu hướng trong tuần tới. Trong phiên cuối cùng của tháng 3 ngày mai, TVSI cho rằng chỉ số vẫn sẽ lấp lại gap tăng giá phiên 30/03 và duy trì ở vùng giá hiện tại để tạo tiền đề cho nhịp tăng giá vào tháng tới. \n Xu thế của thị trường là đi ngang và có cơ hội chuyển sang tăng giá nếu xuất hiện một phiên đóng cửa cao hơn mốc 1,065 điểm. Tuy nhiên, nhà đầu tư chỉ nên mua mới trong các phiên điều chỉnh giá đỏ và đóng cửa không thủng vùng giá cân bằng trong các phiên gần đây ở quanh ngưỡng 1,045-1,050 điểm. \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến có dạng shooting star ở khung đồ thị ngày. Vùng 1,060 điểm hiện tại cũng khá gần dải Bollinger Band trên và đây cùng là vùng mà đường MA50 cắt qua, đồng thời cũng là vùng đỉnh cũ gần nhất nên có thể coi khu vực này là ngưỡng cản tâm lý trong ngắn hạn. \n Với diễn biến hiện tại, VN-Index nhiều khả năng sẽ tiếp tục rung lắc trong những phiên tới và nếu lực cầu không gia tăng thuyết phục giúp chỉ số vượt kháng cự thì xác suất MACD hình thành 2 đỉnh phân kỳ âm sẽ cao hơn và gia tăng rủi ro đảo chiều. \n VCBS khuyến nghị các nhà đầu tư hạn chế mua thêm những mã đã ghi nhận mức tăng lớn trong những phiên vừa qua, đồng thời chủ động hiện thực hóa lợi nhuận một phần và có thể canh mua lại ở những nhịp thị trường chung rung lắc điều chỉnh giảm trong phiên. \n Rủi ro có phần tăng lên \n CTCK KB Việt Nam (KBSV): VN-Index tăng điểm khá tích cực vào đầu phiên 30/03 trước khi dần suy yếu và đánh mất phần lớn số điểm đã đạt được về cuối phiên. Việc xuất hiện mẫu nến đảo chiều sau khi chỉ số đã tiếp cận vùng cản quan trọng quanh 1,070 điểm khiến rủi ro có phần tăng lên. Mặc dù VN-Index có thể sẽ còn nỗ lực hồi phục và thử thách vùng kháng cự trên trong những phiênkế tiếp, kịch bản đảo chiều cần được tính đến nếu tín hiệu suy yếu về cuối phiên lại tái diễn. \n Nhà đầu tư tiếp tục được khuyến nghị bán xoay vòng một phần tỷ trọng trading quanh ngưỡng cản đã đề cập và chỉ mở mua trở lại trong kịch bản VN-Index vượt cản thành công. \n Tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Dưới góc nhìn trung - dài hạn có thể thấy trạng thái vận động của VN-Index trong hơn 1 tháng vừa qua là khá chặt chẽ khi biên độ dao động không lớn, khối lượng giao dịch cũng đang theo xu hướng giảm. Những tín hiệu đó cho thấy về trung hạn VN-Index  đang có xu hướng tích lũy cạn kiệt (dạng tích lũy tin cậy nhưng kéo dài trong biên độ và khối lượng thấp) với các chu kỳ tăng, giảm theo biên độ hẹp dần. \n Nếu chỉ phân tích thuần kỹ thuật, có thể cho rằng VN-Index đang dần đi vào khu vực tích lũy nên sóng hồi ngắn hạn sẽ không thể tăng quá mạnh, xu hướng hồi phục có thể tiếp tục diễn ra nhưng không có nhiều kỳ vọng vượt qua mức 1,150 điểm. \n Về cơ bản mặt bằng giá cổ phiếu hiện tại đang tương đối hấp dẫn sau thời gian dài thị trường rơi vào downtrend. Về vĩ mô có thể thấy giai đoạn hiện tại là giai đoạn khó đoán định (xu hướng lãi suất trong nước giảm nhưng rủi ro từ thị trường trái phiếu vẫn cao, kinh tế toàn cầu vẫn bất ổn vì lạm phát và nhiều nguy cơ suy thoái..). Do đó, SHS nhận định xu hướng hiện mang tính chất tích lũy sẽ còn tiếp tục kéo dài trước khi thị trường có thể tạo ra một xu hướng (uptrend) thực sự mạnh mẽ. \n Với nhận định thị trường như trên, SHS cho rằng các nhà đầu tư ngắn hạn giai đoạn này vẫn có thể giải ngân đón đầu sóng hồi nhưng không nên đặt quá nhiều kỳ vọng, thị trường hiện tại vẫn phù hợp cho mục tiêu giải ngân đầu tư nắm giữ trung - dài hạn (đón đầu giai đoạn bùng nổ sau tích lũy), mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là giải ngân dần trong các giai đoạn thị trường điều chỉnh giảm. \n Thận trọng khi mua đuổi \n CTCK BIDV (HM:BID) (BSC): Sau 8 phiên tăng điểm liên tiếp, áp lực chốt lãi đã xuất hiện rõ ràng ở vùng giá giá cao. VN-Index có thể trải qua những phiên rung lắc tại ngưỡng 1,060 điểm. Nhà đầu tư nên thận trọng khi mua đuổi và sẵn sàng canh mua ở những nhịp điều chỉnh ngắn hạn. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 31/03/2023: Đà giằng co chưa dừng lại",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 00:22 31/03/2023",
      "main_content": "Vietstock - Vietstock Daily 31/03/2023: Đà giằng co chưa dừng lại \n VN-Index duy trì đà tăng điểm tới phiên thứ 8 liên tiếp, song các cây nến với thân nhỏ và bóng nến (shadow) dài liên tiếp xuất hiện cho thấy sự giằng co vẫn đang kéo dài cũng như áp lực chốt lời ngắn hạn đang xuất hiện trong thời gian này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/03/2023 \n - Các chỉ số chính giao dịch tăng điểm trong ngày 30/03/2023. Kết phiên, VN-Index tăng 0.29%, lên mức 1,059.44 điểm; HNX-Index tăng 0.17%, còn 205.95 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 555 triệu đơn vị, tăng 33.75% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 34.59% so với phiên trước, đạt gần 70 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 413 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 8 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa và lực bán nhanh chóng xuất hiện tạo thế giằng co trên tham chiếu. Sang đến phiên chiều, chỉ số tiếp tục giằng co cho đến khi bên bán gia tăng vào cuối phiên khiến đà tăng bị thu hẹp lại. Kết phiên, VN-Index đóng cửa với mức tăng nhẹ 0.29% tương đương 3.11 điểm. \n - VN30-Index kết phiên tăng 5.79 điểm (0.55%), đạt mức 1,067.24 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 17 mã tăng, 8 mã giảm và 5 mã không đổi. Trong đó, HDB (HM:HDB) dẫn đầu đà tăng với mức tăng 3.3%, phía ngược lại; POW (HM:POW) và TCB (HM:TCB) là 2 mã giảm mạnh nhất với mức giảm hơn 1%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB (HM:VCB) và HDB là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng gần 1.8 điểm. Ở chiều ngược lại, TCB, GAS (HM:GAS) và  SHB  (HM:SHB) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi gần 0.7 điểm chỉ số. \n - Theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), lũy kế 2 tháng đầu năm, xuất khẩu cá tra giảm 38% so với cùng kỳ, ghi nhận doanh số 240 triệu USD. Trong đó, chỉ có một số ít thị trường Anh, Đức, Singapore, Bồ Đào Nha duy trì được tăng trưởng dương từ 6-81%. Ngay lập tức, ngành chế biến thủy sản chịu ảnh hưởng bởi thông tin này, các cổ phiếu đầu ngành như ANV (HM:ANV), IDI đều điều chỉnh mạnh, các cổ phiếu khác như CMX (HM:CMX) cũng giảm 1.2%, ACL giảm 1.67%. \n - Trong khi đó, sản xuất hàng gia dụng đang là ngành tăng mạnh nhất thị trường, các cổ phiếu như TCM (HM:TCM), MSH (HM:MSH), STK (HM:STK), TNG (HN:TNG), EVE, GDT đều có mức tăng trưởng ổn định sau khi kết thúc phiên giao dịch. \n VN-Index duy trì đà tăng điểm tới phiên thứ 8 liên tiếp, song các cây nến với thân nhỏ và bóng nến (shadow) dài liên tiếp xuất hiện cho thấy sự giằng co vẫn đang kéo dài cũng như áp lực chốt lời ngắn hạn đang xuất hiện trong thời gian này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising window \n Trong phiên giao dịch ngày 30/03/2023, VN-Index xuất hiện mẫu hình nến Rising window với bóng nến phía trên dài và khối lượng cao hơn mức trung bình 20 ngày cho thấy áp lực chốt lời xuất hiện. \n Tuy nhiên, chỉ số vẫn giữ được sắc xanh và các chỉ báo vẫn duy trì tín hiệu mua nên rủi ro trong ngắn hạn còn hạn chế. \n  \n HNX-Index - Xuất hiện mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 30/03/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer sau khi test đường SMA 100 ngày nên tình trạng sideways trước đó khả năng cao vẫn còn tiếp diễn trong thời gian tới. \n Hiện chỉ số đang Throwback trở lại sau khi phá vỡ đường trendline kháng cự trung hạn (tương đường vùng 202-204 điểm). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 30/03/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/03/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chỉ số thiếu động lực để tạo uptrend - cách kiếm lời trong thị trường đi ngang?",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 21:14 30/03/2023",
      "main_content": "Thị trường đi ngang (Sideways market), không có xu hướng tăng hay giảm chính là thời điểm mà các nhà giao dịch tự gây thiệt hại cho mình nhiều nhất. Nhiều nhà đầu tư đã trải qua cảm giác tức giận khi trả lại tất cả lợi nhuận của mình ngay sau khi thắng lớn. Sau giai đoạn 2020 - 2021 thăng hoa, VN-Index liên tục lao dốc trong năm 2022, từ gần 1.500 điểm lùi xuống sát 1.000 điểm, trở thành chỉ số chứng khoán giảm mạnh nhất trên thế giới, sự sụt giảm này đã cắt đứt chuỗi tăng về quy mô vốn hóa kéo dài từ năm 2011. \n Sau khi hồi phục từ vùng đáy tháng 11/2022, VN-Index bước vào xu hướng đi ngang với thanh khoản kém sôi động (giá trị giao dịch dao động phổ biến trong khoảng 10.000 - 12.000 tỷ đồng/phiên). \n Những điều xấu nhất về nền kinh tế Việt Nam gồm bất động sản, trái phiếu đã đi qua khi các quy định mới về trái phiếu giúp áp lực đáo hạn bớt căng thẳng. Đồng thời, lạm phát đang dần hạ nhiệt cùng với những chính sách tiền tệ dễ thở hơn từ Fed giúp tâm lý nhà đầu tư trở nên tích cực hơn. Những điều tươi đẹp đang tới nhưng cần chờ quá trình thẩm thấu. Bên cạnh đó, một số biến động tiêu cực của các ngân hàng trên thế giới mới đây phần nào khiến dòng tiền vẫn còn dè chừng, thị trường thiếu động lực để xác định xu hướng downtrend hay uptrend. Vậy làm thế nào để khoản đầu tư sinh lời ngay cả trong sideway market? \n Trước hết, nhà đầu tư phải xác định xem thị trường có đáng để giao dịch hay không? \n Các thị trường Sideway cung cấp cho nhà đầu tư những cơ hội giao dịch tốt khi chúng bị giới hạn phạm vi hay nói cách khác khoảng giao động giữa các mức hỗ trợ và kháng cự được xác định rõ ràng. Thêm vào đó, một thị trường đi ngang tốt để giao dịch là khi biên độ giao dịch của nó đủ lớn để có một tỷ lệ Risk:Reward tiềm năng. \n  \n  \n Ngược lại, nếu thị trường biên độ biến động giá của thị trường quá hẹp (Choppy market), nó không đáng để giao dịch. \n Choppy market là một thị trường đang hợp nhất rất chặt chẽ. Thị trường này không phù hợp để giao dịch bởi khoảng cách mà thị trường di chuyển giữa các lần đảo chiều không đủ lớn để cung cấp một tỷ lệ lời lỗ tốt. \n Cách tốt nhất để xác định xem đây có phải là một choppy market hay không cũng giống như việc xác định xu hướng thị trường, thu nhỏ biểu đồ ngày và quan sát bức tranh tổng thể của thị trường.  Sau thời gian sàng lọc và tích lũy kinh nghiệm, bạn sẽ dễ dàng phân biệt được một thị trường sideway đáng để giao dịch và một thị trường choppy chỉ cần dựa trên biên độ dao động của nó. \n  \n  \n Việc cố gắng giao dịch trong thị trường Choppy được xem là một canh bạc hên xui vì thị trường ban đầu sẽ có thể có lợi cho bạn nhưng ngay lập tức sẽ chống lại bạn, bất kể là giao dịch dài hạn hay ngắn hạn. Bạn có cơ hội kiếm lợi nhuận một cách ngẫu nhiên vì thị trường sẽ di chuyển một chút theo hướng có lợi cho bạn và sau đó đảo chiều ngược lại với bạn, bất kể bạn đang giao dịch mua hay bán, loại hành động giá này rất khó xử lý theo cảm xúc. \n Một số lời khuyên được đưa ra nếu bạn vẫn muốn cố gắng giao dịch trong thị trường Choppy đó là hãy mở lệnh tại những biên cùng với stop loss hợp lý, thay vì mua bán ngay với giá thị trường (at market price). Điều này có thể sẽ giúp tối ưu hóa tỷ lệ Risk:Reward và giảm những yếu tố tâm lý tác động tiêu cực đến giao dịch của bạn. \n Đây là một ví dụ về điều này…Hãy lưu ý cách có một động thái định hướng (đi xuống) mạnh mẽ, sau đó là một khoảng thời gian biến động giá thất thường hoặc hợp nhất / quay lại và lấp đầy rất chặt chẽ (tất cả đều có nghĩa giống nhau)… \n Bước 2, khi thị trường Sideway thích hợp để giao dịch (biểu đồ giá thỏa mãn các điều kiện giới hạn phạm vi rõ ràng và biên độ dao động đủ lớn), nhà đầu tư có thể theo dõi các tín hiệu mua và bán hành động giá ở các mức hỗ trợ và kháng cự chính. \n Phương pháp tốt nhất đẻ giao dịch trong thị trường đi ngang / giới hạn phạm vi đó là chiến lược giao dịch đột phá giả False breakout. Thông thường, trong những vùng giá sideway, sẽ có ít nhất một lần break out giả với lực đẩy về rất mạnh, giá sẽ nhanh chóng quay về vùng sideway chỉ sau 1 hoặc 2 nến sau đó. \n Hầu hết, mọi người đặc biệt là những người mới tham gia thị trường sẽ cố gắng giao dịch theo break out và rất có thể sẽ bị mất tiền. Do đó, bạn có thể tận dụng tâm lý đám đông này bằng một cách tiếp cận trái ngược đó là tìm kiếm cơ hội từ các đột phá giả. Khi breakout diễn ra, giá sẽ đóng cửa bên ngoài phạm vi trong vài ngày và thường quay trở lại kiểm tra mức giá đó. Nếu vượt qua bài kiểm tra, giá sẽ tiếp tục xu hướng đi lên sau breakout thì cần kiên nhẫn chờ đợi cho một False Breakout xảy ra và bắt đầu giao dịch. Hãy luôn nhớ đặt kèm stoploss. \n Dưới đây là một ví dụ về các chiến lược giao dịch phá vỡ giả trong thị trường đi ngang. Những lần phá vỡ giả này cung cấp một tỷ lệ Risk:Reward lớn và giao dịch rất đáng tin cậy. \n  \n  \n Sẽ đáng tin cậy hơn nếu có được tín hiệu Pin bar hoặc các tín hiệu hành động giá khác ở ranh giới của phạm vi giao dịch để có thêm ‘xác nhận’ giao dịch. Nhưng vì ranh giới của phạm vi giao dịch tương đối vững chắc, chúng ta cũng có thể xem xét thực hiện ‘blind entry’ khi giá chạm vào nó. Ví dụ như thực hiện một lệnh bán ở mức kháng cự của phạm vi giao dịch khi giá quay trở lại mức kháng cự chính, ngay cả khi không có tín hiệu hành động giá ở đó. \n Nếu thị trưởng mà nhà đầu tư yêu thích đang nằm trong giai đoạn không có phạm vi giao dịch rõ ràng hay biên độ dao động giá quá hẹp, hãy ngừng giao dịch và chờ thời cơ nếu bạn muốn bảo toàn tài khoản giao dịch của mình. Đồng thời, hãy tìm kiếm cơ hội ở những biểu đồ giao dịch khác và xem liệu có một xu hướng tốt hơn hoặc phạm vi giao dịch tốt hơn ở một trong những thị trường đó hay không. \n Cuối cùng, nếu thị trường biến động và không nằm trong phạm vi giao dịch rõ ràng, thì đừng giao dịch. Đứng ngoài quan sát và bảo toàn vốn giao dịch luôn là một lựa chọn tốt hơn so với giao dịch quá mức và mất tiền chỉ vì không thể chống lại sự thôi thúc tham gia thị trường. Thông thường, vị trí tốt nhất là không có vị trí. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/03: Tăng điểm nhẹ",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 19:26 30/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/03: Tăng điểm nhẹ \n Trong phiên giao dịch sáng ngày 30/03, các chỉ số chính tăng điểm trở lại cho thấy tâm lý nhà đầu tư vẫn đang giữ được sự lạc quan \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/03/2023, VN-Index tăng điểm trở lại và hình thành cây nến Spinning Top cho thấy sự giằng co trong tâm lý nhà đầu tư. \n Khối lượng giao dịch tăng trở lại và nhiều khả năng sẽ nằm trên mức trung bình 20 ngày. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 30/03/2023, HNX-Index tiếp tục đi ngang và test đường SMA 100 ngày cho thấy xu hướng chưa có sự thay đổi đáng kể. \n Chỉ số tiếp tục Throwback trở lại sau khi phá vỡ đường trendline kháng cự trung hạn (tương đường vùng 202-204 điểm). \n  \n TPB (HM:TPB) - Ngân hàng TMCP Tiên Phong \n Mẫu hình Triangle hình thành trong ngắn hạn do giá đã phá vỡ cạnh trên của mẫu hình. Mục tiêu giá (target price) là vùng 23,500-24,500. \n Hai đường SMA 50 ngày và SMA 100 ngày đã xuất hiện điểm giao cắt vàng (golden cross). Giá cổ phiếu cũng nằm trên nhóm này cho thấy xu hướng đã chuyển từ giảm sang tăng. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch ngày 29/03/2023, cổ phiếu tăng giá cho thấy lực mua đã xuất hiện giúp tình hình lạc quan hơn. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày. Điều này cần được cải thiện trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HDB, VHM, VRE kéo trụ, VN-Index hướng mốc 1.065 điểm",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 18:00 30/03/2023",
      "main_content": "Cổ phiếu HDB (HM:HDB) đang là mã tăng giá mạnh nhất nhóm VN30 cũng như dòng ngân hàng tính đến 10h40. Thị trường chứng khoán mở đầu phiên 30/3/2023 với diễn biến tích cực khi sắc xanh lan tỏa trên diện rộng và có mặt ở hầu hết các nhóm ngành. \n Nhóm VN30 có 24 mã tăng giá trong đó VRE (HM:VRE), HDB, VHM (HM:VHM), đang là các mã tăng mạnh nhất rổ với biên độ từ 3 - 4%. Riêng HDB, đây cũng là cổ phiếu đang tăng giá mạnh nhất nhóm ngân hàng tính đến 10h40. \n Ở chiều ngược lại, SAB (HM:SAB), VJC (HM:VJC), VPB (HM:VPB), BCM (HM:BCM) đang là các mã còn sắc đỏ song biên độ giảm cũng chỉ dưới 0,5%. \n  \n  \n Được biết hôm nay là ngày các quý ETF thực hiện chốt NAV; một phiên bùng nổ có thể là chất xúc tác mạnh đánh dấu cho đà phục hồi của thị trường chứng khoán. \n Diễn biến liên quan, quỹ Fubon ETF (quỹ ETF lớn nhất thị trường chứng khoán Việt Nam hiện tại) đã giải ngân 1.300 tỷ đồng trong nửa tháng trở lại đây. Hiện quỹ còn khoảng 2.500 tỷ đồng đang chờ giải ngân thêm. \n  \n  \n Mặc dù vậy, chuyên gia cho rằng rủi ro của thị trường có thể vẫn chưa phản ánh hết, áp lực chốt lời tại những cổ phiếu đã tăng mạnh trong giai đoạn này hoàn toàn có thể xuất hiện. \n  \n  \n Tại Đại hội, Chủ tịch Tập đoàn Hòa Phát (HM:HPG) Trần Đình Long cho biết: Ông Trần Đình Long: \n \"Kết quả kinh doanh của HPG năm 2022 đúng là không tích cực nhưng xét trong tổng quan ngành và bối cảnh chung của thế giới vẫn ổn... Năm 2022, HĐQT Tập đoàn đề xuất phương án không chia cổ tức bằng tiền mặt hay cổ phiếu... Không thực hiện các khoản đầu tư lớn mà tập trung toàn lực cho dự án Dung Quất 2\". \n Ông Long cũng nhấn mạnh: \"Giai đoạn xấu nhất của ngành thép đã qua\". \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/03: Sự tích cực lan rộng",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 16:31 30/03/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/03: Sự tích cực lan rộng \n Thị trường chứng khoán mở đầu phiên 30/03 với diễn biến tích cực. Sắc xanh lan tỏa trên diện rộng và có mặt ở hầu hết các nhóm ngành. Theo đó, VN-Index tăng 6.3 điểm lên 1,062.64 (thời điểm 9h20). \n Nhóm ngân hàng, bất động sản, xây dựng, chứng khoán đều đồng thuận tăng trong phiê. \n Theo đó, các nhóm ngành này đang là những trụ đỡ chính cho thị tường. VHM (HM:VHM) kéo chỉ số tăng gần 0.8 điểm. TCB (HM:TCB), ACB (HM:ACB), CTG (HM:CTG), HDB (HM:HDB) lọt vào top kéo VN0-Index mạnh nhất. SSI (HM:SSI) là đại diện của nhóm chứng khoán có mặt trong top cổ phiếu kéo chỉ số chung. \n Nhóm dẫn dắt cũng đóng góp gần 3 điểm tăng cho VN-Index. Các cổ phiếu vừa và nhỏ cũng đang đóng góp không ít cho thấy thị trường đang có sự tích cực theo chiều rộng. \n Tuy nhiên, vẫn có một số cổ phiếu vốn hóa lớn đang giảm nhẹ như VNM (HM:VNM), CM, SSB, VJC (HM:VJC). \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 30/03: Vẫn chưa thể vượt được MA50",
      "time": "30 thg 3, 2023",
      "posted_date": "Ngày đăng 15:03 30/03/2023",
      "main_content": "VNIndex vẫn sẽ tiếp diễn trạng thái side-way quanh vùng 1.050 - 1.060 điểm cho đến khi chỉ số đón nhận những thông tin trọng yếu và tạo ra tác động để hình thành trend trong ngắn hạn. Kết phiên giao dịch ngày 29/03, Vnindex tăng 2,04 điểm lên 1.056,33 điểm, toàn sàn có 147 mã tăng giá, 216 mã giảm giá và 82 mã đứng giá. HNXindex giảm 0,17 điểm xuống 205,59 điểm, toàn sàn có 82 mã tăng giá, 70 mã giảm giá và 69 mã đứng giá. UPCOMindex tăng 1,15 điểm lên 76,73 điểm toàn sàn có 130 mã tăng giá, 97 mã giảm giá và 80 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 9.367 tỷ đồng giảm 26.3% so với phiên 28/03, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 8.296 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường khoảng 209 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị khoảng 208 tỷ đồng, bán ròng trên HNX với giá trị 4.6 tỷ đồng, mua ròng trên UPCOM với giá trị gần 4.6 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Nhà đầu tư đã bắt đáy thành công trong nhịp hồi phục vừa rồi nên chốt lời một phần và tiếp tục bám sát diễn biến thị trường tại khu vực kháng cự. \n - Đối với nhà đầu tư dài hạn có thể duy trì vị thế hold với những cổ phiếu đang giữ nền tốt hoặc vận động trên những đường trung bình động quan trọng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]