[
   {
      "title": "VN-Index giảm 7 điểm, nhóm VN30 gây sức ép",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 21:06 10/05/2024",
      "main_content": "Sau giai đoạn dùng dằng đầu phiên, áp lực bán gia tăng nhanh chóng kéo VN-Index về mốc 1.240 điểm. Nhóm VN30 là tác nhân chính kéo thị trường đi xuống. 14h: Thị trường chứng khoán tiếp tục duy trì trạng thái giảm điểm với thanh khoản thấp cùng sự thờ ơ của nhà đầu tư. Tác nhân giảm điểm chính chủ yếu là các cổ phiếu VN30. \n Một số dấu ấn tăng giá nổi bật có thể kể tới DIG (HM:DIG) (+2%), DBC (HM:DBC) (+4,3%), TCH (+1,9%), HPX (+7%), APH (+7%), PVT (HM:PVT) (+2,3%)... \n 11h30: Bước vào giờ nghỉ, VN-Index giảm 8,6 điểm về mốc 1.240. HNX-Index giảm 1,2 điểm và UPCoM-Index giảm 0,6 điểm. \n Chỉ số VN30 giảm 10,4 điểm trong bối cảnh cả 30 mã trụ đều bị sắc đỏ chi phối. Cổ phiếu tăng mạnh nhất thời điểm đầu phiên là FPT (HM:FPT) cũng đảo chiều giảm 0,7%. \n Sắc đỏ trên sàn HoSE dù ghi nhận tới 324 mã song nhìn chung, áp lực bán diễn ra không quá mạnh. Nhóm VN30 ngoại trừ MWG (HM:MWG), VRE (HM:VRE) giảm trên 2% và một số khác giảm hơn 1%, phần còn lại giảm không đáng kể. \n Thanh khoản trên cả 3 sàn chỉ vỏn vẹn hơn 7.800 tỷ đồng. Khối ngoại bán ròng 283 tỷ đồng trên HoSE. Nhóm bán ròng chỉ còn duy nhất cổ phiếu TCH tăng giá 2,5%; các mã như DXG (HM:DXG), HSG (HM:HSG), HPG (HM:HPG), TPB (HM:TPB), MWG đều đóng cửa giám giá. \n >> Có gì trong 'thỏa thuận từ rất lâu rồi' với BIDV (HM:BID) có thể tiếp tục 'vỗ béo' HAGL? \n 10h55: Thị trường chứng khoán tiếp tục rung lắc hẹp trong nửa đầu phiên sáng trước khi những tín hiệu bán gia tăng. \n Sắc đỏ áp đảo trở lại trên HoSE với 262 mã giảm và 133 mã tăng giá. Dù vậy, PSH, APH-AAA-NHH, ELC, TCH-HHS... vẫn biết cách tạo điểm nhấn tăng giá. \n 9h50: Thị trường chứng khoán mở cửa trong sắc xanh khi VN-Index quay trở lại trên mốc 1.250 điểm. Dù vậy, tâm lý thận trọng tiếp tục được duy trì, dòng tiền đứng ngoài quan sát khiến đà tăng thu hẹp về gần tham chiếu. \n Độ rộng trên HoSE cân bằng cặt chẽ giữa các bên mua bán. Thậm chí, sắc đỏ có phần lấn lướt tại nhóm VN30 với 14 mã giảm và 9 mã tăng giá. \n Cổ phiếu FPT tăng mạnh nhất rổ với biên độ 1,2% và thiết lập mức kỷ lục mới gần 132.000 đồng/cp. Trong nhịp điều chỉnh của thị trường từ nửa sau tháng 4 tới nay, cổ phiếu này đã tăng tới 20% giá trị. \n Một số điểm nhấn tăng giá trên thị trường còn có thể kể đến PSH, ELC cùng tăng kịch trần; AAH tăng 6,8%, APH, PDR (HM:PDR) tăng hơn 4%; TCH tăng 1,9%... \n Sáng nay, Tập đoàn HAGL (HM:HAG) họp ĐHCĐ thường niên tại TP. HCM. Cổ phiếu HAG tăng nhẹ ngay trên tham chiếu chờ thông tin phát đi từ Đại hội. \n Ở chiều tiêu cực, phe bán tỏ ra không mấy mặn mà nên thị trường không có nhiều điểm nhấn đột biến. Biên độ giảm sau 1 giờ giao dịch đầu chủ yếu dưới 1%. \n >> ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/05: Sắc đỏ bao trùm thị trường",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 19:31 10/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/05: Sắc đỏ bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý không mấy lạc quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 10/05/2024, VN-Index tiếp tục giảm điểm kèm theo khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đâu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ số đang vận động giằng co trên đường Middle trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 10/05/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý không mấy lạc quan của các nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi xuất hiện tín hiệu mua trước đó cho thấy triển vọng lạc quan vẫn đang hiện hữu. \n  \n ELC - CTCP Công Nghệ - Viễn Thông Elcom \n Trong phiên sáng 10/05/2024, ELC tăng kịch trần cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal cho thấy khả năng xu hướng hiện tại vẫn sẽ tiếp diễn trong các phiên tới. \n  \n LPB - Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) \n Trong phiên sáng 10/05/2024, LPB tăng giá kèm theo khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu yếu tố này không được cải thiện thì triển vọng lạc quan sẽ khó quay lại trong các phiên tiếp theo. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 9 điểm, cổ phiếu TCH còn xanh trong Top bị khối ngoại bán ròng",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 18:45 10/05/2024",
      "main_content": "Sau giai đoạn dùng dằng đầu phiên, áp lực bán gia tăng nhanh chóng kéo VN-Index về mốc 1.240 điểm. Cả nhóm VN30 cùng đỏ giá khi bước vào giờ nghỉ. 11h30: Bước vào giờ nghỉ, VN-Index giảm 8,6 điểm về mốc 1.240. HNX-Index giảm 1,2 điểm và UPCoM-Index giảm 0,6 điểm. \n Chỉ số VN30 giảm 10,4 điểm trong bối cảnh cả 30 mã trụ đều bị sắc đỏ chi phối. Cổ phiếu tăng mạnh nhất thời điểm đầu phiên là FPT (HM:FPT) cũng đảo chiều giảm 0,7%. \n Sắc đỏ trên sàn HoSE dù ghi nhận tới 324 mã song nhìn chung, áp lực bán diễn ra không quá mạnh. Nhóm VN30 ngoại trừ MWG (HM:MWG), VRE (HM:VRE) giảm trên 2% và một số khác giảm hơn 1%, phần còn lại giảm không đáng kể. \n Thanh khoản trên cả 3 sàn chỉ vỏn vẹn hơn 7.800 tỷ đồng. Khối ngoại bán ròng 283 tỷ đồng trên HoSE. Nhóm bán ròng chỉ còn duy nhất cổ phiếu TCH tăng giá 2,5%; các mã như DXG (HM:DXG), HSG (HM:HSG), HPG (HM:HPG), TPB (HM:TPB), MWG đều đóng cửa giám giá. \n >> Có gì trong 'thỏa thuận từ rất lâu rồi' với BIDV (HM:BID) có thể tiếp tục 'vỗ béo' HAGL? \n 10h55: Thị trường chứng khoán tiếp tục rung lắc hẹp trong nửa đầu phiên sáng trước khi những tín hiệu bán gia tăng. \n Sắc đỏ áp đảo trở lại trên HoSE với 262 mã giảm và 133 mã tăng giá. Dù vậy, PSH, APH-AAA-NHH, ELC, TCH-HHS... vẫn biết cách tạo điểm nhấn tăng giá. \n 9h50: Thị trường chứng khoán mở cửa trong sắc xanh khi VN-Index quay trở lại trên mốc 1.250 điểm. Dù vậy, tâm lý thận trọng tiếp tục được duy trì, dòng tiền đứng ngoài quan sát khiến đà tăng thu hẹp về gần tham chiếu. \n Độ rộng trên HoSE cân bằng cặt chẽ giữa các bên mua bán. Thậm chí, sắc đỏ có phần lấn lướt tại nhóm VN30 với 14 mã giảm và 9 mã tăng giá. \n Cổ phiếu FPT tăng mạnh nhất rổ với biên độ 1,2% và thiết lập mức kỷ lục mới gần 132.000 đồng/cp. Trong nhịp điều chỉnh của thị trường từ nửa sau tháng 4 tới nay, cổ phiếu này đã tăng tới 20% giá trị. \n Một số điểm nhấn tăng giá trên thị trường còn có thể kể đến PSH, ELC cùng tăng kịch trần; AAH tăng 6,8%, APH, PDR (HM:PDR) tăng hơn 4%; TCH tăng 1,9%... \n Sáng nay, Tập đoàn HAGL (HM:HAG) họp ĐHCĐ thường niên tại TP. HCM. Cổ phiếu HAG tăng nhẹ ngay trên tham chiếu chờ thông tin phát đi từ Đại hội. \n Ở chiều tiêu cực, phe bán tỏ ra không mấy mặn mà nên thị trường không có nhiều điểm nhấn đột biến. Biên độ giảm sau 1 giờ giao dịch đầu chủ yếu dưới 1%. \n >> ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5 \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index 'mắc kẹt' tại cao điểm 1.250, nhóm cổ phiếu An Phát đồng loạt tăng",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 17:59 10/05/2024",
      "main_content": "Phe bán dùng dằng, phe mua không quá mặn mà khi VN-Index trở lại ngưỡng kháng cự 1.250 điểm khiến thị trường chứng khoán thiếu đi lực nâng vững chắc. 10h55: Thị trường chứng khoán tiếp tục rung lắc hẹp trong nửa đầu phiên sáng trước khi những tín hiệu bán gia tăng. \n Sắc đỏ áp đảo trở lại trên HoSE với 262 mã giảm và 133 mã tăng giá. Dù vậy, PSH, APH-AAA-NHH, ELC, TCH-HHS... vẫn biết cách tạo điểm nhấn tăng giá. \n 9h50: Thị trường chứng khoán mở cửa trong sắc xanh khi VN-Index quay trở lại trên mốc 1.250 điểm. Dù vậy, tâm lý thận trọng tiếp tục được duy trì, dòng tiền đứng ngoài quan sát khiến đà tăng thu hẹp về gần tham chiếu. \n Độ rộng trên HoSE cân bằng cặt chẽ giữa các bên mua bán. Thậm chí, sắc đỏ có phần lấn lướt tại nhóm VN30 với 14 mã giảm và 9 mã tăng giá. \n Cổ phiếu FPT (HM:FPT) tăng mạnh nhất rổ với biên độ 1,2% và thiết lập mức kỷ lục mới gần 132.000 đồng/cp. Trong nhịp điều chỉnh của thị trường từ nửa sau tháng 4 tới nay, cổ phiếu này đã tăng tới 20% giá trị. \n Một số điểm nhấn tăng giá trên thị trường còn có thể kể đến PSH, ELC cùng tăng kịch trần; AAH tăng 6,8%, APH, PDR (HM:PDR) tăng hơn 4%; TCH tăng 1,9%... \n Sáng nay, Tập đoàn HAGL (HM:HAG) họp ĐHCĐ thường niên tại TP. HCM. Cổ phiếu HAG tăng nhẹ ngay trên tham chiếu chờ thông tin phát đi từ Đại hội. \n Ở chiều tiêu cực, phe bán tỏ ra không mấy mặn mà nên thị trường không có nhiều điểm nhấn đột biến. Biên độ giảm sau 1 giờ giao dịch đầu chủ yếu dưới 1%. \n >> ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5 \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu FPT lập đỉnh giá mới, 37.000 cổ đông HAGL chờ tin từ ĐHCĐ",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 16:59 10/05/2024",
      "main_content": "Phe bán dùng dằng, phe mua không quá mặn mà khi VN-Index trở lại ngưỡng kháng cự 1.250 điểm khiến thị trường chứng khoán thiếu đi lực nâng vững chắc. 9h50: Thị trường chứng khoán mở cửa trong sắc xanh khi VN-Index quay trở lại trên mốc 1.250 điểm. Dù vậy, tâm lý thận trọng tiếp tục được duy trì, dòng tiền đứng ngoài quan sát khiến đà tăng thu hẹp về gần tham chiếu. \n Độ rộng trên HoSE cân bằng cặt chẽ giữa các bên mua bán. Thậm chí, sắc đỏ có phần lấn lướt tại nhóm VN30 với 14 mã giảm và 9 mã tăng giá. \n Cổ phiếu FPT (HM:FPT) tăng mạnh nhất rổ với biên độ 1,2% và thiết lập mức kỷ lục mới gần 132.000 đồng/cp. Trong nhịp điều chỉnh của thị trường từ nửa sau tháng 4 tới nay, cổ phiếu này đã tăng tới 20% giá trị. \n Một số điểm nhấn tăng giá trên thị trường còn có thể kể đến PSH, ELC cùng tăng kịch trần; AAH tăng 6,8%, APH, PDR (HM:PDR) tăng hơn 4%; TCH tăng 1,9%... \n Sáng nay, Tập đoàn HAGL (HM:HAG) họp ĐHCĐ thường niên tại TP. HCM. Cổ phiếu HAG tăng nhẹ ngay trên tham chiếu chờ thông tin phát đi từ Đại hội. \n Ở chiều tiêu cực, phe bán tỏ ra không mấy mặn mà nên thị trường không có nhiều điểm nhấn đột biến. Biên độ giảm sau 1 giờ giao dịch đầu chủ yếu dưới 1%. \n >> ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hòa Phát (HPG) chốt quyền phát hành hơn 581 triệu cổ phiếu",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 17:27 10/05/2024",
      "main_content": "Tập đoàn Hòa Phát (HM:HPG) dự kiến phát hành 581,4 triệu cổ phiếu từ nguồn vốn chủ sở hữu năm 2023. CTCP Thép Hòa Phát (HoSE: HPG) thông báo ngày 24/5/2024 là ngày đăng ký cuối cùng để chốt danh sách nhận cổ tức bằng cổ phiếu tỷ lệ 10:1 (cổ đông sở hữu 10 cổ phiếu thì nhận được 1 cổ phiếu mới) với mệnh giá 10.000 đồng/cp. \n Được biết, HPG sẽ phát hành 581,4 triệu cổ phiếu từ nguồn vốn chủ sở hữu năm 2023. Trong đó, tập đoàn trích 3.211,6 tỷ đồng từ thặng dư vốn cổ phần và 2.603 tỷ đồng từ lợi nhuận sau thuế chưa phân phối. \n Dự kiến sau khi phát hành thành công, vốn điều lệ dự kiến khi hết năm 2024 của HPG sẽ tăng lên đạt hơn 63.960 tỷ đồng, tương ứng gần 6,4 tỷ cổ phiếu lưu hành. \n Trên thị trường chứng khoán, cổ phiếu HPG có nhịp phục hồi gần 10% từ mức giá 27.750 đồng/cp sau nhịp điều chỉnh của VN-Index trong tháng 4. Kết phiên ngày 9/5, HPG giao dịch ở mức giá 30.450 đồng/cp. \n >> Hoà Phát (HPG) và những con số 'biết nói' trong 4 tháng đầu năm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 13:00 10/05/2024",
      "main_content": "Vietstock - 10/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Lộ diện hai ứng viên tham gia vào HĐQT và Ban Kiểm soát của HAG. Ngày 09/05/2024, CTCP Hoàng Anh Gia Lai (HOSE: HM:HAG) công bố sơ yếu lý lịch 2 ứng viên sẽ tham gia vào được bầu bổ sung thành viên HĐQT và thành viên Ban Kiểm soát tại ĐHĐCĐ thường niên sắp tới. >>> \n * KBSV: Xu hướng chủ đạo của VN-Index tháng 5 vẫn là giằng co. CTCK KB Việt Nam (KBSV) vừa công bố báo cáo chiến lược thị trường tháng 5/2024. Trong đó, nghiêng về kịch bản VN-Index sẽ vận động giằng co tích lũy với thanh khoản thấp trong vùng 1,195 - 1,265, trước khi có những nhịp bứt phá. >>> \n * Lộc Trời lên tiếng về lùm xùm nợ hàng trăm tỷ tiền mua lúa của nông dân. CTCP Tập đoàn Lộc Trời (UPCoM: LTG) lên tiếng về lùm xùm nợ tiền mua lúa của nông dân, nhấn mạnh sẽ chấp nhận bán lúa giá thấp để nhanh chóng trả nợ. LTG (HN:LTG) cũng chấp thuận cho Chủ tịch HĐQT Huỳnh Văn Thòn thế chấp toàn bộ số cổ phiếu đang nắm giữ để bảo đảm cho nghĩa vụ vay vốn tại ngân hàng. >>> \n * Giá vàng SJC lên đỉnh gần 90 triệu đồng/lượng. Chưa đầy 4 giờ lập kỷ lục 88.7 triệu đồng/lượng, giá vàng miếng SJC đã thiết lập kỷ lục mới, lên đỉnh cao nhất lịch sử gần 90 triệu đồng/lượng, cao hơn giá vàng thế giới gần 20 triệu đồng/lượng. >>> \n * Cá mập PYN Elite lỗ hơn 8% trong tháng 4. Thị trường chứng khoán biến động tiêu cực cộng thêm tiền đồng suy yếu khiến hiệu suất đầu tư của cá mập PYN Elite Fund âm 8.24% trong tháng 4. >>> \n * Bộ Tài chính đề xuất bổ sung thêm Phó Chủ tịch Ủy ban Chứng khoán Nhà nước. Bộ Tài chính đề xuất Ủy ban Chứng khoán Nhà nước (UBCKNN) có không quá 04 Phó Chủ tịch (quy định hiện nay không quá 3 Phó Chủ tịch). >>> \n * MWG đồng loạt giải thể 2 công ty con trong mảng nông sản và kho vận nhằm tối ưu vận hành. Ngày 08/05, HĐQT CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG) thông qua quyết định giải thể 2 công ty con là CTCP 4K Farm và CTCP Logistics Toàn Tín, với lý do tái cơ cấu nhóm các công ty con nhằm tối ưu việc vận hành. >>> \n * HAG đặt kế hoạch lãi sau thuế 2024 đi lùi, nguồn thu chủ lực từ cây ăn trái. Theo tài liệu trình ĐHĐCĐ thường niên 2024, CTCP Hoàng Anh Gia Lai (HAGL, HOSE: HAG) đặt mục tiêu tổng doanh thu tăng 20%, chủ lực tới từ cây ăn trái. Song, lãi sau thuế lại đi lùi. >>> \n * VDSC: VN-Index có thể giao dịch trong biên độ 1,165 – 1,280 điểm. Trong báo cáo chiến lược vừa được CTCK Rồng Việt (VDSC) phát hành, nhóm phân tích kỳ vọng VN-Index tháng 5 sẽ giao dịch trong biên độ 1,165 - 1,280 điểm. >>> \n * Nhóm Dragon Capital vừa mua gần 8 triệu cp MWG, tiếp nối động thái mua ròng trong năm 2024. Sở hữu của nhóm Dragon Capital được nâng lên 7.45% tại CTCP Đầu tư Thế giới Di động (HOSE: MWG), sau khi có đến 7 trên 10 quỹ thành viên đồng loạt mua vào tổng cộng gần 8 triệu cp MWG. >>> \n * Vay tiền, trả nợ trước hạn bị làm khó. Những trường hợp khách vay bị trì hoãn thanh lý khoản vay trước hạn có thể là cá biệt, không phải đa số. >>> \n * Giải pháp nào kiềm chế tỷ giá?. NHNN cũng có thể tiếp tục duy trì giải pháp bán ngoại tệ can thiệp thị trường. Nhưng rõ ràng điều này sẽ khó có thể duy trì lâu, dựa trên lượng dự trữ ngoại hối hiện nay không phải quá dồi dào. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Mua cổ phiếu nhưng không chào mua công khai, THI (HM:THI) bị xử phạt \n * Góc nhìn 10/05: Biến động mạnh? \n * Theo dấu dòng tiền cá mập 09/05: Tự doanh cùng khối ngoại bán ròng hơn 1,800 tỷ đồng \n * IPA rót 850 tỷ đồng vào công ty liên quan Trung Nam, dự phòng 474 tỷ đồng với CRE (HM:CRE) \n * Công ty Chủ tịch Nguyễn Bá Sáng muốn thoái lượng lớn vốn AGG (HM:AGG) trước thềm ĐHĐCĐ \n * GVR (HM:GVR) sắp nhận gần 79 tỷ đồng cổ tức từ Cao su Bà Rịa \n * Hoạt động tài chính giúp CEO thoát cảnh đi lùi \n * Thời tiết nóng đột biến, doanh nghiệp bán máy lạnh báo lãi tăng 80% trong quý 1 \n * TVB khắc phục tình trạng chứng khoán bị kiểm soát như thế nào? \n * Viglacera dự kiến cho thuê 173ha đất KCN năm 2024, lãi ròng quý 1 tăng nhẹ \n * Cao su Sông Bé sắp chi cổ tức cao nhất từ khi lên sàn, UBND tỉnh Bình Phước hưởng lợi lớn \n * Tập đoàn T&T đăng ký bán 74.5 triệu cp  SHB  (HM:SHB) \n * Chủ tịch APG Nguyễn Hồ Hưng muốn trở thành cổ đông lớn \n * Top cổ phiếu đáng chú ý đầu phiên 09/05 \n * 09/05: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá xăng RON 95-III giảm hơn 1,400 đồng/lít \n * Cùng Mẹ dành những điều tốt nhất cho gia đình \n * Giá vàng miếng không ngừng phá đỉnh, phi thẳng lên 88.7 triệu đồng/lượng \n * Hạ tầng chung Ngân hàng mở giúp kết nối và phát triển hệ sinh thái số \n * Dự trữ vàng của Trung Quốc tăng 18 tháng liên tiếp \n * Giá cà phê tiếp đà lao dốc, ‘bốc hơi’ gần 40.000 đồng/kg \n * OCB tham gia sự kiện chuyển đổi số ngành ngân hàng năm 2024 \n * Đề xuất điều kiện cấp phép của tổ chức tín dụng, chi nhánh ngân hàng nước ngoài \n * Vàng thế giới giảm nhẹ chờ dữ liệu kinh tế Mỹ \n * Dầu tăng gần 1% khi dự trữ dầu thô tại Mỹ giảm \n VĨ MÔ ĐẦU TƯ \n * Gần 9,000 căn hộ tái định cư tại TPHCM còn bỏ trống \n * Ông Phan Văn Mãi: Đề án metro là công cụ quan trọng để TPHCM tái cấu trúc đô thị \n * Công an yêu cầu cung cấp hồ sơ dự án Khu dân cư Cồn Tân Lập ở Nha Trang \n * Thanh tra 19 DN bất động sản, kiến nghị xử lý tài chính hơn 1.400 tỷ đồng \n * Ba luật về đất đai, nhà ở có hiệu lực, thị trường sắp dồi dào nguồn cung \n * Chuyên gia: Thị trường bất động sản chịu tác động khi chi phí giá đất tăng \n * Phó Thủ tướng: Định giá đất phải khách quan, minh bạch, không để giá đất biến động nóng \n * Hà Nội mở rộng gấp đôi đường Láng, giải bài toán ùn tắc Ngã Tư Sở \n  \n TÀI CHÍNH THẾ GIỚI \n  \n * Xuất nhập khẩu của Trung Quốc tăng trở lại trong tháng 4 \n * Trung Quốc muốn ghìm cương cơn sốt sản xuất pin \n * Dự trữ ngoại hối của Trung Quốc sụt giảm tính đến cuối tháng Tư \n * Dow Jones nối dài mạch tăng sang phiên thứ 6 liên tiếp \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "ABS: VN-Index cần thêm nhiều tuần tích lũy, gợi ý 12 cổ phiếu tiềm năng sinh lời 20-46% trong tháng 5",
      "time": "10 thg 5, 2024",
      "posted_date": "Ngày đăng 12:20 10/05/2024",
      "main_content": "CTCP Chứng khoán An Bình (ABS) vừa công bố báo cáo chiến lược thị trường chứng khoán tháng 5/2024, đưa ra xác suất về hai kịch bản vận động của VN-Index. Kết thúc tháng 4, thị trường chứng khoán giảm trở lại sau 5 tháng tăng liên tiếp trước đó. VN-Index đóng cửa giảm 74,57 điểm (-5,81%) về mốc 1.209,5 điểm. Có thời điểm chỉ số giảm hơn 100 điểm về mức 1.166 trước khi hồi phục. \n Điểm nhấn tháng 4 \n Kinh tế Mỹ cho thấy nhiều dấu hiệu tiêu cực: Tăng trưởng kinh tế Mỹ chậm lại, trong khi lạm phát liên tục tăng cao hơn dự kiến, khả năng rất cao Cục Dự trữ Liên bang Mỹ (FED) sẽ chỉ hạ lãi suất 1 lần trong năm nay vào tháng 11 hoặc thậm chí giữ nguyên mức lãi suất cao lịch sử này trong suốt năm 2024. Trong khi đó, Trung Quốc tiếp tục vật lộn với thị trường bất động sản trì trệ và sản xuất tiếp tục suy giảm ở châu Âu. Điểm sáng là CPI tiếp tục giảm ở EU và Anh và nhiều khả năng ECB sẽ bắt đầu giảm lãi suất từ tháng 6 này. \n Đầu tư FDI là điểm sáng của kinh tế Việt Nam: Vốn đầu tư trực tiếp nước ngoài (FDI) thực hiện tại Việt Nam 4 tháng đầu năm 2024 ước đạt 6,28 tỷ USD - tăng 7,4% so với cùng kỳ năm trước. Đây là số vốn đầu tư trực tiếp nước ngoài thực hiện cao nhất của 4 tháng đầu năm trong 5 năm qua. Ngược lại, tỷ giá vẫn là một vấn đề nhức nhối khi cặp VND/USD tiếp tục thiết lập đỉnh lịch sử và bắt buộc NHNN phải can thiệp. Lạm phát và lãi suất đều tăng. \n Thị trường chứng khoán phân hóa với áp lực bán tăng cao. VN-Index ghi nhận một số phiên điều chỉnh với biên độ dao động lớn sau khi tích lũy không thành công tại vùng 1.235-1.280 điểm. \n  \n  \n >> Một cổ phiếu bị khối ngoại rút gần 11.000 tỷ đồng sau 7 tháng \n Các nhóm ngành chính như bất động sản, ngân hàng đều giảm điểm với tỷ trọng dòng tiền bán khá lớn. Tuy vậy, thị trường vẫn xuất hiện một vài nhóm ngành tăng điểm nổi bật như công nghệ thông tin (+6,9%), bán lẻ (+8,9%), du lịch (+10,9%) với những câu chuyện về công nghiệp bán dẫn, nhu cầu tiêu dùng tiếp tục tăng trưởng trong tháng 4/2024 và sự hồi phục từ nhu cầu du lịch trong nước lẫn quốc tế. \n  \n  \n - Kịch bản 1 (xác suất thấp): Trong kịch bản tích cực, trong ngắn hạn, thị trường chung tiếp tục đà hồi phục với khối lượng giao dịch cải thiện dần. VN-Index hồi phục lên tới vùng kháng cự 1.287-1.293 thậm chí 1.305-1.315 điểm với sự dẫn dắt của nhóm cổ phiếu vốn hóa lớn và nhóm cổ phiếu giữ đà tăng trưởng trong 3 tuần vừa qua. \n - Kịch bản 2 (xác suất cao): Quá trình hồi phục kỹ thuật diễn ra không có sự đồng pha trên các khung giao. Thị trường tiềm ẩn rủi ro tâm lý sau nhịp điều chỉnh đầu tiên trong tháng 4. \n Ở kịch bản này, thị trường sẽ tiếp tục điều chỉnh nhịp thứ 2, hoàn thành kết cấu điều chỉnh trung hạn với tổng biên độ 160 (+/-) điểm tính từ vùng đỉnh, trong 8-9 tuần tiếp theo. Theo đó, nhà đầu tư nên lưu ý quan sát vùng 1.130-1.080 là vùng hỗ trợ xu hướng quan trọng. \n Tựu chung, vùng dao động của VN-Index sẽ từ hỗ trợ 1.080 đến kháng cự 1.315 điểm. \n ABS khuyến nghị, ở cả 2 kịch bản trên, nhà đầu tư đang có vị thế giao dịch ngắn hạn cần quan sát tín hiệu phản ứng của thị trường khi VN-Index khi tiệm cận các ngưỡng kháng cự; sẵn sàng thoát vị thế khi xuất hiện áp lực cung gia tăng và chinh phục thất bại các vùng kháng cự. \n Trong khi đó, nhà đầu tư trung hạn/dài hạn, (tham gia tại vùng VN-Index 1.020-1.040 điểm) có thể tiếp tục nắm giữ cổ phiếu và quan sát vùng kháng cự quan trọng tiếp theo của VN-Index. \n Một số nhóm cổ phiếu được khuyến nghị xem xét giải ngân trong trường hợp VN-Index điều chỉnh về vùng hỗ trợ 1.080-1.180 gồm: Điện, xuất khẩu, ngân hàng, công nghệ - viễn thông, bất động sản khu công nghiệp, chăn nuôi. REE (HM:REE), VSH (HM:VSH), VCS (HN:VCS), PTB (HM:PTB), TCB (HM:TCB), ACB (HM:ACB), VGI, CMG (HM:CMG), ELC, BAF, GVR (HM:GVR), SZC (HM:SZC) là các cổ phiếu được khuyến nghị với mức lợi nhuận kỳ vọng từ 20-46%. \n >> Khắc khoải HAGL (HM:HAG): Đội bóng 20 năm không vô địch V-League, cổ đông 13 năm 'đói' cổ tức bằng tiền \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 10/5: Kháng cự tại 1.250 điểm, chỉ số điều chỉnh hay bứt phá?",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 04:08 10/05/2024",
      "main_content": "VN-Index giảm điểm nhẹ sau 6 phiên tăng liên tiếp, chỉ số chưa vượt được ngưỡng MA50 tại quanh 1.250 điểm. Các công ty chứng khoán đưa ra nhiều quan điểm trái chiều về thị trường. \n  \n Thị trường có thể sớm quay lại đà tăng trong phiên kế tiếp và chỉ số VN30 vẫn có khả năng vượt hoàn toàn mức kháng cự 1.285 điểm. Đồng thời, chỉ số VN30 vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên chúng tôi kỳ vọng nhịp điều chỉnh có thể nhanh chóng kết thúc. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng mạnh cho thấy các nhà đầu tư lạc quan hơn với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và tận dụng nhịp điều chỉnh để mua mới. \n Chứng khoán BSC: Tích cực - VN-Index sẽ chinh phục 1.250 - 1.260 điểm \n VN-Index chưa thể vượt qua ngưỡng 1.250 điểm trong ngày hôm nay. Sau một ngày giằng co chỉ số đóng cửa tại mốc 1.248,64 điểm, gần như đi ngang so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 9/18 ngành giảm điểm, trong đó ngành Thực phẩm và đồ uống dẫn đầu đà giảm. Ở chiều ngược lại, ngoại trừ ngành Du lịch & giải trí và Truyền thông, các ngành khác chỉ tăng chưa đến 1%. \n Trong những phiên giao dịch tới, thị trường cần sự ủng hộ của dòng tiền hơn để có thể chinh phục vùng 1.250 - 1.260 điểm. \n Chứng khoán Asean: Tích cực \n Thị trường ghi nhận phiên giảm điểm trở lại trong ngày hôm nay, dù mức giảm của chỉ số chung không quá lớn nhưng áp lực bán ghi nhận trong phiên là tương đối đáng kể. Quan sát thêm chỉ số về cuối phiên nhận thấy lực cầu quay trở lại tại nhóm cổ phiếu vốn hóa lớn, hỗ trợ thị trường thu hẹp đà giảm của VN-Index. \n Do đó, Asean tiếp tục duy trì quan điểm tích cực trong ngắn hạn, nhà đầu tư có thể tận dụng các nhịp điều chỉnh này để tái cơ cấu danh mục. \n Chứng khoán TPS: Tiêu cực - VN-Index có thể điều chỉnh \n VN-Index có phiên giảm điểm đầu tiên sau 6 phiên liên tiếp tăng điểm. Mặc dù lực giảm hôm nay vẫn còn yếu nhưng thị trường đã cho thấy lực bán xuất hiện xuyên suốt phiên giao dịch. Thị trường hình thành cây nến cho thấy lực mua xuyên suốt 6 phiên giao dịch vừa qua đang suy yếu. Đây chưa phải là cây nến xác nhận đỉnh ngắn hạn cho đợt tăng hiện tại của VN-Index nhưng những dấu hiệu tiêu cực đầu tiên đang có nguy cơ lộ diện. Trên khung đồ thị 1D, RSI tiếp tục ở trong vùng trung tính. \n Trong những phiên tiếp theo, VN-Index vẫn còn có thể xuất hiện tiếp những điều chỉnh nhẹ. Hỗ trợ gần nhất là vùng 1.230 điểm. Nếu trong phiên ngày 10/05 xuất hiện một cây nến giảm có thanh khoản cao hơn trung bình thì chỉ số chính thức tạo đỉnh ở vùng 1.250 điểm. \n Chứng khoán Vietcap: Trung lập - thị trường tiếp tục giằng co tại 1.250 điểm \n Dự báo ngày mai, VN-Index có thể tiếp tục giằng co quanh đường MA50 ngày tại 1.245 điểm. Nếu lực mua đủ mạnh để giúp chỉ số tăng giá với thanh khoản cải thiện, VN-Index sẽ hướng lên vùng 1.270 - 1.280 điểm trong tuần tới. Ngược lại, nếu VN-Index giảm và đóng cửa dưới MA50, một nhịp điều chỉnh giảm sẽ xuất hiện với hỗ trợ MA10, MA20 đang nằm tại vùng 1.225 - 1.230 điểm. \n >> Bộ Tài chính muốn tăng cường thanh tra, kiểm tra, giám sát nhóm các doanh nghiệp niêm yết khu vực phía Nam \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 10/05/2024: Khối ngoại quay lại bán ròng",
      "time": "09 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 10/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 10/05/2024: Khối ngoại quay lại bán ròng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/05/2024. VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/05/2024. Cụ thể, VN30F2405 (F2405) giảm 0.78%, còn 1,269 điểm; VN30F2406 (F2406) giảm 0.31%, còn 1,273.10 điểm; hợp đồng VN30F2409 (F2409) giảm 0.37%, còn 1,274.3 điểm; hợp đồng VN30F2412 (F2412) giảm 0.24%, còn 1,276.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,281.47 điểm. \n Trong phiên giao dịch ngày 09/05/2024, hợp đồng VN30F2405 xuất hiện trạng thái giằng co quanh mốc tham chiếu ngay sau phiên ATO và lợi thế dần nghiêng về phe Short khi áp lực bán được gia tăng trong giai đoạn nửa cuối phiên sáng. Bước sang phiên chiều, do không chấp nhận bị yếu thế nên bên mua quyết định “phản công” từ khá sớm nhưng vẫn không đủ để đưa F2405 về lại mốc tham chiếu khi lực bán lớn xuất hiện trở lại vào cuối phiên. Qua đó khiến cho hợp đồng này đóng cửa dưới mốc tham chiếu cùng với mức giảm 10 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 mở rộng so với phiên trước đó và đạt giá trị -12.47 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.63% và 9.26% so với phiên ngày 08/05/2024. Cụ thể, khối lượng giao dịch F2405 giảm 10.03% với 235,911 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 2,208 hợp đồng, tăng 54.3%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 09/05/2024 đạt 1,226 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 09/05/2024, VN30-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này trong các phiên tới thì triển vọng ngắn hạn sẽ kém sắc hơn. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]