[
   {
      "title": "Vietstock Weekly 05-08/09/2023: Test vùng 1,230-1,245 điểm",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 00:00 05/09/2023",
      "main_content": "Vietstock - Vietstock Weekly 05-08/09/2023: Test vùng 1,230-1,245 điểm \n VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Tuy nhiên, khối lượng giao dịch lại sụt giảm mạnh và nằm dưới ngưỡng trung bình 20 ngày. Tình trạng này cần được cải thiện trong tuần tới để củng cố đà tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 28-31/08/2023 \n Trong khung thời gian tuần (28-31/08/2023), VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch lại sụt giảm mạnh và nằm dưới ngưỡng trung bình 20 ngày. Người viết cho rằng để đà tăng tiếp tục duy trì bền vững thì khối lượng cần tăng trưởng trở lại. \n Mặt khác, chỉ báo Stochastic Oscillator vẫn nằm trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ vẫn còn trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hồi phục \n Trong phiên giao dịch ngày 31/08/2023, VN-Index nối dài chuỗi tăng thứ 4 liên tiếp và cắt lên trên đường Middle của Bollinger Bands cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện thì đà tăng sẽ được giữ vững. \n Hiện tại chỉ số tiếp tục hồi phục sau khi test thành công đường SMA 50 ngày và trendline trung hạn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 31/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy triển vọng tích cực trong ngắn hạn. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số được củng cố hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 31/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX, VIX, EIB, cổ phiếu tăng gần 220%",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 17:06 04/09/2023",
      "main_content": "Xét trong khung thời gian 3 tháng và 6 tháng, cổ phiếu GEX (HM:GEX) tăng 60% và 115%; VIX (HM:VIX) thậm chí tăng 111% và 247% và hiện cách đỉnh lịch sử chỉ hơn 1 phiên trần. Chứng khoán1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX, VIX, EIB (HM:EIB), cổ phiếu tăng gần 220%Minh Thuận • {Ngày xuất bản}Xét trong khung thời gian 3 tháng và 6 tháng, cổ phiếu GEX tăng 60% và 115%; VIX thậm chí tăng 111% và 247% và hiện cách đỉnh lịch sử chỉ hơn 1 phiên trần. \n Như đã thông tin trong bài viết LPB (HM:LPB), TCH, VIX, HHS (HM:HHS), HPX - Những cổ phiếu HOT tăng mạnh nhất sàn HOSE tháng 8, VN-Index dù chỉ tăng 2 điểm trong tháng 8 song đã nối dài chuỗi tăng điểm lên tháng thứ 4 liên tiếp. Tính từ mức 1.034,8 điểm (phiên 25/4), đến nay thị trường đã ghi nhận nhịp hồi 190 điểm (+18,4%) và vượt trở lại mốc 1.200. \n Trong số 10 mã tăng mạnh nhất sàn HOSE tháng 8 vừa qua, LPB, TCH, HHS, VIX, HPX là những cái tên nổi bật nhất khi trở thành điểm đến của các dòng tiền lớn. \n Tuy vậy, mức tăng 2x - 3x% của nhóm này thậm chí chưa bằng phân nửa so với mã tăng giá mạnh nhất HOSE là MHC của CTCP MHC. Trong cùng thời điểm, cổ phiếu này đã tăng tới 86% và kết phiên 31/8 tại mức 11.800 đồng/cp. \n  \n  \n Quan sát, nhịp tăng mạnh 1 tháng gần đây của MHC có dấu ấn lớn của các dòng tiền tạo lập kéo giá cổ phiếu từ dưới mốc 6.000 đồng và vượt mệnh giá. Mã hiện giao dịch tại vùng kháng cự 11.5 - 12.0 đồng/cp (giá cũ tháng 3/2022). RSI hiện đang vượt ngưỡng 70 điểm và vận động trong vùng quá mua; áp lực chốt lời ngắn hạn cũng được ghi nhận. \n Đà tăng giá cổ phiếu MHC cũng đồng pha với nhịp hồi mạnh của VN-Index kể từ cuối tháng 4; sự đi lên của thị trường chứng khoán giúp danh mục cổ phiếu đầu tư của công ty tăng mạnh về giá trị. \n Quý 2/2023, MHC ghi nhận doanh thu thuần chỉ gần 5 tỷ đồng (tăng nhẹ so với cùng kỳ); tình trạng kinh doanh dưới giá vốn vẫn chưa được cải thiện khiến công lỗ gộp 450 triệu đồng (6 tháng đầu năm lỗ gộp 1,4 tỷ). \n Đáng nói, doanh thu hoạt động tài chính tăng mạnh, đạt 22,5 tỷ đồng và công ty ghi nhận hoàn nhập dự phòng chi phí tài chính 28,4 tỷ nên lãi sau thuế quý 2 đạt 46,8 tỷ đồng (cùng kỳ năm ngoái lỗ 59,4 tỷ). \n Công ty cho biết, diễn biến này chủ yếu phát sinh từ hoạt động đầu tư tài chính, kinh doanh chứng khoán và hoàn nhập dự phòng các khoản đầu tư chứng khoán và đầu tư vào công ty con. \n 2 quý đầu năm, MHC ghi nhận 10,3 tỷ đồng doanh thu và 10 tỷ lợi nhuận sau thuế, cải thiện so với các mức 9,6 tỷ đồng và âm 59 tỷ của bán niên 2022. \n Vẫn như những quý gần đây, MHC mang dáng vấp của một quỹ đầu tư hơn là doanh nghiệp vận tải. Sau 6 tháng, khoản doanh thu tài chính của MHC ghi nhận 35 tỷ đồng, dù giảm so với con số 52,7 tỷ của bán niên 2022 song đã tăng gần 3,5 lần doanh thu hoạt động cốt lõi. \n  \n  \n Tại thời điểm công bố báo cáo tài chính quý 2, cả 3 cổ phiếu này đều tạm lãi hàng chục tỷ đồng. \n Ở chiều ngược lại, MHC cũng chốt lãi và hạ tỷ trọng khoản đầu tư các cổ phiếu khác từ 157,7 tỷ về còn 66,1 tỷ đồng, giá hợp lý hiện đạt hơn 75,2 tỷ. \n Kể từ năm 2016, MHC đã là một tay chơi lớn trên thị trường chứng khoán với danh mục cổ phiếu liên tục duy trì ở mức 400 - 600 tỷ đồng. \n  \n  \n Đây chính là 2/3 cổ phiếu chủ lực trong danh mục đầu tư 6 tháng qua của CTCP MHC. Việc bộ đôi cổ phiếu nhà Gelex liên tục thăng hoa giúp khoản lãi đầu tư của MHC tiếp tục \"nở ra\"; kết quả kinh doanh quý 3/2023 với khoản lãi chục tỷ là điều hoàn toàn trong tầm tay của doanh nghiệp vận tải này trong kỳ công bố sắp tới. Đây cùng là động lực tăng giá mạnh của chính cổ phiếu MHC trong 4 tháng qua. \n Trước mắt, cổ phiếu MHC đang trong nhịp phân phối vùng đỉnh 17 tháng. Nhà đầu tư cần quan sát vận động giá tại vùng kháng cự gần 14.000 đồng/cp trước khi ra quyết định giao dịch. \n Xem thêm: Thận trọng đua lệnh cổ phiếu HPX (Hải Phát) \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 4/9: Giá vàng khó bứt phá, dầu và USD tăng cao",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 15:07 04/09/2023",
      "main_content": "Giá vàng hôm nay 4/9 trên thị trường thế giới khó có thể bứt phá. Giá xăng dầu thế giới có xu hướng đi lên theo đà tăng từ tuần trước. Giá USD thế giới có triển vọng tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 4/9: Giá vàng khó bứt phá, dầu và USD tăng caoHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 4/9 trên thị trường thế giới khó có thể bứt phá. Giá xăng dầu thế giới có xu hướng đi lên theo đà tăng từ tuần trước. Giá USD thế giới có triển vọng tăng cao. \n Chốt phiên giao dịch 2/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,55 triệu đồng mỗi lượng và 68,25 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,55 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,27 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,6 triệu đồng một lượng ở chiều mua vào và 68,3 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco kết tuần qua ở mức 1.939,6 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.967,1 USD một ounce. \n Giá vàng quốc tế hôm nay được các chuyên gia dự báo khó có thể bứt phá khỏi mức giá ở thời điểm hiện tại do bối cảnh đồng USD và lợi suất trái phiếu tiếp tục ở mức cao. \n Trên thị trường chứng khoán, ở phiên giao dịch 31/8, VN-Index tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 10,89 điểm, lên 1.224,05 điểm. HNX-Index tăng 1,79 điểm, lên 249,75 điểm. UpCoM-Index tăng 0,64 điểm, lên 93,32 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố ngày 31/8 ở mức 23.977 đồng/USD. \n Giá USD tại các ngân hàng thương mại hôm 3/9 được giao dịch quanh mốc 23.870 đồng mỗi USD ở chiều mua vào và 24.240 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD có xu hướng đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua ở mức 104,26 điểm, tăng 0,62% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới có xu hướng đi lên theo đà tăng từ tuần trước. Tuần trước, giá dầu thế giới tăng mạnh sau đợt suy giảm trong 2 tuần liên tiếp. Tính chung trong cả tuần qua, giá dầu Brent tăng 5,5% và giá dầu WTI tăng 7,2%. Đóng cửa tuần qua, giá dầu Brent được giao dịch ở mức 88,55 USD mỗi thùng, giá dầu WTI ở mức 85,55 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON 95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng 5 tháng liên tiếp trên sàn HOSE",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 16:00 04/09/2023",
      "main_content": "Vietstock - Khối ngoại bán ròng 5 tháng liên tiếp trên sàn HOSE \n Tháng 08/2023, các nhà đầu tư nước ngoài (khối ngoại) đều bán ròng trên cả hai sàn. Đặc biệt, trên HOSE, phe bán thắng áp đảo, đánh dấu phiên bán ròng mạnh nhất kể từ đầu năm. \n Theo dữ liệu từ VietstockFinance, khối ngoại đã bán ròng hơn 2,670 tỷ đồng trên HOSE trong tháng 8. Lũy kế 8 tháng 2023, nhà đầu tư nước ngoài đã bán ròng trên 3,442 tỷ đồng, đáng chú ý nhất là chuỗi 5 phiên bán ròng liên tiếp từ 10-16/08, tổng giá trị bán ròng trên 1,800 tỷ đồng. Còn trên HNX, sau 3 tháng mua ròng liên tiếp khối ngoại đã đảo chiều bán ròng 23 tỷ đồng trong tháng 8. Dù vậy, tính từ đầu năm khối ngoại vẫn duy trì lực mua ròng 1,730 tỷ đồng trên HNX. \n  \n Động thái bán ròng của khối ngoại diễn ra trong bối cảnh thị trường chứng khoán (TTCK) biến động mạnh. Sau khi VN-Index bứt phá ra khỏi ngưỡng tâm lý 1,200 điểm vào cuối tháng 7, các nhà đầu tư giao dịch khá thận trọng trong nửa đầu tháng 8, trước khi có cú sụt mạnh hơn 55 điểm vào ngày 18/08. Các chuyên gia cho rằng trong một xu hướng tăng mạnh của thị trường từ mức đáy tháng 11/2022 cho đến thời điểm này mà chưa có nhịp giảm nào đáng kể, nên áp lực chốt lời của nhà đầu tư là rất lớn. Trong khi đó, ở góc độ của một nhà đầu tư lâu năm, cho rằng thị trường giảm không do nguyên nhân sâu xa nào, trên đà tăng có nhịp điều chỉnh giảm là rất bình thường. \n Thực tế đã cho thấy, từ phiên “quay xe” bất ngờ này lực cầu đã trở lại mạnh mẽ trên thị trường, điển hình là mẫu hình “nến rút chân” đã xuất hiện vào ngày 22/08. Khép lại tháng 8, VN-Index dừng ở 1,224.05 điểm, gần như đi ngang so với tháng trước, nhưng tăng trên 21% so với đầu năm. \n Trong tháng 8, nhiều thông tin trong và ngoài nước có tác động mạnh lên thị trường chứng khoán trong nước. Đầu tiên là Trung Quốc khiến giới đầu tư lo ngại nước này rơi vào giảm phát khi CPI tháng 7 giảm 0.3% so với cùng kỳ - tháng giảm đầu tiên từ 02/2021. Nhiều biện pháp hỗ trợ nền kinh tế đã được đưa ra, trong đó Ngân hàng Trung ương Trung Quốc (PBOC) đã quyết định giảm 15 điểm cơ bản với các khoản vay kỳ hạn 1 năm cho các NHTM từ mức 2.65% xuống 2.5%. \n Trong khi đó, thị trường toàn cầu vẫn tiếp tục hướng tới các manh mối về lãi suất trong cuộc họp của Fed trong tháng 9 tới. Giới phân tích và đầu tư trên thế giới đang nghiêng về kịch bản Fed sẽ không tăng lãi suất. Theo số liệu khảo sát của CME FedWatch, xác suất các nhà giao dịch dự đoán rằng Fed sẽ không tăng lãi suất trong cuộc họp tháng 9 là trên 88%, còn xác suất các nhà giao dịch dự báo Fed sẽ tăng 0.25% lãi suất là trên 11%. \n Trở lại thị trường trong nước, tỷ giá cũng là vấn đề thu hút nhiều sự quan tâm của giới đầu tư trong thời gian qua. Ngày 15/08, Ngân hàng Nhà nước (NHNN) đã tăng giá bán USD giao ngay tại Sở Giao dịch từ 24,990 đồng/USD lên 25,025 đồng/USD vào, đây là mức giá bán USD giao ngay cao nhất từ trước đến nay. \n Theo ông Võ Kim Phụng – Phó Trưởng phòng Phân tích CTCK BETA, những biến động tỷ giá trong thời gian gần đây chỉ mang tính chất ngắn hạn và vẫn trong tầm kiểm soát, chưa đến mức đáng lo ngại sự tác động đến thị trường chứng khoán như giai đoạn những tháng cuối năm 2022, mà chỉ tác động đến phạm vi tùy từng doanh nghiệp cụ thể liên quan đến xuất nhập khẩu và vay nợ đồng USD. \n Cùng quan điểm, ông Nguyễn Thế Minh - Giám đốc phân tích khối khách hàng cá nhân CTCK Yuanta Việt Nam nhận định, 1 trong 2 yếu tố tác động đến tỷ giá là lượng dòng tiền lớn rút ra khỏi nền kinh tế khi chưa thấy thông qua việc theo dõi chỉ số CDS - chỉ số phản ánh rủi ro thị trường vốn, không có sự gia tăng đột biến, trong bối cảnh vĩ mô ổn định hơn và lạm phát đang kiểm soát. Yếu tố thứ hai là diễn biến của đồng USD, chỉ số USD – DXY hiện đã tăng trở lại tiệm cận vùng đỉnh cũ trước đó là 104 điểm, do đó, khả năng đồng USD điều chỉnh là khá cao, áp lực tỷ giá trong ngắn hạn sẽ sớm hạ nhiệt trong thời gian tới. \n Trên HOSE, khối ngoại bán ròng mạnh nhất là cổ phiếu nhóm tài chính – ngân hàng. VPB (HM:VPB) là mã bị bán ròng mạnh nhất hơn 1,000 tỷ đồng, xếp sau là chứng khoán SSI (HM:SSI) bị bán ròng khoảng 955 tỷ đồng. Ngoài ra, có một mã ngân hàng nữa là VCB (HM:VCB) với giá trị bán ròng 306 tỷ đồng. Chiều mua, khối ngoại tập trung vào VNM (HM:VNM) với giá trị khoảng 895 tỷ đồng, xếp sau là CTG (HM:CTG) (687 tỷ đồng) và VIC (HM:VIC) (527 tỷ đồng). \n Trong tháng 8, VIC là niềm hứng khởi của thị trường chứng khoán khi “đứa con cưng” VinFast (VFS) chính thức niêm yết trên sàn Nasdaq. Thông tin tích cực này giúp VIC tăng hơn 13% trong tháng qua, đóng góp lớn nhất vào điểm số VN-Index. \n  \n Trên HNX, lực mua của khối ngoại có sự phân hóa hơn. Khối ngoại bán áp đảo cổ phiếu TNG (HN:TNG) và DTD với giá trị bán ròng lần lượt 95 tỷ đồng và 74 tỷ đồng, xếp sau là cổ phiếu THD 48 tỷ đồng. Chiều mua, khối ngoại tập trung mua ròng nhiều ở cổ phiếu IDC (HN:IDC) 162 tỷ đồng, xếp sau là cổ phiếu  SHS  (HN:SHS) 69 tỷ đồng. \n  \n Nhìn về triển vọng thị trường trong thời gian tới, các chuyên gia nhận định xu hướng tích cực sẽ tiếp tục được duy trì trong bối cảnh lãi suất thấp, triển vọng lợi nhuận các doanh nghiệp niêm yết sẽ hồi phục trong thời gian còn lại của năm 2023. \n Duy Khánh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-08/09/2023",
      "time": "04 thg 9, 2023",
      "posted_date": "Ngày đăng 15:00 04/09/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 05-08/09/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hồi phục \n Trong phiên giao dịch ngày 31/08/2023, VN-Index nối dài chuỗi tăng thứ 4 liên tiếp và cắt lên trên đường Middle của Bollinger Bands cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện thì đà tăng sẽ được giữ vững. \n Hiện tại chỉ số tiếp tục hồi phục sau khi test thành công đường SMA 50 ngày và trendline trung hạn. \n  \n HNX-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 31/08/2023, HNX-Index xuất hiện mẫu hình nến White Marubozu cho thấy triển vọng tích cực trong ngắn hạn. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số được củng cố hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 31/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index “tiến bước” trước nghỉ lễ?",
      "time": "03 thg 9, 2023",
      "posted_date": "Ngày đăng 03:13 04/09/2023",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index “tiến bước” trước nghỉ lễ? \n Hai chỉ số thị trường có thêm 1 tuần tăng điểm sau tuần 28-31/08/2023. Cụ thể, VN-Index tăng 3.44% so với cuối tuần giao dịch trước, lên mức 1,224.05 điểm. HNX-Index cũng tăng 2.82%, kết thúc tuần với 249.75 điểm. \n Cùng với đà tăng điểm, thanh khoản trên hai sàn tuần này đều nhích nhẹ so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng gần 1%, lên 933 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình tăng 2%, lên hơn 109 triệu cp/phiên. \n Dẫn dắt đà tăng của VN-Index trong tuần qua là VCB sau khi cổ phiếu này mang về gần 4.1 điểm. Đà tích cực cổ phiếu này diễn ra trong giữa bối cảnh Sở Giao dịch Chứng khoán TPHCM (HOSE) đã chấp thuận cho Vietcombank (HM:VCB) thay đổi số lượng chứng khoán niêm yết từ hơn 4.73 tỷ cp lên mức gần 5.6 tỷ cp, qua đó chính thức tăng vốn điều lệ lên 55,892 tỷ đồng. \n *Vietcombank chính thức tăng vốn điều lệ lên 55,892 tỷ đồng \n Bên cạnh VCB, ba cổ phiếu ngân hàng khác là BID (HM:BID), CTG (HM:CTG) và VPB (HM:VPB) cũng góp mặt vào top 10 cổ phiếu tích cực nhất tuần. Tính chung 3 cổ phiếu kể trên đã giúp chỉ số tăng khoảng 5 điểm. Tuần qua, chỉ có duy nhất 1 cổ phiếu thuộc nhóm ngân hàng có biểu hiện tiêu cực là , tuy nhiên, kéo giảm chỉ vỏn vẹn 0.06 điểm. \n Tuần qua, các cổ phiếu đầu ngành của một số nhóm cũng đã có những ảnh hưởng tích cực đến chỉ số gồm HPG (HM:HPG) của nhóm thép kéo tăng hơn 2.4 điểm - cao thứ hai cả sàn, GVR (HM:GVR) của nhóm cao su kéo tăng 2.3 điểm - xếp thứ ba, FPT (HM:FPT) của nhóm công nghệ kéo tăng 2 điểm, VNM của nhóm thực phẩm - đồ uống kéo tăng 1.6 điểm, BCM (HM:BCM) của nhóm bất động sản kéo tăng 1.5 điểm và MWG (HM:MWG) của nhóm bán lẻ kéo tăng 1.2 điểm. \n *Dragon Capital gom tổng cộng 4.6 triệu cp DXG (HM:DXG) và FPT \n *Giá đường tăng cao ảnh hưởng tới doanh nghiệp sữa như Vinamilk (HM:VNM) ra sao? \n *Công ty liên kết của BCM được đầu tư khu công nghiệp hơn 468 ha tại Bình Thuận \n *Cuộc đua xuống đáy của MWG, FRT (HM:FRT) và các doanh nghiệp bán lẻ điện thoại, điện máy \n Ở chiều ngược lại, một cổ phiếu vốn hóa lớn thuộc “họ Vingroup” là VIC (HM:VIC) đã lấy đi của chỉ số gần 1.3 điểm và là cổ phiếu tiêu cực nhất cả sàn HOSE. Thông tin đáng chú ý nhất của VIC được công bố trong tuần là việc HĐQT VIC đã thông qua việc góp vốn vào CTCP Di chuyển Xanh và Thông minh GSM (Green - Smart - Mobility) - chủ hãng taxi thuần điện (Xanh SM) - với số vốn góp hơn 297 tỷ đồng, tương ứng 5% vốn điều lệ. \n * VIC sẽ góp 297 tỷ vào Taxi Xanh SM của tỷ phú Phạm Nhật Vượng \n Rổ VN30 tuần qua ghi nhận sự áp đảo của sắc xanh khi có đến 28 cổ phiếu kéo tăng chỉ số, dẫn đầu là FPT mang về gần 6.8 điểm cho chỉ số, xếp ngay sau là HPG kéo tăng gàn 5.4 điểm. Trong khi đó, chỉ có 2 cổ phiếu kéo giảm là VIC và SSB với số điểm lấy đi khá khiêm tốn lần lượt hơn 1.5 điểm và 0.1 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục tang điểm trong tuần qua đến từ 3 cổ phiếu  SHS  (HN:SHS), VCS (HN:VCS) và PVS (HN:PVS) - bình quân mỗi mã kéo tăng gần 1.1 điểm. Trong khi đó, dẫn đầu nhóm kéo giảm là HTP, tuy nhiên cổ phiếu này chỉ lấy đi của chỉ số vỏn vẹn 0.1 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Chứng khoán SHS tăng 130% sau nửa năm, thêm 2 lãnh đạo đăng ký bán hết cp",
      "time": "03 thg 9, 2023",
      "posted_date": "Ngày đăng 22:59 03/09/2023",
      "main_content": "Hiện kháng cự gần nhất của cổ phiếu Chứng khoán  SHS  (HN:SHS) quanh ngưỡng 22.000 đồng. Chứng khoánCổ phiếu Chứng khoán SHS tăng 130% sau nửa năm, thêm 2 lãnh đạo đăng ký bán hết cpMinh Thuận • {Ngày xuất bản}Hiện kháng cự gần nhất của cổ phiếu Chứng khoán SHS quanh ngưỡng 22.000 đồng. \n Ngay sau thông tin ông Nguyễn Chí Thành - Phó Tổng Giám đốc CTCP Chứng khoán Sài Gòn - Hà Nội (Mã SHS - HNX) hoàn tất bán toàn bộ hơn 1,1 triệu cổ phiếu (tỷ lệ 0,14% vốn), thêm 2 lãnh đạo khác đăng ký giao dịch cổ phiếu SHS. \n Cụ thể, bà Doãn Thị Như Quỳnh - Người phụ trách quản trị đăng ký bán toàn bộ 58.750 cổ phiếu đang sở hữu nhằm đáp ứng nhu cầu tài chính cá nhân. \n Giao dịch dự kiến thực hiện từ 7/9 đến 6/10/2023 theo phương thức khớp lệnh và thoả thuận. \n Cùng thời điểm, bà Phạm Thị Bích Hồng - Trưởng Ban Kiểm soát SHS cũng đăng ký bán toàn bộ 355.299 cổ phiếu đang sở hữu (tỷ lệ 0,04%). \n Động thái bán ra của các lãnh đạo công ty được ghi nhận trong bối cảnh cổ phiếu SHS liên tục xác lập đỉnh mới trong năm nay. \n Kết phiên 31/8, mã tăng nhẹ lên mức 18.600 đồng/cp - tăng 23,2% kể từ phiên VN-Index giảm 55 điểm ngày 18/8. Đây cũng là mức giá cao nhất của cổ phiếu nhà Chủ tịch HĐQT Đỗ Quang Vinh trong 16 tháng trở lại đây. \n Tính từ đầu năm, cổ phiếu SHS tăng 121,4% trong đó đà tăng chỉ thực sự diễn ra từ đầu tháng 3 tới nay với trợ lực từ các dòng tiền cá mập (mã tăng 130% sau 6 tháng). \n  \n  \n Năm 2023, Chứng khoán SHS đặt mục tiêu 1.942 tỷ đồng doanh thu và 1.103 tỷ lợi nhuận trước thuế, lần lượt tăng 26% và 460% so với thực hiện trong năm trước đó. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "LPB, TCH, VIX, HHS, HPX - Những cổ phiếu tăng mạnh nhất sàn HOSE tháng 8",
      "time": "03 thg 9, 2023",
      "posted_date": "Ngày đăng 23:50 03/09/2023",
      "main_content": "VN-Index có tháng tăng điểm thứ 4 liên tiếp từ cuối tháng 4 đến nay (tăng 190 điểm và vượt mốc 1.200). Nhiều cổ phiếu cũng nổi sóng từ thời điểm này. Chứng khoánLPB, TCH, VIX (HM:VIX), HHS (HM:HHS), HPX - Những cổ phiếu tăng mạnh nhất sàn HOSE tháng 8Minh Thuận • {Ngày xuất bản}VN-Index có tháng tăng điểm thứ 4 liên tiếp từ cuối tháng 4 đến nay (tăng 190 điểm và vượt mốc 1.200). Nhiều cổ phiếu cũng nổi sóng từ thời điểm này. \n VN-Index khép lại tháng 8/2023 với mức tăng 2 điểm lên 1.224 điểm. Thanh khoản khớp lệnh trung bình tháng 8 trên HOSE vượt 20.500 tỷ đồng/phiên - tăng mạnh so với tháng trước (chủ yếu là chuỗi lên điểm hồi nửa đầu tháng). \n Mức tăng 2 điểm giúp chỉ số nối dài chuỗi tăng giá lên tháng thứ 4 liên tiếp và duy trì xu hướng tích cực trung hạn. Tính từ mức 1.034,8 điểm (phiên 25/4), đến nay thị trường đã ghi nhận nhịp hồi 190 điểm (+18,4%) và vượt trở lại mốc 1.200. \n  \n  \n Top 10 cổ phiếu tăng mạnh nhất sàn HOSE từ đầu tháng 8 ghi nhận tới 5 mã \"quốc dân\" bao gồm Chứng khoán VIX (mã VIX) và ngân hàng LPBank (mã LPB (HM:LPB)) cùng tăng 26%; bộ đôi nhà Hoàng Huy gồm TCH - HHS tăng lần lượt 27% và 31%; cổ phiếu HPX của Đầu tư Hải Phát tăng 36%. \n Sau phiên 31/8, cổ phiếu VIX và LPB cũng giao dịch ngay sát đỉnh lịch sử (lần lượt 19.800 đồng/cp và 16.050 đồng/cp). \n  \n  \n Nếu tính từ vùng đáy tháng 11/2022, HHS đã tăng 215% và TCH tăng gần 180%. Quý 2 và bán niên 2023 vừa qua, cả 2 doanh nghiệp này đều ghi nhận kết quả kinh doanh tích cực và đang nắm trong tay ngàng nghìn tỷ đồng tiền mặt. \n Xem thêm: 2 doanh nghiệp nhà Hoàng Huy (TCH) không còn nợ vay, ôm cả nghìn tỷ đi gửi ngân hàng \n Cổ phiếu nổi bật còn lại là HPX của Hải Phát Invest với mức tăng 36% và đóng cửa tháng 8 tăng trần lên mức 6.830 đồng/cp - cao nhất từ giữa tháng 10/2022. Đây cũng là phiên tăng giá thứ 6 liên tiếp của cổ phiếu penny này (+26%) kể từ thời điểm điều chỉnh về vùng hỗ trợ đường MA100 (ngưỡng 5.2x đồng) phiên 22/8. \n 1 tháng gần nhất, cổ phiếu Hải Phát đã tăng 45,3%; sau 3 tháng, mã tăng hơn 70%. Hiện vùng kháng cự gần nhất của HPX là ngưỡng 7.4x đồng (giá cũ phiên 12/10 năm ngoái - tương ứng thấp hơn 8%). \n  \n  \n Mới nhất, HOSE vừa có thông báo nhắc nhở chậm nộp báo báo soát xét bán niên 2023 (công ty mẹ và hợp nhất) đối với 18 doanh nghiệp niêm yết trong đó có IBC (HM:IBC) và HPX. Nếu tình trạng vi phạm công bố thông tin tiếp tục tái diễn, không ngoại trừ khả năng 2 mã này có thể bị HOSE đưa vào diện đình chỉ giao dịch. \n Xem thêm: Thận trọng đua lệnh cổ phiếu HPX (Hải Phát) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thận trọng đua lệnh cổ phiếu HPX (Hải Phát)",
      "time": "03 thg 9, 2023",
      "posted_date": "Ngày đăng 19:39 03/09/2023",
      "main_content": "Sau chuỗi giảm 17 phiên liên tiếp (với 14 phiên giảm sàn) hồi tháng 11/2022, cổ phiếu HPX của Đầu tư Hải Phát trở thành điểm đến đầu cơ của hàng nghìn chứng sĩ. Chứng khoánThận trọng đua lệnh cổ phiếu HPX (Hải Phát)Quốc Trung • {Ngày xuất bản}Sau chuỗi giảm 17 phiên liên tiếp (với 14 phiên giảm sàn) hồi tháng 11/2022, cổ phiếu HPX của Đầu tư Hải Phát trở thành điểm đến đầu cơ của hàng nghìn chứng sĩ. \n Cổ phiếu HPX của CTCP Đầu tư Hải Phát (sàn HOSE) đóng cửa phiên 31/8 tăng trần lên mức 6.830 đồng/cp - mức cao nhất kể từ giữa tháng 10/2022. Đây cũng là phiên tăng giá thứ 6 liên tiếp của cổ phiếu penny này (+26%) kể từ thời điểm điều chỉnh về vùng hỗ trợ đường MA100 (ngưỡng 5.2x đồng) phiên 22/8. \n 1 tháng gần nhất, cổ phiếu Hải Phát đã tăng 45,3%; sau 3 tháng, mã tăng hơn 70%. Hiện vùng kháng cự gần nhất của HPX là ngưỡng 7.4x đồng (giá cũ phiên 12/10 năm ngoái - tương ứng thấp hơn 8%). \n Quan sát, chỉ báo MCDX cho thấy các dòng tiền lớn liên tục gia tăng sự hiện diện tại cổ phiếu bất động sản này trong 4 phiên trở lại đây; chỉ báo RSI bứt mạnh từ vùng giá 5x đi vào trạng thái quá mua. \n  \n  \n Đầu phiên 30/11/2022, HPX tiếp tục giảm sàn trước khi hơn 165 triệu cổ phiếu nhập cuộc hấp thụ hàng chục triệu cổ phiếu dư bán bàn. Thanh khoản phiên này thậm chí chiếm tới 54% khối lượng lưu hành của đầu tư Hải Phát trên sàn chứng khoán. \n Đến ngày 2/12/2022 (phiên T+2 của phiên 30/11), thêm 77 triệu cổ phiếu HPX đã được khớp lệnh. \n Sau giai đoạn này, thanh khoản cổ phiếu HPX tăng đột biến từ ngưỡng vài trăm nghìn đơn vị/phiên vượt lên hàng triệu - chục triệu đơn vị khớp lệnh. Bên cạnh đó, Chủ tịch HĐQT Đỗ Quý Hải và một số cá nhân, tổ chức nhiều lần bán ra cổ phiếu (cả chủ động lẫn thụ động - bị bán giải chấp) cũng làm gia tăng tỷ lệ freefloat trên thị trường. \n  \n  \n Xét về tình hình kinh doanh, mới đây Đầu tư Hải Phát đã công bố báo cáo tài chính riêng quý 2/2023 với doanh thu 625 tỷ đồng - tăng 44,3% so với cùng kỳ năm trước; chỉ phí tài chính giảm 73% YoY về còn 40 tỷ giúp công ty lãi sau thuế 84,3 tỷ đồng - đi ngang so với cùng kỳ song cải thiện mạnh so với khoản lỗ 33,1 tỷ của quý 1. \n Lũy kế 6 tháng đầu năm, doanh thu của HPX tăng 50% YoY, đạt 668 tỷ; lợi nhuận sau thuế giảm 48% còn 51 tỷ đồng. \n Tại ngày 30/6/2023, tổng tài sản của Hải Phát giảm 4,3% so với thời điểm đầu năm về còn 9.205 tỷ đồng trong đó 2.614 tỷ đồng là hàng tồn kho, 1.184 tỷ đồng các khoản phải thu ngắn hạn, 3.903 tỷ đồng đầu tư vào công ty con, công ty liên kết và các đơn vị khác. \n Chiều ngược lại, tổng nợ phải trả của HPX ghi nhận 5.878 tỷ đồng - giảm 7,3% so với cuối năm 2022 trong đó nợ vay tài chính giảm 17,5% còn 2.608 tỷ. \n Trước đó ngày 27/8, Hải Phát cũng công bố báo cáo tài chính riêng năm 2022 đã được kiểm toán. Theo ý kiến của kiểm toán viên, báo cáo tài chính riêng kèm theo của HPX đã phản ánh trung thực tình hình hoạt động tài chính của công ty đồng thời đưa ra ý kiến chấp nhận toàn phần. \n  \n  \n Mới nhất, HOSE vừa có thông báo nhắc nhở chậm nộp báo báo soát xét bán niên 2023 (công ty mẹ và hợp nhất) đối với 18 doanh nghiệp niêm yết trong đó có IBC và HPX. Nếu tình trạng vi phạm công bố thông tin tiếp tục tái diễn, không ngoại trừ khả năng 2 mã này có thể bị HOSE đưa vào diện đình chỉ giao dịch. \n Giao dịch thế nào sau nghỉ lễ? \n Xét về định giá, hiện P/E và P/B của Hải Phát vẫn thấp hơn khá nhiều mức 14,1 và 1,7 lần trung bình nhóm dịch vụ đầu tư bất động sản cũng như mức 14,4 và 1,8 lần của VN-Index. \n Tuy nhiên, kháng cự gần của HPX đã cận kề. Mã cũng đã tăng mạnh sau chuỗi lên giá 6 phiên gần đây. Đáng nói ghi nhận trong phiên 31/8, dù tăng trần song có tới 66,7% tổng khối lượng khớp lệnh cổ phiếu HPX đến từ bán chủ động; trong số 11,5 triệu đơn vị khớp tại mức giá trần, có tới 8,7 triệu cổ phiếu được bán ra chủ động. \n Các thông tin trên là những yếu tố nhà đầu tư cần đặc biệt lưu ý trước khi vào lệnh. \n Xem thêm: Cổ phiếu VIC (HM:VIC) đã kết pha điều chỉnh, nhà đầu tư giao dịch thế nào sau nghỉ lễ? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "1 cổ phiếu cảng biển âm thầm vượt đỉnh, 72% tài sản là tiền",
      "time": "01 thg 9, 2023",
      "posted_date": "Ngày đăng 16:09 01/09/2023",
      "main_content": "Trong lúc nhà đầu tư đang bận chú ý tới các nhóm bất động sản, chứng khoán, thép,... một cổ phiếu cảng biển tiếp tục lập giá mới sau hơn 1 tháng tích lũy vùng đỉnh. Chứng khoán1 cổ phiếu cảng biển âm thầm vượt đỉnh, 72% tài sản là tiềnQuốc Trung • {Ngày xuất bản}Trong lúc nhà đầu tư đang bận chú ý tới các nhóm bất động sản, chứng khoán, thép,... một cổ phiếu cảng biển tiếp tục lập giá mới sau hơn 1 tháng tích lũy vùng đỉnh. \n Sau hơn 1 tháng tích lũy cùng giá 60.000 đồng, cổ phiếu DVP của CTCP Cảng Đình Vũ (sàn HOSE) bất ngờ tăng mạnh 4,9% lên mức 62.400 đồng/cp; thanh khoản cuối phiên đạt gần 50.000 đơn vị (vượt trung bình 20 phiên). \n Quan sát kể từ thời điểm chạm mốc 60.000 đồng/cp phiên 26/7, trạng thái sideway vùng đỉnh khiến thanh khoản cổ phiếu CVP liên tục giảm mạnh; khớp lệnh nhiều phiên thậm chí giảm về dưới 10.000 đơn vị. \n Tính từ đầu năm, cổ phiếu Cảng Đình Vũ đã tăng 48%. Tuy nhiên, lực tăng chủ yếu diễn ra trong 3 tháng gần nhất (+31,3%) với sự hiện diện của các dòng tiền lớn. Phiên 31/8, nhóm này thậm chí góp tới 86% tổng lượng giao dịch của DVP. \n  \n  \n Cảng Đình Vũ là một trong những tên tuổi trong lĩnh vực khai thác cảng biển phía Bắc. Sở hữu vị trí giao thông thuận lợi, hệ thống phương tiện thiết bị tiên tiến, hệ thống công nghệ thông tin hiện đại cùng đội ngũ công nhân viên có trình độ chuyên môn cao, đây là một trong những doanh nghiệp cảng biển ghi dấu ấn mạnh trên sàn chứng khoán Việt với doanh thu luôn duy trì ở ngưỡng 600 - 700 tỷ đồng, lợi nhuận trước thuế từ 300 - 340 tỷ. \n Năm 2022, DVP đạt 685 tỷ đồng doanh thu - tương đương 94,4% kế hoạch; lợi nhuận trước thuế ở mức 345 tỷ đồng (cán đích chỉ tiêu). Công ty chốt chi cổ tức tỷ lệ 60% cho năm này trong đó đã chi đợt 1 tỷ lệ 10% bằng tiền hồi tháng 12/2022. 50% cổ tức còn lại cũng đã được thanh toán ngày 28/7 vừa qua. \n Sang năm 2023, Cảng Đình Vũ đặt chỉ tiêu 716 tỷ doanh thu và 360 tỷ đồng lợi nhuận trước thuế; tỷ lệ chia cổ tức tối thiểu là 50%/vốn điều lệ. \n 6 tháng đầu năm, Cảng Đình Vũ ghi nhận doanh thu 262 tỷ đồng và lợi nhuận sau thuế gần 223 tỷ, lần lượt giảm 13% và tăng 64% so với cùng kỳ. Kết quả này tương đương thực hiện 36,6% và 73% kế hoạch năm. \n Dấu ấn lớn nhất trong nửa đầu năm là khoản doanh thu tài chính đột biến 98,4 tỷ đồng (cùng kỳ chỉ 17,9 tỷ). DVP hiện đang ghi nhận 28 tỷ đồng tiền mặt và 1.226 tỷ đồng tiền gửi ngắn hạn (chiếm tổng cộng 71,5% tổng tài sản công ty). \n Trong quý 2, doanh nghiệp khai thác cảng biển này ghi nhận doanh thu 218 tỷ đồng - tăng 27% YoY và vượt 45% kế hoạch quý và tăng 27% cùng kỳ năm ngoái; lợi nhuận sau thuế ở mức 117 tỷ đồng - tăng 43,3%. \n Tuy nhiên sang quý 3, Cảng Đình Vũ đặt mục tiêu sản lượng đạt 135.000 teu; doanh thu dự kiến 150 tỷ đồng; lợi nhuận trước thuế dự kiến 60 tỷ đồng - giảm gần 44% so với cùng kỳ. \n Được biết CTCP Cảng Hải Phòng hiện là công ty mẹ sở hữu 51% vốn DVP; các cổ đông lớn còn lại là CTCP Vật tư nông sản, Samarang Ucits - Samarang Asian Prosperity và America LLC. \n Hiện P/E và P/B của DVP chỉ ở mức 6,5 lần và 1,8 lần - đều thấp hơn nhiều so với trung bình nhóm ngành và VN-Index. \n Xem thêm: Cổ phiếu DVP neo vùng đỉnh, 1 tổ chức nhập hội cổ đông lớn \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]