[
   {
      "title": "VNDIRECT Research: VN-Index đóng cửa trong khoảng 1,340 - 1,670 cuối năm 2025",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 00:50 16/01/2025",
      "main_content": "Vietstock - VNDIRECT Research: VN-Index đóng cửa trong khoảng 1,340 - 1,670 cuối năm 2025 \n Theo Khối Phân tích Chứng khoán VNDIRECT (VNDIRECT Research), VN-Index có thể kết thúc năm 2025 với P/E dao động 12x - 15x, tương ứng VN-Index đóng cửa ở móc 1,340 điểm hoặc 1,670 điểm theo 2 kịch bản. \n Theo VNDIRECT Research, Việt Nam sở hữu những “cơn gió thuận” để có thể lạc quan trong thời gian tới. Năm 2024, cả nước hoàn tất bổ nhiệm 3 vị trí lãnh đạo chủ chốt là Tổng Bí thư, Chủ tịch nước và Chủ tịch Quốc hội, hoàn thành kiện toàn đội ngũ lãnh đạo cấp chiến lược. Nhiều chính sách hỗ trợ đầu tư công hay thu hút FDI chất lượng cao đang được đẩy nhanh nhằm thúc đẩy tăng trưởng kinh tế, giúp Việt Nam hướng tới mục tiêu trở thành nước thu nhập cao vào năm 2045. Trên thực tế, GDP bình quân đầu người có thể vượt qua mức 5,000 USD trong năm 2025, đánh dấu điểm khởi đầu của giai đoạn bùng nổ thu nhập khả dụng. \n Tuy nhiên, trong ngắn hạn, thị trường chứng khoán dường như đang đi ngang tích lũy và chờ đợi các yếu tố hỗ trợ quan trọng trong bối cảnh nhà đầu tư lo ngại về quan hệ thương mại Mỹ - Trung thời gian tới. Mặc dù VNDIRECT Research tương đối lạc quan về triển vọng kinh tế Việt Nam nhưng có phần thận trọng hơn về triển vọng thị trường chứng khoán trong ngắn hạn. \n VNDIRECT Research cho rằng, những động lực tăng trưởng của thị trường vẫn hiện hữu, có thể kể đến như việc nâng hạng từ thị trường cận biên lên mới nổi và nâng hạng tín nhiệm quốc gia lên mức đầu tư. \n Ở kịch bản tích cực, Trump thậm chí có thể đạt được thỏa thuận với Trung Quốc và các kịch bản thuế quan có thể sẽ ít hà khắc hơn nhiều trên thực tế và thị trường chứng khoán được kỳ vọng sẽ bứt phá nếu những điều này xảy ra. \n VNDIRECT cho rằng đây là thời điểm tốt để tích lũy cổ phiếu trong trung và dài hạn vì định giá hiện ở mức hợp lý với VN-Index giao dịch quanh mức P/E 13 lần. CTCK ước tính tăng trưởng EPS đạt 17% vào năm 2025 và khá tự tin về con số này. \n Tuy nhiên, dự báo về tỷ lệ P/E kỳ vọng có phần ít chắc chắn hơn. Cụ thể, tùy thuộc vào chính sách thương mại của Mỹ và quyết định của FTSE về việc nâng hạng TTCK Việt Nam, VN-Index có thể kết thúc năm 2025 với P/E dao động 12x - 15x, qua đó TTCK có thể có một năm rực rỡ, tăng hơn 30% lên mốc 1,670 điểm, hoặc ngược lại chỉ tăng khiêm tốn 6% lên mốc 1,340 điểm. Dự báo dựa trên 66 doanh nghiệp đang theo dõi với kỳ vọng lợi nhuận ròng tăng trưởng 19% trong năm nay. Nhà đầu tư nên theo dõi kỹ các tín hiệu trong và ngoài nước và ưu tiên quản trị rủi ro cho đến khi các chính sách của Trump trở nên rõ ràng hơn. \n Về mặt tích cực, 2026 hứa hẹn sẽ là một năm đầy triển vọng cho thị trường Việt Nam. Nếu Việt Nam chưa được nâng hạng vào năm 2025, gần như chắc chắn chúng ta sẽ được nâng hạng trong năm 2026. Bên cạnh đó, với việc 2026 là năm bầu cử Mỹ, nếu lạm phát Mỹ tăng mạnh trong kỷ nguyên Trump 2.0, có khả năng Trump sẽ mất đi sự ủng hộ vốn có. Mặt khác, các kế hoạch phát triển kinh tế của Việt Nam để trở thành nước thu nhập cao có tầm nhìn vượt xa năm 2025, và nhà đầu tư cũng nên như vậy. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/01: Tâm lý dần được cải thiện",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 20:05 15/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/01: Tâm lý dần được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/01/2024, VN-Index tăng điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy nhà đầu tư đang được cải thiện. \n Thêm vào đó, VN-Index đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/01/2024, HNX-Index tăng điểm cùng với thanh khoản có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên sáng 15/01/2024, HHV tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu cắt lên trên đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan dài hạn dần hiện hữu. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP \n Trong phiên sáng 15/01/2024, KBC tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator đang hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Trương Hiền Phương (KIS Việt Nam): Nâng hạng là “từ khóa” của thị trường chứng khoán năm 2025",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 18:02 15/01/2025",
      "main_content": "Vietstock - Ông Trương Hiền Phương (KIS Việt Nam): Nâng hạng là “từ khóa” của thị trường chứng khoán năm 2025 \n Dự báo về diễn biến thị trường chứng khoán Việt Nam năm 2025, ông Trương Hiền Phương - Giám đốc cấp cao Công ty chứng khoán KIS Việt Nam đưa ra 3 kịch bản mà ở đó câu chuyện nâng hạng thị trường đóng vai trò hết sức quan trọng. \n  \n Dòng tiền khối ngoại là ẩn số \n Theo ông Phương, về lý thuyết, khối ngoại sẽ không bán ròng mạnh trong năm 2025 vì thực tế đã bán ròng suốt hai năm vừa qua và đỉnh điểm là 2024, nên sẽ khó có nhu cầu bán thêm. \n Tuy nhiên, dòng tiền ngoại năm 2025 vẫn sẽ là ẩn số, bởi chính sách mới của Tổng thống Donald Trump nhắm nhiều vào công cụ thuế quan, tạo ra cuộc chiến thuế quan giữa các nước cũng như làm cho tình hình lạm phát của Mỹ có khả năng quay trở lại. \n Cụ thể, khi Mỹ đánh thuế các quốc gia khác có thể kéo theo hiện tượng trả đũa thuế quan, giá hàng hóa nhập khẩu vào Mỹ tăng lên và người tiêu dùng sẽ chịu ảnh hưởng. Thứ hai, bản thân Mỹ xuất khẩu hàng hóa vào các quốc gia khác cũng bị đánh thuế, khiến giá hàng hóa phải tăng lên để bù đắp. \n Như vậy, nhiều yếu tố có thể dẫn đến giá cả hàng hóa của Mỹ cao hơn trước, CPI tăng và khả năng lạm phát quay trở lại. Khi đó, Cục Dự trữ Liên bang (Fed) khó lòng giảm thêm lãi suất, thậm chí có thể phải ngừng giảm hoặc đảo chiều tăng nhẹ nếu lạm phát căng thẳng. Trong trường hợp này, các Ngân hàng Trung ương trên thế giới sẽ phải tăng lãi suất, có thể bao gồm cả Ngân hàng Nhà nước Việt Nam. \n Khi lãi suất điều hành tăng thì lãi suất thương mại chắc chắn tăng theo, qua đó hạn chế dòng tiền đổ vào thị trường chứng khoán (TTCK), bên cạnh việc các nhà đầu tư ngoại bán ròng để rút tiền về Mỹ do nhìn thấy lợi suất USD tốt hơn. \n Ông Phương cho rằng, trong năm 2025, cần phải quan sát chính sách của ông Donald Trump. Nếu giơ cao đánh khẽ thì khả năng bán ròng của khối ngoại sẽ rất thấp và có thể chuyển qua mua ròng, nhưng nếu Trump đánh thuế quyết liệt thì khối ngoại vẫn sẽ bán ròng, tuy nhiên không mạnh như năm 2024. \n Ngược lại, cũng phải xem xét nếu TTCK Việt Nam chính thức được nâng hạng như kế hoạch, khả năng thu hút các dòng vốn lớn là rất mạnh mẽ. Dòng tiền của các quỹ đầu tư đến với thị trường Cận biên (Frontier Market) không lớn, nhưng khi nâng lên Mới nổi thứ cấp (Secondary Emerging Market) thì quy mô quỹ từ vài tỷ USD, tương ứng gấp nhiều lần trước đây là điều dễ gặp. \n “Tựu trung, khối ngoại có thể bán ròng không nhiều, thậm chí khả năng mua ròng trở lại sẽ tăng cao trong trường hợp TTCK Việt Nam được nâng hạng”, ông Phương nhấn mạnh. \n Chuyên gia từ KIS Việt Nam cho biết thêm, khối ngoại có thể mua ròng trở lại vào cuối quý 1 - giai đoạn TTCK Việt Nam được soát xét để đưa vào danh sách nâng hạng của FTSE Russell. Nếu không có gì thay đổi, điều này đủ trở thành thông tin tích cực để thu hút nhà đầu tư ngoại sẵn sàng giải ngân vào TTCK Việt Nam một cách bền vững. \n 3 kịch bản cho VN-Index năm 2025 \n Theo ông Phương, phải xem xét chính sách của chính quyền “Trump 2.0”. Nếu không quá tiêu cực, nền kinh tế thế giới nói chung và Việt Nam nói riêng sẽ được hưởng lợi; khi đó VN-Index dao động trong vùng 1,350 - 1,450 điểm. \n Trường hợp ngược lại, Trump quyết liệt trong chính sách thuế quan và xuất hiện sự trả đũa giữa các quốc gia, nền kinh tế thế giới sẽ biến động tiêu cực và Việt Nam cũng bị tác động. VN-Index lúc này dù chịu ảnh hưởng nhưng sẽ không giảm sâu, thay vào đó dao động quanh 1,300 - 1,400 điểm, nhờ hiệu ứng nâng hạng thị trường. \n Trong kịch bản tiêu cực hơn với việc nâng hạng không kịp diễn ra, VN-Index sẽ chỉ dao động dưới 1,300 điểm. \n Nhìn vào cơ cấu thị trường để thấy còn nhiều việc phải làm \n Đánh giá về cơ cấu TTCK Việt Nam theo lĩnh vực, ông Phương cho rằng, việc thay đổi là điều nên làm để gia tăng độ hấp dẫn trong dài hạn. \n Theo vị chuyên gia này, hiện nay việc niêm yết cổ phiếu trên các Sở Giao dịch chưa dàn trải đều trên khắp các ngành nghề, với tỷ trọng vốn hóa chủ đạo thuộc về nhóm ngân hàng và bất động sản, cho thấy sự mất cân đối. Chính phủ nên khuyến khích và thúc đẩy thêm các doanh nghiệp niêm yết với sự đa dạng các ngành nghề khác. \n “Hiện nay, Tập đoàn Viettel có rất nhiều doanh nghiệp lớn nhưng vẫn chủ yếu ở UPCoM; Tập đoàn Vinaphone, Mobifone vẫn còn chưa niêm yết… Điểm chung là đều thuộc ngành nghề cần được đẩy mạnh niêm yết. Bên cạnh đó, lượng doanh nghiệp OTC cũng còn rất nhiều”, ông Phương chia sẻ. \n Ông cũng cho rằng, các cơ quan quản lý nên xem xét, động viên, khuyến khích, hỗ trợ và có những giải pháp thúc đẩy các doanh nghiệp mạnh dạn niêm yết, qua đó tạo nhiều sản phẩm hơn cho nhà đầu tư trong nước lẫn ngoài nước lựa chọn, kéo theo dòng tiền đổ vào TTCK nhiều hơn. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/01: Nghiêng về phía tăng",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 17:41 15/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/01: Nghiêng về phía tăng \n Tâm lý phân vân của các nhà đầu tư đang chi phối thị trường khiến các chỉ số chính tiếp tục trạng thái giằng co quanh mốc tham chiếu. Tính đến 10h30, VN-Index tăng 2.78 điểm, giao dịch quanh mức 1,231 điểm. HNX-Index tăng 0.2 điểm, giao dịch quanh mức 218 điểm. \n Phần lớn các mã cổ phiếu trong rổ VN30 đều bật tăng tích cực. Trong đó nổi bật là 4 mã cổ phiếu thuộc ngành ngân hàng như VPB (HM:VPB), TCB (HM:TCB), HDB (HM:HDB) và ACB với mức đóng góp lần lượt là 1.1 điểm, 0.45 điểm, 0.43 điểm và 0.41 điểm vào chỉ số VN30. Ở chiều ngược lại, SSB, STB (HM:STB), FPT (HM:FPT) và MWG là những cổ phiếu vẫn đang chịu áp lực bán khi lấy đi hơn 1.2 điểm từ chỉ số. \n Hiện tại, hệ số định giá P/E của VN-Index đã về gần vùng đáy cũ tháng 10/2023 trong bối cảnh thanh khoản tiếp tục ảm đạm của những phiên giao dịch cận Tết Nguyên Đán 2025. \n Dẫn dắt đà phục hồi có nhóm cổ phiếu ngành tiêu dùng thiết yếu tuy diễn biến còn phân hóa nhưng lực mua có phần chiếm ưu thế hơn. Cụ thể, MSN tăng 1.26%, VNM (HM:VNM) tăng 0.97%, VHC (HM:VHC) tăng 0.15% và DBC (HM:DBC) tăng 0.19%... Phần còn lại các mã ở trạng thái đứng giá và một số mã vẫn còn chịu áp lực bán nhẹ như BAF giảm 0.38%, KDC (HM:KDC) giảm 0.51%, NAF giảm 0.26% và CTP giảm 0.31%... \n Theo sau đó là nhóm ngành bất động sản cũng góp một phần vào đà tăng chung của thị trường với phần lớn các mã cổ phiếu như KBC (HM:KBC) tăng 2.76%, NVL (HM:NVL) tăng 3.91%, VPI (HM:VPI) tăng 0.17% và VRE (HM:VRE) tăng 0.93%... \n Trong khi đó, nhóm viễn thông đang có diễn biến trái chiều với các mã tăng giảm đan xen. Cụ thể, ở chiều bán có VGI giảm 1.66%, FOX (HN:FOX) giảm 0.21%, TTN giảm 3.02%, DST giảm 5.45%... Ngược lại, sắc xanh vẫn đang hiện hữu tập trung ở MFS tăng 6.38%, CTR (HM:CTR) tăng 0.4%, ELC tăng 0.19%, YEG (HM:YEG) tăng 0.67%. \n So với đầu phiên, bên mua vẫn có phần chiếm ưu thế hơn. Số mã tăng hơn 320 mã và số mã giảm hơn 200 mã. \n Tính đến 10h30, Khối lượng khớp lệnh trên cả 3 sàn lần lượt đạt hơn 119 triệu đơn vị và giá trị giao dịch đạt hơn 2,390 tỷ đồng. Một điểm trừ hiện tại vẫn là nhóm nhà đầu tư khối ngoại tiếp tục hành động bán ròng hơn 140 tỷ đồng, lực bán ròng tập trung chủ yếu ở các mã như FPT, STB, CTG (HM:CTG), PVD… \n 9h30: Sắc xanh đầu phiên \n Đầu phiên 15/01, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,233.07 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 219.21 điểm. \n Giá vàng tăng nhẹ vào ngày thứ Ba (14/01), sau khi báo cáo lạm phát của Mỹ yếu hơn một chút so với dự báo, mang lại cho nhà đầu tư hy vọng mong manh rằng Cục Dự trữ Liên bang Mỹ (Fed) sẽ tiếp tục lộ trình nới lỏng lãi suất trong năm nay, khiến đồng USD suy yếu. Kết thúc phiên giao dịch ngày 14/01, hợp đồng vàng giao ngay tiến 0.3% lên 2,668.91 USD/oz. Hợp đồng vàng tương lai nhích 0.1% lên 2,682.20 USD/oz. \n Tính tới 9h30, sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 5 mã giảm, 20 mã tăng và 5 mã đứng giá. Trong đó, SSB, BVH (HM:BVH), STB là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VRE, POW (HM:POW), MSN (HM:MSN) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu nguyên vật liệu là một trong những ngành nổi bật nhất ở đầu phiên sáng. Các cổ phiếu tăng tích cực ngay từ đầu phiên như HPG (HM:HPG) tăng 0.58%, HSG (HM:HSG) tăng 0.88%, NKG (HM:NKG) tăng 1.13%, KSB (HM:KSB) tăng 1.11%, CSV (HM:CSV) tăng 0.48%,… \n Trái lại, nhóm dịch vụ viễn thông đang tác động tiêu cực vào thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như VGI giảm 0.59%, CTR giảm 0.88%, YEG giảm 0.33%, SGT giảm 1.32%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những địa phương có lượng doanh nghiệp ‘khai sinh’ nhiều nhất",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 14:15 15/01/2025",
      "main_content": "Vietstock - Những địa phương có lượng doanh nghiệp ‘khai sinh’ nhiều nhất \n Năm 2024, cả nước có hơn 157.200 doanh nghiệp đăng ký thành lập mới. Trong đó, hai thành phố lớn nhất cũng là các địa phương có số lượng doanh nghiệp “khai sinh” nhiều nhất. \n Theo Tổng cục Thống kê, tính chung năm 2024, cả nước có hơn 157.200 doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký hơn 1,54 triệu tỷ đồng và tổng số lao động đăng ký hơn 1 triệu người; giảm 1,4% về số doanh nghiệp, giảm 1,8% về vốn đăng ký và giảm 5,4% về số lao động so với năm trước. \n Tổng số vốn đăng ký bổ sung của doanh nghiệp vào nền kinh tế trong năm 2024 là hơn 2 triệu tỷ đồng, tăng 3,6% so với năm 2023. \n Bên cạnh đó, cả nước có gần 76.200 doanh nghiệp quay trở lại hoạt động (tăng 30,4% so với năm 2023), nâng tổng số doanh nghiệp thành lập mới và quay trở lại hoạt động trong năm 2024 lên hơn 233.400 doanh nghiệp, tăng 7,1% so với năm 2023. Như vậy, bình quân một tháng có gần 19.500 doanh nghiệp thành lập mới và quay trở lại hoạt động. \n Phân theo vùng kinh tế - xã hội, các doanh nghiệp đăng ký thành lập mới tập trung chủ yếu ở vùng Đông Nam Bộ là 65.900 doanh nghiệp, chiếm 41,9% và vùng đồng bằng sông Hồng 48.000 doanh nghiệp, chiếm 30,5%. \n Có 3/6 vùng kinh tế có số lượng doanh nghiệp đăng ký thành lập mới tăng so với năm 2023. Cụ thể, vùng trung du và miền núi phía Bắc có hơn 8.200 doanh nghiệp, tăng 3,8%; vùng Tây Nguyên có gần 4.100 doanh nghiệp, tăng 1,6%; vùng đồng bằng sông Cửu Long có hơn 12.700 doanh nghiệp, tăng khá 11,4%. \n Đáng chú ý, TPHCM là địa phương có số doanh nghiệp thành lập mới nhiều nhất, với 48.664 doanh nghiệp. \n Tiếp đến là Hà Nội, với 28.931 doanh nghiệp; Bình Dương 8.671 doanh nghiệp; Đồng Nai 4.608 doanh nghiệp; Bắc Ninh có 3.820; Thanh Hóa 3.684…. \n Số doanh nghiệp quay trở lại hoạt động trong năm 2024 ở tất cả các ngành, nghề kinh doanh đều tăng so với năm 2023. Đơn cử, nông nghiệp, lâm nghiệp và thuỷ sản có 998 doanh nghiệp, tăng 24%; khai khoáng 506 doanh nghiệp, tăng 15,3%; công nghiệp chế biến, chế tạo hơn 8.800 doanh nghiệp, tăng 29%; tài chính, ngân hàng và bảo hiểm 604 doanh nghiệp, tăng 12,5%; kinh doanh bất động sản có hơn 3.200 doanh nghiệp, tăng 42,2%... \n Nguyễn Lê \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "15/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 1, 2025",
      "posted_date": "Ngày đăng 13:02 15/01/2025",
      "main_content": "Vietstock - 15/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Theo dấu dòng tiền cá mập 14/01: Khối ngoại rút ròng gần 700 tỷ, tâm điểm xả FPT (HM:FPT). Phiên 14/01, VN-Index chìm trong sắc đỏ, khối ngoại bán ròng phiên thứ 6 liên tiếp với giá trị hơn 671 tỷ đồng. Ngược lại, tự doanh mua ròng 5 phiên liền, nhưng giá trị giảm còn dưới 16 tỷ đồng. >>> \n * Lãi ròng QLQ Mirae Asset (Việt Nam) tăng 27% trong quý 4, danh mục ủy thác cuối năm gần 3,400 tỷ đồng. Công ty TNHH Quản lý Quỹ Mirae Asset (Việt Nam) (MAFMC) công bố BCTC quý 4/2024 với doanh thu thuần gần 9 tỷ đồng và lãi ròng gần 3.2 tỷ đồng, tăng 4% và 27% so với cùng kỳ. Quy mô danh mục ủy thác cuối năm gần 3,353 tỷ đồng, gấp 34 lần tổng tài sản. >>> \n * HOSE giữ nguyên diện cảnh báo với DRH. Ngày 13/01, Sở GDCK TPHCM (HOSE) thông báo về việc xử lý vi phạm đối với cổ phiếu của CTCP DRH Holdings (HOSE: DRH). >>> \n * Công ty con của KBC (HM:KBC) chính thức là nhà đầu tư KCN Tràng Duệ 3 hơn 8 ngàn tỷ. Phó Thủ tướng Trần Hồng Hà ký Quyết định 86/QĐ-TTg ngày 14/01/2025 chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp (KCN) Tràng Duệ 3, thành phố Hải Phòng. >>> \n * Nước khoáng La Vie bị truy thu thuế gần 67 tỷ đồng. Theo kết luận thanh tra thuế của Cục Thuế tỉnh Long An, Công ty TNHH La Vie (đơn vị sở hữu thương hiệu Nước khoáng La Vie) bị truy thu gần 67 tỷ đồng, trong đó chủ yếu là thuế tài nguyên. >>> \n * Các ngân hàng trung ương \"căng mình\" bảo vệ đồng nội tệ. Áp lực đang đè nặng lên các ngân hàng trung ương tại các thị trường mới nổi, khi họ phải nỗ lực bảo vệ đồng nội tệ trước làn sóng đầu cơ và tình trạng thâm hụt tài khóa ngày một nghiêm trọng. >>> \n * Trước thềm ĐHĐCĐ bất thường, Eximbank (HM:EIB) miễn nhiệm cùng lúc 2 Phó Tổng Giám đốc. Ngân hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank, HOSE: EIB) vừa có thông báo miễn nhiệm 2 Phó Tổng Giám đốc. >>> \n * Tòa bác đơn phản tố, Bidiphar giải quyết được khoản nợ khó đòi dai dẳng 7 năm. Theo Quyết định phúc thẩm từ Tòa án Nhân dân (TAND) TPHCM, vụ kiện tụng kéo dài từ năm 2019 liên quan đến khoản nợ khó đòi của CTCP Dược - Trang thiết bị Y tế Bình Định (Dược Bình Định hay Bidiphar, HOSE: DBD (HM:DBD)) với Công ty TNHH Đầu tư Phát triển Kỹ thuật Đông Nam (Công ty Đông Nam) đã bước vào hồi kết. >>> \n * Ngân hàng nhận chuyển giao 'ngân hàng 0 đồng' có lợi ích gì lớn?. Ngân hàng nhận chuyển giao được bán, phát hành cổ phần của TCTD nhận chuyển giao bắt buộc cho nhà đầu tư nước ngoài phù hợp với phương án chuyển giao bắt buộc. >>> \n * 9 triệu tài khoản chứng khoán, 99% cá nhân, 90% thua lỗ. Hồi chuông cảnh báo sau sự bùng nổ tài khoản giao dịch chứng khoán. >>> \n * PVTrans đặt kế hoạch lợi nhuận 2025 giảm 33%, giữa nguy cơ nhu cầu vận tải năng lượng suy yếu. Tổng CTCP Vận tải Dầu khí (PVTrans, HOSE: PVT (HM:PVT)) đặt mục tiêu lợi nhuận trước thuế năm 2025 thấp hơn 33% so với thực hiện 2024. Con số phản ánh sự thận trọng của hãng tàu, khi nhìn thấy dấu hiệu giảm tốc của thị trường vận tải năng lượng. >>> \n * VARS: Doanh nghiệp bất động sản gặp khó khi tính tiền sử dụng đất theo bảng giá mới. Tiền sử dụng đất luôn là một trong các yếu tố “nặng gánh nhất” với các doanh nghiệp đầu tư, phát triển dự án bất động sản. Bởi lẽ, nó không chỉ đòi hỏi doanh nghiệp phải chuẩn bị một nguồn lực tài chính lớn để hoàn thành nghĩa vụ, mà ngay cả việc xác định nghĩa vụ này cũng tương đối phức tạp, mất rất nhiều thời gian. Kể cả khi đã nộp tiền sử dụng đất, vẫn có nhiều rủi ro khiến doanh nghiệp không lường trước được. >>> \n * Bóng dáng Nguyễn Kim đằng sau cổ đông lớn thứ 5 tại Saigonbank. Theo báo cáo giao dịch, CTCP Phát Đại Cát vừa mua thành công gần 16.8 triệu cp của Ngân hàng TMCP Sài Gòn Công Thương (Saigonbank, UPCoM: SGB) vào ngày 08/01/2025. >>> \n * NHNN tiếp tục phát hành tín phiếu. Trong tuần 06-13/01/2025, Ngân hàng Nhà nước (NHNN) tiếp tục hút ròng thanh khoản qua kênh tín phiếu trên thị trường mở (OMO) trong bối cảnh USD không ngừng gia tăng sức mạnh trên thị trường quốc tế, gây áp lực lên tỷ giá USD/VND. >>> \n * VLB (HN:VLB) lên kế hoạch lợi nhuận 2025 chỉ bằng 70% năm trước. CTCP Xây dựng và Sản xuất Vật liệu xây dựng Biên Hòa (UPCoM: VLB) vừa công bố nghị quyết thông qua kế hoạch sản xuất kinh doanh trình ĐHĐCĐ thường niên 2025. >>> \n * Đội ngũ Trump cân nhắc chiến lược tăng thuế quan dần dần theo từng tháng. Theo nguồn tin thân cận, nhóm cố vấn kinh tế của Tổng thống đắc cử Donald Trump đang nghiên cứu phương án tăng thuế quan theo từng tháng, thay vì áp dụng mức tăng đột ngột như trước đây được đề xuất. >>> \n * Elon Musk có thể mua lại TikTok ở Mỹ?. Theo nguồn tin thân cận, các quan chức Trung Quốc đang cân nhắc phương án để người đồng sáng lập Tesla (NASDAQ:TSLA) mua lại mảng kinh doanh của TikTok tại thị trường Mỹ, trong trường hợp ứng dụng này không thể vượt qua được lệnh cấm. >>> \n * Bán gần hết cổ phiếu nắm giữ, Chủ tịch kín tiếng của TDH nộp đơn từ nhiệm. Không lâu sau khi hoàn tất bán gần 21 triệu cp hồi tháng 12/2024, Chủ tịch HĐQT CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) ông Nguyễn Quang Nghĩa đã nộp đơn từ nhiệm vào ngày 13/01/2025. >>> \n * Tháng 1 giảm điểm mở ra nhiều cơ hội \"sắm Tết\" cho chứng sĩ. Trong bối cảnh thị trường chứng khoán đang trải qua tháng 1 đầy khó khăn, ông Nguyễn Việt Đức - Giám đốc kinh doanh số CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) cho rằng, VN-Index có thể xuất hiện hai điểm đảo chiều lần lượt tại 1,205 và 1,185, sau đó bước vào sóng hồi khá mạnh lên vùng 1,250 - 1,260. >>> \n * PVR giải trình tình trạng ‘bế tắc’: Doanh nghiệp ngừng hoạt động, cổ phiếu bị cảnh báo và hạn chế giao dịch. CTCP Đầu tư PVR Hà Nội (UPCoM: PVR) ra công văn giải trình với Sở Giao dịch Chứng khoán Hà Nội (HNX) về tình trạng cổ phiếu bị duy trì hạn chế giao dịch. >>> \n * Thảm họa cháy rừng ở Mỹ: Nhiều công ty bảo hiểm tìm đường 'tháo chạy'. Còn quá sớm để biết chính xác tổn thất vụ cháy rừng bùng phát quanh Los Angeles, California, Mỹ, nhưng thiệt hại đối với thị trường bảo hiểm đang có dấu hiệu rõ ràng, dẫn đến việc các công ty tìm đường tháo chạy. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Một công ty bất động sản bị phạt tiền vì vi phạm công bố thông tin trái phiếu \n * Trường Sơn Tourist tạm ngừng hoạt động một chi nhánh lâu đời do xuống cấp \n * Doanh nghiệp thuộc Bộ Quốc Phòng rời UPCoM chỉ sau 1 năm lên sàn \n * Trái phiếu chủ dự án điện gió Đông Hải 1 thay đổi quyền sở hữu cổ phần thế chấp \n * Hoa Lâm An không thể thanh toán 700 tỷ nợ gốc trái phiếu trong ngày đáo hạn \n * TDM (HM:TDM) Water chốt ngày chia cổ tức 1,400 đồng/cp \n * ACSC hoán đổi nợ, Phó Tổng Giám đốc trở thành cổ đông lớn \n TÀI CHÍNH NGÂN HÀNG \n * 100 đơn vị nộp thuế thay Agoda, AirBnb, Paypal, Booking, chuyên gia nói gì? \n * Lâm Đồng sắp đấu giá 36 điểm mỏ khoáng sản hơn 300 tỷ \n * Tỷ giá ngoại tệ ngày 14/1: Đồng USD và nhân dân tệ cùng tăng nhẹ \n * Giảm gánh nặng cho người nộp thuế thu nhập cá nhân \n VĨ MÔ ĐẦU TƯ \n TÀI CHÍNH THẾ GIỚI \n * Hai kịch bản kinh tế khác biệt cho ông Donald Trump \n * Số vụ phá sản doanh nghiệp ở Nhật Bản cao nhất trong 11 năm \n * Ngành xe điện Trung Quốc sẽ giảm tốc mạnh trong năm 2025? \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/01: Xuống ngưỡng 1,200?",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 02:23 15/01/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 15/01: Xuống ngưỡng 1,200? \n Cho rằng thị trường hiện tại vẫn khá rủi ro, BSC lưu ý nhà đầu tư không nên bỏ qua trường hợp VN-Index tiếp tục lùi xuống ngưỡng 1,200. \n Giảm dưới vùng 1,245-1,255 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index suy giảm dưới vùng kháng cự gần nhất 1,245-1,255 điểm. Xu hướng ngắn hạn chỉ cải thiện khi vượt lên lại kháng cự này. \n Trong ngắn hạn, nên hạn chế bán khi VN-Index điều chỉnh về vùng giá 1,200-1,220 điểm. Nhiều mã ở vùng giá tương đối hấp dẫn so với nội tại doanh nghiệp và triển vọng tăng trưởng trung dài hạn, có thể dần xem xét tích lũy. Nhà đầu tư duy trì tỷ trọng hợp lý. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Điều chỉnh là chủ đạo \n CTCK KB Việt Nam (KBSV): Tâm lý thận trọng vẫn đang chi phối phần lớn các bên cầm tiền, và dòng tiền bắt đáy mới chỉ cho thấy tín hiệu thăm dò nhất định. Mặc dù thanh khoản khớp lệnh bán chủ động chỉ đạt ngưỡng thấp, VN-Index tạm thời chưa thoát khỏi xu hướng giằng co với thế điều chỉnh là chủ đạo, khi thiếu vắng lực cầu nâng đỡ. \n Thăm dò cung cầu \n CTCK Rồng Việt (VDSC): Thị trường thận trọng tại vùng 1,235-1,240 điểm và lùi bước trở lại. Quá trình thăm dò cung cầu có thể tiếp diễn trong phiên giao dịch tiếp theo (15/01). Tuy nhiên, tín hiệu hỗ trợ vào ngày 13/01 có thể vẫn còn tác động nâng đỡ thị trường trong thời gian tới. \n Nhà đầu tư vẫn cần quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Tạm thời vẫn nên giữ tỷ trọng danh mục ở mức hợp lý để phòng ngừa rủi ro hoặc cơ cấu lại danh mục theo hướng giảm thiểu rủi ro cho đến khi thị trường có diễn biến tạo nền hỗ trợ tốt. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Thị trường chứng khoán (TTCK) trong nước sẽ tiếp tục diễn biến rung lắc trong phiên 15/01 và các phiên sắp tới cho đến khi các yếu tố vĩ mô ổn định trở lại. Tuy nhiên, theo quan điểm Aseansc, những bất ổn về vĩ mô đang đi vào những giai đoạn cuối cùng, nhà đầu tư nên sẵn sàng lượng tiền mặt để thiết lập vị thế danh mục chắc chắn trước bối cảnh thanh khoản thị trường cạn kiệt và định giá rất hấp dẫn, có thể cân nhắc tiếp tục giải ngân từng phần với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực. \n Aseansc đánh giá cao TTCK Việt Nam trong trung và dài hạn với nhiều điều kiện hỗ trợ như triển vọng nâng hạng thị trường và tiềm năng tăng trưởng tốt của nội tại nền kinh tế, đồng thời về dài hạn, DXY giảm vẫn sẽ là xu hướng tất yếu trong môi trường nới lỏng chính sách tiền tệ, dòng vốn vẫn sẽ dần quay trở lại thị trường đầu tư mới nổi và có tiềm năng tăng trưởng cao như Việt Nam. \n Áp lực bán vẫn còn \n CTCK Tiên Phong (TPS): VN-Index tạo một vị thế khá tiêu cực khi một lần nữa giảm về ngưỡng 1,230 điểm. Chỉ báo RSI của VN-Index và VN30 đều đang hướng đến ngưỡng quá bán và trong ngắn hạn, áp lực bán vẫn còn và khả năng giá sẽ tìm xuống những vùng ở dưới như vùng 1,220 điểm. Khi thanh khoản chưa có sự tăng trưởng ổn định, các nhịp rung lắc sẽ rất dễ xảy ra. Đối với nhà đầu tư có mức độ chịu đựng rủi ro thấp, nên đợi phiên tăng có thanh khoản bùng nổ để tham gia giải ngân. \n Lực cầu bắt đáy chưa rõ nét \n CTCK Đông Á (DAS): Chỉ số VN-Index đã giảm về mức thấp nhất một tháng qua nhưng lực cầu bắt đáy chưa rõ nét. Trong 9 tháng qua, VN-Index đã đạt mức đỉnh trung hạn 1,300 điểm rồi chuyển sang đi ngang với biên độ rộng, trong đó nhiều lần nỗ lực nhưng không vượt đỉnh. \n Chiến lược giao dịch nhà đầu tư có thể nắm giữ danh mục đầu tư trung dài hạn. Đối với các giao dịch ngắn hạn có thể chờ đợi thêm tránh rủi ro cao do diễn biến thị trường thanh khoản thấp mùa nghỉ lễ. \n Xuống ngưỡng 1,200 \n CTCK BIDV (HM:BID) (BSC): Sau khi hoàn thành mô hình hai đỉnh, VN-Index đang dò đáy trong vùng 1,225-1,235. Trong phiên 15/01 và những phiên tới, chỉ số cần giao dịch với biên độ chặt chẽ hơn để hình thành đáy. \n Thị trường hiện tại vẫn khá rủi ro, nhà đầu tư không nên bỏ qua trường hợp VN-Index tiếp tục lùi xuống ngưỡng 1,200. \n Chưa thể đảo chiều giảm \n CTCK Agribank (Agriseco Research): Xu hướng ngắn hạn vẫn đang là giảm điểm và chưa thể đảo chiều bởi cần tín hiệu xác nhận. Tuân thủ kỷ luật chốt lời/cắt lỗ nếu cổ phiếu gãy xu hướng và chưa thực hiện giải ngân mới nếu tỷ trọng cổ phiếu >50%. \n Biến động gần vùng 1,230-1,240 \n CTCK Yuanta Việt Nam (Yuanta): VN-Index có thể sẽ tiếp tục biến động gần vùng 1,230-1,240 điểm trong phiên kế tiếp (15/01). Đồng thời, các chỉ báo đã giảm về vùng quá bán nên thị trường vẫn có thể sẽ xuất hiện các nhịp hồi phục trong những phiên tới và các nhà đầu tư cần hạn chế bán ra ở giai đoạn hiện tại. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục giảm nhẹ cho thấy các nhà đầu tư vẫn đang bi quan. \n Chiến lược ngắn hạn (dưới 1 tháng): Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu 40-50% danh mục và quan sát (tức là hạn chế mua/bán trong giai đoạn này). \n Phục hồi đến vùng 1,250 ở kịch bản tích cực \n CTCK Vietcap (VCI (HM:VCI)): Trong ngày mai (15/01), ngưỡng 1,220 (+/-5) điểm là hỗ trợ và kháng cự trong phiên là vùng giá 1,235 điểm. Tiếp tục chịu áp lực bán và đóng cửa vi phạm hỗ trợ sẽ xóa bỏ nỗ lực tăng giá trong phiên 13/01 và đưa chỉ số về vùng giá thấp (1,200 điểm) trong những phiên tiếp theo. Tuy nhiên, ở kịch bản tích cực, đóng cửa vượt kháng cự đi kèm thanh khoản cải thiện sẽ sẽ tạo điều kiện cho hoạt động mua mới gia tăng và hình thành giai đoạn phục hồi đến vùng giá 1,250 điểm. \n Tùng Phong \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/01/2025: Tâm lý thận trọng đang chi phối thị trường",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 15/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/01/2025: Tâm lý thận trọng đang chi phối thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/01/2025. VN30-Index giảm điểm cùng với thanh khoản sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/01/2025. Cụ thể, VN30F2501 (F2501) giảm 0.64%, còn 1,291.2 điểm; VN30F2502 (F2502) giảm 0.41%, còn 1,298.5 điểm; hợp đồng VN30F2503 (F2503) giảm 0.21%, còn 1,303 điểm; hợp đồng VN30F2506 (F2506) giảm 0.51%, còn 1,307.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,289.23 điểm. \n Trong phiên giao dịch ngày 14/01/2025, hợp đồng VN30F2501 bật tăng ngay từ đầu phiên và dần hạ nhiệt với lợi thế nghiêng về phe bán trong suốt thời gian diễn ra phiên sáng. Bước sang phiên chiều, áp lực bán liên tục được gia tăng khiến cho F2501 có lúc bị dìm xuống sâu hơn. Nỗ lực quay trở lại của phe Long vào cuối phiên rất đáng được ghi nhận nhưng chừng đó vẫn chưa đủ để kéo F2501 xanh trở lại. Kết thúc phiên, hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,291.2 điểm. \n Đồ thị trong phiên của VN30F2501 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2501 mở rộng so với phiên trước đó và đạt giá trị 1.97 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2501 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 7.98% và 8.% so với phiên ngày 13/01/2025. Cụ thể, khối lượng giao dịch F2501 tăng 5.63% với 191,279 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2502 đạt 8,447 hợp đồng, tăng 113.96%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 14/01/2025 đạt 510 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 14/01/2025, VN30-Index giảm điểm cùng với thanh khoản có sự sụt giảm mạnh và tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Bên cạnh đó, VN30-Index test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 14/01: Khối ngoại rút ròng gần 700 tỷ, tâm điểm xả FPT",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 02:02 15/01/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 14/01: Khối ngoại rút ròng gần 700 tỷ, tâm điểm xả FPT (HM:FPT) \n Phiên 14/01, VN-Index chìm trong sắc đỏ, khối ngoại bán ròng phiên thứ 6 liên tiếp với giá trị hơn 671 tỷ đồng. Ngược lại, tự doanh mua ròng 5 phiên liền, nhưng giá trị giảm còn dưới 16 tỷ đồng. \n Tại chiều mua, tự doanh mua ròng nhiều nhất cổ phiếu VPB (HM:VPB) với giá trị gần 41 tỷ đồng. Kế đến, SSI (HM:SSI) được gom khoảng 33 tỷ đồng; chứng chỉ quỹ E1VFV30 được mua 26.5 tỷ đồng. \n Trong khi đó, STB (HM:STB) là cổ phiếu bị tự doanh \"xả\" ròng mạnh nhất với giá trị hơn 63 tỷ đồng. Ngoài ra, tự doanh còn bán mạnh một cổ phiếu ngân hàng khác là CTG (HM:CTG) với giá trị khoảng 23 tỷ đồng. \n Giao dịch khối ngoại tiếp tục là điểm trừ với lượng bán ròng mạnh tay tới hơn 671 tỷ đồng trong phiên 14/01, đánh dấu phiên thứ 6 liên tục rút ròng khỏi thị trường. \n Tại chiều bán, cổ phiếu FPT chịu áp lực bán ròng mạnh nhất với giá trị hơn 189 tỷ đồng, tạo cách biệt lớn so với loạt cổ phiếu blue-chip khác như VPB, MSN (HM:MSN), MWG (HM:MWG) và SSI (bị bán ròng từ 31-66 tỷ đồng mỗi mã). \n Ở chiều ngược lại, khối ngoại \"gom\" ròng mạnh nhất cổ phiếu VGC (HN:VGC) với giá trị 28.5 tỷ đồng. Theo sau, FRT (HM:FRT) được mua ròng gần 14 tỷ đồng, trong khi KBC (HM:KBC), GAS (HM:GAS) hay SAB (HM:SAB) cũng chỉ được khối ngoại mua ròng vài tỷ đồng mỗi mã. \n Tùng Phong \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/01/2025: Tình hình tiếp tục bi quan",
      "time": "14 thg 1, 2025",
      "posted_date": "Ngày đăng 01:17 15/01/2025",
      "main_content": "Vietstock - Vietstock Daily 15/01/2025: Tình hình tiếp tục bi quan \n VN-Index quay lại giảm điểm đồng thời bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy rủi ro đang ở mức cao. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh lực cầu tham gia vẫn còn khá yếu. Hiện tại, chỉ báo MACD đã cắt xuống dưới ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn vẫn còn khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/01/2025 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 14/01, VN-Index kết phiên giảm 0.53%, xuống mức 1,229.07 điểm; HNX-Index giảm 0.61%, về còn 218.27 điểm. \n - Thanh khoản sụt giảm mạnh, khối lượng khớp lệnh trên HOSE chỉ đạt hơn 322 triệu đơn vị, giảm 25.7% so với phiên trước. Khối lượng khớp lệnh trên HNX cũng giảm 30.2%, đạt hơn 30 triệu đơn vị. \n - Khối ngoại đẩy mạnh đà bán ròng trên sàn HOSE với giá trị gần 647 tỷ đồng và bán ròng gần 27 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên đảo chiều tăng điểm hôm qua chưa đủ sức vực dậy tâm lý nhà đầu tư. Thị trường bị nhấn chìm trong sắc đỏ suốt phiên giao dịch 14/01 mà không có nỗ lực phục hồi nào đáng kể. Khối ngoại đẩy mạnh lực bán ở các cổ phiếu trụ trong bối cảnh dòng tiền yếu ớt khiến chỉ số càng thêm áp lực. VN-Index đánh rơi 6.58 điểm, đóng cửa ở mốc 1,229.07 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất khiến VN-Index mất gần 5 điểm, dẫn đầu là CTG (HM:CTG) và FPT (HM:FPT) với gần 2 điểm giảm. Trong khi đó, top 10 ở phía ngược lại chỉ giúp chỉ số lấy lại hơn 1.6 điểm tăng, GAS (HM:GAS) và PLX (HM:PLX) dẫn đầu với mức đóng góp khoảng nửa điểm. \n - VN30-Index đóng cửa giảm 0.7%, về mức 1,289.23 điểm. Phe bán chiếm thế áp đảo với 20 mã giảm, 7 mã tăng và 3 mã đứng giá. Trong đó, VRE (HM:VRE) lao dốc mạnh nhất khi mất đến 3.6% trong phiên hôm nay, theo sau là HDB (HM:HDB), MSN (HM:MSN) và CTG cũng giảm từ 2% trở lên. Ở chiều ngược lại, BVH (HM:BVH) và PLX là những điểm sáng hiếm hoi thu hút được lực cầu tích cực, tăng lần lượt 2.6% và 2.2%. \n Phần lớn các nhóm ngành bị sắc đỏ chi phối. Áp lực lớn từ FPT (-1.69%) khiến nhóm công nghệ thông tin phải “đội sổ” thị trường với mức giảm 1.61%. Nhóm năng lượng cũng điều chỉnh hơn 1% sau phiên tăng tích cực trước đó, lực bán mạnh tập trung ở PVD (HM:PVD) (-1.54%), PVS (HN:PVS) (-1.53%), PVB (-0.93%) và PSB (-1.64%). \n Hai nhóm trụ cột là tài chính và bất động sản tác động lớn đến chỉ số chung khi sắc đỏ áp đảo trên diện rộng. Đặc biệt, đà lao dốc mạnh với thanh khoản đáng kể được ghi nhận ở các cổ phiếu như HDB (-2.53%), CTG (-1.99%), VND (HM:VND) (-2.6%),  SHS  (HN:SHS) (-1.75%), EVF (HM:EVF) (-2.49%), FTS (HM:FTS) (-1.35%); NVL (HM:NVL) (-5.69%), VRE (-3.59%), DXG (HM:DXG) (-1.69%), PDR (HM:PDR) (-1.87%), CEO (-1.69%) và HDG (HM:HDG) (-1.1%). Sót lại một vài điểm sáng đi ngược xu hướng chung là BVH (+2.63%), SBS (HN:SBS) (+4.44%), VAB (+2.25%), KBC (HM:KBC) (+2.48%) và SJS (HM:SJS) (+5.23%). \n Các nhóm tiêu dùng không thiết yếu, tiện ích, viễn thông và công nghiệp giữ được sắc xanh nhẹ trong bối cảnh khó khăn, nhờ đóng góp nổi bật của PLX (+2.19%), PNJ (HM:PNJ) (+1.06%), OIL (HN:OIL) (+2.4%), VGT (HN:VGT) (+1.49%); GAS (+0.75%), REE (HM:REE) (+0.62%), CNG (+4.15%); MFS (+14.88%), SGT (+4.71%), TTN (+2.64%); VGC (HN:VGC) (+3.46%), ACV (HN:ACV) (+0.42%) và VSC (HM:VSC) (+2.56%). \n VN-Index quay lại giảm điểm đồng thời bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy rủi ro đang ở mức cao. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh lực cầu tham gia vẫn còn khá yếu. Hiện tại, chỉ báo MACD đã cắt xuống dưới ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn vẫn còn khá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Bám sát dải dưới (Lower Band) của Bollinger Bands \n VN-Index quay lại giảm điểm đồng thời bám sát dải dưới (Lower Band) của Bollinger Bands cho thấy rủi ro đang ở mức cao. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày phản ánh lực cầu tham gia vẫn còn khá yếu. \n Hiện tại, chỉ báo MACD đã cắt xuống dưới ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn vẫn còn khá bi quan. \n  \n HNX-Index - Test lại đáy cũ tháng 11/2024 \n HNX-Index giảm điểm đồng thời test lại đáy cũ tháng 11/2024 (tương đương vùng 218-221 điểm). Nếu trong các phiên tới, chỉ số cắt xuống dưới ngưỡng này thì tình hình càng chuyển biến tiêu cực hơn. \n Hiện tại, chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ càng tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]