[
   {
      "title": "VN-Index đứng tham chiếu, LCG và HHV được kéo trần",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 00:50 04/02/2023",
      "main_content": "Diễn biến phân hóa giữa các nhóm khiến thị trường chứng khoán kết phiên cuối tuần trong sắc đỏ nhạt. VN-Index về cuối phiên lại đối mặt với áp lực bán khá mạnh. Đóng cửa, VN-Index giảm 0,44 điểm (0,04%) xuống 1.077,15 điểm, HNX-Index giảm 0,02 điểm (0,01%) về 215,28 điểm, UPCoM-Index tăng 0,66 điểm (0,88%) xuống 75,54 điểm. \n Nhóm cổ phiếu có giao dịch tích cực trong phiên hôm nay gọi tên nhóm bất động sản, bia & đồ uống, ngân hàng, xây dựng & vật liệu, vận tải,... Các nhóm ngành khác như bán lẻ, du lịch & giải trí, dầu khí, chứng khoán, sản xuất thực phẩm,... ghi nhận giảm điểm hoặc sắc đỏ lan rộng hơn về cuối phiên. \n Nhóm VN30 là nhân tố chính cản trở thị trường khi kết phiên giảm gần 8 điểm, với nhiều mã quay đầu hoặc nới rộng biên độ giảm và đóng cửa ở mức giá thấp nhất trong ngày như MWG (HM:MWG) giảm 4,2%, TCB (HM:TCB) giảm 3,2%, VJC (HM:VJC) giảm 2,6%, FPT (HM:FPT) giảm 2,2%, SSI (HM:SSI) giảm 2%, GAS (HM:GAS) giảm 1,7%... \n Ở chiều ngược lại, VCB (HM:VCB) là trụ đỡ chính của thị trường khi đóng góp tới 2,9 điểm cho VN-Index; kế đó là SAB (HM:SAB) và NVL (HM:NVL) với mức đóng góp tổng cộng 1,2 điểm tăng. \n Ở nhóm vừa và nhỏ, cặp đầu tư công LCG và HHV (HM:HHV) ấn tượng khi đóng cửa đều tăng kịch trần với thanh khoản sôi động, lần lượt đạt 10,79 triệu đơn vị và 9,56 triệu đơn vị. \n Ngoài ra, KHG cũng đóng cửa tăng trần với khối lượng khớp lệnh hơn 9 triệu đơn vị và dư mua trần 0,56 triệu đơn vị; các mã khác như KHG, SCD (HM:SCD), LSS, PTL, HAS cũng đều kết phiên khoe sắc tím; trong khi DRH, TMT, FCN (HM:FCN), KSB (HM:KSB), TEG, PSH,… tăng trên dưới 5%. \n Xét về nhóm ngành, nhóm ngân hàng tiếp tục phân hóa mạnh. Trong khi OCB tăng 3,19%, các mã VCB, VIB (HM:VIB), LPB (HM:LPB) tăng trên dưới 2%, HDB (HM:HDB) tăng hơn 1%,... thì SSB tiếp tục lùi sâu khi giảm 4,93%, MSB giảm 5,81%, TCB giảm 3,21%, ACB (HM:ACB) giảm 2%, MBB (HM:MBB) giảm 1,85%... \n Nhóm cổ phiếu chứng khoán cũng diễn biến khi chỉ còn một số mã như HCM, VIX (HM:VIX), TVB nhích nhẹ trong khi SSI giảm 2%, VCI (HM:VCI) giảm 1,1%, FTS (HM:FTS) giảm 1,5%... \n Thanh khoản toàn thị trường đạt gần 12.000 tỷ trong đó gần 10.800 tỷ đến từ sàn HOSE. \n Nhà đầu tư nước ngoài mua ròng 374 tỷ trên sàn HOSE. Lượng tiền mua ròng hơn 2 tháng nay của khối ngoại đã giúp thị trường cả về thực chất lẫn tâm lý. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tháng 1/2023, sàn HOSE có 1 mã ngân hàng đạt vốn hóa 10 tỷ USD",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 15:00 03/02/2023",
      "main_content": "Vietstock - Tháng 1/2023, sàn HOSE có 1 mã ngân hàng đạt vốn hóa 10 tỷ USD \n Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) vừa công bố thống kê thị trường tháng 1/2023 với VN-Index tăng hơn 10% so với tháng trước. Vốn hóa thị trường đạt hơn 4.43 triệu tỷ đồng (xấp xỉ 189 tỷ USD). \n Theo đó, kết thúc phiên giao dịch cuối cùng của tháng 1/2023, chỉ số VN-Index đạt 1,111.18 điểm, tăng 10.34% so với tháng 12/2022 và giảm 24.87% so với cùng kỳ năm 2022. Trong khi đó, chỉ số VN30 đạt 1,125.07 điểm, tăng 11.93% so với tháng 12/2022 và giảm 26.57% so với cùng kỳ năm 2022. \n Các chỉ số ngành đều tăng trong tháng 1/2023, mức tăng lớn nhất thuộc về ngành nguyên vật liệu (VNMAT) tăng 19.29%; ngành tài chính (VNFIN) tăng 13.13%; ngành công nghiệp (VNIND) tăng 12.18%. \n Về quy mô thị trường trên HOSE, đến hết tháng 1/2023 ghi nhận tổng khối lượng cổ phiếu niêm yết trên 141.49 tỷ cổ phiếu. Giá trị vốn hóa niêm yết đạt hơn 4.43 triệu tỷ đồng, tăng gần 10.4% so với tháng trước, chiếm hơn 94.2% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 46.6% GDP năm 2022 (GDP theo giá hiện hành). \n Đến hết tháng 1/2023, trên HOSE có 38 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó có 1 doanh nghiệp có vốn hóa trên 10 tỷ USD là Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam (HOSE: VCB (HM:VCB)). \n Thanh khoản thị trường trong tháng 1/2023 nhìn chung thấp hơn so với cùng kỳ. Cụ thể, khối lượng và giá trị giao dịch bình quân phiên (chưa bao gồm giao dịch lô lẻ) lần lượt đạt trên 579.96 triệu cổ phiếu và 10,494 tỷ đồng, tương ứng giảm lần lượt 28.14% và 25.46% so với bình quân tháng 12/2022. \n Tổng khối lượng cổ phiếu giao dịch (chưa bao gồm giao dịch lô lẻ) trong tháng đạt trên 9.2 tỷ cổ phiếu, tương ứng 167,907 tỷ đồng và cũng giảm lần lượt 47.74% về khối lượng và 45.79% về giá trị so với tháng 12/2022. \n Trong top 5 cổ phiếu giao dịch trong tháng, HPG (HM:HPG) là cổ phiếu đứng đầu về cả khối lượng giao dịch, giá trị giao dịch và giá trị giao dịch mua ròng lớn nhất trong tháng. \n Trong tháng, nhà đầu tư nước ngoài thực hiện mua ròng với giá trị hơn 2,702 tỷ đồng, tương ứng tổng giá trị giao dịch đạt 34,344 tỷ đồng, chiếm hơn 10.2% tổng giá trị giao dịch cả chiều mua và bán toàn thị trường. \n Kha Nguyễn \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 30/01-03/02/2023: Tình hình sẽ còn bi quan",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 00:39 04/02/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 30/01-03/02/2023: Tình hình sẽ còn bi quan \n VN-Index có tuần giao dịch ảm đạm khi sụt giảm gần 40 điểm. Bên cạnh đó, các chỉ báo như MACD hay Stochastic Oscillator cũng đều cho tín hiệu bán cho thấy tình hình đang trở nên bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 30/01-03/02/2023 \n Giao dịch: Thị trường giao dịch giằng co trong phiên cuối tuần, VN-Index giảm nhẹ 0.44 điểm, xuống mức 1,077.15 điểm; HNX-Index giảm 0.03 điểm, kết phiên ở mức 215.28 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 39.95 điểm (-3.58%), HNX-Index giảm 5.48 điểm (-2.48%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 696 triệu cổ phiếu/phiên, tăng 33.32% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 91 triệu cổ phiếu/phiên, tăng 49.88% so với tuần giao dịch trước. \n Áp lực chốt lời trong ngắn hạn khiến thị trường chứng khoán có tuần giao dịch tiêu cực. VN-Index giảm mạnh 14.53 điểm ngay trong phiên giao dịch đầu tuần. Dù có sự hồi phục sau đó, nhưng chỉ số lại ngay lập tức lao dốc trong phiên giao dịch thứ Tư (01/02/2023) với mức giảm hơn 35 điểm. Nhiều cổ phiếu nhóm Large Cap đồng loạt giảm giá đã tạo áp lực khiến VN-Index giảm sâu. Hai phiên giao dịch cuối tuần, chỉ số có sự giằng co trở lại với thanh khoản tương đối thấp. Tính cho cả tuần, VN-Index giảm mạnh 39.95 điểm, xuống mức 1,077.15 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), VIC (HM:VIC), MSN (HM:MSN), VPB (HM:VPB) và VNM (HM:VNM) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Tính riêng VHM đã lấy đi gần 5.5 điểm của chỉ số này. Ở chiều ngược lại, MWG (HM:MWG), HDB (HM:HDB), NVL (HM:NVL) hay VIB (HM:VIB) là những mã có tác động tích cực nhất. \n Nhiều cổ phiếu vốn hóa lớn có tuần giao dịch ảm đạm khi sụt giảm khá mạnh. Cụ thể, tính cho cả tuần, VHM giảm 9.76%, TCB (HM:TCB) sụt 6.71%, BID (HM:BID) giảm 2.69%... \n Đi ngược với thị trường chung, nhóm cổ phiếu mía đường lại có sự bứt phá và ghi nhận mức tăng tốt. Trong đó, SBT (HM:SBT) tăng 11.81%, LSS leo dốc 16.36%, SLS tiến 12.08%. \n Theo hiệp hội các nhà máy sản xuất đường tại Ấn Độ (ISMA), sản lượng đường trong niên vụ 2022/23 tại Ấn Độ, quốc gia sản xuất lớn thứ 2 thế giới dự báo sẽ giảm 7% so với kỳ vọng trước đó, xuống còn 34 triệu tấn do ảnh hưởng tiêu cực từ mưa lớn khiến hoạt động sản xuất gián đoạn. Cùng với đó, công ty phân tích Green Pool mới đây đã đưa ra dự báo sản lượng đường toàn cầu sẽ rơi vào mức thâm hụt 1.01 triệu bao, chấm dứt chuỗi thặng dư 3 niên vụ liên tiếp, điều này càng củng cố cho những lo ngại về thiếu hụt nguồn cung, từ đó tạo đà giúp giá bật tăng. Đây là thông tin tích cực hỗ trợ cho đà tăng của nhóm cổ phiếu này. \n Cùng với đó, nhóm cổ phiếu khai thác than cũng tăng tốt trong tuần. Cụ thể, MDC leo dốc 35.87%, TC6 tiến 43.1%, TVD tăng 13.56%.... Việc kết quả kinh doanh quý 4/2022 của nhóm này dự kiến có nhiều sự tích cực khi sản lượng khai thác và tiêu thụ đều tăng mạnh là nguyên nhân chính giúp nhóm này tăng tốt. \n Nhà đầu tư nước ngoài mua ròng gần 1,810 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 1,680 tỷ đồng trên sàn HOSE và mua ròng hơn 130 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SBT \n SBT tăng 11.81%: SBT liên tục tăng giá trong tuần qua. Khối lượng giao dịch duy trì tích cực trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang có sự trở lại khi mà giá đã phá vỡ hoàn toàn đỉnh cũ tháng 12/2022. Bên cạnh đó, chỉ báo MACD cắt lên cùng với điểm giao cắt vàng (golden cross) đã xuất hiện giữa hai đường SMA 50 ngày và SMA 100 ngày nên đà tăng trung hạn của cổ phiếu càng được củng cố. \n Cổ phiếu giảm giá mạnh trong tuần qua là DBC (HM:DBC) và HOT \n DBC giảm 12.87%: Giá cổ phiếu DBC liên tục sụt giảm sau khi tiến lên test đường SMA 100 ngày. Chỉ báo MACD đã cho tính hiệu bán nên triển vọng trong ngắn hạn của cổ phiếu là khá bi quan. \n HOT giảm 22.26%: Sở Giao dịch Chứng khoán TP. Hồ Chí Minh (HOSE) đã có công văn lưu ý Công ty CP Du lịch Dịch vụ Hội An về việc cổ phiếu HOT có khả năng hủy niêm yết. Thông tin trên đà tác động tiêu cực đến giá cổ phiếu này. Trong tuần qua, giá cổ phiếu này sụt giảm mạnh hơn 22% và lùi về mức 20,250 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đang tích lũy với thanh khoản giảm mạnh, nhịp tăng đã kết thúc?",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 19:33 03/02/2023",
      "main_content": "Giới phân tích cho rằng, nếu phiên hôm nay VN-Index giảm mạnh, rất có thể nhịp tăng giá ngắn hạn trong quãng ngắn vừa qua đã kết thúc. Tạm dừng phiên sáng, VN-Index tăng 1,11 điểm (0,1%) lên 1.078,7 điểm, HNX-Index tăng 0,64 điểm (0,3%) đạt 215,95 điểm, UPCoM-Index tăng 0,44 điểm (0,59%) đạt 75,32 điểm. \n Toàn thị trường ghi nhận 446 mã tăng, 278 mã giảm và 235 mã tham chiếu, trong đó có 37 mã tăng kịch trần và 27 mã giảm sàn. \n Tổng khối lượng giao dịch đạt gần 252 triệu đơn vị, tương ứng giá trị 4.462 tỷ đồng. Tính riêng trên sàn HOSE, giá trị giao dịch khớp lệnh đạt 3.244 tỷ đồng - giảm 35% so với phiên trước. \n Nhóm VN30 phân hóa với 11 mã giảm và 14 mã tăng trong đó MWG (HM:MWG) sau phiên tăng mạnh hôm qua đã điều chỉnh trong phiên sáng nay khi giảm 3,2% xuống 48.300 đồng. Các bluechip khác như MSN (HM:MSN), ACB (HM:ACB), VIC (HM:VIC), VJC (HM:VJC), GAS (HM:GAS) mất hơn 1% thị giá. \n VN30-Index dừng phiên sáng giảm 2,5 điểm còn 1.090,98 điểm. \n  \n  \n Theo số liệu công bố, lợi nhuận cả năm 2022 của Khải Hoàn Land vẫn đang giữ mức tăng trưởng ổn định - đạt hơn 440 tỷ đồng trong khi báo cáo tình hình hoạt động sản xuất kinh doanh niên độ 2021 - 2022, LSS ghi nhận 2.500 tỷ đồng doanh thu và 80 tỷ đồng lợi nhuận ròng. \n Ở phía ngược lại, VCB (HM:VCB) cũng loạt cổ phiếu trụ như BID (HM:BID), PLX (HM:PLX), SAB (HM:SAB), HPG (HM:HPG), STB (HM:STB), VRE (HM:VRE), EIB (HM:EIB),... đang nỗ lực giữ nhịp cho chỉ số chính. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/02: Thận trọng trở lại",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 19:30 03/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/02: Thận trọng trở lại \n Trong phiên giao dịch buổi sáng ngày 03/02/2023, VN-Index hình thành mẫu hình nến Doji chứng tỏ tâm lý thận trọng đang chiếm ưu thế. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 03/02/2023, VN-Index hình thành mẫu hình nến Doji chứng tỏ tâm lý thận trọng đang chiếm ưu thế. \n Chỉ báo MACD đảo chiều mạnh và sắp cho bán trở lại. Nếu tín hiệu này xuất hiện thì tình hình sẽ chuyển biến xấu hơn khi mà khối lượng đang ở mức thấp. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 03/02/2023, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy tình trạng giằng co của chỉ số. \n Chỉ báo Stochastic Oscillator cũng đã cho bán trở lại và rơi khỏi vùng overbought. Chỉ số chưa thể phá vỡ SMA 100 ngày nên rủi ro điều chỉnh đang tăng lên. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch ngày 03/02/2023, KSB hình thành mẫu hình nến Bull Sash cho thấy tình hình đang chuyển biến tích cực trở lại. \n Tuy nhiên, giá cổ phiếu vẫn duy trì dưới đường SMA 200 ngày. Để đà tăng dài hạn trở lại thì KSB cần phá vỡ ngưỡng này. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch ngày 03/02/2023, NT2 hình thành mẫu hình nến Spinning Top cho thấy tâm lý thận trọng trở lại của nhà đầu tư sau phiên giảm mạnh trước đó. \n Khối lượng giao dịch trong phiên sáng giảm mạnh cho thấy dòng tiền đang khá e dè. \n Đường SMA 100 ngày vẫn đang hỗ trợ tốt khi giá cổ phiếu đã hồi phục từ ngưỡng này. Nếu đường này vẫn còn trụ vững thì đà tăng trong dài hạn vẫn chưa bị phá vỡ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KSB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/02: Tăng nhẹ",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 16:57 03/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/02: Tăng nhẹ \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng, giảm đan xen, kết thúc phiên giao dịch, chỉ số Nasdaq Composite tăng 3.25% lên 12,200.82 điểm. Chỉ số S&P 500 tăng 1.47% lên 4,179.76 điểm, còn chỉ số Dow Jones giảm 0.11% còn 34,053 điểm. \n 9h39 các thị trường trọng điểm Châu Á lên xuống đan xen Nikkei 225 đang tăng 0.33%, KOSPI tăng 0.19%, IDX Composite tăng 0.35%, Taiwan Weighted giảm 0.32%, SZSE Component giảm 1.37%, Hang Seng giảm 1.99%, ShangHai giảm 1.28%, S&P/ASX200 tăng  0.15%. \n Chỉ số phái sinh VN30F2302 mở phiên ATO  tăng 5.5 điểm từ 1,088 điểm lên 1193.5 điểm. Vào 9h43 VN30F2302 khớp ở mức 1,090.6 điểm. \n VN-Index đang tăng nhẹ 2.98 điểm (0.28%) lên 1,080.57 điểm. VN30 tăng 1.07 điểm (0.1%) lên 1,094.55 điểm. HNX-Index tăng 1.15 điểm (0.53%) lên 216.45 điểm, UPCoM tăng 0.58 điểm (0.77%) lên 75.46 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá 213 (3 cổ phiếu  trần)/85 (3 cổ phiếu sàn). \n Rổ VN30 đang có tới 19 cổ phiếu tăng giá, 7 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là NVL (HM:NVL), PLX (HM:PLX), KDH (HM:KDH) với mức tăng lần lượt là 1.8%, 1.2%, 1.1%. \n Ba cổ phiếu giảm mạnh nhất là VIC (HM:VIC), VJC (HM:VJC), MWG (HM:MWG) với mức giảm lần lượt 0.5%, 0.6%, 3.2% Trong đó MWG công bố lợi nhuận 2022 đạt 4,100 tỷ. Chỉ đạt 65% kế hoạch. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho KDH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm ngành nào sẽ “dẫn sóng” trong năm 2023?",
      "time": "03 thg 2, 2023",
      "posted_date": "Ngày đăng 16:00 03/02/2023",
      "main_content": "Vietstock - Nhóm ngành nào sẽ “dẫn sóng” trong năm 2023? \n Qua một năm nhiều biến động, thị trường chứng khoán năm 2023 sẽ có những diễn biến ra sao? Ông Nguyễn Thế Minh - Giám đốc phân tích Công ty chứng khoán (CTCK) Yuanta - đã có những trao đổi với chúng tôi và đưa ra nhận định chung về thị trường trong năm nay. \n * Sau một năm quá nhiều biến động, năm nay, ông có nghĩ kênh đầu tư chứng khoán còn hấp dẫn? \n Giám đốc phân tích Nguyễn Thế Minh: Năm nay, mức độ ảnh hưởng của thị trường chứng khoán từ các rủi ro lớn sẽ giảm áp lực rất nhiều so với năm 2022. \n Thứ nhất, chuyện Fed thắt chặt chính sách tiền tệ. Năm 2023, khả năng cao Fed sẽ đặt mức tăng lãi suất quanh 5%, không quá siết. Nghĩa là lãi suất vẫn có thể tăng, nhưng chậm thôi. Do đó, những rủi ro, áp lực với thị trường chứng khoán sẽ giảm. \n Thứ hai, tính thanh khoản của nền kinh tế. Trong năm 2022, tác động kinh tế và lạm phát, lãi suất tăng cùng hoạt động kiểm soát nguồn vốn tín dụng - đặc biệt với kênh bất động sản - đã gây ảnh hưởng nghiêm trọng với thanh khoản của nền kinh tế. Năm 2023, có khả năng room tín dụng sẽ nới rộng, có thể không cao như năm ngoái, nhưng dòng vốn của nền kinh tế sẽ được bổ sung vốn tín dụng. \n Bên cạnh đó, các định hướng mới cho lĩnh vực bất động sản có thể đóng vai trò là phần khai thông tính thanh khoản cho thị trường này. Nghĩa là thanh khoản được kỳ vọng sẽ khôi phục, trở thành yếu tố tiếp theo tác động tích cực đến thị trường chứng khoán. \n Nhìn chung, thị trường chứng khoán năm 2023 có thể sẽ tương đối ổn, ít biến động hơn. Nhưng có 2 rủi ro chưa thể dự báo: Căng thẳng chính trị giữa EU và Nga quanh xung đột Nga - Ukraine và những hiệu quả từ các biện pháp của Chính phủ lên thị trường bất động sản. \n Chúng ta chưa đánh giá được các biện pháp này sẽ giúp khôi phục thanh khoản thị trường chứng khoán đến đâu. Để nói vắn tắt, thời điểm dành cho thị trường bất động sản sẽ rơi vào khoảng quý 3/2023. Sự tăng trưởng bền vững cho cả thị trường chứng khoán cũng sẽ rơi vào giai đoạn này. Tuy nhiên, đầu năm sẽ có ảnh hưởng tích cực về tâm lý, cởi bỏ bớt những rủi ro đáng kể về chính sách tiền tệ thắt chặt, rủi ro về địa chính trị cũng như thanh khoản thị trường bất động sản. \n * Trên các cơ sở đó, nhóm ngành nào sẽ dẫn sóng trong nửa đầu năm 2023? \n - Tôi tin ngân hàng sẽ là nhóm ngành dẫn dắt đà tăng của thị trường năm 2023. Đây là nhóm có sức khỏe tốt nhất, vốn hóa lớn nhất thị trường, mang theo những bệ phóng đủ mạnh để dẫn dắt xu hướng. \n Hiện tại, nhóm ngân hàng có thể thay thế các nhóm cổ phiếu khác như bất động sản. Trong bối cảnh tỷ lệ P/B của nhiều ngân hàng đang loanh quanh trên dưới mức 1 lần, nghĩa là định giá của nhóm này đang khá hấp dẫn. Tuy nhiên, rủi ro với nhóm này vẫn là lãi suất và thanh khoản. Với lãi suất, năm sau, dù có xu hướng tăng lên nhưng vẫn sẽ bớt căng thẳng. \n Còn thanh khoản của hệ thống ngân hàng, tôi cho là không đáng ngại. Nền kinh tế đang trong giai đoạn chững lại của một chu kỳ tăng trưởng, nhưng sức khỏe của nó đã được kiểm chứng kể từ 2013 - thời điểm FDI tăng mạnh vào thị trường. Về cơ bản, kênh vĩ mô sẽ tốt, việc tăng ổn định vốn ngân hàng sẽ giúp sức khỏe nhóm này không ảnh hưởng, thanh khoản rất dồi dào, qua đó giúp nhóm ngành này dẫn dắt thị trường trong năm tới. \n  \n * Vậy nhóm nào sẽ ít chịu ảnh hưởng nhất trước các biến động khó lường của kinh tế toàn cầu? \n - Đó sẽ là ngành sản xuất thực phẩm. Về cơ bản, nền kinh tế tăng trưởng chậm lại, rồi ổn định đi ngang và sau đó tăng lên. Việt Nam nằm trên chuỗi cung ứng, nghĩa là sẽ không chịu ảnh hưởng lớn từ lạm phát mà dù lạm phát thì nhu cầu thực phẩm vẫn luôn luôn có, vì thế nhóm ngành sản xuất thực phẩm sẽ “sống khỏe”. Hơn nữa, dù suy thoái, lãi suất tăng, nhóm này nợ vay không nhiều nên có thể “né bão” được. \n Nhà đầu tư cũng có thể chú ý thêm về nhóm vận tải, công nghệ, điện, nước, khí đốt - những nhóm sẽ tiếp tục tăng trưởng trong năm 2023. \n Ngoài ra, nhóm ngành có thể quan sát thêm là bất động sản - dĩ nhiên là tùy thời điểm, đáng chú ý là vào quý 3. Tôi hy vọng Chính phủ qua năm 2023 sẽ gỡ được một số nút thắt của thị trường bất động sản về dòng vốn tín dụng và các chính sách. Nếu gỡ được 2 nút thắt này sẽ giúp thanh khoản thị trường bất động sản khôi phục, giúp các doanh nghiệp lấy lại đà tăng. Cũng không loại trừ khả năng sẽ có làn sóng đầu cơ về tâm lý với nhóm bất động sản ngay đầu năm nay, nhưng để tăng trưởng bền vững, cần chờ đến quý 3. \n Giống như kịch bản 2018, Fed cũng tăng lãi suất rất mạnh khiến thị trường chứng khoán gặp khó khăn; đến năm 2019, thị trường đi ngang. Nhưng khi đó, rủi ro không lớn mà cơ hội chưa có nhiều, cơ bản vì thị trường không có động lực đi lên quá lớn. Còn năm 2023 có thể mang chút tương đồng với 2019, tức là mọi rủi ro lớn nhất trong năm 2022 đã được phản ánh xong rồi. \n Dẫu vậy, vẫn còn một số rủi ro mà chúng ta không thể dự đoán trước, như tín dụng, rủi ro chiến tranh Nga - Ukraine… Địa chính trị đóng góp không nhỏ vào lạm phát năm 2022. Nếu điều này lặp lại với sự leo thang lớn hơn, nền kinh tế sẽ tiếp tục chững. Trước mắt, rủi ro nặng nhất với 2023 đều đã được phản ánh trong năm cũ nên sẽ không gây ảnh hưởng quá nhiều nếu không có biến cố lớn hơn. \n * Năm 2022, các vụ bắt giữ lãnh đạo doanh nghiệp cùng những tin đồn thiếu kiểm chứng đã khiến thị trường phải chịu nhiều phản ứng tiêu cực. Với điều kiện thị trường hiện tại, các vụ bắt bớ liệu có tác động tương tự như năm 2022? \n - Việc bắt giữ lãnh đạo, cần nhớ là bắt ở quy mô nào. Cơ bản vì vẫn phải xoay quanh nội tại của nền kinh tế, thị trường sẽ biến động quanh đó thôi. Năm 2022, thị trường đã cộng hưởng xoay quanh tin tức. Nên nhớ, trong lịch sử cũng từng có nhiều tin xấu, trong đó vụ lớn nhất là chuyện bầu Kiên năm 2012 rồi nhiều vụ việc liên tiếp khác nhưng không ảnh hưởng nhiều. \n Nếu coi như chu kỳ 10 năm lặp lại, tôi hy vọng vào các lần sau, tâm lý của nhà đầu tư sẽ ổn hơn, hệ quả sẽ nhẹ nhàng hơn, quy mô tạm gọi là nhẹ hơn so với năm ngoái. Giống như lần đầu thì phản ứng mạnh vậy. \n * Cổ phiếu thế nào thì đáng để đầu tư, khi ngay cả những cổ phiếu bluechip cũng chịu ảnh hưởng nặng nề như trong năm vừa qua? Nhà đầu tư nên phản ứng ra sao nếu năm nay thị trường rơi vào những tình huống tương tự như vậy? \n - Bài học là nếu không kiểm soát rủi ro trong ngắn hạn thì các khoản đầu tư dài hạn cũng tệ đi rất nhiều. \n Có 2 ví dụ lớn trong năm 2022. Đầu tiên là các khoản đầu tư dài hạn của các quỹ đầu tư, nếu không tìm cách giảm tỷ trọng cổ phiếu trong ngắn hạn khi vào đà rơi rồi mua lại ở mức giá thấp, hiệu suất đầu tư sẽ cực kỳ tệ. Nghĩa là, đầu tư dài hạn không phải lúc nào cũng an toàn. \n Thứ hai, các khoản đầu tư về trái phiếu của các quỹ đầu tư và CTCK. Chúng ta thấy thời gian qua, các khoản trái phiếu bất động sản xảy ra tình trạng mất tính thanh khoản. Nếu không trích lập dự phòng đủ lớn, sẽ gây ra nguy hiểm cho các khoản đầu tư. Trái phiếu, bản thân là một sản phẩm tài chính an toàn cho thị trường chứng khoán, nhưng năm 2022 lại tạo ra rủi ro lớn cho mảng đầu tư này. Do đó, cần có khoản dự phòng đủ lớn cho nó. \n Các hiệu ứng về thanh khoản dây chuyền cũng khiến thị trường trái phiếu bị ảnh hưởng. Đó là lý do phải kiểm soát rủi ro trong ngắn hạn. \n  \n Rút ra từ bài học này, năm 2023 có thể tích cực trở lại nhưng không hẳn hoàn toàn tích cực. Rất có thể thị trường sẽ quay lại thời điểm đầu tư một cách thuận lợi. Dù sao, vẫn nên có những chiến lược kiểm soát kịp thời rủi ro trong ngắn hạn, nên có mức cắt lỗ để phòng thủ trong ngắn hạn. Ta đã thấy rõ tính đầu cơ trong năm 2021 đã để lại hậu quả như thế nào. \n Nhà đầu tư vẫn nên tập trung vào đầu tư theo xu hướng để tạo ra vị thế an toàn. Xu hướng đầu tiên là xu hướng thế giới, đến xu hướng chỉ số chứng khoán tại Việt Nam, rồi đến lựa chọn từng nhóm ngành, từng nhóm cổ phiếu. \n * Đối với các kênh đầu tư khác như bất động sản, vàng… ông nhận xét ra sao? \n - Cơ bản năm nay, Fed sẽ tiếp tục tăng lãi suất, nhưng thông thường việc này đi đôi với rủi ro. Năm 2023 không còn là chu kỳ tăng trưởng nóng của đồng USD nên khi đồng tiền này suy yếu sẽ là cơ hội cho các kênh đầu tư khác. Có thể vàng sẽ là kênh đầu tư hưởng lợi lớn trong xu hướng này. Bối cảnh là nhiều quốc gia, như Trung Quốc, sẽ tìm cách thay thế sức ảnh hưởng của đồng USD. Nhiều quốc gia cũng bắt đầu sử dụng vàng như một kênh thanh toán nên tôi dự đoán vàng sẽ là một trong những kênh tăng trưởng tốt trong năm 2023. \n Tựu trung, nên dành 20-30% tỷ trọng đầu tư vào tiền gửi tiết kiệm. Khi trái phiếu chưa ổn trở lại vì tâm lý e ngại của nhà đầu tư, kênh tiền gửi sẽ là kênh trú ẩn, phòng thủ. Phần còn lại có thể phân phối vào 2 kênh rủi ro cao hơn là cổ phiếu và vàng. \n * Cuối cùng, ông có thể dự báo chỉ số VN-Index sẽ chạm mức cao nhất trong năm 2023 là bao nhiêu? \n - Trước mắt chưa đánh giá được tình hình gỡ nút thắt của năm nay nên tôi chỉ kỳ vọng chạm được đỉnh cũ của tháng 04/2022 (trên 1,500 điểm). \n * Xin cảm ơn ông. \n Hồng Đức \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 3/2: Giằng co trong vùng 1.070 - 1.080",
      "time": "02 thg 2, 2023",
      "posted_date": "Ngày đăng 02:31 03/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư ngắn hạn có thể dừng mua và cơ cấu lại danh mục ngắn hạn để giảm rủi ro ngắn hạn. Nhận định chứng khoán ngày 3/2 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Biến động hẹp và đi ngang \n Thị trường có thể sẽ tiếp tục biến động hẹp và đi ngang trong phiên giao dịch kế tiếp. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên dòng tiền có thể sẽ tiếp tục phân hóa giữa các nhóm cổ phiếu và kèm thanh khoản thấp, đồ thị giá của VN-Index xuất hiện mô hình nến Harami Cross cho thấy đồ thị giá có thể sẽ tiếp tục giảm nhẹ trong phiên giao dịch kế tiếp. \n Ngoài ra, áp lực giảm vẫn có thể sẽ còn diễn ra cho nên các nhà đầu tư ngắn hạn chưa nên vội mua vào trong thời điểm này. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, các nhà đầu tư ngắn hạn có thể dừng mua và cơ cấu lại danh mục ngắn hạn để giảm rủi ro ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục hiện hữu, vùng cản gần được đặt quanh 1.09x \n VN-Index diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen và hình thành mẫu nến spinning về cuối phiên. Vùng hỗ trợ đáng lưu ý 1.06x cho phản ứng sớm cùng với lực bán có phần suy giảm đã giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index sẽ sớm gặp áp lực giảm điểm trở lại với vùng kháng cự gần được đặt quanh 1.09x. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading quanh ngưỡng kháng cự đã đề cập. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Chỉ số có thể sẽ tiếp tục có những phiên giằng co trong vùng 1.070 - 1.080 \n Trong ngắn hạn, chỉ số có thể sẽ tiếp tục có những phiên giằng co trong vùng 1.070 - 1.080, nhưng cũng không loại trừ khả năng áp lực chốt lời sau đợt hồi phục trước đó mạnh và đẩy chỉ số xuống tiếp. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Nhận định phái sinh ngày 3/2 \n VN30F2302 giằng co đóng cửa giảm 0.5 điểm so với tham chiếu với basis spread hơn 5 điểm. Khối lượng trên VN30F2302 tăng 10%, VN30F2303 tăng 45%, VN30F2306 giảm 53% và VN30F2309 tăng 72% so với phiên liền trước. \n VN30-Index tăng 5,39 điểm, tương đương 0,5%, đóng cửa tại 1.093,48 điểm. Thanh khoản khớp lệnh giảm với 164 triệu cổ phiếu. Nhịp giảm của VN30-Index cũng chững lại với nến Star. Dự kiến, VN30-Index sẽ có động thái hồi phục trong thời gian gần tới để kiểm tra lại lực cung. \n Công ty chứng khoán Yuanta Việt Nam (FSC): RSI đang ở vùng thấp và gần vùng quá bán cho thấy các nhịp hồi phục kỹ thuật sẽ hình thành \n VN30F2302 ở khung 1H vẫn đang ở trong đường Linear Regression và đồ thị giá đang giao dịch quanh đường cận dưới của đường Regression. Đồng thời, RSI đang ở vùng thấp và gần vùng quá bán cho thấy các nhịp hồi phục kỹ thuật sẽ hình thành. Cụ thể vùng 1.101 - 1.103 và xa hơn 1.112 đang là cản cho giá ở nhịp hồi phục. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức giảm. Nhà đầu tư áp dụng chiến lược Mua (Long) trước Bán (Short) sau. Cụ thể, Mua (Long) mở ra tại vùng 1.076 - 1.080 điểm, dừng lỗ 1.075 điểm và chốt lời vùng 1.102 - 1.103 điểm. Vị thế Bán (Short) xem xét tại vùng 1.112 - 1.119 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu \n F1 diễn biến giằng co trong phiên với các nhịp tăng giảm đan xen và hình thành mẫu nến spinning về cuối phiên. Vùng hỗ trợ đáng lưu ý 1.06x cho phản ứng sớm đã giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, F1 sẽ sớm gặp áp lực giảm điểm trở lại với vùng kháng cự gần được đặt quanh 1.10x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự và Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n VN30F2309 tăng theo nhịp vận động của VN30, các hợp đồng còn lại biến động trái chiều. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 03/02: Rung lắc mạnh?",
      "time": "02 thg 2, 2023",
      "posted_date": "Ngày đăng 01:07 03/02/2023",
      "main_content": "Vietstock - Góc nhìn 03/02: Rung lắc mạnh? \n Các công ty chứng khoán (CTCK) cho rằng nhiều khả năng thị trường sẽ rung lắc mạnh trong các phiên tới. Nhà đầu tư nên kiên nhẫn chờ thị trường tạo điểm cân bằng trước khi xem xét việc mở mới giao dịch. \n Sẽ rung lắc mạnh \n CTCK Tân Việt (TVSI): TVSI kỳ vọng VN-Index sẽ có nhịp hồi phục ngắn để hạ tỷ trọng giao dịch trong ngắn hạn khi tín hiệu tăng giá ngắn hạn đang có xu hướng chuyển dần sang đi ngang và thậm chí sẽ là giảm giá nếu vùng hỗ trợ mạnh trước đó quanh mốc 1,065 điểm bị xuyên thủng. \n Với giá trị cân bằng trong ngày 02/02, CTCK này cho rằng thị trường sẽ hồi phục trong các phiên sắp tới để nhà đầu tư giảm tỷ trọng. Với việc kháng cự từ vùng 1,125-1,200 phía trên đều rất dày và mạnh nên rung lắc biến động dự báo sẽ rất mạnh, thích hợp bán hạ tỷ trọng dần hơn so với mua mới. \n 1,000 điểm sẽ là ngưỡng hỗ trợ mạnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS theo góc nhìn ngắn hạn cho rằng ngưỡng 1,000 điểm sẽ là ngưỡng hỗ trợ cho đợt điều chỉnh này để đảm bảo VN-Index không quay trở lại xu hướng downtrend và CTCK này  kỳ vọng sau điều chỉnh VN-Index sẽ hướng tới mục tiêu 1,150 điểm. \n Kiên nhẫn chờ đợi \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định khu vực 1,050 điểm sẽ là hỗ trợ gần nhất của thị trường, đây cũng là vùng điểm đã có chuỗi phiên tích lũy và giao cắt với đường MA20. CTCK này khuyến nghị các nhà đầu tư trong ngắn hạn tiếp tục kiên nhẫn chờ đợi thị trường tạo điểm cân bằng trước khi xem xét việc mở mới giao dịch ở thời điểm hiện tại. \n Sớm gặp áp lực tại ngưỡng 1,09x \n CTCK KB Việt Nam (KBSV): KBSV đánh giá việc vùng hỗ trợ đáng lưu ý 1,06x cho phản ứng sớm cùng với lực bán có phần suy giảm đã giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index sẽ sớm gặp áp lực giảm điểm trở lại với vùng kháng cự gần được đặt quanh 1,09x. \n Tiếp tục rung lắc trong nhiều phiên \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường nhiều khả năng sẽ tiếp tục gặp rung lắc trong các phiên tới. Dự báo trong phiên giao dịch 03/02, chỉ số VN-Index có thể tiếp tục giao dịch giằng co trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,060-1,070 điểm và lực bán tại vùng kháng cự 1,080-1,090 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 03/02/2023: Trạng thái giằng co sẽ còn tiếp diễn?",
      "time": "02 thg 2, 2023",
      "posted_date": "Ngày đăng 00:09 03/02/2023",
      "main_content": "Vietstock - Vietstock Daily 03/02/2023: Trạng thái giằng co sẽ còn tiếp diễn? \n VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý thận trọng của nhà đầu tư sau phiên giảm mạnh trước đó. Tuy vậy, dòng tiền thông minh và khối lượng giao dịch vẫn đang duy trì tốt trên đường MA 20 ngày nên rủi ro sụt giảm mạnh là không quá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 02/02/2023 \n - Thị trường chứng khoán giao dịch thận trọng trở lại trong phiên 02/02/2023. Kết phiên, VN-Index tăng nhẹ 0.15%, lên mức 1,077.59 điểm; HNX-Index giảm 0.32%, dừng chân ở mức 215.31 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 593 triệu đơn vị, giảm 39.15% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 36.73%, đạt gần 82 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 432 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 42 tỷ đồng. \n - Tâm lý thận trọng đang chiếm ưu thế sau phiên giảm mạnh trước đó. VN-Index giao dịch với biên độ hẹp quanh mức tham chiếu. Nhiều cổ phiếu Large Cap có sự hồi phục trong phiên và khối lượng giao dịch tiếp tục duy trì ở mức cao khiến VN-Index giữ được sắc xanh khi kết thúc giao dịch. VN-Index dùng chân ở mức tăng nhẹ 1.62 điểm. \n - VN30-Index kết phiên tăng 5.39 điểm (+0.5%), lên mức 1,093.48 điểm. Bên mua chiếm ưu thế hơn trong rổ VN30 với 16 mã tăng, 12 mã giảm và 2 mã đứng giá. Giao dịch ấn tượng nhất là MWG (HM:MWG) và VRE (HM:VRE) với mức tăng lần lượt là 5.9% và 3%. Theo sau là các cổ phiếu như STB (HM:STB), VCB (HM:VCB), MSN (HM:MSN) hay VIC (HM:VIC). Ở chiều ngược lại, HDB (HM:HDB), NVL (HM:NVL) và GVR (HM:GVR) là những cổ phiếu giảm giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VCB, MWG, VIC, MSN và VRE là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VCB đã góp gần 2 điểm tăng cho chỉ số này. Trong khi đó, HDB, GVR, VNM (HM:VNM) là những cổ phiếu có ảnh hưởng tiêu cực nhất. \n - Về nhóm ngành, chế biến thủy sản là ngành giảm mạnh nhất phiên. Trong đó, IDI lao dốc 4.76%, VCH và FMC sụt giảm gần 3%, ANV (HM:ANV) cũng giảm nhẹ xuống dưới mức tham chiếu. \n - Trong ngành bán lẻ, ông lớn MWG có phiên tăng thuyết phục khi tiến 5.94% với khối lượng bứt phá trên mức trung bình 20 ngày gần nhất. Nhiều cổ phiếu khác cùng hiện sắc xanh như SVC (HM:SVC) tăng mạnh 5.58%, VGC (HN:VGC) hay FRT (HM:FRT) đều tăng trên mức tham chiếu. \n - VN-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý thận trọng của nhà đầu tư sau phiên giảm mạnh trước đó. Tuy vậy, dòng tiền thông minh và khối lượng giao dịch vẫn đang duy trì tốt trên đường MA 20 ngày nên rủi ro sụt giảm mạnh là không quá cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 02/02/2023, VN-Index hình thành mẫu hình nến High Wave Candle chứng tỏ tâm lý giằng co đang quay trở lại. \n Chỉ báo MACD sắp cho bán trở lại và nếu tín hiệu này xuất hiện thì tình hình sẽ chuyển biến xấu hơn. \n  \n HNX-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 02/02/2023, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy sự phân vân của nhà đầu tư trên thị trường. \n Chỉ báo Stochastic Oscillator cũng đã cho bán trở lại trong vùng overbought và chỉ số chưa thể phá vỡ SMA 100 ngày nên rủi ro điều chỉnh đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 02/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 02/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]