[
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/05: Falling Window và Black Closing Marubozu xuất hiện",
      "time": "09 thg 5, 2022",
      "posted_date": "Ngày đăng 19:27 09/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/05: Falling Window và Black Closing Marubozu xuất hiện \n Trong phiên giao dịch buổi sáng ngày 09/05/2022, VN-Index hình thành mẫu hình nến Failling Window và Black Closing Marubozu xuất hiện đồng thời cho thấy rủi ro tăng lên. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/05/2022, VN-Index hình thành mẫu hình nến Failling Window và Black Closing Marubozu xuất hiện đồng thời cho thấy rủi ro tăng lên. \n Khối lượng giao dịch duy trì ở mức trung bình nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index xuất hiện liên tiếp 2 mẫu hình nến Black Marubozu cho thấy sự bi quan đang bao trùm thị trường. \n Chỉ số đã phá vỡ vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ chuyển từ hỗ trợ sang kháng cự. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch buổi sáng ngày 09/05/2022, KSB hình thành mẫu hình nến Inverted Hammer trong vùng 32,000-33,000 (tương đương đỉnh cũ đã bị vượt qua tháng 01/2021). Nếu vùng này không bị phá vỡ thì tình hình sẽ bớt bi quan hơn. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện so với các phiên gần đây chứng tỏ nhà đầu tư đang quan tâm trở lại cổ phiếu này. \n Người viết kỳ vọng phân kỳ giá lên của Stochastic Oscillator sẽ xuất hiện trong những tuần tới. \n  \n VGI - Tổng CTCP Đầu tư Quốc tế Viettel \n Trong phiên giao dịch ngày 09/05/2022, VGI hình thành cây nến đỏ có thân dài cho thấy tâm lý bi quan của nhà đầu tư trong ngắn hạn đang khá mạnh. \n Đường trendline dài hạn (bắt đầu từ tháng 12/2018) vẫn đang đóng vai trò là hỗ trợ mạnh cho cổ phiếu. Nếu đường này trụ vững thì đà tăng dài hạn của VGI sẽ không bị phá vỡ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/05: Bên bán áp đảo ngay đầu phiên",
      "time": "09 thg 5, 2022",
      "posted_date": "Ngày đăng 16:41 09/05/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/05: Bên bán áp đảo ngay đầu phiên \n Các chỉ số chính trên thị trường chứng khoán tụt dốc ngay đầu phiên giao dịch. Trong đó, VN-Index giảm mạnh hơn 19 điểm, HNX-Index giảm gần 5 điểm. \n Cùng xu hướng thị trường chung, VN30-Index cũng giảm khá mạnh hơn 17 điểm. Sắc đỏ chiếm ưu thế hoàn toàn trong rổ VN30 với 29 mã giảm và chỉ 1 mã tăng giá. Trong đó, GVR (HM:GVR), STB (HM:STB), GAS (HM:GAS) và MWG (HM:MWG) là những mã giảm mạnh nhất rổ. VNM (HM:VNM) là cổ phiếu hiếm hoi còn giữ được sắc xanh. \n Bất động sản đang là một trong những nguyên nhân chính kéo thị trường giảm điểm. Bộ đôi VIC (HM:VIC) và VHM (HM:VHM) cùng hiện sắc đỏ và cùng nằm trong nhóm cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Bên cạnh đó, các mã như DIG (HM:DIG), FLC (HM:FLC), DXG (HM:DXG) hay CEO cũng lao dốc giảm mạnh. \n Cùng với bất động sản, ngành chứng khoán cũng đang giảm điểm khá mạnh. Trong đó, các ông lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) và HCM đều hiện sắc đỏ trung bình hơn 3%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "09/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 5, 2022",
      "posted_date": "Ngày đăng 13:00 09/05/2022",
      "main_content": "Vietstock - 09/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Cổ tức tuần 09-13/05: Cao nhất đến 100%. Có 25 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 09-13/05. Tỷ lệ cao nhất đến 100%. >>> \n * VinaCapital: Trong các thị trường mới nổi, Việt Nam là tấm gương đáng để noi theo. VinaCapital cũng dẫn lời từ Rosenburg Research, một công ty nghiên cứu thị trường chứng khoán độc lập: \"Trong các thị trường mới nổi, Việt Nam thường được coi là tấm gương đáng để noi theo”... >>> \n * Dragon Capital cơ cấu danh mục cuối tháng 4. Tuần qua (04-06/05/2022), quỹ ngoại Dragon Capital mới công bố kết quả giao dịch được thực hiện vào cuối tháng 4. >>> \n * Chủ tịch SSI (HM:SSI) nói gì khi cổ đông chất vấn về giá cổ phiếu?. Chủ tịch SSI giãi bày tại ĐHĐCĐ thường niên của SSI: \"18-20 năm, tôi không kinh doanh mua bán kiếm lợi cổ phiếu của chính mình, cổ phiếu mà tôi có hiện nay là tôi đã từ những ngày đầu thành lập đến giờ\" >>> \n * FLC (HM:FLC) công bố bổ sung thông tin về giao dịch với các bên liên quan. Ngày 06/05 vừa qua, CTCP Tập đoàn FLC (HOSE: FLC) đã gửi tới Ủy ban Chứng khoán Nhà nước và Sở Giao dịch Chứng khoán TP.HCM 326 trang tài liệu chứa các thông tin cần cải chính và công bố bổ sung theo quyết định xử phạt ngày 24/03. >>> \n * Những cổ phiếu kéo VN-Index xuống mốc 1,330 điểm trong tuần qua. Trong tuần giao dịch đầu tiên tháng 5 (04-06/05), VN-Index giảm tổng cộng 37.54 điểm (-2.75%). VPB (HM:VPB), TCB (HM:TCB) và VNM (HM:VNM) là các mã ghìm chân chỉ số nhiều nhất. >>> \n * ĐHĐCĐ SSI: Vẫn có khả năng mở rộng dư nợ margin, chưa tính hạ kế hoạch kinh doanh. Chiều 07/05, CTCP Chứng khoán SSI (HOSE: SSI) tổ chức ĐHĐCĐ thường niên 2022. >>> \n * Lạm phát đình trệ đang hình thành. Mặc dù các cú sốc gần đây đã làm cho lạm phát tăng đột biến và tăng trưởng chậm lại nhưng đó hầu như không phải là vấn đề duy nhất của nền kinh tế toàn cầu. Ngay cả khi không có chúng thì triển vọng trung hạn cũng trở nên u ám hơn do các vấn đề về xu hướng kinh tế, chính trị, môi trường và nhân khẩu học. >>> \n * Cá mập PYN Elite có tháng 4 lỗ nặng nhất trong 9 năm qua. Với mức lỗ 10.2%, quỹ đầu tư đến từ Phần Lan – PYN Elite Fund có tháng 4 lỗ nặng nhất trong 9 năm qua. >>> \n * Giải pháp nào để ‘gỡ bom’ trái phiếu doanh nghiệp phát hành riêng lẻ?. Minh bạch thông tin, xếp hạng tín nhiệm, giám sát chặt chẽ là các giải pháp căn cơ nhất để gỡ các \"quả bom\" trái phiếu nổ chậm gây thiệt hại lớn cho các trái chủ như Tân Hoàng Minh, VSET Group thời gian qua. >>> \n * Nhiều nước có nguy cơ vỡ nợ trước sự thắt chặt chính sách của Fed. Giá dầu và thực phẩm tăng cao cùng xu hướng thắt chặt chính sách tiền tệ của Fed có thể đẩy các nước ở thế giới thứ ba vào cảnh vỡ nợ và phải bán các tài sản công cho các nhà đầu tư Mỹ. >>> \n * VDSC: VN-Index sẽ dao động trong vùng 1,320-1,420 trong tháng 5. Theo Báo cáo chiến lược đầu tư tháng 5, CTCK Rồng Việt (VDSC) dự đoán thị trường sẽ bình tĩnh hơn sau đợt điều chỉnh sâu trong tháng 4 với triển vọng tốt hơn sau việc kiểm soát chặt chẽ các hoạt động lừa đảo/thao túng thị trường. >>> \n * Seaprodex Saigon 'nhận án' phá sản, giá cổ phiếu nằm sàn. Công ty Hợp danh Quản lý và Thanh lý tài sản Sen Việt vừa có công văn gửi UBCKNN, Sở Giao dịch chứng khoán Hà Nội (HNX) thông báo về việc mở thủ tục phá sản đối với CTCP Xuất nhập khẩu Thủy sản Sài Gòn (Seaprodex Saigon, UPCoM: SSN). >>> \n * FTM: Lỗ lũy kế gần 466 tỷ đồng, “tạm biệt” sàn HOSE trong tháng 5. Lỗ chất chồng lỗ 13 quý liên tiếp đã nâng tổng lỗ lũy kế của CTCP Đầu tư và Phát triển Đức Quân (HOSE: FTM) cán mốc 466 tỷ đồng. Đáng chú ý, cổ phiếu này sẽ bị hủy niêm yết bắt buộc trên HOSE kể từ ngày 16/05/2022. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * May Việt Tiến (HN:VGG) báo lãi ròng quý 1 gần 26 tỷ đồng \n * Bảo hiểm Petrolimex (HM:PLX) báo lãi ròng quý 1 tăng 24% \n * SGI Capital: Tin xấu càng nhiều, định giá càng rẻ, hiệu quả đầu tư càng cao! \n * Đơn vị liên quan Ủy viên HĐQT tiếp tục muốn thoái 4.5 triệu cp G36 \n TÀI CHÍNH NGÂN HÀNG \n * GS. TS Hoàng Văn Cường: Chính cách đầu tư của người dân khiến Việt Nam có ưu thế trên thị trường vốn \n * Khai thác dầu thô 4 tháng đạt 3,63 triệu tấn vượt 23% kế hoạch \n * Nguy cơ thiếu hụt trứng gia cầm, mỗi người chỉ mua 2 vỉ/ngày \n * Vay ngang hàng: Kiểm soát tín dụng đen \n VĨ MÔ ĐẦU TƯ \n * Chính phủ yêu cầu giải quyết công nợ tại dự án cao tốc Trung Lương- Mỹ Thuận \n * Bộ Xây dựng đưa giải pháp lành mạnh hoá thị trường bất động sản \n * Bất cân xứng lợi ích trong hợp đồng mua bán căn hộ \n * Hai doanh nghiệp trúng đấu giá đất Thủ Thiêm bị cưỡng chế tài khoản vì chậm đóng tiền \n TÀI CHÍNH THẾ GIỚI \n * Mỹ có thể tránh được một cuộc suy thoái kép? \n * Kinh tế Trung Quốc trả giá đắt khi mạnh tay siết tín dụng bất động sản \n * Singapore kết tội hai ''cá mập'' trong vụ thao túng chứng khoán lịch sử \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 09-13/05/2022: Kịch bản nào cho VN-Index?",
      "time": "08 thg 5, 2022",
      "posted_date": "Ngày đăng 01:00 09/05/2022",
      "main_content": "Vietstock - Vietstock Weekly 09-13/05/2022: Kịch bản nào cho VN-Index? \n Trong khung thời gian tuần (04-06/05/2022), VN-Index liên tục điều chỉnh và hình thành mẫu hình nến gần giống Black Marubozu. Điều này cho thấy bên bán đang chiếm ưu thế lớn. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu quay trở lại nên rủi ro sụt giảm trong ngắn hạn khá cao. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-06/05/2022 \n Trong khung thời gian tuần (04-06/05/2022), VN-Index liên tục điều chỉnh và hình thành mẫu hình nến gần giống Black Marubozu. Điều này cho thấy bên bán đang chiếm ưu thế lớn. Dòng tiền thông minh vẫn chưa cho thấy dấu hiệu quay trở lại nên rủi ro sụt giảm trong ngắn hạn khá cao. \n Nhận định trong nhiều tuần tới khả năng thị trường sẽ xảy ra 2 kịch bản: \n - Nếu sự bi quan của thị trường vẫn tiếp diễn thì chỉ số sẽ có khả năng lùi về test lại vùng 1,200-1,225 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 04/2018 và đường SMA 100 tuần). \n - Ở kịch bản ngược lại khi tâm lý lạc quan quay trở lại, VN-Index sẽ có cơ hội test lại vùng kháng cự 1,400-1,425 điểm (tương đương đỉnh cũ tháng 06/2021). \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator cho tín hiệu bán \n Trong phiên giao dịch ngày 06/05/2022, VN-Index giảm giá khá mạnh. Tuần vừa qua là tuần biến động rất mạnh với những phiên lao dốc và phục hồi đầy ấn tượng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán mạnh. Vì vậy, khả năng điều chỉnh sẽ rất lớn trong tuần tới. \n Khối lượng duy trì mức thấp và nằm dưới trung bình 20 ngày chứng tỏ nhà đầu tư đang rất thận trọng. \n  \n HNX-Index - Tiếp tục bi quan \n HNX-Index xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan đang bao trùm thị trường. \n Chỉ số đã phá vỡ vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ chuyển từ hỗ trợ sang kháng cự. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ là rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 06/05/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 09-13/05: Nên giữ tỷ trọng danh mục ở mức thấp?",
      "time": "08 thg 5, 2022",
      "posted_date": "Ngày đăng 20:30 08/05/2022",
      "main_content": "Vietstock - Góc nhìn tuần 09-13/05: Nên giữ tỷ trọng danh mục ở mức thấp? \n PHS cho rằng thị trường cho tín hiệu kết thúc nhịp hồi kỹ thuật (Bull-trap), và quay lại xu hướng giảm chính sau phiên 06/05. Do đó, nhà đầu tư nên giữ tỷ trọng danh mục ở mức thấp nhằm hạn chế rủi ro từ thị trường. \n Kiểm định lại cạnh dưới của vùng hỗ trợ quanh 1,320 điểm \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap giảm điểm đầu phiên 06/05, VN-Index diễn biến hồi phục giằng co trước khi tiếp tục lao dốc về cuối phiên. Việc chỉ số giảm sâu cùng thanh khoản gia tăng trong các nhịp sụt giảm cho thấy rủi ro mở rộng nhịp điều chỉnh đang có phần chiếm ưu thế. \n Trong kịch bản tiêu cực, VN-Index có thể kiểm định lại cạnh dưới của vùng hỗ trợ quanh 1,320 điểm (+/-10 điểm) đã được đề cập trong các nhận định trước. Đây cũng là chốt chặn phải được bảo lưu nếu không khả năng tiếp tục phá đáy ngắn hạn cần được tính đến. \n Nhà đầu tư được khuyến nghị duy trì các vị thế đã mở trong những phiên trước, chỉ bán một phần các vị thế ngắn hạn trong kịch bản chỉ số đánh mất vùng hỗ trợ đã đề cập và chờ mua lại khi chỉ số kiểm định vùng đáy ngắn hạn. \n Nên giữ tỷ trọng danh mục ở mức thấp \n CTCK Phú Hưng (PHS):  Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm trở lại. Khối lượng giao dịch ở dưới mức bình quân 10 và 20 hàm ý dòng tiền vẫn khá thận trọng. Không những vậy, chỉ số quay lại đóng cửa dưới MA5, cùng với đường MA20 hướng xuống tiêu cực, cho thấy áp lực giảm đang mạnh lên. Thêm vào đó, đường MACD và RSI đang suy yếu, cho thấy chỉ số cho tín hiệu kết thúc sớm nhịp hồi kỹ thuật bắt đầu từ phiên 26/4, đồng thời rủi ro giảm về vùng hỗ trợ gần quanh ngưỡng tâm lý 1,300 điểm và xa hơn là vùng 1,261 điểm (đáy cũ) đang hiện hữu. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Chỉ số có phiên giảm thứ ba liên tiếp và đóng cửa dưới MA5, cùng với –DI nới rộng khoảng cách lên phía trên so với +DI, cho thấy xu hướng giảm đang mạnh lên, chỉ số có thể chịu sức ép giảm về vùng 423 điểm (đáy cũ). \n Nhìn chung, PHS cho rằng thị trường cho tín hiệu kết thúc nhịp hồi kỹ thuật (Bull-trap), và quay lại xu hướng giảm chính sau phiên 06/05. Do đó, nhà đầu tư nên giữ tỷ trọng danh mục ở mức thấp nhằm hạn chế rủi ro từ thị trường. \n Tiếp tục quán tính giảm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn của VNSmallcap đã quay trở lại xuống mức Tiêu cực, tương đồng với tín hiệu của các chỉ số còn lại. Ngưỡng hỗ trợ gần nhất của các chỉ số hiện là vùng đáy cũ, thiết lập trong tuần giao dịch cuối tháng 4. \n VCSC dự báo trong phiên giao dịch tới, thị trường có thể tiếp tục quán tính giảm trong phiên sáng để chỉ số VN-Index kiểm định hỗ trợ ngắn hạn tại 1,300-1,310 điểm. Sự giằng co có thể sẽ diễn ra ỏ vùng giá thấp, quanh ngưỡng hỗ trợ này. Nếu lực mua đủ mạnh để giúp VN-Index duy trì đóng cửa trên 1,310 điểm, chỉ số sẽ có cơ hội hồi phục trở lại sau đó với kháng cự MA5 đang nằm ở vùng 135x điểm. Ngược lại, nếu lực bán tiếp tục chiếm ưu thế khiến VN-Index tiếp tục đánh mất hỗ trợ tại 1,310 điểm, chỉ số có thể kéo dài đà giảm để kiểm định vùng hỗ trợ mạnh ở vùng 1,240-1,270 điểm. \n Giảm điểm \n CTCK Mirae Asset (Mirae Asset): Nhịp hồi phục của VN-Index chỉ kéo dài 4 phiên và tạm dừng ở mức 1,370 điểm sau khi hồi phục gần 110 điểm. Xu hướng ngắn hạn và trung hạn trở lại trạng thái giảm điểm. Các mức hỗ trợ của chỉ số hiện tại là hỗ trợ tâm lý 1,300 điểm và sâu hơn là vùng đáy cũ tại 1,260-1,280 điểm. \n Hồi phục trở lại \n CTCK Asean (Aseansc): Thị trường hôm 06/05 ghi nhận một phiên giảm điểm khá do tác động tâm lý từ việc thị trường chứng khoán Mỹ giảm điểm mạnh, trong bối cảnh thanh khoản tăng nhẹ nhưng vẫn thấp hơn trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, tuy nhiên Aseansc kỳ vọng thị trường sẽ sớm lấy lại được cân bằng nhờ lực cầu bắt đáy của nhà đầu tư dài hạn, nhất là khi thị trường đang ở mức định giá khá hấp dẫn. \n Aseansc dự báo trong phiên giao dịch tới, lực cầu bắt đáy tại vùng hỗ trợ gần 1,310-1,320 điểm có thể giúp chỉ số VN-Index hồi phục trở lại để kiểm tra vùng kháng cự gần 1,330-1,340 điểm, và xa hơn là vùng kháng cự 1,350-1,360 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Những cổ phiếu kéo VN-Index xuống mốc 1,330 điểm trong tuần qua",
      "time": "07 thg 5, 2022",
      "posted_date": "Ngày đăng 02:00 08/05/2022",
      "main_content": "Vietstock - Những cổ phiếu kéo VN-Index xuống mốc 1,330 điểm trong tuần qua \n Trong tuần giao dịch đầu tiên tháng 5 (04-06/05), VN-Index giảm tổng cộng 37.54 điểm (-2.75%). VPB, TCB (HM:TCB) và VNM là các mã ghìm chân chỉ số nhiều nhất. \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 507 triệu cổ phiếu/phiên, giảm 11.02% so với tuần giao dịch trước. \n VN-Index sụt giảm ngay phiên đầu tiên sau kỳ nghỉ lễ. Lực bán tăng mạnh ở hầu hết các nhóm ngành, trong đó, ngân hàng, chứng khoán và bất động sản là nguyên nhân chính kéo chỉ số giảm điểm. VN-Index có sự hồi phục ở phiên sau đó, trước khi giảm mạnh trở lại vào phiên cuối tuần. Tính cho cả tuần, VN-Index giảm mạnh 37.54 điểm điểm, dừng chân ở mức 1,329.26 điểm. \n Xét theo mức độ đóng góp, VPB, TCB, VNM và GVR (HM:GVR) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index khi lấy hơn 9 điểm của chỉ số. \n * Vinamilk (HM:VNM): Doanh thu quý 1 tăng 5%, kênh hiện đại và chi nhánh nước ngoài đóng góp tích cực \n * Nhận khoản bồi thường hơn 293 tỷ đồng, GVR báo lãi ròng quý 1 tăng trưởng 29% \n * VPBank (HM:VPB) báo lãi trước thuế quý 1 hơn 11,100 tỷ đồng, gấp 2.8 lần cùng kỳ \n Trong khi đó VHM, GAS (HM:GAS) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất. Riêng VHM đã góp hơn 4 điểm tăng cho chỉ số. \n *  Vinhomes  (HM:VHM): Lãi ròng quý 1 hơn 4,500 tỷ đồng, giảm 16% \n * GAS báo lãi quý 1 cao nhất trong 4 năm \n Nối tiếp những tuần giảm điểm trước đó, chứng khoán tiếp tục có tuần giao dịch hết sức ảm đạm khi giảm gần 12%. Các ông lớn trong nhóm đều sụt mạnh như VND (HM:VND) (-12.90%), SSI (HM:SSI) (-14.01%), VCI (HM:VCI) (-11.53%), HCM (-12.24%)… Trong đó VND góp mặt trong top 10 mã ảnh hưởng tiêu cực nhất đến VN-Index. \n * Đa dạng hệ sinh thái đầu tư,  VNDIRECT  ước đạt 950 tỷ đồng lợi nhuận trong quý 1 \n Rổ VN30 chìm trong sắc đỏ với 21 mã kéo giảm so với 8 mã kéo tăng và 1 mã trung tính. Đà giảm dẫn đầu bởi FPT (HM:FPT), SSI và MBB (HM:MBB). Ngược lại, VHM, TPB (HM:TPB) và NVL (HM:NVL) giữ vai trò đầu tàu ở bên kia chiến tuyến. \n * Tăng 93% chi phí dự phòng, TPBank báo lãi trước thuế quý 1 tăng 14% \n HNX-Index ghi nhận giảm 22.37 điểm (-6.11%) trong tuần qua,thanh khoản trung bình gần 68 triệu cổ phiếu/phiên, giảm 13.95% so với tuần giao dịch trước. 4 mã nhóm ngành bất động sản gồm THD, CEO, HUT (HN:HUT) và L14 làm mất 6.6 điểm của chỉ số. \n >>> Xem cổ phiếu ảnh hưởng đến chỉ số \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cá mập PYN Elite có tháng 4 lỗ nặng nhất trong 9 năm qua",
      "time": "07 thg 5, 2022",
      "posted_date": "Ngày đăng 15:22 07/05/2022",
      "main_content": "Vietstock - Cá mập PYN Elite có tháng 4 lỗ nặng nhất trong 9 năm qua \n Với mức lỗ 10.2%, quỹ đầu tư đến từ Phần Lan – PYN Elite Fund có tháng 4 lỗ nặng nhất trong 9 năm qua. \n PYN Elite Fund vừa công bố báo cáo hoạt động tháng 4 với quy mô danh mục đạt gần 762 triệu Euro, tương ứng gần 807 triệu USD. \n Theo PYN Elite Fund, những sự kiện liên quan đến bắt bớ lãnh đạo do thao túng chứng khoán và vi phạm về các quy định huy động vốn từ thị trường trái phiếu là nguyên nhân chính khiến VN-Index giảm đến 8.4% trong tháng 4. \n Trong bối cảnh đó, PYN Elite lỗ 10.2% trong tháng qua. Đây cũng là mức lỗ nặng nhất trong tháng 4 mà quỹ ngoại ghi nhận kể từ năm 2013. \n Tỷ suất sinh lời của quỹ ngoại âm chủ yếu do đà giảm mạnh của cổ phiếu VHM (HM:VHM), CTG (HM:CTG), TPB (HM:TPB) và MBB (HM:MBB). \n Theo đánh giá của PYN Elite, thi trường chỉ điều chỉnh trong ngắn hạn và sẽ ổn định và lành mạnh hơn trong dài hạn. Vì thế, các phản ứng thái quá của thị trường sẽ tạo ra nhiều cơ hội hơn là đe doạ. Qua đó, quỹ ngoại cho rằng chỉ số P/E của VN-Index trong dự báo thu nhập năm 2022 ở mức 12.7 lần, hấp dẫn hơn so với mức trung bình 17.6 của Thái Lan, Phillipines và Indonesia. \n Ngoài ra, yếu tố vĩ mô cũng khá quan khi tốc độ tăng trưởng kinh tế Việt Nam tăng nhanh trong tháng 4 với xuất khẩu tăng 25%, vượt so với mức tăng trưởng nhập khẩu là 15%. Qua đó, giúp thặng dư thương mại tăng lên 2.5 tỷ USD so với đầu năm. Sản xuất công nghiệp tăng 9.4% so với cùng kỳ năm trước và doanh thu bán lẻ tăng 12.1%, cao hơn nhiều so với mức tăng trưởng tương ứng 6.4% và 4.4% so với cùng kỳ năm trước ở quý 1/2022. Lạm phát vẫn trong tầm kiểm soát, ở mức 2.64%. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 04-06/05/2022: Tuần giao dịch ảm đạm",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 00:07 07/05/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 04-06/05/2022: Tuần giao dịch ảm đạm \n VN-Index có tuần giao dịch tương đối ảm đạm khi sụt giảm gần 38 điểm. Khối lượng giao dịch vẫn chưa có sự hồi phục, cho thấy tâm lý thận trọng của nhà đầu tư trong giai đoạn này. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 04-06/05/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 31.42 điểm, kết phiên ở mức 1,329.26 điểm; HNX-Index giảm 15.29 điểm, xuống mức 343.46 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 37.54 điểm (-2.75%); HNX-Index giảm 22.37 điểm (-6.11%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 507 triệu cổ phiếu/phiên, giảm 11.02% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 68 triệu cổ phiếu/phiên, giảm 13.95% so với tuần giao dịch trước. \n Chiều 4/5, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ sau ngày nghỉ bù dịp lễ 30/4-1/5. Theo đó, xăng E5 RON 92 tăng 334 đồng/lít, giá xăng RON 95 được điều chỉnh tăng 442 đồng/lít. Sau khi tăng, mức giá bán lẻ tối đa với xăng E5 RON 92 là 27,468 đồng/lít và xăng RON 95 là 28,434 đồng/lít. Tính chung trong hơn 4 tháng đầu năm, giá xăng đã có 8 lần tăng, 3 lần giảm giá. Không chỉ xăng, giá mặt hàng dầu diesel tại kỳ điều hành lần này cũng được điều chỉnh tăng, còn dầu mazut giảm. Theo đó, giá bán đối với mặt hàng dầu diesel lên 25,530 đồng/lít; dầu hỏa là 23,820 đồng/lít và dầu mazut là 21,560 đồng/kg. Với việc giá xăng liên tục tăng dẫn đến sự lo ngại của nhà đầu tư về áp lực lạm phát tăng cao. \n VN-Index sụt giảm ngay phiên đầu tiên sau kỳ nghỉ lễ. Lực bán tăng mạnh ở hầu hết các nhóm ngành, trong đó, ngân hàng, chứng khoán và bất động sản là nguyên nhân chính kéo chỉ số giảm điểm. VN-Index có sự hồi phục ở phiên sau đó, trước khi giảm mạnh trở lại vào phiên cuối tuần. Tính cho cả tuần, VN-Index giảm mạnh 37.54 điểm điểm, dừng chân ở mức 1,329.26 điểm. \n Xét theo mức độ đóng góp, VPB (HM:VPB), TCB (HM:TCB), VNM (HM:VNM) và GVR (HM:GVR) là những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index khi lấy hơn 9 điểm của chỉ số này. Trong khi đó VHM (HM:VHM), GAS (HM:GAS) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất. Riêng VHM đã góp hơn 4 điểm tăng cho chỉ số. \n Nối tiếp những tuần giảm điểm trước đó, chứng khoán tiếp tục có tuần giao dịch hết sức ảm đạm khi giảm gần 12%. Trong đó, các ông lớn trong nhóm đều sụt mạnh như VND (HM:VND) (-12.90%), SSI (HM:SSI) (-14.01%), VCI (HM:VCI) (-11.53%), HCM (-12.24%)… \n Về nhóm cổ phiếu thủy sản, theo Hiệp hội chế biến và xuất khẩu thuỷ sản Việt Nam (VASEP), 4 tháng đầu năm 2022, kim ngạch xuất khẩu toàn ngành thuỷ sản đạt gần 3.6 tỷ đô la Mỹ, tăng 44.5% so với cùng kỳ, trong đó riêng tôm và cá tra đạt 2.31 tỷ đô la Mỹ. Với thông tin tích cực trên, nhiều cổ phiếu nhóm này cũng giao dịch hết sức tích cực bất chấp xu hướng thị trường. Trong đó, ANV (HM:ANV) tăng 5.76%, VHC (HM:VHC) tiến 1.54%, FMC tăng 1.65%. \n Nhà đầu tư nước ngoài bán ròng hơn 46 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 67 tỷ đồng trên sàn HOSE và mua ròng gần 21 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là SGT \n SGT tăng 18.57%: Ba tháng đầu năm, CTCP Công nghệ Viễn Thông Sài Gòn (HOSE: SGT) đạt doanh thu 410 tỷ đồng, tăng gấp hơn 5 lần cùng kỳ năm ngoái, lãi sau thuế 189 tỷ đồng. Đây cũng là mức lợi nhuận quý cao nhất từ trước đến nay, cao hơn khoản lãi cả năm 2021 khoảng 119 tỷ. Trong tuần qua, giá SGT cũng tăng trưởng ấn tượng khi tăng gần 19%. \n Cổ phiếu giảm giá mạnh trong tuần qua là BFC (HM:BFC) và TGG (HM:TGG) \n BFC giảm 19.47%: Giá cổ phiếu BFC liên tục sụt giảm mạnh trong tuần qua và mất hơn 19% giá trị. Tuy nhiên, khối lượng giao dịch vẫn đang duy trì ở mức cao chứng tỏ dòng tiền vẫn chưa từ bỏ cổ phiếu này. \n TGG giảm 18.09%: CTCP Louis Capital (HOSE: TGG) trở lại giao dịch ảm đạm sau khi có sự hồi phục ở tuần trước đó. Giá cổ phiếu trong tuần giảm hơn 18% xuống mức 11,500 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chiến lược đầu tư và nhà đầu tư mới",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 21:00 06/05/2022",
      "main_content": "Vietstock - Chiến lược đầu tư và nhà đầu tư mới \n Nhiều nhà đầu tư mới (F0), tham gia thị trường mà không có bất kỳ chiến lược đầu tư cụ thể nào. Với một thị trường tăng giá chỉ cần “mua là thắng” nhà đầu tư có thể không cần chiến lược đầu tư. Nhưng khi thị trường rơi vào xu hướng giảm như hiện tại thì việc xác định chiến lược đầu tư ngay từ đầu có thể giải quyết hầu hết những tình huống khó khăn. \n Chiến lược đầu tư \n Khi thị trường đang trong xu hướng tăng thì tài khoản của nhà đầu tư thường có lời và các vấn đề rất ít xuất hiện. Tuy nhiên với xu hướng giảm, thì câu chuyện sẽ phức tạp hơn rất nhiều. Do trong xu hướng giảm nhà đầu tư thường thua lỗ và đặc biệt các khoản thua lỗ lớn hơn bình thường. Có nhiều câu hỏi sẽ xuất hiện ở giai đoạn này như với nhà đầu tư đang có cổ phiếu sẽ là có nên cắt lỗ, trung bình giá hay không? Hay với nhà đầu tư đang nắm tiền mặt thì có nên bắt đáy hay khi nào sẽ mua và mua mã nào? \n Để trả lời được cho câu hỏi này, chúng ta phải quay lại điểm ban đầu của quá trình đầu tư đó là chiến lược đầu tư của bạn là gì? Câu hỏi này tưởng chừng đơn giản nhưng nó lại là cốt lõi của nền tảng, quyết định cách chúng ta hành xử trên thị trường, liệu chúng ta sẽ thành công hay thất bại khi đầu tư và có thể giải quyết hầu hết các tình huống gặp phải. Tuy nhiên, việc xác định chiến lược đầu tư lại rất hay bị nhà đầu tư mới, đặc biệt là F0 bỏ qua. \n Xu hướng của VN-Index \n  \n Chiến lược đầu tư là một bộ quy tắc, hành vi hoặc thủ tục được thiết kế để hướng dẫn lựa chọn của nhà đầu tư danh mục đầu tư. Các cá nhân có các mục tiêu lợi nhuận khác nhau và các kỹ năng khác nhau cũng như sẽ có các chiến thuật và chiến lược khác nhau. Như vậy, nếu có một chiến lược đầu tư rõ ràng ngay từ đầu thì nhà đầu tư có thể dễ dàng xử lý hoặc có những hành động hợp lý khi thị trường điều chỉnh. \n Nếu nhà đầu tư sử dụng phân tích cơ bản làm nền tảng cho chiến lược đầu tư, họ sẽ định giá công ty (giá trị nội tại) để mua bán cổ phiếu. Dựa trên giá trị nội tại thì biến động giá trong ngắn hạn không phải vấn đề quá lớn. Nếu như các yếu tố cơ bản của doanh nghiệp không đổi và giá trị nội tại của doanh nghiệp vẫn ở mức hấp dẫn so với giá mua thì nhà đầu tư hoàn toàn có thể tiếp tục nắm giữ cổ phiếu, thậm chí có thể tăng tỷ trọng nếu như giá cổ phiếu điều chỉnh về vùng giá thấp hơn. \n Ngược lại, nếu nhà đầu tư sử dụng phân tích kỹ thuật hoặc một hệ thống dựa trên phân tích kỹ thuật. Thì nhà đầu tư cần xem xét giá cổ phiếu đã cho tín hiệu bán chưa hay giá đã điều chỉnh về ngưỡng cắt lỗ chưa để xử lý. \n Những nhà đầu tư “lão làng” và thành công trên thị trường sẽ có chiến lược đầu tư của riêng mình và không có chiến lược đầu tư nào là giống nhau hoàn toàn. Chiến lược đầu tư sẽ được hình thành dựa trên kiến thức, kinh nghiệm, và một số đặc điểm cá nhân. Quá trình hình thành chiến lược đầu tư đòi hỏi nhà đầu tư phải bỏ ra rất nhiều công sức và thời gian. Thậm chí có thể mất nhiều năm. \n Tuy nhiên, nếu hình thành được một chiến lược đầu tư hợp lý phù hợp với cá nhân thì thành quả nhận được là rất lớn. Chúng ta có thể thấy được sự thành công của nhà đầu tư lớn với những chiến lược đầu tư mang đặc tính cá nhân như Warren Buffett với chiến lược đầu tư giá trị hay George Soros với chiến lược đầu cơ. \n Chiến lược đầu tư với F0 \n Với những nhà đầu tư mới thì việc hình thành ngay một chiến lược đầu tư hoàn chỉnh là điều rất khó do phần đông các nhà đầu tư F0 sẽ không có nhiều kiến thức và kỹ năng để làm điều này. Đặc biệt, kinh nghiệm đầu tư đóng một phần vô cùng quan trọng trong chiến lược đầu tư. Chỉ khi trải qua những cung bật cảm xúc từ thắng lớn hay thua lỗ nặng, họ mới biết được đâu mới là chiến lược phù hợp nhất với bản thân. Mà kinh nghiệm thì không phải là thứ có thể đạt được trong thời gian ngắn. \n Thay vì đòi hỏi một chiến lược đầu tư hoàn chỉnh ngay từ đầu, nhà đầu tư mới có thể bắt đầu với một chiến lược đơn giản và điều chỉnh chiến lược này theo hướng hoàn thiện dần. Đây là cách mà nhà đầu tư huyền thoại Warren Buffett đã sử dụng. Ban đầu ông chỉ tập trung vào báo cáo tài chính và tài sản hữu hình của doanh nghiệp để đầu tư, nhưng sau đó ông cải tiến phương pháp và tập trung vào phần tài sản vô hình để định giá cổ phiếu, phần tài sản vô hình liên quan rất nhiều đến lợi thế cạnh tranh của doanh nghiệp. \n Khi bắt đầu, nhà đầu tư có thể sử dụng những nguyên tắc giao dịch cơ bản như mua cổ phiếu khi giá đang tích lũy hay có những thông tin tốt hỗ trợ và cắt lỗ khi giá giảm 10%. Sau một thời gian, nhà đầu tư có thể cải thiện dần chiến lược của mình như sử dụng các mô hình định giá cơ bản để xác định giá trị nội tại và chỉ mua khi thị giá bằng ½ giá trị nội tại đồng thời đặt mức cắt lỗ 15%. Thời gian trôi qua, nhà đầu tư sẽ dần dần hoàn thiện chiến lược theo hướng tốt hơn. \n Những nguyên tắc giao dịch như mua khi có thông tin tốt có thể đơn giản và có phần không thực tế trên thị trường tài chính. Tuy nhiên, vấn đề ở đây không phải là chiến lược của bạn đơn giản mà việc có được chiến lược và sử dụng nó mới là điều quan trọng. \n Thứ nhất, nhà đầu tư sẽ có một chiến lược rõ ràng để giao dịch, bất chấp chiến lược đó đơn giản đến mức nào. Nếu chiến lược giao dịch liên tục tạo ra những khoản thua lỗ điều đó có nghĩa đây là chiến lược không hiệu quả và nhà đầu tư cần phải cải thiện. Sau đó nhà đầu tư sẽ tiếp tục quá trình giao dịch và cải thiện cho đến khi có được chiến lược giao dịch có hiệu quả cao. \n Thứ hai, nhà đầu tư sẽ tập làm quen với việc tuân thủ chiến lược đầu tư (bao gồm cả việc cắt lỗ). Việc tuân thủ chiến lược cũng là một kỹ năng quan trọng để thành công trên thị trường. \n Cắt lỗ và phân bổ tài sản \n Một sai lầm khi thiết lập chiến lược đầu tư là không cắt lỗ. Về mặt tâm lý, cắt lỗ có thể tạo ra những cảm xúc không tốt cho nhà đầu tư mới, tuy nhiên nếu đầu tư trên thị trường đủ lâu, mọi người sẽ nhận thấy rằng cắt lỗ là điều cần thiết và thường xuyên diễn ra. \n Đôi khi, chúng ta có thể gặp trường hợp giá cổ phiếu bật tăng sau khi cắt lỗ, qua đó tạo ra sự tiếc nuối về việc tại sao không “gồng” trong thời điểm đó. Tuy nhiên, nhà đầu tư cần nhớ rằng, (1) việc tăng giá sau khi cắt lỗ là hành động diễn ra sau khi bán cổ phiếu, không phải hành động trước. Nên tại thời điểm quyết định bán, chúng ta không có thông tin về việc cổ phiếu có thể tăng nên việc bán ra là một quyết định hợp lý. (2) nếu bán ra mà giá tăng trở lại, và xu hướng tăng được hình thành chúng ta hoàn toàn có thể mua lại cổ phiếu đó và xem đó như là một khoản đầu tư mới. (3) nếu giá cổ phiếu không tăng mà giảm mạnh sau khi cắt lỗ thì sao? Chúng ta hoàn toàn có thể bảo toàn vốn trước sự điều chỉnh này nếu tuân thủ việc cắt lỗ. (4) nguồn tài chính (tiền và margin) của mỗi cá nhân là có giới hạn nên chúng ta chỉ có thể đầu tư được vào một danh mục nhất định, chọn đầu tư vào cổ phiếu này tức là nguồn tài chính cho các cổ phiếu khác bị hạn chế đi. \n Nếu một cổ phiếu điều chỉnh về ngưỡng cắt lỗ tức là cổ phiếu đó đang không hoạt động như kỳ vọng và đang có một vấn đề gì đó. Thì tại sao chúng ta không thu hồi lại nguồn tài chính (vốn có giới hạn) để tái đầu tư vào những cổ phiếu khác có tiềm năng hơn. \n Một vấn đề khác mà nhà đầu tư mới cũng nên quan tâm là việc phân bổ tài sản vào thị trường chứng khoán. Tại thời điểm tham gia thị trường tài chính, nhà đầu tư chưa có kinh nghiệm và chiến lược đầu tư chưa hợp lý nên việc thua lỗ lớn là điều thường xảy ra. Để tránh việc thua lỗ này có thể đẩy nhà đầu tư vào những hoàn cảnh khó khăn thì giai đoạn ban đầu nhà đầu tư chỉ nên phân bổ một lượng tiền nhỏ vào thị trường. Sau khi hình thành được chiến lựơc đầu tư hiệu quả và tạo được lợi nhuận thì lúc đó nhà đầu tư mới nên nâng tỷ trọng tài sản đầu tư trên thị trường chứng khoán lên. \n Trần Trương Mạnh Hiếu - Phó phòng phân tích Chứng khoán KIS Việt Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/05: Các tín hiệu tiêu cực vẫn còn",
      "time": "06 thg 5, 2022",
      "posted_date": "Ngày đăng 19:37 06/05/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/05: Các tín hiệu tiêu cực vẫn còn \n VN-Index liên tục tăng giảm mạnh xen kẽ cho thấy tâm lý nhà đầu tư không ổn định trong ngắn hạn khi mà các thông tin hỗ trợ thiếu vắng. \n Tín hiệu kỹ thuật của VN-Index \n VN-Index liên tục tăng giảm mạnh xen kẽ cho thấy tâm lý nhà đầu tư không ổn định trong ngắn hạn khi mà các thông tin hỗ trợ thiếu vắng. \n Khối lượng giao dịch vẫn duy trì ở mức thấp nên khả năng có bứt phá và tăng trưởng trong ngắn hạn không quá lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/05/2022, HNX-Index xuất hiện mẫu hình nến Black Marubozu cho thấy sự bi quan đang bao trùm thị trường. \n Chỉ số đã phá vỡ vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%) nên vùng này sẽ chuyển từ hỗ trợ sang kháng cự. \n  \n FPT (HM:FPT) - CTCP FPT \n Sau khi test vùng 96,000-98,000 (tương đương ngưỡng Fibonacci Retracement 61.8% và SMA 50 ngày), cổ phiếu đã thu hẹp đà giảm và hiện đang duy trì trên các đường MA trung và dài hạn nên xu hướng tăng chưa bị phá vỡ. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên triển vọng ngắn hạn đang tích cực. \n Tuy nhiên, khối lượng giao dịch cần được cải thiện và vượt mức trung bình 20 ngày để củng cố đà tăng. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên giao dịch ngày 06/05/2022, VPB điều chỉnh khá mạnh nhưng vẫn duy trì trên đường trendline trung hạn bắt đầu từ tháng 07/2021 nên xu hướng tăng trưởng vẫn tiếp tục. \n Vùng 40,000-41,000 (tương đương đỉnh cũ tháng 07/2021) là mục tiêu trong những tháng tới nếu các vùng kháng cự trụ vững. \n Khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trong giai đoạn hiện tại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]