[
   {
      "title": "Cổ phiếu vua “xông đất” sàn chứng trong năm mới",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 03:02 06/02/2024",
      "main_content": "Vietstock - Cổ phiếu vua “xông đất” sàn chứng trong năm mới \n Thị trường chứng khoán Việt Nam khởi đầu năm mới đầy “hanh thông” nhờ diễn biến tích cực của nhóm ngân hàng. \n VN-Index đã kết thúc tháng giao dịch đầu tiên của năm 2024 khá tích cực khi tăng 3% so với phiên cuối năm 2023, lên mức 1,164.31 điểm (cuối phiên 31/01/2024). Trong đó, cổ phiếu ngành ngân hàng đóng vai trò dẫn dắt thị trường với mức tăng cao hơn VN-Index. Cụ thể, dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng tháng 1 tăng 9% với cuối năm 2023, lên mức 658.41 điểm. \n Chỉ có 1 cổ phiếu giảm giá \n Trong tháng 1, giá trị vốn hóa của nhóm ngân hàng tăng 155,689 tỷ đồng, lên mức hơn 1.94 triệu tỷ đồng (tính đến 31/01/2024), tỷ lệ tăng tương đương 9% so với mức 1.79 triệu tỷ đồng của phiên cuối tháng 12 năm 2023. \n MBB (HM:MBB) và CTG (HM:CTG) đồng hạng tăng vốn hóa mạnh nhất trong tháng 1 (cùng tăng 17%) nhờ thị giá tăng tương ứng. \n Ngoại trừ cổ phiếu SSB có thị giá giảm 4% so với cuối năm 2023 khiến vốn hóa giảm, các cổ phiếu ngân hàng còn lại đều có thị giá tăng tích cực giúp gia tăng vốn hóa. \n Nhóm cố phiếu ngân hàng bùng nổ vào đầu năm mới nhờ ảnh hưởng tích cực từ chỉ tiêu tăng trưởng tín dụng giao từ đầu năm và Luật Các tổ chức tín dụng (sửa đổi). Theo đó, những vấn đề liên quan đến sở hữu chéo, chi phối TCTD; hoạt động kinh doanh đại lý bảo hiểm; can thiệp sớm các TCTD yếu kém và xử lý tài sản đảm bảo sẽ giúp thúc đẩy sự tăng trưởng bền vững trong trung và dài hạn của ngành ngân hàng. \n Thanh khoản dâng cao \n Tháng 1 có gần 217 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 44% so với tháng 12, tương đương tăng hơn 66 triệu cp/ngày. Giá trị giao dịch cũng tăng 46%, lên gần 4,448 tỷ đồng/ngày. \n Trong đó, các ngân hàng nhỏ có thanh khoản tăng đột biến là VBB (gấp 223 lần), BVB (gấp 4.2 lần), BAB (gấp 3.8 lần) và ABB (gấp 3.2 lần). \n Ở chiều ngược lại, KLB là cổ phiếu có thanh khoản giảm mạnh nhất trong tháng qua, còn 484,969 cp được chuyển giao mỗi ngày, giảm 47% so với tháng trước. \n Tháng này, thanh khoản cổ phiếu SHB dẫn đầu với gần 42 triệu cp được giao dịch khớp lệnh mỗi ngày và 3.5 triệu cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt hơn 45 triệu cp, gấp 2.5 lần tháng trước. \n BAB (HN:BAB) dù có thanh khoản tăng mạnh nhưng vẫn là nhà băng có thanh khoản thấp nhất chỉ với 14,637 cp được giao dịch mỗi ngày, giá trị chỉ hơn 188 triệu đồng/ngày. \n Khối ngoại mua  ròng 2,993 tỷ đồng \n Trước sự khởi sắc của dòng “bank”, khối ngoại tranh thủ gom “cổ phiếu vua” trong tháng 1 với khối lượng mua ròng gần 96 triệu cp, giá trị đạt 2,993 tỷ đồng. \n Cổ phiếu VPB được khối ngoại mua mạnh nhất với hơn 34 triệu cp (666 tỷ đồng) trong tháng qua. Trái lại, khối ngoại chốt lời cổ phiếu LPB (HM:LPB) với  khối lượng bán ròng mạnh nhất là hơn 16 triệu cp, giá trị tương đương 276 tỷ đồng. \n Còn kịp lên tàu cổ phiếu vua? \n SSI (HM:SSI) Research cho biết các ngân hàng mà họ đang nghiên cứu có mức P/B 2024 là 1.1x và riêng nhóm ngân hàng TMCP là 0.92x. Trong khi đó nếu giả định tỷ lệ LGD (tỷ trọng tổn thất ước tính) đối với các khoản nợ có vấn đề là 50% và sau khi sử dụng nguồn dự phòng đã trích lập thì mức độ ảnh hưởng đối với vốn chủ sở hữu sẽ ở mức 11%. Do đó, chuyên gia cho rằng mức định giá hiện tại phần lớn đã phản ánh rủi ro tín dụng đến từ nợ quá hạn và khoản vay tái cơ cấu theo Thông tư 02. Tuy nhiên, mức định giá này có thể chưa phản ánh hết các khoản vay tái cấp vốn cho chủ đầu tư bất động sản được giải ngân trong năm 2023 tại một số ngân hàng nhất định (được phân loại ở nhóm 1). Ngoài ra, khi xem xét đến diễn biến giá của các ngân hàng trong chu kỳ trước, SSI Research nhận thấy định giá hầu như không thay đổi trong quá trình xử lý nợ xấu, tuy nhiên sẽ được định giá lại trong vòng 6-12 tháng trước khi hoàn tất quá trình xử lý nợ xấu. Trong quá trình này, những ngân hàng có khả năng tăng vốn sớm hơn sẽ có điều kiện tốt hơn để đẩy nhanh quá trình xử lý nợ xấu, giành thêm thị phần và đạt kết quả khả quan hơn so với các ngân hàng khác. \n Theo nhận định của SSI Research, năm 2024 vẫn tiếp tục là một năm đầy thách thức đối với ngành ngân hàng về chất lượng tài sản. Mặc dù vậy, tình hình chung sẽ có sự cải thiện so với năm 2023, phần lớn là nhờ vào chi phí vốn đã giảm về mức thấp hơn nhiều so với năm 2023 và lợi nhuận trước dự phòng có sự cải thiện giúp các ngân hàng có dư địa để tạo một bộ dự phòng tốt hơn. \n Qua đó, SSI Research duy trì quan điểm trung lập đối với ngành ngân hàng trong năm 2024 do quá trình cũng cố bộ đệm dự phòng tiếp diện khiến lợi nhuận toàn ngành chưa thể bứt tốc mạnh mẽ ngay. Tuy nhiên, nhóm chuyên gia vẫn đánh giá cao những cổ phiếu có chất lượng tài sản tốt, có kế hoạch phát hành riêng lẻ sẽ hỗ trợ tích cực cho quá trình xử lý nợ xấu cũng như triển vọng tăng trưởng trung hạn. \n Nhóm chuyên gia VNDirect cho rằng mục tiêu tăng trưởng GDP năm 2024 là 6-6.5%, theo đó mục tiêu tăng trưởng tín dụng 14-15% đưa ra đầu năm nay là hợp lý. Do vậy, ngân hàng có tỷ lệ tăng trưởng tín dụng mạnh mẽ và mô hình kinh doanh ổn định sẽ có triển vọng cổ phiếu tích cực hơn. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh 06/02/2024: Thị trường dần khởi sắc",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 06/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh 06/02/2024: Thị trường dần khởi sắc \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/02/2024. VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến thân dài sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng tích cực vẫn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/02/2024. Cụ thể, VN30F2402 (F2402) tăng 1.81%, đạt 1,202.5 điểm; VN30F2403 (F2403) tăng 2.07%, đạt 1,207.5 điểm; hợp đồng VN30F2406 (F2406) tăng 1.95%, đạt 1,200 điểm; hợp đồng VN30F2409 (F2409) tăng 2.2%, đạt 1,201.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,197.36 điểm. \n Trong phiên giao dịch ngày 05/02/2024, VN30F2402 tăng nhẹ và sau đó duy trì trạng thái giằng co trong phần lớn thời gian phiên sáng nhưng lực mua có phần lấn lướt hơn giúp cho F2402 trụ vững trên mốc tham chiếu. Sang phiên chiều, phe Long tiếp tục tận dụng được vị thế hiện có đã kéo hợp đồng tương lai này vọt tăng dù rằng áp lực bán có quay lại vào cuối phiên nhưng vẫn không thể làm thay đổi cục diện qua đó đóng cửa với mức tăng mạnh 21.4 điểm. \n Đồ thị trong phiên của VN30F2402 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2402 thu hẹp so với phiên trước đó và đạt giá trị 5.14 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2402 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 30.27% và 31.92% so với phiên ngày 02/02/2024. Cụ thể, khối lượng giao dịch F2402 tăng 28.09% với 170,249 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2403 đạt 4,621 hợp đồng, tăng 217.16%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 05/02/2024 đạt 832 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng VN30F2406 và VN30F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/02/2024, VN30-Index bật tăng đồng thời xuất hiện mẫu hình nến thân dài sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng tích cực vẫn hiện hữu. \n Khối lượng liên tục có sự cải thiện và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động trở lại nên khả năng cao đà tăng sẽ được củng cố. \n Hiện tại, VN30-Index đã retest thành công và tiếp tục vượt ngưỡng Fibonancci Retracement 61.8% và đang tiến về gần ngưỡng Fibonancci Retracement 78.6% (tương đương vùng 1,213-1,228 điểm). Đây sẽ là vùng kháng cự tiềm năng tiếp theo của chỉ số trong thời gian tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 06/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/02: Xu hướng tăng tiếp tục trong ngắn hạn",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 01:19 06/02/2024",
      "main_content": "Vietstock - Góc nhìn 06/02: Xu hướng tăng tiếp tục trong ngắn hạn \n Nhiều công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index nhiều khả năng tiếp tục tăng trước khi bước vào kỳ nghỉ lễ. \n Thị trường tiếp tục rung lắc? \n CTCK BIDV (HM:BID) (BSC): VN-Index phiên 05/02 có diễn biến khá tích cực và kết phiên tại mốc 1,186.06 điểm, tăng hơn 13 điểm so với phiên trước đó. \n Diễn biến thị trường đang khá tích cực sau gần 2 tuần giằng co trong khoảng 1,163 - 1,186 điểm cùng với sự dẫn dắt của các cổ phiếu có tỷ trọng vốn hóa lớn và thanh khoản cải thiện. Những phiên giao dịch rung lắc vẫn còn diễn ra trong quá trình VN-Index củng cố xu hướng và tiến tới các vùng điểm cao mới trong năm 2024. \n VN-Index khả năng sẽ đảo chiều ngắn hạn? \n CTCK KB Việt Nam (KBSV): VN-Index hồi phục nhẹ và giằng co trong phiên sáng trước khi bật tăng mạnh trong phiên chiều với sự dẫn dắt của nhóm cổ phiếu ngân hàng. Phiên 05/02 đã gần đáp ứng được điều kiện của một mẫu nến marubozu (vẫn có một chút bóng nến phía trên), cho thấy sự áp đảo của bên mua và hàm ý cơ hội tiếp diễn của xu hướng tăng điểm. \n Mặc dù vậy, VN-Index vẫn đang nằm trong tầm ảnh hưởng của vùng cản quanh 1,185 điểm (+/-10) và rủi ro đảo chiều điều chỉnh cần được lưu ý trong những phiên tới. Kịch bản tạo đỉnh ngắn hạn chỉ được giảm thiểu nếu chỉ số có thể vượt qua được cận trên của vùng kháng cự mà không chịu một nhịp thoái lui rõ nét ngay sau đó. \n Nhà đầu tư được khuyến nghị bán giảm tỷ trọng các vị thế ngắn hạn và chỉ mua lại trong nhịp điều chỉnh sau đó hoặc khi rủi ro tạo đỉnh đã được giảm thiểu. \n Động lực tăng điểm của VN-Index vẫn còn \n CTCK Asean (Aseansc): Thị trường có 2 cây nến tăng điểm liên tiếp tạo ra mô hình phủ nhận phiên giảm ngày 31/01. Các chỉ số động lượng như MFI và RSI cho thấy tín hiệu phản ứng tốt tại các đường xu hướng và đang có xu hướng gia tăng trở lại, cho thấy động lực tăng điểm của thị trường sẽ còn tiếp diễn trong phiên 06/02. \n Xu hướng thị trường sẽ quay trở lại kiểm định vùng kháng cự 1,190 - 1,211 điểm (trading gap cũ từ hồi tháng 9/2023). Đây sẽ là ngưỡng kháng cự quan trọng của thị trường và cần kiểm định lại. Nhà đầu tư tiếp tục quan sát thị trường. \n Thị trường có xác suất rung lắc trước khi tiếp tục tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên phục hồi khá tích cực nhờ nhóm cổ phiếu ngân hàng. Ở khung đồ thị ngày, chỉ báo RSI cho dấu hiệu hướng lên trên, dải Bolliner band đồng thời cho tín hiệu mở rộng lên trên, và chỉ số chung chạm mốc 1.0 của thang đo Fibonacci mở rộng. \n Nếu thanh khoản mua chủ động tiếp tục gia tăng tốt giúp thị trường vượt thuyết phục khu vực 1,190 điểm thì VN-Index sẽ sớm hướng tới mốc 1,200 điểm trong ngắn hạn. \n Xét khung đồ thị giờ, đường DI+ lên tới mức 40, MACD đều hướng lên, tuy nhiên RSI bẻ xuống ở vùng cao cho thấy thị trường vẫn có xác suất rung lắc tại khu vực kháng cự trước khi có nhịp tăng tiếp theo. \n Tiếp tục duy trì xu hướng tăng \n CTCK Beta (Beta): Trong ngày giao dịch đầu tuần phiên 05/02, nhờ sự bùng nổ của nhóm ngân hàng khi có đến 7 cổ phiếu đóng góp tăng lớn nhất cho VN-Index đều thuộc nhóm ngân hàng, giúp VN-Index một lần nữa nỗ lực kiểm định lại vùng kháng cự 1,180 - 1,200 điểm khi đóng cửa tăng 13.51 điểm (+1.15%), thanh khoản khớp lệnh giảm nhẹ 2.65% so với phiên trước, và duy trì trên mức bình quân 20 phiên giao dịch. \n Theo quan điểm kỹ thuật, về mặt xu hướng, với phiên giao dịch tích cực phiên 05/02 giúp VN-Index tiếp tục duy trì xu hướng tăng trong ngắn hạn hướng về mốc kháng cự tâm lý 1,200 điểm. Chỉ báo SAR đã cho tín hiệu tích cực trở lại cùng với cặp (DI+, DI-) duy trì tín hiệu tích cực, trong khi dải Bollinger Bands sau khi thu hẹp thì phiên 05/02 đường band trên có dấu hiệu mở rộng theo hướng lên nên nhiều khả năng VN-Index sẽ tiếp tục vận động theo hướng tích cực trước khi bước vào kỳ nghỉ lễ. Hiện tại, vùng 1,160 – 1,170 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Mặc dù tuần này thị trường chỉ còn 3 ngày giao dịch trước khi bước vào kỳ nghỉ lễ dài nhưng thanh khoản thị trường vẫn duy trì ở mức tốt cho thấy dòng tiền vẫn tích cực tìm kiếm cơ hội sinh lời trên thị trường. \n Trong giai đoạn hiện nay, nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn trung dài hạn vẫn có thể xem xét mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt cùng với triển vọng kinh doanh khả quan trong năm nay khi dòng tiền nhiều khả năng sẽ tiếp tục phân hóa theo tiềm năng của từng doanh nghiệp cùng với kỳ vọng thị trường sẽ tiếp tục duy trì tích cực sau lễ. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/02/2024: Tâm lý lạc quan quay trở lại",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 00:15 06/02/2024",
      "main_content": "Vietstock - Vietstock Daily 06/02/2024: Tâm lý lạc quan quay trở lại \n VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. Ngoài ra, khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. Hiện tại, tín hiệu Golden Cross giữa đường SMA 50 ngày và SMA 200 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/02/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 05/02/2024. Kết phiên, VN-Index tăng mạnh 1.15%, lên mức 1,186.06 điểm; HNX-Index giảm 0.12%, về mức 230.28 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 770 triệu đơn vị, giảm 2.63% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 7.17% so với phiên trước, đạt hơn 69 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 11 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 137 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index tăng điểm ngay từ đầu phiên và duy trì sắc xanh đến hết phiên sáng. Đến phiên chiều, lực cầu xuất hiện mạnh mẽ qua đó tác động tích cực đến đà tăng của chỉ số khi liên tục được nới rộng và kết phiên đóng cửa với mức tăng cao nhất trong ngày. Kết phiên, VN-Index tăng 13.51 điểm, tương đương 1.15%. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), BID (HM:BID) và MBB (HM:MBB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 7 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), VRE (HM:VRE) và BCM (HM:BCM) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 22.6 điểm, lên mức 1,197.36 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 21 mã tăng, 6 mã giảm và 3 mã đứng giá. Trong đó, cổ phiếu CTG và ACB (HM:ACB) ghi nhận tích cực nhất với mức tăng lần lượt là 6.9% và 5.9%. Ngược lại, cổ phiếu VRE giảm tiêu cực nhất với mức giảm là 2.2%. \n - Trong phiên giao dịch ngày 05/02/2024, chỉ số tăng mạnh và tập trung hầu hết vào nhóm ngành ngân hàng khi đóng góp vào đà tăng của VN-Index với mức tăng trưởng 2.7%. Trong đó, các mã cổ phiếu nhóm này đều đồng loạt khởi sắc như BID (+3.73%), VPB (HM:VPB) (+2.13%), TCB (HM:TCB) (+3.95%), MBB (+5.52%), ACB (+5.9%), VIB (HM:VIB) (+4.69%), TPB (HM:TPB) (+3.71%), STB (HM:STB) (+2.34%),  SHB  (HM:SHB) (2.62%), LPB (HM:LPB) (+2.25%),… Riêng cổ phiếu CTG đạt mức chạm trần với 6.94%. Theo khung thời gian là tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan  của nhà đầu tư. Ngoài ra, khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. Hiện tại, tín hiệu Golden Cross giữa đường SMA 50 ngày và SMA 200 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý lạc quan  của nhà đầu tư. Ngoài ra, khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy dòng tiền đã quay trở lại thị trường. \n Hiện tại, tín hiệu Golden Cross giữa đường SMA 50 ngày và SMA 200 ngày đã xuất hiện. Nếu tín hiệu này tiếp tục duy trì sẽ củng cố cho đà tăng trưởng của chỉ số trong thời gian tới. \n  \n HNX-Index - Chỉ báo MACD duy trì tín hiệu mua tích cực \n HNX-Index giảm nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư vẫn còn khá phân vân. \n Tuy nhiên, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày kèm theo chỉ báo MACD vẫn duy trì tín hiệu mua tích cực. Điều này cho thấy triển vọng sắp tới không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 05/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Xuất hiện cổ phiếu ngân hàng tăng trần",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 21:34 05/02/2024",
      "main_content": "Cổ phiếu ngân hàng đang được giao dịch hưng phấn hơn bao giờ hết. Tài chính Ngân hàngXuất hiện cổ phiếu ngân hàng tăng trầnMinh Nguyệt • 05/02/2024 14:34Cổ phiếu ngân hàng đang được giao dịch hưng phấn hơn bao giờ hết. \n Cập nhật lúc 14h, VN-Index đang giao dịch ở mốc 1.186 điểm, tăng gần 14 điểm. Thanh khoản thị trường khớp lệnh 611 triệu cổ phiếu, tương đương giá trị giao dịch đạt 13.468 tỷ đồng. \n Mặc dù khối ngoại đang ở trạng thái bán ròng, nhưng diễn biến của thị trường đang trở nên sôi động hơn so với cuối tuần trước, đặc biệt đến từ nhóm ngân hàng. \n  \n  \n Tác động đến chỉ số VN-Index, 7/8 cổ phiếu tác động tích cực thuộc về nhóm ngân hàng. Trong đó, BID (HM:BID), CTG (HM:CTG) đang \"rượt đuổi\" vị trí dẫn đầu, lần lượt tác động tăng 3 điểm và 2,82 điểm lúc 14h. \n  \n  \n  \n  \n Bên cạnh đó, khối lượng giao dịch bùng nổ với hơn 19 triệu cổ phiếu đang được khớp lệnh, tăng mạnh so với 6,7 triệu cổ phiếu đóng cửa phiên 2/2. Giá trị giao dịch cổ phiếu CTG đã lên mốc 644 tỷ đồng. \n Không chỉ nhà đầu tư cá nhân, khối ngoại cũng đang gom mạnh cổ phiếu CTG, với giá trị mua ròng lúc 14h đạt hơn 180 tỷ đồng, gấp 18 lần so với phiên tuần trước. Hiện tại, cổ phiếu CTG đang được giao dịch tích cực hơn bao giờ hết. \n >> VN30-Index tăng 26 điểm, cổ phiếu ngân hàng MBB, ACB, CTG tăng trên 6% \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 5/2: Hút 5.600 tỷ đồng, HDB vượt đỉnh lịch sử",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 23:50 05/02/2024",
      "main_content": "Giá trị giao dịch của nhóm cổ phiếu ngân hàng lớn hơn tổng nhóm bất động sản và chứng khoán cộng lại. Hôm nay (5/2), VN-Index chứng kiến phiên giao dịch bùng nổ, đóng cửa ở 1.186 điểm, tăng gần 14 điểm so với phiên 2/2. Thanh khoản thị trường giảm nhẹ, khớp lệnh 859 triệu cổ phiếu, tương đương giá trị giao dịch đạt 18.968 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 270 mã tăng (5 mã trần), 212 mã giảm (5 mã sàn) và 72 mã tham chiếu. Trong đó, dòng tiền đổ 11.718 tỷ đồng vào nhóm tăng giá, gấp 2,25 lần so với nhóm giảm giá và nhóm tham chiếu. \n Tính đến 14:28, khối ngoại đang trong trạng thái bán ròng bỗng chuyển sang trạng thái mua ròng. Kết phiên, nhà đầu tư nước ngoài mua ròng 55,37 tỷ đồng, tập trung gom CTG (HM:CTG), STB (HM:STB), FRT (HM:FRT), HAH trên sàn HoSE. \n >> VN-Index lên cao nhất 4 tháng, cổ đông nhóm ngân hàng 'trúng đậm' ngay trước Tết \n  \n  \n Tác động đến chỉ số VN-Index, nhóm ngân hàng \"xếp hàng\" dài trong nhóm tác động tích cực đến thị trường. Trong đó, 7/8 cổ phiếu tác động tích cực nhất thuộc về ngành ngân hàng, dẫn đầu bởi nhóm Big4 là CTG (góp tăng 2,90 điểm), BID (HM:BID) (góp tăng 2,45 điểm). Tính riêng ngành ngân hàng đã kéo tăng đến 9,43 điểm thị trường. \n Ở chiều ngược lại, VCB (HM:VCB) là cái tên duy nhất và dẫn đầu trong nhóm các cổ phiếu giảm điểm thị trường, kéo giảm 0,42 điểm. \n  \n  \n Tăng giá mạnh nhất trong phiên thuộc về CTG của Ngân hàng TMCP Công Thương Việt Nam với mức tăng kịch trần. Cổ phiếu CTG bắt đầu tăng trần từ 13:56 và tiếp tục giao dịch xung quanh vùng giá trần. \n Kết phiên 5/2, CTG đóng cửa với mức giá 33.900 đồng/cp, thanh khoản bùng nổ với 21,6 triệu cổ phiếu được khớp lệnh, gấp 3,2 lần so với phiên trước đó. Giá trị giao dịch lên đến 721 tỷ đồng, tăng 237% so với phiên 2/2 và chiếm đến 13% tổng giá trị giao dịch của nhóm ngân hàng. Mức giá này giúp CTG vượt qua vùng đỉnh hồi tháng 1/2022. \n >> Xuất hiện cổ phiếu ngân hàng tăng trần \n  \n  \n Chỉ tính riêng từ đầu năm 2024 đến nay HDB đã tăng 12%. Năm 2023 HDB cũng lọt TOP 3 những cổ phiếu ngân hàng tăng mạnh nhất. Vốn hoá HDBank (HM:HDB) đã vượt 65.500 tỷ đồng. \n  \n  \n  \n  \n Về diễn biến khối ngoại, CTG được gom mạnh nhất nhóm ngành và sàn HoSE, với gần 196 tỷ đồng giá trị mua ròng. Theo sau là STB (mua ròng 93 tỷ đồng), VIB (mua ròng 13 tỷ đồng). Bán mạnh nhất nhóm ngành thuộc về TPB (bán ròng 102,5 tỷ đồng), VCB (bán ròng 55 tỷ đồng), HDB (bán ròng 17,5 tỷ đồng). \n >> Một cổ phiếu ngân hàng bỗng trở thành 'tiêu điểm' nhờ được tự doanh mua ròng 100 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm mặt các cổ phiếu cứ đến Tết là tăng",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 21:36 05/02/2024",
      "main_content": "Xác suất thị trường tăng điểm tháng Tết một thập kỷ qua lên đến 70%. Trong tháng 2 giai đoạn 2021-2023, sàn niêm yết ghi nhận 39 mã luôn tăng như HQC, PSH, PVS (HN:PVS),… Bước sang tháng 2/2024, cũng là thời điểm Tết Nguyên đán sắp đến, việc lựa chọn cổ phiếu để sau “đón lộc” sau lễ nhận được sự quan tâm lớn của cộng đồng nhà đầu tư. \n Nhìn lại lịch sử, khoảng thời gian này dù có những phiên chốt lời để “đem tiền về cho mẹ”, song tháng 2 hàng năm, thị trường chứng khoán thường ghi nhận diễn biến khá tích cực. Cụ thể, trong thập niên qua (2014-2023), xác suất VN-Index tăng trong tháng 2 lên đến 70%. Đa phần các cổ phiếu thường tăng trong khoảng thời gian này là các cổ phiếu vốn hóa vừa và nhỏ. \n Tháng 2 giai đoạn 3 năm liên tiếp 2021-2023, có 39 cổ phiếu niêm yết luôn tăng như HQC, PSH, LSS, PC1 (HM:PC1), DQC (HM:DQC), FIR, LCG, OGC (HM:OGC),… và các mã cổ phiếu dầu khí “họ P” (PLX (HM:PLX), PVD (HM:PVD), PLC (HN:PLC), PVS, PVB). \n Trong đó, PSH diễn biến tích cực nhất sàn HoSE với mức tăng từ 15,6% đến 30%. Tiếp theo là HQC, LSS với đà tăng hơn 10% thị giá cho tháng 2 cả 3 năm. Ở sàn HNX, TNG (HN:TNG) đứng đầu với 2 năm tăng hơn 20% và 11,3% vào năm 2023. \n >> Lịch chốt quyền nhận cổ tức bằng tiền tuần cận Tết \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index lên cao nhất 4 tháng, cổ đông nhóm ngân hàng 'trúng đậm' ngay trước Tết",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 22:04 05/02/2024",
      "main_content": "Dù chưa thể chinh phục thành công mốc 1.190 song mức tăng hơn 13 điểm phiên 5/2 đã kéo VN-Index lên cao nhất sau hơn 4 tháng. 15h: Kết phiên giao dịch ngày 5/2, VN-Index tăng 13,5 điểm, vượt mức 1.185. Toàn bộ đóng góp phiên này đều đến từ nhóm VN30 với tâm điểm là các cổ phiếu ngân hàng. \n VN-Index dù tăng mạnh song trạng thái giao dịch trên sàn HoSE vẫn diễn ra khá cân bằng giữa bên mua và bán. \n Một phần nỗ lực tăng giá bị triệt tiêu bởi sắc đỏ của VRE (HM:VRE) (-2,2%), CTD (HM:CTD) (-3,1%), HAG (HM:HAG) (-4,6%), HDB (HM:HDB) (giảm sàn), HNG (HM:HNG) (-6,9%), VCB (HM:VCB) (-0,3%)... \n Thanh khoản thị trường đạt khoảng 21.300 tỷ đồng. \n Khối ngoại mua ròng nhẹ 17 tỷ trên HoSe trong khi bán ròng đột biến 138 tỷ trên HNX. Tiền ngoại mua mạnh cổ phiếu HAH, PVD (HM:PVD), VND (HM:VND), STB (HM:STB), CTG (HM:CTG) (khối lượng từ 1-5,9 triệu cp) trong khi bán ra ở HPG (HM:HPG), SSI (HM:SSI), VRE, TPB (HM:TPB),  SHS  (HN:SHS). \n 14h15: Cổ phiếu CTG tăng kịch trần; ACB (HM:ACB), MBB (HM:MBB) cũng tăng trên 6%; BID (HM:BID), VIB (HM:VIB), TCB (HM:TCB) tăng từ 4-5%; các mã  SHB  (HM:SHB), STB, VPB (HM:VPB), TPB tăng từ 2,5-4%. \n Tại thời điểm 14h15 chiều 5/2, VN-Index tăng 15,5 điểm lên sát mốc 1.190 điểm. VN30-Index thậm chí tăng gần 26 điểm. \n 13h55: VN-Index tăng hơn 10 điểm và vượt mốc 1.180. Tại thời điểm này, hàng loạt mã ngân hàng đang tăng mạnh trong đó CTG tăng 6,2%, MBB, ACB tăng 5,1%; TCB tăng 3,2%, STB-LPB tăng trên 2%... Ngoại trừ VCB và SSB đang giảm nhẹ, các mã ngân hàng còn lại trong rổ đều giao dịch ấn tượng. \n Nhóm VN30-Index thậm chí tăng gần 18 điểm dù chỉ có 16 mã đang giao dịch trong sắc xanh. \n 11h30: Chốt phiên sáng, sàn HoSE có 232 mã tăng và 196 mã giảm, VN-Index tăng 5,46 điểm lên mức 1.178. Giá trị giao dịch sàn HoSE giảm 19,6% còn 7.909 tỷ đồng. \n Top 5 cổ phiếu tăng mạnh nhất VN30 đều thuộc nhóm ngân hàng, gồm CTG tăng 4,3%, TCB tăng 3,1%, VIB tăng 2,7%, BID và MBB cùng tăng 2,5%. \n Cổ phiếu FPT (HM:FPT) tăng 1,3% lên mức kỷ lục 103.300 đồng. \n Ở nhóm cổ phiếu vừa và nhỏ, bên cạnh HNG và POM (HM:POM) vẫn dư bán sàn hàng triệu đơn vị sau khi đón nhận tin tiêu cực, cổ phiếu QNP cũng giảm sàn và chốt phiên đứng tại mức giá 38.950 đồng/cp. \n Xét về nhóm ngành, nhóm ngân hàng vẫn là tăng mạnh nhất và là động lực chính của thị trường. \n 9h35: Thị trường chứng khoán mở cửa trong sắc xanh nhẹ khi VN-Index tăng gần 3 điểm, vượt mốc 1.175. Toàn bộ đóng góp đều đến từ rổ VN30 trong đó nhóm tài chính đang là lực kéo chủ đạo. Cổ phiếu BVH (HM:BVH) tăng 1,7%; TCB-BID tăng trên 1%; TPB, MBB, VIB, CTG, VPB, SHB, SSI hiện sắc xanh nhạt. \n Một số điểm nhấn đáng chú ý có HHS (HM:HHS) tăng 3,4%, QCG (HM:QCG) tăng 1,9%, TMB tiếp tục lập đỉnh mới khi tăng 3,7% lên mức 62.000 đồng/cp. \n >> Cổ phiếu FPT, HDB, ELC, TMB cùng lập đỉnh lịch sử \n Ở chiều ngược lại, cổ phiếu ST8 tiếp tục nằm sàn. Sau tin bị cảnh báo về nguy cơ hủy niêm yết, cổ phiếu HNG, POM đều giảm hết biên độ. Mã khác là HBC (HM:HBC) cũng giảm hơn 5%. \n >> 3 cổ phiếu thép có nguy cơ bị hủy niêm yết \n Thị trường diễn biến giằng co giữa các phe mua bán đi kèm tâm lý thận trọng của dòng tiền. Sau 30 phút giao dịch, chưa đến 1.300 tỷ đồng được sang tay trên cả 3 sàn. \n Cuối tuần qua, VN-Index ghi nhận tuần điều chỉnh thứ hai liên tiếp trong bối cảnh nhóm dẫn dắt là ngân hàng đang loay hoay tìm điểm tựa mới trong nhịp điều chỉnh hiện tại. \n Dưới góc nhìn kỹ thuật, tuần giao dịch vừa qua vẫn nằm trong nhịp điều chỉnh lành mạnh và xu hướng tăng được duy trì khi ngưỡng hỗ trợ tại 1.155-1.170 điểm. \n Trong tuần qua, nhóm dẫn dắt là ngân hàng điều chỉnh liên tục và tín hiệu tạo đáy ngắn hạn chưa xuất hiện, nhưng nhiều nhóm vốn hóa vừa và nhỏ như bất động sản công nghiệp, cảng biển, hóa chất, chứng khoán, bán lẻ... lần lượt tạo “sóng”. Nhờ đó, dòng tiền chưa có lý do để thoát khỏi thị trường, cơ hội giao dịch trong ngắn hạn vẫn còn. Áp lực tiếp theo chính là việc khởi tạo vòng tăng giá mới và dòng cổ phiếu dẫn dắt nhịp tăng này. \n Trong bối cảnh hiện tại, nhóm ngân hàng vẫn là ẩn số trong các phiên giao dịch sắp tới. \n Nhà đầu tư tiếp tục nắm giữ danh mục có tỷ trọng cổ phiếu cao vẫn là chiến lược phù hợp trong bối cảnh thị trường đang đi ngang. Bên cạnh đó, việc kết hợp tái cấu trúc và chủ động chặn ngưỡng cắt lỗ đối với danh mục sẽ tăng cường khả năng kiểm soát rủi ro, cũng như tối ưu hiệu suất đầu tư ngắn hạn. \n >> Kết quả kinh doanh quý IV/2023: Hơn 210 doanh nghiệp báo lỗ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao cổ phiếu vua trở lại đường đua sau 2 tuần hụt hơi?",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 23:41 05/02/2024",
      "main_content": "Vietstock - Vì sao cổ phiếu vua trở lại đường đua sau 2 tuần hụt hơi? \n Mặc dù cổ phiếu ngân hàng hiện đã tăng cao so với giai đoạn tháng 12/2023, ông Trần Trương Mạnh Hiếu cho rằng nếu giải ngân trong giai đoạn này sẽ khá rủi ro, nhất là trước Tết Nguyên đán. \n Kết thúc phiên giao dịch 05/02/2024, VN-Index tăng 13.51 điểm (1.15%), lên mức 1,186.06 điểm. Trong đó, có đến 8/10 mã cổ phiếu ngân hàng kéo tăng chỉ số (CTG (HM:CTG), BID (HM:BID), MBB (HM:MBB), ACB (HM:ACB), TCB (HM:TCB), VPB (HM:VPB), VIB (HM:VIB) và TPB (HM:TPB)). \n Cần phải điểm lại, 2 tuần qua, sau thời gian dài tăng liên tục, nhóm cổ phiếu ngân hàng bắt đầu hụt hơi và bật tăng trở lại trong phiên 05/02. \n * Cổ phiếu ngân hàng kéo tụt VN-Index 2 tuần liên tiếp \n Trước diễn biến tăng mạnh của cổ phiếu ngân hàng phiên 05/02, ông Trần Trương Mạnh Hiếu - Trưởng Phòng phân tích Chiến lược CTCK KIS Việt Nam cho rằng có thể do một số dòng vốn từ quỹ đầu tư đổ vào nhưng chưa có số liệu để xác nhận. \n Thường giai đoạn trước Tết, thị trường không sôi động, thanh khoản không cao. Do đó, chỉ cần có một dòng vốn đổ vào cũng có thể đẩy được nhóm ngành đi lên. \n \"Tôi nghĩ sáng nay có dòng vốn đổ vào nhóm cổ phiếu ngân hàng, qua đó tạo tâm lý tích cực lên nhà đầu tư\", ông Hiếu dự đoán. \n Mặc dù vậy, hiện tại, cổ phiếu ngân hàng đã tăng cao so với giai đoạn tháng 12/2023, ông Hiếu cho rằng nếu giải ngân trong giai đoạn này sẽ khá rủi ro, nhất là trước Tết Nguyên đán. Nếu như giải ngân trước Tết, thì sau Tết có khả năng một số thông tin tiêu cực sẽ ảnh hưởng lên nhóm cổ phiếu này. \n Phiên 05/02, cổ phiếu CTG tăng trần lên mức 33,900 đồng/cp, trong khi BID tăng 3.73% lên 48,650 đồng/cp; MBB tăng 5.52% lên 22,950 đồng/cp, ACB tăng 5.9% lên 27,800 đồng/cp... \n VCB (HM:VCB) là cổ phiếu ngân hàng giảm 0.33% duy nhất trong phiên, về mức 90,000 đồng/cp. \n Thêm vào đó, trong phiên 05/02, có nhiều cổ phiếu ngân hàng tăng 4-5%, thậm chí CTG tăng trần. Mức tăng như thế nếu giải ngân thời điểm này thì rủi ro cực kỳ cao. \n Theo quan sát, thường sau 1 phiên tăng mạnh của một nhóm cổ phiếu lớn, phiên hôm sau sẽ chững lại, nên rủi ro rất lớn. Nếu nhà đầu tư muốn tham gia nhóm cổ phiếu ngân hàng thì phải chờ 1-2 phiên, thậm chí sau Tết, chờ đợi những câu chuyện khác. \n Hàn Đông \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "HNG, POM giảm sàn sau cảnh báo từ HoSE, VN-Index trở lại mốc 1.175",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 16:49 05/02/2024",
      "main_content": "Thị trường diễn biến giằng co giữa các phe mua bán đi kèm tâm lý thận trọng của dòng tiền. Sau 30 phút giao dịch, chưa đến 1.300 tỷ đồng được sang tay trên cả 3 sàn. 9h35: Thị trường chứng khoán mở cửa trong sắc xanh nhẹ khi VN-Index tăng gần 3 điểm, vượt mốc 1.175. Toàn bộ đóng góp đều đến từ rổ VN30 trong đó nhóm tài chính đang là lực kéo chủ đạo. Cổ phiếu BVH (HM:BVH) tăng 1,7%; TCB-BID tăng trên 1%; TPB (HM:TPB), MBB (HM:MBB), VIB (HM:VIB), CTG (HM:CTG), VPB (HM:VPB),  SHB  (HM:SHB), SSI (HM:SSI) hiện sắc xanh nhạt. \n Một số điểm nhấn đáng chú ý có HHS (HM:HHS) tăng 3,4%, QCG (HM:QCG) tăng 1,9%, TMB tiếp tục lập đỉnh mới khi tăng 3,7% lên mức 62.000 đồng/cp. \n >> Cổ phiếu FPT (HM:FPT), HDB (HM:HDB), ELC, TMB cùng lập đỉnh lịch sử \n Ở chiều ngược lại, cổ phiếu ST8 tiếp tục nằm sàn. Sau tin bị cảnh báo về nguy cơ hủy niêm yết, cổ phiếu HNG (HM:HNG), POM (HM:POM) đều giảm hết biên độ. Mã khác là HBC (HM:HBC) cũng giảm hơn 5%. \n >> 3 cổ phiếu thép có nguy cơ bị hủy niêm yết \n Thị trường diễn biến giằng co giữa các phe mua bán đi kèm tâm lý thận trọng của dòng tiền. Sau 30 phút giao dịch, chưa đến 1.300 tỷ đồng được sang tay trên cả 3 sàn. \n Cuối tuần qua, VN-Index ghi nhận tuần điều chỉnh thứ hai liên tiếp trong bối cảnh nhóm dẫn dắt là ngân hàng đang loay hoay tìm điểm tựa mới trong nhịp điều chỉnh hiện tại. \n Dưới góc nhìn kỹ thuật, tuần giao dịch vừa qua vẫn nằm trong nhịp điều chỉnh lành mạnh và xu hướng tăng được duy trì khi ngưỡng hỗ trợ tại 1.155-1.170 điểm. \n Trong tuần qua, nhóm dẫn dắt là ngân hàng điều chỉnh liên tục và tín hiệu tạo đáy ngắn hạn chưa xuất hiện, nhưng nhiều nhóm vốn hóa vừa và nhỏ như bất động sản công nghiệp, cảng biển, hóa chất, chứng khoán, bán lẻ... lần lượt tạo “sóng”. Nhờ đó, dòng tiền chưa có lý do để thoát khỏi thị trường, cơ hội giao dịch trong ngắn hạn vẫn còn. Áp lực tiếp theo chính là việc khởi tạo vòng tăng giá mới và dòng cổ phiếu dẫn dắt nhịp tăng này. \n Trong bối cảnh hiện tại, nhóm ngân hàng vẫn là ẩn số trong các phiên giao dịch sắp tới. \n Nhà đầu tư tiếp tục nắm giữ danh mục có tỷ trọng cổ phiếu cao vẫn là chiến lược phù hợp trong bối cảnh thị trường đang đi ngang. Bên cạnh đó, việc kết hợp tái cấu trúc và chủ động chặn ngưỡng cắt lỗ đối với danh mục sẽ tăng cường khả năng kiểm soát rủi ro, cũng như tối ưu hiệu suất đầu tư ngắn hạn. \n >> Kết quả kinh doanh quý IV/2023: Hơn 210 doanh nghiệp báo lỗ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]