[
   {
      "title": "Có nên đầu tư cổ phiếu VHM, HPG và SIP?",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 18:02 05/02/2024",
      "main_content": "Vietstock - Có nên đầu tư cổ phiếu VHM, HPG và SIP? \n Các công ty chứng khoán (CTCK) khuyến nghị mua VHM bởi Doanh nghiệp này sẽ đón đầu sự hồi phục của thị trường bất động sản Việt Nam; mua HPG với triển vọng kinh doanh sẽ tích cực trong 2024; nắm giữ SIP nhờ tiềm năng tăng trưởng trong dài hạn khi sở hữu quỹ đất thương phẩm lớn. \n Mua cổ phiếu VHM với giá mục tiêu 77,000 đồng/cp \n Theo CTCK Shinhan Việt Nam (SSV), sự thiếu hụt nguồn cung nhà ở được dự báo sẽ gia tăng với tốc độ mạnh mẽ, gấp 3 lần trong giai đoạn 2022-2025, nâng số lượng nhà ở thiếu hụt lên 690,000 đơn vị. \n SSV cho rằng giai đoạn khó khăn nhất của BĐS đi qua. Tuy nhiên, sự hồi phục sẽ có tín hiệu rõ ràng từ giai đoạn giữa cuối năm 2024, xuất phát từ độ trễ chính sách, các văn bản Luật cần thời gian để hoàn thiện hành lang pháp lý (khoảng 6 tháng) và cần thời gian cho các dự án được triển khai và bắt đầu mở bán. \n CTCP  Vinhomes  (HOSE: HM:VHM) đang sở hữu lợi thế áp đảo như quỹ đất lớn và chất lượng; hồ sơ năng lực nổi bật nhờ thực hiện nhiều dự án hiệu quả, thương hiệu uy tín - chất lượng cao trong mắt khách hàng và khả năng huy động nguồn vốn vượt trội. \n Theo SSV, Vinhomes sẽ là doanh nghiệp đón đầu sự hồi phục của thị trường bất động sản Việt Nam. Năm 2024, giá trị doanh thu bán hàng của VHM được kỳ vọng sẽ tăng 26.6% so với cùng kỳ, đạt 110.1 ngàn tỷ đồng. \n Dự phóng tổng doanh thu quy đổi năm 2024 sẽ đạt 139,090 tỷ đồng, tăng 14.6% so với cùng kỳ, vì tiếp tục bàn giao sản phẩm tại hai đại dự án The Empire, The Crown với doanh thu chưa ghi nhận cuối năm 2023 lên tới 37.9 ngàn tỷ đồng, đồng thời mở bán và bàn giao lượng lớn sản phẩm còn lại tại hai đại dự án này. \n Từ đó, lợi nhuận Vinhomes năm 2024 được kỳ vọng nối đà tăng trưởng, đạt 38,622 tỷ đồng, tăng 16.6% so với cùng kỳ chủ yếu nhờ tiếp tục bàn giao hai đại dự án The Empire và The Crown. \n Ngoài ra, mức định giá VHM đang rẻ hơn tương đối so với bản thân cổ phiếu VHM trong quá khứ, trung bình cổ phiếu ngành bất động sản và định giá thị trường chung - chỉ số VN-Index, đem lại mức lợi suất hấp dẫn. \n Từ các luận điểm trên, SSV đưa ra khuyến nghị mua cổ phiếu VHM với giá mục tiêu là 77,000 đồng/cp. \n Xem thêm tại đây \n Mua cổ phiếu HPG với giá kỳ vọng 32,769 đồng/cp \n CTCK Yuanta Việt Nam (Yuanta) cho rằng giai đoạn khó khăn nhất đối với ngành thép và CTCP Tập đoàn Hòa Phát (HM:HPG) (HOSE: HPG) đã đi qua. \n Do HPG sẽ chuyển mạnh sang sản xuất thép chất lượng cao, nhường sân chơi thép cơ bản như thép xây dựng cho doanh nghiệp khác nên sẽ giảm rủi ro dựa vào thị trường bất động sản. \n Bên cạnh đó, việc chuyển dịch tỷ trọng doanh thu hiện tại và trong tương lai sang thép HRC (HM:HRC) giúp kết quả kinh doanh của HPG hồi phục mạnh hơn và ổn định hơn so với các công ty thép cùng ngành. Mức tăng trưởng doanh thu quý 4 của HPG lần lượt 33% so với cùng kỳ và 21% so với quý trước được xem là khá ấn tượng. \n Nhìn chung, Yuanta đánh giá cao HPG so với các công ty thép khác do lợi thế là 1 trong 2 doanh nghiệp sản xuất thép HRC tại Việt Nam. Đồng thời, kỳ vọng triển vọng kinh doanh của HPG sẽ tích cực trong năm 2024. \n Thông tin về giai đoạn 2 dự án Dung Quất vẫn theo đúng kế hoạch, dự án hiện đã hoàn thành 45% tiến độ. Sau khi hoàn thành giai đoạn 2 vào 2025, công suất thép thô của HPG sẽ tăng lên 14 triệu tấn/năm (tăng 65%) và HPG cũng sẽ là doanh nghiệp có năng lực sản xuất thép HRC lớn nhất Việt Nam. \n Dung Quất 2 sẽ đóng góp thêm 4-5 tỷ USD doanh thu hàng năm sau khi đạt đến công suất tối đa, từ mức doanh thu hiện tại khoảng 6.5 tỷ USD/năm. Đây sẽ là động lực tăng trưởng trong trung và dài hạn của HPG. \n Trên thị trường chứng khoán, cổ phiếu HPG đang dao động quanh đường trung bình 20 phiên với thanh khoản trong phiên 31/01/2024 tăng xấp xỉ mức trung bình 20 phiên cho thấy lực cung ngắn hạn gia tăng. \n Tuy nhiên, xu hướng ngắn hạn của HPG vẫn đang ở mức tăng nên Yuanta cho rằng HPG sẽ sớm cân bằng trở lại từ vùng giá quanh 27,500 đồng/cp.  Trong ngắn hạn, HPG dự kiến sẽ biến động hẹp trong biên độ 27,500-28,900 đồng/cp. \n Sau khi đánh giá tiềm năng cũng như rủi ro có thể phát sinh, Yuanta đưa ra khuyến nghị mua cổ phiếu HPG với giá kỳ vọng 32,769 đồng/cp. \n Xem thêm tại đây \n Nắm giữ cổ phiếu SIP với giá mục tiêu 1 năm 84,000 đồng/cp \n Kết thúc năm 2023, CTCP Đầu tư Sài Gòn VRG (HOSE: SIP) ghi nhận tăng trưởng tích cực với doanh thu đạt 6,673 tỷ đồng, tăng 11% so với năm 2022, nhờ hoạt động bán điện, nước và cho thuê khu công nghiệp (KCN). Lãi sau thuế đạt 1,036 tỷ đồng, tăng 3% và vượt kế hoạch đề ra hơn 37%. \n CTCK Agribank (Agriseco Research) kỳ vọng doanh thu và lợi nhuận của SIP sẽ duy trì ổn định trong năm 2024. Doanh nghiệp hiện có hơn 11,000 tỷ đồng doanh thu chưa thực hiện sẽ ghi nhận vào kết quả kinh doanh trong các năm tới. \n Ngày 08/08/2023, SIP đã chuyển sàn từ UPCoM lên HOSE. SIP hiện đang không đủ điều kiện giao dịch kỹ quỹ (margin) do thời gian niêm yết dưới 6 tháng. Với kết quả kinh doanh ổn định và tình hình tài chính lành mạnh kỳ vọng thanh khoản SIP được cải thiện nhờ thu hút thêm các quỹ đầu tư trong thời gian tới khi được cấp margin trở lại. \n Agriseco Research đánh giá SIP là một cổ phiếu tiềm năng để đầu tư. Bởi tiềm năng từ quỹ đất thương phẩm KCN lớn quy mô 1,000 ha tại TPHCM, Đồng Nai và Tây Ninh. Đồng thời, SIP đang phát triển KCN Phước Đông giai đoạn 3 (quy mô 650 ha) dự kiến sẽ là động lực tăng trưởng trong 5-10 năm tới. Bên cạnh đó, giá thuê dự kiến tăng 6-8% so với cùng kỳ và nguồn thu ổn định từ mảng kinh doanh hạ tầng điện, nước. \n Cổ phiếu SIP hiện đang được giao dịch với P/B ở mức xấp xỉ 3.4x lần, thấp hơn so với bình quân 5 năm trong quá khứ. Đồng thời, SIP trả cổ tức tiền mặt đều đặn 30-45%. Do đó, CTCK này khuyến nghị nắm giữ cổ phiếu SIP với giá mục tiêu trong vòng 1 năm tới 84,000 đồng/cp. \n Xem thêm tại đây \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng tết Nguyên Đán?",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 17:35 05/02/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng tết Nguyên Đán? \n Tháng 2 hằng năm thường gắn với dịp tết Nguyên Đán. Dù có những phiên chốt lời để “ăn tết” nhưng nhìn chung đây vẫn là khoảng thời gian khá tích cực của thị trường chứng khoán. \n Theo thống kê của VietstockFinance, trong tháng 2 giai đoạn 3 năm liên tiếp 2021-2023, sàn HOSE ghi nhận đến 26 cổ phiếu luôn tăng, ngược lại chỉ có 4 cổ phiếu luôn giảm. \n Đa phần các cổ phiếu thường tăng trong khoảng thời gian này là các cổ phiếu vốn hóa vừa và nhỏ, trừ “ông lớn” ngành xăng dầu PLX (HM:PLX). Một số cổ phiếu đáng chú ý có thể kể đến là PSH, HQC, SCR (HM:SCR), OGC (HM:OGC),… \n Trong khi đó, 3 trong 4 cổ phiếu thường giảm lại khá quen thuộc với nhà đầu tư với NVL (HM:NVL), HAG (HM:HAG) và CTD (HM:CTD). Cổ phiếu còn lại là CDC. \n Tại sàn HNX, số lượng cổ phiếu thường tăng cũng chiếm áp đảo so với số cổ phiếu thường giảm. Trong khi chỉ có một cổ phiếu thường giảm là HTP thì có đến 13 cổ phiếu thường tăng. \n Các cổ phiếu tăng ghi nhận sự xuất hiện của nhiều cổ phiếu đầu “P” như PLC (HN:PLC), PVS (HN:PVS), PVB và PGS (HN:PGS), bên cạnh đó là hai cổ phiếu bảo hiểm VNR (HN:VNR) và PVI (HN:PVI). \n Không chỉ có số lượng cổ phiếu thường tăng áp đảo, VN-Index đa phần đều có biểu hiện tích cực trong tháng 2. Số liệu một thập niên qua (2014-2023) cho thấy, VN-Index chỉ giảm điểm trong tháng 2 của 3 năm (2016, 2020 và 2022), còn lại đều tăng điểm, thấp nhất là 1.75% trong năm 2023 vừa qua. \n Nhận định về thị trường chứng khoán năm 2024, PGS.TS. Nguyễn Hữu Huân - Giảng viên Đại học Kinh tế TPHCM (UEH) cho rằng, nếu như chấp nhận rủi ro, nhà đầu tư có thể tiếp tục lựa chọn kênh chứng khoán là kênh đầu tư trong năm nay. \n Tuy nhiên, nhà đầu tư chỉ nên phân bổ 20-30% nguồn vốn để có thể phiêu lưu ở thị trường chứng khoán. Hiện nay, “lướt sóng” khó có thể kiếm tiền được trong thị trường này, chỉ có thể đầu tư dài hạn, xem xét những cổ phiếu có giá trị nội tại tốt để đầu tư dài hạn, cho tỷ suất sinh lời cao, khi thu nhập của các doanh nghiệp lớn hồi phục. \n Về nhóm ngành, ông Huân nhận định, trong ngắn hạn, nhà đầu tư đang kỳ vọng vào cổ phiếu của những nhóm ngành mà khi nền kinh tế hồi phục sẽ được hưởng lợi ngay như: bán lẻ, vật liệu xây dựng, bất động sản… \n * PGS.TS. Nguyễn Hữu Huân: Chứng khoán là kênh đầu tư hấp dẫn nhất, nhưng không nên “bỏ hết trứng vào một rổ” \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/02: Tâm lý tích cực lan tỏa",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 16:46 05/02/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/02: Tâm lý tích cực lan tỏa \n Đầu phiên 05/02, tính tới 9h30, VN-Index tăng nhẹ với hơn 2 điểm, lên mức 1,175 điểm. HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 230.63 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu ngành bảo hiểm tăng tích cực từ đầu phiên như BVH (HM:BVH) tăng 1.71%, PTI (HN:PTI) tăng 7.28% và BIC (HM:BIC) tăng 0.36%. \n Các mã cổ phiếu có vốn hóa lớn như GVR (HM:GVR), BID (HM:BID), TCB (HM:TCB) dẫn đầu nhóm kéo chỉ số với mức tăng gần 2 điểm. Ở chiều ngược lại, VCB (HM:VCB), MWG (HM:MWG), PNJ (HM:PNJ) đang đè thị trường với tổng mức kéo giảm hơn 0.7 điểm. \n Nhóm cổ phiếu sản xuất nhựa - hóa chất tiếp tục tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Trong đó, các mã tăng tốt như GVR tăng 2.85%, PBP tăng 3.45%, DGC (HM:DGC) tăng 0.33%… \n Lý Hỏa \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích chiến lược đầu tư của các quỹ năm 2023",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 15:12 05/02/2024",
      "main_content": "Vietstock - Phân tích chiến lược đầu tư của các quỹ năm 2023 \n Bằng chiến lược năng động, các quỹ đầu tư lớn trong năm qua ghi nhận kết quả sinh lời vượt trội hơn so với VN-Index. Việc phân tích các chiến lược của các quỹ đầu tư trong phân bổ danh mục giúp chúng ta có thêm góc nhìn để ra quyết định đầu tư trong năm 2024. \n Đến hết năm 2023, VN-Index tăng hơn 12% so với năm trước, nhưng phần nhiều mức tăng trưởng lại đến từ các cổ phiếu vốn hóa nhỏ và vốn hóa trung bình. Bằng chứng là chỉ số VN30-Index, đại diện cho 30 cổ phiếu vốn hóa lớn ở Việt Nam, có những giai đoạn thấp hơn cả chỉ số VN-Index, điều rất ít khi gặp trong nhiều năm. Điều đó cũng đồng nghĩa các quỹ đầu tư sẽ gặp nhiều khó khăn, do các quỹ thường tập trung danh mục vào các cổ phiếu vốn hóa lớn. Muốn đạt mức sinh lời tốt trong năm vừa qua thì đòi hỏi các quỹ phải có khả năng lựa chọn nhóm ngành tốt hoặc đi kèm với đó là các chiến lược giao dịch linh hoạt để tận dụng các xu hướng biến động trong ngắn hạn. \n Bài viết này phân tích chiến lược đầu tư của Quỹ Đầu tư chứng khoán năng động DC (DCDS) của Công ty Quản lý quỹ Dragon Capital và Quỹ Đầu tư cổ phiếu tiếp cận thị trường (VESAF) của Công ty Quản lý VinaCapital, những công ty quản lý quỹ lớn nhất trên thị trường chứng khoán Việt Nam. Mức sinh lời của DCDS và VESAF tính từ đầu năm đến cuối tháng 11-2023 lần lượt là 22,39% và 27,62%, cao hơn nhiều so với mức sinh lời chung của VN-Index ở cùng thời điểm. \n Hai quỹ này có chiến lược đầu tư cân bằng khi kết hợp tỷ trọng phân bổ mục tiêu đối với cổ phiếu và trái phiếu là 80/20. Chính sách đầu tư của hai quỹ cho phép sự linh hoạt trong việc lựa chọn tỷ trọng giữa cổ phiếu và trái phiếu để tận dụng các cơ hội ngắn hạn của thị trường. Sự thay đổi trong cơ cấu tài sản cũng như danh mục các cổ phiếu trong năm của hai quỹ sẽ cung cấp cho chúng ta những góc nhìn về cách phân bổ các lớp tài sản, sau đó là giữa các nhóm ngành nghề khác nhau rồi đến cách phân bổ các cổ phiếu như thế nào theo thời gian, đặc biệt là trong những giai đoạn thị trường biến động lớn, từ đó giải thích sự khác biệt trong mức sinh lời của hai quỹ so với chỉ số VN-Index. \n Linh hoạt phân bổ loại tài sản theo xu hướng thị trường \n Cơ cấu phân bổ loại tài sản của các quỹ cũng có sự khác biệt đáng kể, thể hiện quan điểm khác nhau của họ về triển vọng thị trường. Tỷ trọng nắm giữ cổ phiếu của VESAF là thấp hơn mức mục tiêu 80%, trong khi của DCDS là cao hơn đáng kể. Điều này thể hiện mức độ thận trọng hơn của VESAF đối với triển vọng thị trường giai đoạn đầu năm 2023. \n Sau đó, cả hai quỹ đều có xu hướng tăng tỷ trọng cổ phiếu trong danh mục đầu tư khi triển vọng nền kinh tế bắt đầu tốt hơn. Tỷ trọng cổ phiếu của DCDS tăng nhanh từ tháng 5-2023, đây cũng là điểm bắt đầu của xu hướng tăng liên tục đến tháng 8-2023 của VN-Index. Nguyên nhân khiến các quỹ đầu tư gia tăng mạnh tỷ trọng cổ phiếu, giảm tỷ trọng các tài sản còn lại, do khi VN-Index tăng hay thị trường cổ phiếu đang tốt, giá trị các cổ phiếu đang nắm giữ trong danh mục cũng trở nên tích cực hơn, nên các quỹ cho rằng việc nắm giữ trái phiếu và tiền lúc này không hấp dẫn bằng cổ phiếu và bắt đầu tích lũy cổ phiếu nhiều hơn. \n Khi thị trường biến động vào các tháng 9 và 10 thì chiến lược giao dịch năng động của DCDS được phát huy tối đa. Quỹ bắt đầu giảm tỷ trọng cổ phiếu và chốt lời cho phần đầu tư có lãi từ đầu năm trong tháng 10. Khi thị trường phục hồi thì quỹ quay lại gia tăng tỷ trọng cổ phiếu trong tháng 11. Trong khi đó, tỷ trọng cổ phiếu của VESAF lại được duy trì rất ổn định trong năm. \n Từ đó, chúng ta sẽ thấy các chỉ tiêu về tần suất giao dịch cũng là một trong những chỉ tiêu thể hiện sự khác biệt trong chiến lược đầu tư của hai quỹ. Trong tháng 1-2023, DCDS có tần suất giao dịch mua bán chứng khoán cao gấp 10 lần VESAF, đỉnh điểm tại tháng 9-2023 – gấp 70 lần VESAF. Điều đó dẫn đến vòng quay giao dịch trong năm của DCDS cũng cao hơn VESAF rất nhiều khi đạt mức trung bình từ 4-6 vòng, trong khi VESAF là chưa đến 1 vòng. \n Chiến lược phân bổ các ngành nghề linh hoạt \n Hai quỹ này có điểm chung là phân bổ nhiều nhất vào ngành tài chính và bất động sản, vốn là hai ngành có giá trị vốn hóa lớn nhất trong chỉ số VN-Index. Tuy nhiên, tỷ trọng nắm giữ qua các tháng giữa hai quỹ có sự biến động khác nhau qua các quí. Nhìn chung, sự biến động về tỷ trọng ngành của DCDS là lớn hơn so với VESAF. Trong một năm qua, tỷ trọng các ngành trong danh mục của VESAF hầu như rất ổn định, thay đổi với biên độ nhỏ, phản ánh cho xu hướng nắm giữ. Còn DCDS lại có sự biến động về ngành lớn hơn, rõ ràng nhất là nửa sau năm 2023. \n Trong những tháng đầu năm 2023, DCDS nắm giữ các mã trong ngành tài chính với tỷ trọng xung quanh 30-35%, trong khi VESAF chỉ nắm giữ từ 13-17% trong danh mục. Nhưng từ cuối tháng 6-2023, DCDS bắt đầu giảm tỷ trọng ngành tài chính một cách đều đặn, khiến tỷ trọng ngành tài chính của DCDS tiến sát tỷ trọng của VESAF tại tháng 11-2023, lần lượt là 14,96% và 15,48%. Điều đó thể hiện quan điểm bi quan của DCDS đối với nhóm cổ phiếu tài chính, ngân hàng. VCB (HM:VCB) là cổ phiếu thuộc nhóm tài chính mà DCDS hạ tỷ trọng nhiều nhất trong giai đoạn này, từ 7,64% tại tháng 6-2023 giảm dần đều xuống 0% tại tháng 11-2023, nghĩa là đã thoái vốn hoàn toàn khoản đầu tư vào ngân hàng này. \n Chiều ngược lại, DCDS lại tăng mạnh tỷ trọng của ngành công nghệ thông tin trong danh mục lên tiệm cận tỷ trọng của ngành này trong danh mục của quỹ VESAF. Đây cũng là một trong hai ngành có mức độ tăng trưởng tốt nhất trong năm 2023 với kết quả kinh doanh được duy trì tốt dù nền kinh tế gặp rất nhiều khó khăn. Động thái gia tăng tỷ trọng vào ngành này góp phần không nhỏ vào mức sinh lời vượt trội hơn VN-Index của tổng danh mục năm 2023. \n Đối với nhóm bất động sản, mặc dù đã có rất nhiều chỉ đạo tháo gỡ các khó khăn từ Chính phủ, song dường như chưa có sự hồi phục rõ nét và là nhóm ngành có mức tăng trưởng kém trên thị trường chứng khoán, thậm chí giảm so với năm trước. Đó là lý do vì sao tỷ trọng của nhóm này dường như đi ngang trong danh mục của cả hai quỹ. VESAF có nhiều thuận lợi khi có tỷ trọng phân bổ vào nhóm ngành này thấp hơn hẳn so với DCDS. \n Sự thay đổi của cơ cấu danh mục cổ phiếu \n  \n Bảng trên cung cấp cho chúng ta một góc nhìn chi tiết hơn về sự thay đổi của các cổ phiếu trong tốp 5 của hai quỹ trong năm. Một điểm cần lưu ý, việc tỷ trọng cổ phiếu trong toàn danh mục không thay đổi nhiều là do các quỹ giảm tỷ trọng ở ngành này, nhưng sẽ tăng tỷ trọng ngành khác. Đối với DCDS, tại cuối tháng 8-2023, FPT (HM:FPT) là cổ phiếu được tăng mạnh, thay thế vị trí cao nhất của VCB trước đó, với tỷ trọng khoảng 11-13%. Ngược lại với danh mục đầu tư có mức biến động cao của DCDS, tốp 5 cổ phiếu của VESAF lại cố định, xoay quanh một vài mã như FPT, MWG (HM:MWG), MBB (HM:MBB), QNS (HN:QNS) và FMC. Hai quỹ này cũng có một điểm chung là đều đặt tỷ trọng cổ phiếu FPT hơn 10% trong danh mục của mình, với DCDS bắt đầu từ cuối tháng 8. \n Cả hai quỹ đều có mức sinh lời vượt trội hơn hẳn so với VN-Index, tuy nhiên nguồn gốc của mức sinh lời của hai quỹ có thể khác nhau. Đối với VESAF thì mức sinh lời đến từ việc phân bổ một cơ cấu danh mục giữa cổ phiếu và trái phiếu cũng như việc lựa chọn các ngành nghề phù hợp, như tăng tỷ trọng công nghệ thông tin, giảm tỷ trọng các nhóm ngành ngân hàng và bất động sản. Điều đó giúp quỹ không cần phải thực hiện giao dịch nhiều trong năm biến động vừa rồi. Trong khi đó, đối với DCDS thì việc lựa chọn cổ phiếu và một chiến lược giao dịch năng động đối với các cổ phiếu định giá chưa phù hợp có lẽ là nguồn gốc của mức sinh lời của quỹ. \n Như vậy, mức sinh lời của DCDS và VESAF phản ánh chiến lược đầu tư thụ động và chủ động đều có thể mang lại mức sinh lời tốt, thậm chí là trong những điều kiện biến động của thị trường, nếu như các chiến lược được sử dụng một cách nhất quán và có phương pháp. Đây sẽ là những bài học tham khảo hữu ích cho các nhà đầu tư cá nhân về cách lựa chọn chiến lược đầu tư phù hợp dựa trên năng lực của bản thân để chuẩn bị cho năm 2024. \n Lê Hoài Ân - Cổ Vạn Tấn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FMC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "05/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 13:30 05/02/2024",
      "main_content": "Vietstock - 05/02: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với những tin tức tài chính - kinh tế nổi bật cuối tuần qua. \n * Chứng khoán tháng 1/2024: Khởi đầu thuận lợi nhờ nhóm ngân hàng. Sau hơn 1 tháng sideway, chỉ số VN-Index lấy lại đà tăng vào đầu năm 2024. Nhóm ngân hàng tăng mạnh khi tín dụng tăng mạnh trong tháng cuối năm 2023 và NHNN giao toàn bộ chỉ tiêu tín dụng năm 2024 cho các ngân hàng ngay từ đầu năm. Khối ngoại cũng ngừng bán ròng. >>> \n * Tin buồn của Fed: Kinh tế Mỹ có thêm 353,000 việc làm trong tháng 1, vượt xa dự báo. Nền kinh tế Mỹ có thêm 353,000 việc làm trong tháng 1/2024 và tỷ lệ thất nghiệp ở mức 3.7%, qua đó cho thấy thị trường lao động Mỹ vẫn còn quá mạnh. >>> \n * Cổ phiếu HNG có khả năng bị hủy niêm yết bắt buộc do thua lỗ liên tiếp 3 năm. Mới đây, Sở Giao dịch Chứng khoán TPHCM (HOSE) có văn bản gửi CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HOSE: HNG) lưu ý về việc cổ phiếu có khả năng bị hủy niêm yết bắt buộc. >>> \n * Những mối đe dọa lớn nhất với sự ổn định kinh tế toàn cầu. Hiệp hội Kinh tế Quốc tế (IEA - International Economic Association) vừa kết thúc Hội nghị lần thứ 20 tại Medellín, Colombia. Sự kiện 3 năm 1 lần này quy tụ các học giả từ khắp nơi trên thế giới để chia sẻ và thảo luận về những ý tưởng mới nhất trong tư duy kinh tế. >>> \n * HOSE cảnh báo cổ phiếu HBC có thể bị hủy niêm yết. Ngày 02/02/2024, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã có văn bản gửi đến CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (HOSE: HBC) lưu ý về việc cổ phiếu HBC có khả năng bị hủy niêm yết nếu Công ty tiếp tục vi phạm quy định về niêm yết. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Kế hoạch 2024 của Thaco có gì? \n * Tháng 1/2024: HOSE có 2 doanh nghiệp vốn hóa trên 10 tỷ USD \n * Ông Vũ Đức Tiến xin nghỉ đi chữa bệnh,  SHS  (HN:SHS) bổ nhiệm Tổng Giám đốc mới \n * HOSE lưu ý khả năng hủy niêm yết của cổ phiếu Pomina \n * Cổ phiếu ngân hàng kéo tụt VN-Index 2 tuần liên tiếp \n * Từ 05-07/02: Chỉ 2 doanh nghiệp chốt quyền trả cổ tức trước kỳ nghỉ lễ \n * Giao dịch quỹ đầu tư: Lực mua vẫn áp đảo \n TÀI CHÍNH NGÂN HÀNG \n * VASEP: Việt Nam là nhà cung cấp cá thịt trắng lớn thứ 2 cho Mỹ \n * Khởi tố thêm 47 đối tượng trong đường dây cho vay lãi nặng 20.000 tỉ đồng \n * Một loại hạt sốt giá trên toàn cầu, Việt Nam có sản lượng đứng đầu thế giới \n * TS. Nguyễn Quốc Hùng: “Doanh nghiệp cần xác định không phải cứ thiếu vốn là nghĩ đến đến ngân hàng” \n * Cần làm tốt gói tín dụng ưu đãi hỗ trợ doanh nghiệp \n * Bộ Công Thương: Tuyệt đối không để gián đoạn nguồn cung ứng xăng dầu \n * EU thay đổi quy định về dư lượng thuốc bảo vệ thực vật đối với nông sản \n * Giá USD tiếp đà leo dốc \n VĨ MÔ ĐẦU TƯ \n * Luật mới có siết được đầu cơ bất động sản? \n * Cầm 2 tỷ, có nên mua nhà trước dịp Tết Giáp Thìn? \n * 6 km Vành đai 2 TP HCM dự kiến khởi công cuối năm nay \n * Thưởng Tết doanh nghiệp bất động sản: Bao giờ lại có ô tô sang, trăm triệu? \n * Một tỉnh miền Trung dự kiến thu gần 5.000 tỷ đồng từ đấu giá đất trong năm 2024 \n * Dự án kêu gọi đầu tư tuần 27/01-02/02: Long An có khu đô thị hơn 74 ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát khu vực Eurozone giảm xuống 2,8% trong tháng Một \n * Cựu Bộ trưởng Tài chính Mỹ dự đoán lãi suất trên 3% tới năm 2030 \n * Chán chứng khoán trong nước, người Trung Quốc rót 2 tỷ USD vào chứng khoán nước ngoài \n * Bao Fan - Giám đốc ngân hàng Trung Quốc từng mất tích bất ngờ xuất hiện trở lại \n * Lời cảnh báo của thị trường bất động sản tới ngân hàng từ New York đến Tokyo \n * IMF: Kinh tế Trung Quốc tiếp tục giảm tốc đến năm 2028 \n * Lạm phát chi phí chuỗi cung ứng do khủng hoảng Biển Đỏ có thể đã đạt đỉnh \n * Tài sản của các quỹ thị trường tiền tệ lần đầu cán mốc 6 ngàn tỷ USD \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng bỗng trở thành 'tiêu điểm' nhờ được tự doanh mua ròng 100 tỷ đồng",
      "time": "05 thg 2, 2024",
      "posted_date": "Ngày đăng 06:42 05/02/2024",
      "main_content": "Giá trị khối tự doanh mua ròng hơn 100 tỷ đồng là con số \"hiếm\" thấy đối với mã cổ phiếu ngân hàng này. Kết thúc tuần giao dịch 29/1-2/2, chỉ số VN-Index mất mốc 1.175 điểm, thậm chí, đã có phiên chỉ số giảm đến hơn 15 điểm. Thanh khoản trong tuần cải thiện, tổng khối lượng giao dịch bình quân đạt 702,11 triệu đơn vị/phiên, tăng 4,29% so với tuần trước. \n Đáng chú ý, khối tự doanh có thể xem là \"điểm sáng\" trong tuần, khi tích cực mua ròng 4/5 phiên. Tổng giá trị mua ròng lớn nhất của khối tự doanh rơi vào phiên cuối tuần (2/2), với giá trị mua ròng đạt 451,87 tỷ đồng, tăng 164% so với phiên trước đó. \n >> Diễn biến cổ phiếu ngân hàng 2/2: Bất ngờ đến từ VCB (HM:VCB), HDB (HM:HDB) \n Trong đó, top 3 cổ phiếu được khối tự doanh mua mạnh nhất trong tuần điểm những cái tên của ngành bán lẻ là: MWG (HM:MWG) (mua ròng 125,61 tỷ đồng), PNJ (HM:PNJ) (mua ròng 111,04 tỷ đồng). \n  \n  \n Đây là tín hiệu đáng chú ý bởi lẽ, giá trị mua ròng lên đến 100 tỷ đồng của cổ phiếu ACB \"hiếm\" được nhìn thấy trong diễn biến của khối tự doanh. \n  \n  \n Tuy vậy, trong phiên 2/2, ngược với diễn biến mua ròng 102,34 tỷ đồng khối tự doanh, cá nhân trong nước bán ròng 131,45 tỷ đồng. Ngoài ra, nhóm các tổ chức trong nước mua ròng nhẹ, đạt 29,11 tỷ đồng. \n  \n  \n  \n  \n Tổng dư nợ cho vay khách hàng đến cuối năm đạt 487.601 tỷ đồng, tăng 17,8% so với thời điểm đầu năm. Tỷ lệ nợ xấu tăng đột biến từ 0,7% hồi đầu năm lên 1,22%. \n Về quy mô huy động, tổng tiền gửi khách hàng tại thời điểm 31/12/2023 đạt 480.482 tỷ đồng, tăng trưởng 16% so với thời điểm đầu năm, trong đó tiền gửi ngắn hạn chiếm gần 22% tổng tiền gửi khách hàng. \n >> ACB báo nợ xấu ‘phình to', gia tăng trích lập dự phòng rủi ro tín dụng gấp 25 lần cùng kỳ \n Với mức giá hiện tại, cổ phiếu ACB được cho là vẫn còn nhiều tiềm năng tăng giá. Cụ thể, CTCK ABS và chứng khoán VDSC khuyến nghị mua cổ phiếu ACB với mức giá mục tiêu 29.000 đồng/cp; hay Agriseco Research kỳ vọng ACB sẽ đạt 30.000 đồng/cp trong năm nay. \n >> Bốn mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 53% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 05 - 07/02: Hướng tới cản tâm lý 1,200?",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 04:52 05/02/2024",
      "main_content": "Vietstock - Góc nhìn tuần 05 - 07/02: Hướng tới cản tâm lý 1,200? \n Theo  SHS  (HN:SHS), phiên giảm điểm nhẹ 02/02 không ảnh hưởng nhiều tới vận động trong ngắn hạn và vẫn có giá trị giảm thiểu khả năng VN-Index sẽ còn điều chỉnh sâu hơn để test hỗ trợ 1,150, với quan điểm tích cực vận động ngắn hạn của VN-Index sẽ hướng tới vùng cản tâm lý 1,200. \n Hướng tới cản tâm lý 1,200 \n CTCK Sài Gòn - Hà Nội (SHS): Trong ngắn hạn, VN-Index trong nhịp tăng nhưng xu hướng test lại hỗ trợ của nền tích lũy nhỏ vẫn chưa kết thúc, về trung hạn VN-Index đang vận động trong khu vực cân bằng để hình thành nền tích lũy mới và hình thành nền tích lũy trong biên độ 1,150-1,250. \n Xét dưới góc nhìn ngắn hạn, thị trường trong nhịp tăng đầu tiên để vận động trong kênh tích lũy rộng, VN-Index tiệm cận cản tâm lý ngắn hạn 1,200 và đã điều chỉnh trở lại, hiện tại VN-Index đang test ngưỡng hỗ trợ là vùng điểm số của kênh tích lũy nhỏ. Phiên giảm điểm nhẹ 02/02 không ảnh hưởng nhiều tới vận động trong ngắn hạn và vẫn có giá trị giảm thiểu khả năng VN-Index sẽ còn điều chỉnh sâu hơn để test hỗ trợ 1,150, với quan điểm tích cực vận động ngắn hạn của VN-Index sẽ hướng tới vùng cản tâm lý 1,200. \n Xu hướng dòng tiền luân chuẩn nhanh giữa các nhóm ngành \n CTCK Shinhan Việt Nam (SSV): Trong tuần 29/01 - 02/02, dòng tiền đã chốt lời nhiều ở nhóm ngân hàng và luân chuyển tuần tự qua các nhóm khác như bất động sản, hóa chất, bán lẻ và công nghệ. Xu hướng thị trường vẫn tốt với hỗ trợ và kháng cự lần lượt là 1,160 – 1,220. \n Nhà đầu tư nên thận trọng hơn trong giai đoạn gần tết, vì dòng tiền có thể sẽ rút ra để giảm lãi vay margin. Xu hướng dòng tiền đang luân chuyển khá nhanh qua các nhóm ngành. \n Xu hướng ngắn hạn vẫn là tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong tuần giao dịch tới và chỉ số VN-Index có thể sẽ kiểm tra lại mức kháng cự 1,183 điểm trong những phiên tới. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên tình trạng phân hóa giữa các nhóm cổ phiếu có thể sẽ còn tiếp tục diễn ra trong tuần giao dịch 05 – 07/02, nhóm cổ phiếu Mid Caps có thể sẽ tiếp tục thu hút dòng tiền ngắn hạn. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục đi ngang cho thấy các nhà đầu tư vẫn còn thận trọng với diễn biến thị trường hiện tại, chủ yếu là các nhóm cổ phiếu có diễn biến trái chiều, điều này còn có nghĩa cho thấy dòng tiền chưa có dấu hiệu rút khỏi thị trường. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục, đặc biệt các nhà đầu tư ngắn hạn chưa nên mua vào nhóm cổ phiếu vốn hóa lớn. \n Tâm lý thận trọng trước tết \n CTCK Vietcap: Dự báo trong phiên 05/02 tới, VN-Index sẽ tăng để kiểm định lại kháng cự MA10 tại 1,175 điểm. Nếu vượt qua mốc này, chỉ số sẽ kiểm định lại đỉnh gần nhất tại 1,183 điểm trước khi có thể lên các mức cao hơn. \n Mặc dù vậy, tâm lý giao dịch thận trọng trước kỳ nghỉ Tết có thể khiến thanh khoản hai sàn sụt giảm. Ngưỡng hỗ trợ của VN-Index hiện là 1,164-1,168 điểm, kết hợp giữa đường MA20 ngày và mức đáy gần nhất vừa được thiết lập. \n Kháng cự 1,185 vẫn khó nhằn \n CTCK KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ sớm gặp thử thách tại cận dưới của vùng cản 1,185 (+/-10) và đây vẫn là một chốt chặn khó vượt qua trong ngắn hạn. \n Nhà đầu tư tiếp tục được khuyến nghị hạn chế mua đuổi, chỉ trải lệnh mua trading một phần tỷ trọng đối với một số mã mục tiêu đã về hỗ trợ hoặc khi chỉ số quay xuống vùng hỗ trợ gần 1,150 (+/-5). \n Áp lực chốt lời hiện hữu \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, VN-Index có khả năng giằng co trong vùng 1,170 - 1,180 để tìm điểm cân bằng. Ngoài ra, trong những ngày cuối năm âm lịch, áp lực chốt lời có thể xảy ra khi nhu cầu tiền mặt của nhà đầu tư tăng. Khuyến nghị nhà đầu tư giao dịch cẩn trọng. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng kéo tụt VN-Index 2 tuần liên tiếp",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 03:20 05/02/2024",
      "main_content": "Vietstock - Cổ phiếu ngân hàng kéo tụt VN-Index 2 tuần liên tiếp \n Hai chỉ số thị trường trong tuần từ 29/01-02/02/2024 có diễn biến trái ngược nhau. VN-Index khép lại tuần giảm thứ 2 liên tiếp ở mức giảm 0.27% so với cuối tuần trước, về mức 1,172.55 điểm. Sau 3 tuần giảm điểm liên tiếp, HNX-Index tăng trở lại 0.49%, kết tuần tại mức 230.56 điểm. \n Dù diễn biến trái ngược về mặt điểm số, nhưng thanh khoản của hai sàn đều tăng so với tuần trước. Khối lượng khớp lệnh trung bình trên sàn HOSE đạt 798.5 triệu cp/phiên, tăng 17%. Tương tự, thanh khoản bình quân trên sàn HNX tăng 14%, lên 68.3 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý như việc Uỷ ban Thị trường Mở Liên bang Mỹ (FOMC), cơ quan ra quyết định chính sách của Fed, nhất trí giữ nguyên lãi suất lần thứ tư liên tiếp ở phạm vi 5.25%-5.5%. \n Trong cuộc họp báo sau khi đưa ra tuyên bố chính sách, Chủ tịch Fed Jerome Powell cho biết tháng 3/2024 không phải là kịch bản cơ sở cho việc cắt giảm lãi suất, nhưng cũng không hoàn toàn loại bỏ kịch bản này. \n *Fed giữ nguyên chính sách, báo hiệu chưa sẵn sàng giảm lãi suất \n *Chủ tịch Fed: Kịch bản giảm lãi suất trong tháng 3/2024 khó xảy ra \n Trong nước, chỉ số Nhà quản trị Mua hàng PMI ngành Sản xuất Việt Nam của S&P Global tháng 1/2024 đạt 50.3 điểm so với 48.9 điểm của tháng 12 và lần đầu tiên sau 4 tháng liên tiếp quay trở lại trên ngưỡng 50 điểm. \n Chỉ số giá tiêu dùng (CPI) tháng 1/2024 tăng 0.31% so với tháng trước. So với cùng kỳ năm 2023, CPI tháng 1 tăng 3.37%, lạm phát cơ bản tháng 1 tăng 2.72%. \n *PMI tháng 1/2024: Sản lượng và số lượng đơn đặt hàng mới tăng trở lại \n *CPI tháng 01/2024 tăng 0.31%, lạm phát cơ bản tăng 0.21% so với tháng trước \n Trong tuần qua, nhóm cổ phiếu ngân hàng diễn biến phân hóa với sắc đỏ chiếm ưu thế đã gây nhiều sức ép lên thị trường chung. Các cổ phiếu lớn của ngành gồm BID (HM:BID), VCB (HM:VCB), VPB (HM:VPB), TCB (HM:TCB),  SHB  (HM:SHB) và CTG (HM:CTG) đều góp mặt trong 10 cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số VN-Index. \n Số cổ phiếu này lấy đi của VN-Index tổng cộng hơn 9.3 điểm. Dẫn đầu thị trường là mã BID kéo giảm gần 2.9 điểm, và tới 3 vị trí xếp sau đều thuộc nhóm “cổ phiếu vua”. \n Gây chú ý còn có cổ phiếu SHB khi mã này thời gian qua có thanh khoản cao nhất trên thị trường chứng khoán nói chung và nhóm VN30 nói riêng. Phiên giao dịch ngày 31/01, SHB khớp lệnh cao nhất lịch sử với hơn 127 triệu cp, chiếm 11.3% tổng khối lượng giao dịch trên sàn HOSE. \n Hiện, SHB là một trong số ít cổ phiếu ghi nhận khối lượng khớp lệnh trên 100 triệu cp mỗi phiên. SHB cũng là “tâm điểm” được nhà đầu tư nước ngoài quan tâm. Từ giữa tháng 1/2024 đến nay, khối ngoại đã mua ròng gần 6.9 triệu cp SHB. \n Tuần qua, 27 ngân hàng đăng ký giao dịch trên UPCoM và niêm yết trên HOSE, HNX đã hoàn tất công bố BCTC quý 4/2023. Kết quả kinh doanh có sự phân hóa khá mạnh. Thống kê từ VietstockFinance, chỉ có 13 ngân hàng ghi nhận lợi nhuận tăng trưởng dương trong năm 2023. Nhiều ngân hàng không hoàn thành kế hoạch kinh doanh đề ra. \n Phía bên kia, đại diện duy nhất nhóm ngân hàng là HDB góp mặt trong top 10 cổ phiếu tích cực nhất đến chỉ số VN-Index trong tuần qua, giúp kéo tăng gần 0.8 điểm. Cổ phiếu HDB gây ấn tượng sau khi mã này bật tăng 2.52%, kết phiên 02/02 tại mức 22,350 đồng/cp và chính thức vượt qua đỉnh cũ ghi nhận vào cuối tháng 11/2021. Từ đầu năm tới nay, thị giá HDB đã tăng hơn 10% và tăng gần 25% trong vòng 2 tháng qua. \n Diễn biến tích cực của cổ phiếu HDB trong bối cảnh HDBank (HM:HDB) kết thúc năm 2023 với lãi trước thuế cao kỷ lục 13,017 tỷ đồng, tăng 27% so với năm 2022. Kết quả này giúp nhà băng này có thập kỷ tăng trưởng cao liên tục với mức tăng trưởng lợi nhuận kép 49.1%/năm. \n Dù vậy, trụ đỡ chính của chỉ số VN-Index trong tuần qua là hai mã GVR (HM:GVR) kéo tăng gần 3.3 điểm và FPT (HM:FPT) mang về 2 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN-Index từ ngày 29/01-02/02/2024 \n (tính theo điểm)​ \n Sắc đỏ vẫn thống trị tại rổ VN30 trong tuần qua khi có tới 20 cổ phiếu kéo giảm, còn lại 10 cổ phiếu kéo tăng. Dẫn đầu nhóm tiêu cực nhất là VPB kéo giảm 4.5 điểm, xếp sau là hai mã TCB và SHB kéo giảm lần lượt 2.9 điểm và 2.2 điểm. Chiều ngược lại, FPT là cổ phiếu ảnh hưởng tích cực nhất, mang về 6.9 điểm cho chỉ số VN-30, lớn hơn tổng 9 mã xếp sau. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 29/01-02/02/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 29/01-02/02/2024 \n (tính theo điểm)​ \n Sau 3 tuần giảm điểm liên tiếp, chỉ số HNX-Index tăng trở lại với công lao lớn nhất thuộc về IDC (HN:IDC) kéo tăng hơn 1 điểm, theo sau là VCS (HN:VCS) và MBS (HN:MBS) cùng kéo 0.7 điểm mỗi mã. Trong khi đó, hai mã HUT (HN:HUT) và NVB (HN:NVB) đè nặng cùng kéo giảm 0.25 điểm mỗi mã. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 29/01-02/02/2024 \n (tính theo điểm) \n *Lãi ròng quý 4 của IDICO gấp gần 3 lần cùng kỳ \n *Lãi ròng HUT đi lùi trong quý 4, tổng tài sản cao gấp 2.3 lần do đâu? \n *NVT bớt lỗ quý 4 nhờ lượng khách đến Đà Lạt và Nha Trang tăng mạnh \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 05-07/02/2024: Quá trình giằng co vẫn tiếp tục",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 01:00 05/02/2024",
      "main_content": "Vietstock - Vietstock Weekly 05-07/02/2024: Quá trình giằng co vẫn tiếp tục \n VN-Index tiếp tục giảm điểm so với tuần trước đó và xuất hiện mẫu hình nến gần giống High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. Hiện tại, chỉ số vẫn đang nằm trên đường SMA 200 tuần. Nếu giữ vững được ngưỡng này thì tình hình sắp tới sẽ không quá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 29/01-02/02/2024 \n Trong khung thời gian tuần (29/01-02/02/2024), VN-Index tiếp tục giảm điểm so với tuần trước đó và xuất hiện mẫu hình nến gần giống High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư. \n Hiện tại, chỉ số vẫn đang nằm trên đường SMA 200 tuần. Nếu giữ vững được ngưỡng này thì tình hình sắp tới sẽ không quá bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 02/02/2024, VN-Index giảm nhẹ đồng thời hình thành mẫu hình nến High Wave Candle kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng bi quan vẫn hiện hữu. \n Hiện tại, chỉ số vẫn được hỗ trợ bởi ngưỡng Fibonancci Projection 78.6% (tương đương vùng 1,155-1,165 điểm) nếu VN-Index không có sự cải thiện trong các phiên tới và rơi khỏi ngưỡng này rủi ro sẽ tăng cao. \n  \n HNX-Index - Đi ngang trong vùng giao dịch dày đặc (Congestion Zone) \n Trong phiên giao dịch ngày 02/02/2024, HNX-Index biến động giằng co đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji thể hiện áp lực bán vẫn còn khá lớn. \n Hiện tại, chỉ số liên tục đi ngang trong vùng giao dịch dày đặc (Congestion Zone) (tương đương vùng 226-232 điểm) kèm theo sự trồi sụt thất thường của khối lượng trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Thêm vào đó, chỉ báo ADX vận động liên tục dưới mức 20 từ tháng 11/2023 đến nay nên khó có thể kỳ vọng chỉ số sẽ có sự bứt phá trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FPT Retail báo lỗ, vì sao cổ phiếu FRT vẫn liên tục phá đỉnh?",
      "time": "04 thg 2, 2024",
      "posted_date": "Ngày đăng 19:23 04/02/2024",
      "main_content": "Kết quả kinh doanh kém khả quan của FPT (HM:FPT) Retail trong năm 2023 là điều đã được dự báo trước. Tuy nhiên, cổ phiếu FRT vẫn ngược dòng thiết lập các đỉnh giá mới. Chuyên gia chứng khoán lý giải bằng hai yếu tố quan trọng. \n  \n Như đã thông tin, CTCP Bán lẻ Kỹ thuật số FPT (HM:FRT) - FPT Retail (Mã FRT - HoSE) mới đây công bố báo cáo tài chính quý IV/2023 đánh dấu quý thứ ba liên tiếp tăng trưởng doanh thu. \n Cụ thể, công ty đạt 8.690 tỷ đồng doanh thu trong quý cuối năm - tăng 3% so với cùng kỳ năm 2022. Chuỗi FPT Long Châu là động lực chính với mức tăng trưởng khoảng 60%. \n Trái lại, doanh thu của FPT Shop giảm 27% - chủ yếu do sự giảm mạnh trong sức mua, đặc biệt sau khi nhu cầu cho iPhone 15 giảm nhanh sau đợt mở bán hồi cuối quý III. \n Lợi nhuận quý IV/2023 âm 103,5 tỷ đồng do xuất hiện một số chi phí đặc biệt bao gồm: Chi phí thưởng hiệu quả kinh doanh và hủy hàng cận date của FPT Long Châu; chi phí đóng cửa 36 cửa hàng FPT Shop không hiệu quả; chi phí đầu tư trung tâm tiêm chủng vaccine và chuyển đổi số. \n Mức lỗ quý IV gấp 7,9 lần quý trước đó. Đây cũng là quý lỗ thứ 3 liên tiếp của FPT Retail. \n Tính chung năm năm 2023, doanh nghiệp họ FPT ghi nhận doanh thu 31.850 tỷ đồng - tăng 6% so với năm 2022. Trong đó, chuỗi Long Châu chiếm 50% doanh thu với 15.888 tỷ đồng - tăng 66%. Doanh thu từ kinh doanh trực tuyến đạt 5.842 tỷ đồng - tăng 3% YoY. \n Công ty báo lỗ năm hơn 329 tỷ đồng trong khi năm 2022 lãi sau thuế gần 400 tỷ. \n Quy mô hiện tại, FPT Retail hiện có mạng lưới cửa hàng với tổng cộng 2.252 cửa hàng, mở rộng đến 63 tỉnh thành trên toàn quốc. \n Chuỗi cửa hàng FPT Shop đã giảm 31 cửa hàng so với đầu năm 2023, một số trong đó đã được chuyển đổi sang chuỗi FPT Long Châu nhờ vào vị trí thuận lợi và phù hợp với mô hình nhà thuốc. Tính đến ngày 31/12/2023, FPT Shop sở hữu 755 cửa hàng. \n Trong năm 2023, FPT Long Châu đã mở rộng hệ thống với việc khai trương 560 cửa hàng mới, đưa tổng số nhà thuốc lên đến 1.497. \n >> Lượng nhà thuốc Long Châu vượt An Khang, Pharmacity, FPT Retail ‘lấn lướt’ MWG (HM:MWG) mảng bán lẻ dược phẩm? \n Cổ phiếu FRT liên tục phá đỉnh \n Kết quả kinh doanh kém khả quan của FPT Retail trong năm 2023 là điều đã được chính công ty và giới phân tích dự báo trước. Tuy nhiên, điều khiến nhiều nhà đầu tư thắc mắc là việc tại sao cổ phiếu FRT vẫn ngược dòng thiết lập các đỉnh giá mới? \n Kết phiên 2/2, cổ phiếu FRT tăng thêm 0,7% lên mức 119.000 đồng/cp qua đó thiết lập mức đỉnh giá mới. Trước đó, kể từ phiên 8/11/2023, cổ phiếu FRT chính thức vượt đỉnh cũ hồi giữa tháng 4/2022 khi chạm mốc 100.000 đồng. \n Chuỗi tăng giá 5 phiên gần nhất của FRT đều là 5 mức đỉnh của cổ phiếu bán lẻ này. Chỉ tính từ giữa tháng 1/2024 tới nay, cổ phiếu FPT Retail đã tăng 24% giá trị. \n Chia sẻ về câu chuyện này, theo bà Đỗ Thu Hà - chuyên gia từ Công ty Chứng khoán KB Việt Nam (KBSV), cần hiểu nguyên tắc giá cổ phiếu vận động trên thị trường là phản ánh kỳ vọng của nhà đầu tư. Những kỳ vọng này bao gồm cả yếu tố cơ bản của doanh nghiệp (thường được đo lường thông qua xu hướng doanh thu, lợi nhuận) và kỳ vọng về thị trường chung. \n  \n  \n Với gần 1.500 cửa hàng thuốc, hệ thống Long Châu đang đứng số 1 tại Việt Nam. Năm 2023, chuỗi Long Châu chiếm 50% doanh thu FRT với 15.888 tỷ đồng - tăng 66% YoY. Doanh thu liên tục tăng trưởng và quan trọng nhất là đã có lợi nhuận từ năm 2021. \n Với chuỗi bán lẻ, khi bắt đầu có lợi nhuận, doanh nghiệp sẽ mở rộng rất nhanh và chiếm lĩnh thị trường. Trong giai đoạn đầu mở rộng, cổ phiếu FRT sẽ được định giá dựa trên doanh thu. \n  \n  \n Chứng khoán Rồng Việt (HM:VDS) (VDSC) nhận định, Long Châu có thể ghi nhận mức tăng dự kiến 44% so với năm 2023 (nhờ thâm nhập sâu hơn vào các tỉnh cấp 2 và cấp 3) với 400-500 cửa hàng mới. \n  \n  \n Với các yếu tố này, bà Hà nhấn mạnh FRT đã đáp ứng đủ cả 2 yếu tố kỳ vọng về doanh nghiệp lẫn thị trường. Điều này lý giải câu chuyện vì sao doanh nghiệp báo lỗ nhưng giá cổ phiếu vẫn lập đỉnh. \n >> Góc nhìn đầu tư cổ phiếu MWG và FRT trong \"cuộc chơi\" của Dragon Capital \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]