[
   {
      "title": "12/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 2, 2025",
      "posted_date": "Ngày đăng 13:00 12/02/2025",
      "main_content": "Vietstock - 12/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * STK hụt hơi năm 2024 nhưng dự báo lãi ròng gấp 11 lần trong năm 2025. Sau năm 2024 kém khả quan, CTCP Sợi Thế Kỷ (HOSE: HM:STK) kỳ vọng lãi ròng kỷ lục 521 tỷ đồng năm 2025, nhờ động lực tăng trưởng từ nhà máy Unitex và các sản phẩm mới. >>> \n * Gemadept (HM:GMD) tung 6.2 triệu cp ESOP sau năm lợi nhuận cao nhất lịch sử. Kết quả kinh doanh khởi sắc là tiền đề giúp CTCP Gemadept (HOSE: GMD) \"mạnh tay\" chi ESOP cho nhân viên. >>> \n * Chủ tịch  Digiworld  thận trọng về sức mua nền kinh tế, cho rằng thuế quan Mỹ tác động “khá thấp” đến doanh nghiệp Việt. “Nửa đầu 2025 vẫn chưa có gì phấn khởi, nửa sau của năm tôi hy vọng vào việc giảm lãi suất ở Mỹ, lạm phát giảm và USD yếu đi thì Việt Nam mới khởi sắc về sức cầu” – Chủ tịch Thế Giới số (Digiworld, HOSE: DGW (HM:DGW)) – ông Đoàn Hồng Việt cho biết, tại buổi Investor Meeting chiều ngày 11/02. >>> \n * Mỹ sắp áp thuế đối ứng, cuộc chiến thương mại sẽ lan sang châu Á?. Các nhà kinh tế đang cảnh báo về giai đoạn tiếp theo trong cuộc chiến thương mại của Donald Trump, khi kế hoạch áp thuế đối ứng (reciprocal tariffs) với các đối tác thương mại có thể châm ngòi cho những căng thẳng mới trên khắp châu Á. >>> \n * EU tuyên bố sẽ đáp trả thuế quan từ Mỹ. Chỉ một ngày sau khi Tổng thống Trump tuyên bố áp thuế 25% lên thép và nhôm nhập khẩu, Liên minh châu Âu (EU) đã phản ứng mạnh mẽ với tuyên bố sẽ có biện pháp đối phó tương xứng. >>> \n * 3 yếu tố định hình thị trường chứng khoán quý đầu năm. VDSC Research xác định các yếu tố định hình hướng đi thị trường chứng khoán Việt Nam trong quý 1/2025 sẽ là (1) chính sách của chính quyền Trump, (2) nỗ lực cải cách thị trường liên quan đến nâng hạng và hệ thống KRX, (3) kết quả kinh doanh các doanh nghiệp. >>> \n * Trung Quốc mới là mục tiêu thực sự trong chính sách thuế thép của Trump?. Mới đây, Tổng thống Donald Trump vừa ký sắc lệnh áp thuế 25% lên tất cả nhôm và thép nhập khẩu vào Mỹ. Mặc dù hàng rào thuế quan này sẽ tác động trực tiếp đến các nước đồng minh, nhưng thực chất đây là một đòn nhắm vào Trung Quốc - đối thủ lâu năm của nước Mỹ. >>> \n * Thủ tướng: Các ngân hàng cần hy sinh một phần lợi nhuận để giảm lãi suất cho vay. Thủ tướng Phạm Minh Chính yêu cầu ngành ngân hàng tiếp tục điều hành chính sách tiền tệ chủ động, linh hoạt, kịp thời, hiệu quả, là điểm tựa cho người dân, doanh nghiệp, sự phát triển của đất nước. Và đặc biệt là hy sinh một phần lợi nhuận để giảm lãi suất cho vay, hỗ trợ nền kinh tế, người dân, doanh nghiệp, tạo sinh kế cho nhân dân. >>> \n * Câu chuyện về vốn tại Việt Nam. Bộ phận Nghiên cứu Toàn cầu HSBC vừa phát hành báo cáo Vietnam at a glance - Câu chuyện về vốn với nội dung về tiềm năng Việt Nam được nâng hạng lên thị trường mới nổi trong năm nay, mở rộng các kênh huy động vốn, bất chấp các thách thức và cải cách đang diễn ra. >>> \n * Cả thế giới chấp chới vì việc áp thuế 'không ngoại lệ' của ông Trump. Động thái tăng thuế nhập khẩu thép và nhôm lên 25%, không ngoại lệ hay miễn trừ của ông Trump tác động mạnh đến thị trường, nguy cơ gia tăng chiến tranh thương mại. Khi được hỏi về mối đe dọa trả đũa của các nước khác đối với mức thuế quan mới, ông Trump trả lời: \"Tôi không bận tâm\". >>> \n * KBSV Research: VN-Index nhiều khả năng tăng điểm lên vùng 1,315 trước khi gặp áp lực rung lắc. Trong báo cáo chiến lược tháng 2/2025, Khối phân tích Chứng khoán KB Việt Nam (KBSV Research) đánh giá VN-Index đang cho thấy sự chủ động hơn của dòng tiền và nhiều mã/nhóm cổ phiếu dẫn dắt có diễn biến khá tích cực. Nhiều khả năng chỉ số sẽ tiếp tục duy trì quán tính tăng điểm lên vùng kháng cự trung hạn quanh 1,315 (+/-10) điểm trước khi có thể xuất hiện áp lực rung lắc mạnh. >>> \n * Trần Thái Group lấn sân làm dự án ở Bình Dương. Nổi tiếng với hàng loạt dự án nhà ở cao cấp ở TPHCM, nghỉ dưỡng ở Phú Quốc, Nha Trang, năm 2025, một doanh nghiệp trong hệ sinh thái của vợ chồng doanh nhân Trần Thái Group xuất hiện trong một dự án hàng ngàn tỷ ở Bình Dương. >>> \n * Luật Đất đai 2024: Những lưu ý về đất mua không giấy tờ trước 01/07/2014. Luật Đất đai 2024 đã đưa ra những quy định chi tiết nhằm tạo điều kiện thuận lợi cho việc cấp Giấy chứng nhận quyền sử dụng đất (QSDĐ), quyền sở hữu tài sản gắn liền với đất (sổ đỏ) đối với các trường hợp nhận chuyển nhượng QSDĐ không có giấy tờ trước ngày 01/07/2014. Những quy định này giúp người dân hợp thức hóa quyền sử dụng đất, đảm bảo quyền lợi hợp pháp và ổn định trong việc sử dụng đất đai. >>> \n * Chuyên gia đề xuất đánh thuế thu nhập cá nhân cần phù hợp Luật Đất đai 2024. Theo các chuyên gia thuế, một số quy định của Luật Thuế thu nhập cá nhân không còn phù hợp với nền kinh tế phát triển và Luật Đất đai 2024. >>> \n * Thuế quan - tỷ giá - địa chính trị: 3 nhân tố tác động đến tăng trưởng kinh tế Việt Nam. Đánh giá cao về tiềm năng tăng trưởng trong năm 2025, ông Pyon Young Hwan - Giám đốc phụ trách mảng giao dịch ngoại hối và phái sinh, Ngân hàng Shinhan Việt Nam chỉ ra 3 nhân tố cần chú ý có thể tác động lên kinh tế Việt Nam. >>> \n * Giá vàng trong nước có thể đạt 100 triệu đồng/lượng?. Với đà duy trì chênh lệch 3-4 triệu/lượng, nếu giá vàng thế giới tăng được đến 3,000 USD/oz, giá vàng trong nước có thể lên 100 triệu/lượng.  >>> \n * Chuyên gia VPBank (HM:VPB)S: Tăng trưởng GDP khả thi, tạo nhiều cơ hội đầu tư lớn trên thị trường chứng khoán. Theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBankS, điểm nhấn đáng chú ý nhất trong năm 2025 là việc Chính phủ quyết tâm thúc đẩy kinh tế, thể hiện thông qua Nghị quyết 25 về việc giao chỉ tiêu tăng trưởng cho từng ngành và địa phương, hướng đến tăng trưởng GDP 8% trong năm 2025. >>> \n * Giới chuyên gia nói gì về sắc lệnh áp thuế nhôm thép của Mỹ?. Chuyên gia nhận định sắc lệnh áp thuế chắc chắn sẽ khiến các đồng minh của Mỹ như Canada, Mexico, hai nước cung cấp chủ chốt hàng kim loại nhập khẩu cho Mỹ, rúng động. >>> \n * NHNN giảm mạnh hút tiền qua kênh tín phiếu. Trong tuần sau Tết Nguyên đán (03-10/02/2025), Ngân hàng Nhà nước (NHNN) hạ quy mô phát hành tín phiếu trong khi đẩy mạnh cho vay qua kênh cầm cố giấy tờ có giá. >>> \n * Phó Thống đốc NHNN: Sẽ đổi mới biện pháp điều hành và tiến tới xóa bỏ phân bổ chỉ tiêu tăng trưởng tín dụng. Phó Thống đốc Thường trực Ngân hàng Nhà nước Đào Minh Tú cho biết, ngân hàng Nhà nước (NHNN) sẽ tiếp tục đổi mới biện pháp điều hành tăng trưởng tín dụng và triển khai lộ trình giảm dần và tiến tới xóa bỏ việc điều hành phân bổ chỉ tiêu tăng trưởng tín dụng cho từng tổ chức tín dụng. >>> \n * Khối ngoại bán ròng gần 6.5 ngàn tỷ đồng trên HOSE trong tháng 1. Sở GDCK TPHCM (HOSE) vừa công bố thông tin thường kỳ tháng 1/2025. Trong đó, đáng chú ý là đà bán ròng tiếp tục của nhà đầu tư nước ngoài. >>> \n * Hà Nội thu hồi khu 'đất vàng' 275 Nguyễn Trãi sau kết luận thanh tra. UBND TP. Hà Nội đã quyết định thu hồi lô đất rộng 3.557m2 thuộc quỹ đất 20% của dự án Trung tâm thương mại - Dịch vụ, nhà ở Golden - Land Building, số 275 Nguyễn Trãi. >>> \n * Tỷ giá ngày 11/2: Đồng USD tiếp đà tăng, nhân dân tệ biến động trái chiều. Ngân hàng Nhà nước niêm yết tỷ giá trung tâm ở mức 24.522 VND/USD, tăng tiếp 35 đồng so với sáng 10/2 và với biên độ +/-5%, tỷ giá trần hôm nay là 25.748 VND/USD, tỷ giá sàn là 23.296 VND/USD. >>> \n * Tổng thống Trump chính thức công bố thuế 25% đối với thép và nhôm nhập khẩu. Mức thuế sửa đổi của Mỹ sẽ được thực thi mà \"không có ngoại lệ nào\", Tổng thống Donald Trump tuyên bố, trong một động thái gây tranh cãi nhằm thúc đẩy nền kinh tế. >>> \n * Tập đoàn Sovico chi ngàn tỷ tất toán sớm loạt trái phiếu. Tập đoàn Sovico vừa chi 1,000 tỷ đồng để mua lại trước hạn 9 lô trái phiếu, hoàn tất giao dịch vào ngày 05/02, theo văn bản gửi Sở Giao dịch Chứng khoán Hà Nội (HNX) hôm 06/02. >>> \n * HQC: 9 năm liền không đạt kế hoạch, xuất hiện 2 “nữ đại gia bí ẩn” sở hữu 52 triệu cp. Tháng 3/2024, HQC thông báo hoàn tất phát hành 100 triệu cổ phiếu riêng lẻ cho cổ đông chiến lược. Thương vụ hút 1,000 tỷ đồng từ cổ đông của HQC diễn ra thành công trong bối cảnh nhiều doanh nghiệp bất động sản huy động vốn không mấy thuận lợi. Dù vậy, kết quả kinh doanh của HQC vẫn chưa thể làm hài lòng cổ đông khi 9 năm liền không hoàn thành kế hoạch. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Theo dấu dòng tiền cá mập 11/02: Tự doanh đảo chiều mua ròng, khối ngoại vẫn miệt mài bán \n * Chủ tịch Legamex muốn bán hết cổ phiếu \n * Lợi nhuận nhà sản xuất đá thạch anh đi lùi, BVSC kỳ vọng phục hồi năm 2025 \n * Chưa giải ngân được gói vay khủng, ‘đại gia xăng dầu miền Tây’ tiếp tục ngập lỗ \n * Gỗ An Cường đóng cửa 1 chi nhánh sau quý 4 giảm lãi mạnh \n * Lãi đậm quý 4, Vĩnh Hoàn vượt mọi kịch bản lợi nhuận \n * TVAM lãi ròng hơn 114 tỷ đồng trong quý 4, cao nhất ngành quản lý quỹ \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD ngân hàng vượt 25.600 đồng, cao chưa từng có \n * Vàng lại lên cơn sốt vì căng thẳng thương mại, sẽ sớm vượt mốc 3,000 USD? \n * Nhôm, thép Việt Nam sẽ chịu tác động thế nào khi Mỹ áp thuế 25%? \n VĨ MÔ ĐẦU TƯ \n * Bất động sản hết thời sốt giá, ‘ôm đất’ chờ sang tay \n * Đề xuất gỡ vướng mua bán dự án bất động sản 'trùm mền' \n * Hà Nội thu hồi loạt khu đất \n * Chặn chiêu trò mời gọi mua \"nhà đất ngộp\" \n TÀI CHÍNH THẾ GIỚI \n * Việt Nam vẫn có nhiều cơ hội xuất khẩu nhôm, thép vào thị trường Hoa Kỳ \n * Chiến thuật thuế quan của Mỹ có thể định hình lại thương mại toàn cầu \n * Trump cân nhắc miễn thuế thép, nhôm cho Australia \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 12/02/2025: Tiếp diễn trạng thái giằng co",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 02:30 12/02/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 12/02/2025: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 11/02/2025. VN30-Index xuất hiện các phiên tăng giảm đan xen cùng với thanh khoản vượt mức trung bình 20 phiên, cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều tăng trong phiên giao dịch ngày 11/02/2025. Cụ thể, VN30F2502 (F2502) tăng 0.27%, đạt 1,334.1 điểm; VN30F2503 (F2503) tăng 0.1%, đạt 1,335.4 điểm; hợp đồng VN30F2506 (F2506) tăng 0.06%, đạt 1,340 điểm; hợp đồng VN30F2509 (F2509) giảm 0.01%, còn 1,338.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,338.4 điểm. \n Trong phiên giao dịch ngày 11/02/2025, hợp đồng VN30F2502 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi bên mua gia tăng lực cầu vào cuối phiên. Qua đó, giúp cho hợp đồng tương lai này giữ nguyên sắc xanh và đóng cửa ở mức 1,334.1 điểm. \n Đồ thị trong phiên của VN30F2502 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 mở rộng so với phiên trước đó và đạt giá trị -4.3 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 22.55% và 22.62% so với phiên ngày 10/02/2025. Cụ thể, khối lượng giao dịch F2502 giảm 22.47% với 143,632 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2503 còn 707 hợp đồng, giảm 31.02%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 11/02/2025 đạt 838 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 11/02/2025, VN30-Index xuất hiện các phiên tăng giảm đan xen cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, VN30-Index đang trong quá trình test lại đỉnh cũ tháng 12/2024 (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 12/02/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 12/02: Ưu tiên sự thận trọng",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 01:48 12/02/2025",
      "main_content": "Cập nhật \n Vietstock - Góc nhìn 12/02: Ưu tiên sự thận trọng \n Dù các công ty chứng khoán đưa ra nhiều quan điểm trái chiều về diễn biến thị trường trong giai đoạn sắp tới, nhưng hầu hết đều khuyến nghị nhà đầu tư ưu tiên sự thận trọng. \n Thử thách lại vùng 1,260 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ điều chỉnh trở lại, và chỉ số VN-Index có thể sẽ thử thách lại vùng 1,260 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên nhịp điều chỉnh có thể nhanh chóng kết thúc. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng, cho thấy các nhà đầu tư vẫn tỏ ra lạc quan với diễn biến thị trường hiện tại và cơ hội mua mới tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và cần hạn chế mua đuổi ở nhịp tăng, nên ưu tiên mua tại các nhịp điều chỉnh. \n Dòng tiền bắt đáy còn hiện hữu \n CTCK KB Việt Nam (KBSV): VN-Index tạm thời lấy lại được một phần điểm số đã đánh mất sau phiên lao dốc mạnh. Diễn biến này phần nào cho thấy phản ứng chủ động bắt đáy của dòng tiền vẫn còn hiện hữu. \n Mặc dù chưa đủ tín hiệu xác lập thế tăng điểm chủ đạo đã quay lại, việc lực cầu có thể duy trì được động lượng tại các vùng hỗ trợ sẽ giúp chỉ số hãm được đà rơi và sớm cân bằng tương quan cung cầu trở lại. \n Duy trì trên vùng hỗ trợ quanh 1,260 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS dự báo, trong ngắn hạn, VN-Index vẫn duy trì tăng trưởng trên vùng hỗ trợ quanh 1,260, trong khi xu hướng trung hạn duy trì tích lũy kéo dài trong kênh giá 1,200 - 1,300. Ở thời điểm hiện tại, nên chờ xu hướng trung hạn thoát khỏi trạng thái tích lũy kéo dài hiện nay. \n Nhà đầu tư nên chú ý các tác động của chính quyền Trump trong thời gian tới có thể gây áp lực tâm lý và tỷ giá cho nền kinh tế và thị trường chứng khoán Việt Nam, để xem xét cơ cấu danh mục hợp lý. Trường hợp tỷ trọng cao, ở các mã có tính chất đầu cơ cao trong giai đoạn vừa qua, cần xem xét tiếp tục giảm tỷ trọng. Mục tiêu đầu tư hướng tới các mã có nền tảng cơ bản tốt, đầu ngành trong các ngành chiến lược, tăng trưởng vượt trội của nền kinh tế. \n Tiếp tục quán tính phục hồi lên mốc 1,275 \n CTCK Tiên Phong (TPS): Dự báo thị trường tiếp tục quán tính phục hồi và có thể lấy lại mốc 1,275. Trong trường hợp tích cực, thị trường sẽ bước vào giai đoạn tăng giá trung hạn khi vượt mốc 1,275 điểm. Tuy nhiên trước khi có sự xác nhận vượt kháng cự, nhà đầu tư nên thận trọng quan sát và giữ tỷ trọng danh mục ở mức cân bằng. \n Khả năng điều chỉnh vẫn còn \n CTCK Rồng Việt (VDSC): Khả năng điều chỉnh có thể còn tiếp diễn trong phiên giao dịch tiếp theo nhưng dự kiến thị trường sẽ được hỗ trợ tại vùng 1,253 - 1,260 điểm, vùng hội tụ của các đường trung bình như MA50, MA100, MA150, MA200 và hồi phục trở lại để kiểm tra cung cầu. \n Nhà đầu tư nên chậm lại và quan sát diễn biến cung cầu tại vùng hỗ trợ để đánh giá lại trạng thái thị trường. Mặc dù thị trường có khả năng hồi phục nhưng yếu tố rủi ro đang gia tăng, do đó tạm thời nên cân nhắc cơ cấu danh mục theo hướng giảm thiểu rủi ro. Ở chiều mua ngắn hạn, nên ưu tiên một số cổ phiếu đã có diễn biến khởi sắc trong thời gian gần đây và đang lùi về vùng hỗ trợ tốt. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Thị trường chứng khoán Việt Nam nhiều khả năng sẽ tiếp tục biến động rung lắc trong thời gian cho tới khi bối cảnh vĩ mô ổn định hơn và căng thẳng thương mại toàn cầu dần hạ nhiệt. \n Dao động trong biên độ hẹp, dòng tiền chưa lan tỏa rộng \n CTCK Beta: Dù dòng tiền trong nước đang cân bằng khá tốt nhưng có sự phân hóa rõ nét giữa các nhóm ngành, VN-Index có khả năng tiếp tục dao động trong biên độ hẹp và dòng tiền chưa lan tỏa rộng. \n Nhà đầu tư cần theo dõi sát diễn biến dòng tiền, đặc biệt là sự vận động của khối ngoại, nhằm xác định xu hướng dòng vốn. Đồng thời, việc cơ cấu danh mục hướng đến sự cân bằng giữa nhóm cổ phiếu phòng thủ và nhóm có tiềm năng tăng trưởng, duy trì tỷ trọng tiền mặt hợp lý để có thể linh hoạt trước các diễn biến bất ngờ là cần thiết. \n Ngoài ra, các yếu tố vĩ mô vẫn đóng vai trò quan trọng ảnh hưởng đến diễn biến thị trường. Nhà đầu tư cần tiếp tục lưu ý các động thái liên quan đến chính sách thuế quan và thương mại từ phía Mỹ để kịp điều chỉnh chiến lược giao dịch. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 12/02/2025: Triển vọng ngắn hạn không quá bi quan",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 01:15 12/02/2025",
      "main_content": "Vietstock - Vietstock Daily 12/02/2025: Triển vọng ngắn hạn không quá bi quan \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó, trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn đang giao dịch khá tích cực. Tuy nhiên, áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. Nếu muốn tiếp tục duy trì đà tăng, chỉ số cần phải vượt lên trên vùng này. Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và nằm trên ngưỡng 0. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới, rủi ro sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/02/2025 \n - Các chỉ số chính hồi phục trong phiên giao dịch ngày 11/02. VN-Index đóng cửa tăng 0.41%, lên mức 1,268.45 điểm; HNX-Index tăng 0.39%, đạt 228.87 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 572 triệu đơn vị, giảm 20.8% so với mức cao của phiên trước. Khối lượng khớp lệnh trên sàn HNX giảm 7.3%, đạt hơn 57 triệu đơn vị. \n - Khối ngoại duy trì đà bán ròng trên sàn HOSE với giá trị hơn 597 tỷ đồng và bán ròng gần 11 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Tâm lý nhà đầu tư ổn định lại khá nhanh sau phiên giảm hôm qua. Mặc dù những nhịp rung lắc xuất hiện liên tục nhưng chỉ số vẫn duy trì sắc xanh trong suốt phiên giao dịch. Lực cầu mạnh xuất hiện ở nhóm cổ phiếu trụ vào cuối phiên giúp VN-Index đóng cửa với mức tăng 5.19 điểm, đạt mốc 1,268.45 điểm. \n - Về mức độ ảnh hưởng, FPT (HM:FPT) và HPG (HM:HPG) hồi phục mạnh mẽ sau phiên lao dốc trước đó, đóng góp tích cực nhất cho VN-Index với 2.2 điểm tăng. Ở phía ngược lại, áp lực từ VCB (HM:VCB), MWG (HM:MWG) và BCM (HM:BCM) lấy đi gần 1 điểm của chỉ số. \n - VN30-Index kết phiên tăng 0.57%, lên mức 1,338.4 điểm. Độ rộng của rổ khá cân bằng với 16 mã tăng và 14 mã giảm. HPG, FPT và PLX (HM:PLX) lần lượt xếp đầu bảng với mức tăng trên 2%, trong khi MWG, VRE (HM:VRE) và SAB (HM:SAB) là những mã giảm mạnh nhất, mất hơn 1%. \n Mặc dù chỉ số chung tăng tốt nhưng diễn biến các nhóm ngành có sự phân hóa khá rõ rệt. Sự hồi phục của FPT (+2.39%) và CMG (HM:CMG) (+1.36%) đóng góp chính cho đà tăng vượt trội 2.35% của nhóm công nghệ thông tin hôm nay. Theo sau là nhóm chăm sóc sức khỏe cũng thu hút được lực cầu đáng kể ở các cổ phiếu nổi bật như IMP (HM:IMP) (+4.63%), DBD (HM:DBD) (+2.56%), DVN (HN:DVN) (+1.57%), DVM (+2.44%), DHT (+1.5%),… \n Các nhóm chiếm tỷ trọng vốn hóa lớn như tài chính và bất động sản giao dịch khá trầm lắng, chủ yếu dao động nhẹ quanh mốc tham chiếu, ngoại trừ một vài cái tên đáng chú ý như TPB (HM:TPB) (+1.49%),  SHB  (HM:SHB) (+1.9%), LPB (HM:LPB) (+1.23%), SSB (+1.34%); SZC (HM:SZC) (+2.92%), KBC (HM:KBC) (+1.58%), NLG (HM:NLG) (-1.63%) và VRE (-1.2%). \n Mặc dù nhiều cổ phiếu ngành công nghiệp cũng phục hồi khá tốt như VCG (HM:VCG) (+2.71%), CTD (HM:CTD) (+2.94%), HAH (+1.73%), VTP (+2.99%), HHV (HM:HHV) (+1.2%), HVN (HN:HVN) (+3.38%),… Tuy nhiên, sự ảnh hưởng của ACV (HN:ACV) (-3.65%), GMD (HM:GMD) (-1.3%), PHP (HN:PHP) (-1.17%), CII (HM:CII) (-1.03%),… vẫn khiến nhóm này phải đóng cửa trong sắc đỏ. \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn đang giao dịch khá tích cực. Tuy nhiên, áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. Nếu muốn tiếp tục duy trì đà tăng, chỉ số cần phải vượt lên trên vùng này. Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và nằm trên ngưỡng 0. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì rủi ro sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đang duy trì tín hiệu mua \n VN-Index tăng điểm trở lại sau phiên giảm mạnh trước đó trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư vẫn đang giao dịch khá tích cực. Tuy nhiên, áp lực bán tại đỉnh cũ tháng 12/2024 (tương đương vùng 1,270-1,280 điểm) vẫn còn khá mạnh. Nếu muốn tiếp tục duy trì đà tăng, chỉ số cần phải vượt lên trên vùng này. \n Hiện tại, chỉ báo MACD vẫn đang duy trì tín hiệu mua và nằm trên ngưỡng 0. Nếu trạng thái này tiếp tục giữ vững trong thời gian tới thì rủi ro sẽ được giảm bớt. \n  \n HNX-Index - Hướng đến vùng đỉnh cũ tháng 12/2024 \n HNX-Index tăng điểm trở lại và có cơ hội test lại đỉnh cũ tháng 12/2024 (tương đương vùng 228-231 điểm). Nếu trong các phiên tới, chỉ số vượt lên trên vùng này thì tình hình sẽ càng chuyển biến lạc quan. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought) và có khả năng cho tín hiệu bán trở lại. Nếu điều này xảy ra thì rủi ro điều chỉnh trong ngắn hạn sẽ vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 11/02/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/02/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "3 yếu tố định hình thị trường chứng khoán quý đầu năm",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 23:22 11/02/2025",
      "main_content": "Vietstock - 3 yếu tố định hình thị trường chứng khoán quý đầu năm \n VDSC Research xác định các yếu tố định hình hướng đi thị trường chứng khoán Việt Nam trong quý 1/2025 sẽ là (1) chính sách của chính quyền Trump, (2) nỗ lực cải cách thị trường liên quan đến nâng hạng và hệ thống KRX, (3) kết quả kinh doanh các doanh nghiệp. \n Thương chiến, thương chiến và thương chiến \n Báo cáo chiến lược của Trung tâm Phân tích Chứng khoán Rồng Việt (HM:VDS) (VDSC Research) cho biết, chuyển động chính sách của chính quyền Trump trong 100 ngày đầu tiên nhậm chức là yếu tố quan trọng cần theo dõi. \n Hiện nay, trong khi Canada, Mexico, Trung Quốc là những cái tên đã bị đưa vào lộ trình áp thuế thì Việt Nam vẫn chưa phải mục tiêu. \n Theo VDSC Research, nguyên do là các vấn đề về Việt Nam chỉ gói gọn trong việc “thâm hụt thương mại” mà không ảnh hưởng đến an ninh hay vị thế siêu cường số một của Mỹ. Ngoài ra, Việt Nam với đường lối chính sách đối ngoại trung lập còn có thể hưởng lợi trong giai đoạn đầu của chính sách thuế quan 2.0. \n VDSC Research nhận định phản hồi của Trung Quốc đối với kế hoạch áp thuế của Trump rất khác với cách phản ứng của Mexico hay Canada. Điều này cho thấy siêu cường châu Á có sự chuẩn bị. \n Do vậy, nếu các cuộc thương lượng Mỹ - Trung sắp tới không đạt kết quả và dẫn đến căng thẳng sẽ là rủi ro lớn đối với thị trường toàn cầu, khi các kỳ vọng về lạm phát, tăng trưởng cũng như chính sách tiền tệ sẽ nghiêng về kịch bản tiêu cực. \n VDSC Research cho rằng, thị trường toàn cầu hoàn toàn có thể chứng kiến một đợt biến động mạnh như những gì đã diễn ra vào năm 2018 khi thuế quan được sử dụng, và gián tiếp ảnh hưởng đến thị trường chứng khoán Việt Nam. \n Chờ đợi cải cách \n Giữa bối cảnh địa chính trị quốc tế phức tạp, những nỗ lực cải cách thị trường trong nước là nơi các nhà phân tích đặt kỳ vọng. \n VDSC Research cho biết, Việt Nam nhiều khả năng sẽ được đánh giá đủ điều kiện nâng hạng lên thị trường mới nổi theo FTSE, trong kỳ cập nhật tháng 3/2025. Đồng thời, thông tin về việc vận hành hệ thống giao dịch mới (KRX) sẽ tạo thêm điểm nhấn tích cực trong 3 tháng tới. \n Theo VDSC Research, hạ tầng công nghệ của hệ thống KRX đã sẵn sàng, nhưng dự án vẫn chưa được vận hành chính thức do các vấn đề còn lại về thủ tục giấy tờ. \n Các khúc mắc bao gồm (1) chưa có báo cáo Bộ Tài chính và VNX, (2) chưa có ý kiến của các đơn vị thụ hưởng (HNX và VSDC), (3) chưa có biên bản nghiệm thu tổng thể giữa chủ đầu tư, nhà thầu và các đơn vị thụ hưởng (HNX, VSDC), và cuối cùng là (4) chưa có văn bản chính thức của các thành viên về tính sẵn sàng kết nối với hệ thống KRX cũng như khả năng cung cấp dịch vụ chứng khoán cho nhà đầu tư sau khi kết nối. \n Lợi nhuận doanh nghiệp tăng trưởng thấp hơn? \n Bên cạnh những cải cách tiềm năng của thị trường, thông tin về triển vọng từng doanh nghiệp cũng sẽ là la bàn cho giới đầu tư. \n Bắt đầu từ nửa cuối quý 1, kế hoạch kinh doanh năm 2025 và lợi nhuận quý đầu năm của doanh nghiệp niêm yết được VDSC Research kỳ vọng mang lại màu sắc tích cực cho thị trường. \n Cho quý 1, các nhà phân tích ước tính lợi nhuận sau thuế của nhóm doanh nghiệp VN-Index có thể tăng trưởng 7% so với cùng kỳ. \n Mức tăng trưởng này có phần giảm tốc do lợi nhuận nhóm phi tài chính dự báo giảm nhẹ, trong khi nhóm dịch vụ tài chính (bao gồm các công ty chứng khoán) bị ảnh hưởng bởi vòng quay tài sản khi thanh khoản thị trường duy trì mức thấp so với cùng kỳ. \n Tuy nhiên, VDSC Research vẫn đánh giá tăng trưởng lợi nhuận của thị trường sẽ tiếp tục đưa định giá VN-Index về vùng thấp. So với mặt bằng lãi suất tiền gửi, việc gia tăng tỷ trọng vào thị trường vốn niêm yết vẫn phù hợp trong bối cảnh hiện tại. \n Trong ngắn hạn, thanh khoản tiếp tục thấp và số dư tiền của nhà đầu tư tại các công ty chứng khoán đã giảm về vùng thấp trong 6 quý qua. VDSC Research cho biết, nhà đầu tư sẽ khó khăn trong việc tìm kiếm lợi nhuận ngắn hạn khi dòng tiền chưa ủng hộ. \n Thừa Vân \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Câu chuyện về vốn tại Việt Nam",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 21:51 11/02/2025",
      "main_content": "Vietstock - Câu chuyện về vốn tại Việt Nam \n Bộ phận Nghiên cứu Toàn cầu HSBC vừa phát hành báo cáo Vietnam at a glance - Câu chuyện về vốn với nội dung về tiềm năng Việt Nam được nâng hạng lên thị trường mới nổi trong năm nay, mở rộng các kênh huy động vốn, bất chấp các thách thức và cải cách đang diễn ra. \n Thị trường vốn chưa phát triển \n Mặc dù là thị trường chứng khoán có kết quả hoạt động tốt nhất ASEAN trong năm qua, thị trường vốn Việt Nam vẫn chưa được coi là phát triển toàn diện. Trong nhiều thập kỷ qua, tăng trưởng kinh tế Việt Nam chủ yếu dựa vào tín dụng ngân hàng. Tuy nhiên, mức độ phụ thuộc nhiều vào tín dụng có thể dẫn đến việc những điều chỉnh về mặt kinh tế gia tăng tác động theo hướng bất lợi. Dù đã có những nỗ lực thúc đẩy phát triển thị trường vốn Việt Nam, song những thách thức lớn vẫn hiện hữu, bao gồm những rào cản trong giao dịch và liên quan đến hạ tầng, mức độ minh bạch và công bố thông tin của doanh nghiệp còn hạn chế. \n Điều may mắn là những thay đổi cũng đang diễn ra. Việt Nam đã chính thức bãi bỏ yêu cầu ký quỹ trước khi giao dịch chứng khoán, đáp ứng một tiêu chí quan trọng để nâng hạng từ thị trường cận biên lên thị trường mới nổi. Song song đó, các cải cách nhằm nâng cao mức độ minh bạch và công bố thông tin để tạo điều kiện thuận lợi cho nhóm nhà đầu tư toàn cầu cũng như mở rộng số lượng nhà đầu tư trong nước cũng rất đáng khích lệ. \n Dữ liệu tháng 1 biến động do Tết \n Đừng để những biến động do Tết làm lu mờ bức tranh kinh tế tháng 1 của Việt Nam. Mặc dù xuất khẩu giảm trong tháng 1, mức giảm vừa phải này chủ yếu phản ánh những biến động do Tết, khi các nhà máy đã đóng cửa nghỉ lễ dài hơn bình thường. Thuế quan vẫn là từ khóa phổ biến, song còn quá sớm để đưa ra những nhận định cụ thể, nhất là khi bối cảnh còn nhiều bất định đối với khu vực ASEAN và Việt Nam. Bên cạnh đó, lạm phát có vẻ đáng lo ngại khi tăng lên 3.6% so với cùng kỳ năm trước. Tuy nhiên, HSBC tin rằng có ít cơ sở để phải lo lắng về diễn biến lạm phát, vì rủi ro gia tăng có khả năng chỉ mang tính thời vụ. \n  \n  \n Câu chuyện về vốn \n Khi nói đến đầu tư ở Việt Nam, chúng ta không thể bỏ qua thị trường vốn đang chớm nở. Thực tế, Việt Nam là thị trường chứng khoán có kết quả hoạt động tốt nhất nhất Đông Nam Á năm 2024. Tuy nhiên, các quý gần đây lại ghi nhận sự suy giảm trong dòng vốn đầu tư nước ngoài. Mặc dù phần lớn bị chi phối bởi các yếu tố vĩ mô, hiện tượng này cũng làm dấy lên câu hỏi: Liệu có tồn tại rào cản nào đang cản trở sự quan tâm và tham gia của nhà đầu tư nước ngoài vào thị trường chứng khoán Việt Nam? Quả thật, có những thách thức lớn vẫn hiện hữu chẳng hạn như những rào cản trong giao dịch và liên quan đến hạ tầng, mức độ minh bạch và công bố thông tin của doanh nghiệp còn hạn chế. \n Tuy nhiên, những thay đổi cũng đang diễn ra. Có hiệu lực từ tháng 11/2024, Việt Nam đã chính thức bãi bỏ yêu cầu ký quỹ trước khi giao dịch chứng khoán, đáp ứng một tiêu chí quan trọng để nâng hạng từ thị trường cận biên lên thị trường mới nổi, có khả năng đạt được vào cuối năm nay. Việt Nam đã nằm trong danh sách xem xét từ năm 2018. Do đó, nếu chính thức triển khai, FTSE Russell, một công ty cung cấp chỉ số hàng đầu, ước tính việc thăng hạng này có thể thu hút dòng vốn đầu tư nước ngoài trị giá khoảng 6 tỷ USD, tương đương hơn 1% GDP, vào Việt Nam (Nikkei, 28/01/2025). \n Sau nhiều lần trì hoãn, việc nâng cấp cơ sở hạ tầng giao dịch cuối cùng đã được triển khai khi các cơ quan quản lý đặt mục tiêu và nỗ lực thúc đẩy triển khai hệ thống KRX trong năm nay (Theinvestor, 18/12/2024). \n  \n  \n Sự chú trọng này đặc biệt có ý nghĩa với Việt Nam, quốc gia đi sau so với các láng giềng ASEAN xét về mức độ phát triển thị trường chứng khoán. Ngược lại, tín dụng ngân hàng đã tăng đáng kể so với quy mô nền kinh tế, cho thấy đây vẫn là yếu tố chính hỗ trợ xu hướng tăng trưởng cao của Việt Nam những năm qua. \n Tuy nhiên, mức độ phụ thuộc nhiều vào tín dụng có thể dẫn đến việc những điều chỉnh về mặt kinh tế gia tăng tác động theo hướng bất lợi, chẳng hạn như chi phí đi vay tăng vào cuối năm 2022. Khi nền kinh tế trải qua một đợt lạm phát ngay sau đại dịch và Ngân hàng Nhà nước Việt Nam (NHNN) ứng phó bằng cách thắt chặt chính sách tiền tệ, tăng trưởng tín dụng đã giảm mạnh khi áp lực len lỏi vào nhiều lĩnh vực kinh tế trong nước, đặc biệt là ngân hàng và bất động sản, thuộc nhóm các dịch vụ khác. \n Trong bối cảnh đó, những diễn biến chính sách nhằm cải thiện thị trường vốn không chỉ giúp Việt Nam bắt kịp các thị trường khác mà còn nhằm đa dạng hóa và mở rộng các kênh huy động vốn để tạo sức bền tài chính. Mặc dù thị trường cổ phiếu có quy mô lớn hơn so với thị trường trái phiếu, lượng vốn thực tế huy động qua thị trường cổ phiếu chỉ chiếm khoảng 10% tổng lượng vốn huy động qua thị trường trái phiếu doanh nghiệp trong giai đoạn 2019-2023. Sự thống lĩnh của ngành ngân hàng cũng được thể hiện rõ trên 2 thị trường này, ở đó, ngành ngân hàng có truyền thống và tiếp tục chiếm phần lớn trong các đợt phát hành trái phiếu doanh nghiệp. Các ngành khác, như sản xuất và bán lẻ, lại đối mặt nhiều thách thức hơn trong việc tiếp cận các nguồn vốn ngoài tín dụng ngân hàng, có thể hạn chế khả năng phân bổ vốn hiệu quả và kìm hãm hoạt động kinh doanh. \n Điều may mắn là Chính phủ đã có những bước đi nhằm giải quyết một số thách thức và rủi ro xung quanh thị trường vốn. Sau giai đoạn đầy biến động của thị trường trái phiếu doanh nghiệp vào cuối năm 2022, các cơ quan quản lý đã triển khai nhiều biện pháp bảo vệ nhằm xoa dịu những lo lắng của các nhà đầu tư, chẳng hạn như quy định chỉ cho phép các nhà đầu tư chuyên nghiệp được tham gia giao dịch trái phiếu doanh nghiệp riêng lẻ. \n  \n Trong khi đó, những cải cách nhằm nâng cao mức độ minh bạch và công bố thông tin để tạo điều kiện thuận lợi cho nhóm nhà đầu tư toàn cầu cũng đang được triển khai. So với các nước ASEAN đã áp dụng Chuẩn mực Báo cáo Tài chính Quốc tế (IFRS), nhiều doanh nghiệp ở Việt Nam vẫn chưa chuyển từ Chuẩn mực Kế toán Việt Nam (VAS) sang IFRS, dẫn đến khác biệt trong định giá. Điều đáng khích lệ là 2025 là năm then chốt trong kế hoạch chuyển đổi của Chính phủ, khi việc áp dụng IFRS sẽ chuyển từ tự nguyện sang bắt buộc đối với các công ty đại chúng kể từ năm nay trở đi. \n Việc nâng cao tính minh bạch cũng được đẩy mạnh trong các lĩnh vực khác của nền kinh tế, chẳng hạn như thị trường bất động sản. Những thay đổi pháp lý trong Luật Đất đai năm 2024, Luật Nhà ở năm 2023 và Luật Kinh doanh Bất động sản năm 2023 đã góp phần thúc đẩy dòng vốn FDI đăng ký mới đổ vào lĩnh vực này, đạt 4 tỷ USD trong năm 2024, tăng lên so với mức 1 tỷ USD năm 2023. Những thay đổi đáng chú ý như định giá đất sát hơn giá trị thị trường, nới lỏng các quyền liên quan tới đất cho người Việt Nam ở nước ngoài và yêu cầu công bố thông tin chặt chẽ hơn từ các doanh nghiệp bất động sản sẽ tiếp tục góp phần vào quá trình phục hồi tâm lý thị trường. \n Bên cạnh khuyến khích sự tham gia của nhà đầu tư nước ngoài vào thị trường vốn, việc mở rộng và đa dạng hóa nhà đầu tư trong nước sẽ là chìa khóa giúp Việt Nam vững vàng đạt được mục tiêu chính thức: quy mô vốn hóa thị trường cổ phiếu đạt 120% và dư nợ trái phiếu doanh nghiệp đạt 25% GDP vào năm 2030. Quả thật, vẫn còn nhiều dư địa để gia tăng sự hiện hiện của các nhà đầu tư tổ chức trên cả 2 thị trường này. Chẳng hạn, quỹ an sinh xã hội (VSS) của Việt Nam, ước tính đang nắm giữ tài sản tương đương hơn 10% GDP, vẫn chưa được phép đầu tư vào cổ phiếu và trái phiếu doanh nghiệp trong nước. Một phần do thiếu lựa chọn đầu tư, sự hạn chế này khiến VSS chủ yếu tập trung mua trái phiếu chính phủ, từ đó, quỹ này cùng các ngân hàng nắm thị trường trái phiếu chính phủ và gây nhiễu tín hiệu giá. Do vậy, hoạt động trên các thị trường vốn Việt Nam có tiềm năng phát triển đáng kể, trong đó việc nâng hạng thị trường chứng khoán mới chỉ là bước khởi đầu. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV Research: VN-Index nhiều khả năng tăng điểm lên vùng 1,315 trước khi gặp áp lực rung lắc",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 21:34 11/02/2025",
      "main_content": "Vietstock - KBSV Research: VN-Index nhiều khả năng tăng điểm lên vùng 1,315 trước khi gặp áp lực rung lắc \n Trong báo cáo chiến lược tháng 2/2025, Khối phân tích Chứng khoán KB Việt Nam (KBSV Research) đánh giá VN-Index đang cho thấy sự chủ động hơn của dòng tiền và nhiều mã/nhóm cổ phiếu dẫn dắt có diễn biến khá tích cực. Nhiều khả năng chỉ số sẽ tiếp tục duy trì quán tính tăng điểm lên vùng kháng cự trung hạn quanh 1,315 (+/-10) điểm trước khi có thể xuất hiện áp lực rung lắc mạnh. \n Về mặt định giá, mức P/E hiện tại của VN-Index khoảng 13.4 lần (theo số liệu từ Bloomberg - mức P/E này đã loại bỏ các lợi nhuận bất thường của doanh nghiệp). Mức định giá này đang thấp với mức bình quân hai năm là 15.15. \n Theo KBSV Research, các yếu tố tích cực tác động lên thị trường trong tháng 2 bao gồm: \n Thứ nhất, trong bối cảnh mặt bằng lợi nhuận các doanh nghiệp niêm yết có xu hướng tăng khả quan trong năm qua, EPS toàn thị trường được thúc đẩy, đưa định giá P/E của VN-Index về mức tương đối hấp dẫn. Kết quả tích cực từ mùa báo cáo quý 4 dần phản ánh vào diễn biến thị trường. Báo cáo lợi nhuận khả quan, đặc biệt từ các ngành công nghệ, ngân hàng càng củng cố tâm lý nhà đầu tư và tạo kỳ vọng giúp thu hút thêm dòng vốn đổ vào thị trường. \n Thứ hai, tỷ giá đã bớt áp lực, một phần nhờ DXY điều chỉnh giảm từ mốc 1,09.x điểm. Tỷ giá ổn định hoặc có xu hướng giảm nhẹ giúp giảm rủi ro cho các doanh nghiệp nhập khẩu và có khoản nợ ngoại tệ lớn, đồng thời tạo điều kiện thuận lợi thu hút vốn đầu tư ngoại. Sự ổn định tỷ giá cũng giúp kiểm soát lạm phát, tạo môi trường đầu tư an toàn hơn, hàm ý tích cực cho thị trường. \n Thứ ba, tâm điểm của thị trường trong giai đoạn tới sẽ đến từ tiến trình nâng hạng của thị trường chứng khoán Việt Nam theo FTSE. Việt Nam có thể được đưa vào danh sách xem xét nâng hạng vào tháng 9/2025 và chính thức được nâng hạng vào tháng 3/2026. Diễn biến này dự kiến sẽ duy trì tâm lý lạc quan và mở ra nhiều cơ hội đầu tư tích cực trên thị trường. \n Về rủi ro của thị trường, các chính sách dưới thời Tổng thống Trump được dự báo sẽ có nhiều bất định, đặc biệt trong lĩnh vực thương mại, gây ảnh hưởng đến các mối quan hệ kinh tế. Việc áp thuế đối với Trung Quốc có thể tiếp tục châm ngòi cho chiến tranh thương mại giữa hai nước, gây xáo trộn tình hình kinh tế toàn cầu. Việt Nam không nằm ngoài rủi ro bị áp thuế một số mặt hàng khi chúng ta đang thuộc top dẫn đầu những quốc gia thặng dư xuất khẩu vào Mỹ. Ngoài ra, rủi ro lạm phát có thể nóng lên trở lại trong nhiệm kỳ Tổng thống Trump khi việc áp thuế nhập khẩu tạo áp lực lên giá cả hàng hóa và chi phí đầu vào. \n Ngoài ra, sự kiện ra mắt DeepSeek đã đặt ra nhiều câu hỏi mang tính bước ngoặt về công nghệ, chi phí phát triển AI trong tương lai. Điều này gây áp lực lên nhóm cổ phiếu công nghệ tại Mỹ và Việt Nam cũng không tránh khỏi ảnh hưởng. Còn nhiều tranh cãi xung quanh DeepSeek, tuy nhiên tâm lý đầu tư có thể hạ nhiệt trong ngắn hạn đối với cổ phiếu thuộc nhóm này. \n Chỉ số VN-Index hiện đang ở vùng giá tương đối hấp dẫn sau khi kết quả kinh doanh của hầu hết các doanh nghiệp đã được công bố. KBSV Research cho rằng, thị trường sẽ duy trì xu hướng hồi phục là chủ đạo nhưng không quá mạnh do vẫn tổn tại các yếu tố rủi ro bất định nêu trên khiến tâm lý nhà đầu tư sẽ còn phần nào đó dè dặt khi tham gia thị trường. \n Dưới góc độ kỹ thuật, VN-Index về tổng thể đang cho thấy sự chủ động hơn của dòng tiền và nhiều mã/nhóm cổ phiếu dẫn dắt có diễn biến khá tích cực. Vì vậy, nhiều khả năng (70% xác suất) chỉ số sẽ tiếp tục duy trì quán tính tăng điểm lên vùng kháng cự trung hạn tại quanh 1,315 (+/-10) điểm trước khi có thể xuất hiện áp lực rung lắc mạnh. \n Trong kịch bản còn lại (30% xác suất) chỉ số có thể gặp rủi ro suy yếu và đảo chiều ngay tại quanh vùng kháng cự gần 1,290 (+/-5) điểm, quay xuống vùng hỗ trợ 1,25x trước khi thiết lập trạng thái cân bằng trở lại. \n Trong tháng 2, KBSV tiếp tục duy trì các chủ đề đầu tư từ Báo cáo chiến lược năm 2025, bao gồm (1) nhu cầu trong nước phục hồi thúc đẩy cho nhóm ngân hàng, (2) bước tiến nâng hạng thị trường hỗ trợ cho nhóm chứng khoán, (3) đầu tư công với các ngành đáng chú ý như thép, hạ tầng, xây dựng, (4) làn sóng đầu tư công nghệ với nhóm công nghệ thông tin, viễn thông. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/02: Tín hiệu rủi ro trong ngắn hạn dần xuất hiện",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 20:06 11/02/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/02: Tín hiệu rủi ro trong ngắn hạn dần xuất hiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/02/2025, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index đang trong quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought) cho thấy rủi ro điều chỉnh ngắn hạn đang dần hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/02/2025, HNX-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index tiếp tục quá trình lại test đường SMA 100 ngày khi chỉ báo ADX đang vận động trong vùng xám (20 \n  \n BAF - CTCP Nông nghiệp BAF Việt Nam \n Trong phiên sáng 11/02/2025, BAF tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu liên tục hình thành các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng dài hạn của cổ phiếu. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên sáng 11/02/2025, SHB tiếp đà tăng giá sau khi breakout thành công đường trendline giảm trung hạn cho thấy kịch bản phục hồi đang hiện hữu. \n Hiện tại, khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Thêm vào đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang duy trì tín hiệu mua trước đó cho thấy triển vọng lạc quan ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia VPBankS: Tăng trưởng GDP khả thi, tạo nhiều cơ hội đầu tư lớn trên thị trường chứng khoán",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 18:57 11/02/2025",
      "main_content": "Vietstock - Chuyên gia VPBankS: Tăng trưởng GDP khả thi, tạo nhiều cơ hội đầu tư lớn trên thị trường chứng khoán \n Theo ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường VPBank (HM:VPB)S, điểm nhấn đáng chú ý nhất trong năm 2025 là việc Chính phủ quyết tâm thúc đẩy kinh tế, thể hiện thông qua Nghị quyết 25 về việc giao chỉ tiêu tăng trưởng cho từng ngành và địa phương, hướng đến tăng trưởng GDP 8% trong năm 2025. \n \"GDP tăng trưởng 8% hoàn toàn khả thi\" \n Ngày 05/02, Chính phủ đã ban hành Nghị quyết 25 với mục tiêu cụ thể cho 12 ngành và 63 địa phương trên cả nước, hướng đến tăng trưởng GDP 8% trong năm 2025, tạo nền tảng cho tăng trưởng hai con số giai đoạn 2025-2030. \n Chia sẻ tại chương trình Việt Nam và các chỉ số ngày 10/02/2025, ông Trần Hoàng Sơn nhận định, việc Chính phủ quyết tâm thúc đẩy kinh tế thể hiện thông qua Nghị quyết 25 chính là điểm nhấn đáng chú ý nhất trong năm nay. \n Một số chỉ tiêu như tổng kim ngạch xuất khẩu hàng hóa tăng 12%, thặng dư thương mại hàng hóa 30 tỷ USD, chỉ số sản xuất công nghiệp (IIP) tăng trưởng 9.5% đều khả thi. \n Yếu tố quan trọng khác là tăng trưởng doanh thu bán lẻ hàng hóa và dịch vụ tiêu dùng dự kiến đạt 12% có thể gặp thách thức. Hỗ trợ cho kế hoạch này, Chính phủ đặt mục tiêu giảm thủ tục giấy tờ, thị thực cho khách quốc tế tại các thị trường tiềm năng, thu hút 22 - 23 triệu khách du lịch quốc tế, kết hợp với 120 - 130 triệu lượt khách nội địa. \n Ngoài ra, khi nhìn vào các địa phương, có thể thấy Bắc Giang dẫn đầu với mục tiêu tăng trưởng GRDP với 13.6%, Hải Phòng 12.5%, đều là những địa phương có nhiều khu công nghiệp và khu kinh tế trọng điểm của phía Bắc. Tiếp đến Bắc Ninh tăng 8%, Quảng Ninh và Ninh Bình tăng 12%; trong đó Quảng Ninh, Ninh Bình phát triển mạnh về du lịch. \n Chính phủ cũng dự kiến tổng đầu tư toàn xã hội đạt trên 174 tỷ USD (xấp xỉ 33.5% GDP), trong đó đầu tư công khoảng 36 tỷ USD, tương đương 875 ngàn tỷ đồng. Với kế hoạch này, năm 2025 có thể khánh thành hàng loạt cao tốc mới, tạo động lực tăng trưởng mạnh, qua đó thúc đẩy các ngành xây dựng, vật liệu xây dựng, đồng thời hỗ trợ tăng trưởng kinh tế. \n Nhìn chung, kết hợp nhiều yếu tố, mục tiêu GDP tăng trưởng 8% trong năm 2025 hoàn toàn khả thi. \n Tuy nhiên, ông Sơn lưu ý về vấn đề lạm phát. Chính phủ đã đưa ra ba kịch bản CPI bình quân lần lượt 3.83%, 4.15% và 4.5%, trong đó mức 4.15% có thể được lựa chọn và có tính đến xác suất lạm phát vượt mục tiêu 4.5% trong kịch bản GDP tăng trưởng trên 8%. \n Theo ông Sơn, để đạt tăng trưởng GDP 8%, tín dụng cần tăng khoảng 16-18%. Khi tín dụng tăng nhanh, cùng với các biến động từ thuế quan và tỷ giá, do đó phải chấp nhận CPI có thể cao hơn. \n Mục tiêu cao - cơ hội lớn \n Chuyên gia VPBankS đánh giá, một năm tăng trưởng tín dụng ở mức cao sẽ mở ra dư địa tăng trưởng cho hầu hết ngành, lĩnh vực, mà quan trọng nhất ngành ngân hàng. Trong quá khứ, ở các giai đoạn Việt Nam có mức tăng trưởng tín dụng cao thì thị trường chứng khoán đều tăng trưởng mạnh, điển hình giai đoạn 2006-2007 và hậu COVID-19. \n Năm 2025, với cam kết tăng trưởng tín dụng 16-18%, Chính phủ có thể sẽ nới lỏng hơn về tín dụng và cung tiền, tạo ra một giai đoạn tín dụng dễ dàng hơn, tập trung vào các ngành quan trọng như sản xuất, tiêu dùng và xuất khẩu, giúp nền kinh tế phục hồi vững vàng. Khi các ngành, lĩnh vực tăng trưởng tốt hơn, lợi nhuận của doanh nghiệp niêm yết cũng sẽ tăng, từ đó hỗ trợ thị trường chứng khoán phục hồi rõ nét. \n Ông Sơn dự đoán xu hướng tăng trưởng mạnh của thị trường chứng khoán có thể rơi vào nửa cuối năm 2025, khi tín dụng tăng tốc. Đây sẽ là giai đoạn quan trọng giúp nền kinh tế và các ngành nghề phục hồi mạnh mẽ. Với những yếu tố này, nhóm cổ phiếu ngân hàng chắc chắn sẽ có nhiều dư địa tăng trưởng lợi nhuận, qua đó tiếp tục dẫn dắt thị trường. \n Tuy nhiên, kịch bản tiếp tục gặp khó tại ngưỡng 1,300 có thể lặp lại trong nửa đầu 2025, do thị trường chịu ảnh hưởng từ nhiều yếu tố như chính sách thuế, tỷ giá. Trong nửa cuối năm, đặc biệt từ tháng 8 - 9, khả năng vượt 1,300 và thiết lập vùng giá mới sẽ sáng sủa hơn. \n Về mặt phân tích kỹ thuật, VN-Index đã tạo vùng dao động với biên dưới 1,200 - 1,250 và biên trên 1,285 - 1,305. Do đó, chiến lược trong 6 tháng đầu năm vẫn giao dịch trong biên độ này, bằng cách chốt lời khi cổ phiếu chạm vùng cao và mua lại khi điều chỉnh. \n Còn trong ngắn hạn, thị trường sẽ tích lũy tại vùng 1,270 trước khi đi lên các vùng kháng cự cao hơn, khoảng 1,280 - 1,300 điểm chiếm xác suất khoảng 70%. Ngưỡng hỗ trợ của thị trường vẫn rất cứng ở vùng 1,250 - 1,260 điểm. \n Việc khối ngoại vẫn bán ròng không gây bất ngờ \n Chỉ trong tuần đầu tiên sau kỳ nghỉ Tết Nguyên đán, nhà đầu tư nước ngoài đã bán ròng khá mạnh, nhưng lực bán không dàn trải toàn thị trường mà tập trung vào một số cổ phiếu chiếm tỷ trọng vốn hóa lớn. Nhìn chung, lực bán ròng này có thể lớn trong ngắn hạn nhưng không quá rủi ro. \n Việc khối ngoại tiếp tục bán ròng đầu năm 2025 có thể do ảnh hưởng chung từ thị trường Mới nổi và Cận biên. Thời gian gần đây, đồng USD biến động mạnh ở mức 108 - 109 do các yếu tố liên quan đến chính sách thuế mà Tổng thống Donald Trump đề cập. Mặc dù có dấu hiệu hạ nhiệt, nhưng mức biến động của USD vẫn khá cao khiến dòng vốn bị rút khỏi một số thị trường, trong đó có Việt Nam. \n Theo ông Sơn, trong nửa đầu 2025, nhà đầu tư nước ngoài vẫn sẽ bán ròng nhưng lẻ tẻ hơn. Nhà đầu tư cũng đã quá quen với xu hướng này, nên tác động tâm lý sẽ không quá lớn. \n Nhà đầu tư có thể chờ đợi khi các chính sách thuế quan ổn định hơn, dòng tiền khối ngoại có thể quay trở lại. Trong giai đoạn này, cơ hội đầu tư trong nước vẫn đáng chú ý với nhiều cổ phiếu thậm chí không bị ảnh hưởng mà còn hưởng lợi từ thuế quan, điển hình nhóm khoáng sản hay các doanh nghiệp hưởng lợi từ đầu tư công, hoặc nhóm ngân hàng. \n Sau báo cáo kết quả kinh doanh quý 4, tăng trưởng lợi nhuận toàn thị trường khoảng 22%, từ đó có thể kỳ vọng lợi nhuận sẽ tăng 20 - 25% trong năm 2025. Điều này cũng khiến P/E forward của VN-Index hiện tại rất hấp dẫn, chỉ khoảng 10 lần, còn P/B 1.6 lần - mức thấp hiếm thấy trong nhiều năm qua. \n Ngoài ra, một câu chuyện lớn có thể tác động tích cực đến thị trường năm nay là quá trình nâng hạng rất có thể hoàn thành trong tháng 9, hỗ trợ lớn bởi việc áp dụng thành công Non-Prefunding và vận hành hệ thống KRX từ tháng 5. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại bán ròng gần 6.5 ngàn tỷ đồng trên HOSE trong tháng 1",
      "time": "11 thg 2, 2025",
      "posted_date": "Ngày đăng 17:33 11/02/2025",
      "main_content": "Vietstock - Khối ngoại bán ròng gần 6.5 ngàn tỷ đồng trên HOSE trong tháng 1 \n Sở GDCK TPHCM (HOSE) vừa công bố thông tin thường kỳ tháng 1/2025. Trong đó, đáng chú ý là đà bán ròng tiếp tục của nhà đầu tư nước ngoài. \n Tháng đầu tiên của năm 2025, các chỉ số VN-Index, VNAllshare và VN30 giảm nhẹ lần lượt 0.14%, 0.24% và 0.53%. \n Đối với chỉ số ngành trong tháng cuối cùng trước kỳ nghỉ Tết âm lịch, các ngành chăm sóc sức khỏe (VNHEAL), tài chính (VNFIN) và công nghệ thông tin (VNIT) tiếp tục ghi nhận sự tăng trưởng với mức tăng lần lượt 3.58%, 0.65% và 0.35%. \n Trong khi đó, các chỉ số ngành còn lại ghi nhận giảm, tiêu biểu là hàng tiêu dùng thiết yếu (VNCONS), nguyên vật liệu (VNMAT) và bất động sản (VNREAL) có mức giảm lần lượt 2.14%, 1.74% và 1.59%. \n Tại HOSE, khối lượng giao dịch bình quân đạt hơn 447 triệu cp/ngày, với giá trị giao dịch bình quân trên 11.3 ngàn tỷ đồng/ngày trong tháng 1/2025. Tuy nhiên, những con số trên đã giảm 22.7% về khối lượng và giảm gần 22% về giá trị so với tháng 12/2024. \n Đối với sản phẩm chứng quyền có bảo đảm (CW), khối lượng giao dịch bình quân đạt hơn 33.8 triệu CW/ngày, với giá trị giao dịch bình quân hơn 25.6 tỷ đồng/ngày trong tháng 1/2025; tương ứng giảm xấp xỉ 2.9% về khối lượng và giảm 10.8% về giá trị so với tháng 12/2024. \n Khối lượng giao dịch bình quân chứng chỉ quỹ ETF cũng đạt hơn 2.2 triệu ETF/ngày trong tháng 1/2025, với giá trị giao dịch bình quân đạt gần 52.5 tỷ đồng/ngày, tương ứng giảm 14.2% về khối lượng và 12.1% về giá trị giao dịch so với tháng 12/2024. \n Đáng chú ý, nhà đầu tư nước ngoài bán ròng gần 6.5 ngàn tỷ đồng trong tháng đầu năm nay. Tổng giá trị giao dịch của nhóm này trong tháng đạt gần 46.3 ngàn tỷ đồng, chiếm hơn 12% tổng giá trị giao dịch toàn thị trường. \n Về quy mô thị trường, tính đến hết ngày 24/01/2025, giá trị vốn hóa cổ phiếu trên HOSE đạt hơn 5.27 triệu tỷ đồng, tương đương khoảng 45.8% GDP năm 2024 (GDP theo công bố của Tổng Cục Thống kê Việt Nam ngày 06/01/2025 là 11.51 triệu tỷ đồng). \n Trong tháng 1/2025, HOSE có thêm 1 cổ phiếu mới được niêm yết và chính thức đưa vào giao dịch là mã BSR (HM:BSR) của CTCP Lọc hóa dầu Bình Sơn. \n Thừa Vân \n  \n ProPicks AI đánh giá BSR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BSR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]