[
   {
      "title": "21/02: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 13:02 21/02/2024",
      "main_content": "Vietstock - 21/02: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Phó Thống đốc: Nhất trí kéo dài Thông tư 02, có thể được gia hạn trong quý 1. Trước bối cảnh kinh tế khó khăn, sức cầu thị trường còn yếu đã tác động lên khả năng trả nợ của khách hàng nên các ngân hàng kiến nghị gia hạn thêm Thông tư 02 từ 6 tháng đến 1 năm. >>> \n * Theo dấu dòng tiền cá mập 20/02: Tự doanh và khối ngoại ngược chiều. Phiên giao dịch ngày 20/02, tự doanh công ty chứng khoán bán ròng gần 471 tỷ đồng cổ phiếu, trong khi đó khối ngoại mua ròng gần 130 tỷ đồng. >>> \n * Sacombank (HM:STB) đã đấu giá thành công KCN Phong Phú giá trị trên 7,900 tỷ đồng, đang chờ nhận tiền thanh toán?. Sacombank đã xác nhận đấu giá thành công KCN Phong Phú với giá trị trên 7,900 tỷ đồng và đang chờ nhận tiền thanh toán. Điều này sẽ giúp Sacombank gia tăng tài sản sinh lời, tạo dư địa tăng trưởng cao trong giai đoạn tới. >>> \n * Kết quả tái cấu trúc FLC (HM:FLC): Giảm 60% nhân sự, trả 4.4 ngàn tỷ đồng nợ vay. Ngày 20/02/2024, ĐHĐCĐ bất thường 2024 lần 2 của CTCP Tập đoàn FLC (UPCoM: FLC) đã diễn ra thành công với sự tham dự của 103 cổ đông, chiếm hơn 33.7% cổ phần có quyền biểu quyết. >>> \n * Ông trùm bất động sản bán lẻ Central Pattana của Thái Lan bước chân vào Việt Nam. Sau khi đánh tiếng đầu tư vào Việt Nam cách đây gần 1 năm, Central Pattana giờ mới đưa ra bước đi đầu tiên tại đất nước hình chữ S. >>> \n * Chứng khoán VIX (HM:VIX) không còn là cổ đông lớn của HJS. CTCP Chứng khoán VIX (HOSE: VIX) vừa thoái tiếp 1.65 triệu cp của CTCP Thủy điện Nậm Mu (HNX: HJS) vào ngày 19/02, đưa tỷ lệ sở hữu xuống dưới 5% và không còn là cổ đông lớn của HJS. >>> \n * Những doanh nghiệp thực hiện chiến lược “nông nghiệp bền vững”, đón đầu dòng vốn xanh. Nông nghiệp bền vững là chiến lược đang được áp dụng rộng rãi tại các quốc gia trên thế giới những năm gần đây, mang đến nhiều lợi thế như tăng năng suất, chất lượng và giá trị của sản phẩm, đẩy mạnh việc xuất khẩu, mở rộng thị trường. Tại Việt Nam, đã có những doanh nghiệp tiên phong làm điều đó. >>> \n * “Nếu được nâng hạng, 3-4 tỷ USD sẽ chảy vào chứng khoán Việt Nam”. Đây là dự báo của BSC Research khi đánh giá về tiềm năng của thị trường chứng khoán Việt Nam trong trường hợp được MSCI và FTSE nâng hạng lên thị trường mới nổi (emerging market). >>> \n * Sở Giao dịch Chứng khoán Việt Nam lãi gần 1,900 tỷ đồng năm 2023. Sở Giao dịch Chứng khoán Việt Nam (VNX) vừa có báo cáo kết quả kinh doanh năm 2023 với tổng doanh thu và lãi sau thuế lần lượt đạt 1,920 tỷ đồng và 1,886 tỷ đồng, tương ứng giảm 44% và 10% so với năm trước. >>> \n * [Infographic] Nhận diện thương hiệu ngân hàng Việt Nam đã thay đổi như thế nào?. Theo thời gian, nhận diện thương hiệu của các nhà băng Việt càng trở nên tối giản nhưng không kém phần tinh tế và rõ ràng. Điều này giúp thương hiệu dễ dàng được ghi nhớ và hiển thị tốt trên các nền tảng. >>> \n * 6 ngàn tỷ USD tiền mặt “nằm bất động” khi Fed hoãn giảm lãi suất. Giới đầu tư đang đổ hàng tỷ đôla vào các quỹ thị trường tiền tệ mỗi ngày. Các doanh nghiệp đang tích trữ lượng tiền mặt kỷ lục. Thị trường cũng đang mua một lượng lớn tín phiếu chính phủ Mỹ mà chưa thấy dấu hiệu dừng lại. >>> \n * Tín dụng tháng 1/2024 tăng trưởng âm. Số liệu được công bố tại Hội nghị trực tuyến toàn ngành về đẩy mạnh tín dụng ngân hàng năm 2024 của Ngân hàng Nhà nước (NHNN) sáng ngày 20/02/2024. >>> \n * VinaCapital: Thị trường chứng khoán là kênh hấp dẫn nhất để rót tiền vào trong giai đoạn tới. Ông Michael Kokalari - Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital đã có những nhận định cập nhật hoạt động xuất khẩu của Việt Nam và những tác động đến nền kinh tế, thị trường chứng khoán. >>> \n * Chủ tịch Thaco Trần Bá Dương tiết lộ doanh thu kế hoạch 2024 gần 100 ngàn tỷ đồng. Đây là nội dung được tiết lộ trong Thông điệp số 19 – năm 2024 gửi tới toàn thể cán bộ nhân viên của ông Trần Bá Dương – Chủ tịch HĐQT CTCP Tập đoàn Trường Hải (Thaco, OTC: THA). >>> \n * Thị giá 40,500 đồng/cp, CMG (HM:CMG) sắp phát hành 435.2 ngàn cp ESOP giá 10,000 đồng/cp. CTCP Tập đoàn Công nghệ CMC (HOSE: CMG) sẽ phát hành 435.2 ngàn cp ESOP đợt 2 (chiếm 0.23% cổ phiếu lưu hành) cho cán bộ chủ chốt, với giá 10,000 đồng/cp, tức thấp hơn 75% thị giá tại ngày thông qua phương án 19/02. >>> \n * Người thân lãnh đạo Pomina tiếp tục đăng ký bán hơn 8 triệu cp. Làn sóng bán tháo của nhóm người thân lãnh đạo Pomina (HOSE: POM (HM:POM)) vẫn chưa kết thúc. Đến nay, tổng lượng cổ phiếu đã bán và đăng ký bán lên đến hơn 46 triệu cp, tương đương hơn 16.6% vốn tại Công ty. >>> \n * VN-Index: Giai đoạn tăng trưởng mới. Dựa trên chu kỳ và mẫu hình, bài viết hy vọng cung cấp một góc nhìn khái quát về triển vọng của thị trường trong năm 2024, qua đó, giúp nhà đầu tư có thể đưa ra những quyết định hợp lý. Theo đó, thị trường chứng khoán đang bước vào một giai đoạn tăng trưởng mới với mục tiêu ngắn hạn là vùng đỉnh tháng 8-9/2023. Mục tiêu dài hạn hơn là vùng đỉnh cao lịch sử quanh 1,530 điểm. >>> \n * Trung Quốc giảm lãi suất chủ chốt lần đầu tiên trong 8 tháng. Ngân hàng Trung ương Trung Quốc (PBoC) đã hạ lãi suất cho vay cơ bản kỳ hạn 5 năm lần đầu tiên kể từ tháng 6/2023, nối dài các nỗ lực để vực dậy thị trường bất động sản. >>> \n * LBM sắp tạm ứng cổ tức 15%, chốt quyền tổ chức ĐHĐCĐ. CTCP Khoáng sản và Vật liệu Xây dựng Lâm Đồng (HOSE: LBM) thông báo chốt quyền tạm ứng cổ tức đợt 2/2023 bằng tiền, đồng thời chốt quyền tham dự ĐHĐCĐ thường niên 2024. Ngày giao dịch không hưởng quyền là 18/03/2024. >>> \n * Có nên đầu tư đất nền năm 2024?. Với tâm lý thích sở hữu đất của người Việt, đất nền luôn là loại hình bất động sản dành được nhiều sự quan tâm. Tuy nhiên, sau cơn sốt đất 2021 và nhiều thay đổi về pháp lý vừa qua, thị trường đất nền sẽ ra sao trong 2024? >>> \n * Vì sao giá căn hộ Hà Nội tăng liên tục 20 quý?. Savills cho biết, giá căn hộ sơ cấp trung bình đã tăng trong 20 quý liên tiếp do chi phí đất và chi phí xây dựng tăng, cơ sở hạ tầng phát triển và chất lượng được cải thiện. Cùng với đó, khả năng chi trả giảm và nhu cầu vay vốn tăng. >>> \n * Tratimex P&L đã thoái gần toàn bộ vốn tại Cảng Đoạn Xá. CTCP Tratimex P&L đã bán 3.25 triệu cp của CTCP Cảng Đoạn Xá (HNX: DXP), gần như toàn bộ cổ phiếu DXP nắm giữ, trong giai đoạn từ 11/01-09/02/2024, qua đó rời ghế cổ đông lớn tại DXP. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Viconship (HM:VSC) bổ nhiệm Giám đốc Marketing làm Tổng Giám đốc \n * SSI (HM:SSI) bổ nhiệm thêm một Phó Tổng Giám đốc \n * Cổ đông lớn SHG chưa “ấm chỗ” đã vội bán sạch cổ phiếu, chịu lỗ 20%? \n * Xuân Thiện Đắk Lắk chi hơn 1.4 ngàn tỷ đồng mua lại trái phiếu trước hạn \n * 5 người được kêu gọi ra đầu thú trong vụ Vạn Thịnh Phát là ai? \n * Cổ phiếu SIP được cấp margin trở lại \n * Giá cổ phiếu PAC (HM:PAC) tăng mạnh, TCSC lỡ hẹn ghế cổ đông lớn \n * Một cá nhân trở thành cổ đông lớn của ST8 \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng Citi chuẩn bị cho kịch bản giá vàng tăng vọt lên 3.000 USD mỗi ounce \n * NHNN: Thúc đẩy tăng trưởng tín dụng hiệu quả ngay từ những tháng đầu năm \n * Đảm bảo quyền lợi người dân khi ngân hàng bị rút tiền hàng loạt \n VĨ MÔ ĐẦU TƯ \n * Khu vực đầu mối TPHCM sẽ có 8 tuyến đường sắt \n * Quy hoạch nâng cấp sân bay Cà Mau \n * Bộ Xây dựng: Năm 2024 cả nước sẽ hoàn thành 130.000 căn nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Các quỹ đầu tư rót tiền kỷ lục vào đất nông nghiệp của Mỹ \n * Cạnh tranh khốc liệt giữa các \"đại gia\" thẻ thanh toán quốc tế của Mỹ \n * Mức lợi nhuận đáng kinh ngạc của nhóm cổ phiếu Magnificent 7 \n * Dòng vốn FDI vào Trung Quốc yếu nhất trong 30 năm \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh bán ròng hơn 448 tỷ đồng, 'xả mạnh' MBB và ACB của nhóm ngân hàng",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 06:23 21/02/2024",
      "main_content": "Khối tự doanh ghi nhận bán ròng hơn 448 tỷ đồng trên toàn thị trường và 402 tỷ đồng trên sàn HoSE. Thị trường chứng khoán có phiên giao dịch 20/2 tương đối giằng co. VN-Index nhiều lần lên xuống quanh tham chiếu. Dù vậy chỉ số vẫn đóng cửa trong sắc xanh, tăng 5,09 điểm lên mức 1.230 điểm. Giao dịch khối ngoại là điểm cộng khi mua ròng 170 tỷ đồng trên toàn thị trường. \n Tự doanh CTCK ghi nhận bán ròng hơn 448 tỷ đồng trên toàn thị trường. Trên sàn HoSE, khối này bán ròng 402 tỷ đồng, trong đó, bán ròng 390 tỷ đồng trên kênh khớp lệnh nhưng mua ròng gần 12 tỷ tại kênh thoả thuận. \n  \n  \n Cổ phiếu MBB đóng cửa ở mức giá 23.850 đồng/cp, giảm 0,42%. Hơn 20,3 triệu cổ phiếu MBB được khớp lệnh trong phiên, giảm nhẹ so với phiên trước,giá trị giao dịch đạt hơn 484 tỷ đồng. \n Mặc dù bị khối tự doanh bán mạnh, cá nhân trong nước mua ròng 29,64 tỷ đồng, tổ chức trong nước mua ròng 28 tỷ đồng trong phiên là điểm sáng của MBB. \n  \n  \n Bên cạnh đó, ACB (HM:ACB) bị khối tự doanh bán ròng 29 tỷ đồng trong phiên, trước đó, khối này đã bán 10,74 tỷ đồng. Cá nhân trong nước và tổ chức trong nước mua ròng lần lượt 14,66 và 14,35 tỷ đồng. \n Kết thúc phiên 20/3, ACB đóng cửa ở 27.550 đồng/cp, giảm 0,54% so với phiên hôm qua. Tổng khối lượng giao dich đạt 7,3 triệu cổ phiếu, giảm 43,4% so với phiên 19/2, tương đương giá trị giao dịch đạt hơn 201 tỷ đồng. \n  \n  \n Ngược lại, nhóm CTCK mua ròng mạnh nhất tại cổ phiếu GEX (HM:GEX) và EVF (HM:EVF) với lần lượt 50 tỷ và 28 tỷ. Bên cạnh đó, hai chứng chỉ quỹ E1VFVN30 và FUEVFVND cũng được mua ròng 24 tỷ và 17 tỷ đồng tại mỗi mã. \n >> Cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mua ròng 215 tỷ đồng \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mua ròng 215 tỷ đồng",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 02:46 21/02/2024",
      "main_content": "Trong đó có 1 cổ phiếu được khối ngoại \"gom\" hơn 15 triệu đơn vị, giá trị mua ròng đạt hơn 219 tỷ đồng. Nhờ lực đỡ từ hàng loạt cổ phiếu trụ, tâm điểm là nhóm \"họ\" Vingroup (HM:VIC), thị trường chứng khoán phiên 20/2 đã thoát quãng giằng co đầu phiên và duy trì đà tăng. VN-Index đóng cửa với mức tăng 5,09 điểm (0,42%) lên 1.230 điểm, đánh dấu phiên tăng điểm thứ 7 liên tiếp, thanh khoản vẫn duy trì ở mức 19.000 tỷ đồng. \n Trên sàn HoSE, khối ngoại đã mua ròng 3,86 triệu đơn vị, giá trị mua ròng đạt 123,78 tỷ đồng, tăng 96,7% về lượng và giảm 9,81% về giá trị so với phiên trước đó. \n >> VN-Index trở lại mốc 1.230 điểm sau 5 tháng, một cổ phiếu ngân hàng được khối ngoại gom 15 triệu đơn vị \n  \n  \n  \n  \n >> Xuất hiện cổ phiếu ngân hàng tăng trần, khớp lệnh đột biến 30 triệu đơn vị \n Kết phiên 20/2, MSB đóng cửa tại 15.600 đồng/cp, dừng ở mức tham chiếu. Hơn 10,5 triệu cổ phiếu được khớp lệnh trong phiên, giảm 67,3% so với phiên trước đó, giá trị giao dịch đạt hơn 162 tỷ đồng. \n  \n  \n Đứng ở vị trí thứ 2 là VIX (HM:VIX) được mua ròng hơn 8 triệu đơn vị, giá trị mua ròng tương ứng đạt 147,38 tỷ đồng. Tiếp theo là bộ 3 cổ phiếu nhà Vingroup gồm VHM (HM:VHM) được mua ròng 119,46 tỷ đồng (2,59 triệu đơn vị), VIC được mua ròng 118,3 tỷ đồng (2,42 triệu đơn vị), VRE (HM:VRE) được mua ròng 114,59 tỷ đồng (4,52 triệu đơn vị). \n Ở chiều ngược lại, 2 cổ phiếu ngân hàng STB (HM:STB) và VPB (HM:VPB) bị khối ngoại bán mạnh nhất sàn HoSE, với giá trị bán ròng đạt 85 và 75 tỷ đồng. Ngoài ra, MWG (HM:MWG), CII (HM:CII) và GEX (HM:GEX) cũng nằm trong nhóm bán mạnh. \n >> 'Điểm danh' cổ phiếu ngân hàng tăng giá mạnh nhất từ đầu năm, có mã tăng đến 31% \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 21/2: Các CTCK không còn 'nghi ngờ' xu hướng tăng của thị trường",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 03:26 21/02/2024",
      "main_content": "VN-Index tiếp tục tăng điểm thuyết phục lên ngưỡng 1.230,6 điểm trong phiên 20/2. Các công ty chứng khoán (CTCK) có đưa ra nhận định phiên kế tiếp đồng thời khuyến nghị một số nhóm ngành khả quan. \n  \n Hiện tại, thanh khoản vẫn đang ủng hộ VN-Index tiến về ngưỡng kháng cự 1.250 điểm. Tuy nhiên, đà tăng của chỉ số đang khá dốc và có thể chững lại trong vài phiên tiếp theo để tích lũy thêm. \n Chứng khoán VCBS: Tích cực - VN-Index sớm lên 1.250 điểm \n Phân tích kĩ thuật, VN-Index kết phiên tăng hơn 5 điểm nhờ thanh khoản mua chủ động gia tăng cuối phiên. Ở khung đồ thị ngày, tuy 2 chỉ báo MACD và RSI đều đang ở vùng cao nhưng vẫn đang tiếp tục hướng lên và chưa có dấu hiệu tạo đỉnh vùng với việc CMF vẫn tiếp tục gia tăng cho thấy dòng tiền vẫn đang tích cực tham gia thị trường và VN-Index sẽ sớm quay lại khu vực đỉnh 1.250 điểm. \n Ở khung đồ thị giờ, VN-Index vẫn đang bám sát đường Tenkan hướng lên, dải Bollinger band vẫn tiếp tục mở rộng theo xu hướng tăng củng cố cho nhận định trên. \n Chiến lược giao dịch, dòng tiền đang tích cực tham gia thị trường nhưng không có sự đồng thuận mà luân chuyển giữa các nhóm ngành. VCBS khuyến nghị các nhà đầu tư dài hạn vẫn tiếp tục duy trì tỷ trọng. Đối với nhà đầu tư ngắn hạn có thể cân nhắc chốt lời một phần đối với những cổ phiếu đã có nhịp tăng tốt và đang có xu hướng tích lũy và cân nhắc giải ngân đối với nhóm cổ phiếu đang thu hút dòng tiến, có xu hướng vượt kháng cự sau thời gian dài giao dịch sideway như chứng khoán, cảng biển. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường tiếp tục xu hướng tăng \n Phiên giao dịch tăng điểm, khiến điểm số kỹ thuật ngắn hạn theo thang điểm của chứng khoán MAS duy trì ở mức +7 thể hiện trạng thái khả quan. Hệ số P/E của VN-Index hiện đạt 15.9x. \n VN-Index tiếp tục xu hướng tăng và đang hướng về gần kháng cự quanh 1.240 - 1.250 điểm. \n  \n  \n Trên đồ thị kỹ thuật, VN-Index diễn biến rung lắc giằng co trong biên độ hẹp trước khi mở rộng đà tăng điểm về cuối phiên. Việc chỉ số đóng cửa ở mức cao nhất trong phiên cho thấy lực cầu từ phe mua tiếp tục chiếm ưu thế và xu hướng tăng điểm trong trung hạn vẫn đang được duy trì. Mặc dù vậy, đà tăng điểm có phần tương đối dốc, cùng với việc VN-Index đang dần tiệm cận ngưỡng cản quan trọng quanh 1.240 - 1.250 điểm để ngỏ rủi ro bước vào một điều chỉnh ngắn nhằm giải tỏa áp lực chốt lời. \n Các nhà đầu tư được khuyến nghị hạ dần tỷ trọng trading ngắn hạn khi chỉ số tiếp cận vùng cản đã đề cập và chỉ mua trở lại trong các nhịp điều chỉnh với thanh khoản thấp. Một số nhóm ngành có thể thu hút dòng tiền đáng lưu ý bao gồm ngân hàng, đầu tư công và khu công nghiệp. \n Chứng khoán Yuanta: Tích cực - thị trường tiếp tục lên 1.245 điểm \n Yuanta cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ hướng về mức kháng cự 1.245 điểm. Đồng thời, rủi ro ngắn hạn vẫn ở mức thấp và dòng tiền tiếp tục gia tăng, đặc biệt thị trường không xảy ra tình trạng phân hóa quá rõ nét và dòng tiền phân bổ đều giữa các nhóm cổ phiếu. Nhóm cổ phiếu Vingroup (HM:VIC) có thể sẽ xuất hiện nhịp điều chỉnh trong phiên kế tiếp nhưng nhịp điều chỉnh này có thể nhanh chóng kết thúc. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy các nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại và cơ hội mua mới tiếp tục gia tăng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và có thể xem xét mua mới tại các nhịp điều chỉnh với tỷ trọng thấp. \n >> Một CTCK lớn có cả 3 cổ phiếu 'họ' Vingroup (VIC, VRE (HM:VRE), VHM (HM:VHM)) trong danh mục tự doanh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 21/02/2024: Tâm lý phân vân xuất hiện",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 21/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 21/02/2024: Tâm lý phân vân xuất hiện \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 20/02/2024. VN30-Index tiếp tục tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng có sự sụt giảm so với phiên trước đó thể hiện tâm lý phân vân của nhà đầu tư đã xuất hiện. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 20/02/2024. Cụ thể, VN30F2403 (F2403) giảm 0.02%, còn 1,240.2 điểm; VN30F2404 (F2404) giảm 0.13%, còn 1,241.9 điểm; hợp đồng VN30F2406 (F2406) tăng 0.01%, đạt 1,238.9 điểm; hợp đồng VN30F2409 (F2409) tăng 0.07%, đạt 1,234 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,241.65 điểm. \n Trong phiên giao dịch ngày 20/02/2024, VN30F2403 đã có lúc phe Short lấn lướt hơn khiến F2403 giảm điểm nhưng bên mua cũng nhanh chóng “đáp trả” để lấy trạng thái tăng và diễn biến giằng co quanh mốc tham chiếu xuất hiện trong suốt phiên sáng. Sang phiên chiều, lực mua và bán gần như có sự cân bằng làm cho trình trạng đi ngang với biên độ hẹp hơn tiếp tục kéo dài đến hết phiên qua đó hợp đồng tương lai đóng cửa giảm nhẹ 0.3 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị -1.45 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 9.13% và 8.75% so với phiên ngày 19/02/2024. Cụ thể, khối lượng giao dịch F2403 giảm 9.07% với 133,487 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 còn 173 hợp đồng, giảm 35.45%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 20/02/2024 đạt 27 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 20/02/2024, VN30-Index tiếp tục tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji kèm theo khối lượng có sự sụt giảm so với phiên trước đó thể hiện tâm lý phân vân của nhà đầu tư đã xuất hiện. \n Tuy nhiên, chỉ số liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) trong bối cảnh ADX tiếp tục vượt mức 30 cho thấy xu hướng tăng mạnh đã hình thành. \n Bên cạnh đó, chỉ báo MACD tiếp tục tạo các đỉnh và đáy mới cao hơn (Higher High, Higher Low) sau khi cho tín hiệu mua trở lại nên xu hướng tăng càng được củng cố thêm. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 21/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 21/02: Đà tăng chững lại?",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 01:10 21/02/2024",
      "main_content": "Vietstock - Góc nhìn 21/02: Đà tăng chững lại? \n Chứng khoán BIDV (HM:BID) nhận định chỉ số chứng khoán đang tăng khá dốc và có thể chững lại trong vài phiên tiếp theo để tích lũy thêm. \n Quán tính tăng điểm chiếm ưu thế \n CTCK KB Việt Nam (KBSV): Mặc dù tín hiệu kỹ thuật cho thấy thị trường có phần quá mua và rủi ro xuất hiện nhịp điều chỉnh ngắn hạn vẫn hiện hữu, quán tính tăng điểm được kỳ vọng vẫn chiếm ưu thế trong những nhịp tới nhờ sự quyết liệt của phe mua. \n Nhà đầu tư được khuyến nghị kê mua trở lại từng phần khi các mã mục tiêu riêng lẻ quay lại các vùng hỗ trợ đáng lưu ý hoặc chỉ số quay xuống điểm đỡ quanh 1,170 (+/-10) điểm. \n Rung lắc \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng VN-Index duy trì nằm trên các đường MA10 và MA20 tiếp tục thể hiện xu hướng tăng trong ngắn hạn và có thể hướng đến vùng kháng cự 1,250 điểm. Các chỉ báo như cặp (DI+,DI-), SAR và MACD vẫn duy trì trạng thái tích cực và củng cố xu hướng hiện tại. \n Tuy nhiên, chỉ báo RSI vẫn đang ở vùng quá mua và VN-Index đang vượt ngoài Band trên của dải Bollinger Bands cho thấy nhịp tăng hiện tại đang ở trạng thái khá nóng nên dễ dẫn đến áp lực chốt lời gia tăng. \n Trong phiên giao dịch ngày mai (21/02), có thể xuất hiện những đợt rung lắc/điều chỉnh, nhưng rủi ro điều chỉnh sâu trong bối cảnh hiện tại là thấp. Nhà đầu tư cần thận trọng hạn chế mua đuổi những cổ phiếu đã tăng nóng và cách xa vùng tích lũy khi VN-Index đang tiệm cận với mốc kháng cự mạnh 1,250 điểm, cũng là vùng đỉnh cũ trong vòng 1 năm trở lại đây, với trạng thái tăng khá nóng khi RSI đang giá trị 80.08 cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n Do vậy, nhà đầu tư có thể canh chốt lời các cổ phiếu đã tăng nóng và cách xa vùng tích lũy, đồng thời có thể lưu ý đến các cổ phiếu có nền tích lũy tốt. \n Đà tăng chững lại \n CTCK BIDV (BSI): Hiện tại, thanh khoản vẫn đang ủng hộ VN-Index tiến về ngưỡng kháng cự 1,250 điểm. Tuy nhiên, đà tăng của chỉ số đang khá dốc và có thể chững lại trong vài phiên tiếp theo để tích lũy thêm. \n Sớm có điều chỉnh \n CTCK Asean (Aseansc): Chỉ số đóng cửa vượt ngưỡng cản, nhưng chỉ số động lượng vẫn báo hiệu vào vùng quá mua. Thanh khoản duy trì ở ngưỡng cao hơn trung bình, khẳng định sự bền vững cho xu hướng tăng lần này. \n Aseansc cho rằng, trong ngắn hạn, thị trường sẽ sớm phải đối mặt với các đợt điều chỉnh do vấp phải áp lực chốt lời lớn đến từ nhóm các nhà đầu cơ ngắn hạn. \n Do vậy, Aseansc tiếp tục khuyến nghị nhà đầu tư nên hạn chế giao dịch mua/bán cổ phiếu ở thời điểm hiện tại và duy trì tỷ trọng nắm giữ cổ phiếu trong danh mục ở mức trung bình. \n Rủi ro gia tăng \n CTCK Shinhan (SSV): Về góc nhìn kỹ thuật, VN-Index tiếp tục duy trì xu hướng tăng với thanh khoản ở mức cao. Tuy nhiên, thị trường chủ yếu được nâng đỡ bởi những mã cổ phiếu vốn hóa lớn. \n Bên cạnh đó, chỉ số đang hướng vể vùng kháng cự 1,250 điểm cho thấy rủi ro đang có khuynh hướng gia tăng. Chỉ số RSI cũng đang hướng ra xa ở vùng quá mua cho thấy thị trường đã tăng nóng trong khoảng thời gian vừa qua. \n Sớm quay lại khu vực đỉnh 1,250 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, tuy 2 chỉ báo MACD và RSI đều đang ở vùng cao nhưng vẫn đang tiếp tục hướng lên và chưa có dấu hiệu tạo đỉnh. Cùng với việc CMF vẫn tiếp tục gia tăng cho thấy dòng tiền vẫn đang tích cực tham gia thị trường và VN-Index sẽ sớm quay lại khu vực đỉnh 1,250 điểm. \n Ở khung đồ thị giờ, VN-Index vẫn đang bám sát đường Tenkan hướng lên và dải Bollinger band vẫn tiếp tục mở rộng theo xu hướng tăng củng cố cho nhận định trên. \n Với diễn biến hiện tại, dòng tiền đang tích cực tham gia thị trường nhưng không có sự đồng thuận mà luân chuyển giữa các nhóm ngành. VCBS khuyến nghị các nhà đầu tư dài hạn vẫn tiếp tục duy trì tỷ trọng. Đối với nhà đầu tư ngắn hạn có thể cân nhắc chốt lời một phần đối với những cổ phiếu đã có nhịp tăng tốt và đang có xu hướng tích lũy và cân nhắc giải ngân đối với nhóm cổ phiếu đang thu hút dòng tiền, có xu hướng vượt kháng cự sau thời gian dài giao dịch sideway như chứng khoán, cảng biển. \n Có thể kiểm định lại kháng cự mạnh 1,235 điểm \n CTCK Tiên Phong (TPS): Trong ngắn hạn, ở kịch bản lạc quan, VN-Index có thể tiếp tục tăng lên vùng điểm 1,250 - 1,280 điểm trước khi xuất hiện một nhịp điều chỉnh. \n Ở kịch bản thận trọng hơn, chỉ số có thể kiểm định lại vùng kháng cự mạnh 1,235 điểm. Nếu không vượt qua mốc này, khả năng chỉ số đảo chiều và kiểm định lại mức hỗ trợ 1,160-1,180 điểm sẽ khá cao. \n Sớm chinh phục 1,250 điểm \n CTCK Đông Á (DAS): Chỉ số VN-Index đang trong xu hướng tăng trung hạn, có thể sẽ sớm chinh phục 1,250 điểm trong tháng 2/2024. Nhà đầu tư có thể tiếp tục nắm giữ danh mục và gia tăng tỷ trọng  vào nhóm cổ phiếu cơ bản, quan tâm nhóm cổ phiếu chứng khoán, khu công nghiệp, vật liệu xây dựng, ngân hàng… \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 21/02/2024: Có thể xảy ra rung lắc ngắn hạn",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 00:24 21/02/2024",
      "main_content": "Vietstock - Vietstock Daily 21/02/2024: Có thể xảy ra rung lắc ngắn hạn \n VN-Index tiếp tục tăng điểm và duy trì đà tăng trong 7 phiên liên tiếp gần đây. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và khả năng tín hiệu bán sẽ xuất hiện trong vài phiên tới. Nếu điều này xảy ra cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/02/2024 \n - Các chỉ số chính tăng trong ngày 20/02/2024. Kết phiên, VN-Index tăng 0.42%, lên mức 1,230.06 điểm; HNX-Index tăng 0.06%, lên mức 233.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 844 triệu đơn vị, giảm 13.47% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 15.16% so với phiên trước, đạt gần 96 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 59 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 6 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa hầu hết giằng co trên mức tham chiếu và duy trì đến hết phiên sáng. Đến phiên chiều, diễn biến của chỉ số liên tục rung lắc và tăng giảm trái chiều kéo dài cho đến cuối phiên kịp thời phục hồi tăng điểm trở lại. Kết phiên, VN-Index tăng 15.27 điểm, tương đương 1.26%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VIC (HM:VIC) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 4.5 điểm tăng. Ở chiều ngược lại, GAS (HM:GAS), VPB (HM:VPB) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 1.45 điểm, lên mức 1,241.65 điểm. Trong đó, bên bán chiếm ưu thế hơn với 10 mã tăng, 16 mã giảm và 4 mã đứng giá. Cổ phiếu VRE (HM:VRE) và GVR ghi nhận tích cực nhất với mức tăng lần lượt là 6% và 5.2%. Ngược lại, cổ phiếu  SHB  (HM:SHB) giảm tiêu cực nhất với mức giảm là 1.3%. \n - Trong phiên giao dịch ngày 20/02/2024, VN-Index tiếp tục duy trì đà tăng và đóng góp tích cực vào chỉ số. Trong đó, mức tăng trưởng tập trung vào nhóm ngành sản xuất nhựa - hóa chất và bất động sản. Cụ thể, các mã cổ phiếu họ “Vin” vẫn duy trì mức tăng điểm rất tốt với VHM (HM:VHM) (+1.32%), VIC (+3.19%), và VRE (+6.03%). Về ngành nhựa - hóa chất cũng tích cực không kém khi GVR tăng 5.22%, DGC (HM:DGC) tăng 2.17%, APH tăng 1.53%,… \n VN-Index tiếp tục tăng điểm và duy trì đà tăng trong 7 phiên liên tiếp gần đây. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và khả năng tín hiệu bán sẽ xuất hiện trong vài phiên tới. Nếu điều này xảy ra cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator có khả năng xuất hiện tín hiệu bán \n VN-Index tiếp tục tăng điểm và duy trì đà tăng trong 7 phiên liên tiếp gần đây. Điều này thể hiện tâm lý lạc quan của nhà đầu tư kể từ khi tín hiệu Golden Cross xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) và khả năng tín hiệu bán sẽ xuất hiện trong vài phiên tới. Nếu điều này xảy ra cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n HNX-Index - Duy trì bám sát đường Upper Band của Bollinger Bands \n HNX-Index duy trì bám sát đường Upper Band của Bollinger Bands và tiếp tục mở rộng chứng tỏ tình hình của chỉ số đang rất khả quan. \n Ngoài ra, khối lượng giao dịch liên tục được cải thiện và duy trì trên mức trung bình 20 ngày thể hiện dòng tiền đang quay trở lại. \n Hiện tại, chỉ báo MACD vẫn đang cho tín hiệu mua tích cực cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 20/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu SIP được cấp margin trở lại trên HoSE",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 21:30 20/02/2024",
      "main_content": "Ngay sau thông tin trên, cổ phiếu SIP tăng mạnh 3,7% lên mức 81.500 đồng/cp. Sở Giao dịch Chứng khoán TP. HCM (HoSE) thông báo về việc đưa cổ phiếu SIP của CTCP Đầu tư Sài Gòn VRG ra khỏi danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ (margin) sau khi mã niêm yết đủ thời gian 6 tháng kể từ ngày rời sàn UPCoM. \n Ngay sau thông tin trên, cổ phiếu SIP tăng mạnh 3,7% lên mức 81.500 đồng/cp - gần mức đỉnh lịch sử 91.3x đồng thiết lập hồi nửa cuối tháng 1/2021. Khối lượng giao dịch đạt 407.000 cp. \n Tính từ đầu tháng 11/2023 tới nay, cổ phiếu bất động sản khu công nghiệp này đã tăng 64% giá trị. Rộng hơn, mã đã tăng hơn 220% kể từ thời điểm VN-Index tạo đáy 87x điểm hồi giữa tháng 11/2022 tới nay. \n  \n  \n Theo danh sách cập nhật mới nhất, sàn HoSE hiện ghi nhận 88 mã chứng khoán không đủ điều kiện giao dịch ký quỹ trong đó những gương mặt nổi bật có NVL (HM:NVL), HBC (HM:HBC), HPX, NKG (HM:NKG), HAG (HM:HAG), DLG, HNG (HM:HNG), ITA (HM:ITA)... \n >> Nghịch lý dư nợ margin tăng, tiền chờ trong tài khoản nhà đầu tư chất đống \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index trở lại mốc 1.230 điểm sau 5 tháng, một cổ phiếu ngân hàng được khối ngoại gom 15 triệu đơn vị",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 22:13 20/02/2024",
      "main_content": "Nhóm cổ phiếu Vingroup (HM:VIC, VHM (HM:VHM), VRE (HM:VRE)) tiếp tục giữ vai trò lực đỡ cho VN-Index trong bối cảnh nhóm ngân hàng suy yếu. Chứng khoánVN-Index trở lại mốc 1.230 điểm sau 5 tháng, một cổ phiếu ngân hàng được khối ngoại gom 15 triệu đơn vịQuốc Trung • 20/02/2024 15:13Nhóm cổ phiếu Vingroup (VIC, VHM, VRE) tiếp tục giữ vai trò lực đỡ cho VN-Index trong bối cảnh nhóm ngân hàng suy yếu. \n 15h: Đóng cửa tăng 5 điểm, VN-Index chính thức trở lại mốc 1.230. Phiên này, đóng góp chính cho đà tăng của thị trường chủ yếu đến từ 3 cổ phiếu nhà Vin cùng một số mã vốn hóa vừa và lớn ngoài rổ như DGC (HM:DGC) (+2,2%), SIP (+4,3%), HBC (HM:HBC) (+5%), VIX (HM:VIX) (+2,2%), CTD (HM:CTD) (+3,8%), VDS (HM:VDS) (+3,3%)... \n Ngoài ra, việc một số mã ngân hàng như VIB (HM:VIB), HDB (HM:HDB), VCB (HM:VCB) tăng trở lại quanh biên độ 1% cũng giúp chỉ số nới rộng biên độ. \n Thanh khoản trên cả 3 sàn phiên này đạt gần 23.800 tỷ đồng. VRE, NVL (HM:NVL) và VIX là 3 cổ phiếu được giao dịch nhiều nhất thị trường với khối lượng lần lượt 25,1 triệu cp, 36,3 triệu cp, 49,4 triệu cp. \n Khối ngoại đảo chiều mua ròng trên sàn HoSE với giá trị 207 tỷ đồng (phiên sáng bán ròng nhẹ). Lực mua lớn tập trung ở SSI-VIX, MSB và 3 cổ phiếu nhà Vingroup. Trong số này, hơn 7,9 triệu cổ phiếu VIX và 15 triệu cổ phiếu MSB đã về tay khối ngoại. \n 11h30: Kết phiên sáng, VN-Index tăng 1,78 điểm và vượt mốc 1.225. HNX-Index tăng 0,32 điểm trong khi UPCoM-Index giảm 0,25 điểm. \n Thị trường duy trì trạng thái cân bằng với số mã tăng giảm tương đồng. Dù vậy, việc biên độ tăng ở bộ ba cổ phiếu nhà Vin thu hẹp đáng kể trong khi áp lực bán chốt lời vẫn hiện hữu ở nhóm ngân hàng khiến thị trường chưa thể nới rộng biên độ. \n Giá trị giao dịch trên 3 sàn giảm mạnh so với phiên trước đó, còn 12.400 tỷ đồng song vẫn duy trì trên mức trung bình 20 phiên. \n Khối ngoại tạm thời bán hơn 183 tỷ đồng trên toàn thị trường song vẫn tiếp \"doping\" cho cổ phiếu VIC, VRE và loạt mã chứng khoán bứt phá như VDS, VND (HM:VND), CTS, SSI (HM:SSI), AGR (HM:AGR), VIX. Cổ phiếu VIX thậm chí được mua ròng 7,8 triệu đơn vị (đóng cửa tăng 3,4% cùng thanh khoản vượt trội so với thị trường, đạt 39,3 triệu cp). \n 9h40: Sau phiên hưng phấn đầu tuần, thị trường chứng khoán tiếp tục mở cửa trong sắc xanh ngay đầu phiên 20/2. Tuy nhiên, trạng thái giằng co đã quay trở lại trong bối cảnh nhóm cổ phiếu VN30 ngả về phe bán. \n 17 mã giảm giá đã được ghi nhận trong đó ngoại trừ BID (HM:BID) tăng 0,5%, các mã ngân hàng còn lại đều giảm giá khiến chỉ số VN30 giảm nhẹ dưới tham chiếu. \n Ở chiều ngược lại, 3 cổ phiếu nhóm Vingroup tiếp tục giữ vai trò lực đỡ chỉ số; VHM tăng 1,4%, VIC tăng 3,9% và VRE tăng 4,6% góp cho VN-Index tổng cộng hơn 3,2 điểm tăng. Phiên trước đó, nhóm này đồng loạt đóng cửa tại mức giá trần/cận trần. \n Sau nhiều phiên giao dịch kém sắc, nhóm cổ phiếu chứng khoán bất ngờ đồng thuận trở lại. Các mã SSI, VND, VCI (HM:VCI), HCM tăng dưới 1%; VIX, CTS, FTS (HM:FTS) tăng từ 1,5-3%. \n Ở nhóm riêng lẻ, cổ phiếu ST8 tiếp tục tăng trần, HBC cũng tăng 6,2% (có thời điểm tăng hết biên độ). \n Thị trường phân hóa theo chiều bán; VN-Index giảm trở lại 1 điểm về mốc 1.224. Thanh khoản trên 3 sàn đạt hơn 3.100 tỷ đồng. \n >> Tiền lớn vào cổ phiếu Vingroup (VIC), tín hiệu tích cực xuất hiện? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tiền lớn trở lại VIC, gần 23 triệu cổ phiếu họ Vin được khối ngoại mua ròng",
      "time": "20 thg 2, 2024",
      "posted_date": "Ngày đăng 23:46 20/02/2024",
      "main_content": "Tại ĐHCĐ thường niên 2023, Chủ tịch Tập đoàn Vingroup (HM:VIC) Phạm Nhật Vượng từng chia sẻ: \"Giá VIC rất thấp so với giá trị thực... Anh chỉ mất khi anh bán, chưa bán thì chưa mất gì cả\". \n  \n Trong cùng thời điểm, chuỗi 7 phiên tăng cũng giúp cổ phiếu VIC của Tập đoàn Vingroup tăng 15,2% lên 48.500 đồng/cp - cao nhất 5 tháng. \n Đóng cửa phiên 20/2, VIC mở gap tăng thêm 3,2%; khớp lệnh gần 9 triệu cổ phiếu trong đó giao dịch mua chủ động chiếm 57% so với mức 37,6% ở chiều ngược lại. \n Trong phiên, có thời điểm cổ phiếu đầu ngành bất động sản chạm mức 49.350 đồng/cp - vượt đường EMA200. \n >> Tiền lớn vào cổ phiếu Vingroup (VIC), tín hiệu tích cực xuất hiện? \n Theo quan sát trong 3 phiên trở lại đây, khối ngoại đã xuống tiền gom 5,6 triệu cổ phiếu VIC. Trên đồ thị kỹ thuật, chỉ báo MCDX cho tín hiệu dòng tiền lớn quay trở lại cổ phiếu Vingroup sau hơn 5 tháng vắng bóng. \n Tương tự VIC, hai cổ phiếu khác họ \"Vin\" là VHM và VRE cũng tăng tích cực trong những phiên gần đây qua đó tạo lực nâng đỡ cho thị trường trong bối cảnh nhóm ngân hàng gây sức ép trở lại. \n Kết phiên ngày thứ Ba, cổ phiếu  Vinhomes  (HM:VHM) tăng 1,3% lên 46.150 đồng/cp (mức cao nhất 4 tháng), cổ phiếu  Vincom Retail  (HM:VRE) mở gap tăng 6% lên mức 25.500 đồng/cp, khớp lệnh cao nhất 2 năm, đạt 25,1 triệu đơn vị. \n 5 phiên gần nhất, VRE tăng 17,5%, VHM tăng 12,6%. Thanh khoản ở bộ 2 cổ phiếu này cũng tăng gấp 2-3 lần trung bình 20 phiên. \n  \n  \n Như vậy, trong nhịp tăng này, khối ngoại đã mua ròng hơn 22,6 triệu cổ phiếu thuộc bộ ba nhà Vingroup. \n >> Một CTCK lớn có cả 3 cổ phiếu 'họ' Vingroup (VIC, VRE, VHM) trong danh mục tự doanh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]