[
   {
      "title": "Nhịp đập Thị trường 29/02: Mở màn “xanh ngát”",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 16:41 29/02/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/02: Mở màn “xanh ngát” \n Thị trường chứng khoán Việt Nam đã mở phiên cuối cùng của tháng 2 với sắc xanh bao phủ. Trong đó, VN-Index tạm thời vượt ngưỡng 1,262 điểm, đồng thời sắc xanh cũng hiện diện trên HNX và UPCoM. \n Các cổ phiếu tác động tích cực nhất đến điểm số thị trường đa phần là các cổ phiếu ngân hàng, như VCB (HM:VCB), ACB (HM:ACB), CTG… bên cạnh các cổ phiếu trụ khác như MWG (HM:MWG), MSN (HM:MSN), SSI (HM:SSI), VNM… tổng cộng mang về 6.16 điểm cho chỉ số VN-Index. Ngược lại, BID (HM:BID), VRE (HM:VRE), GVR…là các cổ phiếu thuộc nhóm tạo sức nặng cho thị trường, tuy nhiên mức giảm không đáng kể và chỉ lấy đi của thị trường 0.9 điểm. \n Thanh khoản đầu ngày tốt hơn phiên trước và trung bình 5 phiên gần nhất. Khối ngoại đang tạm bán ròng nhẹ 33 tỷ đồng, tập trung vào chủ đạo vào TPB (HM:TPB) 12 tỷ đồng, hơn gấp đôi các cổ phiếu xếp sau là MSN, VHM (HM:VHM) hay STB (HM:STB). Ngược lại, HPG (HM:HPG), MBS (HN:MBS), TNG (HN:TNG),  SHS  (HN:SHS) là các cổ phiếu được mua ròng nhiều nhất, nhưng giá trị không cao, chỉ hơn 3 tỷ đồng đối với cổ phiếu đứng đầu về mua ròng là HPG. \n Xét theo lĩnh vực, nhóm bán lẻ có mức tăng ấn tượng nhất với sự dẫn đầu của MWG (tăng 2.98%) và PNJ (HM:PNJ) tăng 1%. Tiếp theo sau là nhóm chứng khoán với động lực từ SSI (tăng 2.22%), VND (HM:VND) (tăng 1.11%), VCI (HM:VCI) (tăng 1.44%) hay SHS (tăng 1.7%). Nhóm thực phẩm - đồ uống cũng cho thấy sự tích cực với sự xuất hiện của VNM (HM:VNM) (tăng 0.97%), MSN (tăng 2.34%) và SAB (HM:SAB) (tăng 1.04%). Sắc xanh cũng hiện diện ở nhiều nhóm ngành khác như bảo hiểm, ngân hàng, bán buôn, bất động sản… \n Trái ngược với diễn biến “xanh” kể trên, có 5 nhóm ngành “đỏ nhẹ” là công nghệ thông tin, dịch vụ lưu trú ăn uống, cao su, chế biến thủy sản, nông - lâm - ngư. \n Huy Khải \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 29/2: VN-Index phá đỉnh 17 tháng, NĐT có nên mua break out vào phiên '4 năm mới có 1 lần'",
      "time": "29 thg 2, 2024",
      "posted_date": "Ngày đăng 02:41 29/02/2024",
      "main_content": "Chinh phục kháng cự lớn 1.250 điểm, VN-Index kết phiên 28/2 tại 1.254,55 điểm. Bỏ qua mục tiêu cũ, các công ty chứng khoán có đưa ra vùng điểm số tiềm năng mới cho các nhà đầu tư. \n  \n Yuanta cho rằng thị trường có thể sẽ xuất hiện nhịp điều chỉnh trong phiên kế tiếp và chỉ số VN-Index có thể sẽ hướng về mức kháng cự kế tiếp là 1.268 điểm. Đồng thời, rủi ro ngắn hạn ở mức thấp khi dòng tiền có sự lan tỏa đều giữa các nhóm cổ phiếu và các nhóm cổ phiếu vốn hóa lớn khác bắt đầu có nhịp bứt phá mạnh với các mức đỉnh cao nhất 52 tuần hay các mức đỉnh cao mới. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong vùng lạc quan. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể có nhịp rũ mạnh \n Thị trường có phiên tăng điểm mạnh bất ngờ và vượt qua 1.250 điểm trên nền tích lũy nhỏ chưa đủ tin cậy, chốt phiên VN-Index tăng +17,09 điểm (+1,38%) và đóng cửa ở 1.254,55 điểm. \n  \n  \n Về góc nhìn trung hạn, VN-Index đang dần vận động để hình thành kênh tích lũy rộng trung hạn trong vùng 1.150 - 1.250 điểm. Hiện tại VN-Index đã tiệm cận vùng cản trên của kênh tích lũy nên rủi ro trong trung hạn cũng đang tăng lên. \n Chứng khoán BSC: Trung lập - VN-Index sẽ vào pha giằng co \n VN-Index vượt đỉnh ngắn hạn và ngưỡng tâm lý 1.250 điểm nhờ sự vận động tăng giá mang tính kỹ thuật từ các cổ phiếu ngân hàng lớn, đặc biệt là VCB (HM:VCB). Trong những phiên tới, VN-Index sẽ có phiên giằng co, củng cố vùng giá mới trước khi hình thành những phiên giao dịch chạy đà xác lập các vùng giá cao mới trong năm. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan \n VN-Index tiếp tục duy trì đà tăng, đóng cửa cao nhất trong 17 tháng. Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của MAS cải thiện từ mức +3 lên mức +7, trạng thái đánh giá trong ngắn hạn là KHẢ QUAN. Hệ số P/E của VN-Index ở mức 16.2x. \n  \n  \n Ở khung đồ thị ngày, chỉ báo ADX và DI + vẫn tiếp tục hướng lên vùng cao cho thấy VN-Index vẫn đang trong nhịp tăng trung hạn. Bên cạnh đó, MACD đã vượt lên trên đỉnh cũ, xóa bỏ đi xác suất hình thành phân kỳ âm đồng thời cũng củng cố thêm cho xu hướng tăng điểm của thị trường. \n Ở khung đồ thị giờ, chỉ báo dòng tiền CMF đã vượt lên trên mức 0 và tiếp tục hướng lên, đồng thời RSI và MACD cũng đang neo ở vùng cao và chưa có dấu hiệu hình thành đỉnh cho thấy VN Index vẫn sẽ tiếp tục hướng lên khu vực 1.260 - 1.265 điểm tương ứng với mốc 1 của thang đo Fibonacci mở rộng tính từ đầu nhịp tăng tháng 12. \n Thị trường tăng điểm phiên hôm nay chủ yếu nhờ sự nâng đỡ từ nhóm cổ phiếu vốn hóa lớn nhưng nhìn chung vẫn chưa có sự lan tỏa ra phần còn lại của thị trường. Do đó, VCBS khuyến nghị các nhà đầu tư chuyển dần sang giải ngân các cổ phiếu cho dấu hiệu xây nền chắc chắn và có tín hiệu dòng tiền vào ổn định thuộc một số nhóm ngành như chứng khoán, ngân hàng, dầu khí. \n >> Phó Chủ tịch kiêm KTT của 2 công ty niêm yết bị tố chiếm đoạt hơn 9.500 tỷ đồng, bị hại ví với 'bạch tuộc hút máu - con người ở đáy xã hội' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 29/02/2024: Khối ngoại tiếp tục mua ròng hơn 3 triệu CW",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 03:00 29/02/2024",
      "main_content": "Vietstock - Thị trường chứng quyền 29/02/2024: Khối ngoại tiếp tục mua ròng hơn 3 triệu CW \n Kết thúc phiên giao dịch ngày 28/02/2024, toàn thị trường có 129 mã tăng, 25 mã giảm và 31 mã tham chiếu. Khối ngoại tiếp tục mua ròng với tổng mức mua ròng đạt 3.22 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 28/02/2024, toàn thị trường có 129 mã tăng, 25 mã giảm và 31 mã tham chiếu. \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 28/02/2024, bên mua tiếp tục dẫn dắt thị trường khiến phần lớn các mã chứng quyền tăng mạnh. Cụ thể, các mã chứng quyền lớn trong nhóm tăng giá là CMBB2306, CTCB2302, CHPG2309 và CSTB2322. \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 28/02 đạt 85.5 triệu CW, giảm 1.29%; giá trị giao dịch đạt 77.59 tỷ đồng, giảm 1.41% so với phiên 27/02. Trong đó, CSTB2322 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 7.43 triệu CW, tương đương giá trị 5.4 tỷ đồng. \n Khối ngoại tiếp tục mua ròng trong phiên 28/02 với tổng mức mua ròng đạt 3.22 triệu CW. Trong đó, CSTB2330 và CVNM2304 là hai mã được mua ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 29/02/2024, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CHPG2313 và CTCB2302 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CSTB2310 và CVNM2304 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 28/2: Kịch bản đối lập với VCB tăng trần và CTG giảm sâu",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 23:00 28/02/2024",
      "main_content": "Riêng VCB (HM:VCB) đã giúp kéo tăng nhiều điểm nhất cho Vn-Index trong phiên. Phiên giao dịch ngày 28/2, thị trường chứng khoán tiếp tục có phiên tăng điểm mạnh. Kết phiên VN-Index tăng hơn 17 điểm, áp sát mức 1.255 điểm. Hơn 970 triệu cổ phiếu giao dịch với giá trị 22.689 tỷ đồng. \n Đáng chú ý, cổ phiếu VCB bật tăng mạnh, tím trần vào cuối phiên với thanh khoản đột biến hơn 4,2 triệu đơn vị khớp lệnh. Riêng VCB đã đóng góp nhiều điểm tăng nhất cho Vn-Index. \n VCB đóng cửa ở mức 97.400 đồng/cổ phiếu, vốn hoá doanh nghiệp đạt 544.400 tỷ đồng. \n >> VN-Index tăng mạnh 17 điểm, nhiều nhà đầu tư vẫn mất tiền \n Sau VCB, các cổ phiếu BID (HM:BID), VPB (HM:VPB), VRE (HM:VRE), và TPB (HM:TPB) đang nằm trong top 5 cổ phiếu kéo tăng thị trường nhiều nhất. \n  \n  \n CTG (HM:CTG) gây bất ngờ khi là cổ phiếu duy nhất nhóm Big4 giảm điểm trong khi toàn thị trường tăng mạnh. Kết phiên CTG giảm 0,55% với hơn 9,8 triệu cổ phiếu khớp lệnh. Những cổ phiếu ngân hàng giảm điểm còn có SGB, PGB... \n Xét về khối lượng giao dịch, STB (HM:STB) được khớp lệnh nhiều nhất với hơn 28 triệu đơn vị, giá trị 888 tỷ đồng. Kết phiên STB tăng 2,11% - phiên tăng điểm thứ 2 liên tiếp. \n TPB, VPB, MBB và  SHB  (HM:SHB) là những cổ phiếu tiếp theo giao dịch xấp xỉ 20 triệu đến 26 triệu đơn vị, góp phần tăng thanh khoản toàn thị trường. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 26% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/02/2024: Tâm lý lạc quan tiếp tục duy trì",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 29/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/02/2024: Tâm lý lạc quan tiếp tục duy trì \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/02/2024. VN30-Index tiếp tục bật tăng mạnh và vượt đường trenline giảm dài hạn đồng thời xuất hiện mẫu hình nến Three White Soldiers thể hiện tâm lý lạc quan của nhà đầu tư được duy trì tốt trong 3 phiên vừa qua. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 28/02/2024. Cụ thể, VN30F2403 (F2403) tăng 2.03%, đạt 1,266.2 điểm; VN30F2404 (F2404) tăng 1.91%, đạt 1,266.1 điểm; hợp đồng VN30F2406 (F2406) tăng 1.83%, đạt 1,262 điểm; hợp đồng VN30F2409 (F2409) tăng 2.26%, đạt 1,262.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,265.35 điểm. \n Trong phiên giao dịch ngày 28/02/2024, VN30F2403 tăng ngay khi mở cửa và duy trì trạng thái giằng co nhưng bên mua có phần lấn lướt hơn giúp cho hợp đồng này neo trên mốc tham chiếu trong suốt phiên sáng. Sang phiên chiều, phe Long tận dụng thời cơ tấn công quyết liệt kéo F2403 tăng vọt qua đó đóng cửa tăng mạnh 25.2 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị 0.85 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 25.26% và 26.61% so với phiên ngày 27/02/2024. Cụ thể, khối lượng giao dịch F2403 tăng 25.04% với 224,084 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 1,033 hợp đồng, tăng 78.41%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 28/02/2024 đạt 692 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/02/2024, VN30-Index tiếp tục bật tăng mạnh và vượt đường trenline giảm dài hạn đồng thời xuất hiện mẫu hình nến Three White Soldiers thể hiện tâm lý lạc quan của nhà đầu tư được duy trì tốt trong 3 phiên vừa qua. \n Bên cạnh đó, khối lượng vượt mức trung bình 20 phiên trong bối cảnh chỉ báo MACD đã tiếp tục hướng đi lên sau khi xuất hiện tín hiệu mua cho thấy triển vọng tích cực trong trung hạn vẫn đang hiện hữu. \n Tuy nhiên, chỉ số đã tiến gần và test lại đỉnh cũ tháng 9/2023 (tương đương vùng 1,248-1,268 điểm) trong bối cảnh Stochastic Oscillator đang nằm vùng quá mua (overbought) và hướng đi xuống. Do đó, rủi ro điều chỉnh trong ngắn hạn vẫn có thể xảy ra khi chỉ báo rơi khỏi vùng này. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng mạnh 17 điểm, nhiều nhà đầu tư vẫn mất tiền",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 22:05 28/02/2024",
      "main_content": "Thị trường dù tăng mạnh song sự thể hiện của phe mua vẫn khiến nhiều nhà đầu tư lo lắng. Nói cách khác, trong khi VN-Index tăng điểm, nhiều chứng khoán vẫn bị \"mất tiền\". 15h: Kết phiên, VN-Index tăng 17,1 điểm và đóng cửa sát mốc 1.255 điểm. Toàn bộ lực kéo đến từ nhóm VN30 trong đó góp cho VN-Index 9,16 điểm tăng. Các mã BID (HM:BID), VPB (HM:VPB) cùng đóng góp hơn 1 điểm tăng cho VN-Index. \n Sắc xanh hiện hữu ở 25 mã VN30 ngoại trừ BVH (HM:BVH), GVR (HM:GVR),  SHB  (HM:SHB) đứng tham chiếu; VIC (HM:VIC) và CTG (HM:CTG) giảm nhẹ. Chiều ngược lại, cùng với VCB (HM:VCB), cổ phiếu TPB (HM:TPB) và VRE (HM:VRE) tăng lần lượt 4,4% và 5,3%; các mã MSN (HM:MSN), MWG (HM:MWG), ACB (HM:ACB), PLX (HM:PLX), BID, STB (HM:STB), HDB (HM:HDB), SAB (HM:SAB), VPB tăng từ 1-3%. \n Hôm nay, dầu khí là nhóm ghi nhận dấu ấn tăng giá mạnh ngay đầu phiên sáng. Tuy nhiên, kịch bản đã diễn ra khác với 2 phiên trước đó khi nhóm trụ bank hút thanh khoản trở lại và đồng loạt tăng mạnh. Trái chiều, lực bán gia tăng ở nhiều cổ phiếu vốn hóa vừa và nhỏ. \n Thị trường dù tăng mạnh song sự thể hiện của phe mua vẫn khiến nhiều nhà đầu tư lo lắng. Nói cách khác, trong khi VN-Index tăng điểm, nhiều chứng sĩ vẫn bị \"mất tiền\". \n Thanh khoản trên 3 sàn hôm nay đạt 25.500 tỷ đồng trong đó khớp lệnh trên HoSE đạt gần 22.700 tỷ. Khối ngoại có phiên mua ròng thứ 3 liên tiếp với giá trị 223 tỷ đồng. \n HPG (HM:HPG) và các mã nhóm tài chính như SSI (HM:SSI), VPB, TPB, MSB, STB là tâm điểm gom mua. Trong khi đó, CTG, GEX (HM:GEX), EVF (HM:EVF) bị bán trên 1 triệu đơn vị. \n >> Địa ốc Hoàng Quân (HQC) báo tin vui cho cổ đông \n 14h: Cổ phiếu VCB có thời điểm tăng trần lên mức 97.400 đồng/cp. Theo sau, VRE tăng 4%, VPB và SAB tăng hơn 2%. \n Loạt cổ phiếu như BID, STB, MWG, VJC (HM:VJC), PLX, GVR, VIC, HDB cũng tăng trên 1%. \n Ở chiều ngược lại, hàng loạt cổ phiếu mid/largecap như VIX (HM:VIX), BMP (HM:BMP), NTL, IDI, VGC (HN:VGC),  SHS  (HN:SHS), DIG (HM:DIG), HHV (HM:HHV), NVL (HM:NVL) đang giao dịch trong sắc đỏ. \n VN-Index có thời điểm tăng gần 16 điểm trước khi thu hẹp biên độ còn 13 điểm. \n 11h30: Kết phiên sáng, VN-Index tăng 2,15 điểm lên sát mốc 1.240. Các chỉ số sàn HNX và UPCoM cũng tăng nhẹ. \n Sự luân chuyển của dòng tiền một cách nhanh chóng và dứt khoát trong 3 phiên gần đây khiến VN-Index duy trì trạng thái tăng điểm trong bối cảnh các cổ phiếu trụ bank bắt đầu bước vào nhịp phân phối ngắn hạn. \n Từ ngân hàng, dòng tiền chạy sang nhóm thủy sản trong phiên sáng thứ Hai (26/2) và lan tỏa sang nhóm chứng khoán trong phiên chiều. \n Kế đó, nhóm thép tăng mạnh ngay đầu phiên sáng thứ Ba (27/2) trước khi lan tỏa sang nhóm bất động sản vốn hóa vừa và lớn trong phiên chiều. \n Sáng nay, tâm điểm giao dịch tập trung ở nhóm cổ phiếu dầu khí. Sự tích cực xuất hiện từ BSR (HN:BSR), OIL (HN:OIL) đến các mã họ P ngay sau mở cửa. \n Ngược lại, sắc đỏ quay trở lại nhóm thép dù biên độ giảm không đáng kể. \n Bộ đôi GEX - VIX được giao dịch nhiều Top đầu sàn HoSE trong phiên sángGiá trị giao dịch trên 3 sàn đạt gần 11.700 tỷ đồng. Khối ngoại bán ròng nhẹ 69 tỷ. \n 11h: Thị trường cân bằng hơn tại thời điểm sát 11h. Sắc xanh của VN-Index bị ảnh hưởng đáng kể trong bối cảnh các mã mid/largecap như FRT (HM:FRT), BMP, SHS, BID, PDR (HM:PDR)... đang điều chỉnh. \n Ở chiều tăng, biên độ tăng của nhóm cổ phiếu dầu khí họ P thu hẹp đáng kể. Trong khi đó, một số cổ phiếu nhóm sản xuất như GEX, NHH (HM:NHH), REE (HM:REE) đang tăng mạnh từ 2-3,5%. Cổ phiếu GEX tăng 3% và khớp lệnh cao nhất thị trường với hơn 22 triệu đơn vị. \n 9h35: Thị trường chứng khoán mở cửa tăng 5 điểm và vượt mốc 1.240. Tuy nhiên, VN-Index nhanh chóng rơi trở lại tham chiếu. Phe mua dù đang lấn lướt trên sàn HoSE song dòng tiền ở nhóm VN30 đã không còn mạnh như cùng thời điểm những phiên trước đó. \n Nhóm thép lặng sóng trở lại, HPG giảm nhẹ 0,3%. \n PLX là cái tên đáng chú ý nhất khi tăng 2% lên mức 36.350 đồng/cp. \n Cùng với PLX, nhóm cổ phiếu dầu khí họ P như trở thành tâm điểm giao dịch ngay đầu phiên. \n Cổ phiếu PVD (HM:PVD) sớm được kéo trần 30.800 đồng/cp; các mã PVB, PVC (HN:PVC), PVS (HN:PVS) cũng tăng trên 4%, PSH tăng 3,8%, PVT (HM:PVT) tăng 2,8%, PVP tăng 2,2%... \n >> Một cổ phiếu bất động sản tăng 65% chỉ trong 1 tháng \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VCB lập đỉnh giá mới, vốn hóa bằng Vingroup, Vinhomes, Hòa Phát cộng lại",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 22:28 28/02/2024",
      "main_content": "Trong số 17,1 điểm tăng của VN-Index, cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) đóng quá tới 9,2 điểm tăng. Chứng khoánCổ phiếu VCB lập đỉnh giá mới, vốn hóa bằng Vingroup (HM:VIC),  Vinhomes  (HM:VHM), Hòa Phát (HM:HPG) cộng lạiQuốc Trung • 28/02/2024 15:28Trong số 17,1 điểm tăng của VN-Index, cổ phiếu VCB của ngân hàng Vietcombank đóng quá tới 9,2 điểm tăng. \n VN-Index có phiên tăng thứ 3 liên tiếp với biên độ 17,1 điểm; đóng cửa sát mốc 1.255. \n Phiên này, nhóm cổ phiếu ngân hàng trở lại với vai trò chủ lực kéo thị trường vượt cản 1.250. \n Trong ngày chốt phương án phân phối 21.680 tỷ đồng lợi nhuận còn lại của năm 2022, cổ phiếu VCB bất ngờ tăng trần sau giờ nghỉ, đóng cửa tại mức đỉnh lịch sử 97.400 đồng/cp. Đây cũng là mã đóng góp tới quá nửa đà tăng của thị trường với gần 9,2 điểm - bỏ xa các mã xếp sau như BID, VPB (HM:VPB), TPB (HM:TPB), ACB (HM:ACB). \n Chỉ sau một phiên, vốn hóa cổ phiếu VCB tăng thêm 35.200 tỷ đồng lên mức kỷ lục mới 544.377 tỷ đồng. Con số này bằng tổng vốn hóa của VIC (174.359 tỷ đồng), VHM (193.334 tỷ đồng) và HPG(177.932 tỷ đồng) cộng lại. \n >> 15 triệu cổ phiếu Hòa Phát (HPG) về tay khối ngoại phiên 27/2 \n Ở nhóm ngân hàng rổ VN30, ngoại trừ CTG giảm 0,6% và  SHB  (HM:SHB) đứng tham chiếu, các mã còn lại đều đóng cửa trong sắc xanh. Xét chung toàn ngành có 18 mã tăng, 5 mã đứng tham chiếu và 4 mã giảm giá. Chỉ số ngành tăng 2,61% - mạnh nhất thị trường. \n Khối lượng giao dịch phiên đạt hơn 210 triệu cổ phiếu trong đó SHB, TPB và STB (HM:STB) được giao dịch nhiều nhất (từ 20-28 triệu đơn vị). \n Tổng giá trị giao dịch cả nhóm đạt hơn 5.100 tỷ đồng trong đó STB là mã ghi nhận giá trị giao dịch lớn nhất với 888 tỷ. \n Hôm nay, cổ phiếu ngân hàng cũng là tâm điểm mua ròng của khối ngoại trong đó STB, MSB, VPB và TPB được gom từ 34-43 tỷ đồng. \n >> Cổ phiếu 'trà đá' từng lọt rổ VN30, vốn hóa giai đoạn 2016-2017 vượt cả BIDV (HM:BID), Vietinbank (HM:CTG) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tìm giải pháp sớm nâng hạng thị trường chứng khoán",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 22:44 28/02/2024",
      "main_content": "Tại hội nghị triển khai nhiệm vụ phát triển thị trường chứng khoán (TTCK) năm 2024 do Thủ tướng Chính phủ chủ trì sáng nay (28/2), đa số ý kiến đều đề cập đến việc cần quyết liệt giải pháp để sớm nâng hạng thị trường từ cận biên lên mới nổi. Chứng khoánTìm giải pháp sớm nâng hạng thị trường chứng khoánMạnh Hà • {Ngày xuất bản}Tại hội nghị triển khai nhiệm vụ phát triển thị trường chứng khoán (TTCK) năm 2024 do Thủ tướng Chính phủ chủ trì sáng nay (28/2), đa số ý kiến đều đề cập đến việc cần quyết liệt giải pháp để sớm nâng hạng thị trường từ cận biên lên mới nổi. \n Quyết liệt triển khai giải pháp nâng hạng TTCK \n Phát biểu tại hội nghị, Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) Vũ Thị Chân Phương cho biết, năm 2023, hoạt động huy động vốn qua TTCK có sự khởi sắc, với tổng giá trị huy động vốn đạt 418.271 tỷ đồng, tăng 33,5% so với năm 2022. \n Chỉ số TTCK Việt Nam tăng 12,2% so với năm trước, phản ánh kỳ vọng tích cực của thị trường về triển vọng kinh tế và hoạt động của các doanh nghiệp. \n Ngành chứng khoán tích cực tham gia các hoạt động hợp tác và hội nhập kinh tế quốc tế, nhắm vào các thị trường như Mỹ, Hong Kong (Trung Quốc)… hỗ trợ cho thu hút đầu tư và sự phát triển TTCK \n Bên cạnh đó, cũng đẩy mạnh công tác giám sát, thực thi pháp luật, tổ chức thanh kiểm tra, xử phạt các vi phạm về chứng khoán… để đảm bảo TTCK vận hành thông suốt, an toàn. \n Năm nay, khu vực Đông Nam Á và Thái Bình Dương được dự báo tăng trưởng cao hơn các khu vực khác. Đây được xem là năm tạo dựng các cơ sở cho sự phát triển TTCK trong trung và dài hạn, góp phần vào việc thực hiện các nhiệm vụ, giải pháp phát triển kinh tế năm 2024. \n Thủ tướng Chính phủ Phạm Minh Chính tới dự hội nghị - Ảnh: VGP/Nhật BắcChủ tịch Vũ Thị Chân Phương khẳng định, trong năm 2024, ngành chứng khoán dự kiến triển khai quyết liệt ngay các giải pháp, nhiệm vụ trong Chiến lược phát triển TTCK đến năm 2030 và Công điện số 1360/CĐ-TTg ngày 13/12/2023 của Thủ tướng Chính phủ thúc đẩy TTCK phát triển an toàn, minh bạch, hiệu quả, bền vững. \n Bên cạnh đó, ngành chứng khoán sẽ triển khai các giải pháp tháo gỡ vướng mắc để thu hút đầu tư gián tiếp nước ngoài, hướng tới nâng hạng TTCK; hỗ trợ hoạt động của doanh nghiệp thông qua triển khai công bố thông tin một đầu mối, cải cách thủ tục hành chính. \n UBCK sẽ làm sạch dữ liệu nhà đầu tư và nghiên cứu xây dựng trung tâm dữ liệu tập trung hỗ trợ công tác quản lý giám sát... \n NHNN cùng xử lý vướng mắc để hỗ trợ nâng hạng \n Phó Thống đốc NHNN Việt Nam Phạm Thanh Hà cho biết, NHNN điều hành chính sách tiền tệ năm 2023 góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát bình quân, hỗ trợ phục hồi tăng trưởng kinh tế, hỗ trợ sự phát triển của TTCK. \n Trong năm 2023, NHNN có 4 lần lần giảm lãi suất điều hành, đưa mặt bằng lãi suất tiền gửi và cho vay phát sinh mới giảm hơn 2,5%/năm, nhưng tỷ giá vẫn ổn định, lạm phát được kiểm soát ở mức 3,25% thấp hơn mục tiêu 4,5% do Quốc hội và Chính phủ đề ra, hỗ trợ phục hồi tăng trưởng kinh tế, qua đó, góp phần ổn định tâm lý nhà đầu tư, hỗ trợ sự phát triển của TTCK. \n Theo NHNN, với tác động có độ trễ của chính sách, dự kiến mặt bằng lãi suất cho vay sẽ tiếp tục giảm trong thời gian tới. \n Trong năm 2023, Fitch nâng cao xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam lên mức BB+, triển vọng \"Ổn định\"; có ý nghĩa quan trọng trong nỗ lực nâng cao vị thế và uy tín của Việt Nam trên trường quốc tế. \n TTCK Việt Nam đang được 2 tổ chức xếp hạng thị trường là MSCI và FTSE Russell xếp vào Nhóm 3 - thị trường cận biên. Trong đó, FTSE Russell đang đưa Việt Nam vào danh sách nhóm chờ nâng hạng lên Nhóm 2 - thị trường mới nổi. \n Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thị Bích Ngọc cũng nêu quan điểm cần khẩn trương hoàn thành nâng hạng TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi. Các tập đoàn, quỹ đầu tư quốc tế đều bày tỏ nếu TTCK được nâng hạng thì dòng vốn vào Việt Nam tăng lên rất nhiều. \n Bà Ngọc cũng đề nghị Bộ Tài chính, UBCK cần khẩn trương ban hành kế hoạch hành động để triển khai chiến lược phát triển TTCK năm 2030. Khuyến nghị tăng hàng hóa có chất lượng và sản phầm mới, trong đó cần chú trọng đến tài chính xanh và cho phép doanh nghiệp FDI được niêm yết. \n Ông Ketut Ariadi Kusuma, Trưởng nhóm Tài chính, Cạnh tranh và Sáng tạo của World Bank (WB) tại Việt Nam, cho rằng khát vọng của Việt Nam trong việc nâng cấp TTCK lên thị trường mới nổi là bước đi chiến lược, phù hợp với tham vọng lớn hơn là chuyển đổi thành quốc gia thu nhập trung bình cao vào năm 2035 và quốc gia thu nhập cao vào năm 2045. \n WB ước tính, việc nâng hạng TTCK có thể mang lại tới 25 tỷ USD vốn đầu tư mới từ các nhà đầu tư quốc tế vào thị trường Việt Nam cho tới năm 2030. \n Tổ chức, doanh nghiệp đề xuất \n Ông Nguyễn Việt Quang, Tổng Giám đốc Tập đoàn Vingroup (HM:VIC), khẳng định TTCK là kênh huy động vốn không thể thiếu đối với doanh nghiệp và đây là kênh ngày càng phổ biến và hiệu quả tại Việt Nam. \n Với các doanh nghiệp như Vingroup (VIC),  Vinhomes  (HM:VHM),  Vincom Retail  (HM:VRE), tập đoàn đã huy động thành công hàng tỷ USD thông qua TTCK Việt Nam và quốc tế. \n Việc tham gia TTCK giúp doanh nghiệp quản trị chuyên nghiệp và minh bạch hơn, hút được vốn và đẩy mạnh quảng bá được hình ảnh, thương hiệu doanh nghiệp. \n Đại diện Vingroup kiến nghị, Chính phủ và các cơ quan quản lý tiếp tục nghiên cứu và có các giải pháp để TTCK sớm được nâng hạng. Bên cạnh đó, tiếp tục rà soát và hoàn thiện các văn bản pháp luật hiện tại, nghiên cứu và ban hành những quy định về các sản phẩm tài chính mới để thu hút nhà đầu tư, phát triển thị trường. \n Tham tán công sứ Đại sứ quán Hàn Quốc tại Việt Nam kỳ vọng TTCK sẽ được mở rộng. Theo đó, có thể đa dạng hóa cổ phiếu niêm yết trên HOSE bằng cách chuyển sàn các cổ phiếu UPCOM, 50% vốn hóa ở đó thuộc ngành hàng hóa và dịch vụ công nghiệp và thực phẩm và đồ uống. Hiện, ngành ngân hàng và bất động sản chiếm phần lớn vốn hóa của sàn HOSE. \n Đại diện Hàn Quốc cũng kiến nghị, nới lỏng giới hạn sở hữu nước ngoài để tăng nguồn cung cổ phiếu cho các nhà đầu tư nước ngoài, bằng các chứng chỉ lưu ký không có quyền biểu quyết (Non-voting depository receipt, viết tắt là NVDR) để phù hợp với mục tiêu quản lý nhà nước đặt ra đối với từng nhóm ngành, nghề. Tạo điều kiện thuận lợi cho việc niêm yết các doanh nghiệp khởi nghiệp và doanh nghiệp FDI để cải thiện sự đa dạng của thị trường. \n Về phía cầu, Tham tán công sứ Đại sứ quán Hàn Quốc khuyến khích các ngân hàng và công ty bảo hiểm đầu tư vào cổ phiếu, thúc đẩy chiến lược quản lý tài sản đa dạng và lợi suất cao. \n Bên cạnh đó, ngành chứng khoán Việt Nam cần không ngừng nâng cao hệ thống giao dịch để xử lý an toàn các lệnh khác nhau, bao gồm cổ phiếu, hợp đồng tương lai và quyền chọn, mặc dù với khối lượng lớn. \n Trong khi đó, ông Lê Ngọc Lâm, TGĐ Ngân hàng TMCP Đầu tư và Phát triển Việt Nam BIDV (HM:BID), kiến nghị có cơ chế, chính sách tạo động lực rõ nét cho doanh nghiệp phát hành và nhà đầu tư trái phiếu xanh, cùng Chính phủ Việt Nam thực hiện cam kết đưa phát thải ròng bằng 0 vào năm 2050. \n Năm 2023, Chính phủ đã phê duyệt Chiến lược phát triển thị trường chứng khoán đến năm 2030. \n Về quy mô thị trường, đến năm 2025, quy mô vốn hóa thị trường cổ phiếu đạt 100% GDP, dư nợ thị trường trái phiếu đạt tối thiểu 47% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 20% GDP) và đến năm 2030 quy mô vốn hóa thị trường cổ phiếu đạt 120% GDP, dư nợ thị trường trái phiếu đạt 58% GDP (trong đó dư nợ trái phiếu doanh nghiệp đạt tối thiểu 25% GDP). Thị trường chứng khoán phái sinh tăng trưởng trung bình khoảng 20% - 30% mỗi năm trong giai đoạn 2021 - 2030. \n Số lượng tài khoản giao dịch chứng khoán của nhà đầu tư trên thị trường chứng khoán đạt 9 triệu tài khoản vào năm 2025 và 11 triệu tài khoản vào năm 2030. \n Chính phủ đặt ra mục tiêu nâng cao chất lượng quản trị công ty niêm yết trên mức bình quân khu vực Đông Nam Á; phấn đấu đến năm 2025 nâng hạng từ thị trường cận biên lên thị trường mới nổi theo tiêu chuẩn phân hạng thị trường chứng khoán của các tổ chức quốc tế. \n >> Lý do cựu chủ tịch UBCKNN Trần Văn Dũng không bị xử lý hình sự \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index trở lại mốc 1.250 điểm sau 17 tháng, nhà đầu tư 'mừng ít lo nhiều'",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 00:04 29/02/2024",
      "main_content": "Việc VN-Index trở lại mốc 1.250 điểm phiên 28/2 khiến thị trường chứng khoán được phen ngỡ ngàng, ngơ ngác. Dưới góc nhìn cá nhân, có 5 câu hỏi khiến nhà đầu tư cảng thấy lo lắng. Thị trường chứng khoán có phiên tăng thứ 3 liên tiếp - hiên sau tăng mạnh hơn phiên trước - lần lượt 11, 13 và 17 điểm. Sau 3 phiên, VN-Index cộng thêm 41 điểm (+3,55%) và có lần đầu chinh phục thành công mốc 1.250 sau 17 tháng (kể từ đầu tháng 9/2022). \n Trước đó, thị trường đã 2 lần thất bại trong các nhịp tăng điểm hồi tháng 8 và 9 năm ngoái. Kéo theo đó, VN-Index giảm hơn 200 điểm trong giai đoạn từ nửa sau tháng 9 đến cuối tháng 10/2023. \n  \n  \n Sắc xanh dù chiếm ưu thế trên sàn HoSE song nỗi buồn vẫn hiện hữu ở không ít nhà đầu tư trong bối cảnh cổ phiếu danh mục giảm lãi thậm chí chuyển lỗ nhẹ. \n Thanh khoản thị trường phiên này đạt 25.500 tỷ đồng - mức không quá lớn so với thời điểm thăng hoa của chỉ số giai đoạn cuối năm 2021. Tuy nhiên, tín hiệu dòng tiền kéo trụ để đã lại nhiều dấu hỏi. \n Trên một số diễn đàn, nhiều nhà đầu tư tỏ ra băn khoăn với cú phi 41 điểm của chỉ số sàn HoSE. \n Việc các nhóm đầu tư chi ra 401 tỷ đồng để kéo trần cổ phiếu VCB (riêng cổ phiếu Vietcombank (HM:VCB) góp cho VN-Index hơn 9 điểm tăng) nói lên điều gì? Đây thực chất là động thái kéo trụ - đẩy chỉ số? \n >> Cổ phiếu VCB lập đỉnh giá mới, vốn hóa bằng Vingroup (HM:VIC),  Vinhomes  (HM:VHM), Hòa Phát (HM:HPG) cộng lại \n VN-Index hình thành mẫu nến \"3 chàng lính ngự lâm\" sau 3 phiên tăng liên tiếp. Mẫu nến xuất hiện ngay vùng kháng cự mạnh 1.250 điểm có phải chỉ báo đáng tin cậy cho thấy thị trường đã vượt cao điểm này một cách an toàn và vững chắc? Những hoài nghi (thiên nhiều về kỹ thuật chỉ số) thậm chí khiến không ít nhà đầu tư lo ngại \"3 chàng lính ngự lâm\" có thể chuyển thành \"3 con quạ đen\" trong những phiên tới. \n Tính từ đầu tháng 11/2023, VN-Index đã tăng khoảng 230 điểm. Tuy nhiên, ngoại trừ vai trò dẫn dắt cùng mức tăng hàng chục % của nhóm ngân hàng, các nhóm cổ phiếu khác như chứng khoán, bất động sản gần như sideway. Các nhóm này đang trong nhịp phân phối và có thể giảm trở lại để sàng lọc dòng tiền hay tích lũy chờ cơ hội phát động tăng giá? \n >> Cổ phiếu ngân hàng hoàn thành nhiệm vụ dẫn dắt VN-Index vào uptrend: Chuyên gia chỉ điểm nhóm cổ phiếu gối sóng tăng \n Phiên đảo chiều giảm 15,3 điểm cuối tuần trước (VN-Index có pha rút đỉnh gần 30 điểm) có phải là một tai nạn? \n Nhìn lại sự chuyển động của dòng tiền thông minh sau khi bán ra 9.300 tỷ đồng ở nhóm cổ phiếu ngân hàng (phiên 23/2) trong 3 phiên gần nhất, có thể thấy: \n - Phiên 26/2, nhóm thủy sản khởi phát trạng thái tăng trần ngay phiên sáng, dòng tiền lan tỏa sang nhóm chứng khoán trong phiên chiều; \n - Phiên 27/2, nhóm thép phát động đà tăng ngay sau ATO với tâm điểm HPG, dòng tiền lan tỏa sang nhóm bất động sản vốn hóa vừa và lớn trong phiên chiều; \n - Phiên 28/2, nhóm dầu khí mở cửa bứt phá. Tuy nhiên, dòng tiền quay trở lại giao dịch ở nhóm ngân hàng khiến đà tăng ở nhóm midcap sụt giảm. \n Pha đánh nhanh, rút gọn của dòng tiền thông minh 3 phiên kể trên nói lên điều gì? \n Trên đồ thị kỹ thuật, trạng thái hưng phấn của thị trường đã duy trì trong gần 2 tháng trở lại đây trong đó kể từ đầu tháng 2, vị thế của các dòng tiền lớn bắt đầu tăng mạnh. Tuy nhiên xét trên đồ thị tuần, RSI đang tiệm cận ngưỡng quá mua. Lần gần nhất thị trường xuất hiện trạng thái quá mua là từ đầu tháng 8/2023. Khi đó, VN-Index từng có phiên giảm hơn 55 điểm. \n >> VN-Index và cao điểm 1.200: Nỗi lo của phe T+, kỳ vọng của nhà đầu tư tích sản \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/02: Hạn chế mua đuổi?",
      "time": "28 thg 2, 2024",
      "posted_date": "Ngày đăng 00:53 29/02/2024",
      "main_content": "Vietstock - Góc nhìn 29/02: Hạn chế mua đuổi? \n CTCK Beta, thị trường có khả năng kiểm định lại mốc 1,250 điểm nên nhà đầu tư cần thận trọng hạn chế mua đuổi các cổ phiếu đang ở trạng thái tăng quá nóng để tránh áp lực chốt lời dẫn đến rủi ro điều chỉnh. \n Thị trường chạy đà để xác lập vùng giá cao mới \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục tăng hơn 17 điểm trong 28/02, đóng cửa tại mốc 1,254.5 điểm \n BSC nhận định, trong những phiên tới, VN-Index sẽ có phiên giằng co, củng cố vùng giá mới trước khi hình thành những phiên giao dịch chạy đà xác lập các vùng giá cao mới trong năm. \n Không nên mua đuổi \n CTCK Asean (Aseansc): Thị trường tăng điểm tốt vượt kháng cự trong phiên 28/02 với khối lượng duy trì ở mức cao trên 900 triệu cp. Dòng tiền có xu hướng phân hóa mạnh hơn khi điểm số về vùng kháng cự. \n Các tín hiệu hỗ trợ xu hướng thị trường ngày càng gia tăng. Các hành động mua đuổi và đẩy nhanh tỷ trọng không còn được ưu tiên trong bối cảnh hiện tại. \n Do đó, Aseansc khuyến nghị nhà đầu tư duy trì sự thận trọng và chỉ mở vị thế mua khi thị trường quay trở về kiểm định vùng 1,200-1,220 điểm, các hành động mua đuổi và đẩy nhanh tỷ trọng sẽ không còn được ưu tiên. Tỷ trọng khuyến nghị ở ngưỡng 65-70% cổ phiếu. \n Chuyển dần qua nhóm chứng khoán, ngân hàng, dầu khí \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN Index kết phiên 28/02 tăng điểm thuyết phục nhờ nhóm cổ phiếu trụ đảo chiều hồi phục. \n Ở khung đồ thị ngày, chỉ báo ADX và DI + vẫn tiếp tục hướng lên vùng cao cho thấy VN Index vẫn đang trong nhịp tăng trung hạn. Bên cạnh đó, MACD đã vượt lên trên đỉnh cũ, xóa bỏ đi xác suất hình thành phân kỳ âm đồng thời cũng củng cố thêm cho xu hướng tăng điểm của thị trường. \n Ở khung đồ thị giờ, chỉ báo dòng tiền CMF đã vượt lên trên mức 0 và tiếp tục hướng lên, đồng thời RSI và MACD cũng đang neo ở vùng cao và chưa có dấu hiệu hình thành đỉnh cho thấy VN Index vẫn sẽ tiếp tục hướng lên khu vực 1,260 - 1,265 tương ứng với mốc 1 của thang đo Fibonacci mở rộng tính từ đầu nhịp tăng tháng 12. \n VCBS cho biết thị trường tăng điểm phiên 28/02 chủ yếu nhờ sự nâng đỡ từ nhóm cổ phiếu vốn hóa lớn nhưng nhìn chung vẫn chưa có sự lan tỏa ra phần còn lại của thị trường. \n Do đó, VCBS khuyến nghị các nhà đầu tư chuyển dần sang giải ngân các cổ phiếu cho dấu hiệu xây nền chắc chắn và có tín hiệu dòng tiền vào ổn định thuộc một số nhóm ngành như chứng khoán, ngân hàng, dầu khí. \n Thị trường sẽ kiểm định lại mốc 1,250 \n CTCK Beta (Beta): Dù gặp lực cản mạnh tại vùng kháng cự 1,250 điểm nhưng với sự tích cực của nhiều nhóm ngành đã giúp VN-Index vượt đỉnh 17 tháng, khi đóng cửa tăng 17.09 điểm (+1.38%) tại mốc 1,254.5 điểm, dù vậy thanh khoản giảm nhẹ 1.5% so với phiên giao dịch trước và vẫn duy trì trên mức bình quân 20 phiên giao dịch, cho thấy tâm lý thận trọng vẫn hiện hữu. \n Theo quan điểm kỹ thuật, các chỉ báo kỹ thuật như MACD, SAR và cặp (DI+,DI-) vẫn duy trì trạng thái tích cực. Dù vậy, VN-Index đang ở ngoài Band trên của dải Bollinger Bands và chỉ báo RSI đang ở vùng quá mua do vậy các rủi ro rung lắc/điều chỉnh trong ngắn hạn gia tăng khả năng xảy ra. Hiện tại, vùng 1,200 - 1,210 điểm sẽ đóng vai trò hỗ trợ cho VN-Index. \n Phiên tăng điểm hôm 28/02 hướng chỉ số đến vùng 1,280-1,300 điểm. Dù vậy, mốc 1,250 là điểm kháng cự mạnh nên rất có thể trong phiên giao dịch ngày 29/02, thị trường có khả năng kiểm định lại mốc 1,250 điểm nên nhà đầu tư cần thận trọng hạn chế mua đuổi các cổ phiếu đang ở trạng thái tăng quá nóng để tránh áp lực chốt lời dẫn đến rủi ro điều chỉnh. \n Đối với nhà đầu tư sở hữu những cổ phiếu đang ở trạng thái tăng nóng hoặc đã đạt mục tiêu, có thể cân nhắc đến phương án chốt lời một phần để đảm bảo hiệu suất đầu tư cho danh mục. \n * Tiếp tục cập nhật … \n Bài cập nhật \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]