[
   {
      "title": "Cổ phiếu Novaland (NVL) vào pha điều chỉnh?",
      "time": "15 thg 12, 2023",
      "posted_date": "Ngày đăng 07:41 15/12/2023",
      "main_content": "Cùng diễn biến với cổ phiếu NVL (Novaland), cổ phiếu NCG của Tập đoàn Nova Consumer đã giảm 58% trong hơn 1 tháng qua. Trong phiên VN-Index giảm 4 điểm về mốc 1.110, cổ phiếu NVL của Tập đoàn Novaland (HM:NVL) với mức giảm 4,1% trở thành 1 trong 4 mã tác động tiêu cực nhất đến thị trường bên cạnh VPB (HM:VPB), HPG (HM:HPG) và VHM (HM:VHM). \n Hơn 30,6 triệu cổ phiếu NVL đã được sang tay trong đó lượng bán ra chủ động chiếm áp đảo với 58,3% so với mức 34,5% ở chiều ngược lại. Theo thống kê từ Chứng khoán TCBS, các giao dịch bán chủ động cổ phiếu Novaland chủ yếu được thực hiện bởi nhóm đầu cơ và dòng tiền cá mập. \n  \n  \n Động thái điều chỉnh diễn ra ngay sau nhịp tăng 50% từ mức thấp điểm cuối tháng 10 vừa qua. \n >> Cổ đông lớn đăng ký bán gần 5 triệu cổ phiếu NVL \n Mặt khác, thông tin về kế hoạch phát hành cổ phiếu tăng vốn mới đây cũng khiến cổ phiếu Novaland chịu áp lực điều chỉnh. \n  \n  \n Số tiền thu được sẽ dùng để đầu tư góp thêm vốn vào công ty con để tái cơ cấu nợ và thanh toán các khoản nợ phải trả đến hạn; thực hiện các dự án; thanh toán các khoản thuế và các khoản phải nộp Nhà nước; bổ sung vốn lưu động của công ty con. \n Tổng cộng NVL dự kiến phát hành thêm gần 1,4 tỷ cổ phiếu. Thời gian thực hiện trong năm 2024 hoặc thời gian khác theo quyết định HĐQT. \n  \n  \n Cùng diễn biến với NVL, cổ phiếu khác nhà Nova Group và NCG của Tập đoàn Nova Consumer đóng cửa phiên 14/12 giảm thêm 1,9% về còn 15.900 đồng/cp - mức thấp nhất sau hơn 1 tháng niêm yết. Kể từ mức giá 38.000 đồng thời điểm chào sàn UPCoM, NCG hiện đã giảm 58%. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 15/12: Thị trường có xu hướng kiểm định lại vùng 1.100 điểm",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 01:50 15/12/2023",
      "main_content": "Vn-Index đóng cửa tại 1.110,13 điểm, giảm 4,07 điểm (-0,37%), thanh khoản 14.681 tỷ đồng, áp lực bán đến từ khối ngoại. Các công ty chứng khoán đã đưa ra nhận định cho ngày mai. \n  \n Về góc nhìn kỹ thuật, thanh khoản bán chủ động vẫn còn dư địa gia tăng khiến cho VN Index giảm về khu vực 1.110 điểm nhưng vẫn đang bám sát đường trung bình động MA20 cho thấy áp lực bán vẫn chưa quá lớn. Bên cạnh đó, đường Senkou span A cũng đã cắt lên đường Senkou Span B cho thấy thị trường vẫn đang trong xu hướng tăng điểm trung hạn. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang dần tiến về vùng quá bán trong khi VN Index vẫn chưa hoàn toàn đánh mất vùng tích lũy hỗ trợ, cho thấy xác suất bật nảy trở lại là vẫn có thể xảy ra trong các phiên tới. \n Chúng tôi vẫn giữ quan điểm, khuyến nghị các nhà đầu tư vẫn chưa cần hạ tỷ trọng danh mục, những phiên rung lắc mạnh sẽ là cơ hội tốt để giải ngân đối với những cổ phiếu đang giữ vững được vùng hỗ trợ thuộc các nhóm ngành vẫn đang trong xu hướng tăng trung hạn như bất động sản, chứng khoán. \n Chứng khoán BSC: Tiêu cực - thị trường có xu hướng về 1.100 điểm \n VN-Index mở cửa bật tăng. Tuy nhiên, lực cản đã xuất hiện ở ngưỡng 1.120 điểm và đẩy chỉ số xuống đóng cửa tại mốc 1.110 điểm, giảm hơn 4 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành Hàng & dịch vụ công nghiệp dẫn đầu đà giảm, theo sau là ngành Dầu khí. Ở chiều ngược lại, ngành Truyền thông tăng mạnh hơn 5%. Về giao dịch của khối ngoại, hôm nay khối này tiếp tục bán ròng trên sàn HSX và mua ròng trên sàn HNX. Trong những phiên giao dịch tới, nếu dòng tiền bắt đáy không đủ mạnh, chỉ số có thể tiếp tục lùi về ngưỡng 1.100 điểm. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường có thể kiểm định mốc 1.100 điểm \n Thị trường đang trong nhịp tích lũy ngắn hạn và điều chỉnh nhẹ nhưng theo quan điểm của chúng tôi vẫn có thể quay đầu hồi phục. Nhà đầu tư ngắn hạn có thể giải ngân nếu Vn-Index có phiên bùng nổ tiếp theo hoặc kiểm định lại vùng hỗ trợ quanh 1.100 điểm, tuy nhiên chỉ nên tham gia với tỷ trọng thấp. Nhà đầu tư trung, dài hạn thì thị trường tiếp tục nắm giữ danh mục, chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n Về trung hạn, chúng tôi kỳ vọng trong trường hợp tích cực Vn-Index có thể hình thành vùng tích lũy trong khu vực 1.150 điểm - 1.250 điểm, trong trường hợp kém khả quan hơn thì khả năng cao vùng tích lũy trung hạn sẽ là 1.100 điểm - 1.150 điểm. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường đang ở mức trung tính \n VN-Index giảm điểm, nhưng thanh khoản có phần suy giảm khiến điểm số đánh giá kỹ thuật của VN-Index vẫn duy trì ở mức 0 điểm TRUNG TÍNH. Hệ số P/E hiện tại của VN-Index đang ở mức 14,8x. \n  \n  \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong đầu phiên giao dịch và chỉ số VN-Index có thể hồi phục vào cuối phiên. Đồng thời, thanh khoản có thể sẽ cải thiện hơn nhờ phiên cơ cấu danh mục của hai quỹ ETF, nhưng điểm tiêu cực là thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt được mức kháng cự 1.130 điểm và đồ thị giá có thể biến động hẹp trở lại trong những phiên giao dịch tới. Ngoài ra, khối ngoại tiếp tục bán ròng khiến các nhà đầu tư vẫn đang tỏ ra thận trọng với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TĂNG. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n >> Cổ phiếu đáng chú ý ngày 15/12: VIB (HM:VIB), DGC (HM:DGC), POW (HM:POW) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Luật Đất đai sửa đổi được kỳ vọng sẽ giải quyết nút thắt cản trở sự phát triển của bất động sản",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 03:32 15/12/2023",
      "main_content": "Vietstock - Luật Đất đai sửa đổi được kỳ vọng sẽ giải quyết nút thắt cản trở sự phát triển của bất động sản \n Thị trường bất động sản Việt Nam đã trải qua một năm đầy sóng gió, tuy nhiên chuyên gia của VinaCapital cho rằng giai đoạn khó khăn nhất của thị trường hiện đã qua. \n Một trong những tín hiệu rõ rằng nhất là việc lãi suất vay thế chấp đạt đỉnh lên đến 16% tại một số ngân hàng vào đầu năm 2023, nhưng sau đó lại giảm đáng kể. Lãi suất thế chấp hiện tương đương với mức trước đợt tăng mạnh lãi suất của Chính phủ vào năm trước. Dù vậy, tâm lý nhà đầu tư và giao dịch trên thị trường sẽ chưa hồi phục hoàn toàn cho tới giữa năm 2024. \n Sự sụt giảm lãi suất vay thế chấp đã giúp thúc đẩy giao dịch tại một số sự kiện mở bán nổi bật gần đây, từ đó thu hút sự chú ý đáng kể và cải thiện tâm lý của các nhà đầu tư. Khoảng 80% số căn hộ của Khang Điền House (HM:KDH) mở bán tại dự án phân khúc tầm trung ở dự án Privia đã được mua ngay trong sự kiện mở bán. \n Ngoài ra, 80% số căn hộ tại dự án Glory Heights của  Vinhomes  (HM:VHM) và 80% số căn hộ tại dự án Akari của Nam Long (NLG (HM:NLG)) cũng đã được bán nhanh chóng. Lưu ý các dự án này đều nằm ở các quận ngoại vi của TPHCM (quận 9 và quận Bình Tân). Dù vậy theo quan sát, hoạt động giao dịch ở khu vực ngoại thành (xa trung tâm thành phố hơn) vẫn còn suy yếu. \n Giá bán căn hộ mới không thay đổi \n Mặt khác, giá căn hộ mới chào bán tại TPHCM và Hà Nội không thay đổi so với cùng kỳ năm trước. Để bán căn hộ, các chủ đầu tư bất động sản hiện đang cung cấp gói hỗ trợ vay thế chấp cho người mua (gia hạn thời gian ân hạn,…) và các ưu đãi khác. \n Giá căn hộ trên thị trường thứ cấp giảm khoảng 10% nếu người bán chưa nhận được sổ đỏ từ chủ đầu tư. Đây là một trong những ví dụ cho thấy trở ngại chính đối với phát triển bất động sản ở Việt Nam vẫn là các vấn đề pháp lý và quy định. Mặc dù gần đây đã có một số bước tiến để giải quyết các vấn đề đó, VinaCapital không cho rằng sẽ có cải thiện thực sự cho đến năm 2024. Vì vậy, mặc dù đã có những dấu hiệu tốt trên thị trường bất động sản của Việt Nam, nhưng sự phục hồi hoàn toàn vẫn chưa bắt đầu. \n Cuối cùng, sự tăng trưởng nhẹ trong mức tín dụng dành cho các chủ đầu tư bất động sản gần đây sẽ giúp họ tăng cường hoạt động phát triển. Số liệu tăng trưởng tín dụng mới nhất của Việt Nam cho thấy nhu cầu vay mua nhà còn yếu, nhưng điều này có thể thay đổi khi lãi suất thế chấp giảm trong những tháng gần đây. \n Các chỉ báo sớm \n Hai chỉ báo sớm cho thấy giai đoạn khó khăn nhất nhất đã qua là: khối lượng giao dịch đất nền - phân khúc có tính đầu cơ cao nhất trên thị trường đã tăng đáng kể trong thời gian gần đây; và một số bất động sản cao cấp ở trung tâm TPHCM/Hà Nội được cho là đã tăng giá mạnh đối với những căn đã có giấy tờ sở hữu/quyền sở hữu rõ ràng. \n Giá bất động sản ở trung tâm thành phố hiện ở mức cao, vì vậy việc tăng giá gần đây phần lớn do các nhà đầu tư giàu có rút tiền ra khỏi ngân hàng khi lãi suất huy động giảm và mua bất động sản. \n Theo dõi hoạt động của các nhà đầu tư giàu kinh nghiệm ở Việt Nam là một chỉ báo sớm hữu ích về giá cả cho các kênh đầu tư chính họ đầu tư/dịch chuyển dòng tiền: bất động sản, cổ phiếu, tiền gửi ngân hàng và vàng. \n Ví dụ, năm 2022, các cá nhân có tài sản ròng cao (HNW) đã đổ tiền vào tài khoản tiết kiệm ngân hàng 6 tháng vì lãi suất tại các ngân hàng uy tín vào thời điểm đó lên đến 10%. Khi các khoản tiền gửi có thời hạn này đến hạn vào đầu năm nay, các nhà đầu tư đã đổ tiền gửi đáo hạn vào thị trường chứng khoán thay vì tái tục các khoản tiền gửi với lãi suất thấp hơn nhiều. \n Sự dịch chuyển đó giải thích mức tăng 20% của VN-Index giữa cuối năm 2022 và tháng 8/2023, và mức tăng 50% khối lượng giao dịch bình quân (ADTV) lên mức 900 triệu USD/ngày trong thời gian đó. Sự dịch chuyển dòng tiền của những nhà đầu tư HNW ra khỏi tiền gửi ngân hàng và đổ vào cổ phiếu đã xảy ra khá nhanh vào đầu năm 2023, đã được thảo luận trong báo cáo này, và là một chỉ báo sớm hữu ích cho hiệu suất của VN-Index trong 6 tháng tiếp theo. \n Trong khi đó, sự dịch chuyển dòng tiền của những nhà đầu tư HNW vào bất động sản mất nhiều thời gian hơn, chủ yếu là vì việc mua tài sản vật lý không hẳn là một khoản “đầu tư nóng”. \n Các vấn đề pháp lý đang được cải thiện? \n Đầu tháng 11 Chính phủ đã tổ chức nhiều cuộc họp cấp cao với các nhà phát triển bất động sản lớn của Việt Nam để giải quyết các vấn đề đang cản trở thị trường bất động sản. Các bên đã xác định những vấn đề pháp lý là nguồn gốc của hầu hết các khó khăn hiện tại của ngành và cho rằng các quy định pháp lý thiếu nhất quán hiện là vấn đề lớn. \n Hai tuần sau đó, Thủ tướng Phạm Minh Chính chỉ đạo thành lập một nhóm chuyên trách của Chính phủ để giải quyết những vấn đề đó. Cuối cùng vào cuối tháng 11, luật mới đã được ban hành để làm rõ một số vấn đề cụ thể như các lựa chọn chính xác mà các nhà phát triển bất động sản có để thực hiện nghĩa vụ của họ trong việc xây dựng nhà ở xã hội, bao nhiêu tiền cọc được phép thu từ người mua nhà trước khi dự án xây dựng bắt đầu. Khi tốc độ cải thiện các vấn đề trở nên nhanh chóng, nhiều người đang hy vọng rằng việc sửa đổi luật đất đai của Việt Nam sẽ giải quyết những nút thắt chính cản trở phát triển bất động sản, bao gồm việc xác định giá trị đất và các khoản phí nhà phát triển bất động sản cần phải trả cho Chính phủ. \n Đánh giá giá trị đất đai và thuế ở Việt Nam \n Đất đai ở Việt Nam được Nhà nước quản lý. Vì vậy khi muốn xây một tòa chung cư, nhà phát triển bất động sản phải trả một khoản phí \"Quyền sử dụng đất\" cho Chính phủ để đảm bảo quyền phát triển dự án trên mảnh đất đó. Tuy nhiên, việc tính toán phí quyền sử dụng đất đó còn chưa rõ ràng và có nhiều phương pháp có thể được sử dụng để đánh giá số tiền cần phải trả cho Chính phủ. \n Nhiều người kỳ vọng Chính phủ sẽ điều chỉnh cách tính phí sử dụng đất hiện tại theo hướng các khu đất cụ thể (và các đơn vị bất động sản nói chung) sẽ có một mức định giá chính thức giống như thông lệ trên thế giới. Bằng cách này, số tiền phí sử dụng đất mà nhà phát triển bất động sản phải trả sẽ được tính dựa vào một tỷ lệ (hoặc công thức) tiêu chuẩn áp trên mức định giá chính thức của khu đất. \n Việc triển khai một hệ thống như vậy sẽ đẩy nhanh đáng kể quá trình phê duyệt, bởi các cơ quan quản lý sẽ bớt ngần ngại phê duyệt các dự án dựa trên cảm quan cá nhân, mà bằng cách sử dụng phương thức đồng bộ để đánh giá giá trị tài sản và số tiền phí quyền sử dụng đất. \n Hy vọng giải quyết nhanh chóng những vấn đề tồn đọng \n Vấn đề Định giá đất/Quyền sử dụng đất (QSDĐ) được kỳ vọng sẽ được giải quyết tại cuộc họp thường kỳ tiếp theo của Quốc hội vào tháng 5/2024. Thậm chí còn một số ý kiến cho rằng Quốc hội sẽ tổ chức một phiên họp đặc biệt vào tháng 1 để giải quyết những vấn đề phức tạp này. Tuy nhiên, Chính phủ chưa công bố bất kỳ chi tiết cụ thể nào về giải pháp tiềm năng cho vấn đề QSDĐ và VinaCapital cho rằng có những đề xuất đòi hỏi cách tiếp cận hoàn toàn khác. Do đó, chưa rõ liệu những vấn đề phức tạp này có thể được giải quyết trên thực tế nhanh đến mức nào. \n Hà Lễ \n  \n ProPicks AI đánh giá KDH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KDH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/12/2023: Giằng co sẽ còn tiếp diễn",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 15/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/12/2023: Giằng co sẽ còn tiếp diễn \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/12/2023. VN30-Index tiếp tục giảm điểm kèm theo khối lượng có sự trồi sụt thất thường và dưới mức trung bình 20 phiên cho thấy tâm lý không ổn định của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/12/2023. Cụ thể, VN30F2312 (F2312) giảm 0.28%, còn 1,103.9 điểm; VN30F2401 (F2401) giảm 0.23%, còn 1,104.5 điểm; hợp đồng VN30F2403 (F2403) giảm 0.11%, còn 1,102.3 điểm; hợp đồng VN30F2406 (F2406) giảm 0.53%, còn 1,103.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,104.49 điểm. \n Trong phiên giao dịch ngày 14/12/2023, VN30F2312 mở phiên tăng nhẹ và duy trì trạng thái giằng co trên mốc tham chiếu. Đến phiên chiều, F2312 tiếp tục giao dịch giằng co mạnh hơn với ưu thế nghiêng về phe Short đã khiến cho hợp đồng tương lai này lao dốc và đóng cửa với mức giảm -3.1 điểm. \n Đồ thị trong phiên của VN30F2312 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị -0.59 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 0.96% và tăng 0.13% so với phiên ngày 13/12/2023. Cụ thể, khối lượng giao dịch F2312 tăng 0.6% với 206,371 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2401 đạt 1,640 hợp đồng, tăng 37.01%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 14/12/2023 đạt 2,377 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 14/12/2023, VN30-Index tiếp tục giảm điểm kèm theo khối lượng có sự trồi sụt thất thường và đang nằm dưới mức trung bình 20 phiên cho thấy tâm lý không ổn định của nhà đầu tư. \n Hiện tại, Bollinger Bands tiếp tục thu hẹp trong bối cảnh ADX tiếp tục cắt xuống mức 20 nên khả năng cao chỉ số sẽ tiếp tục sideway trong thời gian tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại làm nhà đầu tư trong nước 'cụt hứng'",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 22:08 14/12/2023",
      "main_content": "Lực bán của khối ngoại gây sức ép lên thị trường chung, khiến chỉ số khó tăng mặc dù bối cảnh vĩ mô tốt dần và chứng khoán thế giới vượt đỉnh. Đêm qua, FED tuyên bố lãi suất đã đạt đỉnh, sẽ giữ nguyên mức lãi suất 5,25%-5,5% trong lần họp này và phát tín hiệu có 3 lần hạ lãi suất điều hành vào năm sau. Thông tin trên khiến chứng khoán Mỹ vượt đỉnh thời đại, các tài sản như vàng, bitcoin đều đồng loạt tăng mạnh. \n Những tưởng thông tin tích cực từ vĩ mô thế giới đêm qua có thể khiến Vn-Index hôm nay khởi sắc hơn. Đầu giờ sáng thị trường tăng mở gap 5 điểm, tuy nhiên đà tăng không duy trì được lâu, thị trường bị bán ngược trở lại, xuất hiện sắc đỏ ngay sau đó. Tâm điểm của đà bán vẫn đến từ khối ngoại. Đến 14:00, khối ngoại bán ròng 322 tỷ trên HOSE, lũy kế từ đầu tháng nhóm này đã bán ròng hơn 6.000 tỷ và chưa mua ròng phiên nào. \n Bắt đầu từ tháng 4, khối ngoại liên tục bán ra và lũy kế 9 tháng bán ròng 27.127 tỷ đồng, nếu tính cả năm 2023, nhóm này bán ra 21.208 tỷ đồng trên HOSE. Nếu tiếp tục xu hướng như hiện tại, số tiền bắt đáy vào tháng 11/2023 và tháng 12/2023 dần bị thoát sạch. \n  \n  \n  \n  \n >> Gom mạnh từ vùng đáy, khối ngoại bán giá nào cũng có lãi \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL bị bán mạnh, VN-Index giảm về mốc 1.110",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 22:17 14/12/2023",
      "main_content": "Thị trường chứng khoán phản ứng ngược với thông tin tích cực từ Fed. Lực bán gia tăng ở nhóm bluechip trong phiên chiều khiến VN-Index tiếp tục giảm điểm. 15h: Thị trường chứng khoán giảm phiên thứ 2 liên tiếp dù có phần lớn thời gian giao dịch trên mức tham chiếu. VN-Index đóng cửa giảm 4 điểm về mức 1.110; HNX-Index giảm 1,2 điểm trong khi UPCoM ngược dòng hồi lên tham chiếu. \n Hầu hết các nhóm ngành đều đóng cửa trong sắc đỏ trong đó có bộ ba ngân hàng, chứng khoán, bất động sản. \n Diễn biến các chỉ số ngành phiên 14/12Thanh khoản trên 3 sàn duy trì mức thấp với gần 17.000 tỷ đồng. \n Khối ngoại bán ròng phiên thứ 12 liên tiếp trên sàn HOSE với giá trị 356 tỷ đồng. Nhóm này cũng rút ròng 7,4 tỷ đồng trên UPCoM trong khi gom thêm 35,2 tỷ đồng cổ phiếu trên sàn HNX. \n 14h20: Lực bán xuất hiện ngay sát phiên ATC khiến VN-Index nới rộng biên độ tăng lên mức 5 điểm và thủng mốc 1.110. \n Cổ phiếu POM (HM:POM) của Thép Pomina bị bán về mức giá sàn; NVL (HM:NVL) giảm gần 4%, EIB (HM:EIB) giảm 2,6%, KDH (HM:KDH) giảm 3% cùng sắc đỏ của DCM (HM:DCM), VCG (HM:VCG), CII (HM:CII), TCH,... là nhân tố tác động tiêu cực lên chỉ số. \n Khối ngoại đang bán ròng 330 tỷ đồng trên sàn HOSE với áp lực bán tại các cổ phiếu ngân hàng (STB (HM:STB), CTG (HM:CTG),  SHB  (HM:SHB),...) và nhóm bất động sản xây dựng (VCG, VRE (HM:VRE), KBC (HM:KBC),...). \n 11h30: Kết phiên sáng, VN-Index tăng 1 điểm lên mức 1.115; HNX-Index và UPCoM-Index cùng tăng nhẹ ngay sát tham chiếu. Thanh khoản thị trường giảm so với phiên sáng hôm qua, đạt hơn 7.600 tỷ đồng. \n Khối ngoại bán ròng 153 tỷ đồng trên sàn HOSE. Tạm tính, đây đã là phiên xả bán thứ 12 liên tiếp của nhà đầu tư nước ngoài. \n 10h15: Sắc đỏ lan rộng ở nhiều cổ phiếu khiến VN-Index chuyển đỏ. Nhóm VN30 phân hóa rõ nét song mức tăng/giảm của các cổ phiếu đều dưới 1%. \n Cổ phiếu NVL bị bán mạnh 3,2% cùng thanh khoản Top đầu thị trường với 10,6 triệu đơn vị. Chiều ngược lại, DXG (HM:DXG) tăng 3% trong ngày giao dịch không hưởng quyền phát hành thêm cổ phiếu tỷ lệ 6:1. \n Khối ngoại sàn HOSE giao dịch đột biến chỉ sau hơn 1h đầu với giá trị mua 1.147 tỷ và giá trị bán là 1.237 tỷ đồng. \n Phiên ATO: Kết phiên 13/12, thị trường chứng khoán Mỹ tiếp tục duy trì mạch hưng phấn. Dow Jones tăng 512,3 điểm (tương đương 1,4%) lên mức 37.090 - mức cao nhất mọi thời đại; S&P 500 tăng 1,4% và có lần đầu tiên vượt 4.700 điểm kể từ tháng 1 năm ngoái; Nasdaq tăng 1,4% lên 14.734 điểm. Cả 3 chỉ số đều lập đỉnh mới trong năm 2023. \n Đà tăng phấn khởi diễn ra sau khi Cục Dự trữ Liên bang Mỹ (Fed) thông báo giữ nguyên lãi suất lần thứ 3 liên tiếp tại cuộc họp vừa kết thúc. Fed cũng báo hiệu sẽ có 3 đợt giảm lãi suất trong năm 2024 - nhiều hơn so với dự báo hồi tháng 9. \n Phản ứng với thông tin tích cực, giá vàng, giá dầu thế giới phiên 13/12 đồng loạt tăng mạnh. \n Thị trường phái sinh trong nước bước vào phiên ATO với mức tăng ở cả 4 chỉ số HĐTL. \n Công ty Chứng khoán  SHS  (HN:SHS) nhận định, trong ngắn hạn VN-Index vẫn đang giao dịch phía trên vùng 1.100 điểm và kỳ vọng về kịch bản hồi phục kỹ thuật với mục tiêu là ngưỡng cản quanh 1.150 điểm vẫn có thể xảy ra. \n >> Bộ trưởng Tài chính Mỹ khẳng định nền kinh tế đang trên đà hạ cánh mềm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Novaland: NVL lao dốc, cổ đông lớn đăng ký bán gần 5 triệu cổ phiếu",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 00:32 15/12/2023",
      "main_content": "Đóng cửa phiên 14/12, cổ phiếu Novaland (HM:NVL) giảm 4,12% về còn 16.300 đồng/cp, tương ứng giảm 11% sau 1 tuần giao dịch. Diamond Properties là cổ đông lớn thứ 2 của CTCP Tập đoàn Đầu tư Địa ốc No Va - Novaland (HOSE: NVL) đăng ký bán gần 4,8 triệu cổ phiếu NVL từ 19/12/2023 - 9/1/2023. \n Phương thức giao dịch dự kiến là khớp lệnh và/hoặc thoả thuận. Nếu thành công, tỷ lệ sở hữu tại tổ chức này tại NVL sẽ giảm từ 9,23% về 8,99% vốn điều lệ, tương đương 175,3 triệu cổ phiếu. \n Trước đó, tổ chức khác liên quan đến Chủ tịch Bùi Thành Nhơn là CTCP NovaGroup - cổ đông lớn nhất tại Novaland đăng ký bán ra 26,5 triệu cổ phiếu NVL với mục đích cân đối danh mục đầu tư và hỗ trợ cơ cấu nợ. Giao dịch dự kiến được thực hiện theo phương thức khớp lệnh và thoả thuận trong khoảng thời gian từ 16/11 - 15/12. \n Ngược chiều, một tổ chức có thể mua vào 10 triệu cổ phiếu NVL. Đóng cửa phiên 14/12, cổ phiếu Novaland (NVL) giảm 4,12% về còn 16.300 đồng/cp, tương ứng giảm 11% sau 1 tuần giao dịch. \n >> Cổ phiếu NVL bị bán mạnh, VN-Index giảm về mốc 1.110 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ ngoại: Rủi ro trên TTCK đang thu hẹp, cơ hội đầu tư ngày càng nhiều",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 00:49 15/12/2023",
      "main_content": "Quỹ Lumen Vietnam đánh giá nhiều yếu tố đang hỗ trợ cho thị trường chứng khoán trong ngắn hạn như tỷ giá, lãi suất và kết quả kinh doanh. Theo báo cáo hoạt động mới đây của Lumen Vietnam Fund (LVF), sau nhịp giảm tháng 10, thị trường chứng khoán (TTCK) Việt Nam đã phục hồi 9,4% trong tháng 11 khi định giá nhiều cổ phiếu về mức hấp dẫn. \n Ngoài ra, khối ngoại vẫn tiếp tục bán ròng trên TTCK nhưng chỉ tập trung vào một số mã, cho thấy mục đích bán có thể nhằm tái cân bằng danh mục đầu tư, thay vì rút khỏi thị trường. \n Mặc dù tốc độ hồi phục kinh tế vĩ mô còn chậm, LVF nhận thấy rủi ro trên TTCK ngày càng thu hẹp và cơ hội đầu tư khả quan xuất hiện nhiều hơn do tình hình kinh tế vĩ mô khó có thể tệ hơn, mức định giá thấp đủ để hạn chế rủi ro giảm giá. \n Trong ngắn hạn, LVF nhấn mạnh đến một số yếu tố. Đầu tiên, tỷ giá VND/USD đã ổn định giúp giảm bớt lo ngại về rủi ro tỷ giá. Với trữ lượng USD dồi dào, thị trường tiền tệ sẽ ổn định hơn trong giai đoạn tới khi áp lực bên ngoài hạ nhiệt. \n Việc nới lỏng lãi suất cho vay giúp doanh nghiệp phục hồi nhanh hơn. Lãi suất thị trường hiện còn thấp hơn so với thời kỳ Covid để nhấn mạnh hơn nữa những nỗ lực mạnh mẽ của Nhà nước nhằm không chỉ thúc đẩy phục hồi kinh tế mà còn tài trợ các khoản tín dụng hấp dẫn để mở rộng kinh tế. \n Cuối cùng, kết quả kinh doanh quý III thể hiện tốc độ suy giảm lợi nhuận đã chậm lại, tạo cơ sở cho sự phục hồi từ quý IV và năm 2024. \n >> Cổ phiếu PDR (HM:PDR), DXG (HM:DXG), VND (HM:VND), HSG (HM:HSG) giúp quỹ thuộc Dragon Capital lãi đậm 25-30% \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/12: Tích lũy ngắn hạn?",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 01:15 15/12/2023",
      "main_content": "Vietstock - Góc nhìn 15/12: Tích lũy ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đã bước vào giai đoạn tích lũy ngắn hạn, tuy nhiên chỉ số vẫn còn khả năng hồi phục trong những phiên tới. \n Điều chỉnh dưới áp lực bán ròng từ khối ngoại \n CTCK Beta (Beta): Beta theo quan điểm kỹ thuật cho rằng VN-Index phiên 14/12 đã kiểm tra vùng hỗ trợ 1,100-1,110 điểm và đóng cửa thành công trên vùng hỗ trợ, tuy nhiên dòng tiền vào thị trường khá thận trọng cùng với áp lực bán ròng của khối ngoại vẫn duy trì khiến cho áp lực điều chỉnh trong ngày giao dịch tới vẫn khá cao. Đường MA200 (1,120.3 điểm) một lần nữa đóng vai trò kháng cự đối với VN-Index khi hồi phục. \n Trong giai đoạn hiện nay, áp lực bán ròng của khối ngoại vẫn đè nặng lên thị trường khi dòng tiền tham gia trên thị trường vẫn duy trì sự thận trọng. Tuy nhiên, nhà đầu tư có tỷ trọng tiền mặt cao với tầm nhìn dài hạn vẫn có thể cân nhắc tận dụng nhịp điều chỉnh để mua tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt và triển vọng kinh doanh khả quan trong thời gian tới khi các chính sách ưu tiên hỗ trợ tăng trưởng kinh tế vẫn đang được duy trì. \n Có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong đầu phiên giao dịch và chỉ số VN-Index có thể hồi phục vào cuối phiên. Đồng thời, thanh khoản có thể sẽ cải thiện hơn nhờ phiên cơ cấu danh mục của hai quỹ ETF, nhưng điểm tiêu cực là thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt được mức kháng cự 1,130 điểm và đồ thị giá có thể biến động hẹp trở lại trong những phiên giao dịch tới. Ngoài ra, khối ngoại tiếp tục bán ròng khiến các nhà đầu tư vẫn đang tỏ ra thận trọng với diễn biến thị trường hiện tại. \n Thị trường vẫn có thể quay đầu hồi phục \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định thị trường đang trong nhịp tích lũy ngắn hạn và điều chỉnh nhẹ nhưng theo quan điểm của CTCK này thị trường vẫn có thể quay đầu hồi phục. Nhà đầu tư ngắn hạn có thể giải ngân nếu VN-Index có phiên bùng nổ tiếp theo hoặc kiểm định lại vùng hỗ trợ quanh 1,100 điểm, tuy nhiên chỉ nên tham gia với tỷ trọng thấp. Nhà đầu tư trung, dài hạn thì thị trường tiếp tục nắm giữ danh mục, chờ cơ hội giải ngân thêm khi thị trường tích lũy ổn định trở lại. \n VN-Index vẫn chưa hoàn toàn đánh mất vùng tích lũy hỗ trợ \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật nhận định thanh khoản bán chủ động vẫn còn dư địa gia tăng khiến cho VN-Index giảm về khu vực 1,110 nhưng vẫn đang bám sát đường trung bình động MA20 cho thấy áp lực bán vẫn chưa quá lớn. Bên cạnh đó, đường Senkou span A cũng đã cắt lên đường Senkou Span B cho thấy thị trường vẫn đang trong xu hướng tăng điểm trung hạn. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đang dần tiến về vùng quá bán trong khi VN-Index vẫn chưa hoàn toàn đánh mất vùng tích lũy hỗ trợ, cho thấy xác suất bật nảy trở lại là vẫn có thể xảy ra trong các phiên tới. \n Kiểm định lại vùng hỗ trợ 1,105-1,110 điểm \n CTCK Asean (Aseansc): Aseansc cho rằng VN-Index nhiều khả năng sẽ phải kiểm định lại vùng hỗ trợ 1,105-1,110 điểm trong phiên 15/12. Do đó, CTCK này khuyến nghị nhà đầu tư nên quan sát diễn biến thị trường, hạ bớt tỷ trọng cổ phiếu xuống dưới mức trung bình, và tận dụng các nhịp biến động của thị trường để cơ cấu lại danh mục. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/12/2023: Rủi ro điều chỉnh tăng lên",
      "time": "14 thg 12, 2023",
      "posted_date": "Ngày đăng 00:10 15/12/2023",
      "main_content": "Vietstock - Vietstock Daily 15/12/2023: Rủi ro điều chỉnh tăng lên \n Kết phiên, VN-Index tiếp tục đi xuống sau phiên giảm mạnh trước đó cho thấy tâm lý của nhà đầu tư càng trở nên bi quan. Ngoài ra, chỉ số đang test lại đường Middle của Bollinger Bands. Nếu đường này bị phá vỡ thì rủi ro ngắn hạn sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/12/2023 \n - Các chỉ số chính giảm trong ngày 14/12/2023. Kết phiên, VN-Index giảm 0.37%, về mức 1,110.13 điểm; HNX-Index giảm 0.52%, về mức 227.23 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 604 triệu đơn vị, giảm 20.95% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 16.79% so với phiên trước, đạt gần 81 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 357 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 35 tỷ đồng. \n  \n - VN-Index mở cửa với không khí lạc quan khi duy trì sắc xanh ngay từ đầu phiên. Tuy nhiên, sự tích cực chỉ diễn ra trong thời gian ngắn thì lực bán xuất hiện kéo chỉ số trượt dần về mức tham chiếu. Sang phiên chiều, VN-Index duy trì sắc xanh cho đến gần cuối phiên, sau đó áp lực bán quay trở lại kéo chỉ số giảm mạnh và đóng cửa gần mức thấp nhất ngày. Kết phiên, VN-Index giảm 4.07 điểm, tương đương 0.37%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), FPT (HM:FPT) và ACB (HM:ACB) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 1.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), HPG (HM:HPG) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 2.34 điểm, về mức 1,104.49 điểm. Trong đó, bên bán chiếm ưu thế với 7 mã tăng, 17 mã giảm và 6 mã đứng giá. Trong đó, cổ phiếu SAB (HM:SAB) và STB (HM:STB) giảm mạnh nhất với mức giảm lần lượt là 1.56% và 1.28%. \n - Thị trường tiếp tục giảm điểm trong phiên giao dịch ngày 14/12/2023 kèm theo khối lượng suy giảm cho thấy tâm lý cẩn trọng của nhà đầu tư. Trong đó, ngành chế biến thủy sản có mức giảm mạnh nhất với 1.86% chủ yếu đến từ các mã cổ phiếu: VHC (HM:VHC) (-2.51%), ANV (HM:ANV) (-1.45%), ASM (HM:ASM) (-0.9%), FMC (-1.32%) và IDI (-1.27%),… Theo sau là ngành sản phẩm cao su và xây dựng với mức giảm lần lượt là 1.72% và 1.44%. \n Kết phiên, VN-Index tiếp tục đi xuống sau phiên giảm mạnh trước đó cho thấy tâm lý của nhà đầu tư càng trở nên bi quan. Ngoài ra, chỉ số đang test lại đường Middle của Bollinger Bands. Nếu đường này bị phá vỡ thì rủi ro ngắn hạn sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n VN-Index tiếp tục đi xuống sau phiên giảm mạnh trước đó cho thấy tâm lý của nhà đầu tư càng trở nên bi quan. Điều này cho thấy đỉnh cũ tháng 11/2023 (tương đương vùng 1,120-1,133 điểm) đang là kháng cự mạnh. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n HNX-Index giảm điểm đồng thời chỉ báo MACD đã cho tín hiệu bán trở lại. Điều này cho thấy rủi ro điều chỉnh sẽ tăng cao trong thời gian tới. \n Ngoài ra, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư đang tỏ ra rất thận trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]