[
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/02: Rủi ro vẫn còn hiện diện",
      "time": "28 thg 2, 2023",
      "posted_date": "Ngày đăng 19:28 28/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/02: Rủi ro vẫn còn hiện diện \n Trong phiên giao dịch buổi sáng ngày 28/02/2023, VN-Index tăng trưởng trở lại nhưng vẫn chưa lấp đầy được Falling Window nên rủi ro vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/02/2023, VN-Index tăng trưởng trở lại nhưng vẫn chưa lấp đầy được Falling Window nên rủi ro vẫn còn. \n Chỉ số đã phá vỡ cả 2 đường SMA 50 ngày và SMA 100 ngày nên chúng sẽ đóng vai trò kháng cự trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/02/2023, HNX-Index hồi phục trở lại sau khi test đáy cũ tháng 12/2022 (tương đương vùng 197-202 điểm). \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán nên rủi ro đang ở mức cao. \n  \n VCB (HM:VCB) - Ngân hàng TMCP Ngoại thương Việt Nam \n Trong phiên giao dịch buổi sáng ngày 28/02/2023, VCB liên tục hình thành những câu nến có thân nhỏ cho thấy tâm lý giằng co của nhà đầu tư. \n Đường trendline ngắn hạn (bắt đầu từ tháng 10/2022) vẫn đang hỗ trợ tốt cho giá cổ phiếu. Nếu đường này vẫn trụ vững thì đà tăng ngắn hạn vẫn còn. \n Tuy nhiên, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng trước diễn biến từ thị trường. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch buổi sáng ngày 28/02/2023, SSI hình thành mẫu hình nến Bullish Harami cho thấy tình hình đã bớt bi quan hơn và khả năng đảo chiều xu hướng có thể xuất hiện. \n Giá cổ phiếu vẫn duy trì trên đường SMA 100 ngày nên đà tăng trung hạn vẫn chưa bị phá vỡ. \n Khối lượng giao dịch cần có sự cải thiện để xu hướng tăng có thể được xác nhận trong những phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/02: Lấy lại sắc xanh",
      "time": "28 thg 2, 2023",
      "posted_date": "Ngày đăng 16:50 28/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/02: Lấy lại sắc xanh \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Nasdaq Composite tăng 0.62% lên 11,466.98 điểm. Chỉ số S&P 500 tăng 0.31% lên 3982.24 điểm, chỉ số Dow Jones tăng 0.22% lên 32,889.09 điểm. \n 9h32 các thị trường trọng điểm châu Á tất cả đều tăng nhẹ, cụ thể IDX Composite tăng 0.15%, KOSPI tăng 1%, Nikkei 225 tăng 0.39%, SZSE Component tăng 0.43%, Hang Seng tăng 0.54%, ShangHai tăng 0.08%, S&P/ASX200 tăng 0.52%. \n Chỉ số phái sinh VN30F2303 mở phiên ATO  tăng 3.5 điểm từ 1,011 điểm lên 1,014.5 điểm. Vào 9h35 VN30F2303 khớp ở mức 1,017.2 điểm. \n VN-Index đang tăng 6.07 điểm (0.59%) lên 1,027.32 điểm. VN30 tăng 5.56 điểm (0.55%) lên 1,017.01 điểm. HNX-Index tăng 1.58 điểm (0.78%) lên 204.85 điểm, UPCoM tăng 0.44 điểm (0.58%) lên 76.29 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá áp đảo số cổ phiếu giảm giá là 248 (4 cổ phiếu trần)/49(2 cổ phiếu sàn). \n Rổ VN30 đang có 26 cổ phiếu tăng giá, 3 cổ phiếu giảm giá. Trong 3 cổ phiếu giảm giá có tới 2 ông lớn thuộc họ Vingroup (HM:VIC) VHM (HM:VHM), VIC cùng đang giảm nhẹ 0.6%. Trong khi đứng đầu bảng VN-30 về mức độ tăng giá là cổ phiếu lớn còn lại thuộc họ Vin, VRE (HM:VRE) (26.6; 850, 3.3%). \n Hôm nay tính đến giờ này,  dường như cả thế giới đều đồng thuận cho một đợt tăng giá nhẹ. Đặc biệt VN-Index đã có những phiên giảm rất sâu, cần có những ngày hồi cho nhà đầu tư bình tâm trở lại…Tuy nhiên giá trị giao dịch khá thấp, sau 45 phút mới có 800 tỷ rót vào VN-Index, cộng với nhà đầu tư nước ngoài đã đổi chiều bán ròng. Mọi thứ vẫn rất… khó đoán. \n Trần Vương \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 28/02: Rủi ro điều chỉnh vẫn duy trì",
      "time": "28 thg 2, 2023",
      "posted_date": "Ngày đăng 11:45 28/02/2023",
      "main_content": "Thanh khoản toàn thị trường đạt gần 10.699 tỷ đồng tăng 39.3% so với phiên 24/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.324 tỷ đồng. Kết phiên giao dịch ngày 27/02, Vnindex giảm mạnh 18,31 điểm dừng chân tại 1.021,25 điểm, toàn sàn có 66 mã tăng giá, 371 mã giảm giá và 40 mã đứng giá. HNXindex giảm 4,05 điểm xuống 203,27 điểm, toàn sàn có 47 mã tăng giá, 122 mã giảm giá và 45 mã đứng giá. UPCOMindex giảm 0,88 điểm xuống 75,85 điểm toàn sàn có 88 mã tăng giá, 164 mã giảm giá và 72 mã đứng giá. \n Thanh khoản toàn thị trường đạt gần 10.699 tỷ đồng tăng 39.3% so với phiên 24/02, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.324 tỷ đồng. \n Khối ngoại bán ròng trên toàn thị trường hơn 661 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 659 tỷ đồng, mua ròng trên HNX với giá trị 0.2 tỷ đồng, bán ròng trên sàn UPCOM 2,5 tỷ đồng. \n  \n  \n Trên đồ thị ngày, VNIndex đã gãy mốc hỗ trợ 1.030 điểm cho thấy rủi ro ngắn hạn gia tăng và đà giảm có thể tiếp diễn với vùng hỗ trợ kế tiếp là 980 - 1.000 điểm. \n  \n  \n - Nhà đầu tư ngắn hạn cần quan sát thị trường khi về vùng hỗ trợ 980 - 1000 điểm để gia tăng tỷ trọng. \n - Nhà đầu tư ngắn hạn giữ cổ phiếu \n - Với nhà đầu tư dài hạn, thị trường giảm là cơ hội để tìm ra cổ phiếu tốt giảm ít hơn thị trường và nhanh chóng tăng lại khi thị trường hồi phục. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Doanh nghiệp thoát án hình sự, cổ phiếu tăng trần: Một tín hiệu TDH xuất hiện?",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 01:56 28/02/2023",
      "main_content": "Thông tin doanh nghiệp tránh được án hình sự ngay lập tức tác động mạnh đến cổ phiếu TDH của Nhà Thử Đức ngay trong phiên đầu tuần cuối tháng 2/2023... Ngày 23/2/2023, Tổng Giám đốc CTCP Phát triển Nhà Thủ Đức - ThuDuc House (Mã TDH - HOSE) - ông Đàm Mạnh Cường đã có tâm thư gửi cổ đông về kết luận điều tra của Cơ quan Cảnh sát điều tra Bộ công an (C03) liên quan đến vụ việc kinh doanh linh kiện điện tử 2017 - 2019 trong đó nhấn mạnh việc công ty không bị khởi tố hình sự trong vụ gian lận thuế 365,5 tỷ đồng. \n  \n  \n Sau 2 lần điều tra bổ sung, ngày 7/2/2023, C03 đã gửi Thông báo kết thúc điều tra vụ án. Theo đó, cơ quan này đề nghị truy tố đối với 67 bị can về 9 tội danh bao gồm: Buôn lậu; Vận chuyển trái phép hàng hóa, tiền tệ qua biên giới; Lừa đảo chiếm đoạt tài sản; Nhận hối lộ; Sản xuất, buôn bán hàng giả; Sử dụng con dấu hoặc tài liệu giả của cơ quan tổ chức; Vi phạm quy định về quản lý tài sản Nhà nước gây thất thoát lãng phí; Vi phạm quy định về kế toán gây hậu quả nghiêm trọng và Thiếu trách nhiệm gây hậu quả nghiêm trọng. \n Thông tin doanh nghiệp tránh được án hình sự ngay lập tức tác động mạnh đến cổ phiếu TDH trên thị trường. \n Kết phiên 27/2/2023, trong khi thị trường chung rực rửa, TDH cùng với JVC, ST8, MTM,... vẫn là một số mã được kéo lên mức giá trần. Với cổ phiếu TDH, phiên tăng trần hôm nay đã kéo mã vượt mốc 3.000 đồng thị giá cùng mức thanh khoản lần đầu vượt mức 200.000 đơn vị sau hơn 2 tháng. \n  \n  \n Dù vậy, cần nhấn mạnh rằng động lực tăng giá trong trung/dài hạn của cổ phiếu Nhà Thủ Đức vẫn đang bỏ gỏ nếu xem xét kết quả kinh doanh của công ty trong thời gian qua. \n Theo ghi nhận, sau 2 năm biến cố, trong năm đầu tiên sau khi “thay máu” các vị trí lãnh đạo chủ chốt, Nhà Thủ Đức vừa ghi nhận lãi trở lại trng năm 2022 sau 2 năm lỗ ròng trước đó. \n Dù vậy, có thể thấy năm 2022 TDH đã thu hẹp mạnh hoạt động kinh doanh khi doanh thu thuần chỉ còn 177 tỷ - giảm tới 64% so với năm trước và thấp hơn 95,5% so với mức đỉnh 3.930 tỷ đạt được năm 2019. Trong cơ cấu doanh thu năm 2022, tất cả mảng đều ghi nhận sự lao dốc trong đó doanh thu mảng bất động sản giảm gần 56% còn hơn 138 tỷ. \n  \n  \n Mặc dù vậy, tại thời điểm 31/12/2022, công ty vẫn đang ghi nhận lỗ lũy kế hơn 671 tỷ đồng. \n Dù tình hình đã phần nào được cải thiện song sức khỏe tài chính của công ty vẫn là nỗi lo khi lượng tiền mặt giảm mạnh, khoản đầu tư tài chính ngắn hạn bốc hơi và khoản dự phòng tồn kho vẫn hàng trăm tỷ. \n Cổ phiếu TDH trên thị trường, sau đỉnh cao Louis hồi cuối tháng 9/2021 hiện đã giảm 80% từ mức 15.800 đồng. Cùng với đó, thanh khoản của mã cũng giảm từ ngưỡng hàng triệu - chục triệu đơn vị/phiên về dưới 100.000 đơn vị trong hơn 2 tháng qua. \n Phiên 27/2/2023: Cổ phiếu HQC, IJC (HM:IJC), AMD \"thất thủ\" phiên đầu tuần, VN-Index giảm 18 điểm﻿ \n 13 tỷ lãi ròng có giúp Nhà Thủ Đức (TDH) \"trụ hạng\" sàn HOSE?﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/2: Cần tính đến việc chỉ số giảm về 980-1.000 điểm",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 02:04 28/02/2023",
      "main_content": "Công ty chứng khoán khuyến nghị nhà đầu tư bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. Nhận định chứng khoán ngày 28/2 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): VN Index giảm về khu vực 980-1.000 điểm \n VN-Index tiếp tục kết phiên tạo nến đỏ giảm điểm. Các chỉ báo ở cả khung đồ thị ngày và giờ vẫn đang cho tín hiệu tiêu cực thể hiện lực bán vẫn chưa thật sự chững lại. \n Hai chỉ báo MACD và RSI tại khung đồ thị giờ tuy đã có dấu hiệu tạo đáy đầu tiên nhưng việc ADX và DI- đã dâng lên cao, cho thấy VN-Index có thể sẽ xuất hiện sự rung lắc, bật nảy, nhưng vẫn chưa thể thoát được khỏi nhịp điều chỉnh và tạo điểm cân bằng ngay trong các phiên tới. \n Bên cạnh đó, việc đường trung bình động MA20 đang dốc xuống cùng với diễn biến của chỉ số đã nằm trong mây, thì việc VN Index giảm về khu vực 980-1.000 điểm, là khu vực đáy tháng 12 và cũng là vùng giao cắt với đường Senkou – span B là hoàn toàn có thể xảy ra. \n Chúng tôi khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn, đưa tỷ lệ tài khoản về mức an toàn và hạn chế giải ngân bắt đáy sớm. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với vùng hỗ trợ kế tiếp được đặt quanh 1.010 (+/-5) điểm \n Áp lực bán chủ động gia tăng về cuối phiên khiến cho chỉ số VN-Index đánh mất điểm đỡ gần quanh 1.03x điểm, hiện đã đảo vai trò là vùng kháng cự gần. \n Với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với vùng hỗ trợ kế tiếp được đặt quanh 1.010 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường đang khá rủi ro với biên độ dao động lớn \n Mở cửa với gap âm, VN-Index giằng co trong vùng 1.020-1.030 điểm cả ngày hôm nay và đóng cửa giảm hơn 18 điểm so với phiên trước. \n Độ rộng nghiêng về phía tiêu cực với 17/19 ngành giảm điểm, trong đó, giảm mạnh nhất là hàng cá nhân & gia dụng, bán lẻ, dịch vụ tài chính, tài nguyên cơ bản. \n Thị trường đang khá rủi ro với biên độ dao động lớn. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tiếp theo. \n Nhận định phái sinh ngày 28/2 \n VN30F2303 đóng cửa giảm 29 điểm so với tham chiếu. Basis spread ghi nhận -0.5 điểm.  Khối lượng trên VN30F2303 giảm 4%, VN30F2304 tăng 5%, VN30F2306 tăng 434% và VN30F2309 tăng 60% so với phiên liền trước. \n VN30-Index giảm 18,96 điểm (1,84%), đóng cửa tại 1.011,46 điểm. Thanh khoản khớp lệnh tăng với 135,2 triệu cổ phiếu. \n VN30-Index cũng tiếp tục lùi bước và đánh mất vùng hỗ trợ 1.025 điểm. Do đó, VN30-Index có khả năng được hỗ trợ tại vùng 1.000 điểm và hồi phục kỹ thuật để thăm dò lại cùng cầu. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Trong ngắn hạn, vùng 1.001 - 1.004 điểm và 995 - 997 điểm kỳ vọng sẽ là vùng hỗ trợ cho VN30F2303 \n VN30F2303 tiếp tục quán tỉnh giảm và chưa tạo vùng cân bằng đủ vững chắc. Đồng thời, đồ thị giá đang ở sóng 3 giảm giá của nhịp giảm từ 1.140 điểm. \n Trong ngắn hạn, vùng 1.001 - 1.004 điểm và 995 - 997 điểm kỳ vọng sẽ là vùng hỗ trợ cho giá. Đồng thời, vùng 1.025 - 1.037 điểm là vùng kháng cự cho nhịp hồi phục. Trên khung Daily, xu hướng vẫn duy trì ở mức giảm với trailing stop 1.055 điểm. \n Nhà đầu tư mở vị thế Mua (Long) với mục đích thăm dò tại vùng 1.001 - 1.004 điểm, hoặc khi giá vượt 1.016,5 điểm với mục tiêu gần 1.025 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với vùng hỗ trợ kế tiếp được đặt quanh 980 (+-15) \n F1 trải qua một nhịp giảm điểm giằng co với biên độ mở rộng trước khi hồi phục một phần về cuối phiên. Áp lực bán gia tăng về cuối phiên khiến cho chỉ số lùi sát về quanh cạnh dưới của ngưỡng hỗ trợ gần 1.010 (+-5). \n Với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với vùng hỗ trợ kế tiếp được đặt quanh 980 (+-15). Chiến lược giao dịch trong phiên là ưu tiên mở Bán (Short) quanh các ngưỡng kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo xu hướng vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thiết bị y tế hút tiền",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 03:30 28/02/2023",
      "main_content": "Vietstock - Cổ phiếu thiết bị y tế hút tiền \n Thanh khoản thị trường hồi phục trong tuần 20 - 24/02, trong đó, nhóm cổ phiếu thiết bị y tế có tuần bứt phá về dòng tiền. \n Tuần 20 - 24/02, dòng tiền thị trường đã có tuần hồi phục mạnh sau khoảng thời gian giảm mạnh về mức thấp. Cụ thể, khối lượng giao dịch sàn HOSE tăng gần 30% lên 673.5 triệu đơn vị/phiên, giá trị giao dịch cũng theo đó tăng 27.16% lên gần 11 ngàn tỷ đồng/phiên. \n Thanh khoản sàn HNX tiếp tục tăng mạnh với khối lượng giao dịch tăng 37% lên 82.7 triệu đơn vị/phiên, giá trị giao dịch tăng 41% lên gần 1.3 ngàn tỷ đồng/phiên. \n Tuy vậy, các chỉ số thị trường lại tiếp tục sụt giảm. VN-Index giảm gần 2% về còn 1,039.5 điểm, HNX-Index giảm 1.25% còn 207.32 điểm. \n  \n Nhóm thiết bị y tế có một tuần bứt phá về thanh khoản. JVC đạt khối lượng giao dịch gần 1.5 triệu đơn vị/phiên, tăng gần 340%. Tương tự, AMV và SRA cũng đạt mức tăng thanh khoản thuộc top đầu sàn HNX, lần lượt đạt gần 400% và 223.5%. \n Với dòng tiền mạnh, nhóm cổ phiếu này cũng tăng giá mạnh từ 10 - 15% trong tuần vừa qua. \n Một số cổ phiếu nhóm chứng khoán như HCM, MBS (HN:MBS), TVC, APS cũng có 1 tuần tăng thanh khoản. Tuy vậy, dòng tiền không thật sự lan tỏa ở nhóm ngành này. \n Nhóm bất động sản là nhóm có nhiều đại diện góp mặt trong top tăng thanh khoản ở 2 sàn HOSE và HNX. HQC ghi nhận khối lượng giao dịch bình quân tăng gần 340% lên gần 23 triệu đơn vị/phiên, mã này tăng giá tới 37% trong tuần qua. \n Các mã bất động sản như SCR (HM:SCR), LDG (HM:LDG), TCH, VRE (HM:VRE), NTL, API, PVL, BII cũng lọt top thanh khoản sàn HOSE. \n Tuy vậy, vẫn có nhiều cổ phiếu bất động sản bị rút tiền. VIC (HM:VIC), PDR (HM:PDR), HPX, HCD, TIG nằm trong nhóm cổ phiếu giảm mạnh thanh khoản của 2 sàn cho thấy dòng tiền không lan tỏa đều ở nhóm bất động sản. \n Bên cạnh đó, không ít cổ phiếu xây dựng có thanh khoản sụt giảm, bao gồm HBC (HM:HBC), VNE, C69, DTD, NAG, VC2, DDG… \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá SCR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SCR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bán ra 3,7 triệu cổ phiếu DNP sau hơn 3 năm nắm giữ, SAM Holdings lãi 44%",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 23:17 27/02/2023",
      "main_content": "SAM Holdings (HM:SAM) từng mua vào gần 6,75 triệu cổ phiếu DNP của DNP Holding (tỷ lệ 5,68% vốn) ngày 30/8/2018 và bán ra toàn bộ ngày 29/3/2019. CTCP SAM Holdings (Mã SAM - HOSE) - tổ chức có liên quan đến Phó Chủ tịch HĐQT CTCP DNP Holding Bùi Quang Bách (Mã DNP - HNX) - đã bán ra 3.707.110 cổ phiếu DNP (tỷ lệ 3,12% vốn) trong ngày 21/2/2023. \n Sau giao dịch, SAM Holdings đã giảm tỷ lệ sở hữu tại DNP về 0%. Với mức giá cổ phiếu DNP phiên 21/2 tại mức 23.700 đồng, ước tính giao dịch trên đem về cho SAM số tiền gần 88 tỷ đồng. \n Được biết, 3,37 triệu cổ phiếu trong tổng số cổ phiếu vừa bán ra được SAM Holdings mua vào trong phiên 15/11/2019. Tại thời điểm mua vào, cổ phiếu DNP có giá 16.500 đồng/cổ phiếu. \n Như vậy sau hơn 3 năm mua vào, SAM Holdings tạm lãi gần 44% với thương vụ đầu tư dài hạn này. \n Trước đó, công ty từng mua vào gần 6,75 triệu cổ phiếu DNP (tỷ lệ 5,68% vốn) ngày 30/8/2018 và bán ra toàn bộ số cổ phiếu trên ngày 29/3/2019. Giá bán ra là 14.600 đồng trong khi giá mua vào là 15.000 đồng. \n DNP Holdings là doanh nghiêp hoạt động trong mảng kinh doanh vật liệu xây dựng tổng hợp, có vốn điều lệ gần 1.190 tỷ đồng. \n Giai đoạn từ 2018 đến nay, công ty ghi nhận doanh thu tăng từ gần 2.200 tỷ đồng lên mức 6.300 đồng (năm 2021). Trong cùng thời điểm, lợi nhuận ròng của công ty dao động từ từ 12 tỷ đến gần 30 tỷ đồng. \n  \n  \n Phiên 27/2/2023: Cổ phiếu HQC, IJC (HM:IJC), AMD \"thất thủ\" phiên đầu tuần, VN-Index giảm 18 điểm﻿ \n Doanh nghiệp từng chi 916% cổ tức bằng tiền giai đoạn 2019 - 2020 lên kế hoạch lãi đậm năm 2023﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho IJC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 28/02: Tiếp tục giảm điểm?",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 00:23 28/02/2023",
      "main_content": "Vietstock - Góc nhìn 28/02: Tiếp tục giảm điểm? \n TVSI cho rằng xu hướng ngắn hạn của chỉ số VN-Index vẫn là giảm điểm. Nhà đầu tư hiện tại không nên mua mới và quan sát kỹ vùng tích lũy quanh khu vực 990-1,010 điểm. \n Hỗ trợ mạnh vùng 980-1,000 điểm \n CTCK Ngân hàng Việt Nam (NH): Ngưỡng hỗ trợ mạnh đang ở vùng 980-1,000 điểm. Nhà đầu tư có thể tiếp tục mua vào trong các phiên giảm điểm mạnh như vậy. \n Tiếp tục giảm điểm \n CTCK Tân Việt (TVSI): VN-Index tiếp tục mở đầu tuần mới với cây nến giảm điểm đi kèm tạo gap giảm và đóng cửa thấp hơn vùng cân bằng tuần trước đó, duy trì tín hiệu tiêu cực. Việc giảm điểm trở lại đi kèm với thanh khoản gia tăng là một tín hiệu không tích cực tại thời điểm hiện tại. \n Hiện tại, chỉ số đang tiệm cận với vùng tích lũy cuối tháng 12 ở quanh khu vực 990-1,010 điểm và TVSI kỳ vọng sẽ có một nhịp hồi phục ngắn trở lại. Nhịp hồi phục này vẫn chỉ là cơ hội giảm tỷ trọng đôi với hàng đang có sẵn. \n  \n Xu hướng ngắn hạn của chỉ số vẫn là giảm điểm. Nhà đầu tư hiện tại không nên mua mới và quan sát kỹ vùng tích lũy cuối tháng 12 ở quanh khu vực 990-1,010 điểm. \n  \n Rung lắc \n CTCK Vietcombank (HM:VCB) (VCBS): 2 chỉ báo MACD và RSI tại khung đồ thị giờ tuy đã có dấu hiệu tạo đáy đầu tiên nhưng việc ADX và DI- đã dâng lên cao cho thấy VN-Index có thể sẽ xuất hiện sự rung lắc, bật nảy nhưng vẫn chưa thể thoát được khỏi nhịp điều chỉnh và tạo điểm cân bằng ngay trong các phiên tới. \n Bên cạnh đó việc đường trung bình động MA20 đang dốc xuống cùng với diễn biến của chỉ số đã nằm trong mây thì việc VN-Index giảm về khu vực 980-1,000, là khu vực đáy tháng 12 và cũng là vùng giao cắt với đường Senkou – span B là hoàn toàn có thể xảy ra. Chúng tôi khuyến nghị các nhà đầu tư, tiếp tục kiên nhẫn, đưa tỉ lệ tài khoản về mức an toàn và hạn chế giải ngân bắt đáy sớm. \n Điều chỉnh giằng co \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co với vùng hỗ trợ kế tiếp được đặt quanh 1,010 (+-5). Nhà đầu tư được khuyến nghị bán hạ vị thế trading trong các nhịp hồi sớm và đưa tỷ trọng về mức an toàn. \n Khá rủi ro \n CTCK BIDV (HM:BID) (BSC): Thị trường đang khá rủi ro với biên độ dao động lớn. Nhà đầu tư nên cẩn trọng trong những phiên giao dịch tiếp theo. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/02/2023: Đà giảm chưa dừng lại",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 00:06 28/02/2023",
      "main_content": "Vietstock - Vietstock Daily 28/02/2023: Đà giảm chưa dừng lại \n VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. Chỉ số đã phá vỡ cả 2 đường SMA 50 ngày và SMA 100 ngày. Tín hiệu này cho thấy tình hình đang trở nên ngày càng rủi ro. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/02/2023 \n - Thị trường chứng khoán chìm trong sắc đỏ trong phiên 27/02/2023. Kết phiên, VN-Index giảm 1.76%, về mức 1,021.25 điểm; HNX-Index giảm 1.96%, dừng chân ở mức 203.27 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 514 triệu đơn vị, tăng 29.35% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 20.24%, đạt hơn 67 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 658 tỷ đồng, mua ròng trên sàn HNX với giá trị khoảng 200 triệu đồng. \n - Nối tiếp đà giảm từ trước đó, thị trường chứng khoán tiếp tục có phiên giảm sâu. Các chỉ số chính cùng hiện sắc đỏ sau phiên ATO. VN-Index sau đó liên tục bị nới rộng đà giảm cho đến hết phiên sáng. Sang đến phiên chiều, lực cầu bắt đáy xuất hiện giúp chỉ số hồi phục nhưng là không đủ, áp lực bán lại tiếp tục gia tăng vào những phút cuối khiến VN-Index giảm mạnh 18.31 điểm khi kết phiên và dùng chân ở mức 1,021.25 điểm. \n - VN30-Index kết phiên giảm đến 18.96 điểm (-1.84%), về mức 1,011.46 điểm. Bên bán áp đảo trong rổ VN30 với 27 mã giảm, 2 mã tăng và 1 mã đứng giá. Trong đó, MSN (HM:MSN) giảm sâu nhất với mức giảm kịch sàn 7%. Các cổ phiếu khác như NVL (HM:NVL), SSI (HM:SSI), MWG (HM:MWG) đều đang lao dốc. \n - Về mức độ ảnh hưởng, MSN, GAS (HM:GAS), HPG (HM:HPG) và VCB (HM:VCB) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng MSN đã lấy đi hơn 2 điểm của chỉ số này. Ở chiều ngược lại, VJC (HM:VJC), VNM (HM:VNM), PGB và PDN là những mã có đóng góp tích cực nhất. \n - Chế biến thủy sản là một trong những ngành giảm mạnh nhất thị trường. Các ông lớn đầu ngành đều ghi nhận mức giảm mạnh. Trong đóm ANV (HM:ANV) lao dốc hết biên độ, VHC (HM:VHC) và IDI cùng giảm hơn 6%. Việc kim ngạch xuất khẩu thủy sản của Việt Nam trong tháng 1/2023 chỉ đạt 456 triệu USD, giảm 48% so với cùng kỳ năm 2022. Xuất khẩu sang hầu hết các thị trường chính đều giảm. Tình trạng trên dự báo sẽ còn kéo dài trong nửa đầu năm 2023. Thông tin này đã tác động tiêu cực đến nhóm cổ phiếu này. \n - Ngành bán buôn lại có phiên giao dịch ít tiêu cực hơn so với thị trường chung. Cá biệt, có những cổ phiếu hiện sắc tím như AMV, ST8, JVC. Mức độ giảm của các cổ phiếu còn lại trong ngành cũng không quá sâu. \n - VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. Chỉ số đã phá vỡ cả 2 đường SMA 50 ngày và SMA 100 ngày. Tín hiệu này cho thấy tình hình đang trở nên ngày càng rủi ro \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window xuất hiện \n Trong phiên giao dịch ngày 27/02/2023, VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ số đã phá vỡ cả 2 đường SMA 50 ngày và SMA 100 ngày. Tín hiệu này cho thấy tình hình đang ngày càng rủi ro hơn. \n  \n HNX-Index - Rủi ro đang ở mức cao \n Trong phiên giao dịch ngày 27/02/2023, HNX-Index hình thành cây nến đỏ giúp xác nhận cho mẫu hình Three Black Candles trước đó. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán nên rủi ro đang ở mức cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 27/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt “bốc hơi” 13 tỷ USD vốn hóa trong 5 phiên",
      "time": "27 thg 2, 2023",
      "posted_date": "Ngày đăng 23:19 27/02/2023",
      "main_content": "Vietstock - Chứng khoán Việt “bốc hơi” 13 tỷ USD vốn hóa trong 5 phiên \n Làn sóng bán tháo ập đến thị trường chứng khoán Việt khi những thông tin tiêu cực về trái phiếu khiến nhà đầu tư lo sợ và khối ngoại “quay xe” bán ròng. \n Khép phiên ngày 27/02, chỉ số VN-Index giảm hơn 18 điểm (tương đương 1.76%) xuống 1,021 điểm, với 558 mã giảm và 157 mã tăng. \n  \n Trên thực tế, thị trường đã quay đầu giảm từ tuần trước khi những thông tin về sự vụ trái phiếu nổi lên và chứng khoán thế giới giảm mạnh. Tính trong 5 phiên vừa qua, VN-Index đã giảm hơn 6%. Vốn hóa thị trường trên cả 3 sàn “bốc hơi” gần 310 ngàn tỷ đồng, tương đương 13 tỷ USD. \n Trong giai đoạn này, những “tội đồ” kéo giảm thị trường có sự góp mặt của nhiều cổ phiếu ngân hàng như MBB (HM:MBB), VPB (HM:VPB), CTG (HM:CTG), BID (HM:BID). \n  \n Cũng góp phần tác động tiêu cực tới thị trường là làn sóng bán ròng không ngừng của khối ngoại. Đến nay, nhà đầu tư nước ngoài đã bán ròng liên tục trong 9 phiên trên HOSE, với tổng giá trị bán ròng 2.5 ngàn tỷ đồng. \n Sự đảo chiều của khối ngoại có thể là một tín hiệu đáng ngại vì sức ảnh hưởng lớn của họ tới thị trường Việt Nam trong những tháng gần đây. \n Nhìn lại chứng khoán Việt từ cuối năm 2022, khối ngoại rõ ràng đóng góp rất lớn vào đà hồi phục của thị trường. Nhóm này đã mua ròng hơn 35 ngàn tỷ đồng trong giai đoạn tháng 11/2022-1/2023. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]