[
   {
      "title": "Chứng khoán Tuần 28-31/08/2023: Tâm lý tích cực đang dần trở lại",
      "time": "01 thg 9, 2023",
      "posted_date": "Ngày đăng 15:00 01/09/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 28-31/08/2023: Tâm lý tích cực đang dần trở lại \n Thị trường liên tục tăng điểm với nhiều thông tin hỗ trợ trong nước và các nhóm ngành đã hỗ trợ cho tâm lý nhà đầu tư bình ổn trở lại. Ngoài ra, khối ngoại đã quay lại mua ròng trong tuần qua. Nếu duy trì hành động này trong tuần tới thì đà tăng của chỉ số được bền vững hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 28-31/08/2023 \n Giao dịch: Các chỉ số chính hầu hết tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 10.89 điểm, lên mức 1,224.05 điểm; HNX-Index tăng 1.79 điểm, kết phiên lên mức 249.75 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 40.68 điểm (+3.44%), HNX-Index tăng 6.85 điểm (+2.82%). \n Thị trường chứng khoán có tuần giao dịch khá tích cực, khi phe mua chiếm ưu thế hoàn toàn. Mặt khác, khối lượng có sự tăng trưởng đều qua các phiên giao dịch nhưng vẫn còn thấp dưới ngưỡng trung bình 20 ngày cho thấy nhà đầu tư vẫn còn tâm lý thận trọng. Kết tuần, VN-Index tăng 10.89 điểm, tương đương 0.9%. \n Xét theo mức độ đóng góp, GAS (HM:GAS), SAB (HM:SAB) và VPI (HM:VPI) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng GAS đã lấy đi hơn 0.3 điểm của chỉ số này. Ở chiều ngược lại, GVR (HM:GVR), BID (HM:BID) và MSN (HM:MSN) là những mã có tác động tích cực nhất. Tính riêng GVR đã bù lại gần 1.2 điểm cho chỉ số. \n Ngành sản xuất hàng gia dụng có sự tăng trưởng tích cực nhất và với mức tăng ấn tượng 3.92% trong ngày 31/08/2023. Trong đó, các mã cổ phiếu có mức tăng tốt như MSH (HM:MSH) (+6.92%), GIL (+6.95%), STK (HM:STK) (+6.89%),…Ngoài ra, ngành sản xuất hàng gia dụng đang ở góc phần tư tích lũy khi VS-RS dưới 100, nhưng VS-Mom di chuyển trên 100. Chỉ số VS-RS < 100 cho biết sức mạnh giá vẫn còn yếu nhưng VS-Mom > 100 có nghĩa là xu hướng giảm đang yếu đi và có khả năng đảo ngược. Đây là nhóm cần đưa vào danh mục quan sát vì đang chuyển dần sang trạng thái tăng giá (leading). \n  \n Nhà đầu tư nước ngoài tiếp tục mua ròng gần 920 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 805 tỷ đồng trên sàn HOSE và mua ròng hơn 114 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HPX \n HPX tăng 19.82%: HPX có tuần giao dịch bùng nổ với mức tăng ấn tượng 19.82%. Cổ phiếu có chuỗi tăng 4 phiên liên tục với sự xuất hiện của mẫu hình nến White Marubozu. Mặt khác, khối lượng giao dịch liên tục tăng trưởng và nằm trên mức trung bình 20 ngày cho thấy cổ phiếu đang thu hút dòng tiền mạnh. \n Cổ phiếu giảm giá mạnh trong tuần qua là PNC \n PNC giảm 10.64%: PNC có tuần giao dịch đầy bi quan với sự xuất hiện mẫu hình nến Falling Window. Kèm vào đó là thanh khoản rất thấp và khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy bên mua vẫn chưa xuất hiện. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khai mở tiềm năng thị trường chứng khoán Việt Nam hướng tới thị trường mới nổi",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 03:25 01/09/2023",
      "main_content": "Vừa qua, tại Hong Kong (Trung Quốc), Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Thị Chân Phương đã chủ trì Hội nghị gặp gỡ các nhà đầu tư tổ chức và các đối tác với chủ đề “Khai mở tiềm năng thị trường chứng khoán Việt Nam - hướng tới vị thế thị trường mới nổi”. Chứng khoánKhai mở tiềm năng thị trường chứng khoán Việt Nam hướng tới thị trường mới nổiAnh Minh • {Ngày xuất bản}Vừa qua, tại Hong Kong (Trung Quốc), Chủ tịch Ủy ban Chứng khoán Nhà nước Vũ Thị Chân Phương đã chủ trì Hội nghị gặp gỡ các nhà đầu tư tổ chức và các đối tác với chủ đề “Khai mở tiềm năng thị trường chứng khoán Việt Nam - hướng tới vị thế thị trường mới nổi”. \n Hội nghị gặp gỡ các nhà đầu tư tổ chức và các đối tác với chủ đề “Khai mở tiềm năng thị trường chứng khoán Việt Nam – hướng tới vị thế thị trường mới nổi” - Ảnh: UBCKNN \n Hội nghị được phối hợp tổ chức cùng Hiệp hội Thị trường tài chính và chứng khoán châu Á (ASIFMA) với sự hỗ trợ của nhóm Ngân hàng Thế giới (WB) nhằm bàn thảo những giải pháp, hướng tới nâng hạng cho thị trường chứng khoán (TTCK) Việt Nam từ thị trường cận biên lên thị trường mới nổi. \n Phát biểu khai mạc hội nghị, Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN) Vũ Thị Chân Phương cho biết, nâng hạng TTCK là một trong những mục tiêu lớn mà Chính phủ Việt Nam đang hướng tới. Mục tiêu này đã được đưa vào đề án Cơ cấu lại TTCK và thị trường bảo hiểm đến năm 2020 và định hướng đến năm 2025, đồng thời, cũng đã được đưa vào trong dự thảo Chiến lược phát triển TTCK đến năm 2030. Theo đó, Việt Nam hướng đến nâng hạng TTCK từ thị trường cận biên lên mới nổi trước năm 2025. \n Do đó, \"Hội nghị lần này là cơ hội quý báu để trao đổi thông tin, nắm bắt được tâm tư, nguyện vọng của các tổ chức đầu tư, đồng thời, cũng là một trong những diễn đàn quan trọng để trao đổi các tổ chức xếp hạng quốc tế về các giải pháp mang tính thực tiễn cao, hướng tới mục tiêu nâng hạng thị trường như đã đề ra\", Chủ tịch UBCKNN nhấn mạnh. \n Cũng tại hội nghị, lãnh đạo UBCKNN đã khẳng định, trong thời gian vừa qua, cơ quan quản lý đã, đang nỗ lực và đặt quyết tâm cao để thúc đẩy, rút ngắn lộ trình được nâng hạng của TTCK Việt Nam. Theo đó, về khuôn khổ pháp lý, Luật Chứng khoán 2019, Luật Đầu tư 2020, Luật Doanh nghiệp 2020 và các văn bản hướng dẫn đã từng bước đáp ứng các tiêu chí về nâng hạng thị trường, như tạo điều kiện thuận lợi cho dòng vốn đầu tư; tiếp cận thông tin bằng tiếng Anh; đăng ký và mở tài khoản cho nhà đầu tư; tăng cường kỷ cương, kỷ luật, xử lý nghiêm các sai phạm để thị trường minh bạch hơn… \n Sắp tới, UBCKNN sẽ tiếp tục đề xuất sửa đổi các văn bản pháp lý liên quan để đảm bảo TTCK tăng tính minh bạch, công khai, bền vững, hỗ trợ cho tiến trình nâng hạng. \n Chủ tịch UBCKNN Vũ Thị Chân Phương cho biết, nâng hạng TTCK là một trong những mục tiêu lớn mà Chính phủ Việt Nam đang hướng tới - Ảnh: UBCKNN \n Những nỗ lực về cả sửa đổi pháp lý cũng như các giải pháp thực tiễn của Việt Nam trong thời gian qua đã tạo điều kiện thuận lợi hơn cho các nhà đầu tư nước ngoài tham gia vào các thị trường vốn của Việt Nam. \n Theo đánh giá chung của các tổ chức xếp hạng và các định chế tài chính quốc tế lớn, Việt Nam đã có nhiều cải thiện và đạt được nhiều tiêu chí quan trọng. Tuy nhiên, hiện có 2 nhóm vấn đề trọng yếu cần tập trung cải thiện và có những biện pháp tháo gỡ nhằm tạo điều kiện cho các nhà đầu tư nước ngoài tham gia vào TTCK trong thời gian tới, đó là: Yêu cầu ký quỹ trước giao dịch (prefunding) và giới hạn sở hữu nước ngoài. Cả hai vấn đề này đều cần có sự phối hợp thiết thực của các cơ quan, bộ ngành có liên quan để tháo gỡ, như Ngân hàng Nhà nước, Bộ Kế hoạch Đầu tư. \n Theo các nhà đầu tư, để có thể được nâng hạng, Việt Nam cần triển khai mô hình đối tác bù trừ trung tâm (CCP) đã được quy định trong Nghị định 155/2020/NĐ-CP, trong đó ngân hàng lưu ký phải được là thành viên thanh toán bù trừ; và công bố đầy đủ tỉ lệ sở hữu nước ngoài tối đa của các ngành nghề kinh doanh có điều kiện, hạn chế tiếp cận và chỉ hạn chế sở hữu nước ngoài đối với những ngành thực sự cần thiết. \n Riêng đối vấn đề prefunding, khi được Ngân hàng Nhà nước cho phép, thì giải pháp triển khai hệ thống CCP, trong đó ngân hàng lưu ký phải là thành viên bù trừ (bên cạnh các thành viên bù trừ là các công ty chứng khoán) là phương án tối ưu để xử lý vấn đề yêu cầu ký quỹ trước giao dịch. Nếu không khắc phục được vấn đề prefunding thì câu chuyện nâng hạng của TTCK Việt Nam sẽ rất khó đạt được mục tiêu. \n Thông tin tại hội nghị, đại diện UBCKNN cho biết, trong khi chờ CCP, cơ quan quản lý đang nghiên cứu các giải pháp trước mắt mang tính kỹ thuật để giảm thiểu các lo ngại của nhà đầu tư nước ngoài trong vấn đề ký quỹ trước giao dịch. Còn về lâu dài, CCP phải được triển khai, trong đó các ngân hàng lưu ký cũng là thành viên bù trừ bên cạnh các công ty chứng khoán, tuy nhiên điều này cần sự cho phép từ phía Ngân hàng Nhà nước. \n Chia sẻ tại hội nghị, ông Lyndon Chao, đại diện ASIFMA đánh giá, Việt Nam đã và đang là một trong những nền kinh tế tăng trưởng nhanh nhất châu Á, là khu vực tăng trưởng nhanh nhất thế giới. Việt Nam là quốc gia được hưởng lợi từ việc đa dạng hóa chuỗi cung ứng toàn cầu và tầng lớp trung lưu đang gia tăng nhanh chóng. Các nhà đầu tư toàn cầu tiếp tục tăng cường đầu tư vào châu Á và Việt Nam là điểm đến đầu tư nổi bật trong tương lai ở châu Á, khi nỗ lực cải cách thị trường của cơ quan quản lý sẽ giúp các nhà quản lý quỹ toàn cầu tiếp cận Việt Nam dễ dàng hơn. \n Cũng tại hội nghị, các vấn đề mà nhà đầu tư quan tâm và đặt ra đối với Việt Nam đó là cần tiếp tục thúc đẩy một thị trường vốn minh bạch, lành mạnh và tạo thuận lợi hơn nữa cho nhà đầu tư nước ngoài. \n Tiếp sau hội nghị, Đoàn công tác của UBCKNN đã có các cuộc họp song phương với các tổ chức xếp hạng thị trường để cập nhật một số thông tin về các giải pháp, cũng như cam kết của lãnh đạo Bộ Tài chính, UBCKNN trong các nỗ lưc thúc đẩy nâng hạng thị trường Việt Nam thời gian qua, cũng như chia sẻ một số định hướng chính sách trong thời gian sắp tới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 31/8: HPG được gom mạnh trước ngày nghỉ lễ",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 00:20 01/09/2023",
      "main_content": "Phiên giao dịch hôm nay Vn-Index tăng mạnh gần 11 điểm làm nức lòng các nhà đầu tư trước kỳ nghỉ lễ dài ngày, khối tự doanh lại giao dịch cầm chừng. Chứng khoánKhối tự doanh công ty chứng khoán ngày 31/8: HPG (HM:HPG) được gom mạnh trước ngày nghỉ lễHồ Nga • {Ngày xuất bản}Phiên giao dịch hôm nay Vn-Index tăng mạnh gần 11 điểm làm nức lòng các nhà đầu tư trước kỳ nghỉ lễ dài ngày, khối tự doanh lại giao dịch cầm chừng. \n Phiên giao dịch hôm nay 31/8, để chào mừng kỳ nghỉ lễ dài ngày, Vn-Index tăng vọt gần 11 điểm lên 1.224 điểm. Toàn sàn có 376 mã tăng điểm trong đó có 7 mã tăng trần, có 125 mã giảm trong đó có 1 mã giảm sàn, còn lại 59 mã đứng giá. Tổng 945,4 triệu cổ phiếu khớp lệnh với giá trị 21.354 tỷ đồng. \n Nhóm VN30 ghi nhận phiên có 23 mã tăng, 3 mã giảm và 4 mã đứng giá. Tổng 231,9 triệu cổ phiếu khớp lệnh với giá trị 7.402 tỷ đồng. Nhóm cổ phiếu ngân hàng là “công thần” giúp VN30-Index tăng gần 9 điểm phiên hôm nay. HDB (HM:HDB) tăng 3,1% với thanh khoản tăng mạnh, khối ngoại tranh mua ròng lượng lớn; HDB cũng là cổ phiếu tăng mạnh nhất trong nhóm ngân hàng hôm nay. Nhóm ngân hàng tăng mạnh còn có VIB (HM:VIB), TCB (HM:TCB),  SHB  (HM:SHB), BID (HM:BID). Còn các cổ phiếu khác, chứng kiến GVR (HM:GVR) tăng vọt 5,6% - tỷ lệ tăng lớn nhất trong rổ Vn30. Ngoài ra VRE (HM:VRE), VJC (HM:VJC), HPG cũng là những cổ phiếu tăng mạnh. \n Nhóm HNX30 ghi nhận phiên có 23 mã tăng, 4 mã giảm và 3 mã đứng giá, trong đó không có mã tăng trần cũng không có mã giảm sàn. Tổng 64,8 triệu cổ phiếu giao dịch với giá trị 1.600 tỷ đồng. \n Sàn HNX kết phiên với 124 mã tăng, trong đó có 14 mã tăng trần, có 60 mã giảm trong đó có 4 mã giảm sàn, còn lại 69 mã đứng giá. Tổn 96,5 triệu cổ phiếu giao dịch với giá trị 1.995 tỷ đồng. \n Sàn Upcom ghi nhận phiên có 206 mã tăng, 76 mã giảm và 95 mã đứng giá. Tổng gần 49 triệu cổ phiếu giao dịch với giá trị 727 tỷ đồng. \n  \n  \n Đối với giao dịch thỏa thuận, BCM (HM:BCM) bị tự doanh \"xả\" 1 triệu cổ phiếu với giá trị 70,3 tỷ đồng. Kết phiên BCM tăng 400 đồng - phiên tăng điểm thứ 4 liên tiếp. ngoài ra VNM (HM:VNM) bị bán thỏa thuận 400.000 cổ phiếu và DGC (HM:DGC) 100.000 cổ phiếu. \n  \n  \n STB (HM:STB) được khối tự doanh giao dịch nhiều cả chiều mua vào và chiều bán ra. Tổng 1,7 triệu cổ phiếu mua vào và hơn 1 triệu cổ phiếu bán ra. VPB (HM:VPB) cũng được mua vào gần 1 triệu cổ phiếu và bán ra 1,7 triệu cổ phiếu trong phiên. \n Đáng chú ý, với phiên giao dịch cầm chừng, các công ty chứng khoán mua/bán trên tổng số 65 mã chứng khoán, thấp hơn rất nhiều so với những phiên trước đó. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 11 điểm, 70% nhà đầu tư có \"thịt cá\" trước kỳ nghỉ lễ 2/9",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 22:06 31/08/2023",
      "main_content": "Trong phiên giao dịch cuối trước nghỉ lễ 2/9, nhà đầu tư đang giao dịch mạnh tay hơn. Chứng khoánVN-Index tăng 11 điểm, 70% nhà đầu tư có \"thịt cá\" trước kỳ nghỉ lễ 2/9Đức Hậu • 31/08/2023 15:06Trong phiên giao dịch cuối trước nghỉ lễ 2/9, nhà đầu tư đang giao dịch mạnh tay hơn. \n 15h: \n VN-Index kết phiên giao dịch cuối cùng trước kỳ nghỉ lễ với mức tăng gần 11 điểm, đạt 1.224 điểm. Cả 3 chỉ số đều đóng cửa ở mức cao nhất ngày và cao nhất tuần. \n Toàn thị trường có 700 mã tăng trong khi số mã giảm chỉ là 260. \n Tổng giá trị giao dịch thị trường phiên này đạt hơn 24.000 tỷ đồng trong đó hơn 5.900 tỷ ghi nhận ở nhóm bất động sản, 3.333 tỷ ở nhóm chứng khoán, 2.750 tỷ ở nhóm ngân hàng,... \n Hóa chất là nhóm tăng mạnh nhất thị trường (+3,6%) đồng thời cũng là 1 trong 2 nhóm ngành ghi nhận thanh khoản tăng so với trung bình 5 phiên trước đó. \n Ở nhóm VN30, HDB (HM:HDB) trở lại với mức tăng 3,1% lên 16.850 đồng/cp chỉ sau GVR (HM:GVR) (+5,6%). Các mã MSN (HM:MSN), VRE (HM:VRE), VIB (HM:VIB), BID (HM:BID), ,  SHB  (HM:SHB), HPG (HM:HPG),... cũng tăng từ 1 - 2,5%. SSI (HM:SSI), GAS (HM:GAS) và SAB (HM:SAB) là 3 mã duy nhất đóng cửa trong sắc đỏ. \n Hàng loạt cổ phiếu đầu các nhóm ngành tiếp tục ghi điểm trong đó có VCG (HM:VCG) tăng 5,3% (hạ tầng xây dựng), GEX (HM:GEX) tăng 5,6% (thiết bị điện), GMD - HAH cùng tăng 6,8% (vận tải biển), PVS (HN:PVS) tăng 1,7% (dầu khí), DGC (HM:DGC) tăng 4,5% (hóa chất), HPG - HSG (HM:HSG) cùng tăng 1,5% (thép),... \n 13h25: \n Thị trường tiếp tục duy trì biên độ tăng giá sau mở cửa phiên chiều. Tuy nhiên, đà tăng ở một số cổ phiếu vốn hóa tầm trung bắt đầu chậm lại. \n Cổ phiếu GMD của Gemadept (HM:GMD) được kéo hết biên độ và thiết lập đỉnh lịch sử 62.800 đồng/cp; khối lượng khớp lệnh tạm tính đạt hơn 4,2 triệu đơn vị - mức kỷ lục 14 tháng. \n Cổ phiếu HPX của Đầu tư Hải Phát nhanh chóng được kéo lên mức giá trần 6.830 đồng/cp cùng dư mua trần 6,5 triệu đơn vị. Đây đã là phiên tăng thứ 6 liên tiếp của mã này (+27%). \n Được biết, Hải Phát vừa công bố kết quả kinh doanh riêng bán niên 2023 với doanh thu tăng gấp rưỡi cùng kỳ đạt 668 tỷ, lợi nhuận sau thuế giảm 48% về mức 51 tỷ đồng. \n Xem thêm: Hải Phát (HPX) báo lãi lớn quý 2/2023, nợ vay giảm 17,5% \n 11h30: \n Cổ phiếu GMD tăng 5,6% lên mức 62.000 đồng và thiết lập mức đỉnh lịch sử gần 3 triệu đơn vị đã được sang tay chỉ tỏng phiên sáng. \n Cổ phiếu HAG (HM:HAG) sau nhịp rung lắc ngay sát hỗ trợ MA50 bất ngờ tăng hơn 5% lên mức 9.360 đồng/cp. khối lượng giao dịch thuộc Top đầu thị tường với gần 23 triệu cp. Tương tự, ITA (HM:ITA) của Tân Tạo từ tham chiếu bất ngờ được kéo gần 4% và trở lại mốc 6.000 đồng/cp. \n Mã đáng chú ý khác là DGC của Hóa chất Đức Giang cũng tăng gần 4% lên mức 87.000 đồng. Kháng cự gần nhất của cổ phiếu này là ngưỡng 95.x đồng. \n Một số đại diện đáng chú ý nhóm bất động sản - xây dựng đang tăng mạnh như VCG (+4,2%), VIC (HM:VIC) (+1,3%), DIG (HM:DIG) (+1,4%), KBC (HM:KBC) (+2,2%), CEO (+2%), PDR (HM:PDR) (+3,5%), VHM (HM:VHM) (+1,5%), LCG (+3,5%), NLG (HM:NLG) (+1,4%), VRE (+2%),... \n Sắc xanh vẫn áp đảo ở nhóm cổ phiếu chứng khoán song SSI, VND (HM:VND) (hai mã đầu ngành) đã điều chỉnh về tham chiếu trước áp lực chốt lời; cổ phiếu VCI (HM:VCI), VIX (HM:VIX), ORS cũng giảm nhẹ dưới 1%. \n Diễn biến các chỉ số ngành phiên sáng 31/8 \n Bước vào giờ nghỉ, VN-Index tăng 9,2 điểm lên mức 1.222,34 điểm; HNX-Index tăng 1,25 điểm, UPCoM-Index tăng 0,28 điểm. \n Thanh khoản thị trường đạt hơn 12.500 tỷ đồng. \n 10h02: \n VIC tăng hơn 3% bất chấp thông tin cổ phiếu VinFast giảm giá phiên 30/8. Nhịp tăng của VIC giúp chỉ số VN-Index nới biên độ tăng lên gần 7 điểm. \n 5.400 tỷ đồng giá trị giao dịch đã được ghi nhận trên cả 3 sàn. \n 9h50: \n Thị trường chứng khoán tăng sớm gần 5 điểm ngay đầu phiên giao dịch 31/8; VN-Index vượt mốc 1.215 điểm với sự nhập cuộc tương đối tích cực của dòng tiền. Sàn HOSE có gần 300 mã tăng và chỉ 100 mã giảm. \n Sắc xanh cũng đang áp đảo ở nhóm VN30 với 20 cổ phiếu tăng giá; HPG, VRE là 2 mã đang tăng trên 2%; một số cổ phiếu trụ ngân hàng như CTG (HM:CTG), TCB (HM:TCB), BID, MBB (HM:MBB) cũng đang tăng giá. \n Ở chiều ngược lại, VNM (HM:VNM), BCM (HM:BCM) tiếp tục bị điều chỉnh sau 2 phiên tăng đầu tuần. \n Một số cổ phiếu nhóm chứng khoán, bất động sản, đầu tư công đang tăng mạnh trong đó bộ đôi BSI - FTS (HM:FTS) được kéo cận trần; CEO, NVL (HM:NVL), PDR, QCG (HM:QCG) tăng từ 3 - 6%; NVL, TCH, DIG, NLG, BCG tăng hơn 1,3%; cổ phiếu LCG, HT1 (HM:HT1), FCN (HM:FCN) cũng tăng quanh ngưỡng 3%;... \n Xem thêm: Quá nhiều đòn bẩy cho nhóm cổ phiếu chứng khoán nửa cuối năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu Chứng khoán VIX cách đỉnh hơn 1 phiên trần",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 22:31 31/08/2023",
      "main_content": "Một lệnh \"tay to\" với khối lượng 8,6 triệu đơn vị nhanh chóng kéo xanh cổ phiếu Chứng khoán VIX (HM:VIX) chỉ trong 15 phút ATC phiên 31/8. Chứng khoánCổ phiếu Chứng khoán VIX cách đỉnh hơn 1 phiên trầnĐức Hậu • {Ngày xuất bản}Một lệnh \"tay to\" với khối lượng 8,6 triệu đơn vị nhanh chóng kéo xanh cổ phiếu Chứng khoán VIX chỉ trong 15 phút ATC phiên 31/8. \n VN-Index kết phiên giao dịch cuối cùng trước kỳ nghỉ lễ với mức tăng gần 11 điểm, đạt 1.224 điểm. Cả 3 chỉ số đều đóng cửa ở mức cao nhất ngày và cao nhất tuần. \n Tổng giá trị giao dịch trên 3 sàn đạt hơn 24.000 tỷ trong đó khoảng 3.333 tỷ đồng được ghi nhận ở nhóm cổ phiếu chứng khoán. \n Chỉ số nhóm chứng khoán phiên này tăng 0,67% - giảm đáng kể so với phiên trước trong bối cảnh cổ phiếu SSI (HM:SSI) giảm nhẹ 0,3% và VND (HM:VND) đứng tham chiếu. Mặc dù vậy, sắc xanh vẫn được ghi nhận ở hầu hết các mã còn lại trong đó FTS (HM:FTS) tiếp tục tăng cận trần lên 37.700 đồng/cp; BSI, CTS, MBS (HN:MBS), BVS (HN:BVS) cũng tăng trên 1%. \n Đáng chú ý nhất phải kể đến mức tăng 1,8% của cổ phiếu VIX. \n Ghi nhận phần lớn thời gian giao dịch dưới tham chiếu, tuy nhiên chỉ sau 15 phút ATC, cổ phiếu VIX nhanh chóng chuyển xanh khi xuất hiện lệnh mua 8,6 triệu cổ phiếu của nhà đầu tư cá mập; mã đóng cửa tại mức cao nhất ngày 19.800 đồng/cp; thanh khoản đến cuối phiên đạt 33 triệu đơn vị - vượt trội so với con số 16 - 22,5 triệu cp của các mã  SHS  (HN:SHS), SSIvà VND. \n Tính từ dầu năm 2023, VIX đã tăng 244% và là tăng mạnh nhất nhóm chứng khoán và thuộc cổ phiếu tăng mạnh nhất sàn HOSE. \n Dòng tiền tạo lập liên tục duy trì vị thế nâng đỡ chủ lực trong quá trình leo dốc của VIX 5 tháng trở lại đây. Hiện mã chỉ cách đỉnh lịch sử 21.8x đồng/cp (cuối tháng 11/2021) hơn 1 phiên tăng trần). Đây cũng là sẽ kháng cự cuối cùng trong hành trình chinh phục đỉnh cao mới cổ phiếu hẹ Gelex này. \n Xem thêm: Gom 2.000 tỷ cho 1 doanh nghiệp vay lãi suất cao, Chứng khoán VIX sẽ đạt lợi nhuận nghìn tỷ năm 2023? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dàn cá mập nước ngoài chỉ ra 2 nút thắt nâng hạng thị trường chứng khoán Việt",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 18:23 31/08/2023",
      "main_content": "Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa tổ chức Hội nghị đối thoại với cộng đồng nhà đầu tư quốc tế tại Hồng Kông (Trung Quốc). Chứng khoánDàn cá mập nước ngoài chỉ ra 2 nút thắt nâng hạng thị trường chứng khoán ViệtQuốc Trung • 31/08/2023 11:23Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa tổ chức Hội nghị đối thoại với cộng đồng nhà đầu tư quốc tế tại Hồng Kông (Trung Quốc). \n Ngày 29/8/2023, tại Hồng Kông (Trung Quốc), Chủ tịch UBCKNN Vũ Thị Chân Phương đã chủ trì Hội nghị Gặp gỡ các nhà đầu tư tổ chức và các đối tác với chủ đề \"Khai mở tiềm năng thị trường chứng khoán Việt Nam – hướng tới vị thế thị trường mới nổi\". \n Hội nghị được phối hợp tổ chức cùng Hiệp hội Thị trường Tài chính và Chứng khoán châu Á (ASIFMA) với sự hỗ trợ của Nhóm Ngân hàng Thế giới (WB) nhằm bàn thảo những giải pháp, hướng tới nâng hạng cho thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi. \n Tham dự Hội nghị có sự tham gia của đại diện lãnh đạo một số đơn vị thuộc Bộ Tài chính, Ngân hàng Nhà nước, UBCKNN, Sở GDCK TP. Hồ Chí Minh (HOSE), Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), Tổng Lãnh sự quán Việt Nam tại Hồng Kông. Cùng với đó, Hội nghị còn sự tham dự của đại diện các tổ chức đầu tư lớn, quỹ đầu tư, công ty quản lý tài sản, công ty chứng khoán, ngân hàng lưu ký, và đại diện của hai tổ chức xếp hạng thị trường quốc tế FTSE Russell và MSCI.Chủ tịch UBCKNN Vũ Thị Chân Phương phát biểu tại Hội nghị. Phát biểu khai mạc Hội nghị, Chủ tịch UBCKNN Vũ Thị Chân Phương cho biết, nâng hạng thị trường chứng khoán là một trong những mục tiêu lớn mà Chính phủ Việt Nam đang hướng tới. Mục tiêu này đã được đưa vào Đề án “Cơ cấu lại thị trường chứng khoán và thị trường bảo hiểm đến năm 2020 và định hướng đến năm 2025” đồng thời được đưa vào trong dự thảo \"Chiến lược phát triển thị trường chứng khoán đến năm 2030\". \n Theo đó, với những nỗ lực cải thiện một số tiêu chí cả về số lượng lẫn chất lượng trong thời gian qua, Việt Nam hướng đến nâng hạng thị trường từ thị trường cận biên lên mới nổi trước năm 2025. \n Theo đánh giá chung các tổ chức xếp hạng và các định chế tài chính quốc tế lớn, Việt Nam đã có nhiều cải thiện và đạt được nhiều tiêu chí quan trọng. Tuy nhiên, hiện có 2 nhóm vấn đề trọng yếu cần tập trung cải thiện và có những biện pháp tháo gỡ nhằm tạo điều kiện cho các nhà đầu tư nước ngoài tham gia vào thị trường trong thời gian tới đó là: Yêu cầu ký quỹ trước giao dịch (prefunding) và giới hạn sở hữu nước ngoài. \n Theo đánh giá, cả 2 vấn đề này đều cần có sự phối hợp thiết thực của các cơ quan, bộ ngành có liên quan để tháo gỡ như Ngân hàng Nhà nước, Bộ Kế hoạch và Đầu tư. \n Theo các nhà đầu tư, để có thể được nâng hạng, Việt Nam cần triển khai mô hình đối tác bù trừ trung tâm (CCP) đã được quy định trong Nghị định 155/2020/NĐ-CP trong đó ngân hàng lưu ký phải được là thành viên thanh toán bù trừ và công bố đầy đủ tỷ lệ sở hữu nước ngoài tối đa của các ngành nghề kinh doanh có điều kiện, hạn chế tiếp cận và chỉ hạn chế sở hữu nước ngoài đối với những ngành thực sự cần thiết. Riêng đối vấn đề prefunding, khi được Ngân hàng Nhà nước cho phép thì giải pháp triển khai hệ thống CCP trong đó ngân hàng lưu ký phải là thành viên bù trừ (bên cạnh các thành viên bù trừ là các công ty chứng khoán) là phương án tối ưu để xử lý vấn đề yêu cầu ký quỹ trước giao dịch. Nếu không khắc phục được vấn đề prefunding thì câu chuyện nâng hạng của thị trường chứng khoán Việt Nam sẽ rất khó đạt được. \n Thông tin tại Hội nghị, đại diện UBCKNN cho biết thêm, trong khi chờ CCP, hiện cơ quan quản lý đang nghiên cứu các giải pháp trước mắt mang tính kỹ thuật để giảm thiểu các lo ngại của nhà đầu tư nước ngoài trong vấn đề ký quỹ trước giao dịch. \n Về lâu dài, CCP phải được triển khai trong đó các ngân hàng lưu ký cũng là thành viên bù trừ bên cạnh các công ty chứng khoán, tuy nhiên điều này cần sự cho phép từ phía Ngân hàng Nhà nước. \n Chia sẻ tại Hội nghị, ông Lyndon Chao - đại diện Hiệp hội các Thị trường tài chính và chứng khoán châu Á (ASIFMA) đánh giá, Việt Nam đã và đang là một trong những nền kinh tế tăng trưởng nhanh nhất châu Á; là khu vực tăng trưởng nhanh nhất thế giới. Việt Nam là quốc gia được hưởng lợi từ việc đa dạng hóa chuỗi cung ứng toàn cầu và tầng lớp trung lưu đang gia tăng nhanh chóng. Các nhà đầu tư toàn cầu tiếp tục tăng cường đầu tư vào châu Á và Việt Nam là điểm đến đầu tư nổi bật trong tương lai ở châu Á khi nỗ lực cải cách thị trường của cơ quan quản lý sẽ giúp các nhà quản lý quỹ toàn cầu tiếp cận Việt Nam dễ dàng hơn. \n Trao đổi tại Hội nghị, các nhà đầu tư bày tỏ sự đánh giá cao và thực sự mong muốn tìm kiếm cơ hội đầu tư tại thị trường chứng khoán Việt Nam. Các vấn đề mà nhà đầu tư quan tâm và đặt ra đối với Việt Nam đó là cần tiếp tục thúc đẩy một thị trường vốn minh bạch, lành mạnh và tạo thuận lợi hơn nữa cho nhà đầu tư nước ngoài. \n Thời gian quan, UBCKNN đã chủ động, tích cực có nhiều hoạt động phối hợp với các cơ quan, bộ ngành, tổ chức liên quan để trao đổi, xác định rõ các tiêu chí, các nhóm vấn đề vướng mắc cần giải quyết, đề xuất giải pháp để giải quyết từng nhóm vấn đề một cách toàn diện, dài hạn, hướng tới cải thiện đánh giá đối với thị trường mang tính bền vững. \n UBCKNN đã tổ chức nhiều cuộc họp, trao đổi với các tổ chức xếp hạng thị trường (MSCI, FTSE Russell), các thành viên thị trường, các bộ ngành có liên quan đồng thời tham vấn từ Ngân hàng Thế giới, kể cả trong giai đoạn chịu ảnh hưởng của dịch COVID-19. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 9 điểm, cổ phiếu GMD lập đỉnh mới",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 18:40 31/08/2023",
      "main_content": "Trong phiên giao dịch cuối trước nghỉ lễ 2/9, nhà đầu tư đang giao dịch mạnh tay hơn. Chứng khoánVN-Index tăng 9 điểm, cổ phiếu GMD (HM:GMD) lập đỉnh mớiĐức Hậu • 31/08/2023 11:40Trong phiên giao dịch cuối trước nghỉ lễ 2/9, nhà đầu tư đang giao dịch mạnh tay hơn. \n 11h30: \n Cổ phiếu GMD tăng 5,6% lên mức 62.000 đồng và thiết lập mức đỉnh lịch sử gần 3 triệu đơn vị đã được sang tay chỉ tỏng phiên sáng. \n Cổ phiếu HAG (HM:HAG) sau nhịp rung lắc ngay sát hỗ trợ MA50 bất ngờ tăng hơn 5% lên mức 9.360 đồng/cp. khối lượng giao dịch thuộc Top đầu thị tường với gần 23 triệu cp. Tương tự, ITA (HM:ITA) của Tân Tạo từ tham chiếu bất ngờ được kéo gần 4% và trở lại mốc 6.000 đồng/cp. \n Mã đáng chú ý khác là DGC (HM:DGC) của Hóa chất Đức Giang cũng tăng gần 4% lên mức 87.000 đồng. Kháng cự gần nhất của cổ phiếu này là ngưỡng 95.x đồng. \n Một số đại diện đáng chú ý nhóm bất động sản - xây dựng đang tăng mạnh như VCG (HM:VCG) (+4,2%), VIC (HM:VIC) (+1,3%), DIG (HM:DIG) (+1,4%), KBC (HM:KBC) (+2,2%), CEO (+2%), PDR (HM:PDR) (+3,5%), VHM (HM:VHM) (+1,5%), LCG (+3,5%), NLG (HM:NLG) (+1,4%), VRE (HM:VRE) (+2%),... \n Sắc xanh vẫn áp đảo ở nhóm cổ phiếu chứng khoán song SSI (HM:SSI), VND (HM:VND) (hai mã đầu ngành) đã điều chỉnh về tham chiếu trước áp lực chốt lời; cổ phiếu VCI (HM:VCI), VIX (HM:VIX), ORS cũng giảm nhẹ dưới 1%. \n Diễn biến các chỉ số ngành phiên sáng 31/8 \n Bước vào giờ nghỉ, VN-Index tăng 9,2 điểm lên mức 1.222,34 điểm; HNX-Index tăng 1,25 điểm, UPCoM-Index tăng 0,28 điểm. \n Thanh khoản thị trường đạt hơn 12.500 tỷ đồng. \n 10h02: \n VIC tăng hơn 3% bất chấp thông tin cổ phiếu VinFast giảm giá phiên 30/8. Nhịp tăng của VIC giúp chỉ số VN-Index nới biên độ tăng lên gần 7 điểm. \n 5.400 tỷ đồng giá trị giao dịch đã được ghi nhận trên cả 3 sàn. \n 9h50: \n Thị trường chứng khoán tăng sớm gần 5 điểm ngay đầu phiên giao dịch 31/8; VN-Index vượt mốc 1.215 điểm với sự nhập cuộc tương đối tích cực của dòng tiền. Sàn HOSE có gần 300 mã tăng và chỉ 100 mã giảm. \n Sắc xanh cũng đang áp đảo ở nhóm VN30 với 20 cổ phiếu tăng giá; HPG (HM:HPG), VRE là 2 mã đang tăng trên 2%; một số cổ phiếu trụ ngân hàng như CTG (HM:CTG), TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB) cũng đang tăng giá. \n Ở chiều ngược lại, VNM (HM:VNM), BCM (HM:BCM) tiếp tục bị điều chỉnh sau 2 phiên tăng đầu tuần. \n Một số cổ phiếu nhóm chứng khoán, bất động sản, đầu tư công đang tăng mạnh trong đó bộ đôi BSI - FTS (HM:FTS) được kéo cận trần; CEO, NVL (HM:NVL), PDR, QCG (HM:QCG) tăng từ 3 - 6%; NVL, TCH, DIG, NLG, BCG tăng hơn 1,3%; cổ phiếu LCG, HT1 (HM:HT1), FCN (HM:FCN) cũng tăng quanh ngưỡng 3%;... \n Xem thêm: Quá nhiều đòn bẩy cho nhóm cổ phiếu chứng khoán nửa cuối năm 2023 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 31/8: Dòng tiền đổ về 1.100 tỷ đồng, tăng 5 phiên liên tiếp",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 18:53 31/08/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng đang thu hút sự chú ý của nhà đầu tư, diễn biến dòng tiền đổ về nhóm này đang tăng liên tiếp 5 phiên gần đây nhất. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 31/8: Dòng tiền đổ về 1.100 tỷ đồng, tăng 5 phiên liên tiếpHồ Nga • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng đang thu hút sự chú ý của nhà đầu tư, diễn biến dòng tiền đổ về nhóm này đang tăng liên tiếp 5 phiên gần đây nhất. \n Cập nhật lúc 11h30: \n Thị trường chứng khoán Việt Nam vừa có phiên giao dịch sáng 31/8 đầy khởi sắc với chỉ số Vn-Index tăng hơn 9 điểm. Dòng tiền đổ về nhóm bất động sản vẫn chiếm ưu thế với gần 2.600 tỷ đồng. Nhóm hàng hoá chủ chốt bất ngờ bật tăng, hút vốn nhiều thứ 2. \n Nhóm cổ phiếu ngân hàng cũng có thời gian thăng hoa trước kỳ nghỉ lễ dài ngày. Tổng gần 1.150 tỷ đồng đổ về nhóm cổ phiếu ngân hàng, đứng thứ 3 toàn thị trường. Đáng chú ý, xét diễn biến dòng tiền 5 phiên giao dịch gần đây nhất, tỷ trọng tiền đổ vào nhóm ngân hàng đang gia tăng mạnh nhất. \n  \n  \n Những cổ phiếu phiên hôm qua tăng mạnh, thanh khoản đột biến như STB (HM:STB) và TPB (HM:TPB) sáng nay lại đỏ lửa, STB giảm 0,2% và TPB giảm 0,3%. \n Nhóm những cổ phiếu tăng mạnh phiên sáng còn có BAB (HN:BAB), VAB, BID (HM:BID), VIB (HM:VIB), BVB, ABB. Những cổ phiếu thanh khoản tăng mạnh có  SHB  (HM:SHB), HDB (HM:HDB), TCB… \n CẬP NHẬT diễn biến cổ phiếu ngân hàng 30/8: Bất ngờ 1 cổ phiếu hút 800 tỷ đồng \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/08: Duy trì đà tăng",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 19:32 31/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/08: Duy trì đà tăng \n VN-Index và HNX-Index tăng điểm trong phiên sáng nhưng khối lượng giao dịch chưa có sự cải thiện chứng tỏ nhà đầu tư vẫn còn khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 31/08/2023, VN-Index nối dài chuỗi tăng thứ 4 liên tiếp và cắt lên trên đường Middle của Bollinger Bands cho thấy tâm lý tích cực của nhà đầu tư. \n Chỉ báo MACD đang thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện thì đà tăng sẽ được giữ vững. \n Hiện tại chỉ số tiếp tục hồi phục sau khi test thành công đường SMA 50 ngày và trendline trung hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/08/2023, HNX-Index tiếp tục chuỗi tăng điểm và gần như đã bù lại mẫu hình nến Black Marubozu đã xuất hiện trong ngày 18/08/2023 cho thấy triển vọng khá tích cực. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ được củng cố hơn. \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Khối lượng giao dịch sụt giảm và nằm dưới trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Giá test lại đường SMA 50 ngày (tương đương vùng 48,500-50,000) và đã hồi phục khá ấn tượng. \n Ngoài ra, giá cổ phiếu liên tục tạo các đỉnh mới và đáy mới cao hơn (higher high, higher low) cho thấy xu hướng tăng được giữ vững. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Giá đã phá vỡ hoàn toàn đỉnh cũ tháng 06/2023 (tương đương vùng 29,500-30,600). Vùng này sẽ chuyển từ kháng cự thành hỗ trợ mạnh trong thời gian tới. \n Trong phiên giao dịch sáng ngày 31/08/2023, mẫu hình nến Spinning Top xuất hiện sau cây nến White Marubozu trước đó cho thấy áp lực chốt lời trong ngắn hạn đang hiện diện. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 01/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "1 cổ phiếu ngân hàng tăng 152% sau 10 tháng, giá ngay sát đỉnh",
      "time": "31 thg 8, 2023",
      "posted_date": "Ngày đăng 15:50 31/08/2023",
      "main_content": "Tăng 25% trong 1 tháng trở lại đây song cổ phiếu ngân hàng này đang có dấu hiệu cạn thanh khoản với các giao dịch chủ đạo của các dòng tiền cá mập. Chứng khoán1 cổ phiếu ngân hàng tăng 152% sau 10 tháng, giá ngay sát đỉnhĐức Hậu • 31/08/2023 08:50Tăng 25% trong 1 tháng trở lại đây song cổ phiếu ngân hàng này đang có dấu hiệu cạn thanh khoản với các giao dịch chủ đạo của các dòng tiền cá mập. \n Phiên giao dịch ngày 30/8 mở cửa trong sắc xanh nhẹ, VN-Index tăng 3 điểm sau ATO. Phần lớn thời gian phiên sáng, chỉ số biến động trong biên độ hẹp quanh mốc tham chiếu. Sang đến phiên chiều, tâm lý thị trường có phần tích cực, chỉ số tăng tốc và vượt mốc 1.210 vào cuối phiên. \n Nhóm cổ phiếu chứng khoán và thép trở thành tâm điểm của phiên giao dịch với nhiều mã tăng điểm tích cực, thậm chí chạm trần như FTS (HM:FTS), CTS, VFS, HCM, HSG (HM:HSG), NKG (HM:NKG),... \n Nhóm ngân hàng cũng kết phiên với phần lớn tăng giá ngoại trừ VPB (HM:VPB), SSB là 2 mã lớn giảm nhẹ. \n Cổ phiếu LPB của Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank) có phiên tăng thứ 5 liên tiếp lên 15.900 đồng/cp dù biên độ chỉ 0,3%. Điểm chung của cả 5 phiên này là giá cổ phiếu đều rút chân về cuối phiên. \n Tại ngưỡng 15.900 đồng thị giá, cổ phiếu LPB đang tiến gần hơn tới vùng giá đỉnh kể từ khi niêm yết. So với ngưỡng 18.460 đồng/cp (giá điều chỉnh sau phát hành cổ phiếu) từng ghi nhận hồi đầu tháng 6/2021, cổ phiếu LPBank hiện cách đỉnh chưa tới 2 phiên tăng trần. \n Đáng nói, khoảng cách này hoàn toàn có thể bị san lấp, nhất là khi dòng tiền tiền cá mập vẫn đang hoạt động rất mạnh ở cổ phiếu nhà băng này trong 1 tháng trở lại đây. Phiên 30/8, LPB cùng với STB (HM:STB), VND (HM:VND), SSI (HM:SSI), ACB (HM:ACB) là các mã ghi nhận giao dịch mua chủ động của các dòng tiền cá mập lớn nhất thị trường. \n  \n  \n Vấn đề đáng chú ý, thanh khoản cổ phiếu LPB rơi vào trạng thái cạn kiệt trong 6 phiên gần nhất (giảm mạnh dưới đường trung bình 20 ngày), rộng hơn là trong 1 tháng trở lại đây bất chấp mã đã tăng hơn 25% thị giá từ mức 12.700 đồng/cp. \n Chỉ báo RSI hiện đã vượt mức 75 điểm và đặt trong trạng thái quá mua. Kháng cự quanh 16.000 đồng (giá cũ tháng 8/2021 và tháng 2/2022) là mốc nhà đầu tư cần đặc biệt cân nhắc trước khi vào lệnh. \n  \n  \n Đáng nói, tại phiên họp thường niên 2023 diễn ra hồi tháng 4, ĐHCĐ LPBank đặt mục tiêu lợi nhuận trước thuế trong năm nay ở mức 6.000 tỷ đồng - tăng 11% so với năm 2022. Như vậy sau 6 tháng, ngân hàng mới hoàn thành 41% kế hoạch cả năm. \n LPBank cho biết, huy động vốn đạt hơn 267.133 tỷ đồng, dư nợ cho vay đạt 253.419 tỷ đồng, tỷ lệ nợ xấu tăng so với cuối năm 2022 nhưng vẫn trong phạm vi an toàn. \n Cách đây không lâu, Ngân hàng Nhà nước đã chấp thuận cho LPBank tăng vốn điều lệ thêm tối đa 11.385 tỷ đồng thông qua phát hành cổ phiếu trả cổ tức (3.285 tỷ), chào bán cổ phiếu cho cổ đông hiện hữu (5.000 tỷ), chào bán cổ phiếu riêng lẻ cho nhà đầu tư nước ngoài và phát hành theo chương trình lựa chọn cho người lao động để tăng vốn điều lệ. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]