[
   {
      "title": "VN-Index mất mốc 1.020 điểm, cổ phiếu IBC giảm sàn 21 phiên liên tiếp",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 23:14 21/12/2022",
      "main_content": "Từ mức tăng hơn 4 điểm (kết phiên sáng), VN-Index kết phiên giao dịch ngày 21/12/2022 giảm 4,25 điểm về dưới mốc 1.020. Đóng cửa, VN-Index giảm 4,25 điểm (0,42%) về 1.018,88 điểm, HNX-Index giảm 3,07 điểm (1,48%) về 204,46 điểm, UPCoM-Index giảm 0,34 điểm (0,47%) xuống 70,7 điểm. \n VN-Index ghi nhận sự chuyển mình mạnh mẽ trong những phút cuối phiên nhờ lực cầu bắt đáy tốt tại các cổ phiếu Large Cap. Kết phiên, VPB (HM:VPB) (+2,02%), STB (HM:STB) (+4,9%), VNM (HM:VNM) (+1,27%) và VHM (HM:VHM) (+0,62%) là những mã đóng góp tích cực nhất cho VN-Index với gần 2 điểm tăng. Ngược lại, VIC (HM:VIC) (-1,79%), GAS (HM:GAS) (-1,24%), CTG (HM:CTG) (1,79%) và NVL (HM:NVL) (-6,75%) lấy đi hơn 2,5 điểm của chỉ số. \n Cổ phiếu IBC (HM:IBC) có phiên giảm sàn thứ 21 liên tiếp kéo thị giá vầ 3.460 đồng. \n HNX-Index có nhịp phục hồi nhẹ cuối phiên song vẫn chịu sức ép lớn từ các mã VCS (HN:VCS) (-5,22%), KSF (-2,25%), CEO (-9,62%), PVS (HN:PVS) (-3,11%), L14 (-9,92%),… \n Nhóm cổ phiếu chứng khoán vẫn nằm trong nhóm có diễn biến kém sắc nhất thị trường. Tuy nhiên, nhịp hồi của thị trường cuối phiên đã giúp nhiều mã thoát cảnh giảm sàn như BSI, VND (HM:VND), SSI (HM:SSI), VCI (HM:VCI), MBS (HN:MBS),… \n Ngoài ra, các ngành như chế biến thủy sản, thiết bị điện và dịch vụ lưu trú giải trí cũng nằm trong nhóm ngành giảm sâu. \n Ngược lại, cổ phiếu ngành nông - lâm - ngư ghi nhận sự sôi động với sắc xanh của các mã HAG (HM:HAG) (+6,9%), HNG (HM:HNG) (+3,74%), SSC (+3,57%), BAF (+2,77%), APC (+1,48%),… \n Thanh khoản giao dịch suy yếu đáng kể so với phiên trước với tổng giá trị giao dịch toàn thị trường đạt 16.450 tỷ đồng - tương đương gần 996,8 triệu đơn vị cổ phiếu được mua bán. Tính riêng trên HOSE thì giá trị khớp lệnh giảm 28% so với phiên trước còn 10.742 tỷ đồng. \n Phiên hôm nay VN-Index tiếp tục test lại mốc hỗ trợ 1.010 tương ứng với MA50 và rút chân thành công. Dòng tiền tiếp tục phân hóa mạnh mẽ khi đa số các nhóm ngành đều giảm điểm, điểm sáng đến từ nhóm cổ phiếu vua và một số cổ phiếu riêng lẻ khác như HAG, GIL, SBT (HM:SBT)... tăng trần. Dòng tiền khối ngoại tiếp tục là yếu tố nâng đỡ thị trường khi khớp lệnh mua ròng hơn 445 tỷ đồng. \n Hiện tại mốc hỗ trợ quan trọng của thị trường vẫn đang được bảo toàn tuy nhiên nhà đầu tư vẫn sẽ cần quan sát thêm trong những phiên sắp tới khi những nhóm ngành dẫn dắt giai đoạn trước đã bị suy yếu khá nhiều. \n Theo các báo cáo cập nhật gần đây của công ty chứng khoán, nhà đầu tư có thể nghiên cứu dần các nhóm ngành hưởng lợi từ vĩ mô giai đoạn tới. \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 22/12/2022: Rủi ro điều chỉnh tăng lên",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 00:00 22/12/2022",
      "main_content": "Vietstock - Vietstock Daily 22/12/2022: Rủi ro điều chỉnh tăng lên \n Thị trường chứng khoán tiếp tục có phiên giảm điểm. Chỉ báo MACD đã cho bán và khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên rủi ro điều chỉnh đang tăng lên. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 21/12/2022. Cụ thể, VN-Index giảm 4.25 điểm, xuống mức 1,018.88 điểm; HNX-Index giảm 3.07 điểm, xuống còn 204.46 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 704 triệu đơn vị, giảm 26.25% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 28.71%, đạt hơn 84 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,695 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 28 tỷ đồng. \n - Theo điều chỉnh của liên Bộ, mỗi lít xăng RON 95-III giảm 500 đồng, về mức 20,700 đồng một lít. Xăng E5 RON 92 có giá mới 19,970 đồng, tức giảm 370 đồng. Tương tự, giá dầu kỳ điều hành này cũng tiếp tục giảm. Cụ thể, dầu diesel giảm 70 đồng/lít còn 21,600 đồng/lít. Hiện, giá dầu vẫn cao hơn giá xăng trong nước. \n - Thị trường chứng khoán tiếp tục có phiên giao dịch tiêu cực. Tâm lý giằng co của nhà đầu tư tiếp diễn, VN-Index giao dịch quanh mức tham chiếu trước khi sụt giảm gần 18 điểm ở phiên chiều. Lực cầu bắt đáy ở vùng giá thấp tham gia ở cuối phiên giúp chỉ số có phần thu hẹp sắc đỏ trước đó. Kết thúc giao dịch, VN-Index giảm 4.25 điểm, xuống mức 1,018.88 điểm. \n - VN30-Index có sự tích cực hơn khi kết phiên với mức tăng 3.31 điểm (+0.32%), dừng chân ở mức 1,033.1 điểm. Rổ VN30 có sự phân hóa với 14 mã tăng, 13 mã giảm và 3 mã đứng giá. Giao dịch tiêu cực nhất rổ là NVL (HM:NVL) và PDR (HM:PDR) khi cùng giảm hết biên độ. Ở chiều ngược lại, STB (HM:STB), VPB (HM:VPB), VNM (HM:VNM) và những cổ phiếu tăng giá mạnh nhất trong rổ. \n - Về mức độ ảnh hưởng, VIC (HM:VIC), GAS (HM:GAS), CTG (HM:CTG), NVL là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, các cổ phiếu nhóm ngân hàng như VPB, STB, ACB (HM:ACB) và các mã VNM, VHM (HM:VHM) hay MSN (HM:MSN) là trụ chính giúp chỉ số này không giảm quá sâu. \n - Ngành chế biến thủy sản tiếp tục có phiên giảm mạnh. Cụ thể, ANV (HM:ANV), IDI cùng sụt gần 6%. VHC (HM:VHC) lao dốc 3.41%, FMC và ACL cùng giảm xuống dưới mức tham chiếu. \n - Các ông lớn trong nhóm thực phẩm đồ uống hiện sắc xanh tích cực. Trong đó, VNM tiến 1.27%, SAB (HM:SAB) tăng 1.16%, MSN tăng 0.96%. \n - Thị trường chứng khoán tiếp tục có phiên giảm điểm. Chỉ báo MACD đã cho bán và khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên rủi ro điều chỉnh đang tăng lên. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro điều chỉnh đang tăng lên \n Trong phiên giao dịch ngày 21/12/2022, VN-Index tiếp tục xuất hiện cây nến đỏ với bóng mờ dưới dài (long lower shadow) sau khi test đường SMA 50 ngày. Điều này cho thấy tình hình không quá bi quan. Nếu đường này vẫn trụ vững thì đà tăng trung hạn vẫn chưa bị phá vỡ. \n Tuy nhiên, chỉ báo MACD đã cho bán trở lại và khối lượng giao dịch nằm dưới mức trung bình 20 ngày nên rủi ro điều chỉnh đang tăng lên. \n  \n HNX-Index - Spinning Top hình thành \n Trong phiên giao dịch ngày 21/12/2022, HNX-Index hình thành mẫu hình nến Spinning Top với khối lượng sụt giảm cho thấy tâm lý khá phân vân của nhà đầu tư. \n Chỉ báo Stochastic Oscillator rơi khỏi vùng quá mua (overbought) và MACD cho bán mạnh. Vì vậy, người viết dự kiến chỉ số sẽ tiếp tục bi quan trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 21/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 16 điểm, mốc 1.000 lại hiện ra",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 21:20 21/12/2022",
      "main_content": "Sau giờ nghỉ, sắc đỏ lan rộng khiến thị trường giảm sâu. VN-Index mất 20 điểm tính từ cuối phiên sáng. VN-Index duy trì diễn biến hồi phục đến hết phiên sáng nay với lực kéo chủ yếu đến từ các trụ đỡ của nhóm ngân hàng như VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB), STB (HM:STB), MBB (HM:MBB), HDB (HM:HDB). Tuy nhiên, thị trường chỉ được giữ nhịp bởi các cổ phiếu lớn trong khi sắc đỏ vẫn chiếm ưu thế trên bảng điện. \n Sắc đỏ lấn lướt trên cả 3 sàn với 394 mã giảm, 299 mã tăng và 190 mã đứng giá. Nhóm chứng khoán tiếp tục thể hiện là chỉ báo của thị trường với xu hướng chính là phân hóa. Nỗ lực tăng điểm đến từ các cổ phiếu APG (+2,6%), SBS (HN:SBS) (+1,9%), HCM (+1,1%), MBS (HN:MBS) (+0,7%), VCI (HM:VCI) (+0,2%),... trong khi SSI (HM:SSI), VDS (HM:VDS), BVS (HN:BVS), APS, FTS (HM:FTS), VND (HM:VND),... giao dịch dưới ngưỡng tham chiếu. \n Nhóm bất động sản lác đác một vài mã tăng điểm như VRE (HM:VRE), DXG (HM:DXG), GVR (HM:GVR), AGG (HM:AGG),... nhưng nhìn chung đều chưa thể bứt phá khỏi vùng giá đỏ. NVL (HM:NVL), PDR (HM:PDR) và KDH (HM:KDH) là 3 mã giảm mạnh nhất rổ VN30 với mức giảm từ 2,3 - 4,6% \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành trong đó ngân hàng là ngành tăng mạnh nhất với mức tăng 1,22%. Ở chiều ngược lại, thiết bị điện là ngành giảm mạnh nhất với mức giảm 2,67%. \n Tạm dừng phiên sáng, VN-Index tăng 4 điểm (0,39%) lên 1.027,13 điểm; HNX-Index giảm 2,21 điểm (1,06%) về 205,32 điểm; UPCoM-Index giảm 0,23 điểm (0,32%) xuống 70,8 điểm. \n Giá trị giao dịch toàn thị trường phiên sáng nay sụt giảm mạnh so với phiên trước còn gần 4.158 tỷ đồng trong đó trên HOSE, thanh khoản khớp lệnh đạt hơn 3.100 tỷ đồng - giảm gần 56%. \n Khối ngoại mua ròng hơn 87 tỷ đồng trên sàn HOSE với các cổ phiếu VNM (HM:VNM) và NVL được mua nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 10.33 tỷ đồng trong đó tập trung chủ yếu ở mã IDC (HN:IDC). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VCBS: Thanh khoản năm 2023 sẽ giảm đáng kể, VN-Index dao động quanh 900 – 1.200 điểm",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 22:45 21/12/2022",
      "main_content": "VCBS cho rằng chỉ số có thể sẽ có lúc rơi xuống khoảng 900 điểm trong bối cảnh Fed vẫn tiếp tục lộ trình tăng lãi suất trong nửa đầu năm 2023. Cục Dự trữ Liên bang Mỹ (Fed) liên tục tăng lãi suất với mức độ lớn, tần suất dày đặc trong thời gian qua khiến USD lên giá mạnh mẽ so với tất cả các đồng tiền khác trên thị trường. Điều này đã gây áp lực đáng kể lên các cân đối kinh tế vĩ mô lớn của Việt Nam (áp lực về ổn định tỷ giá, mục tiêu lạm phát và mặt bằng lãi suất). \n Trong Báo cáo chiến lược 2023, Chứng khoán VCBS dự báo đà tăng lãi suất của Fed nhiều khả năng sẽ vẫn tiếp tục trong năm 2023 - dù mức độ tăng và tần suất có thể sẽ chậm lại so với nửa cuối năm 2022. \n Theo đó, VCBS nhận định thị trường chứng khoán Việt Nam trong năm 2023 nhiều khả năng sẽ có xu hướng dao động đi ngang trong biên độ lớn về điểm số, với thanh khoản bình quân nhiều khả năng sẽ thấp hơn đáng kể so với 2022. \n Cụ thể, VCBS dự phóng năm tới VN-Index sẽ dao động trong vùng 900 – 1.200 điểm, với mức cao nhất của chỉ số có thể lên đến 1.250 điểm, song so với đỉnh cũ tạo lập trong năm nay thì vẫn thấp hơn 18%. \n Đáng chú ý, VCBS cho rằng chỉ số cũng có thể sẽ có lúc rơi xuống khoảng 900 điểm trong bối cảnh Fed vẫn tiếp tục lộ trình tăng lãi suất trong nửa đầu năm 2023. \n Về khối lượng giao dịch, thanh khoản bình quân trong năm 2023 được kỳ vọng sẽ tương đương với mức bình quân trong những tháng cuối năm 2022 và đạt bình quân khoảng 600 - 650 triệu cổ phiếu/phiên trên cả ba sàn, tương ứng giảm hơn 20-25%. \n Đi cùng đà giảm của giá cổ phiếu theo chỉ số VN-Index, giá trị giao dịch trung bình năm 2023 cũng được kỳ vọng giảm 35 - 45% so với năm 2022, tương ứng với giá trị giao dịch trung bình tổng cả 3 sàn dự báo đạt khoảng 12.000 – 14.000 tỷ đồng/phiên. \n Tuy nhiên, thị trường đang ghi nhận một điểm sáng là những khó khăn ngắn hạn về thanh khoản, dòng tiền hoạt động của doanh nghiệp khi siết cung tiền, áp lực đáo hạn thị trường trái phiếu, mặt bằng lãi suất cao đã được Chính phủ nhận diện và chỉ đạo tháo gỡ. \n Đây là điểm mấu chốt để dòng tiền trên thị trường chứng khoán lạc quan trở lại sau khi tìm cách thoát ra do lo sợ về đổ vỡ thanh khoản của một số doanh nghiệp niêm yết và áp lực bán giải chấp. \n Định giá TTCK Việt Nam đang ở mức nhất trong 10 năm qua., nhiều cổ phiếu P/E chỉ 6 - 7 lần và P/B dưới 1 lần trong khi tăng trưởng của doanh nghiệp vẫn ở mức 2 con số dù thấp hơn với kỳ vọng trước đây. \n Trên nền tảng định giá thị trường thấp, vĩ mô ổn định và được điều tiết linh hoạt, thị trường vẫn còn đủ câu chuyện để hấp dẫn dòng tiền như cổ phiếu hưởng lợi từ đầu tư công, hưởng lợi từ sự mở cửa trở lại của thị trường Trung Quốc hay trên nền định giá rẻ, nhóm cổ phiếu bất động sản khu công nghiệp trở nên hấp dẫn khi thu hút vốn đầu tư nước ngoài vẫn là điểm sáng tách biệt với những khó khăn của lĩnh vực bất động sản nhà ở thương mại. Cổ phiếu các ngành, lĩnh vực hưởng lợi này đã thu hút dòng tiền, trở thành “bệ đỡ” trong nhiều phiên giao dịch qua. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 4 điểm, thanh khoản thị trường giảm về 4.000 tỷ đồng",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 19:26 21/12/2022",
      "main_content": "Dù VN-Index ghi nhận sắc xanh trong phiên sáng ngày 21/12/2022 song tổng thể sắc đỏ vẫn chiếm ưu thế lớn trên sàn HOSE. VN-Index duy trì diễn biến hồi phục đến hết phiên sáng nay với lực kéo chủ yếu đến từ các trụ đỡ của nhóm ngân hàng như VCB (HM:VCB), BID (HM:BID), VPB (HM:VPB), STB (HM:STB), MBB (HM:MBB), HDB (HM:HDB). Tuy nhiên, thị trường chỉ được giữ nhịp bởi các cổ phiếu lớn trong khi sắc đỏ vẫn chiếm ưu thế trên bảng điện. \n Sắc đỏ lấn lướt trên cả 3 sàn với 394 mã giảm, 299 mã tăng và 190 mã đứng giá. Nhóm chứng khoán tiếp tục thể hiện là chỉ báo của thị trường với xu hướng chính là phân hóa. Nỗ lực tăng điểm đến từ các cổ phiếu APG (+2,6%), SBS (HN:SBS) (+1,9%), HCM (+1,1%), MBS (HN:MBS) (+0,7%), VCI (HM:VCI) (+0,2%),... trong khi SSI (HM:SSI), VDS (HM:VDS), BVS (HN:BVS), APS, FTS (HM:FTS), VND (HM:VND),... giao dịch dưới ngưỡng tham chiếu. \n Nhóm bất động sản lác đác một vài mã tăng điểm như VRE (HM:VRE), DXG (HM:DXG), GVR (HM:GVR), AGG (HM:AGG),... nhưng nhìn chung đều chưa thể bứt phá khỏi vùng giá đỏ. NVL (HM:NVL), PDR (HM:PDR) và KDH (HM:KDH) là 3 mã giảm mạnh nhất rổ VN30 với mức giảm từ 2,3 - 4,6% \n Kết phiên sáng, sắc đỏ đang tạm thời chiếm ưu thế khi nhìn vào tổng thể các ngành trong đó ngân hàng là ngành tăng mạnh nhất với mức tăng 1,22%. Ở chiều ngược lại, thiết bị điện là ngành giảm mạnh nhất với mức giảm 2,67%. \n Tạm dừng phiên sáng, VN-Index tăng 4 điểm (0,39%) lên 1.027,13 điểm; HNX-Index giảm 2,21 điểm (1,06%) về 205,32 điểm; UPCoM-Index giảm 0,23 điểm (0,32%) xuống 70,8 điểm. \n Giá trị giao dịch toàn thị trường phiên sáng nay sụt giảm mạnh so với phiên trước còn gần 4.158 tỷ đồng trong đó trên HOSE, thanh khoản khớp lệnh đạt hơn 3.100 tỷ đồng - giảm gần 56%. \n Khối ngoại mua ròng hơn 87 tỷ đồng trên sàn HOSE với các cổ phiếu VNM (HM:VNM) và NVL được mua nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 10.33 tỷ đồng trong đó tập trung chủ yếu ở mã IDC (HN:IDC). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/12: Tâm lý giằng co vẫn còn",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 19:29 21/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/12: Tâm lý giằng co vẫn còn \n Trong phiên giao dịch buổi sáng ngày 21/12/2022, VN-Index giằng co mạnh và xuất hiện cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/12/2022, VN-Index giằng co mạnh và xuất hiện cây nến có thân nhỏ cho thấy tâm lý nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ số đang chuẩn bị test lại đường SMA 50 ngày. Nếu ngưỡng này bị phá vỡ thì đà giảm dài hạn sẽ quay trở lại. \n Chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiệu bán mạnh trước đó. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/12/2022, HNX-Index tiếp tục giảm điểm đi kèm khối lượng thấp cho thấy nhà đầu tư đang thận trọng. \n Chỉ báo Stochastic Oscillator rơi khỏi vùng quá mua (overbought) và MACD cho bán mạnh. Vì vậy, người viết dự kiến chỉ số sẽ tiếp tục bi quan trong thời gian tới. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên giao dịch buổi sáng ngày 21/12/2022, AAA hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng giao dịch sụt giảm mạnh chứng tỏ dòng tiền đang rút khỏi cổ phiếu này. Bên cạnh đó, chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên giao dịch buổi sáng ngày 21/12/2022, VNM tiếp tục tăng tốt với cây nên xanh thân dài và hoàn toàn vượt lên trên đường SMA 50 ngày. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại trong vùng quá bán (oversold) nên đà tăng có thể sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 21/12: VCB đang kéo thị trường",
      "time": "21 thg 12, 2022",
      "posted_date": "Ngày đăng 16:34 21/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 21/12: VCB (HM:VCB) đang kéo thị trường \n Thị trường chứng khoán có sự tích cực đầu phiên. VN-Index tăng hơn 9 điểm sau phiên ATO. Trong khi đó, HNX-Index giảm nhẹ xuống dưới tham chiếu và giao dịch quanh mức 207 điểm. \n Chứng khoán Mỹ khởi sắc vào ngày thứ Ba (20/12), khi Phố Wall rũ bỏ một động thái bất ngờ từ Ngân hàng Trung ương Nhật Bản (BoJ) khiến lợi suất trái phiếu toàn cầu tăng. Qua đó, chấm dứt chuỗi 4 phiên giảm liên tiếp. \n Tâm lý tích cực khiến bên mua chiếm ưu thế lớn trong rổ VN30 với 22 mã tăng, 5 mã giảm và 3 mã đứng giá. Các cổ phiếu VRE (HM:VRE), VNM (HM:VNM), HPG (HM:HPG), VIB (HM:VIB) là những mã tăng mạnh nhất rổ VN30. Ngược lại, NVL (HM:NVL), VHM (HM:VHM), MWG (HM:MWG) là những cổ phiếu giảm giá mạnh nhất rổ. \n Chứng khoán là một trong những ngành tăng mạnh nhất thị trường. Các ông lớn như SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI) hay HCM cùng tăng nhẹ lên trên tham chiếu. Các cổ phiếu khác như MBS (HN:MBS), VIX (HM:VIX), FTS (HM:FTS) cũng cùng hiện sắc xanh tích cực. \n Nhiều ông lớn trong ngành ngân hàng đang tăng tốt như VCB, BID (HM:BID), EIB (HM:EIB) hay MBB (HM:MBB). Nổi bật trong đó là VCB với mức tiến gần 3% là đang là trụ chính cho đà tăng của VN-Index khi góp gần 2.5 điểm tăng cho chỉ số này. \n Lý Hỏa \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 21/12: Khả năng lùi về mốc 1.000",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 05:27 21/12/2022",
      "main_content": "Công ty chứng khoán dự báo thị trường sẽ tiếp tục giảm theo quán tính vào phiên giao dịch tới nhưng sẽ dần phân hóa và giúp cho thị trường cân bằng hơn. Nhận định chứng khoán ngày 21/12\nFPT (HM:FPT) Capital Research: Tiếp quán tính giảm điểm \n Tiếp nối đà giảm mạnh của cuối phiên trước, VN-Index mở cửa trong sắc đỏ nhưng tình trạng bán ròng không quá mạnh và giao dịch giằng co đến trước thời điểm 10 giờ sáng. Thị trường xuất hiện tình trạng bán tháo khi đánh mất mốc hỗ trợ 1030 điểm, lực bán đến mạnh từ dòng vốn nội kéo chỉ số rơi tự do và độ rộng thị trường đóng cửa phiên sáng rất hẹp. \n Sang tới phiên chiều, dòng tiền bán tháo tiếp tục mạnh lên đặc biết khiến một số mã như NVL (HM:NVL), TCB (HM:TCB), PDR (HM:PDR), GVR (HM:GVR) giảm xuống mức giá sàn. Mặc dù vậy, dòng vốn ngoại đã nhập cuộc mạnh trở lại tập trung mạnh ở nhóm cổ phiếu bluechips khi nhóm VN30 giảm sâu nhất so với thị trường với mức giảm điểm lên tới 3,29% nhưng thu hẹp chỉ còn 1,95% khi kết phiên. \n Tổng giá trị mua ròng của khối ngoại với các cổ phiếu trong rổ VN30 chiếm tới 15,5% giá trị giao dịch của VN30. Mặc dù lực mua này tương đối mạnh nhưng gần như không đem lại tác động lớn tích cực tới chỉ số khi độ rộng thị trường vẫn tiêu cực. Hàng loạt các cổ phiếu Bất Động Sản và Xây Dựng đồng loạt đóng cửa giảm sàn trong phiên. \n Trên phương diện kỹ thuật, VN-Index sau khi đánh mất ngưỡng hỗ trợ SMA20 tại ngưỡng 1030 điểm thì mốc này đang trở thành kháng cự cho chỉ số ngay khi chỉ số có nhịp hồi phục trong phiên. Hỗ trợ hiện tại của chỉ số gần nhất sẽ là ngưỡng tâm lý 1000 điểm và xa hơn sẽ là vùng 985 điểm với sự hỗ trợ của đường Kijun-Sen trong đồ thị Mây Ichimoku. \n Theo FCAP Research, khả năng thị trường sẽ tiếp tục giảm theo quán tính vào phiên giao dịch tới nhưng sẽ dần phân hóa và giúp cho thị trường cân bằng hơn vào phiên tới. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Nếu đà bán tiếp tục gia tăng, VN-Index sẽ giảm về ngưỡng 0,382 tương ứng với vùng điểm 980 – 1000 \n Dưới góc nhìn kỹ thuật, VN Index kết phiên tạo nến đỏ dài giảm điểm xuyên thủng hỗ trợ vùng 1.030. Với việc đường histogram của chỉ báo MACD đã suy yếu rõ rệt cùng với sự hướng lên dốc của đường DI cho thấy quán tính giảm điểm đang quay trở lại. \n Theo thang đo Fibonacci thoái lui tính từ đỉnh mới thiết lập đến đáy ngày 24/11, VN-Index đang chạm ngưỡng 0,5 tương đương với 1.010 điểm và có dấu hiệu bật hồi. Trong kịch bản xấu hơn, nếu đà bán tiếp tục gia tăng, VN-Index sẽ giảm về ngưỡng 0,382 tương ứng với vùng điểm 980 – 1.000, vùng điểm này cũng sẽ là vùng hỗ trợ mạnh của thị trường trong ngắn hạn. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh \n VN-Index lao dốc mạnh trong phiên trước khi hồi phục và lấy lại một phần điểm số đã mất về cuối phiên. Lực cầu bắt đáy gia tăng quanh vùng hỗ trợ sâu 1.00x, tương ứng với MA50, đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù vậy, VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chắc hơn. Nhà đầu tư được khuyến nghị chỉ kê lệnh mua giá thấp khi chỉ số về lại vùng hỗ trợ sâu. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Thị trường có thể sẽ có những phiên giằng co trong vùng 1.010 – 1.030 \n VN-Index đã rơi khỏi vùng 1.030 - 1.060, tuy niên cây nến rút chân cho thấy lực bắt đáy xuất hiện ở quanh 1.010. Trong những phiên tới, thị trường có thể sẽ có những phiên giằng co trong vùng 1.010 – 1.030, hoặc lùi xuống tiếp và bật lên tại vùng 1.000. \n Nhận định phái sinh ngày 21/12\nCông ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 xu hướng ngắn hạn đã chuyển xuống mức giảm \n VN30F2301 giảm mạnh hơn trong phiên hôm nay và đồ thị giá tiếp tục tạo đáy mới ngắn hạn tại 1.008 điểm. Chỉ báo RSI hồi phục từ vùng quá bán cho thấy nhịp hồi phục chưa chắc chắn. Ngưỡng cản gần 1.033,5 điểm tương ứng Fibo retracement 38,2% sẽ là kháng cự đáng chú ý trong phiên tiếp theo.  Trên khung Daily, xu hướng ngắn hạn đã chuyển xuống mức giảm. \n Nhà đầu tư có thể cân nhắc mở vị thế Bán (Short) quanh vùng 1.038 - 1.040 điểm, dừng lỗ 1.042 điểm và chốt lời ngắn hạn tại 1.030 - 1.033 điểm. Vị thế Mua (Long) lướt ngắn xem xét tại vùng thấp hơn tại 1.023 - 1.025 điểm hoặc tại 1.000 - 1.005 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh \n F1 tăng điểm tích cực trong phiên trước khi dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng. Lực cầu bắt đáy gia tăng quanh vùng hỗ trợ sâu 1.010, tương ứng với MA50, đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù vậy, F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh trong phiên tiếp theo trước khi thiết lập một mặt bằng giá vững chắc hơn. Chiến lược giao dịch trong phiên là ưu tiên mở Bán (Short) quanh các ngưỡng kháng cự. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư nên giao dịch thận trọng trong phiên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 20/12",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 05:58 21/12/2022",
      "main_content": "Phiên giao dịch ngày 20/12, VN-Index tiếp tục giảm hơn 15 điểm xuống sát vùng 1.023 điểm, toàn sàn có 79 mã tăng giá, 362 mã giảm giá và 47 mã đứng giá. Kết phiên giao dịch ngày 20/12, VNindex tiếp tục giảm 15,27 điểm xuống 1.023,13 điểm, toàn sàn có 79 mã tăng giá, 362 mã giảm giá và 47 mã đứng giá. HNX-Index giảm 4,71 điểm xuống 207,53 điểm, toàn sàn có 45 mã tăng giá, 146 mã giảm giá và 33 mã đứng giá. UPCOMindex giảm 1,09 điểm xuống 71,03 điểm toàn sàn có 71 mã tăng giá, 202 mã giảm giá và 50 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 19.899 tỷ đồng, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 17.465 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 1.913 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 1.852 tỷ đồng, mua ròng trên HNX với giá trị gần 39 tỷ đồng, bán ròng trên sàn UPCOM 0,5 tỷ đồng. \n VNIndex hôm nay mở cửa phiên giao dịch ngay dưới tham chiếu và dần mở rộng đà giảm, đánh mất vùng hỗ trợ trung bình động 20 ngày 1.029 - 1.030 điểm và tiếp tục retest tại ngưỡng MA50. \n Trong phiên tới, chỉ số sẽ retest vùng hỗ trợ tại MA50, nếu duy trì tốt VNIndex vẫn sẽ đi ngang trong kênh giá hiện tại. Tuy nhiên nếu không giữ vững ngưỡng quan sát này, chỉ số sẽ mở rộng đà điều chỉnh với vùng hỗ trợ gần là 1000 điểm. \n Các chỉ báo kỹ thuật đã cho tín hiệu bán nên rủi ro điều chỉnh tăng lên. Tuy nhiên, sẽ có những phiên hồi phục theo dòng tiền nên nhà đầu tư canh thoát ở những nhịp này. \n Khuyến nghị đầu tư: \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vn-Index \"bay\" 15 điểm, thị trường chứng kiến thêm phiên hơn tỷ cổ phiếu giao dịch",
      "time": "20 thg 12, 2022",
      "posted_date": "Ngày đăng 03:22 21/12/2022",
      "main_content": "Đây là phiên thứ 7 thị trường chứng khoán Việt Nam chứng kiến phiên có hơn 1 tỷ cổ phiếu được giao dịch. Phiên giao dịch hôm nay 20/12/2022 thị trường chứng khoán lại tiếp tục ghi nhận phiên có trên 1 tỷ cổ phiếu được giao dịch, nâng tổng số phiên giao dịch đạt trên 1 tỷ cổ phiếu lên con số 7. Tổng giá trị giao dịch đạt gần 17.500 tỷ đồng. \n Đáng chú ý phiên hôm nay VN-Index tiếp tục bị “thổi bay” hơn 15 điểm về sát mức 1.023 điểm. Những điểm tích luỹ của mấy phiên trước đó bị thổi bay nhanh chóng sau 2 phiên giảm sâu hôm qua 19/12 và hôm nay 20/12/2022. \n Toàn sàn có đến 362 mã giảm điểm trong đó có 67 mã giảm sàn. Trong khi đó chỉ có 79 mã tăng điểm trong đó có 5 mã tăng trần, còn lại 47 mã đứng giá. \n Nhóm VN30 ghi nhận phiên có 24 mã giảm giá trong đó mã giảm sàn duy nhất là NVL (HM:NVL). Có 4 mã đi ngược thị trường tăng điểm là SAB (HM:SAB), STB (HM:STB), VJC (HM:VJC) và VNM (HM:VNM). Chỉ 2 mã đứng giá là FPT (HM:FPT) và VHM (HM:VHM). VN30-Index kết phiên giảm hơn 20 điểm, xuyên thủng luôn ngưỡng 1.030 điểm. Tổng giá trị giao dịch trong phiên đạt gần 7.000 tỷ đồng. \n Nhóm HNX30 ghi nhận phiên giảm 12,57 điểm với 24 mã giảm điểm trong đó có đến 4 mã giảm sàn là L14, L18, NBC và TVD. Chỉ 1 mã duy nhát tăng điểm là VCS (HN:VCS), còn lại 5 mã đứng giá. Tổng có 84,7 triệu cổ phiếu được giao dịch với tổng giá trị hơn 1.300 tỷ đồng. \n Sàn HNX ghi nhận phiên có 146 mã giảm điểm trong đó có 20 mã giảm sàn, chỉ 45 mã tăng điểm trong đó có 8 mã tăng trần, và 33 mã đứng giá. Tổng khối lượng giao dịch đạt 135 triệu đơn vị với tổng giá trị gần 1.800 tỷ đồng. \n TOP 5 cổ phiếu giao dịch nhiều nhất hôm nay HPG (HM:HPG) đứng đầu với gần 46 triệu đơn vị, tổng giá trị giao dịch hơn 880 tỷ đồng. Kết phiên hôm nay HPG giảm đến 5% về mức 19.000 đồng/cổ phiếu. Đây cũng là phiên giảm điểm thứ 2 liên tiếp của cổ phiếu này. \n Sau HPG là cổ phiếu LPB (HM:LPB) với hơn 41 triệu đơn vị và VND (HM:VND) với hơn 40 triệu đơn vị, tổng giá trị giao dịch 606 tỷ đồng. Kết phiên hôm nay VND giảm 300 đồng về mức 15.200 đồng/cổ phiếu. \n Đứng ở vị trí thứ 4 và 5 là 2 cổ phiếu NVL và  SHB  (HM:SHB) với xấp xỉ 35 đến 37 triệu cổ phiếu giao dịch. Kết phiên hôm nay NVL giảm sàn về mức 16.300 đồng/cổ phiếu. \n Tổng khối lượng giao dịch của 5 mã chứng khoán giao dịch nhiều nhất trong phiên đạt gần 200 triệu cổ phiếu – chiếm xấp xỉ 20% tổng lượng cổ phiếu giao dịch trong phiên. \n Khối ngoại rất tích cực gom hàng. Tổng 110,6 triệu cổ phiếu được mua vào và số lượng bán ra chỉ 37,8 triệu đơn vị. Tổng giá trị chứng khoán mua vào đạt 2.641 tỷ đồng và tổng giá trị chứng khoán bán ra chưa đến 780 tỷ đồng. \n TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất thì đứng đầu là VND với hơn 26,6 triệu cổ phiếu. Số còn lại đều dưới 10 triệu cổ phiếu, lần lượt là SB, HPG, STB và SSI (HM:SSI). \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]