[
   {
      "title": "Giao dịch quỹ đầu tư: Lực bán giữ ưu thế",
      "time": "01 thg 12, 2024",
      "posted_date": "Ngày đăng 15:30 01/12/2024",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực bán giữ ưu thế \n Tuần qua (25-29/11/2024), lực bán vẫn chiếm ưu thế hơn lực mua trong giao dịch quỹ đầu tư giữa bối cảnh VN-Index tiếp tục phục hồi với thanh khoản dần cải thiện. \n Trong đó, nhóm quỹ ngoại Dragon Capital đã bán ròng 740 ngàn cp của CTCP Tập đoàn Hóa chất Đức Giang (HOSE: DGC (HM:DGC)) trong phiên 26/11, giảm tỷ lệ sở hữu của cả nhóm tại đây xuống dưới ngưỡng 8%. \n Chiếu theo giá đóng cửa 106,700 đồng/cp của phiên 26/11, ước tính giao dịch này có giá trị khoảng 79 tỷ đồng. \n Trong tháng 11, nhóm Dragon Capital tích cực giao dịch cổ phiếu DGC khi thị giá biến động mạnh do Công ty chốt quyền tạm ứng cổ tức bằng tiền năm 2024 với tỷ lệ 30%. Kết phiên 29/11, thị giá DGC đạt 109,500 đồng/cp, tăng 20% so với hồi đầu năm. \n Cùng chiều, quỹ ngoại Samarang UCITS cũng giảm sở hữu tại CTCP Nhiệt điện Bà Rịa (BTP) xuống dưới ngưỡng 8%, sau khi bán ra 63,200 cp BTP trong phiên 25/11. \n Ở chiều mua chỉ có quỹ Leadvisors gom thêm 547,500 cp HAH (CTCP Vận tải và Xếp dỡ Hải An) trong phiên 26/11, tăng tỷ lệ sở hữu tại đây lên mức 9.23%, tương ứng hơn 11.2 triệu cp. \n Khang Di \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-06/12/2024",
      "time": "01 thg 12, 2024",
      "posted_date": "Ngày đăng 14:32 01/12/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-06/12/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Tiến đến gần ngưỡng Fibonacci Projection 61.8% \n Trong phiên giao dịch ngày 29/11/2024, VN-Index tăng điểm và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng giao dịch có sự phục hồi so với phiên trước cho thấy triển vọng phục hồi ngắn hạn vẫn còn. \n Hiện tại, chỉ số đang tiến đến gần ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,260 điểm) trong bối cảnh chỉ báo ADX tiếp tục vận động trong vùng xám (20 \n  \n HNX-Index – Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 29/11/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư đã lạc quan hơn. \n Bên cạnh đó, chỉ số đã cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đã cho tín hiệu mua và tiếp tục hướng đi lên cho thấy triển vọng tích cực trong ngắn hạn vẫn hiện hữu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 29/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FPT phá đỉnh giúp VN-Index trở lại mốc 1,250",
      "time": "30 thg 11, 2024",
      "posted_date": "Ngày đăng 03:02 01/12/2024",
      "main_content": "Vietstock - FPT (HM:FPT) phá đỉnh giúp VN-Index trở lại mốc 1,250 \n Hai chỉ số thị trường cùng tăng điểm trong tuần 25-29/11. VN-Index kết tuần chạm 1,250.46 điểm, tăng 1.82% so với cuối tuần trước. HNX-Index tăng 1.51% lên mức 224.64 điểm. \n Dù điểm số tăng nhưng thanh khoản lại giảm. Trên sàn HOSE, khối lượng khớp lệnh trung bình chỉ 496 triệu cp/phiên, giảm 16% so với tuần trước. Thanh khoản trung bình trên HNX giảm 12% về dưới 42 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, FPT là cổ phiếu góp mức tăng nhiều nhất cho VN-Index tuần qua, mang về 3.8 điểm. Kết phiên cuối cùng tháng 11, giá cổ phiếu FPT tăng lên 144,300 đồng/cp, lập đỉnh giá mới, tăng hơn 82% sau 1 năm. Tuần qua, cổ phiếu FPT cũng được nhà đầu tư nước ngoài gom mạnh với tổng giá trị 1,251 tỷ đồng. \n Dẫn dắt thị trường còn có VCB (HM:VCB) góp 3.65 điểm tăng, bên cạnh các cổ phiếu ngân hàng khác như BID (HM:BID), CTG (HM:CTG) hay VIB (HM:VIB) đều tăng đóng góp đáng kể cho điểm số chung. \n Ngoài ra, một số bluechips như HPG (HM:HPG), MSN (HM:MSN), BVH (HM:BVH), POW (HM:POW) hay MWG (HM:MWG) cùng có diễn biến tích cực, mang về lần lượt từ 0.5-1 điểm cho chỉ số. \n Chiều ngược lại, VHM (HM:VHM) là cổ phiếu lấy đi nhiều điểm nhất của VN-Index tuần qua với gần 0.7 điểm. Các cổ phiếu xếp sau như STG, DCM (HM:DCM), VRE (HM:VRE) hay DIG (HM:DIG) chỉ điều chỉnh với biên độ nhẹ. \n Ở rổ VN30, tuần qua có 2 mã giảm là bộ đôi cổ phiếu \"họ Vingroup (HM:VIC)\" VHM và VRE lần lượt lấy đi hơn 1.1 điểm và 0.2 điểm của chỉ số. Trong khi đó, sắc xanh bao phủ với 28 mã tăng, dẫn đầu bởi FPT mang về tới 10.6 điểm, áp đảo toàn bộ các mã xếp sau như HPG góp 2.3 điểm; MWG góp 1.7 điểm hay VCB góp 1.6 điểm. \n Chỉ số HNX-Index chấm dứt đà giảm trong tuần nhờ bệ đỡ chính DHT mang về hơn 0.5 điểm, kế đến có MBS (HN:MBS), PVI (HN:PVI) và PVS (HN:PVS) cùng góp 0.4 điểm mỗi mã. Trong khi đó, KSV (HN:KSV) là cổ phiếu tiêu cực nhất sàn khi kéo giảm hơn 0.3 điểm, các mã còn lại có mức giảm không đáng kể. \n Thế Mạnh \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 25-29/11/2024: Khối ngoại duy trì mua ròng",
      "time": "29 thg 11, 2024",
      "posted_date": "Ngày đăng 00:07 30/11/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 25-29/11/2024: Khối ngoại duy trì mua ròng \n Tâm lý thận trọng vẫn còn hiện diện trên thị trường dù VN-Index đã phục hồi khá tốt trong tuần vừa qua. Khối lượng giao dịch cần có sự cải thiện trong thời gian tới nếu muốn tiếp tục duy trì đà tăng. Đáng chú ý, việc khối ngoại liên tiếp mua ròng gần đây sẽ là tín hiệu tích cực giúp cho triển vọng của VN-Index càng lạc quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 25-29/11/2024 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên giao dịch cuối tuần. Kết phiên ngày 29/11, VN-Index tăng 0.67%, lên mức 1,250.46 điểm; HNX-Index tăng 0.48%, đạt 224.64 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 22.36 điểm (+1.82%), HNX-Index tăng 3.35 điểm (+1.51%). \n Thị trường tiếp đà hồi phục tích cực trong tuần qua. VN-Index tăng điểm 4/5 phiên, mặc dù thanh khoản chưa quá sôi nổi nhưng áp lực bán đã giảm rõ rệt, thể hiện tâm lý nhà đầu tư đang dần ổn định trở lại. Bên cạnh đó, khối ngoại cũng ngưng đà bán và chuyển sang mua ròng nhẹ suốt tuần qua là tín hiệu tích cực đáng chú ý. Kết thúc tuần, VN-Index đóng cửa tại ngưỡng 1,250.46 điểm. \n Xét về mức độ ảnh hưởng, FPT (HM:FPT), VCB (HM:VCB) và BID (HM:BID) là 3 trụ cột chính đóng góp lớn nhất cho đà tăng điểm trong phiên cuối tuần, giúp VN-Index tăng gần 4 điểm. Ngược lại, không có cổ phiếu nào tác động quá đáng kể ở phía bán, tổng 10 cổ phiếu tiêu cực nhất lấy đi chưa đến 1 điểm của chỉ số chung. \n Sắc xanh bao phủ trên diện rộng trong phiên cuối tuần. Điểm nhấn nổi bật nhất thuộc về nhóm bảo hiểm khi nhiều cổ phiếu ngành này tăng vọt ấn tượng ngay từ đầu phiên, bao gồm BVH (HM:BVH) và MIG (HM:MIG) tăng trần, BIC (HM:BIC) (+5.29%), BMI (HM:BMI) (+4.42%), PVI (HN:PVI) (+2.7%), VNR (HN:VNR) (+3.06%), PTI (HN:PTI) (+4.29%), ABI (+3.17%), PRE (+1.08%) và BHI (+7.14%). \n Theo sau là 2 nhóm viễn thông và công nghệ thông tin tiếp tục giữ vững phong độ với mức tăng vượt trội 4.24% và 3.54%. Đóng góp chính từ VGI (+4.84%), FOX (HN:FOX) (+3.92%), CTR (HM:CTR) (+1.62%), ELC (+2.34%); FPT (+3.52%) và CMG (HM:CMG) (+4.41%). \n Các nhóm thực phẩm, dược phẩm và dệt may cũng thu hút được lực cầu đáng kể với nhiều cái tên nổi bật như MCH (HN:MCH) (+4.93%), MSN (HM:MSN) (+1.1%), VHC (HM:VHC) (+1.82%), ANV (HM:ANV) (+3.07%), MPC (HN:MPC) (+5.26%), FMC (+2.99%); DBD (HM:DBD) tăng trần, DHT (+2.38%), DMC (HM:DMC) (+3.2%), DVN (HN:DVN) (+1.6%), VDP (+4.75%); VGT (HN:VGT) (+2.94%), TCM (HM:TCM) (+2.87%) và GIL (+3.93%). \n Về phía giảm điểm, bất động sản là ngành duy nhất sót lại phải đóng cửa trong sắc đỏ. Tuy nhiên mức giảm chỉ là 0.14%, chịu ảnh hưởng chủ yếu từ sự điều chỉnh NVL (HM:NVL) (-1.35%) và bộ 3 nhà Vingroup (HM:VIC) là VHM (HM:VHM) (-0.73%), VIC (-0.49%) và VRE (HM:VRE) (-0.56%). \n Nhà đầu tư nước ngoài quay lại mua ròng với giá trị gần 1.1 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Trong đó, khối ngoại mua ròng gần 979 tỷ đồng trên sàn HOSE và mua ròng gần 82 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là DC4 \n DC4 tăng 18.36%: DC4 ghi nhận tuần giao dịch khởi sắc với mức tăng 18.36%. Cổ phiếu liên tục tăng 4/5 phiên và bám sát Upper Band của Bollinger Bands cho thấy tâm lý của nhà đầu tư rất lạc quan. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nhà đầu tư nên cẩn trọng trong thời gian tới nếu tín hiệu bán xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là NO1 \n NO1 giảm 24.06%: NO1 trải qua tuần giao dịch tiêu cực khi liên tục giảm mạnh với sự xuất hiện mẫu hình nến Falling Window và Black Marubozu. Đồng thời, khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và MACD tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy rủi ro điều chỉnh trong ngắn hạn vẫn còn hiện hữu. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sóng cổ phiếu bảo hiểm cuồn cuộn nhờ cơn gió nào?",
      "time": "29 thg 11, 2024",
      "posted_date": "Ngày đăng 22:28 29/11/2024",
      "main_content": "Vietstock - Sóng cổ phiếu bảo hiểm cuồn cuộn nhờ cơn gió nào? \n Tương tự hồi cuối tháng 8 năm nay, cổ phiếu bảo hiểm lần nữa phản ứng dữ dội trước thông tin “nới thêm room tín dụng” của Ngân hàng Nhà nước. \n Đóng cửa phiên 29/11/2024, VN-Index nhích 0.67%, tương đương hơn 8 điểm, số mã tăng nhiều hơn 8% so với số mã giảm. Đặc biệt, nhóm cổ phiếu bảo hiểm tăng giá dữ dội và trở thành nhóm tăng tốt nhất thị trường với mức tăng 5.11%. \n Trong đó, ngoại trừ PGI đứng yên ở tham chiếu, các cổ phiếu bảo hiểm còn lại đều vươn mình “khoe sắc xanh” như PVI (HN:PVI) (+2.7%), PTI (HN:PTI) (+4.29%), BIC (HM:BIC) (+5.29%)... Tô điểm thêm cho bức tranh tươi sáng của cổ phiếu ngành bảo hiểm không thể thiếu sắc tím từ BVH (HM:BVH) (+6.98%) và MIG (HM:MIG) (6.78%). \n Diễn biến cổ phiếu bảo hiểm ở phiên hôm nay khá tương đồng với hồi cuối tháng 8/2024 khi Ngân hàng Nhà nước (NHNN) có động thái “nới thêm room tín dụng” cho các tổ chức tín dụng (TCTD). \n Ngay từ đầu năm 2024, NHNN đã giao toàn bộ chỉ tiêu tăng trưởng tín dụng (TTTD) cho các TCTD khoảng 15%, đề ra tại Chỉ thị số 01/CT-NHNN ngày 15/1/2024. Ngày 28/08/2024, NHNN chủ động có văn bản thông báo điều chỉnh chỉ tiêu TTTD năm 2024 cho các TCTD. Đến ngày 22/11/2024, tín dụng toàn hệ thống tăng 11.12% so với cuối năm 2023. \n NHNN cho biết trong điều kiện lạm phát được kiểm soát tốt dưới mức mục tiêu Quốc hội, Chính phủ đề ra và thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ về điều hành tăng trưởng tín dụng linh hoạt, hiệu quả, kịp thời đáp ứng vốn cho nền kinh tế, hỗ trợ phát triển sản xuất, kinh doanh, ngày 28/11/2024, NHNN tiếp tục thông báo điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng năm 2024 đối với các TCTD theo nguyên tắc cụ thể, đảm bảo công khai, minh bạch. Việc bổ sung hạn mức này là sự chủ động của NHNN mà các TCTD không cần phải đề nghị. \n Theo lý thuyết, khi tín dụng được đẩy mạnh, lãi suất cho vay thường có xu hướng giữ ổn định hoặc tăng nhẹ để đảm bảo biên lợi nhuận. Điều này có thể tạo áp lực buộc lãi suất huy động phải điều chỉnh tăng để thu hút tiền gửi, cân đối nguồn vốn, đảm bảo thanh khoản cho ngân hàng vào mùa kinh doanh cao điểm cuối năm. \n Vốn là ngành đặc thù bán các sản phẩm bảo hiểm có thời hạn ngắn nên danh mục đầu tư của các công ty bảo hiểm phi nhân thọ thường tập trung chủ yếu vào tiền gửi và trái phiếu, chiếm hơn 80%; còn lại là cổ phiếu, bất động sản... \n Do đó, ngoài mảng kinh doanh chính từ bảo hiểm, lợi nhuận từ hoạt động tài chính có thể tác động mạnh lên lợi nhuận sau thuế của doanh nghiệp bảo hiểm là bởi các doanh nghiệp này sở hữu lượng lớn tiền gửi. Bởi vậy, ngành bảo hiểm được cho là khá nhạy cảm với các quyết định lãi suất tiền gửi của các ngân hàng thương mại. \n Và có lẽ vì thế mà thông tin nhà điều hành nới room tín dụng cho các ngân hàng là cơn gió đẩy sóng cổ phiếu bảo hiểm cuồn cuộn trong phiên hôm nay. \n Khang Di \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/11: Tâm lý nhà đầu tư tiếp tục được cải thiện",
      "time": "29 thg 11, 2024",
      "posted_date": "Ngày đăng 19:18 29/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/11: Tâm lý nhà đầu tư tiếp tục được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự cải thiện đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/11/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần được cải thiện. \n Bên cạnh đó, VN-Index đang trong quá trình test ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì đà phục hồi sẽ được củng cố thêm sức mạnh. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/11/2024, HNX-Index tăng điểm cùng với thanh khoản có sự cải thiện tốt trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Điều đó cho thấy triển vọng ngắn hạn có thể được cải thiện trong các phiên tới. \n  \n CMG (HM:CMG) - CTCP Tập đoàn Công nghệ CMC \n Trong phiên sáng 29/11/2024, CMG tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư dần quay trở lại. \n Hiện tại, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy xu hướng lạc quan ngắn hạn có thể tiếp diễn trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi test thành công nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung và dài hạn đang hiện hữu. \n  \n TCM - CTCP Dệt may - Đầu tư - Thương mại Thành Công (HM:TCM) \n Trong phiên sáng 29/11/2024, TCM tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD duy trì tín hiệu mua cho thấy kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Doanh nghiệp bảo hiểm phi nhân thọ giảm kế hoạch lợi nhuận năm 2024",
      "time": "29 thg 11, 2024",
      "posted_date": "Ngày đăng 09:28 29/11/2024",
      "main_content": "Investing.com -- Chi phí bồi thường do cơn bão số 3 (Yagi) tăng vọt khiến lợi nhuận quý III/2024 của doanh nghiệp bảo hiểm phi nhân thọ sụt giảm mạnh, dẫn tới khả năng phải điều chỉnh giảm kế hoạch lợi nhuận cả năm. \n Nhiều doanh nghiệp điều chỉnh giảm chỉ tiêu kế hoạch kinh doanh 2024 \n Ngày 27/12/2024, Bảo hiểm Bảo Minh (mã BMI) sẽ họp đại hội đồng cổ đông bất thường để xin ý kiến về việc điều chỉnh các chỉ tiêu kế hoạch kinh doanh 2024. \n Cụ thể, Bảo hiểm Bảo Minh dự kiến điều chỉnh giảm 29% kế hoạch lợi nhuận trước thuế 2024 từ 377 tỷ đồng xuống còn 268 tỷ đồng; ROE tối thiểu và tỷ lệ chia cổ tức tối thiểu cùng giảm về 7% từ mức 10% theo kế hoạch ban đầu. \n Theo Ban lãnh đạo Bảo hiểm Bảo Minh, nguyên nhân điều chỉnh giảm kế hoạch lợi nhuận cả năm là do lợi nhuận ròng quý III/2024 giảm mạnh 52% so với cùng kỳ năm trước, còn hơn 51 tỷ đồng. Nhiều khách hàng của Công ty bị thiệt hại bởi bão Yagi, dẫn đến chi phí dự phòng bồi thường trong kỳ tăng đột biến, ảnh hưởng xấu đến lợi nhuận quý III vừa qua. \n Lũy kế 9 tháng đầu năm, Bảo hiểm Bảo Minh đạt gần 195 tỷ đồng lãi ròng, giảm 23% so với cùng kỳ. So với kế hoạch ban đầu, Công ty mới thực hiện được 58% mục tiêu lợi nhuận cả năm, còn so với kế hoạch điều chỉnh thì thực hiện được 82%. \n Tại Bảo hiểm BIDV (HM:BID) - BIC (mã BIC, đến nay tuy chưa ra văn bản chính thức về việc điều chỉnh kế hoạch lợi nhuận năm 2024, nhưng đã điều chỉnh kế hoạch doanh thu. Việc điều chỉnh lợi nhuận căn cứ vào báo cáo của Tổng giám đốc Công ty sau khi có đầy đủ số liệu thiệt hại liên quan đến bão Yagi. \n Cụ thể, kế hoạch doanh thu phí bảo hiểm năm 2024 được BIC điều chỉnh giảm hơn 7%, từ mức 5.570 tỷ đồng xuống 5.172 tỷ đồng. Hiện tại, nhà bảo hiểm này đang triển khai các giải pháp để hoàn thành kế hoạch kinh doanh đã được điều chỉnh. \n Với Bảo hiểm Hàng không - VNI (mã AIC), khả năng điều chỉnh giảm kế hoạch lợi nhuận năm 2024 là rất cao do đến hết quý III vẫn đang bị lỗ. \n Bảo hiểm Bảo Việt (mã BVS) là doanh nghiệp bảo hiểm phi nhân thọ hiếm hoi báo lãi cao trong quý III/2024, đạt 250 tỷ đồng lợi nhuận sau thuế, tăng 40,1% so với cùng kỳ năm trước; tổng doanh thu đạt 8.854 tỷ đồng, tăng 3,3%. \n Theo đại diện Bảo hiểm Bảo Việt, có được kết quả này là nhờ chính sách khai thác bán hàng tập trung vào hiệu quả, mà không chạy theo doanh thu và số tiền bồi thường do bão Yagi không cao như các doanh nghiệp khác. \n Dù vậy, Bảo hiểm Bảo Việt vẫn để ngỏ khả năng điều chỉnh kế hoạch kinh doanh năm 2024 do còn chờ kết quả của quý IV. Một số doanh nghiệp bảo hiểm phi nhân thọ khác cũng cho biết đang xem xét điều chỉnh lại mục tiêu lợi nhuận năm nay do tác động của bão Yagi. \n Tại Bảo hiểm PVI (PVI), lợi nhuận 9 tháng đầu năm đã hoàn thành 75% mục tiêu cả năm và đến nay chưa có kế hoạch điều chỉnh. \n Năm 2025 tiếp tục thận trọng? \n Thông tin từ Cục Quản lý và giám sát bảo hiểm (Bộ Tài chính) cho biết, trong 10 tháng đầu năm 2024, doanh thu phí bảo hiểm lĩnh vực phi nhân thọ ước đạt 65.027 tỷ đồng, tăng 12,6% so với cùng kỳ năm trước. Có thể thấy, doanh thu tuy tăng trưởng 2 con số nhưng lợi nhuận sẽ khó tăng cao tương ứng khi mà thiệt hại của khách hàng do bão Yagi còn chưa được thống kê đầy đủ. \n Ngoài rủi ro thiên tai, theo Nghị định số 67/2023/NĐ-CP về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới, bảo hiểm cháy nổ bắt buộc, bảo hiểm bắt buộc trong hoạt động đầu tư xây dựng, các công ty bảo hiểm có thể tăng hoặc giảm 25% phí, nhưng đa số đều chọn giảm để gia tăng cạnh tranh, có được khách hàng và điều này cũng ảnh hưởng tới lợi nhuận - theo chia sẻ từ lãnh đạo một công ty bảo hiểm cho biết. \n Theo các chuyên gia FiinGroup, thiên tai là một trong những rủi ro lớn nhất đối với các công ty bảo hiểm phi nhân thọ. Bão Yagi gây thiệt hại rất lớn về tài sản khiến bồi thường nghiệp vụ này tăng vọt, từ đó làm giảm mạnh lợi nhuận của các công ty bảo hiểm, thậm chí còn gây thua lỗ. \n Thống kê từ báo cáo tài chính quý III/2024 của các doanh nghiệp phi nhân thọ cho thấy, 7/9 doanh nghiệp có lợi nhuận trước thuế giảm so với cùng kỳ năm trước, nguyên nhân chủ yếu do các tổn thất liên quan đến cơn bão số 3 làm tăng chi phí chi trả bảo hiểm. \n Đơn cử, BIC ghi nhận lợi nhuận quý III/2024 đạt 82 tỷ đồng, giảm 45% so với cùng kỳ năm trước. BIC cho biết, lãi thuần từ hoạt động kinh doanh bảo hiểm giảm tới 57%, chỉ còn 73,1 tỷ đồng trong quý III do chi phí bồi thường bảo hiểm tăng vọt lên 294 tỷ đồng, gần gấp đôi so với cùng kỳ năm trước. \n Lợi nhuận của Bảo hiểm Quân đội - MIC (mã MIG) cũng giảm mạnh 42% trong quý vừa qua, ghi nhận 31 tỷ đồng; trong khi Bảo hiểm Petrolimex (HM:PLX) - PJICO (mã PGI) giảm nhẹ so với cùng kỳ, với lợi nhuận đạt 48 tỷ đồng. \n Thậm chí, Bảo hiểm Sài Gòn - Hà Nội (BHS, mã BSI) và Bảo hiểm Hàng không - VNI cùng ghi nhận lỗ ròng lần lượt là 57 tỷ đồng và 44 tỷ đồng trong quý III/2024. \n VNI cho biết, nguyên nhân gây lỗ là do chi trả bồi thường cho nhiều trường hợp bị thiệt hại bởi bão Yagi. Theo cập nhật mới nhất, tổng số tiền VNI đã tạm ứng bồi thường tính đến thời điểm hiện tại vào khoảng 100 tỷ đồng. \n Bảo hiểm VietinBank và Bảo hiểm PVI cũng cho biết, mỗi công ty đến nay đã tạm ứng bồi thường khoảng 100 tỷ đồng cho các khách hàng bị thiệt hại do bão số 3. \n Liên quan tới bồi thường thiệt hại do bão lũ, thống kê của Cục Quản lý và giám sát bảo hiểm cho thấy, tính đến ngày 31/10/2024, các doanh nghiệp bảo hiểm đã tạm ứng bồi thường hơn 434,4 tỷ đồng cho các khách hàng. \n Theo tổ chức xếp hạng tín nhiệm A.M. Best, tuy tỷ lệ an toàn vốn vẫn được đảm bảo, nhưng tổn thất bảo hiểm do bão Yagi gây ra có thể khiến lợi nhuận năm 2024 của các doanh nghiệp bảo hiểm phi nhân thọ Việt Nam sụt giảm so với năm 2023, song song đó là có thể ảnh hưởng đến các kỳ tái bảo hiểm sau đó do các điều khoản và điều kiện tái bảo hiểm sẽ trở nên nghiêm ngặt hơn... \n Thực tế, ngay từ đầu năm 2024, hầu hết doanh nghiệp bảo hiểm đã xây dựng kế hoạch lợi nhuận dựa trên quan điểm thận trọng bởi lãi suất huy động giảm mạnh. Đây là yếu tố tác động lớn đến doanh thu tài chính do nhóm doanh nghiệp bảo hiểm phân bổ tỷ trọng lớn danh mục vào các khoản tiền gửi. \n Đơn cử, PJICO đặt mục tiêu lợi nhuận đi ngang trong năm 2024; BIC dù lên kế hoạch tăng trưởng doanh thu trên 14%, nhưng lợi nhuận chỉ tăng 4,5% so với năm trước; thậm chí, Bảo hiểm PVI còn đặt mục tiêu lợi nhuận giảm hơn 13%, cho dù lên kế hoạch doanh thu tăng trưởng. \n Đến thời điểm hiện tại, 2 yếu tố mang tên bão Yagi và Nghị định 67 càng khiến các doanh nghiệp bảo hiểm phải lưu ý. Do đó, tâm lý cẩn trọng khi lên kế hoạch kinh doanh năm 2025 nếu có diễn ra cũng là điều dễ hiểu. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "29/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 11, 2024",
      "posted_date": "Ngày đăng 13:02 29/11/2024",
      "main_content": "Vietstock - 29/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Đề xuất tiếp tục giảm thuế giá trị gia tăng 2%, thúc đẩy sản xuất, tiêu dùng. Tiếp tục chương trình Kỳ họp thứ 8, chiều 28/11, Quốc hội nghe Tờ trình; Báo cáo thẩm tra và thảo luận tại hội trường về dự thảo Nghị quyết của Quốc hội về giảm thuế giá trị gia tăng (GTGT). >>> \n * Điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng năm 2024 với các TCTD. Ngày 28/11, Ngân hàng Nhà nước Việt Nam (NHNN) đã thông báo điều chỉnh tăng thêm chỉ tiêu tăng trưởng tín dụng năm 2024 đối với các tổ chức tín dụng (TCTD) theo nguyên tắc cụ thể, đảm bảo công khai, minh bạch. Việc bổ sung hạn mức này là sự chủ động của NHNN mà các TCTD không cần phải đề nghị. >>> \n * Góc nhìn 29/11: Tăng giá trong ngắn hạn?. Các công ty chứng khoán (CTCK) cho rằng VN-Index đang có triển vọng tăng giá trong ngắn hạn nhưng đà hồi phục sẽ diễn ra chậm rãi. >>> \n * Theo dấu dòng tiền cá mập 28/11: Tự doanh và khối ngoại cùng mua ròng FPT (HM:FPT). Phiên 28/11, tự doanh công ty chứng khoán tiếp tục có phiên bán ròng thứ hai, trong khi khối ngoại nâng chuỗi mua ròng lên 5 phiên liên tiếp. >>> \n * Đồng Nhân dân tệ có thể xuống đáy mới do áp lực thuế quan từ Trump. Làn sóng bán tháo đồng nhân dân tệ đang gia tăng khi giới phân tích tài chính quốc tế dự báo đồng tiền này sẽ chạm đáy lịch sử, trong bối cảnh tổng thống đắc cử Donald Trump đe dọa áp thuế mạnh tay lên hàng hóa Trung Quốc. >>> \n * Khối ngoại bán ròng 90 ngàn tỷ đồng trên HOSE, cổ phiếu Việt có thật sự hấp dẫn?. Mức độ và xu hướng thoái lui của nhà đầu tư nước ngoài trên thị trường chứng khoán thực sự đáng kinh ngạc, khi Việt Nam vẫn luôn tự hào là quốc gia có nền kinh tế đang phát triển được xếp loại nhanh nhất châu Á và cả thế giới. >>> \n * Bước ngoặt lịch sử: Chứng khoán Mỹ sắp được giao dịch xuyên ngày đêm. Một kỷ nguyên mới đang mở ra cho thị trường chứng khoán Mỹ khi cơ quan quản lý vừa cho phép một sàn giao dịch được hoạt động xuyên ngày đêm. Quyết định mang tính bước ngoặt này không chỉ là sự đổi mới cho thị trường tài chính lớn nhất thế giới mà còn báo hiệu một làn sóng thay đổi trong cách thức giao dịch chứng khoán toàn cầu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Handico6 đổi phương án chia cổ tức từ cổ phiếu sang tiền mặt \n * Phạt nặng công ty chứng khoán họ FLC (HM:FLC) vì báo cáo sai lệch \n * Sở Giao dịch Chứng khoán Việt Nam lãi hơn 190 tỷ đồng mỗi tháng \n * Tôn Đông Á sắp mở công ty ở Indonesia để kinh doanh thép cuộn \n * Hai doanh nghiệp có vốn của ACV (HN:ACV) muốn bắt tay làm dự án 780 tỷ ở sân bay Long Thành \n * Trung An trong vòng xoáy khó khăn, khai tử 2 công ty con \n * Hudland chốt quyền phát hành 11.6 triệu cp thưởng cho cổ đông \n * Chủ quản Trung tâm xét nghiệm Diag liên tục thua lỗ, âm vốn chủ hơn trăm tỷ \n * CNG bị xử phạt \n * Nhóm quỹ KIM gom thêm gần 7.4 triệu cp GMD (HM:GMD), sở hữu vượt ngưỡng 9% \n * BFC (HM:BFC) dự chi gần 29 tỷ tạm ứng cổ tức tiền mặt trong tháng 12 \n * VNX tham gia ký biên bản hợp tác về sản phẩm chứng chỉ lưu ký (DR) \n * MCP thay Chủ tịch HĐQT và Tổng Giám đốc \n * BIG dự kiến đạt doanh thu khủng cuối năm nhờ sầu riêng, sắp chia cổ tức 5.2% \n * Thực phẩm Bích Chi sắp tạm ứng cổ tức đợt 2/2024, tỷ lệ 10% \n * Kinh tế khởi sắc sẽ vực dậy thị trường M&A \n * Top cổ phiếu đáng chú ý đầu phiên 28/11 \n TÀI CHÍNH NGÂN HÀNG \n * Ép mua sản phẩm bảo hiểm không bắt buộc bị phạt tới 500 triệu đồng \n * Giá xăng RON 95 tăng lên sát 21,000 đồng/lít từ 15h ngày 28/11 \n * Phó Thủ tướng Hồ Đức Phớc giải trình về dự thảo Luật Thuế thu nhập doanh nghiệp \n * Giá vàng trong nước đảo chiều đi xuống, tỷ giá giảm mạnh tới 25 đồng \n * ĐHĐCĐ bất thường Eximbank (HM:EIB): Thông qua miễn nhiệm 3 nhân sự, đổi trụ sở chính ra Hà Nội \n * Thủ tướng chỉ đạo NHNN tăng cường các giải pháp điều hành tín dụng năm 2024 \n * Vàng thế giới tăng nhẹ \n * Dầu đi ngang, tập trung vào thoả thuận ngừng bắn Israel – Hezbollah, cuộc họp của OPEC+ \n VĨ MÔ ĐẦU TƯ \n * Gem Park - Lợi cho người ở, lãi cho người đầu tư \n * Động thái mới của chủ đầu tư sân golf Đà Lạt sau vi phạm về xây dựng tại Đồi Cù \n * Bộ GTVT thống nhất phương án đầu tư, mở rộng cao tốc TPHCM - Long Thành \n * Kiểm soát bất động sản mua đi bán lại nhiều lần tại nhiều tỉnh, thành phố \n TÀI CHÍNH THẾ GIỚI \n * Đồng euro và yen kìm hãm đà phục hồi của đồng USD \n * NHTW Hàn Quốc bất ngờ hạ lãi suất vì lo rủi ro từ Trump \n * Phố Wall giảm điểm trước thềm nghỉ lễ Tạ ơn \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 29/11/2024: Diễn biến giằng co kéo dài",
      "time": "28 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 29/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 29/11/2024: Diễn biến giằng co kéo dài \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/11/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Spinning Top kèm khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 28/11/2024. Cụ thể, VN30F2412 (F2412) giảm 0.18%, còn 1,305.5 điểm; VN30F2501 (F2501) giảm 0.18%, còn 1,310.4 điểm; hợp đồng VN30F2503 (F2503) giảm 0.18%, còn 1,310 điểm; hợp đồng VN30F2506 (F2506) giảm 0.01%, còn 1,311 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,301.52 điểm. \n Trong phiên giao dịch ngày 28/11/2024, hợp đồng VN30F2412 bật tăng mạnh ngay từ khi mở cửa nhưng sớm rơi vào trạng thái giằng co và phe Long dần “thất thế” trước lực bán gia tăng khiến F2412 suy giảm về sát mốc tham chiếu. Sang phiên chiều, diễn biến giằng co quanh tiếp tục diễn ra và kéo dài đến hết phiên và hợp đồng này đóng cửa với mức nhẹ 2.3 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 3.98 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 39.27% và 39.88% so với phiên ngày 27/11/2024. Cụ thể, khối lượng giao dịch F2412 tăng 39.13% với 198,983 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 đạt 272 hợp đồng, tăng 183.33%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 28/11/2024 đạt 966 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 28/11/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến gần giống Spinning Top kèm khối lượng giao dịch vẫn nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá phân vân của các nhà đầu tư. \n Hiện tại, chỉ số đã nằm trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng lên sau khi cho tín hiệu mua càng củng cố thêm cho kịch bản phục hồi ngắn hạn hiện tại. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20VN30-Index sẽ tiếp tục đi ngang với các phiên tăng giảm đan xen trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 29/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 29/11: Tăng giá trong ngắn hạn?",
      "time": "28 thg 11, 2024",
      "posted_date": "Ngày đăng 01:09 29/11/2024",
      "main_content": "Vietstock - Góc nhìn 29/11: Tăng giá trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đang có triển vọng tăng giá trong ngắn hạn nhưng đà hồi phục sẽ diễn ra chậm rãi. \n Triển vọng tăng giá trong ngắn hạn \n CTCK Beta: Beta nhận định việc VN-Index tiếp tục duy trì nằm trên các đường trung bình MA10 và MA20, tạo cơ sở cho triển vọng tăng giá trong ngắn hạn. Các chỉ báo kỹ thuật như SAR và MACD đều cho tín hiệu hỗ trợ đà tăng, trong khi chỉ báo ADX cho thấy áp lực bán đang suy yếu, dù DI+ và DI- chưa cắt nhau. Với vùng 1,190–1,200 điểm đóng vai trò hỗ trợ cho thị trường. \n Tiếp tục hồi phục chậm rãi \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chứng khoán Việt Nam sẽ tiếp diễn đà hồi phục với vận động chậm rãi trong các phiên tới, nhà đầu tư nên tập trung vào các cổ phiếu dài hạn có nền tảng cơ bản tốt và triển vọng kinh doanh tích cực, tiếp tục giải ngân khi thị trường có các dấu hiệu hồi phục rõ ràng với khối lượng giao dịch gia tăng mạnh mẽ, đồng thời quan sát diễn biến chỉ số DXY, thị trường thế giới và tỷ giá trong nước để quản trị các rủi ro ngắn hạn. \n VN-Index sẽ tăng giảm đan xen tích lũy tại khu vực 1,240 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên gần như không thay đổi và tiếp tục giữ vững khu vực điểm 1,240. \n Ở khung đồ thị ngày, chỉ số chung tiếp tục có một phiên cân bằng trên đường MA20 với các chỉ báo RSI và MACD chưa ghi nhận sự thay đổi đáng kể so với phiên hôm qua. Tuy nhiên việc đường DI- đã giảm xuống đáng kể thể hiện cho việc thị trường sẽ bước vào nhịp tích lũy và khó có thể bất ngờ điều chỉnh với biên độ rộng trong ngắn hạn. Với diễn biến hiện tại, xác suất cao VN-Index sẽ tăng giảm đan xen tích lũy tại khu vực 1,240 trước khi hướng lên vùng điểm 1,270. \n Ở khung đồ thị giờ, VN Index vận động trên đường MA20 và đường ADX cùng +DI cùng trên mốc 25 củng cố cho diễn biến tích lũy kiểm chứng động lực của thị trường. Chỉ báo MACD mới hình thành 1 đỉnh và chỉ báo RSI tạo đỉnh nhỏ tại vùng cao thể hiện sự giằng co rung lắc hiện tại, tuy nhiên với dải Bollinger band có tín hiệu bo hẹp giúp giảm thiểu xác suất điều chỉnh với biên độ lớn và mục tiêu vẫn là tiến lên mốc 1,270. \n Kịch bản giằng co với xu hướng giảm điểm đang có phần lấn át \n CTCK KB Việt Nam (KBSV): KBSV đánh giá mẫu nến đảo chiều được hình thành sau khi VN-Index chớm lên vùng kháng cự 1,25x cho thấy tín hiệu phân phối đã trở nên rõ nét hơn. Điểm tích cực là hoạt động bán diễn ra có sự kiểm soát, tập trung ở các vùng giá cao chứ chưa xuất hiện áp lực bán mạnh tại các vùng giá thấp. Khi chưa xảy ra hoạt động bán tháo khối lượng lớn, chỉ số vẫn có cơ hội tạo dựng các nhịp hồi phục trở lại, tuy nhiên kịch bản giằng co với xu hướng giảm điểm chủ đạo đang có phần lấn át trong các phiên tới. \n VN-Index cần thời gian tích lũy \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn VN-Index đang tiếp tục phục hồi, tích lũy quanh vùng giá 1,240 điểm, vượt lên đường xu hướng giảm giá ngắn hạn nối các vùng giá cao tháng 10-11/2024, hướng đến vùng giá 1,255 – 1,260 điểm tương ứng giá trung bình 200 phiên, cũng như vùng giá cao nhất năm 2023. Đây là vùng kháng cự rất mạnh, quan trọng hiện nay. Hỗ trợ gần nhất quanh 1,235 điểm. VN30 đang cải thiện tốt khi nổ lực vượt lên xu hướng giảm giá ngắn hạn. Xu hướng trung hạn VN-Index duy trì trong kênh tích lũy rộng tính từ đầu năm đến nay trong vùng 1,200 điểm đến 1,300 điểm. \n Trong ngắn hạn, VN-Index sau nhịp phục hồi từ vùng giá 1,200 điểm, đang chịu áp lực cơ cấu danh mục của các vị thế mua ngắn hạn vùng giá thấp và cần thời gian tích lũy. \n Tiếp tục có biến động giằng co quanh 1,240 điểm \n CTCK Tiên Phong (TPS): TPS nhận định VN-Index tiếp tục có biến động giằng co quanh vùng kháng cự 1,240 điểm. Tại vùng này, chỉ số tăng giảm luân phiên trong phiên với biên động nhỏ, hẹp và thanh khoản thấp. Tiếp tục là một cây nến có râu phía trên cho thấy lực bán dù cố gắng vẫn chưa thể kéo được chỉ số do thanh khoản thiếu hụt. \n Dòng tiền có xu hướng gia tăng vào nhóm cổ phiếu vốn hóa nhỏ \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index có thể sẽ còn biến động gần mức 1,245 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường sẽ còn tiếp tục biến động hẹp với thanh khoản thấp trong những phiên giao dịch tới, đặc biệt dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu. Điểm tích cực là dòng tiền có xu hướng gia tăng vào nhóm cổ phiếu vốn hóa nhỏ. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy cơ hội mua mới gia tăng. \n Tạm thời khoan mua mới \n  \n CTCK Shinhan (SSV): Thị trường chịu áp lực bán khi nỗ lực phục hồi lên vùng 1,250 điểm. Diễn biến kỹ thuật nhìn chung không khác phiên hôm qua (27/11) nhiều. Thị trường đang thiếu hụt về dòng tiền, sự dẫn dắt của nhóm vốn hóa lớn, và đà lan tỏa thấp. Ngoài ra, MACD đã cắt lên đường tín hiệu cho thấy sự cải thiện về động lượng giá. Thị trường đang theo kịch bản phục hồi về vùng 1,280 điểm như đã từng làm trong hai lần trước đó. SSV kỳ vọng khả năng giảm của thị trường đang có dấu hiệu rõ ràng hơn khi đà tăng đã chững lại trong 3 phiên gần nhất. \n Nhà đầu tư tạm thời khoan mua mới với những cổ phiếu mang tính thị trường cao, ưu tiên quan sát và sẵn sàng bán nếu cổ phiếu chạm vùng giá theo kịch bản đã đề ra. Vì thị trường đang giao dịch trong biên độ, nhà đầu tư nên ưu tiên giải ngân một lần và chốt sớm, tránh mua trung bình vốn nhiều lần khi giá tăng. \n  \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]