[
   {
      "title": "Cổ phiếu chứng khoán - ngân hàng dẫn sóng hồi, VN-Index chuyển xanh",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 17:51 26/09/2023",
      "main_content": "Sự trở lại của nhóm cổ phiếu chứng khoán, ngân hàng là nhân tố chính giúp các chỉ số đảo chiều hồi phục nhẹ. Chứng khoánCổ phiếu chứng khoán - ngân hàng dẫn sóng hồi, VN-Index chuyển xanhĐức Hậu • 26/09/2023 10:51Sự trở lại của nhóm cổ phiếu chứng khoán, ngân hàng là nhân tố chính giúp các chỉ số đảo chiều hồi phục nhẹ. \n 10h50: \n Thị trường hồi xanh trở lại ngay sát 10h30. Lúc 10h50, VN-Index tăng gần 4 điểm lên mức 1.156 điểm; HNX-Index tăng 1,39 điểm. Sự trở lại của nhóm cổ phiếu chứng khoán, ngân hàng là nhân tố chính giúp các chỉ số đảo chiều. \n Nhóm chứng khoán chỉ còn VIX (HM:VIX) và một số mã nhỏ giảm giá; các ông lớn như VND (HM:VND), VCI (HM:VCI), BSI, HCM,  SHS  (HN:SHS), MBS (HN:MBS), SSI (HM:SSI) đều tăng mạnh \n Ở nhóm VN30, SSI đang tăng 3,3%, MSN (HM:MSN) tăng 2,4%, các mã VIB (HM:VIB), HPG (HM:HPG), SSB,  SHB  (HM:SHB), CTG (HM:CTG), MBB (HM:MBB), TPB (HM:TPB), cũng tăng dưới 2%. VIC (HM:VIC) và BCM (HM:BCM) là 2 đại diện cũng giảm 1,6% và gấy sức ép đến thị trường chung. \n 10h: \n Thị trường chứng khoán tiếp tục ghi nhận áp lực bán diện rộng chỉ sau gần 1h giao dịch. VN-Index giảm hơn 6 điểm và lùi về dưới mốc 1.150; HNX-Index giảm 1,17 điểm trong khi UPCoM-Index cùng điều chỉnh về sát tham chiếu. \n Các nhóm ngành lớn như bất động sản, ngân hàng, chứng khoán, thép,... đều giảm giá trong đó áp lực tại nhóm bất động sản là lớn nhất. \n FIR bị kéo về mức giá sàn 19.950 đồng - thấp nhất từ giữa tháng 1/2022. Tính từ giữa tháng 4 trở lại đây, mã giảm 45% giá trị và trở thành một trong những cổ phiếu giảm mạnh nhất nhóm địa ốc. \n  \n  \n Nhóm ngân hàng dù đang bị sắc đỏ lấn át song các cổ phiếu lớn như SSB, VIB, CTG, MBB, TPB, SHB, MSB vẫn đang tăng giá. Trong khi đó, mức giảm ở các mã còn lại là không quá mạnh. \n Cổ phiếu APS tiếp tục bị bán mề mức giá sàn, giá còn 6.800 đồng/cp. Các đại diện nhóm dầu khí, thủy sản, chứng khoán như PSH, VIX, IDI,... cũng giảm mạnh trên 4%. Nhóm thép bị bán đồng loạt trong đó VGS và TLH - 2 mã tăng mạnh nhất ngành này 1 tháng qua lần lần lượt 7,2% và 4,3%; POM (HM:POM) giảm 2,7%, NKG (HM:NKG) giảm 1,5%, HSG (HM:HSG) giảm 2%. Duy nhất HPG đang tăng 1%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/09: Áp lực bán vẫn còn",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 19:32 26/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/09: Áp lực bán vẫn còn \n VN-Index và HNX-Index tiếp tục giảm điểm với khối lượng giao dịch đạt ở mức thấp cho thấy bên mua vẫn đang đứng ngoài. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/09/2023, VN-Index tiếp tục giảm điểm chứng tỏ tâm lý nhà đầu tư vẫn còn khá bi quan. \n Ngoài ra, chỉ số đã phá vỡ trendline tăng dài hạn (tương đương vùng 1,165-1,175 điểm) và cắt xuống dưới đường SMA 100 ngày chứng tỏ tình hình đang chuyển biến tiêu cực. \n Đáy cũ tháng 06/2023 (tương đương 1,120-1,140 điểm) sẽ đóng vai trò hỗ trợ khá cứng cho chỉ số trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 26/09/2023, HNX-Index xuất hiện mẫu hình nến Doji với bóng phía trên dài chứng tỏ lực cung vẫn còn khá lớn. \n Đồng thời chỉ số đã phá vỡ các ngưỡng hỗ trợ quan trọng là đường trendline dài hạn (tương đương vùng 235-240 điểm), đường SMA 100 ngày và đáy cũ tháng 08/2023 cho thấy xu hướng tăng trung hạn đã bị đảo ngược. \n  \n ADS - CTCP Damsan \n ADS tiếp tục giảm điểm và rơi xuống dưới đường SMA 100 ngày cho thấy tình hình chưa mấy khả quan. \n Khối lượng giao dịch trong phiên sáng đang ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng. \n Mặt khác, cổ phiếu đang test đáy cũ tháng 08/2023 (tương đương vùng 14,200-14,800 đồng). Nếu ADS phá vỡ vùng này thì xu hướng sẽ đảo chiều và chuyển biến tiêu cực trong trung và dài hạn. \n  \n DPM (HM:DPM) - Tổng Công ty Phân bón và Hóa chất Dầu khí – CTCP \n DPM đã phá vỡ vùng 37,500-39,000. Hỗ trợ tiếp theo là đáy cũ tháng 08/2023 (tương đương vùng 34,500-35,500). Nếu vùng này bị phá vỡ hoàn toàn thì rủi ro sẽ tăng lên mức cao. \n Trong phiên giao dịch sáng ngày 26/09/2023, DPM xuất hiện mẫu hình nến Spinning Top nhưng còn nằm dưới đường SMA 50 ngày nên xu hướng đang có nguy cơ bị đảo ngược. \n Khối lượng giao dịch trồi sụt thất thường chứng tỏ tâm lý nhà đầu tư đang rất bất ổn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DPM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "'Đại gia' Bình Dương bị cưỡng chế thuế hơn 144 tỷ đồng",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 14:44 26/09/2023",
      "main_content": "Một \"đại gia\" ở Bình Dương bị cơ quan thuế cưỡng chế hơn 144 tỷ đồng bằng biện pháp trích tiền từ tài khoản. Chứng khoán'Đại gia' Bình Dương bị cưỡng chế thuế hơn 144 tỷ đồngDuy Anh • {Ngày xuất bản}Một \"đại gia\" ở Bình Dương bị cơ quan thuế cưỡng chế hơn 144 tỷ đồng bằng biện pháp trích tiền từ tài khoản. \n Tổng Công ty Sản xuất - Xuất nhập khẩu Bình Dương - CTCP (Protrade, mã PRT (HN:PRT)) vừa công bố thông tin quyết định của Cục thuế tỉnh Bình Dương ngày 20/9 về việc cưỡng chế thuế bằng biện pháp trích tiền từ tài khoản. \n Theo đó, Protrade bị cưỡng chế hơn 144,1 tỷ đồng do nợ tiền thuế, tiền phạt và tiền chậm nộp thuế đã quá 90 ngày kể từ ngày hết thời hạn nộp thuế theo quy định. \n Phía ngân hàng có trách nhiệm trích tiền từ tài khoản/phong toả tài khoản đối với số tiền trên để nộp vào tài khoản của Kho bạc Nhà nước tỉnh Bình Dương. \n Trường hợp số tiền trên tài khoản của Protrade nhỏ hơn số tiền quyết định cưỡng chế thì ngân hàng vẫn phải trích số tiền còn lại sau khi trừ đi số dư tối thiểu để duy trì tài khoản và tiếp tục theo dõi, trích tiếp số tiền phát sinh có trên tài khoản của người nộp thuế trong thời gian quyết định có hiệu lực. \n Theo báo cáo tài chính bán niên sau soát xét, lợi nhuận sau thuế của doanh nghiệp lỗ 49,5 tỷ đồng. Trong khi cùng kỳ năm trước có lãi ròng hơn 230 tỷ đồng. \n Protrade giải trình rằng do doanh thu hoạt động kinh doanh giảm 458,28 tỷ đồng. Trong khi đó, chi phí doanh nghiệp tăng 26,38 tỷ đồng do chi phí dự phòng khoản phải thu liên quan tạm nộp các nghĩa vụ bổ sung trong giai đoạn doanh nghiệp nhà nước. \n Thời gian gần đây, nhiều doanh nghiệp trên sàn công bố thông tin bị cơ quan thuế xử phạt hay truy thu. CTCP Nhựa Bình Minh (mã HM:BMP) cho biết, doanh nghiệp đã nhận được quyết định xử phạt và truy thu thuế với tổng số tiền gần 9 tỷ đồng. \n CTCP Vàng bạc Đá quý Phú Nhuận (mã PNJ (HM:PNJ)) công bố nhận quyết định xử phạt vi phạm hành chính về thuế năm 2021-2022. Tổng số tiền PNJ bị xử phạt và truy thu lên tới hơn 13 tỷ đồng. \n BCG Land, Công ty con của Bamboo Capital đã nợ thuế tiền thuế quá 90 ngày nên bị cưỡng chế thuế gần 32 tỷ và bị dừng làm thủ tục hải quan. \n Nhiều doanh nghiệp trên sàn bị xử phạt và truy thu thuế.Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * CMG (HM:CMG): CTCP Tập đoàn Công nghệ CMC thông qua phương án trả cổ tức năm 2022 bằng tiền mặt theo tỷ lệ 6% và cổ phiếu theo tỷ lệ 6%. Ngoài ra, CMG còn phát hành hơn 30,4 triệu cổ phiếu tăng vốn từ nguồn vốn chủ sở hữu theo tỷ lệ 20,2%. \n * VNL: Ngày 13/10, CTCP Logistics Vinalink chốt giao dịch không hưởng quyền nhận tạm ứng cổ tức đợt 1 năm 2023. Ngày đăng ký cuối cùng là 16/10. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 5%, thanh toán bắt đầu từ ngày 31/10. \n * TNG (HN:TNG): Ngày 9/10, CTCP Đầu tư và Thương mại TNG chốt giao dịch không hưởng quyền nhận cổ tức đợt 1/2023. Theo đó, cổ tức sẽ được trả bằng tiền mặt theo tỷ lệ 4%, thanh toán bắt đầu từ ngày 20/10. \n * DAE: CTCP Sách Giáo dục tại TP Đà Nẵng vừa thông qua kết quả kinh doanh 9 tháng đầu năm 2023. Doanh thu thuần đạt 52 tỷ đồng và lãi trước thuế 4,1 tỷ đồng. \n * NET: CTCP Bột giặt NET thông báo sẽ chia cổ tức năm 2022 bằng tiền với tỷ lệ 35%. Ngày giao dịch không hưởng quyền là 9/10. \n Thông tin giao dịch \n * SC5: Ông Nguyễn Đình Dũng, Tổng giám đốc CTCP Xây dựng số 5 đăng ký mua 444.000 cổ phiếu từ ngày 2/10-31/10 theo phương thức thỏa thuận và khớp lệnh. \n * PSH: Ông Mai Văn Huy, Chủ tịch HĐQT CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu vừa bán 4,110 triệu cổ phiếu để giảm sở hữu từ 66,65% về 63,39% vốn điều lệ. Giao dịch được thực hiện từ ngày 15/9-20/9. \n * HPX: Ngày 14/9, ông Hoàng Văn Toàn vừa mua 49,618 triệu cổ phiếu CTCP Đầu tư Hải Phát. Sau giao dịch, ông Toàn nắm giữ hơn 50,321 triệu cổ phiếu, chiếm 16,54% vốn điều lệ, trở thành cổ đông lớn nhất. \n * SGN (HM:SGN): America LLC đã mua hơn 1,12 triệu cổ phiếu CTCP Phục vụ Mặt đất Sài Gòn trong phiên 21/9. Sau giao dịch, tổ chức này nắm giữ 3,9 triệu cổ phiếu, tỷ lệ 11,7%. \n * APG: CTCP Chứng khoán APG mua thêm 197.200 cổ phiếu của CTCP Dược Lâm Đồng ngày 21/9. Tỷ lệ nắm giữ sau giao dịch là 11,02% \n VN-Index \n Chốt phiên 25/9, VN-Index giảm 39,85 điểm (-3,34%), xuống 1.153,2 điểm. Tổng khối lượng giao dịch đạt hơn 1,08 tỷ đơn vị, giá trị 23.380,59 tỷ đồng. \n HNX-Index giảm 11,64 điểm (-4,79%), xuống 231,5 điểm. Tổng khối lượng khớp lệnh đạt 130,42 triệu đơn vị, giá trị 2.369,31 tỷ đồng. \n UPCoM-Index giảm 2,06 điểm (-2,2%), xuống 88,69 điểm khi có tới 235 mã giảm (12 mã giảm sàn) và 86 mã tăng. Tổng khối lượng khớp lệnh đạt hơn 67,53 triệu đơn vị, giá trị 1.039 tỷ đồng. \n Nhận định thị trường, Chứng khoán KB Việt Nam (KBSV) cho rằng lực cầu suy yếu trong khi áp lực bán gia tăng mạnh khiến cho VN-Index xuyên thủng ngưỡng hỗ trợ xa quanh 1.17x điểm, hiện đã đảo vai trò là ngưỡng cản gần. \n Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần chiếm ưu thế, ngưỡng hỗ trợ quanh 1.14x điểm sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index. \n Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị các nhà đầu tư tạm thời quan sát thêm diễn biến thị trường và dừng giải ngân mới để chờ đợi mức biến động của thị trường giảm xuống. \n Đồng thời, có thể cân nhắc thu gọn lại danh mục với tỷ trọng cổ phiếu ở mức thấp khoảng 20%. Ưu tiên nắm giữ là các mã chưa bứt phá mạnh từ nền giá gần nhất hoặc điều chỉnh giảm thấp hơn chỉ số chung. \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ ngoại liên tục nâng sở hữu tại doanh nghiệp được kỳ vọng hưởng lợi từ dự án sân bay Long Thành",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 15:25 26/09/2023",
      "main_content": "Phiên 25/9, VN-Index mất 40 điểm với nhiều mã nằm sàn, song cổ phiếu của doanh nghiệp được đánh giá hưởng lợi trực tiếp từ siêu dự án sân bay Long Thành chỉ giảm nhẹ 0,29%. Chứng khoánQuỹ ngoại liên tục nâng sở hữu tại doanh nghiệp được kỳ vọng hưởng lợi từ dự án sân bay Long ThànhThu Trang • {Ngày xuất bản}Phiên 25/9, VN-Index mất 40 điểm với nhiều mã nằm sàn, song cổ phiếu của doanh nghiệp được đánh giá hưởng lợi trực tiếp từ siêu dự án sân bay Long Thành chỉ giảm nhẹ 0,29%. \n Quỹ America LLC thông báo vừa mua thêm 1.120.297 cổ phiếu SGN (HM:SGN) của CTCP Phục vụ mặt đất Sài Gòn vào ngày 21/9. Sau giao dịch, tỷ lệ sở hữu của quỹ ngoại này tại SGN được nâng từ 8,36% lên 11,7% vốn điều lệ. \n Trước đó, ngày 9/8, America LLC cũng đã mua vào 1,3 triệu cổ phiếu SGN. \n Ngược lại, CTCP Kinh doanh Địa ốc Him Lam vừa bán ra 980.000 cổ phiếu SGN để giảm sở hữu từ 7,6% về còn 4,7% vốn điều lệ, giao dịch được thực hiện ngày 7/7. Theo đó, Địa ốc Him Lam đã rời ghế cổ đông lớn tại Công ty Phục vụ mặt đất Sài Gòn. \n Trên thị trường, SGN giữ vững mốc 70.000-71.600 đồng/cp trong nhịp giảm hơn 70 điểm của chỉ số chung thời gian qua. Đáng chú ý, phiên 25/9, VN-Index mất 40 điểm với nhiều cổ phiếu nằm sàn, song SGN chỉ giảm nhẹ 0,29%. \n Được biết, SGN là một trong những doanh nghiệp được kỳ vọng hưởng lợi trực tiếp từ siêu dự án sân bay Long Thành. Tại ĐHCĐ thường niên 2023, đại diện SGN nhấn mạnh “ Việc mở rộng hoạt động sản xuất kinh doanh đến Cảng HKQT Long Thành được xác định là hạng mục ưu tiên hàng đầu mang tính chiến lược. Sau khi được đánh giá là một trong những nhà đầu tư đáp ứng yêu cầu về năng lực, kinh nghiệm, SAGS đang khẩn trương chuẩn bị các hạng mục liên quan cho giai đoạn tiếp theo của dự án này, dự kiến sẽ triển khai trong năm 2023 ”, \n Theo SGN, việc đấu thầu dịch vụ mặt đất tại Cảng Long Thành, điều này nằm trong thành phần 4 của dự án đầu tư Cảng Long Thành. Dự án này giao cho Bộ GTVT chủ trì tổ chức đấu thầu. Năm 2021-2022, Cục Hàng Không và Bộ GTVT có tổ chức đánh giá năng lực các đơn vị tham gia. \n Sau đó, Cục Hàng Không và Bộ GTVT đã công bố chọn được 3 đơn vị đủ điều kiện tham gia đấu thầu cung cấp dịch vụ mặt đất, gồm VIAGS (của Tổng Công ty Hàng không Việt Nam), SAGS và HGS (Công ty phục vụ mặt đất Hà Nội). \n Có 2 gói thầu và SAGS có đăng ký tham gia cả 2 gói. Dù vậy, mục tiêu chúng ta là thắng lợi được 1 gói, vì chủ trương ở trên là chọn 2 đơn vị tham gia 2 gói thầu, tránh sự độc quyền tại Cảng Long Thành. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SGN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đại gia bất động sản Gia Lai xử lý xong 422 tỷ cho vay, cổ phiếu hướng lên mốc 3.000 đồng?",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 16:33 26/09/2023",
      "main_content": "Cách đây không lâu, doanh nghiệp này đã bị CTCP Lilama 45.3 gửi đơn lên Tòa án Nhân dân tỉnh Gia Lai yêu cầu mở thủ tục phá sản. Chứng khoánĐại gia bất động sản Gia Lai xử lý xong 422 tỷ cho vay, cổ phiếu hướng lên mốc 3.000 đồng?Minh Thuận • {Ngày xuất bản}Cách đây không lâu, doanh nghiệp này đã bị CTCP Lilama 45.3 gửi đơn lên Tòa án Nhân dân tỉnh Gia Lai yêu cầu mở thủ tục phá sản. \n CTCP Tập đoàn Đức Long Gia Lai (Mã DLG - HOSE) vừa có công văn giải trình ý kiến của kiểm toán ngoại trừ trên báo cáo tài chính kiểm toán năm 2022 và báo cáo kiểm toán bán niên 2023. \n Cụ thể, trên báo báo tài chính riêng lẻ và hợp nhất năm 2022, đơn vị kiểm toán đã có ý kiến ngoại trừ: Tại ngày 31/12/2022, công ty đã cho một số tổ chức, cá nhân vay với số tiền hơn 422 tỷ đồng và trích lập dự phòng nợ phải thu khó đòi song chưa đánh giá khả năng thu hồi theo thực tế. \n Giải trình vấn đề này, Đức Long Gia Lai cho biết, trong 6 tháng đầu năm 2023, công ty làm việc với một số tổ chức và cá nhân đã vay số tiền nêu trên để thực hiện đánh giá khả năng thu hồi của các khoản nợ đồng thời có biên bản xác nhận công nợ và cam kết thống nhất lộ trình trả nợ. \n Công ty cho biết đến thời điểm 15/8 (trước thời điểm phát hành báo cáo kiểm toán soát xét) đã thu hồi đủ số tiền nói trên nên nên báo cáo tài chính soát xét bán niên 2023 không còn kết luận ngoại trừ của đơn vị kiểm toán. \n Đối với ý kiến ngoại trừ tại báo cáo tài chính kiểm toán năm 2022 và báo cáo tài chính kiểm toán bán niên 2023 về khả năng hoạt động liên tục, công ty cho biết đang từng bước khắc phục những vấn đề tồn tại ảnh hưởng đến khả năng hoạt động liên tục từ năm 2022 đến nay. \n Ngày 17/7, công ty đã thực hiện ký hợp đồng thuê đơn vị thẩm định giá tài sản độc lập để định giá lại toàn bộ tài sản đảm bảo của công ty và bên thứ 3 để xác định giá trị tài sản đảm bảo dư nợ vay ngân hàng, công ty đã cung cấp hợp đồng cho đơn vị kiểm toán. \n Trong năm 2023, sau khi có kết quả chứng thư thẩm định giá tài sản, Đức Long Gia Lai sẽ cung cấp bằng chứng thích hợp để xác định giá trị của các tài sản đảm bảo, tài sản được bảo lãnh cho kiểm toán để khẳng định khoản vay của công ty được đảm bảo bằng tài sản, có khả năng trả nợ và hoạt động liên tục. \n Về kết quả kinh doanh, 5 năm trở lại đây, tình hình kinh doanh của DLG khá trồi sụt; lợi nhuận các năm 2019, 2020 và 2022 đều âm, thậm chí năm 2022 lỗ tới 1.197 tỷ;chi phí quản lý và chi phí lãi vay \"bào mòn\" lợi nhuận doanh nghiệp. Lỗ lũy kế tại thời điểm cuối tháng 6 vừa qua ghi nhận hơn 2.042 tỷ đồng. \n Đáng nói, Đức Long Gia Lai cách đây không lâu đã bị CTCP Lilama 45.3 gửi đơn lên tòa án nhân dân tỉnh Gia Lai yêu cầu mở thủ tục phá sản và đã được Tòa thụ lý đơn. \n Giải trình vấn đề này với Sở Giao dịch Chứng khoán TPHCM (HoSE), Đức Long Gia Lai cho biết có nợ Lilama 45.3 nhưng là khoản \"rất nhỏ, chỉ chiếm chưa đến 0,3% tổng tài sản công ty\". \n Tổng tài sản của công ty gần 6.000 tỷ đồng, như vậy khoản nợ với Lilama 45.3 khoảng 18 tỷ đồng. Đức Long Gia Lai khẳng định khoản nợ trong khả năng thanh toán và công ty không thuộc đối tượng phải áp dụng Luật Phá sản. \n \"Đại gia phố núi\" Đức Long Gia Lai cũng thừa nhận công ty hiện gặp khó khăn tài chính tạm thời do ảnh hưởng từ dịch bệnh và các vấn đề toàn cầu khác. Trong nước, việc tiếp cận vốn khó khăn, công ty không ngoại lệ. \n Trên thị trường chứng khoán, cổ phiếu DLG cũng bị HOSE giữ nguyên diện cảnh báo theo quyết định đầu tháng 9 vừa qua. Tuy nhiên, với thông tin đã thu hồi hơn 400 tỷ đồng cho vay, cổ phiếu DLG cùng với DL1 (HN:DL1) và ITA (HM:ITA) bất ngờ kết phiên 25/9 trong sắc tím bất chấp VN-Index 40 điểm và thị trường có tới 900 mã giảm sàn. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/09: Giằng co trong thế bán",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 16:45 26/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/09: Giằng co trong thế bán \n Sau phiên sụt mạnh hôm qua (25/09), thị trường mở cửa trong tâm lý thận trọng. Chỉ số giằng co nhẹ quanh tham chiếu. Tới 9h40, VN-Index giảm nhẹ 0.2 điểm còn 1,153.08, HNX-Index tăng 0.2% lên 231.89 điểm. \n Nhóm chứng khoán đang mang sắc xanh. Trong đó, SSI (HM:SSI), VND (HM:VND) dẫn đầu về thanh khoản. VIX (HM:VIX) giảm 3%, khá nổi bật trong nhóm. \n Độ rộng thị trường đang nghiêng nhiều về phía bên bán. Số mã giảm so với số mã tăng là 330 mã và 230 mã. \n Chế biến thủy sản đang là nhóm giảm mạnh nhất. Trong đó, IDI, VHC (HM:VHC), CMX (HM:CMX), ANV (HM:ANV) đều giảm trên dưới 3%. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital: Chu kỳ tăng nào cũng sẽ có phiên biến động mạnh",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 16:28 26/09/2023",
      "main_content": "Vietstock - Dragon Capital: Chu kỳ tăng nào cũng sẽ có phiên biến động mạnh \n Trước diễn biến giảm mạnh gần đây của VN-Index, Công ty Quản lý Quỹ Dragon Capital Việt Nam trấn an nhà đầu tư, cho rằng những phiên biến động mạnh 5% trong chu kỳ tăng giá là điều không hiếm gặp. \n  \n Trong bản cập nhật nhanh, quỹ đầu tư tỷ đô cũng đề cập tới một số yếu tố đang tác động tới thị trường. \n Theo Dragon Capital, thị trường đang chịu áp lực từ các yếu tố vĩ mô toàn cầu. Cụ thể, Cục Dự trữ Liên bang Mỹ (Fed) đã báo hiệu khả năng tăng lãi suất vào tháng 11, và kinh tế của Trung Quốc đang đối mặt với nhiều thách thức đáng kể. \n “Điều này đã tạo ra tình hình khá căng thẳng cho tâm lý của các nhà đầu tư. Thêm vào đó, thông tin về sự tăng giá của tỷ giá hối đoái cùng với các biện pháp gần đây của Ngân hàng Nhà nước Việt Nam (NHNN) liên quan đến việc phát hành tín phiếu điều tiết cung tiền trên thị trường đã khiến tâm lý thị trường trở nên không ổn định”, Dragon Capital cho biết. \n Ngoài ra, việc một số công ty chứng khoán thực hiện các biện pháp siết chặt đòn bẩy tài chính cũng tạo ra một đợt bán tháo mạnh mẽ trong các phiên giao dịch gần đây. \n Yếu tố thứ hai được đề cập tới là chu kỳ lãi suất của Fed. Dragon Capital cho biết các mô hình lịch sử cho thấy thị trường thường biến động mạnh vào các giai đoạn gần cuối của chu kỳ tăng lãi suất của Fed. \n “Lần này cũng không ngoại lệ, và chúng tôi dự đoán sẽ có sự biến động ngắn hạn trong thời kỳ tiếp theo cho đến tháng 11”, quỹ tỷ đô cho hay. \n Kế đó là tỷ lệ đòn bẩy tài chính. Theo Dragon Capital, tỷ lệ đòn bẩy tài chính tại một số công ty chứng khoán lớn đã giảm khoảng 11% so với đỉnh điểm. Thông thường, trong các giai đoạn điều chỉnh giảm của thị trường trong một xu hướng tăng dài hạn, tỷ lệ đòn bẩy thường phải điều chỉnh sâu hơn, có lúc lên đến 20%. \n Nhìn chung, Dragon Capital kết luận biến động về mặt kinh tế toàn cầu và diễn biến thị trường gần đây chưa tạo ra sự đảo chiều trong xu hướng hiện tại. \n “Chúng tôi tin rằng quý nhà đầu tư nên giữ vững sự bình tĩnh và quan sát trong giai đoạn này. Rời khỏi thị trường tại thời điểm này có thể không phải là quyết định tốt, bởi sự biến động trong khoảng từ 5% đến 12% trong một chu kỳ tăng giá không phải là điều hiếm gặp”, Dragon Capital nhận định. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng hôm nay: một cổ phiếu “đón đầu để phục hồi”",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 06:43 26/09/2023",
      "main_content": "VCDS nhận định thị trường \"mất thăng bằng\", và khuyến nghị nhà đầu tư vẫn cần thận trọng quan sát diễn biến cung cầu. Tài chính Ngân hàngCổ phiếu ngân hàng hôm nay: một cổ phiếu “đón đầu để phục hồi”Hồ Nga • 25/09/2023 23:43VCDS nhận định thị trường \"mất thăng bằng\", và khuyến nghị nhà đầu tư vẫn cần thận trọng quan sát diễn biến cung cầu. \n CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) công bố báo cáo phân tích thị trường sau phiên biến động ngày 22/9 với nhận định “mất thăng bằng”. Khá bất ngờ khi “mất thăng bằng\" lại chính là nhận định cho phiên tiếp theo. \n Phiên hôm nay Vn-Index bất ngờ \"rơi\" gần 40 điểm, la liệt mã nằm sàn. Tuy vậy thanh khoản vẫn rất lớn với hơn 1,08 tỷ cổ phiếu trao tay. \n VCDS, sau phiên giảm ngày 22/9 - phiên có sự phục hồi mạnh mẽ những phút cuối, đã nhận định \"Thị trường có phản ứng hồi phục sau khi lùi về vùng hỗ trợ 1.175 điểm tại VN-Index và tạo nến Hammer\" và dự báo về một khả năng thị trường có diễn biến hồi phục trong phiên tiếp theo - phiên 25/9. \n  \n  \n Nếu như phiên 22/9 cổ phiếu ngân hàng có nỗ lực hỗ trợ thị trường nhờ diễn biến tăng giá của cổ phiếu VCB, BID (HM:BID), STB (HM:STB), thì phiên hôm nay nhóm cổ phiếu ngân hàng cũng tiếp tục \"hỗ trợ\" theo cách khác: giảm điểm ít nhất. Toàn bộ 27 mã cổ phiếu ngân hàng trên sàn, duy nhất 2 cổ phiếu nằm sàn là EIB (HM:EIB) và  SHB  (HM:SHB). Thậm chí có 1 cổ phiếu còn ngược dòng thị trường, tăng điểm là SSB. Ông lớn Vietcombank (HM:VCB) - cổ phiếu thường đóng góp nhiều nhất vào sự tăng/giảm của thị trường - thì kết phiên hôm nay giữ được giá tham chiếu. \n  \n  \n Bất chấp sự rung lắc mạnh của thị trường, kết phiên hôm nay VCB đóng cửa ở giá tham chiếu, sau khi đạt mức tăng 2,64% vào phiên trước đó - đây là phiên không giảm điểm thứ 5 trong tổng số 10 phiên giao dịch gần đây nhất của VCB. \n Bên cạnh việc duy trì vị thế về giá, thanh khoản cổ phiếu VCB cũng tăng mạnh 2 phiên gần đây với lần lượt 2,4 và 2,2 triệu cổ phiếu khớp lệnh - hơn gấp đôi phiên trước đó. Tính từ đầu năm 2023 đến nay VCB vẫn đạt tỷ lệ tăng 11,6%. \n Nhóm cổ phiếu ngân hàng đỏ lửa, có hai cổ phiếu \"nằm sàn\" ]]> \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "26/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 26/09/2023",
      "main_content": "Vietstock - 26/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Nhóm thủy sản, dệt may hút tiền nhẹ trong tuần thị trường sụt điểm. Thanh khoản chung sụt giảm, tuy vậy, một số cổ phiếu vẫn duy trì sức hút tiền trong tuần 18 - 22/09. >>> \n * BCG Land giải trình việc nợ 32 tỷ đồng tiền thuế, xin gia hạn thanh toán. Sau khi bị Cục Hải quan TP.HCM thông báo cưỡng chế dừng thủ tục hải quan vì nợ thuế, mới đây, CTCP BCG Land (BCR) - công ty con của CTCP Tập đoàn Bamboo Capital (HOSE: BCG) - đã có văn bản giải trình về vấn đề này. >>> \n * PRT (HN:PRT) bị cưỡng chế thuế hơn 144 tỷ đồng. Cục thuế tỉnh Bình Dương ngày 20/09 ra quyết định cưỡng chế thuế bằng biện pháp trích tiền từ tài khoản của Tổng Công ty Sản xuất - Xuất nhập khẩu Bình Dương - CTCP (Protrade, UPCoM: PRT) mở tại ngân hàng. >>> \n * NHNN hút thêm 10,000 tỷ đồng qua kênh tín phiếu. Ngày 25/09/2023, Ngân hàng Nhà nước (NHNN) tiếp tục phát hành 10,000 tín phiếu kỳ hạn 28 ngày. Như vậy, tính chung trong 3 ngày (21-25/09), nhà điều hành đã hút về tổng cộng gần 30,000 tỷ đồng. >>> \n * Vốn hóa chứng khoán Việt Nam bốc hơi 14 tỷ USD sau 3 phiên trượt dốc. Chỉ trong 3 phiên, vốn hóa của thị trường chứng khoán Việt Nam đã bốc hơi gần 340 ngàn tỷ đồng, tương đương 14 tỷ USD. >>> \n * Lệnh cấm xuất khẩu dầu vô thời hạn của Nga có thể gây thiếu hụt toàn cầu. Nga đã áp đặt lệnh cấm vô thời hạn đối với việc xuất khẩu dầu diesel và xăng sang hầu hết các nước, một động thái có nguy cơ làm gián đoạn nguồn cung nhiên liệu trước mùa đông và có nguy cơ làm trầm trọng thêm tình trạng thiếu hụt toàn cầu. >>> \n * Cổ phiếu điều chỉnh giảm, lãnh đạo và người thân ồ ạt tháo chạy. Thống kê giao dịch nội bộ tuần từ ngày 18-22/09/2023 cho thấy lãnh đạo và người thân ồ ạt bán cổ phiếu khi thị trường có nhiều phiên điều chỉnh trong tuần. >>> \n * Chủ thương hiệu Vang Đà Lạt đang kinh doanh ra sao?. Ladofoods, là một trong những doanh nghiệp sản xuất rượu vang đầu tiên ở Việt Nam, nổi tiếng với sản phẩm Vang Đà Lạt, xuất khẩu nhiều thị trường và có sức cạnh tranh với nhiều loại thức uống có cồn nhập khẩu. Thế nhưng, những biến số khó lường đã khiến Ladofoods gặp vô vàn khó khăn nhiều năm qua. >>> \n * Thị trường trái phiếu riêng lẻ 9 tháng đầu năm 2023 có những thay đổi lớn nào?. Giá trị trái phiếu mua lại trước hạn tăng gần 40% so với những gì diễn ra trong cùng kỳ 2022, bên cạnh đó là sự dịch chuyển thị phần cùng tỷ lệ trái phiếu có tài sản bảo đảm và lãi suất tăng so với năm ngoái. >>> \n * Cổ phiếu FPT (HM:FPT), CTR (HM:CTR) và CNG có phù hợp để đầu tư?. Các công ty chứng khoán (CTCK) khuyến nghị nắm giữ FPT dựa trên triển vọng kinh doanh dài hạn lạc quan hỗ trợ vững chắc cho sự tăng giá của cổ phiếu; khả quan cho CTR do đang tham gia đấu thầu thi công đường dây 500kV; mua CNG nhờ hưởng lợi khi giá dầu Brent tăng cao. >>> \n * Loạt ông chủ dự án lớn tại Thủ Đức liên tiếp thua lỗ cùng nợ khủng. Sau khi trở thành thành phố duy nhất tại TPHCM, thị trường bất động sản Thủ Đức thời gian qua “phất lên như diều gặp gió”, đặc biệt là những doanh nghiệp sở hữu những dự án ở khu vực Thủ Thiêm. Tuy nhiên, tình hình làm ăn thực tế của các doanh nghiệp này hiện nay có thật sự hưởng lợi? >>> \n * FLC (HM:FLC) trần tình lý do chưa thể công bố loạt BCTC soát xét từ 2021. CTCP Tập đoàn FLC (UPCoM: FLC) giải trình về việc chậm công bố thông tin BCTC bán niên soát xét năm 2023 do chưa có sự đồng thuận với đơn vị kiểm toán về ý kiến kiểm toán BCTC riêng và BCTC hợp nhất năm 2021. >>> \n * Bloomberg: Apple (NASDAQ:AAPL) đặt mục tiêu tăng gấp 5 sản lượng ở Ấn Độ. Apple đặt mục tiêu sản xuất ở Ấn Độ sẽ tăng gấp 5 lần trong 5 năm tới, Bloomberg dẫn lại nguồn tin từ PTI (HN:PTI). >>> \n * Đức Long Gia Lai nói gì về ý kiến kiểm toán ngoại trừ trong BCTC soát xét bán niên 2023?. Dù có lãi trở lại trong 6 tháng đầu năm 2023, BCTC của CTCP Tập đoàn Đức Long Gia Lai (HOSE: DLG) vẫn chưa thể làm cổ đông hài lòng khi ghi nhận ý kiến ngoại trừ của đơn vị kiểm toán. >>> \n * WSB dự kiến bầu thay thế 2 thành viên HĐQT, tân Tổng Giám đốc Sabeco (HM:SAB) là ứng cử viên. CTCP Bia Sài Gòn - Miền Tây (UPCoM: WSB) công bố hồ sơ lấy ý kiến cổ đông bằng văn bản về việc miễn nhiệm và bầu thay thế Thành viên HĐQT nhiệm kỳ 2022-2027. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Quỹ America LLC nâng sở hữu tại SGN (HM:SGN) lên gần 11.7% \n * MWG (HM:MWG) tiếp tục thu hẹp đà giảm doanh thu trong tháng 8 \n * Đầu năm học mới, doanh nghiệp sách đầu tiên ước vượt kế hoạch lợi nhuận năm \n * Cổ phiếu vừa thoát cảnh báo, Chủ tịch cùng Tổng Giám đốc từ nhiệm, VNL sắp chi cổ tức bằng tiền \n * Xác định được ''điểm mua'' cổ phiếu hợp lý là bạn đã có cơ hội lớn để chiến thắng \n * Cổ phiếu LDP tăng 250% so với đáy, Chứng khoán APG nâng sở hữu lên trên 11% \n * Đất Xanh (HM:DXG) bị bán giải chấp cổ phiếu DXS lần 2 trong tháng 9 \n * Cảng Cần Thơ tung giải trình “văn mẫu” sau khi cổ phiếu tăng trần 5 phiên liên tiếp \n * Sắp niêm yết, BCG Land bị cưỡng chế dừng thủ tục hải quan do nợ gần 32 tỷ đồng tiền thuế \n * Bột giặt NET chia cổ tức 2022 với tỷ lệ 35% \n * ASP làm gì để cổ phiếu ra khỏi diện cảnh báo? \n * Cà phê Thuận An lần đầu chia cổ tức tỷ lệ 12.8% bằng tiền \n TÀI CHÍNH NGÂN HÀNG \n * Khẩn trương truy bắt đối tượng dùng súng tự chế cướp ngân hàng \n * Giải pháp nào ổn định thị trường khi giá phân bón dự kiến vẫn tăng? \n VĨ MÔ ĐẦU TƯ \n * Chủ tịch UBND TP HCM Phan Văn Mãi: Ưu tiên bố trí vốn, đất để xây dựng phòng học mới \n * Giảm bớt thủ tục trong xác định đối tượng mua nhà ở xã hội \n * Công ty thành viên Bim Group muốn lấy 12 ha rừng đặc dụng làm dự án nghỉ dưỡng \n * Bitexco được gia hạn thực hiện khu dân cư 6.7 ha tại Nhơn Trạch đến đầu năm 2025 \n * Tổng rà soát dự án bất động sản ở TPHCM \n * Bình Chánh dồn dập đón tin vui, lượng quan tâm đến BĐS bất ngờ tăng vọt \n TÀI CHÍNH THẾ GIỚI \n * Nhu cầu mì ăn liền toàn cầu cao kỷ lục vì lạm phát lương thực \n * Giới đầu tư tháo chạy khỏi cổ phiếu bất động sản Trung Quốc, vốn hóa ngành “bốc hơi” 55 tỷ USD \n * Hoạt động kinh doanh tháng Chín của Mỹ \"gần như không tăng trưởng\" \n Hàn Đông \n  \n ProPicks AI đánh giá AAPL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAPL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng hôm nay: VCB duy trì vị thế đầu ngành để đón đầu sự phục hồi",
      "time": "26 thg 9, 2023",
      "posted_date": "Ngày đăng 06:43 26/09/2023",
      "main_content": "VCDS nhận định thị trường \"mất thăng bằng\", và khuyến nghị nhà đầu tư vẫn cần thận trọng quan sát diễn biến cung cầu. Tài chính Ngân hàngCổ phiếu ngân hàng hôm nay: VCB duy trì vị thế đầu ngành để đón đầu sự phục hồiHồ Nga • {Ngày xuất bản}VCDS nhận định thị trường \"mất thăng bằng\", và khuyến nghị nhà đầu tư vẫn cần thận trọng quan sát diễn biến cung cầu. \n CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) công bố báo cáo phân tích thị trường sau phiên biến động ngày 22/9 với nhận định “mất thăng bằng”. Khá bất ngờ khi “mất thăng bằng\" lại chính là nhận định cho phiên tiếp theo. \n Phiên hôm nay Vn-Index bất ngờ \"rơi\" gần 40 điểm, la liệt mã nằm sàn. Tuy vậy thanh khoản vẫn rất lớn với hơn 1,08 tỷ cổ phiếu trao tay. \n VCDS, sau phiên giảm ngày 22/9 - phiên có sự phục hồi mạnh mẽ những phút cuối, đã nhận định \"Thị trường có phản ứng hồi phục sau khi lùi về vùng hỗ trợ 1.175 điểm tại VN-Index và tạo nến Hammer\" và dự báo về một khả năng thị trường có diễn biến hồi phục trong phiên tiếp theo - phiên 25/9. \n  \n  \n Nếu như phiên 22/9 cổ phiếu ngân hàng có nỗ lực hỗ trợ thị trường nhờ diễn biến tăng giá của cổ phiếu VCB, BID (HM:BID), STB (HM:STB), thì phiên hôm nay nhóm cổ phiếu ngân hàng cũng tiếp tục \"hỗ trợ\" theo cách khác: giảm điểm ít nhất. Toàn bộ 27 mã cổ phiếu ngân hàng trên sàn, duy nhất 2 cổ phiếu nằm sàn là EIB (HM:EIB) và  SHB  (HM:SHB). Thậm chí có 1 cổ phiếu còn ngược dòng thị trường, tăng điểm là SSB. Ông lớn Vietcombank (HM:VCB) - cổ phiếu thường đóng góp nhiều nhất vào sự tăng/giảm của thị trường - thì kết phiên hôm nay giữ được giá tham chiếu. \n  \n  \n Bất chấp sự rung lắc mạnh của thị trường, kết phiên hôm nay VCB đóng cửa ở giá tham chiếu, sau khi đạt mức tăng 2,64% vào phiên trước đó - đây là phiên không giảm điểm thứ 5 trong tổng số 10 phiên giao dịch gần đây nhất của VCB. \n Bên cạnh việc duy trì vị thế về giá, thanh khoản cổ phiếu VCB cũng tăng mạnh 2 phiên gần đây với lần lượt 2,4 và 2,2 triệu cổ phiếu khớp lệnh - hơn gấp đôi phiên trước đó. Tính từ đầu năm 2023 đến nay VCB vẫn đạt tỷ lệ tăng 11,6%. \n Nhóm cổ phiếu ngân hàng đỏ lửa, có hai cổ phiếu \"nằm sàn\" ]]> \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]