[
   {
      "title": "Phân tích kỹ thuật phiên chiều 26/11: Tâm lý nhà đầu tư được cải thiện",
      "time": "26 thg 11, 2024",
      "posted_date": "Ngày đăng 19:05 26/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 26/11: Tâm lý nhà đầu tư được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 26/11/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, VN-Index cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy triển vọng lạc quan ngắn hạn đang dần hiện hữu. \n Tuy nhiên, chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 26/11/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng ngắn hạn đã bớt bi quan. \n  \n NHA - Tổng Công ty Đầu tư Phát triển Nhà và Đô thị Nam Hà Nội \n Trong phiên sáng 26/11/2024, NHA tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu breakout đường trendline giảm ngắn hạn trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng phục hồi ngắn hạn của cổ phiếu. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi cắt lên trên đường SMA 100 ngày cho thấy triển vọng lạc quan trung hạn của cổ phiếu. \n  \n FTS - CTCP Chứng khoán FPT (HM:FTS) \n Trong phiên sáng 26/11/2024, FTS tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang được cải thiện. \n Bên cạnh đó, giá cổ phiếu đang trong quá trình test lại nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công các ngưỡng kháng cự này thì triển vọng lạc quan trung và dài hạn có thể quay lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FTS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 26/11: Nhóm điện và dược tích cực đầu phiên",
      "time": "26 thg 11, 2024",
      "posted_date": "Ngày đăng 16:30 26/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 26/11: Nhóm điện và dược tích cực đầu phiên \n Với sắc xanh chiếm ưu thế, chứng khoán phiên hôm nay mở cửa với mức tăng nhẹ gần 3 điểm đầu phiên. VN-Index tới 9h20 đang ở mức 1,237 điểm. \n Mức tăng nhẹ phổ biến ở nhóm ngành tài chính. Các cổ phiếu ngân hàng như  SHB  (HM:SHB), ACB (HM:ACB), STB (HM:STB), TCB (HM:TCB), MBB… tăng nhẹ trên dưới 0.5%. Nhóm bất động sản có sự phân hóa nhưng phe tăng đang tạm chiếm phần nhiều. DXG (HM:DXG), SZC (HM:SZC), HDG (HM:HDG), TCH, CEO… tăng điểm nhẹ. QCG (HM:QCG) bật trần sau khi công bố tin bà Nguyễn Thị Như Loan được tại ngoại. \n Nhóm dược và điện đang thể hiện mức tăng tốt trong phiên sáng hôm nay. Ở nhóm dược, DVN (HN:DVN) tăng tốt hơn 3%, DBD (HM:DBD), IMP (HM:IMP), DHT tăng trên 1%. Đối với nhóm điện, POW (HM:POW) dẫn đầu thanh khoản với mức tăng gần 3%. VCP (HN:VCP), VSH (HM:VSH), NED, GEG (HM:GEG) tăng nhẹ. \n Yến Chi \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản tụt áp, dòng tiền phân hóa ở nhóm bất động sản",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 03:30 26/11/2024",
      "main_content": "Vietstock - Thanh khoản tụt áp, dòng tiền phân hóa ở nhóm bất động sản \n Sau tuần hồi phục nhờ dòng tiền bắt đáy được kích hoạt, thanh khoản thị trường tiếp tục rơi vào trầm lắng. Nhiều nhóm bị sụt giảm thanh khoản. Trong bối cảnh đó, dòng tiền thể hiện sự phân hóa ở nhóm bất động sản. \n Tuần giao dịch 18 - 22/11, các chỉ số thị trường có các phiên hồi tích cực vào giữa tuần. Nhờ vậy, VN-Index ghi nhận mức tăng gần 1% lên 1,228 điểm. HNX-Index hụt hơi về cuối tuần nên ghi nhận mức giảm nhẹ 0.1% về còn 221.29 điểm. \n Thanh khoản sụt giảm trở lại sau tuần hồi phục trước đó. Ở sàn HOSE, khối lượng giao dịch giảm 16% về còn 588 triệu đơn vị/phiên, giá trị giao dịch giảm gần 15% về còn 14.3 ngàn tỷ đồng. Còn ở sàn HNX, khối lượng giao dịch giảm 15.3% còn 47.4 triệu đơn vị/phiên. Giá trị giao dịch giảm mạnh, ghi nhận mức giảm 24% về còn gần 800 tỷ đồng/phiên. \n  \n Xu hướng rút tiền thể hiện rõ ở một số nhóm ngành như vận tải, thủy sản, dầu khí - xăng dầu. \n Cụ thể, ở nhóm vận tải, loạt cổ phiếu gồm VIP, VTO, PVP, GSP, DXP ghi nhận khối lượng giảm từ 50% đến gần 80% so với tuần trước. VIP là mã có thanh khoản giảm mạnh nhất, ghi nhận khối lượng giao dịch giảm gần 80% về còn 150 ngàn đơn vị/phiên. Mã này cũng có tuần giảm giá nhẹ gần 2%. \n Đối với nhóm thủy sản, ASM (HM:ASM) giảm khối lượng giao dịch bình quân ở mức 60%, VMX, ANV (HM:ANV) cũng có mức giảm tương tự. \n Nhóm dầu khí và phân phối xăng dầu cũng có một tuần kém hút tiền. PSH, PVC (HN:PVC), PVS (HN:PVS) nằm trong nhóm giảm mạnh thanh khoản so với tuần trước. \n Trong bối cảnh thanh khoản sụt giảm, thị trường không ghi nhận nhóm ngành nào hút tiền nổi trội mà thiên về hướng phân hóa. Nhóm bất động sản có sự phân hóa. Các mã FIR, VHM (HM:VHM), DXG (HM:DXG), ITC, NVL (HM:NVL), TIG, NRC (HN:NRC), CEO nằm trong nhóm hút tiền. Ngược lại, loạt cổ phiếu bất động sản sàn HNX như VC7, API, AAV, IDJ, DTD, IDC (HN:IDC) có tên trong nhóm giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 26/11/2024: Nhà đầu tư đang thận trọng trong ngắn hạn",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 02:30 26/11/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 26/11/2024: Nhà đầu tư đang thận trọng trong ngắn hạn \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/11/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 25/11/2024. Cụ thể, VN30F2412 (F2412) tăng 0.03%, đạt 1,298.4 điểm; VN30F2501 (F2501) tăng 0.28%, đạt 1,304.8 điểm; hợp đồng VN30F2503 (F2503) tăng 0.03%, đạt 1,303.8 điểm; hợp đồng VN30F2506 (F2506) tăng 0.2%, đạt 1,305.4 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,291.94 điểm. \n Trong phiên giao dịch ngày 25/11/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co quanh mức tham chiếu với lợi thế dần nghiêng về phe bán khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong suốt thời gian diễn ra phiên chiều. Qua đó, giúp cho F2412 giữ nguyên sắc xanh và đóng cửa ở mức 1,298.4 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 6.46 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 24.66% và 24.68% so với phiên ngày 22/11/2024. Cụ thể, khối lượng giao dịch F2412 giảm 24.58% với 178,367 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 còn 209 hợp đồng, giảm 63.2%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 25/11/2024 đạt 439 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 25/11/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN30-Index tiến lên test lại đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại và chỉ số vượt lên trên ngưỡng kháng cự này thì triển vọng ngắn hạn sẽ được cải thiện. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 26/11/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 26/11: Tiếp đà hồi phục?",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 01:32 26/11/2024",
      "main_content": "Vietstock - Góc nhìn 26/11: Tiếp đà hồi phục? \n Các CTCK như VCBS, TPS, Aseansc hay DAS cho rằng thị trường nhiều khả năng tiếp tục phục hồi về vùng 1,240 - 1,250. \n Tiến lên 1,240 - 1,250 \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ báo RSI tiếp tục hướng lên và chỉ báo MACD đã hình thành đáy thứ nhất cho thấy VN-Index vẫn đang trong nhịp hồi phục ổn định. Tuy nhiên, thanh khoản tương đối thấp phần nào thể hiện nhà đầu tư đang khá thận trọng với hành động chốt lời ngắn hạn trong phiên, đồng thời đường +DI chưa bứt phá trên mốc 25 nên vẫn cần chú ý xác suất điều chỉnh rung lắc trong quá trình hồi phục. Với diễn biến hiện tại, khu vực 1,240 -1,245 vẫn sẽ là kháng cự của thị trường trong ngắn hạn. \n Ở khung đồ thị giờ, chỉ số chung đã vận động lên đường mây đỏ Senkou-span B và xuất hiện rung lắc ở biên độ nhỏ trong phiên. Chỉ báo CMF hướng lên cho thấy dòng tiền vẫn vận động lan tỏa ổn định. Với việc chỉ báo MACD vẫn đang xu trì xu hướng tăng cho thấy VN-Index sẽ vẫn nối dài nhịp phục hồi và tiến lên khu vực 1,240 -1,250 trong các phiên tới. \n Thị trường vẫn duy trì được động lực hồi phục ổn định và áp lực chốt lời chưa quá lớn nên vẫn có thể kì vọng vào xu hướng tăng ngắn hạn. VCBS khuyến nghị các nhà đầu tư tận dụng những nhịp rung lắc trong phiên để giải ngân từng phần ở những cổ phiếu đã khả dụng trong danh mục, ngoài ra có thể chọn lọc những cổ phiếu có xu hướng ổn định bám sát đường MA20, thu hút được dòng tiền giải ngân và dư địa tăng còn đáng kể từ vùng hỗ trợ, thuộc nhóm ngành có kỳ vọng kết quả kinh doanh quý 4 để tham gia giải ngân. Các nhóm ngành có thể cân nhắc giải ngân lướt sóng ngắn hạn: chứng khoán, ngân hàng, bất động sản. \n Cột mốc quan trọng 1,240 \n CTCK Tiên Phong (TPS): Kết thúc phiên giao dịch 25/11, thị trường phục hồi kịp thời giúp cho VN-Index bám trụ gần vùng giá 1,240 điểm và phần nào trung hoà áp lực bán mạnh. Cây nến tuần này cần phải vượt lên vùng giá trên 1,240 điểm để thị trường ướng đến kịch bản tươi sáng hơn. \n Tại thời điểm vượt lên trên ngưỡng kháng cự 1,240 điểm, các nhịp hồi phục có thể xuất hiện trong tuần tạo ra những vị thế tốt để nhà đầu tư hạ tỷ trọng và chờ đợi thời cơ. Nếu thị trường vẫn giao dịch với thanh khoản thấp như hiện tại, các phiên rung lắc sẽ rất dễ xảy ra. \n Trên đà hồi phục \n CTCK Asean (Aseansc): Thị trường vận động mở rộng đà tăng điểm với diễn biến chậm rãi và củng cố các vùng giá trên đà lên. Tuy nhiên, thanh khoản vẫn ở mức thấp trong tháng 11, chỉ đạt 10,200 tỷ đồng khớp lệnh cho thấy phe mua vẫn khá dè dặt và thận trọng. Điểm sáng trong phiên đến từ nhóm cổ phiếu ngành điện và sự đồng thuận tăng nhẹ của các cổ phiếu nhóm VN30. \n Đáng chú ý, khối ngoại đã mua ròng nhẹ trở lại sau chuỗi bán ròng dai dẳng trước đó. Theo đó, trong các phiên tới, thị trường có xu hướng tích lũy thanh khoản trên đà hồi phục và hướng đến vùng kháng cự 1,237 -1,240 điểm. \n Có thể hồi về 1,250 \n CTCK Đông Á (DAS): Đồ thị kỹ thuật VN-Index hình thành khu vực đáy mới ở vùng 1,200 điểm và có thể phục hồi về vùng 1,250 điểm trong ngắn hạn. \n Nhà đầu tư có thể nắm giữ và tích lũy thêm nhóm ngân hàng và bất động sản trong danh mục đầu tư trung dài hạn. Các giao dịch ngắn hạn có thể tìm kiếm lợi nhuận trên nhóm cổ phiếu thép, công nghệ, chứng khoán trong giai đoạn cuối năm. \n Xu hướng giảm điểm vẫn còn \n CTCK KB Việt Nam (KBSV): Tín hiệu tăng điểm nhưng với diễn biến tương đối giằng co trong phiên và thanh khoản thấp cho thấy sự dè dặt của cả 2 bên người mua người bán. Việc thiếu đi sự dẫn dắt từ nhóm cổ phiếu vốn hóa lớn khiến động lượng hồi phục đang thiếu sự thuyết phục, nhất là khi chỉ số đang tiến lên các vùng kháng cự gần nằm khá sát nhau. \n Với xu hướng giảm điểm ngắn hạn đang giữ vai trò chủ đạo, rủi ro VN-Index sớm gặp phải áp lực gia tăng nguồn cung trong quá trình hồi phục cần được lưu ý. Nhà đầu tư được khuyến nghị trải lệnh bán giảm dần tỷ trọng các vị thế ngắn hạn, ưu tiên cơ cấu lại danh mục tại quanh các vùng kháng cự. \n Còn tiềm ẩn rủi ro \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục đà hồi phục trong phiên 25/11 và kết phiên tại mốc 1,234.7 điểm, tăng nhẹ hơn 6 điểm so với phiên trước. Độ rộng thị trường nghiêng về phía tích cực với 15/18 ngành tăng điểm, trong đó ngành du lịch và giải trí, bất động sản dẫn đầu đà tăng. Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng nhẹ trên cả hai sàn HOSE và HNX. \n Trong những phiên giao dịch tới, thị trường có thể tiếp tục tiến về ngưỡng kháng cự cũ 1,240. Tuy nhiên, nhà đầu tư nên giao dịch cẩn trọng vì thanh khoản đang ở mức thấp, tiềm ẩn rủi ro. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 26/11/2024: Tăng trong thận trọng",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 00:04 26/11/2024",
      "main_content": "Vietstock - Vietstock Daily 26/11/2024: Tăng trong thận trọng \n VN-Index tăng điểm khá tốt trong bối cảnh khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Trong các phiên tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 25/11/2024 \n - Các chỉ số chính tăng điểm trong phiên giao dịch 25/11. VN-Index kết phiên tăng 0.54%, lên mức 1,234.7 điểm; HNX-Index dừng tại mốc 222.25 điểm, tăng 0.43% so với phiên trước. \n - Khối lượng khớp lệnh trên HOSE chỉ đạt hơn 409 triệu đơn vị, giảm 9.8% so với mức thấp của phiên trước. Khối lượng khớp lệnh trên HNX giảm 21.4%, đạt gần 35 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 13 tỷ đồng và mua ròng hơn 65 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục hồi phục với thanh khoản thấp trong phiên đầu tuần mới. Bắt đầu với diễn biến giằng co nhẹ trên mốc tham chiếu trong nửa đầu phiên sáng, lực cầu mặc dù không quá sôi nổi nhưng áp lực bán đã giảm đáng kể giúp sắc xanh được giữ vững đến hết phiên giao dịch. Bên cạnh đó, khối ngoại cũng có dấu hiệu chuyển biến tích cực khi tiếp tục giảm mạnh lực bán. Kết phiên, VN-Index đóng cửa với mức tăng 6.6 điểm, đạt 1,234.7 điểm. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB (HM:VCB), VIC (HM:VIC) và POW (HM:POW) là những trụ cột đóng góp nhiều nhất cho VN-Index với hơn 3 điểm tăng. Trái lại, không có cái tên nào quá đáng kể ở phía giảm, tổng mức độ tác động của 10 cổ phiếu tiêu cực nhất chỉ lấy đi 0.6 điểm của thị trường chung. \n - VN30-Index kết phiên tăng 0.46%, đạt mức 1,291.94 điểm. Độ rộng nghiêng về phía tăng, ghi nhận 18 mã tăng, 5 mã giảm và 7 mã đứng giá. Trong đó, POW dẫn đầu với sắc tím rực rỡ, theo sau là VHM, MSN (HM:MSN) và VIB (HM:VIB) lần lượt tăng 2.6%, 1.7% và 1.6%. Ở phía ngược lại, 5 cổ phiếu giảm điểm bao gồm SSB, BID (HM:BID), MBB (HM:MBB), BCM (HM:BCM) và ACB (HM:ACB), tuy nhiên cũng chỉ điều chỉnh nhẹ 0.2-0.3%. \n Nhóm cổ phiếu điện là điểm sáng nổi bật nhất thị trường hôm nay khi thu hút lực cầu mạnh mẽ ngay từ đầu phiên, tiêu biểu là POW và KHP tăng kịch trần, REE (HM:REE) (+3.4%), NT2 (HM:NT2) (+2.36%), PGV (HM:PGV) (+1.57%), QTP (HN:QTP) (+1.46%), GEG (HM:GEG) (+1.87%), PPC (HM:PPC) (+1.36%), VCP (HN:VCP) (+4.6%) và TTA (+4.78%). \n Sắc xanh cũng bao trùm lên phần lớn các cổ phiếu lớn ngành năng lượng và bất động sản, bao gồm BSR (HN:BSR) (+1.04%), PVS (HN:PVS) (+2.7%), PVD (HM:PVD) (+1.49%); VHM (+2.64%), VIC (+1.36%), KBC (HM:KBC) (+1.3%), IDC (HN:IDC) (+1.85%), SIP (+2.38%), HDG (HM:HDG) (+1.06%), DXG (HM:DXG) (+1.19%) và SZC (HM:SZC) (+1.01%). \n Các nhóm ngành còn lại diễn biến khá phân hóa với sự tăng giảm đan xen của các cổ phiếu trong ngành. 2 nhóm sót lại bị sắc đỏ chi phối nhẹ là viễn thông và công nghệ thông tin, do ảnh hưởng chính từ VGI (-0.36%), FOX (HN:FOX) (-0.44%), YEG (HM:YEG) (-1.4%) và CMG (HM:CMG) (-0.94%). \n VN-Index tăng điểm khá tốt trong bối cảnh khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Trong các phiên tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu mua \n VN-Index tăng điểm khá tốt trong bối cảnh khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều này phản ánh tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Trong các phiên tới, khối lượng giao dịch cần cải thiện nếu muốn củng cố đà tăng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự trong thời gian tới thì triển vọng ngắn hạn sẽ càng chuyển biến lạc quan hơn. \n  \n HNX-Index - Khối lượng giao dịch trồi sụt thất thường \n HNX-Index tăng điểm kèm theo khối lượng giao dịch liên tục trồi sụt thất thường quanh mức trung bình 20 ngày. Điều này cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và rời khỏi vùng quá bán (oversold). Nếu chỉ báo MACD cũng cho tín hiệu tương tự thì đà tăng ngắn hạn sẽ còn tiếp diễn trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 25/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 25/11/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/11: Tâm lý phân vân còn hiện hữu",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 19:01 25/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/11: Tâm lý phân vân còn hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/11/2024, VN-Index tăng giá cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, VN-Index hướng đi lên test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n Tuy nhiên, chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng lạc quan ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/11/2024, HNX-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ được cải thiện trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 25/11/2024, HDG tăng giá đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Hiện tại, giá cổ phiếu hướng đi lên test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 28,800-29,800) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi sẽ được củng cố thêm. \n Bên cạnh đó, giá cổ phiếu tục bật tăng sau khi cắt lên trên nhóm đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên sáng 25/11/2024, POW tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản tăng đột biến và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout đường trendline giảm trung hạn trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua tại vùng quá bán (overbought) cho thấy kịch bản phục hồi có thể xảy ra trong các phiên tới. \n Tuy nhiên, giá cổ phiếu xuất hiện điểm giao cắt tử thần (Death Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng dài hạn đang không mấy lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/11: Tăng điểm đầu phiên",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 16:37 25/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/11: Tăng điểm đầu phiên \n Đầu phiên 25/11, tính tới 9h30, VN-Index hiện sắc xanh ngay từ đầu phiên, lên mức 1,231.39 điểm. Bên cạnh đó, HNX-Index có sự tăng nhẹ, giữ mức 221.67 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 5 mã giảm, 16 mã tăng và 9 mã đứng giá. Trong đó, CTG (HM:CTG), BID (HM:BID) và MBB (HM:MBB) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, SAB (HM:SAB), GAS (HM:GAS) và VHM (HM:VHM) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu năng lượng đang là một trong những ngành nổi bật nhất ở đầu phiên sáng nay. Các cổ phiếu tăng tích cực ngay từ đầu phiên như PSB tăng 3.64%, BSR (HN:BSR) tăng 0.52%, PVD (HM:PVD) tăng 0.42%, PVS (HN:PVS) tăng 0.9%, PVC (HN:PVC) tăng 0.96%,… \n Cùng với đó, nhóm tiêu dùng thiết yếu cũng đang đóng góp tích cực vào điểm số thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như MCH (HN:MCH) tăng 0.27%, VNM (HM:VNM) tăng 0.31%, MSN (HM:MSN) tăng 0.28%, SAB tăng 1.08%, SBT (HM:SBT) tăng 1.69%, DBC (HM:DBC) tăng 0.19%,… \n Trái lại, nhóm cổ phiếu công nghệ thông tin mở cửa không mấy tích cực. Các mã cổ phiếu trong ngành như FPT (HM:FPT) và CMG (HM:CMG) đều hiện sắc đỏ nhẹ ngay từ đầu phiên với mức giảm lần lượt là 0.15% và 0.56%. \n Lý Hỏa \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu dầu khí chưa giúp nhà đầu tư “tránh bão” khi thị trường bất lợi",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 15:59 25/11/2024",
      "main_content": "Vietstock - Cổ phiếu dầu khí chưa giúp nhà đầu tư “tránh bão” khi thị trường bất lợi \n Dù có những kết quả kinh doanh trái ngược trong quý 3/2024 nhưng điểm chung là các cổ phiếu dầu khí đều đang chịu những vận động không mấy tích cực từ thị trường chứng khoán. \n Cổ phiếu dầu khí chưa giúp nhà đầu tư “tránh bão” khi thị trường gặp bất lợi \n Trong giai đoạn kém tích cực của thị trường chứng khoán cuối năm 2024, các cổ phiếu dầu khí cũng không thoát được những diễn biến bất lợi. Nếu như chỉ số VN-Index đang giảm từ đỉnh của 6-7% thì hầu hết nhóm cổ phiếu dầu khí lại đang đều đã ở trong trạng thái điều chỉnh (giảm 10-20%) hoặc thậm chí ở trong thị trường con gấu (giảm trên 20%). \n Một số mã đã có mức giảm 10-20% từ đỉnh của năm (Drawdown) như DCM (HM:DCM) (-11%), GAS (HM:GAS) (-13%), PVT (HM:PVT) (-16%), PVB (-19%) trong khi đó, các mã BSR (HN:BSR) (-21%), PLX (HM:PLX) (-24%), PVS (HN:PVS) (-29%), PVD (HM:PVD) (-32%), PVC (HN:PVC) (-42%) đã giảm trên 20%. Trong đó, GAS, PVD, BSR, PVC, PLX là những cổ phiếu đã tuột dốc nhanh nhất trong thời gian gần đây. \n Hiện có 8 cổ phiếu nhóm dầu khí đang đánh mất xu hướng tăng ngắn hạn và dài hạn trong khi mới chỉ có 2 mã lấy lại được trạng thái tích cực là DPM (HM:DPM) và DCM. \n Xét về thành tích giá, nhóm Dầu khí đang có 5/10 có được thành tích giá tốt hơn so với VN-Index (+8.7%) là PVB, DCM, PLX, PVT, DPM trong đó PVB đang có mức hiệu suất tốt nhất là 26.9%. \n Kết quả kinh doanh phân cực \n Tổng hợp số liệu của 10 doanh nghiệp kể trên trong quý 3/2024, doanh thu giảm 6.3% so với cùng kỳ xuống 138.2 nghìn tỷ đồng. \n  \n Lợi nhuận sau thuế chung đã giảm 64% xuống 2,574 tỷ đồng, chủ yếu do ảnh hưởng của các doanh nghiệp hạ nguồn như PLX và BSR. \n  \n Thực tế, dầu khí là ngành tương đối rộng và có sự phân chia khác nhau giữa các doanh nghiệp thượng nguồn, trung nguồn và hạ nguồn. \n Với các doanh nghiệp thượng nguồn, các ông lớn như PVD, PVS đều ghi nhận sự tăng trưởng lợi nhuận hơn 30% so với cùng kỳ. Cụ thể, lợi nhuận sau thuế của PVD tăng trưởng 35% nhờ giá thuê các giàn khoan tăng 14%, đóng góp từ giàn khoan mới thuê và lợi nhuận các công ty liên kết. \n Còn PVS có lợi nhuận tăng trưởng 34% lên 192.7 tỷ đồng trong quý 3/2024. CTCK Vietcap (VCI (HM:VCI)) gần đây dự báo PVS sẽ ghi nhận lợi nhuận đáng kể trong quý 4/2024 trở đi, do PVS đã nhận được 587 tỷ đồng tiền ứng trước cho dự án Lạc Đà Vàng vào ngày 30/9 và gói thầu EPC 1 của Lô B đã chính thức khởi công vào đầu tháng 9. \n Trong khi đó, các doanh nghiệp nhỏ và đặc thù của ngành như PVC và PVB lại chưa ghi nhận được kết quả kinh doanh tích cực khi dự án Lô B chỉ mới được khởi công trong tháng 9: PVC sụt giảm lợi nhuận 96% so với cùng kỳ còn PVB lỗ hơn 6 tỷ trong kỳ. \n Với nhóm trung nguồn, GAS (+7.2%) và PVT (+62.63) đều có sự tăng trưởng lợi nhuận trong đó PVT đột biến so với cùng kỳ nhờ giá cước tàu chở dầu tăng và đóng góp từ các tàu chở dầu mới mua. \n Ở nhóm hạ nguồn, DPM (-3%) không có biến động đáng kể thì DCM tăng trưởng tới 63% nhờ nhà máy của DCM đã được khấu hao hết từ cuối năm ngoái. \n Còn 2 ông lớn ở hạ nguồn là BSR và PLX là nguyên nhân khiến bức tranh lợi nhuận chung sụt giảm mạnh. Với PLX, lợi nhuận giảm 82% do ảnh hưởng bão Yagi và việc giá dầu giảm 6% so với quý trước. Ngoài ra, còn do không còn ghi nhận lãi tài chính đột biến như cùng kỳ (thoái vốn khỏi ngân hàng PG Bank trong quý 3/2023). \n Trong khi đó, BSR lỗ 1.2 ngàn tỷ đồng do ảnh hưởng của giá dầu trong quý vừa qua. \n Theo đánh giá của Vietcap (VCI) sau sự kiện ông Donald Trump đắc cử Tổng thống Mỹ, các chính sách thương mại cứng rắn hơn của Mỹ đối với Trung Quốc và khả năng trả đũa có thể sẽ tái khởi động một cuộc chiến tranh thương mại có khả năng gây áp lực lên thương mại toàn cầu và mức tiêu thụ dầu. \n VCI dự báo giá dầu Brent trung bình năm 2025 có thể giảm hơn 10% xuống mức 70 USD/thùng trong đó BSR là công ty chịu tác động lớn nhất từ giá dầu. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "25/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 11, 2024",
      "posted_date": "Ngày đăng 13:04 25/11/2024",
      "main_content": "Vietstock - 25/11: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: Ngành xây dựng quý 3 hồi phục chưa rõ nét; Chủ tịch HĐQT Tập đoàn 911 đột ngột qua đời; Hội nghị thượng đỉnh COP29: Tài chính khí hậu vẫn là vấn đề gây bế tắc; Bốn lý do để vàng tăng mạnh đến năm 2025; Ngành thép quý 3: Hòa Phát (HM:HPG) và Nam Kim nổi bật giữa bức tranh ảm đạm... \n * Cổ phiếu nào giúp VN-Index phục hồi từ ngưỡng 1,200?. Trong tuần giao dịch 18 - 22/11, VN-Index dù có lúc mất mốc 1,200 nhưng đã nhanh chóng hồi phục lên 1,228.1, tương ứng tăng 9.53 điểm so với cuối tuần trước. HNX-Index kết quần tại 221.29, dù không cải thiện về điểm số nhưng cũng cho thấy nỗ lực chấm dứt đà giảm.  >>> \n * Cổ tức tuần 25-29/11: Cao nhất 35%, một doanh nghiệp thủy điện sắp chi hàng trăm tỷ đồng. Trong tuần từ 25-29/11, có 13 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tỷ lệ cao nhất là 35%, tương đương cổ đông nắm giữ 1 cp được nhận 3,500 đồng. Ngoài ra, nổi bật một doanh nghiệp thủy điện sắp chi hàng trăm tỷ đồng cho cổ đông. >>> \n * Ngành xây dựng quý 3 hồi phục chưa rõ nét. Nhiều doanh nghiệp xây dựng tiếp tục có kết quả kinh doanh tăng bằng lần trong quý 3/2024, giúp lợi nhuận ròng toàn ngành đạt gần 1,538 tỷ đồng, gấp hơn 2 lần so với cùng kỳ năm trước. Tuy vậy, vẫn còn doanh nghiệp đang vượt khó. >>> \n * Quỹ đầu tư mua bán gì tuần qua?. Tuần qua (18-22/11/2024), VN-Index đã phục hồi tốt ở hỗ trợ mạnh quanh 1,200 điểm sau 2 tuần chịu áp lực điều chỉnh mạnh. Trước diễn biến khởi sắc của thị trường, chưa có quỹ đầu tư nào công bố đã thực hiện giao dịch mua-bán trong tuần. >>> \n * Chủ tịch HĐQT Tập đoàn 911 đột ngột qua đời. Ông Lưu Đình Tuấn – Chủ tịch HĐQT CTCP Tập đoàn 911 (HOSE: NO1) đột ngột qua đời trước thềm diễn ra ĐHĐCĐ bất thường năm 2024 của công ty. >>> \n * Hội nghị thượng đỉnh COP29: Tài chính khí hậu vẫn là vấn đề gây bế tắc. Các đại biểu dự Hội nghị thượng đỉnh COP29 tiếp tục đàm phán “thâu đêm” tại thành phố Baku để hoàn tất tuyên bố chung COP29 và thông qua các điều khoản quan trọng của thỏa thuận khí hậu toàn cầu này. >>> \n * Quốc hội thông qua Nghị quyết về quản lý thị trường bất động sản và phát triển nhà ở xã hội. Chiều 23/11, thực hiện Chương trình Kỳ họp thứ 8, Quốc hội tiến hành biểu quyết thông qua Nghị quyết về “Tiếp tục nâng cao hiệu lực, hiệu quả việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản và phát triển nhà ở xã hội”. Phó Chủ tịch Quốc hội Nguyễn Đức Hải điều hành nội dung Phiên họp. >>> \n * Bốn lý do để vàng tăng mạnh đến năm 2025. Thị trường vàng đang nóng lên từng ngày khi kim loại quý này đang trên đà có tuần tăng giá mạnh nhất trong hơn một năm qua. >>> \n * Giá vàng miếng SJC, vàng nhẫn đồng loạt tăng tiếp. Công ty SJC niêm yết giá vàng nhẫn 99,99 mua vào 85 triệu đồng/lượng, bán ra 86,5 triệu đồng/lượng. >>> \n * Amazon (NASDAQ:AMZN) rót 4 tỷ USD cho đối thủ của ChatGPT. Cuộc đua AI tạo sinh đang ngày càng nóng lên khi Amazon vừa tuyên bố rót thêm 4 tỷ USD vào Anthropic - startup AI được sáng lập bởi các cựu lãnh đạo nghiên cứu của OpenAI. >>> \n * Ngành thép quý 3: Hòa Phát và Nam Kim nổi bật giữa bức tranh ảm đạm. Bức tranh ngành thép quý 3/2024 tiếp tục cho thấy sự phân hóa sâu sắc giữa các doanh nghiệp. Những \"người khổng lồ\" ngày càng tạo khoảng cách với phần còn lại của thị trường. Trong cuộc đua này, các doanh nghiệp lớn với chiến lược điều hành linh hoạt và nền tảng tài chính vững mạnh đang thể hiện rõ lợi thế. >>> \n * Chân dung tân Bộ trưởng Tài chính Mỹ: Cộng sự của Stanley Druckenmiller, từng mang về 10 tỷ USD cho George Soros. Scott Bessent - người đứng đầu quỹ đầu cơ vĩ mô Key Square Group, sẽ là lựa chọn của ông Donald Trump cho vị trí Bộ trưởng Tài chính trong nhiệm kỳ thứ hai.  >>> \n * Doanh nghiệp nhựa cấp linh kiện cho Honda, Samsung muốn mở rộng quy mô sản xuất lên chục lần?. CTCP Nhựa Hà Nội (HOSE: NHH (HM:NHH)) đang có kế hoạch đầu tư mở rộng và di chuyển nhà máy chế tạo khuôn mẫu, sản xuất linh kiện nhựa kỹ thuật cao từ khu công nghiệp An Phát Complex sang địa chỉ mới cách đó không xa tại khu công nghiệp An Phát 1. >>> \n * Một doanh nghiệp đề xuất làm khu nghỉ dưỡng 1.5 ngàn tỷ ở huyện Duyên Xuyên, Quảng Nam. Một doanh nghiệp có trụ sở tại huyện Bình Chánh, TPHCM đề xuất làm khu nghỉ dưỡng 1.5 ngàn tỷ ở huyện Duyên Xuyên, tỉnh Quảng Nam. >>> \n * Vàng thế giới vượt ngưỡng 2,700 USD sau tuần tăng mạnh nhất trong gần 2 năm. Giá vàng vượt ngưỡng 2,700 USD/oz lần đầu tiên sau hơn 2 tuần vào ngày thứ Sáu (22/11), ghi nhận tuần tăng mạnh nhất trong gần 2 năm, khi nhu cầu trú ẩn an toàn lấn át sức mạnh của đồng USD và kỳ vọng thấp hơn về việc hạ lãi suất của Mỹ vào tháng tới. >>> \n * Dow Jones tăng thêm hơn 400 điểm và lập kỷ lục mới. Chỉ số Dow Jones khép phiên ngày thứ Sáu (22/11) tại mức cao kỷ lục mới, kết thúc một tuần thắng lợi đối với chúng khoán Mỹ. >>> \n * “Thay tướng giữa đàng”, chuyện gì đang xảy ra ở REE?. Bà Nguyễn Thị Mai Thanh sẽ rời ghế Chủ tịch HĐQT REE (HM:REE) sau hơn 3 thập kỷ gắn bó để đảm nhiệm chức vụ Tổng giám đốc REE từ ngày 22/11 - thay cho ông Lê Nguyễn Minh Quang được miễn nhiệm theo thoả thuận chấm dứt hợp đồng lao động. >>> \n * PNJ (HM:PNJ) thu hơn 3,100 tỷ đồng trong tháng 10. Tháng 10/2024, CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ) đạt 3,129 tỷ đồng doanh thu thuần và 218 tỷ đồng lãi sau thuế, lần lượt tăng 4% và 13% so với tháng 10/2023. >>> \n * Chủ siêu dự án Nam Hội An 4 tỷ USD gặp khó trong việc tăng vốn điều lệ. Công ty TNHH Phát triển Nam Hội An muốn tăng vốn điều lệ thêm 195 triệu USD thông qua chuyển đổi khoản vay từ công ty mẹ thành vốn góp chủ sở hữu. Tuy nhiên, Sở Kế hoạch và Đầu tư (KH&ĐT) tỉnh Quảng Nam cho rằng việc tăng vốn này không hợp lệ với quy định pháp luật hiện nay. >>> \n * Chưa có bảng giá đất mới, Hà Nội tính thuế đất như thế nào?. Phó Chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông vừa ký văn bản về việc xác định nghĩa vụ tài chính thuế thu nhập cá nhân và các khoản thu từ đất theo quy định của Luật Đất đai 2024 trên địa bàn thành phố. >>> \n * Thay đổi luật thuế VAT phân bón có tác động thế nào?. Nghị quyết 71/2014/QH13 xếp phân bón vào diện mặt hàng không chịu thuế VAT từ tháng 1/2015. Tuy nhiên, điều này đã khiến các doanh nghiệp sản xuất phân bón trong nước gặp bất lợi trước phân bón nhập khẩu, do chi phí sản xuất cũng không được hoàn thuế VAT. >>> \n * Sửa đổi quy định kinh doanh xăng dầu: Loại bỏ số liệu 'ảo', giảm nấc trung gian trong phân phối. Việc thương nhân phân phối xăng dầu không được mua bán xăng dầu lẫn nhau không làm mất đi tính cạnh tranh trên thị trường. Các thương nhân trong từng phân khúc thị trường vẫn tự do cạnh tranh với nhau. Đồng thời, quy định này cũng tạo động lực cho thương nhân phát triển, hướng tới phân khúc thị trường cao hơn. >>> \n * CapitaLand chật vật rút vốn khỏi Trung Quốc, cảnh báo nguy cơ thua lỗ. CapitaLand Investment, một trong những quỹ đầu tư bất động sản hàng đầu châu Á, đang phải đối mặt với bài toán khó trong việc rút lui khỏi thị trường Trung Quốc. >>> \n * Phố đi bộ nơi “tọa độ kim cương” của Phổ Yên chính thức lộ diện. Phố đi bộ sầm uất sắp ra mắt bên cạnh quảng trường Vạn Xuân – nơi hội tụ tinh hoa Phổ Yên, hứa hẹn trở thành biểu tượng giao thương và điểm đến sôi động bậc nhất, mở ra tiềm năng gia tăng giá trị bất động sản vượt trội. >>> \n * Đề xuất áp dụng thuế hỗn hợp đối với thuốc lá, tăng thuế suất thuế tiêu thụ đặc biệt đối với rượu, bia. Dự án Luật Thuế tiêu thụ đặc biệt (sửa đổi) bổ sung đối tượng chịu thuế đối với nước giải khát có đường, áp dụng thuế hỗn hợp đối với thuốc lá, tăng thuế suất thuế tiêu thụ đặc biệt đối với rượu, bia... >>> \n * Soi mức tăng trưởng lợi nhuận doanh nghiệp sàn HOSE. Mức tăng tổng lợi nhuận ròng trong quý 3/2024 của khối doanh nghiệp niêm yết tại HOSE khá ấn tượng, nhưng có dấu hiệu cho thấy xu hướng tương tự khó duy trì trong tương lai. >>> \n * Ngành hàng không “cất cánh” trong quý 3. Quý 3/2024 đánh dấu sự phục hồi toàn diện của ngành hàng không Việt Nam với những con số tăng trưởng ấn tượng, từ các hãng hàng không đến chuỗi doanh nghiệp dịch vụ phụ trợ. >>> \n * VIS Rating: Bộ đệm rủi ro ngân hàng vẫn ở mức yếu. Báo cáo về ngành ngân hàng do VIS Rating công bố ngày 20/11/2024 nhận định gần 20% ngân hàng trong đánh giá có hồ sơ an toàn vốn yếu. Song song đó, rủi ro thanh khoản đối với ngân hàng nhỏ và vừa gia tăng, do dùng nhiều nguồn vốn thị trường ngắn hạn và lãi suất liên ngân hàng tăng. >>> \n * Hòa Phát chuẩn bị cho dự án đường sắt cao tốc Bắc Nam. Tập đoàn Hòa Phát (HOSE: HPG) tự tin về khả năng cung cấp thép cho dự án đường sắt cao tốc Bắc Nam trị giá 67 tỷ USD. >>> \n * Nhiệm kỳ Trump 2.0 ẩn chứa nguy cơ biến động, nhưng Việt Nam có vị thế tốt để vượt bão. Các nhà phân tích đánh giá rằng, khi sự biến động ngắn hạn qua đi, với lịch sử thành công trong việc thích ứng với các điều kiện bên ngoài và cam kết nội bộ trong việc hỗ trợ và thúc đẩy tăng trưởng, Việt Nam có nền tảng vững chắc để thị trường hoạt động tốt. >>> \n * [Infographics] Toàn cảnh kết quả kinh doanh ngân hàng 9 tháng đầu năm 2024. Tình hình kinh tế khó khăn, nợ xấu tăng cao vào cuối quý 3/2024 khiến các ngân hàng phải tăng trích lập dự phòng, làm ảnh hưởng đến lợi nhuận. Mặc dù vậy, kết quả kinh doanh ngân hàng được được dự đoán phân hóa rõ rệt giữa các nhóm ngân hàng khác quy mô. >>> \n * Mỹ gia tăng biện pháp hạn chế ngành công nghệ Trung Quốc. Mỹ đang không ngừng gia tăng sức ép lên các ngành công nghệ cao của Trung Quốc bằng các biện pháp hạn chế đầu tư và xuất khẩu. Cạnh tranh công nghệ Mỹ - Trung được dự báo sẽ tiếp tục nóng. >>> \n * Ông Donald Trump thắng cử, thao túng tiền tệ, và tỷ giá. Trong cuộc bầu cử tổng thống Mỹ vừa qua, ông Donald Trump không chỉ giành chiến thắng áp đảo mà đảng Cộng hòa cũng chiếm đa số trong cả hai viện Quốc hội. Kết quả này sẽ có những tác động sâu rộng không chỉ đối với Mỹ mà cả thế giới. Trong đó, có câu chuyện tỷ giá hối đoái đối với các nước có thặng dư thương mại lớn với Mỹ, mà Việt Nam là một trường hợp khá đặc biệt. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 25 - 29/11: Hồi phục về vùng 1,240 - 1,250? \n * Vietjet (HM:VJC) khai trương đường bay Hà Nội - Kuala Lumpur, tăng cường kết nối khu vực ASEAN \n * Lần đầu tiên CTS hạ sở hữu cổ phiếu KHS sau gần 7 năm niêm yết \n * QHD sắp chia cổ tức, mỗi cổ phiếu nhận 2,000 đồng \n * Chứng khoán KAFI sẽ dùng 2,500 tỷ sắp huy động để làm gì? \n * Bị cáo Trương Mỹ Lan nói về quan hệ với ‘chúa đảo’ Tuần Châu \n * Theo dấu dòng tiền cá mập 22/11: Bước ngoặt lịch sử, khối ngoại ngừng “xả hàng” \n * Red Capital chính thức đón chào quỹ thành viên quy mô 300 tỷ \n * Doanh nghiệp dệt may quốc doanh một thời bị phạt vì không công bố thông tin \n * CII (HM:CII) dùng 3.7 triệu cp LGC (HM:LGC) đảm bảo cho lô trái phiếu 108 tỷ đồng \n * Kế toán trưởng SP2 nộp đơn từ nhiệm sau khi Công ty nhận quyết định xử phạt thuế \n * Công ty con của KBC (HM:KBC) tăng mạnh vốn để làm khu công nghiệp Lộc Giang gần 5.2 ngàn tỷ \n * Phó Tổng phụ trách Tài chính DCL nộp đơn từ nhiệm \n * Chủ tịch Cao su Tân Biên bất ngờ xin từ nhiệm trước thềm ĐHĐCĐ bất thường \n * Con gái Chủ tịch Masan (HM:MSN) Group đã mua gần 8.5 triệu cp MSN \n * HTL chốt quyền tạm ứng cổ tức 3,500 đồng/cp \n TÀI CHÍNH NGÂN HÀNG \n * Nông sản Việt nhiều cơ hội thâm nhập thị trường Halal \n * Xuất khẩu vượt 5 tỷ USD, vẫn đau đáu chưa có thương hiệu gạo Việt chất lượng cao \n * Giá vàng hôm nay 24-11: Chốt tuần tăng rất mạnh, giá vàng vẫn được dự báo bất ngờ \n * Giá gạo \"thăng trầm\" tại hai nước xuất khẩu hàng đầu thế giới \n * Nga thông báo hạn chế xuất khẩu kim loại quý trong sáu tháng \n * Dầu tăng hơn 5% trong tuần qua \n VĨ MÔ ĐẦU TƯ \n * Đất ven Hà Nội sốt khi đấu giá, Bộ trưởng TN-MT yêu cầu xử nghiêm đối tượng thổi giá \n * Hà Nội bãi bỏ 2 quyết định quy định phê duyệt giá khởi điểm đấu giá đất \n * Quốc hội yêu cầu 'đưa bất động sản về đúng giá trị nội tại' \n * Kiên Giang: Tăng cường xử lý vi phạm pháp luật đất đai ở Phú Quốc \n * Phá đường dây “tín dụng đen” với lãi suất 600% \n * Đại biểu Quốc hội đề xuất ưu đãi thuế cho báo chí \n * Trung Quốc phát hiện mỏ vàng khổng lồ trị giá 83 tỷ USD tại Hồ Nam \n * Một ngân hàng niêm yết giá bán vàng miếng tới 87,5 triệu đồng/lượng \n * Chính phủ đề xuất các doanh nghiệp nước ngoài kinh doanh thương mại điện tử phải nộp thuế TNDN \n * Quốc hội thảo luận về Dự án Luật Thuế thu nhập doanh nghiệp sửa đổi \n VĨ MÔ ĐẦU TƯ \n * Hà Tĩnh: Một thị xã sắp lên thành phố được phê duyệt 2 quy hoạch phân khu đô thị tổng diện tích gần 4,000ha \n * Khu du lịch Hải Đảo ở Nha Trang được xoá \"đất ở không hình thành đơn vị ở\" \n * Hà Nội điều chỉnh quy hoạch khu đất “vàng” của Viettronics Đống Đa để xây văn phòng, khách sạn \n TÀI CHÍNH THẾ GIỚI \n * Tỷ phú giàu nhất Trung Quốc: Chiến lược của Temu đang hủy hoại thương hiệu nội địa \n * Nhật Bản sắp tung gói kích thích 140 tỷ USD \n * Temu gây bão toàn cầu nhưng công ty mẹ PDD vẫn chìm trong sóng gió \n * Trung Quốc có khả năng giải quyết, chống chịu tác động từ thuế quan \n * Đồng USD lên đỉnh 13 tháng \n * Bitcoin tiến sát ngưỡng 100,000 USD, tăng 130% từ đầu năm \n * Malaysia được coi như cửa ngõ tiến vào thị trường Đông Nam Á \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMZN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]