[
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 05/04: Điều chỉnh theo kỹ thuật ngắn hạn",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 14:59 05/04/2023",
      "main_content": "Chỉ số đang có 1 gap lớn ngay vùng 1.067 - 1.070, để thị trường tăng bền vững hơn tiến đến mốc kháng cự tâm lý mạnh 1.100 điểm thì chỉ số cần điều chỉnh để quay về lấp gap này. Kết phiên giao dịch ngày 04/04, Vnindex giảm nhẹ 0,83 điểm xuống 1.078,45 điểm, toàn sàn có 261 mã tăng giá, 139 mã giảm giá và 46 mã đứng giá. HNXindex tăng 0,25 điểm lên 210,73 điểm, toàn sàn có 96 mã tăng giá, 74 mã giảm giá và 60 mã đứng giá. UPCOMindex tăng 0,31 điểm lên 77,59 điểm toàn sàn có 157 mã tăng giá, 114 mã giảm giá và 83 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 15.489 tỷ đồng giảm 5.4% so với phiên 03/04, trong đó giá trị giao dịch trên sàn HOSE chiếm gần 13.575 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trên toàn thị trường hơn 279 tỷ đồng trong đó bán ròng trên sàn HOSE với giá trị gần 268 tỷ đồng, bán ròng trên HNX với giá trị hơn 4 tỷ đồng, bán ròng trên UPCOM với giá trị gần 7 tỷ đồng. \n  \n  \n  \n  \n Khuyến nghị đầu tư: \n - Các nhịp điều chỉnh là cơ hội để gia tăng cổ phiếu đã có sẵn trong danh mục đầu tư. \n - Cân nhắc chốt một phần lợi nhuận, nếu có margin nên đưa trạng thái về tiền mặt để khi thị trường có nhịp điều chỉnh mạnh lấp gap 1.067 - 1.070 điểm sẽ sử dụng margin để bình quân giá. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 4, 2023",
      "posted_date": "Ngày đăng 13:00 05/04/2023",
      "main_content": "Vietstock - 05/04: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Gỡ dần nút thắt bất động sản. Các chuyên gia nhận định tăng trưởng tín dụng và chính sách sẽ là hai yếu tố đẩy nhanh tiến trình xoay chiều cho BĐS năm 2023. >>> \n * HHV (HM:HHV) muốn phát hành gần 178 triệu cp, tăng vốn lên gần 4.9 ngàn tỷ. CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: HHV) vừa công bố tài liệu họp ĐHĐCĐ thường niên 2023, dự kiến tổ chức ngày 24/04 tại TP Đà Nẵng. Nổi bật là tờ trình về việc tăng vốn điều lệ của Công ty lên gần 4,858 tỷ đồng với kế hoạch phát hành gần 178 triệu cp. >>> \n * Theo dấu dòng tiền cá mập 04/04: Khối ngoại bán ròng mạnh STB (HM:STB). Phiên giao dịch 04/04, tự doanh và khối ngoại đều bán ròng. Cụ thể, tự doanh bán ròng 33.1 tỷ đồng, còn khối ngoại bán ròng 282 tỷ đồng. >>> \n * QNS sắp chi hơn 535 tỷ trả cổ tức còn lại năm 2022 . CTCP Đường Quảng Ngãi (HN:QNS) (UPCoM: QNS) sẽ chốt danh sách cổ đông nhận cổ tức còn lại năm 2022 bằng tiền với tỷ lệ 15%. Ngày giao dịch không hưởng quyền là 17/04/2023. >>> \n * VNDirect: Chứng khoán Việt Nam đã ở cuối chu kỳ suy thoái. Theo báo cáo La bàn đầu tư của CTCK VNDirect, thị trường chứng khoán Việt Nam đang ở cuối chu kỳ suy thoái. VNDirect kỳ vọng tháng 4, VN-Index dao động trong khoảng 1,030-1,110 điểm. >>> \n * Dòng vốn đổ vào quỹ ETF cổ phiếu yếu nhất kể từ đại dịch COVID-19. Thị trường cổ phiếu có đợt phục hồi mạnh mẽ vào đầu năm 2023, song dòng vốn đổ vào các ETF cổ phiếu lại rất khiêm tốn. >>> \n * MB đặt mục tiêu lãi trước thuế 2023 lên 26,100 tỷ đồng. Theo tài liệu ĐHĐCĐ thường niên 2023 vừa công bố, Ngân hàng TMCP Quân đội (HM:MBB) (MB, HOSE: MBB) đề ra mục tiêu lợi nhuận trước thuế đạt 26,100 tỷ đồng, tăng 15% so với năm trước. >>> \n * Chứng khoán HSC đặt kế hoạch lãi 2023 đi lùi 15% . Dự đoán thanh khoản năm 2023 giảm so với năm trước, CTCP Chứng khoán Thành phố Hồ Chí Minh (HM:HCM) (HSC, HOSE: HCM) đặt mục tiêu kinh doanh đi lùi. Lãi sau thuế dự kiến đạt 721 tỷ đồng, giảm 15% so với năm trước. >>> \n * UOB: Khả năng lãi suất tiếp tục giảm xuống. Bộ phận Nghiên cứu Kinh tế và các Thị trường Toàn cầu của Ngân hàng UOB (UOB Global Economics & Markets Research) đã đưa ra báo cáo nhận định về việc Ngân hàng Nhà nước cắt giảm các lãi suất chính sách. >>> \n * Căn hộ condotel sẽ được cấp sổ đỏ. Phó Thủ tướng Trần Hồng Hà vừa ký ban hành Nghị định 10/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định hướng dẫn, thi hành Luật Đất đai. >>> \n * Thống đốc Nguyễn Thị Hồng: Ngân hàng Nhà nước đã mua vào 4 tỷ USD quý 1/2023. Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng đã có những chia sẻ về điều hành chính sách tiền tệ và hoạt động của hệ thống ngân hàng tại Hội nghị trực tuyến Chính phủ với các địa phương ngày 3/4. Trong đó đáng chú ý là thông tin, NHNN đã điều tiết, mua 4 tỷ USD trong quý 1/2023, đồng nghĩa bơm tiền ra, giúp hệ thống hiện nay dồi dào thanh khoản. >>> \n * Dragon Capital trở thành cổ đông lớn thứ hai của Tập đoàn Hoa Sen (HM:HSG). Nhóm quỹ Dragon Capital vừa trở thành cổ đông lớn thứ hai tại CTCP Tập đoàn Hoa Sen (HOSE: HSG). >>> \n * Khoáng sản FECON đặt kế hoạch lãi 2023 tăng gần 8%. CTCP Khoáng sản FECON (HOSE: FCM) vừa công bố tài liệu họp ĐHĐCĐ 2023, trong đó đề ra mục tiêu lãi sau thuế 22.5 tỷ đồng, tăng gần 8% so với năm trước. >>> \n * Nhóm công ty tên “đậm chất Nhật” ồ ạt mua lại lượng lớn trái phiếu trước hạn. Theo thông tin từ Sở Giao dịch chứng khoán Hà Nội (HNX), một nhóm công ty liên quan với tên gọi “đậm chất Nhật Bản” đồng loạt mua lại trước hạn nhiều trái phiếu kỳ hạn 10 năm, với tổng giá trị lên đến hơn 13 ngàn tỷ đồng. >>> \n * Sau năm lỗ kỷ lục, ban lãnh đạo thép SMC không nhận thù lao trong năm 2022 và 2023. Sau 1 năm lỗ chưa từng có, ban lãnh đạo SMC đề xuất không nhận thù lao trong hai năm 2022 và 2023, đồng thời dự báo “triển vọng phục hồi tích cực của các doanh nghiệp ngành thép cần thêm nhiều thời gian”. >>> \n * Những doanh nghiệp sẽ thay tên, đổi họ sau mùa đại hội. Có nhiều lý do để doanh nghiệp thay đổi tên, nhưng tựu trung đều muốn tăng độ nhận diện, đại diện cho giai đoạn phát triển mới. Có doanh nghiệp thành công hơn nhưng cũng có đơn vị chưa thể thoát khỏi vận xui sau khi thay tên đổi họ. >>> \n * F88 đạt lãi sau thuế hơn 211 tỷ đồng năm 2022. CTCP Kinh doanh F88 công bố tình hình tài chính năm 2022 đến Sở Giao dịch Chứng khoán Hà Nội (HNX). Dù chỉ nêu những chỉ tiêu cơ bản nhưng có thể thấy doanh nghiệp cầm đồ có mức lãi tăng khủng trong năm 2022. >>> \n * Quỹ 810 triệu USD của Đài Loan đẩy mạnh mua ròng cổ phiếu Việt tuần qua. Quỹ Fubon FTSE Vietnam ETF – vốn quản lý 810 triệu USD tài sản – liên tục mua ròng cổ phiếu Việt, với lượng tiền vừa huy động được từ đợt gọi vốn thứ 5. >>> \n * HDBank (HM:HDB): Mục tiêu lãi trước thuế 2023 tăng 29%, vốn điều lệ lên mức 29,276 tỷ đồng. Theo tài liệu ĐHĐCĐ thường niên 2023 vừa công bố, Ngân hàng TMCP Phát triển TPHCM (HDBank, HOSE: HDB) dự kiến trình kế hoạch kinh doanh, cổ tức, tăng vốn điều lệ cũng như niêm yết trái phiếu chào bán ra công chúng. >>> \n * Điều gì sẽ xảy ra khi dòng tiền gửi rời khỏi các ngân hàng nhỏ?. Cuộc khủng hoảng trong ngành ngân hàng Mỹ đã khiến một lượng lớn tiền gửi dịch chuyển từ các ngân hàng khu vực quy mô nhỏ sang các ngân hàng lớn. Các chuyên gia cảnh báo, xu hướng này nếu kéo dài, có thể gây ra những tác động nghiêm trọng đến nền kinh tế Mỹ. >>> \n * Vinamilk (HM:VNM) trình kế hoạch doanh thu 63,380 tỷ đồng trong năm 2023. CTCP Sữa Việt Nam (Vinamilk, HOSE: VNM) lên kế hoạch trình ĐHĐCĐ thường niên 2023 với doanh thu tăng 5.5% và lợi nhuận tương đương kết quả thực hiện của năm 2022. >>> \n * CII (HM:CII) lên kế hoạch phát hành 4,500 tỷ trái phiếu chuyển đổi. Tại ĐHĐCĐ thường niên 2023 sắp được tổ chức tới đây, ban lãnh đạo CTCP Đầu tư Hạ tầng Kỹ thuật TPHCM (HOSE: CII) sẽ trình cổ đông thông qua hai gói trái phiếu chuyển đổi ra công chúng với tổng giá trị gần 4,500 tỷ đồng. >>> \n * SAM (HM:SAM) dự kiến không chia cổ tức 2022, mục tiêu lãi 2023 gấp 2.2 lần cùng kỳ. CTCP SAM HOLDINGS (HOSE: SAM) vừa công bố tài liệu họp ĐHĐCĐ thường niên 2023, dự kiến tổ chức ngày 21/04 tại TP Đà Lạt. Công ty dự kiến trình cổ đông kế hoạch kinh doanh 2023 cũng như phương án phân phối lợi nhuận... >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Huy động hơn trăm tỷ đồng trái phiếu, Vua Nệm vẫn lỗ nặng trong năm 2022 \n * Chủ chuỗi The Coffee House nối dài “điệp khúc” thua lỗ \n * L35 tiếp tục bị cảnh báo hủy niêm yết \n * VietinBank: Mục tiêu tăng trưởng tổng tài sản 5-10% \n * Lãi trước thuế 2022 của VietCredit tăng 52% nhờ hoạt động khác \n * Dòng tiền “đổ” vào đâu giữa lúc thị trường “đóng băng”? \n * IDC (HN:IDC) sắp chi gần 660 tỷ đồng trả cổ tức \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Tài chính đề xuất gia hạn tiền thuế và tiền thuê đất năm 2023 \n * Bộ Tài chính không ủng hộ giảm tiếp phí trước bạ cho ôtô trong nước \n * Liệu giá dầu có thể trở lại 100 USD/thùng? \n VĨ MÔ ĐẦU TƯ \n * Chính phủ ban hành quy định về điều kiện tham gia đấu giá quyền sử dụng đất \n TÀI CHÍNH THẾ GIỚI \n * Quỹ đầu tư bất động sản 70 tỷ đô của Blackstone liên tục bị rút vốn \n * Tập đoàn  Evergrande  (HK:3333) đạt thỏa thuận tái cơ cấu nợ nước ngoài \n * Apple (NASDAQ:AAPL) rốt cuộc cũng phải sa thải nhân viên \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 5/4: Áp lực chốt lời",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 03:43 05/04/2023",
      "main_content": "Công ty chứng khoán đánh giá VN-Index nhiều khả năng sẽ rung lắc dù cơ hội mở rộng nhịp tăng điểm lên vùng đích kỳ vọng 1.100 điểm vẫn đang chiếm ưu thế. Nhận định chứng khoán ngày 5/4 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ số đi lên zigzag hướng tới khu vực đỉnh cũ quanh 1.090-1.100 điểm \n Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm nhẹ thể hiện áp lực chốt lời ngắn hạn. \n Tại khung đồ thị giờ, các chỉ báo đã suy yếu và cho tín hiệu tạo đỉnh đầu tiên cho thấy sự rung lắc có thể sẽ diễn ra mạnh hơn trong các phiên tới. \n Tuy nhiên, tại khung đồ thị ngày, cả 2 chỉ báo MACD và RSI mới chỉ đang suy yếu dần và có thể mất một số phiên để tạo đỉnh đầu tiên, nên xu hướng ngắn hạn của thị trường vẫn sẽ có sự phân hóa, tăng giảm, đan xen và nhiều khả năng là đi lên zigzag hướng tới khu vực đỉnh cũ quanh 1.090-1.100 điểm. \n Với diễn biến hiện tại, chúng tôi khuyến nghị các nhà đầu tư bám sát thị trường, tận dụng những nhịp rung lắc mạnh để gia tăng tỷ trọng đối với các nhóm ngành đang thu hút lực cầu tốt như bất động sản, chứng khoán, bán lẻ. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ diễn biến rung lắc \n Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1.07x điểm đã khiến cho đà tăng tích cực của VN-Index có phần suy yếu. \n Mặc dù cơ hội mở rộng nhịp tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.100 điểm vẫn đang chiếm ưu thế, nhưng VN-Index nhiều khả năng sẽ tiếp tục diễn biến rung lắc trong các phiên tiếp theo, nhằm thiết lập một mặt bằng giá vững chãi hơn với ngưỡng hỗ trợ gần được đặt quanh 1.065 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi chỉ số về quanh hỗ trợ gần. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể tiếp tục giằng co tại vùng giá 1.075-1.080 \n Thị trường hôm nay trải qua một phiên giằng co trong vùng 1.075-1.080 điểm và đóng cửa gần như không đổi so với hôm qua. \n Trong đó, 12/19 ngành tăng điểm, số mã tăng nhiều áp đảo số mã giảm, tuy nhiên, thiếu động lực từ nhóm cổ phiếu vốn hóa lớn là lý do khiến chỉ số không thể bật tăng. \n Trong những phiên giao dịch tới, VN-Index có thể tiếp tục giằng co tại vùng giá cao này. \n Nhận định phái sinh ngày 5/4 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2304 sẽ biến động trong vùng 1.077 - 1.087 điểm \n VN30F2304 đang đi lên theo đường kênh giá tăng ngắn hạn với cận dưới quanh 1.075 điểm. Đồng thời, đồ thị giá có dấu hiệu đi ngang tích lũy ở mẫu hình sóng tăng 4. Cụ thể vùng 1.077 - 1.079 đang là vùng đệm cho giá. Trong phiên tới, VN30F2304 sẽ biến động trong vùng 1.077 - 1.087 điểm để xác định xu hướng kế tiếp. \n Trên khung Daily, xu hướng ngắn hạn chuyển sang mức tăng với kháng cự 1.090 - 1.100 điểm. Nhà đầu tư xem xét chiến lược Mua (Long) ở nhịp điều chỉnh về 1.077 - 1.079 điểm, dừng lỗ 1.074 điểm và chốt lời 1.085 - 1.087 điểm. Vị thế Bán (Short) lướt ngắn xem xét tại 1.087 - 1.093 điểm, dừng lỗ 1.094 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều \n F1 trải qua một nhịp rung lắc giằng co trong biên độ hẹp với các nhịp tăng giảm đan xen. Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1.090 (+-5) đã khiến cho đà tăng tích cực của chỉ số có phần suy yếu. \n Mặc dù cơ hội mở rộng nhịp tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1.10x điểm vẫn đang chiếm ưu thế, VN-Index nhiều khả năng sẽ tiếp tục diễn biến rung lắc trong các phiên tiếp theo nhằm thiết lập một mặt bằng giá vững chãi hơn với ngưỡng hỗ trợ gần được đặt quanh 1.065 (+-5). \n Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/04: Giằng co?",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 01:39 05/04/2023",
      "main_content": "Vietstock - Góc nhìn 05/04: Giằng co? \n Trong phiên giao dịch 05/04, BSC nhận định rằng VN-Index có thể tiếp tục giằng co tại vùng 1,075-1,080. \n Kháng cự ngắn hạn 1,100 điểm \n CTCK Đông Á (DAS): VN-Index đang tiếp cận vùng kháng cự ngắn hạn ở 1,100 điểm, với dòng tiền tham gia tích cực thị trường có thể vượt các ngưỡng kháng cự ngắn hạn. Nhà đầu tư có thể quan tâm nhóm cổ phiếu bất động sản, chứng khoán, ngân hàng, ngành xây dựng hạ tầng và vật liệu xây dựng. \n Giằng co tại 1,075-1,080 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch 05/04, VN-Index có thể tiếp tục giằng co tại vùng 1,075-1,080. \n Ngưỡng hỗ trợ gần quanh 1,065 điểm \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp rung lắc giằng co trong biên độ hẹp với các nhịp tăng giảm đan xen. Áp lực chốt lời gia tăng quanh ngưỡng cản gần 1,070 đã khiến cho đà tăng tích cực của chỉ số có phần suy yếu. \n Mặc dù cơ hội mở rộng nhịp tăng điểm và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,100 điểm vẫn đang chiếm ưu thế, nhiều khả năng sẽ tiếp tục diễn biến rung lắc trong các phiên tiếp theo nhằm thiết lập một mặt bằng giá vững chãi hơn với ngưỡng hỗ trợ gần được đặt quanh 1,065. \n Nhà đầu tư được khuyến nghị gia tăng tỷ trọng trading khi chỉ số về quanh hỗ trợ gần. \n Tiếp tục giằng co \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 05/04, sự giằng co có thể sẽ diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,070 – 1,075 điểm và lực bán tại vùng kháng cự 1,080 – 1,085 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Hướng tới khu vực đỉnh cũ quanh 1,090 – 1,100. \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 04/04 tạo nến đỏ giảm điểm nhẹ thể hiện áp lực chốt lời ngắn hạn. Tại khung đồ thị giờ, các chỉ báo đã suy yếu và cho tín hiệu tạo đỉnh đầu tiên, sự rung lắc có thể sẽ diễn ra mạnh hơn trong các phiên tới. \n Tuy nhiên, tại khung đồ thị ngày, cả 2 chỉ báo MACD và RSI mới chỉ đang suy yếu dần và có thể mất một số phiên để tạo đỉnh đầu tiên, nên xu hướng ngắn hạn của thị trường vẫn sẽ có sự phân hóa, tăng - giảm đan xen và nhiều khả năng là đi lên “zigzag” hướng tới khu vực đỉnh cũ quanh 1,090 – 1,100. \n VCBS khuyến nghị các nhà đầu tư bám sát thị trường, tận dụng những nhịp rung lắc mạnh để gia tăng tỷ trọng đối với các nhóm ngành đang thu hút lực cầu tốt như bất động sản, chứng khoán, bán lẻ. \n Có sự điều chỉnh? \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Về xu hướng trung - dài hạn, VN-Index đã tạo đáy dài hạn vào tháng 11/2022 và quá trình hồi phục bắt đầu từ thời điểm đó. Sau khi tạo đáy dài hạn xu hướng hồi phục sẽ có tính chất tích lũy rộng với từng bước sóng có đáy cao dần và đỉnh là ngưỡng kháng cự quanh 1,150 điểm, các bước sóng sau có biên độ hẹp và chặt chẽ dần và khối lượng cạn kiệt. \n VN-Index sẽ tích lũy chặt chẽ khi đang vận động dưới 1,150 và khi chỉ số này tiệm cận 1,150 có thể kỳ vọng sẽ tiếp tục bùng nổ vượt lên để tạo nên một chu kỳ uptrend mới (kèm theo các điều kiện vĩ mô thuận lợi). SHS nhận định xu hướng hiện mang tính chất tích lũy sẽ còn tiếp tục kéo dài trước khi thị trường có thể tạo ra một xu hướng (uptrend)  thực sự mạnh mẽ. \n Các nhà đầu tư ngắn hạn giai đoạn này có thể giải ngân đón đầu sóng hồi, sau phiên đi ngang hôm nay (04/04), có thể thị trường sẽ điều chỉnh ngắn hạn trong thời gian tới và tạo cơ hội cho nhà đầu tư ngắn hạn giải ngân thêm. Mục tiêu của chỉ số VN-Index hướng tới có thể là vùng kháng cự ngắn hạn 1,150 hoặc cao hơn theo kênh tăng. \n Thị trường hiện tại vẫn phù hợp cho mục tiêu giải ngân đầu tư nắm giữ trung - dài hạn (đón đầu giai đoạn bùng nổ sau tích lũy), mục tiêu giải ngân đầu tư trung - dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là giải ngân dần trong các giai đoạn thị trường điều chỉnh giảm. \n * Tiếp tục cập nhật \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index đứt mạch tăng, dòng tiền luân chuyển sang nhóm bán lẻ, vận tải biển?",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 00:39 05/04/2023",
      "main_content": "Chuỗi tăng điểm 10 phiên liên tiếp của VN-Index đã chính thức dừng lại. Đúng như một số chuyên gia nhận định, khoáng cự 1.080 điểm bắt đầu làm khó chỉ số. Kết phiên, VN-Index giảm 0,83 điểm về 1.078,45; HNX-Index tăng 0,25 điểm lên mức 210,73; UPCoM-Index tăng 0,31 điểm lên mức 77,59 điểm. \n Giá trị giao dịch trên cả 3 sàn đạt mức 15.484 tỷ đồng với 942 triệu cổ phiếu được trao tay. \n Khối ngoại tiếp tục bán ròng với giá trị 258 tỷ trên sàn HOSE. \n Rổ VN30 tìm lại được sự cân bằng đáng kể về cưới phiên với 13 mã xanh và 16 mã đỏ. GVR (HM:GVR) là cổ phiếu duy nhất đứng tham chiếu. POW (HM:POW), SSI (HM:SSI), MSN (HM:MSN), MWG (HM:MWG) là các mã tăng mạnh nhất nhóm với mức tăng 2,1 - 2,3%. \n Ngược lại, nhóm bluechip bất động sản giảm trở lại với VIC (HM:VIC), VHM (HM:VHM) giảm lần lượt 2,1% và 3%, BCM (HM:BCM), PDR (HM:PDR), NVL (HM:NVL), VRE (HM:VRE) cũng giảm trong biên độ dưới 2%. \n Ngoài rổ VN30, HNX30, một số cổ phiếu bất động sản khác giữ được đà tăng khá như NHA, QCG (HM:QCG), DIG (HM:DIG), NTL với mức tăng từ hơn 3 - 3,7%; DLG tăng 5,6%, DRH tăng 6,3% dù có thời điểm tăng trần,... \n Thị trường đi ngang song vẫn cón 37 mã trên cả 3 sàn tăng trần. Những mã nổi bật nhất có thể kể đến HQC (tăng trần phiên thứ 2); BSI, APS, PSI, API của nhóm tài chính - chứng khoán; HAH, VOS, VIP, VTO của nhóm vận tải biển. \n Các cổ phiếu bán lẻ trong phiên sáng như DGW (HM:DGW), FRT (HM:FRT), PET (HM:PET) cũng đã đều nới đà tăng mạnh trong đó DGW tăng 6,7%, FRT tăng 5,7%, PET tăng 5,7%. \n Các cổ phiếu nông nghiệp, thủy sản cũng giao dịch khả quan với IDI, ACL, ABS, HAG (HM:HAG), NAF, HNG (HM:HNG) tăng từ 3 - 4%, DBC (HM:DBC) tăng 4,3%, ANV (HM:ANV) tăng 4,8%. \n Trước mắt, hỗ trợ gần nhất của VN-Index có thể là mốc 1.050 - 1.055 điểm trong trường hợp VN-Index điều chỉnh trở lại. Ngược lại, chỉ số có thể sắp đối diện với hàng loạt kháng cự mạnh trong trường hợp vượt cao điểm 1.080 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/04/2023: Sẽ còn tiếp tục rung lắc",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 00:08 05/04/2023",
      "main_content": "Vietstock - Vietstock Daily 05/04/2023: Sẽ còn tiếp tục rung lắc \n VN-Index giảm điểm và chấm dứt chuỗi mười phiên tăng điểm liên tiếp chứng tỏ áp lực chốt lời ngắn hạn đã xuất hiện. Dòng tiền thông minh đang rút ra là dấu hiệu cảnh báo nhà đầu tư nên thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/04/2023 \n - Các chỉ số chính giao dịch trái chiều trong ngày 04/04/2023. Kết phiên, VN-Index giảm 0.08%, về mức 1,078.45 điểm; HNX-Index tăng 0.12%, đạt 210.73 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 746 triệu đơn vị, giảm 4.21% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.43% so với phiên trước, còn hơn 92 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 270 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 4 tỷ đồng. \n - Chỉ số VN-Index hiện sắc xanh ngay từ thời điểm mở cửa, song lực bán nhanh chóng xuất hiện nhấn chìm hợp đồng về sắc đỏ và tạo thế giằng co dưới tham chiếu. Đà giằng co kéo dài đến gần hết phiên chiều khi lực mua trở lại giúp chỉ số hồi phục. Kết phiên, VN-Index lùi nhẹ 0.08%, tương đương 0.83 điểm. \n - VN30-Index kết phiên giảm 0.38 điểm (-0.03%), đạt mức 1,088.34 điểm. Bên bán chiếm ưu thế trong rổ VN30 với 16 mã giảm, 13 mã tăng và 1 mã không đổi. Trong đó, POW (HM:POW) và SSI (HM:SSI) dẫn đầu đà tăng với mức tăng 2.3%, phía ngược lại; VHM (HM:VHM) là mã giảm mạnh nhất với mức giảm 3%. \n - Về mức độ ảnh hưởng, MSN (HM:MSN), VPB (HM:VPB) và MWG (HM:MWG) là những mã có tác động tích cực nhất đến VN-Index và tổng cộng tăng hơn 1 điểm. Ở chiều ngược lại, VHM, VIC (HM:VIC) và VCB (HM:VCB) đang là các mã có ảnh hưởng tiêu cực nhất khi đã lấy đi gần 4 điểm chỉ số. \n - Theo dự báo từ Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam (VASEP), dù trải qua quý 1/2023 không mấy khả quan nhưng xuất khẩu thủy sản sẽ hồi phục dần từ quý 2/2023 khi các hội chợ quốc tế diễn ra tại Mỹ và EU thu hút thêm các bạn hàng đến với Việt Nam. Các cổ phiếu của ngành đều có ảnh hưởng tích cực từ thông tin nói trên. Mã ANV (HM:ANV) đạt mức tăng ấn tượng 4.79%; các cổ phiếu khác đều nằm trong sắc xanh như VHC (HM:VHC) (+2.18%), IDI (+3.02%), CMX (HM:CMX) (+2.25%), ACL (+2.98%), MPC (HN:MPC) (+0.59%) cho thấy sự lạc quan của nhà đầu tư. \n - Theo Báo cáo của Tổng cục Thống kê, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 3 ước đạt 501.3 ngàn tỷ đồng, tăng 2.0% so với tháng trước và tăng 13.4% so với cùng kỳ năm trước. Tính chung quý 1/2023, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 1,505.3 ngàn tỷ đồng, tăng 13.9% so với cùng kỳ năm trước. Ngành bán lẻ hưởng lợi từ những thông tin ấn tượng nói trên khi cổ phiếu đầu ngành MWG đang có mức tăng ổn định 2.05%, các cổ phiếu khác cũng giữ mức tăng trưởng tốt như FRT (HM:FRT) (+5.69%), SVC (HM:SVC) (+4.34%), SVN (+2.94%), CCI (+3.9%). \n VN-Index giảm điểm và chấm dứt chuỗi mười phiên tăng điểm liên tiếp chứng tỏ áp lực chốt lời ngắn hạn đã xuất hiện. Dòng tiền thông minh đang rút ra là dấu hiệu cảnh báo nhà đầu tư nên thận trọng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Kêt thúc chuỗi mười phiên tăng điểm liên tiếp \n Trong phiên giao dịch ngày 04/04/2023, VN-Index giảm điểm trở lại sau chuỗi mười phiên tăng điểm liên tiếp kèm với khối lược giao dịch duy trì mức cao trên mức trung bình 20 ngày cho thấy áp lực chốt lời đã xuất hiện trở lại. \n Chỉ báo Stochastic Oscillator đã đi vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro sẽ tăng lên. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 04/04/2023, HNX-Index tăng điểm nhẹ và hình thành mẫu hình nến Spinning Top cho thấy sự giằng co mạnh giữa bên mua và bên bán. \n Mặt khác, khối lượng giao dịch duy trì mức cao trên mức trung bình 20 ngày trong 4 phiên giao dịch gần nhất nên triển vọng ngắn hạn vẫn tích cực. \n Sau khi hoàn thành quá trình throwback với đường trendline trung hạn (tương đương vùng 202-204 điểm), chỉ số tiếp tục đà tăng trưởng và đang hướng tới mục tiêu 220-222 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index quay lại nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 04/04/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/04/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect: Chứng khoán Việt Nam đã ở cuối chu kỳ suy thoái",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 23:00 04/04/2023",
      "main_content": "Vietstock - VNDirect: Chứng khoán Việt Nam đã ở cuối chu kỳ suy thoái \n Theo báo cáo La bàn đầu tư của CTCK VNDirect, thị trường chứng khoán Việt Nam đang ở cuối chu kỳ suy thoái. VNDirect kỳ vọng tháng 4, VN-Index dao động trong khoảng 1,030-1,110 điểm. \n Thị trường chứng khoán Việt Nam đang ở cuối chu kỳ suy thoái \n Theo VNDirect, VN-Index đang giao dịch tại mức 0.7 lần P/E trung bình 5 năm và 0.7 lần P/B trung bình 5 năm. \n Việt Nam đang ở chu kỳ suy thoái (theo định nghĩa của một số tổ chức đầu tư lớn như Citigroup, Fidelity), thể hiện qua các tiêu chí như: Dự trữ ngoại hối giảm, hoạt động kinh tế sụt giảm, thị trường BĐS suy thoái, thất nghiệp tăng, tín dụng tăng chậm, lợi nhuận doanh nghiệp giảm... \n Tuy nhiên, chính sách tiền tệ nới lỏng và lãi suất thị trường giảm là tín hiệu đầu tiên cho sự dịch chuyển của thị trường chứng khoán từ suy thoái sang phục hồi. Nhìn lại quá khứ, thị trường chứng khoán Việt Nam diễn biến khá tích cực sau khi Ngân hàng Nhà nước (NHNN) hạ lãi suất điều hành. \n Việc cắt giảm lãi suất đã mang lại tín hiệu tích cực cho thị trường chứng khoán. VNDirect cho rằng trong tháng 4/2023, VN-Index được hỗ trợ bởi 2 yếu tố: Lãi suất trong nước giảm và dòng vốn từ các quỹ ETF nước ngoài. \n Tuy nhiên, triển vọng lợi nhuận quý 1/2023 khá tiêu cực là yếu tố cản trở đà tăng mạnh của thị trường. Do các yếu tố tác động trái ngược, VNDirect kỳ vọng VN-Index sẽ duy trì xu hướng tăng từ từ trong tháng 4, dao động trong khoảng 1.030-1.110 điểm. Các động lực tăng điểm có thể đến từ chính sách tiền tệ “bồ câu” (chính sách tiền tệ liên quan đến lãi suất thấp) hơn từ Fed, và các chính sách hỗ trợ kinh tế hơn từ Chính phủ. Tuy nhiên, nếu tăng trưởng thu nhập thị trường quý 1/2023 tiêu cực hơn dự kiến, đi kèm khủng hoảng ngân hàng tại Mỹ và châu Âu, đây có thể là rủi ro giảm điểm của thị trường. \n Châu An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu Chứng khoán BSI tăng 50% sau 1 tháng",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 19:44 04/04/2023",
      "main_content": "Sau phiên hưng phấn đầu tháng 4, thị trường chứng khoán trở lại diễn biến giằng co hẹp trong phiên sáng 4/4/2023. Ngoại trừ HNX-Index còn xanh, các chỉ số còn lại đều đỏ. VN-Index kết phiên sáng giảm 1,44 điểm về 1.077,84 điểm. Thanh khoản trên cả 3 sàn giảm so với phiên hôm qua song vẫn đạt gần 7.500 tỷ đồng. \n Nhóm cổ phiếu VN30 có 19 mã đỏ song chỉ PDR (HM:PDR) giảm trên 2%; các mã như VIC (HM:VIC), CTG (HM:CTG), SAB (HM:SAB), VRE (HM:VRE), BCM (HM:BCM) giảm từ 1 - 1,9%, còn lại chỉ mất điểm nhẹ. \n Ở chiều ngược lại, VIB (HM:VIB) tăng mạnh nhất với 2,3%, POW (HM:POW) tăng 1,9% và MWG (HM:MWG) tăng 1,5%; các mã HPG (HM:HPG), SSI (HM:SSI), PLX (HM:PLX), VJC (HM:VJC), TCB (HM:TCB) tăng dưới 1%. \n Ở nhóm cổ phiếu vừa và nhỏ, dòng tiền vẫn tập trung ở nhóm cổ phiếu bùng nổ hôm qua là bất động sản, xây dựng nhưng mức tăng phần lớn đã chững lại và không còn bay cao như phiên hôm qua. \n Cổ phiếu HQC vẫn giữ vững mức giá trần cùng khớp lệnh cao nhất thị trường với hơn 23,6 triệu đơn vị, dư mua giá trần hơn 8,8 triệu cổ phiếu. \n Nhóm đầu tư công sau hơn 1 tháng đi ngang cũng đã tăng trở lại trong phiên hôm qua và tiếp tục duy trì nhịp tăng vừa phải trong phiên hôm nay. C4G, HHV (HM:HHV), FCN (HM:FCN), LCG, HT1 (HM:HT1), VCG (HM:VCG) cùng bước vào giờ nghỉ với sắc xanh dưới 2%. \n Nhóm cổ phiếu công ty chứng khoán cũng hút lực cầu và nhiều cổ phiếu thanh khoản cao trên sàn. Ngoài SSI, cổ phiếu VND (HM:VND) khớp 13,7 triệu đơn vị, VIX (HM:VIX) khớp 6,33 triệu đơn vị, HCM khớp gần 5 triệu đơn vị... \n  \n  \n Một số cổ phiếu vận tải như VIP, VOS và VTO  cũng tăng hết biên độ trong phiên sáng nay. \n Nhóm bán lẻ cũng hồi phục khá mạnh với PET (HM:PET) tăng 5,3%, DGW (HM:DGW) tăng 4,7%, FRT (HM:FRT) tăng 3,4%,... \n Một số cổ phiếu khác ở các nhóm hóa chất, nông nghiệp, dịch vụ có mức tăng khá và thanh khoản tốt như DGC (HM:DGC), HAG (HM:HAG), ABS, DBC (HM:DBC), SBT (HM:SBT), HNG (HM:HNG), LSS, NAF, với mức tăng từ 2,7% đến gần 4,5%. \n Chỉ số nhóm chứng khoán, bán lẻ đang tăng mạnh nhất thị trường trong khi cả trụ bank và bất động sản đều giảm từ 0,43 - 0,65%. \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Được kỳ vọng sẽ tích cực hơn VN-Index, cơ hội nào cho cổ phiếu SHB trong quý 2?",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 20:00 04/04/2023",
      "main_content": "Vietstock - DỊCH VỤ \n Vietstock - Được kỳ vọng sẽ tích cực hơn VN-Index, cơ hội nào cho cổ phiếu  SHB  (HM:SHB) trong quý 2? \n Công ty Chứng khoán Mirae Asset đánh giá SHB thuộc Top 14 cổ phiếu có sức mạnh ngành; theo đó, nhóm cổ phiếu nằm trong Top này được kỳ vọng sẽ diễn biến tích cực hơn chỉ số VN-Index trong ít nhất 1-2 tuần tới. \n Còn diễn biến giao dịch vừa qua, cổ phiếu SHB của Ngân hàng Sài Gòn - Hà Nội (HOSE: SHB) ghi nhận lượng mua ròng lớn từ khối các nhà đầu tư nước ngoài (NĐTNN), cùng quy mô giao dịch gia tăng đáng chú ý. \n Top 14 cổ phiếu có sức mạnh ngành \n Kết thúc phiên giao dịch cuối cùng của quý 1/2023, nhờ dòng tiền của nhà đầu tư trong và ngoài nước cùng quay lại thị trường giúp chỉ số VN-Index tăng 5.2 điểm lên mức 1,064.6 điểm, ghi nhận chuỗi 9 phiên tăng liên tiếp. Đây là vùng giá được một số công ty chứng khoán nhận định là bước ngoặt chuyển đổi xu hướng hiện tại từ đi ngang thành tăng giá. \n Ở nhóm ngân hàng, đa phần cổ phiếu ngành này diễn biến tương đối tích cực, trong đó, SHB tăng 1.42%, TCB (HM:TCB) tăng 2.35%, ACB (HM:ACB) tăng 1.63%, HDB (HM:HDB) tăng 2.94%, OCB tăng 2.47%...; đi cùng là hướng thu hút dòng tiền cả nhà đầu tư trong nước lẫn NĐTNN. \n Như tại cổ phiếu SHB, tính chung cả tháng 3/2023, NĐTNN đã mua ròng trên 27 triệu cổ phiếu, nâng số lượng nắm giữ số cổ phiếu SHB của khối ngoại tại đây lên 6.7%. \n Theo báo cáo ngày 01/04/2023, Công ty Chứng khoán Mirae Asset đánh giá SHB thuộc Top 14 cổ phiếu có sức mạnh ngành; theo đó, nhóm cổ phiếu nằm trong Top này kỳ vọng sẽ diễn biến tích cực hơn chỉ số VN-index trong ít nhất 1-2 tuần tới. \n Điểm sức mạnh giá được Mirae Asset Research tính toán dựa trên các tiêu chí: (1) Tăng trưởng giá cổ phiếu trong 1, 4 và 12 tuần; (2) Khối lượng giao dịch được cải thiện tích cực; 3. Điểm kỹ thuật ngắn hạn từ 4 điểm trở lên. Mirae Asset Research cũng đánh giá SHB thuộc Top những mã giao dịch cao nhất trong tháng, với khối lượng trung bình trong 20 phiên đạt 17.2 triệu. \n Còn theo báo cáo của Công ty Chứng khoán Yuanta, SHB là một trong những cổ phiếu được có khối lượng giao dịch nhiều nhất, trung bình 30 ngày đạt gần 16 triệu cổ phiếu. \n Trước đó, từ ngày 03-06/03/2023, SHB được một số quỹ ETF như: Fubon FTSE Vietnam ETF, DB x-trackers FTSE Vietnam ETF, FTSE Russell và một số quỹ khác lựa chọn đưa vào rổ chỉ số FTSE Vietnam Index với số lượng ít nhất 22 triệu cổ phiếu mua ròng. Việc SHB được các quỹ đưa vào danh mục FTSE Vietnam Index là do đáp ứng đủ các tiêu chí về thanh khoản, quy mô vốn hóa thị trường, tỷ lệ Free-Float, tiềm năng tăng trưởng... \n Cơ hội nào cho SHB trong quý 2? \n Sau những chuyển động thu hút dòng tiền khối ngoại, cũng như quy mô giao dịch có xu hướng gia tăng mạnh lên, liệu cổ phiếu SHB có mở ra kỳ vọng diễn biến tích cực hơn chỉ số VN-Index trong ngắn hạn, cũng như trong quý 2? Có thể tham khảo một góc nhìn qua các điểm kỹ thuật cơ bản về dài hạn và ngắn hạn. \n Về phương diện kỹ thuật, xét dài hạn trên đồ thị tuần (hình 1), cổ phiếu SHB đã kết thúc một chu kỳ lớn kéo dài 2.5 năm qua. Mặc dù về mặt kỹ thuật điểm khởi đầu của chu kỳ có thể tính từ tháng 3/2020 quanh mức giá 3,000-4,000 đồng, nhưng đại đa số cổ phiếu trên thị trường hiện đều tích luỹ cao hơn mức đáy tháng 3/2020 giống nhau. Đáy 2020 mang tính đặc thù vào thời điểm đại dịch COVID-19. \n Cổ phiếu SHB đã tạo đáy tháng 11/2022 tương đương đáy tháng 1/2021 và mức dao động tối đa tương đương đáy tháng 7/2020. Về mặt kỹ thuật, các yếu tố mô hình chu kỳ có thể chưa kết thúc với kịch bản xác suất rất thấp là SHB giảm xuống dưới 2 đáy nói trên. \n Kịch bản xác suất cao hơn nhiều là SHB đã tạo đáy dài hạn xong trong tháng 11/2022 và đang trong giai đoạn tích lũy tạo nền đáy. Với một đáy dài hạn, quá trình tích lũy có thể kéo dài nhiều tháng. Hiện SHB tính từ đáy tháng 11/2022 đã đi ngang 4 tháng. \n So với các cổ phiếu cùng ngành khác, diễn biến giá của SHB cũng tương đồng. Duy có VCB (HM:VCB), BID (HM:BID) là khác biệt, tăng mạnh trong thời gian phần lớn cổ phiếu khác trên thị trường và cổ phiếu cùng ngành đi ngang. \n Về ngắn hạn (hình 2), sau khi tạo đáy tháng 11/2022, SHB có nhịp tăng sau đó đạt đỉnh ngắn hạn và đi ngang trong những tháng đầu năm 2023. SHB hiện đang hình thành mô hình cờ đuôi nheo kéo hơi dài. Về lý thuyết, nếu tăng phá vỡ mô hình này thì có thể tăng lên đỉnh cũ gần nhất quanh 14,000 đồng/cp, nhưng cơ hội đó cần nhiều yếu tố hỗ trợ. Thanh khoản của SHB trước khi gia tăng gần đây cũng đã trải qua khoảng giao dịch tương đối thấp, thể hiện một đợt chốt lời đã xong. \n Hiện cổ phiếu SHB vẫn trong giai đoạn lướt sóng ngắn hạn, để phá vỡ mô hình thì cần thanh khoản tăng liên tục vượt qua mức trung bình của các nhịp tăng trong vùng dao động 4 tháng qua. Nếu giá SHB vượt qua được mốc 12,000 đồng/cp thì có thể duy trì vùng tích lũy cao hơn để test giá chiết khấu kết quả kinh doanh. Nếu giữ được giá trên 12,000 đồng/cp thì cơ hội bùng nổ trong quý 2 là tình huống có thể xẩy ra. \n Trong phiên 03/04 khởi đầu quý 2, cổ phiếu SHB tiếp tục xu hướng gia tăng khối lượng giao dịch, khi đạt tới hơn 63.7 triệu đơn vị, trong đó khối NĐTNN tiếp tục mua vào gần 0.5 triệu đơn vị; giá cổ phiếu SHB có phiên bứt phá mạnh mẽ, chốt phiên ở 11,200 đồng/cp, ứng với mức tăng 4.19%. \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 04/04: Đà tăng bị chấm dứt",
      "time": "04 thg 4, 2023",
      "posted_date": "Ngày đăng 19:30 04/04/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 04/04: Đà tăng bị chấm dứt \n VN-Index giảm điểm trong phiên sáng nay đã chấm dứt chuỗi mười phiên tăng điểm liên tiếp. Khối lượng giao dịch nhanh chóng suy giảm chứng tỏ áp lực chốt lời ngắn hạn đã xuất hiện và cho thấy sự giằng co trong tâm lý nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 04/04/2023, VN-Index giảm điểm trở lại sau chuỗi mười phiên tăng điểm liên tiếp cho thấy áp lực chốt lời đã xuất hiện trở lại. \n Chỉ báo MACD tiếp tục tăng sau khi vượt qua ngưỡng 0. Điều này chứng tỏ triển vọng ngắn hạn vẫn đang giữ được sự lạc quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 04/04/2023, HNX-Index hình thành mẫu hình nến Doji cho thấy áp lực bán tăng dần. \n Sau khi hoàn thành quá trình throwback với đường trendline trung hạn (tương đương vùng 202-204 điểm), chỉ số tiếp tục đà tăng trưởng và đang hướng tới mục tiêu 220-222 điểm. \n  \n BCG - CTCP Bamboo Capital \n Giá BCG test thành công đáy cũ tháng 02/2023 (tương đương vùng 6,000-6,300) và bật dậy rất mạnh mẽ. Nếu ngưỡng này tiếp tục trụ vững trong thời gian tới thì đà tăng sẽ được củng cố. \n Mẫu hình Rising Window xuất hiện củng cố cho mẫu hình White Marubozu trước đó cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại khi nhiều thông tin hỗ trợ xuất hiện. \n Giá cổ phiếu cũng đang vượt lên trên đường Upper Band của dải Bollinger Bands cho thấy triển vọng ngắn hạn là rất tích cực. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Giá cổ phiếu đã vượt qua hoàn toàn đường SMA 50 ngày dù giằng co khá mạnh trước đó. \n Mặt khác, điểm giao cắt vàng (golden cross) đã xuất hiện giữa hai đường SMA 50 ngày và SMA 100 ngày nên xu hướng dài hạn đã có chuyển biến tích cực. \n Nếu đà giảm quay trở lại thì đáy cũ tháng 02/2023 (tương đương vùng 48,000-50,000) sẽ đóng vai trò hỗ trợ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]