[
   {
      "title": "Bộ trưởng Bộ Tài chính: Thị trường chứng khoán ngày càng minh bạch, lành mạnh hơn",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 21:58 20/05/2024",
      "main_content": "Bộ trưởng Hồ Đức Phớc cho biết, trong thời gian tới Bộ Tài chính sẽ tiếp tục duy trì ổn định kinh tế vĩ mô, kiềm chế lạm phát, đảm bảo các cân đối lớn của nền kinh tế, thúc đẩy giải ngân đầu tư công. Khi được hỏi về giải pháp để thị trường tài chính ổn định, bền vững hơn tại Phiên khai mạc Kỳ họp thứ 7, Quốc hội khóa XV diễn ra ngày 20/5, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết thị trường tài chính, trong đó có thị trường chứng khoán, trái phiếu chính phủ, trái phiếu doanh nghiệp đã chịu tác động rất lớn từ biến động của kinh tế vĩ mô trong nước và quốc tế. Tuy nhiên hiện nay đã ổn định trở lại và hồi phục dần. \n Thị trường chứng khoán Việt Nam vẫn được đảm bảo hoạt động thông suốt, an toàn, thanh khoản và đang chuyển biến tích cực theo hướng ngày càng minh bạch, lành mạnh hơn. Thể chế, khuôn khổ pháp lý đang được rà soát, cập nhật, sửa đổi cho phù hợp hơn với bối cảnh mới. Chất lượng hàng hóa trên sàn đang được kiểm soát chặt chẽ hơn theo hướng nâng cao chất lượng. Bên cạnh đó, các cơ quan quản lý đang rất nỗ lực trong việc thúc đẩy quá trình nâng hạng thị trường chứng khoán Việt Nam. \n Thị trường trái phiếu doanh nghiệp riêng lẻ sau khi Nghị định 08/2023/NĐ-CP, cùng với các giải pháp tháo gỡ khó khăn cho doanh nghiệp được Chính phủ đẩy mạnh đang có nhiều tín hiệu ấm dần trở lại. Bên cạnh việc thị trường trái phiếu sơ cấp dần lấy lại niềm tin khi có nhiều doanh nghiệp phát hành minh bạch hơn, thị trường giao dịch trái phiếu riêng lẻ thứ cấp được vận hành với thanh khoản khá và thông tin minh bạch, tin cậy hơn. \n  \n  \n Bộ Tài chính tiếp tục phối hợp chặt chẽ với các bộ, ngành, địa phương để chủ động thực hiện linh hoạt, duy trì ổn định kinh tế vĩ mô, kiềm chế lạm phát, đảm bảo các cân đối lớn của nền kinh tế, thúc đẩy giải ngân đầu tư công, chi ngân sách hiệu quả, thực hành tiết kiệm chống lãng phí. \n Đồng thời, Bộ Tài chính vẫn kiên định mục tiêu tháo gỡ khó khăn cho người dân, doanh nghiệp, nuôi dưỡng nguồn thu bền vững và tiếp tục tham mưu các cấp các giải pháp hỗ trợ người dân, doanh nghiệp để tiếp tục tháo gỡ khó khăn cho sản xuất, kinh doanh, tạo công ăn việc làm, đóng góp vào tăng trưởng kinh tế. \n Song song với đó, Bộ Tài chính sẽ tiếp tục đẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số sâu rộng, cải cách thủ tục hành chính mạnh mẽ, tập trung giải ngân đầu tư công, xây dựng công trình hạ tầng nhanh, hiệu quả. Hoàn thiện pháp luật tài chính, tạo thuận lợi cho sản xuất, kinh doanh, đặc biệt là bất động sản, đầu tư công, thu hút FDI. \n >> Bộ Tài chính muốn tăng cường thanh tra, kiểm tra, giám sát nhóm các doanh nghiệp niêm yết khu vực phía Nam \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Còn cơ hội để vào lệnh cổ phiếu ngân hàng?",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 18:35 20/05/2024",
      "main_content": "Tiếp nối phiên hưng phấn vào cuối tuần trước, nhóm ngân hàng tiếp tục sôi động ngay từ đầu phiên 20/5. Tại thời điểm 11 giờ hôm nay (20/5), chỉ số VN-Index đang giao dịch trên mốc 1.280 điểm. Lực đẩy lớn đến từ nhóm ngân hàng khi những cái tên như: VCB, VPB (HM:VPB), BID (HM:BID), HDB giao dịch hưng phấn, giúp đẩy điểm chỉ số lên cao. \n Tại nhóm ngân hàng, sắc xanh bao trùm, chỉ điểm xuyết vài mã tham chiếu và giảm giá. Với diễn biến tích cực của nhóm \"cổ phiếu vua\" từ cuối tuần trước và tiếp tục đến thời điểm hiện tại, nhiều nhà đầu tư thắc mắc liệu còn cơ hội vào lệnh cổ phiếu ngân hàng nữa không? \n >> Đầu tư theo CANSLIM và SEPA: CTCK chỉ ra loạt cổ phiếu doanh nghiệp tài chính lợi nhuận tăng mạnh đến hàng nghìn % \n  \n  \n Dự báo xu hướng tuần 20/5-24/5, ông Trần Đức Hiền - Sáng lập cộng đồng đầu tư Go Invest cho biết, với Dự thảo sửa đổi, bổ sung một số điều của Thông tư 02/2023 là cơ sở để kỳ vọng sóng cổ phiếu ngân hàng chưa kết thúc. Hiện tại, cổ phiếu VPB vẫn còn dậm chân tại chỗ trong 1 năm vừa qua, về mặt kỹ thuật, ông Hiền đưa ra khuyến nghị MUA với mục tiêu tham vọng là 27.000 đồng/cp (tương ứng mức Fibo Ext 100% ~ mức sinh lời dự kiến: 38,5%). \n Một cổ phiếu ngân hàng tiềm năng khác được khuyến nghị tích cực là HDB. Theo báo cáo ngành ngân hàng vừa được bộ phận nghiên cứu của Chứng khoán MBS (HN:MBS) công bố, HDBank (HM:HDB) là một trong những ngân hàng duy trì được chất lượng tài sản, nhưng vẫn đạt được mức tăng trưởng lợi nhuận vượt trội so với toàn ngành. \n Do đó, lựa chọn của Chứng khoán MBS trong năm 2024 là mã cổ phiếu HDB. Mức giá mục tiêu được đưa ra là 27.760 đồng/cổ phiếu. Hiện, trên TTCK, cổ phiếu HDB đang giao dịch trên mức đỉnh lịch sử nhờ kết quả quý I tích cực so với toàn ngành đi đôi với kỳ vọng KQKD tăng trưởng cao trong năm 2024. \n >> Một cổ phiếu VN30 ‘phi’ mạnh trong phiên 16/5, được CTCK khuyến nghị MUA, kỳ vọng tăng 26% \n  \n  \n >> Một cổ phiếu ngân hàng tiềm năng được khuyến nghị MUA, kỳ vọng tăng 27% \n CTCK Yuanta lựa chọn cổ phiếu TCB của Techcombank (HM:TCB) bởi chất lượng tài sản duy trì ở mức tốt. Đáng chú ý, Techcombank đang dẫn đầu về tỷ lệ tiền gửi không kỳ hạn. TCB có tỷ lệ CASA đạt 40,5%, cao nhất trong số các ngân hàng tính tại thời điểm quý I/2024. Do đó, CTCK Yuanta khuyến nghị MUA với mã cổ phiếu TCB với giá mục tiêu 54.300 đồng/cp, kỳ vọng tăng 9% so với giá đóng cửa ngày 17/5. \n Ngoài ra, CTCK VNDirect lựa chọn cổ phiếu TPB (HM:TPB) cho tâm điểm tháng 5 bởi kết quả kinh doanh quý I/2024 tích cực trên nền tảng tổng thu nhập hoạt động (TOI) tăng trưởng mạnh mẽ. Do đó, VNDirect khuyến nghị KHẢ QUAN với giá mục tiêu là 26.800 đồng/cp, kỳ vọng tăng 44% so với giá đóng cửa ngày 17/5. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng gần 8 điểm, một cổ phiếu ngân hàng âm thầm vượt đỉnh lịch sử",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 19:17 20/05/2024",
      "main_content": "Dòng tiền giao dịch hưng phấn ở nhiều nhóm cổ phiếu đẩy thanh khoản thị trường tăng lên mức 15.000 tỷ đồng chỉ trong phiên sáng. 11h30: Kết phiên sáng, VN-Index tăng 7,6 điểm tại mốc 1.280,7 điểm; HNX-Index tăng 1,05 điểm và UPCoM-Index tăng 0,34 điểm. Sắc đỏ xuất hiện nhiều hơn về cuối phiên khiến đà tăng của các chỉ số thu hẹp đáng kể. \n Đà tăng của nhiều cổ phiếu như HAG (HM:HAG), TCH, PLC (HN:PLC), HHV (HM:HHV)... đã hạ nhiệt khi áp lực bán chốt lời xuất hiện. \n Điểm cộng là thanh khoản toàn thị trường tăng mạnh trở lại với khoảng 15.000 tỷ đồng. \n 10h30: VN-Index tăng 10,2 điểm, đạt mức 1.283,4 điểm. Nhóm VN30 đóng góp hơn 9 điểm với 25 mã tăng và 4 mã giảm giá. Cổ phiếu BCM (HM:BCM) được kéo lên mức giá trần sau 10h. \n 9h45: Thị trường chứng khoán ngày 20/5 nhanh chóng tăng hơn 10 điểm ngay sau ATO, VN-Index sớm vượt mốc 1.280 điểm. Sắc xanh tràn ngập các bảng điện tử, từ nhóm tài chính, sản xuất, bất động sản - xây dựng, vận tải kho bãi, nông nghiệp... \n Ở nhóm VN30, cổ phiếu BCM tăng gần 5% sau thông tin thoái một phần vốn Nhà nước được phát đi cách đây ít ngày. Theo ngay sau, cổ phiếu HDB (HM:HDB) tăng 2,9% qua đó tạm thiết lập mức đỉnh giá mới 24.950 đồng/cp. Các mã PLX (HM:PLX), MBB (HM:MBB), SSI (HM:SSI), BID (HM:BID), GAS (HM:GAS), MSN (HM:MSN)... cũng tăng trên 1%. \n Cổ phiếu EVF (HM:EVF) tăng 5,1% sau thông tin ký kết thành công thỏa thuận vay vốn từ 6 nhà băng Top đầu Đài Loan (Trung Quốc). \n Ở nhóm bất động sản, TCH của nhóm Hoàng Huy Group tăng 6,1% và áp sát mốc 20.000 đồng/cp, BCG tăng 5,2% PC1 (HM:PC1) tăng 3,3%; các mã như DIG (HM:DIG), NVL, DXG (HM:DXG), HDG (HM:HDG), KBC (HM:KBC)... tăng trên 1%. \n Ở nhóm nông nghiệp, cổ phiếu HAG tăng thêm 4,5%, DBC (HM:DBC) tăng 3,3%, BAF tăng 2%... qua đó tiếp tục duy trì trạng thái hưng phấn có được từ nửa cuối tuần trước. \n Thanh khoản trên cả 3 sàn đạt 5.000 tỷ đồng chỉ sau chưa đầy 1 giờ giao dịch. \n >> Novaland (HM:NVL): Hơn 13.200 tỷ đồng trái phiếu được gia hạn thành công \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/05: Sắc xanh lan tỏa thị trường",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 19:32 20/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/05: Sắc xanh lan tỏa thị trường \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/05/2024, VN-Index tăng điểm cùng với khối lượng có sự gia tăng nhẹ trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, VN-Index vượt thành công ngưỡng Fibonacci Projection 61.8% ( tương đương vùng 1,245-1,265) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của chỉ số. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn khá lạc quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đang hướng đi lên và tiến sâu vào vùng quá mua (overbought). Nếu chỉ báo xuất hiện tín hiệu bán trở lại và rơi ra khỏi vùng này thì kịch bản kém tích cực hơn sẽ xảy ra trong các phiên tới. \n  \n PC1 (HM:PC1) - CTCP Tập Đoàn PC1 \n Trong phiên sáng 20/05/2024, PC1 tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường SMA 200 (tương đương vùng 26,000-26,000) ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và cắt lên trên mức 0 cho thấy triển vọng dài hạn vẫn đang hiện hữu. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên sáng 20/05/2024, SSI tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bolliger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm cho xu hướng hiện tại của cố phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Còn cơ hội để ‘vào lệnh’ cổ phiếu ngân hàng nữa không?",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 18:35 20/05/2024",
      "main_content": "Tiếp nối phiên \"hưng phấn\" vào cuối tuần trước, nhóm ngân hàng tiếp tục \"sôi động\" ngay từ đầu phiên 20/5. Tại thời điểm 11 giờ, chỉ số VN-Index đang giao dịch trên mốc 1.280 điểm. Lực đẩy lớn đến từ nhóm ngân hàng khi những cái tên như: VCB, VPB (HM:VPB), BID (HM:BID), HDB giao dịch “hưng phấn”, giúp đẩy điểm chỉ số lên cao. \n Tại nhóm ngân hàng, sắc xanh bao trùm, chỉ điểm xuyết vài mã tham chiếu và giảm giá. Với diễn biến tích cực của nhóm cổ phiếu “vua” từ cuối tuần trước và tiếp tục đến thời điểm hiện tại, nhiều nhà đầu tư thắc mắc liệu còn cơ hội “vào lệnh” cổ phiếu ngân hàng nữa không? \n >> Đầu tư theo CANSLIM và SEPA: CTCK chỉ ra loạt cổ phiếu doanh nghiệp tài chính lợi nhuận tăng mạnh đến hàng nghìn % \n  \n  \n Dự báo xu hướng tuần 20/5-24/5, ông Trần Đức Hiển - Sáng lập cộng đồng đầu tư Go Invest cho biết, với Dự thảo sửa đổi, bổ sung một số điều của Thông tư 02/2023 là cơ sở để kỳ vọng sóng cổ phiếu ngân hàng chưa kết thúc. Hiện tại, cổ phiếu VPB vẫn còn dậm chân tại chỗ trong 1 năm vừa qua, về mặt kỹ thuật, ông Hiền đưa ra khuyến nghị MUA với mục tiêu tham vọng là 27.000 đồng/cp (tương ứng mức Fibo Ext 100% ~ mức sinh lời dự kiến: 38,5%). \n Một cổ phiếu ngân hàng \"tiềm năng\" khác được khuyến nghị tích cực là HDB. Theo báo cáo ngành ngân hàng vừa được bộ phận nghiên cứu của Chứng khoán MBS (HN:MBS) công bố, HDBank (HM:HDB) là một trong những ngân hàng duy trì được chất lượng tài sản, nhưng vẫn đạt được mức tăng trưởng lợi nhuận vượt trội so với toàn ngành. \n Do đó, lựa chọn của Chứng khoán MBS trong năm 2024 là mã cổ phiếu HDB. Mức giá mục tiêu được đưa ra là 27.760 đồng/cổ phiếu. Hiện, trên TTCK, cổ phiếu HDB đang giao dịch trên mức đỉnh lịch sử nhờ kết quả quý I tích cực so với toàn ngành đi đôi với kỳ vọng KQKD tăng trưởng cao trong năm 2024. \n >> Một cổ phiếu VN30 ‘phi’ mạnh trong phiên 16/5, được CTCK khuyến nghị MUA, kỳ vọng tăng 26% \n  \n  \n >> Một cổ phiếu ngân hàng tiềm năng được khuyến nghị MUA, kỳ vọng tăng 27% \n CTCK Yuanta lựa chọn cổ phiếu TCB của Techcombank (HM:TCB) bởi chất lượng tài sản duy trì ở mức tốt. Đáng chú ý, Techcombank đang dẫn đầu về tỷ lệ tiền gửi không kỳ hạn. TCB có tỷ lệ CASA đạt 40,5%, cao nhất trong số các ngân hàng tính tại thời điểm quý I/2024. Do đó, CTCK Yuanta khuyến nghị MUA với mã cổ phiếu TCB với giá mục tiêu 54.300 đồng/cp, kỳ vọng tăng 9% so với giá đóng cửa ngày 17/5. \n Ngoài ra, CTCK VNDirect lựa chọn cổ phiếu TPB (HM:TPB) cho \"tâm điểm\" tháng 5 bởi kết quả kinh doanh quý I/2024 tích cực trên nền tảng tổng thu nhập hoạt động (TOI) tăng trưởng mạnh mẽ. Do đó, VNDirect khuyến nghị KHẢ QUAN với giá mục tiêu là 26.800 đồng/cp, kỳ vọng tăng 44% so với giá đóng cửa ngày 17/5. \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng đến 51% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng hơn 5 điểm, một cổ phiếu ngân hàng âm thầm vượt đỉnh lịch sử",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 17:29 20/05/2024",
      "main_content": "Mở cửa phiên sáng 20/5, sắc xanh tràn ngập các bảng điện tử, từ nhóm ngân hàng, chứng khoán, bất động sản - xây dựng, vận tải kho bãi, nông nghiệp... 10h30: VN-Index tăng 10,2 điểm, đạt mức 1.283,4 điểm. Nhóm VN30 đóng góp hơn 9 điểm với 25 mã tăng và 4 mã giảm giá. Cổ phiếu BCM (HM:BCM) được kéo lên mức giá trần sau 10h. \n 9h45: Thị trường chứng khoán ngày 20/5 nhanh chóng tăng hơn 10 điểm ngay sau ATO, VN-Index sớm vượt mốc 1.280 điểm. Sắc xanh tràn ngập các bảng điện tử, từ nhóm tài chính, sản xuất, bất động sản - xây dựng, vận tải kho bãi, nông nghiệp... \n Ở nhóm VN30, cổ phiếu BCM tăng gần 5% sau thông tin thoái một phần vốn Nhà nước được phát đi cách đây ít ngày. Theo ngay sau, cổ phiếu HDB (HM:HDB) tăng 2,9% qua đó tạm thiết lập mức đỉnh giá mới 24.950 đồng/cp. Các mã PLX (HM:PLX), MBB (HM:MBB), SSI (HM:SSI), BID (HM:BID), GAS (HM:GAS), MSN (HM:MSN)... cũng tăng trên 1%. \n Cổ phiếu EVF (HM:EVF) tăng 5,1% sau thông tin ký kết thành công thỏa thuận vay vốn từ 6 nhà băng Top đầu Đài Loan (Trung Quốc). \n Ở nhóm bất động sản, TCH của nhóm Hoàng Huy Group tăng 6,1% và áp sát mốc 20.000 đồng/cp, BCG tăng 5,2% PC1 (HM:PC1) tăng 3,3%; các mã như DIG (HM:DIG), NVL, DXG (HM:DXG), HDG (HM:HDG), KBC (HM:KBC)... tăng trên 1%. \n Ở nhóm nông nghiệp, cổ phiếu HAG (HM:HAG) tăng thêm 4,5%, DBC (HM:DBC) tăng 3,3%, BAF tăng 2%... qua đó tiếp tục duy trì trạng thái hưng phấn có được từ nửa cuối tuần trước. \n Thanh khoản trên cả 3 sàn đạt 5.000 tỷ đồng chỉ sau chưa đầy 1 giờ giao dịch. \n >> Novaland (HM:NVL): Hơn 13.200 tỷ đồng trái phiếu được gia hạn thành công \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/05: Sắc xanh lan tỏa tích cực",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 20/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/05: Sắc xanh lan tỏa tích cực \n VN-Index mở phiên sáng nay khá tích cực khi sắc xanh bao phủ hầu hết các nhóm ngành. Trong đó đóng góp nhiều nhất đến từ nhóm cổ phiếu bất động sản. \n Tính tới 9h30, nhóm cổ phiếu bất động sản với mức tăng 1.05% đã góp phần vào đà tăng của thị trường. Trong đó, dẫn đầu là cổ phiếu BCM (HM:BCM) với mức tăng mạnh (+4.25%), theo sau là các mã cổ phiếu như TCH tăng 3.68%, VHM (HM:VHM) tăng 0.61%, VIC (HM:VIC) tăng 0.43%, VRE (HM:VRE) tăng 0.87%, NVL (HM:NVL) tăng 1.05%, KDH (HM:KDH) tăng 0.68%, PDR (HM:PDR) tăng 0.58%, KBC (HM:KBC) tăng 1.3%, DIG (HM:DIG) tăng 0.51%,… cũng đóng góp nhiều vào đà tăng chỉ số. \n Bên cạnh đó, nhóm cổ phiếu chứng khoán cũng duy trì sắc xanh khá ổn định ngay từ đầu phiên với mức tăng 0.79%. Trong đó, các mã cổ phiếu như SSI (HM:SSI) tăng 1.1%, HCM tăng 0.51%, VND (HM:VND) tăng 0.91%, BSI tăng 0.17%, VIX (HM:VIX) tăng 0.82%, VDS (HM:VDS) tăng 1.42%, VCI (HM:VCI) tăng 0.51%,  SHS  (HN:SHS) tăng 1.02% và ORS tăng 0.66%. \n Nhìn chung, đầu phiên sáng chỉ số tăng điểm khá tích cực và sắc xanh bao phủ tất cả các nhóm ngành, trong đó phải kể đến một số ngành như bất động sản, chứng khoán, nông - lâm - ngư, ngân hàng,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 10 điểm đầu phiên, 2 cổ phiếu ngân hàng vượt đỉnh lịch sử",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 16:57 20/05/2024",
      "main_content": "Mở cửa phiên sáng 20/5, sắc xanh tràn ngập các bảng điện tử, từ nhóm ngân hàng, chứng khoán, bất động sản - xây dựng, vận tải kho bãi, nông nghiệp... 9h45: Thị trường chứng khoán ngày 20/5 nhanh chóng tăng hơn 10 điểm ngay sau ATO, VN-Index sớm vượt mốc 1.280 điểm. Sắc xanh tràn ngập các bảng điện tử, từ nhóm tài chính, sản xuất, bất động sản - xây dựng, vận tải kho bãi, nông nghiệp... \n Ở nhóm VN30, cổ phiếu BCM (HM:BCM) tăng gần 5% sau thông tin thoái một phần vốn Nhà nước được phát đi cách đây ít ngày. Theo ngay sau, cổ phiếu HDB (HM:HDB) tăng 2,9% qua đó tạm thiết lập mức đỉnh giá mới 24.950 đồng/cp. Các mã PLX (HM:PLX), MBB (HM:MBB), SSI (HM:SSI), BID (HM:BID), GAS (HM:GAS), MSN (HM:MSN)... cũng tăng trên 1%. \n Tương tự HDB, cổ phiếu LPB (HM:LPB) tăng thêm 1,7% và tiếp tục phá đỉnh lịch sử, giá hiện tăng sát mốc 24.000 đồng. Cổ phiếu EVF (HM:EVF) tăng 5,1% sau thông tin ký kết thành công thỏa thuận vay vốn từ 6 nhà băng Top đầu Đài Loan (Trung Quốc). \n Ở nhóm bất động sản, TCH của nhóm Hoàng Huy Group tăng 6,1% và áp sát mốc 20.000 đồng/cp, BCG tăng 5,2% PC1 (HM:PC1) tăng 3,3%; các mã như DIG (HM:DIG), NVL, DXG (HM:DXG), HDG (HM:HDG), KBC (HM:KBC)... tăng trên 1%. \n Ở nhóm nông nghiệp, cổ phiếu HAG (HM:HAG) tăng thêm 4,5%, DBC (HM:DBC) tăng 3,3%, BAF tăng 2%... qua đó tiếp tục duy trì trạng thái hưng phấn có được từ nửa cuối tuần trước. \n Thanh khoản trên cả 3 sàn đạt 5.000 tỷ đồng chỉ sau chưa đầy 1 giờ giao dịch. \n >> Novaland (HM:NVL): Hơn 13.200 tỷ đồng trái phiếu được gia hạn thành công \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dự báo cổ phiếu tuần 20/5 - 24/5: 1 cổ phiếu ngân hàng 'thức giấc' - kỳ vọng sinh lời đến 40%",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 13:57 20/05/2024",
      "main_content": "Mã cổ phiếu này vẫn dậm chân tại chỗ trong vòng 1 năm vừa qua và cần thêm một chất xúc tác đủ mạnh để “cất cánh”. Tài chính Ngân hàngDự báo cổ phiếu tuần 20/5 - 24/5: 1 cổ phiếu ngân hàng 'thức giấc' - kỳ vọng sinh lời đến 40%Dương Lam • {Ngày xuất bản}Mã cổ phiếu này vẫn dậm chân tại chỗ trong vòng 1 năm vừa qua và cần thêm một chất xúc tác đủ mạnh để “cất cánh”. \n Trải qua 1 tuần với nhiều diễn biến tích cực, thị trường chứng khoán ghi nhận 4 phiên tăng và chỉ duy nhất 1 phiên giảm điểm số. So với tuần trước, VN-Index tăng 2,28% và đạt tại mốc 1.273,11 điểm khi kết thúc phiên cuối tuần (17/5). Bên cạnh đó, thanh khoản trên 3 sàn đều có sự cải thiện và tăng nhẹ 2,2% so với tuần trước, giá trị giao dịch bình quân mỗi phiên đạt trên 23 nghìn tỷ đồng. \n Trong tuần qua, nhà đầu tư nước ngoài đã bán ròng 2.458 tỷ đồng tính trên toàn thị trường, trong đó, mua ròng 2 phiên và bán ròng 3 phiên. Đáng chú ý, mã MWG (HM:MWG) là cổ phiếu được khối ngoại giải ngân mạnh với giá trị mua ròng đạt tương ứng hơn 582 tỷ đồng. \n Diễn biến cổ phiếu ngân hàng tuần qua \n Theo dõi nhóm cổ phiếu “Vua”, đa số cổ phiếu đều biến động hẹp, nhiều cổ phiếu vốn hóa lớn thuộc nhóm ngân hàng như BID (HM:BID) (+0,3%), TCB (HM:TCB) (+2,6%), CTG (HM:CTG) (+0,8%) ghi nhận tăng điểm nhẹ, riêng VCB (HM:VCB) giảm 0,33%. Các mã như VPB (+4,6%),  SHB  (HM:SHB) (+3%), TPB (HM:TPB) (+1,66%),...đều ghi nhận bật tăng. \n Điểm đáng chú ý của nhóm này chính tại phiên giao dịch thứ 5 (16/5), nhóm ngân hàng có tới 7 mã là động lực chính cho đà tăng của thị trường bao gồm LPB (HM:LPB) tăng trần, VCB, TCB, BID, CTG, VPB, MBB (HM:MBB),...đã góp công lớn giúp chỉ số áp sát mốc 1.270 điểm. \n Bên cạnh đó, TOP cổ phiếu có thanh khoản cao nhất sàn HoSE trong tuần qua tiếp tục có sự góp mặt của 4 cổ phiếu ngân hàng bao gồm: LPB, TCB, MBB, SHB. Với diễn biến mua bán của khối ngoại, CTG và VPB là bộ đôi bị bán ròng mạnh với giá trị tương ứng đạt lần lượt 337,85 tỷ đồng và 209,19 tỷ đồng. \n Dự báo xu hướng tuần 20/5 - 24/5: 1 cổ phiếu ngân hàng kỳ vọng sinh lời đến 40% \n Sau khi công bố số liệu lạm phát Mỹ tháng 4 vào tối ngày 15/05 theo giờ Việt Nam, các chỉ số chứng khoán Mỹ đều đã phản ánh vô cùng tích cực. 3 chỉ số chính Dow Jones, S&P 500, NASDAQ đều bứt phá đạt mức cao nhất mọi thời đại. Thông tin cũng đã tạo nên tâm lý hứng phấn lan tỏa khắp toàn thế giới và cả thị trường trong nước. \n  \n  \n Ông Hiền nói, gần đây Ngân hàng nhà nước vừa công bố Dự thảo sửa đổi, bổ sung một số điều của Thông tư 02/2023 quy định về việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ. \n Theo đó, Thông tư sẽ được gia hạn thêm 6 tháng nữa tức là kéo dài đến 31/12/2024, việc kéo dài thời gian cơ cấu các khoản nợ sẽ giúp ngân hàng giảm bớt áp lực nợ xấu trong ngắn hạn và các doanh nghiệp cũng được tháo gỡ phần nào khó khăn ở giai đoạn này. \n Đây cũng là cơ sở để nhà đầu tư kỳ vọng con sóng cổ phiếu ngân hàng vẫn chưa kết thúc. Nhiều mã cổ phiếu lớn như VCB, CTG, BID, MBB,… đã trải qua nhịp điều chỉnh và vẫn đang nằm ở vùng giá thấp hơn 10-15% so với đỉnh gần nhất, thời điểm cuối tháng 2. \n  \n  \n Kể từ tháng 12/2023, ngân hàng là nhóm có đóng góp lớn nhất đưa Vnindex tăng một mạch gần 20% (dữ liệu tính đến ngày 28/03/2024) từ vùng đáy 1.082,29 điểm. Trong đó, nhiều mã cổ phiếu tăng giá rất ấn tượng: CTG tăng 38,2%; TCB tăng 67,7%; MBB tăng 42,7%; BID tăng 32,6%; VIB (HM:VIB) tăng 39.1%... \n Tuy nhiên, một “ông lớn” trong nhóm Ngân hàng thương mại cổ phần vẫn chưa hề thức giấc. Đó mã cổ phiếu VPB, cổ phiếu này vẫn dậm chân tại chỗ trong vòng 1 năm vừa qua và cần thêm một chất xúc tác đủ mạnh để “cất cánh”. \n Mới đây, trong cuộc họp ĐHCĐ hàng năm, mặc cho bối cảnh nền kinh tế còn nhiều khó khăn, ban lãnh đạo VPBank (HM:VPB) vẫn đặt mục tiêu tham vọng với lợi nhuận trước thuế đạt 23.165 tỷ đồng, tăng 114% so với năm 2023. Để làm được điều đó, VPBank quyết tâm nâng tốc độ tăng trưởng tín dụng và huy động lần lượt là 25% và 22% so với năm ngoái. \n Một tín hiệu tích cực nữa là “con gà đẻ trứng vàng” Fe Credit được kỳ vọng trở lại mạnh mẽ sau 2 năm thua lỗ và dự kiến mang về khoản lợi nhuận 1.200 tỷ đồng đóng góp cho ngân hàng mẹ trong năm 2024. \n Năm nay cũng là năm thứ 2 trong lộ trình cam kết 5 năm, ngân hàng thực hiện chia cổ tức cho cổ đông với tỷ lệ 10% bằng tiền mặt, tổng số lợi nhuận chia dự kiến là hơn 7.900 tỷ đồng, ngày đăng ký cuối cùng là ngày 23/05/2024. \n Về mặt kỹ thuật, ông Hiền nhận định rằng, xuyên suốt 10 năm trở lại đây, cứ 3 năm, các cổ phiếu ngân hàng sẽ tạo đỉnh mới. Đó là các thời điểm: tháng 7/2015, tháng 4/2018, tháng 6/2021 và nếu theo quy luật đó, dự kiến nửa cuối năm 2024, nhóm này sẽ tạo đỉnh thêm 1 lần nữa. Thực tế là có một số cổ phiếu đã vượt đỉnh cũ trong cuối tháng 3/2024 như: VCB, ACB (HM:ACB), MBB… và con số này sẽ tiếp tục gia tăng khi thị trường bước vào sóng mới. \n Mặc dù lên sàn muộn hơn vào tháng 8/2017, VPBank cũng đã 2 lần tạo đỉnh mới theo đúng quy luật trên trong năm 2018, 2021. Và với tiềm lực của một ngân hàng top đầu trong khối Ngân hàng TMCP, rất có thể, điều tương tự sẽ tiếp diễn. \n  \n  \n Mục tiêu giá: Sử dụng công cụ Fibonacci Extension để xác định giá mục tiêu trong vòng 3-6 tháng: \n Mục tiêu thận trọng: 22.500 đồng (Tương ứng mức Fibo Ext 50% ~ mức sinh lời dự kiến: 15%) \n Mục tiêu tích cực: 25.000 đồng (Tương ứng mức Fibo Ext 78,6% ~ mức sinh lời dự kiến: 28%) \n Mục tiêu tham vọng: 27.000 đồng (Tương ứng mức Fibo Ext 100% ~ mức sinh lời dự kiến: 38,5%). \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "20/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 5, 2024",
      "posted_date": "Ngày đăng 13:02 20/05/2024",
      "main_content": "Vietstock - 20/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua: Dow Jones khép phiên trên mốc 40,000 điểm lần đầu tiên trong lịch sử; NHNN thanh tra việc chấp hành chính sách, pháp luật trong hoạt động kinh doanh vàng, tiếp tục 2 phiên đấu thầu ngày 21 và 23/05; Đâu là đỉnh của nợ xấu?; Thủ tướng chỉ đạo rút giấy phép cửa hàng vàng không kết nối với cơ quan thuế trước ngày 15/6; Hơn 109 triệu cp MBS sẽ được chào bán bằng 1/3 thị giá;… \n * Nâng dư nợ trái phiếu doanh nghiệp năm 2030 tối thiểu 25% GDP bằng cách nào?. Mục tiêu đạt dư nợ trái phiếu doanh nghiệp năm 2030 đạt tối thiểu 25% GDP là vô cùng thách thức. Để thực hiện, cần có tiền đề là sự minh bạch thị trường và ba điều kiện liên quan đến thông tin về mức độ rủi ro, hệ thống tham chiếu và cơ cấu nhà đầu tư. >>> \n * Chứng khoán Maybank: NHNN có thể tăng lãi suất để bảo vệ đồng nội tệ. Theo báo cáo chiến lược tháng 5 từ Công ty Chứng khoán Maybank Investment Bank (MSVN), lãi suất chính sách có khả năng tăng 100 điểm cơ bản trong thời gian tới để bảo vệ đồng nội tệ suy yếu, tạo ra thách thức ngắn hạn. Song, thị trường chứng khoán (TTCK) được kỳ vọng lạc quan nhờ tăng trưởng lợi nhuận bền vững, tiềm năng nâng hạng thị trường bù đắp cho áp lực tăng lãi suất ngắn hạn. >>> \n * Kế hoạch của ông Trump đối với Fed sẽ làm tái diễn tình trạng lạm phát của thập niên 1970. Cựu Tổng thống Donald Trump đã thể hiện rằng ông là người ưa chuộng lãi suất thấp và đồng USD yếu trong nhiệm kỳ của mình. Ông cũng được cho là đang lên kế hoạch hủy bỏ sự độc lập của Cục Dự trữ liên bang Mỹ (Fed) nếu ông trở lại Nhà Trắng vào năm 2025. Nếu điều đó xảy ra, sẽ là một liều thuốc độc đối với nền kinh tế Mỹ. >>> \n * 4 điểm nghẽn của thị trường trái phiếu doanh nghiệp. Công ty vỏ bọc, chưa có sự phân hóa về đặc thù rủi ro trái phiếu, thiếu tham chiếu để xác định lãi suất, thiếu sự tham gia của nhà đầu tư chuyên nghiệp dài hạn là những hạn chế mà chuyên gia đề cập về thị trường trái phiếu doanh nghiệp hiện nay. >>> \n * VEPR: Không nên 'hy sinh' ngoại tệ, nhập khẩu vàng để bình ổn giá . Các chuyên gia đồng tình với quan điểm các biện pháp hành chính, như thanh tra thị trường, yêu cầu sử dụng hóa đơn điện tử, hay điều tra hành vi thao túng giá...Các biện pháp này có thể hiệu quả tức thì, thay vì \"hy sinh\" ngoại tệ nhập khẩu vàng ồ ạt để bình ổn giá. >>> \n * Dow Jones khép phiên trên mốc 40,000 điểm lần đầu tiên trong lịch sử. Chỉ số Dow Jones khép phiên ngày thứ Sáu (17/05) trên mốc quan trọng 40,000 điểm lần đầu tiên trong lịch sử, một ngày sau khi ghi nhận mức đỉnh này trong phiên giao dịch trước đó. >>> \n * Tuần từ 20-24/05: Mưa cổ tức chưa tạnh, có doanh nghiệp chốt tỷ lệ 350%. Trong tuần tới, có 39 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Trong đó, tỷ lệ cao nhất lên tới 350%, tương đương cổ đông nắm 1 cp được trả tới 35,000 đồng. >>> \n * Dự án kêu gọi đầu tư tuần 11-17/05: Nhiều tỉnh thành tung loạt dự án khủng. Tuần từ ngày 11-17/05/2024, có 5 tỉnh, thành kêu gọi đầu tư dự án, nổi bật nhất trong đó là Hà Nội với nhiều dự án tổng mức đầu tư lên đến vài chục ngàn tỷ đồng. >>> \n * Giao dịch quỹ đầu tư: Lực mua yếu ớt. Tuần qua (13-17/05/2024), quỹ đầu tư gia tăng lực bán khi thị trường diễn biến khá tích cực sau 03 phiên liên tiếp chịu áp lực điều chỉnh. >>> \n * Thủ tướng: Tháo gỡ khó khăn, vướng mắc, thúc đẩy xây dựng 1 triệu căn hộ nhà ở xã hội. Chiều tối 17/5, Thủ tướng Phạm Minh Chính chủ trì cuộc họp tháo gỡ khó khăn, vướng mắc, thúc đẩy phát triển nhà ở xã hội, thực hiện Đề án \"Đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\". >>> \n * NHNN thanh tra việc chấp hành chính sách, pháp luật trong hoạt động kinh doanh vàng, tiếp tục 2 phiên đấu thầu ngày 21 và 23/05. Ngày 17/05/2024, Ngân hàng nhà nước Việt Nam (NHNN) đã ban hành Quyết định số 324/QĐ - TTGSNH2 thanh tra việc chấp hành chính sách, pháp luật trong hoạt động kinh doanh vàng của các tổ chức tín dụng (TCTD), doanh nghiệp (DN) hoạt động kinh doanh vàng.  >>> \n * Phê duyệt giảm vốn Nhà nước nắm giữ tại Becamex IDC (HN:IDC) về mức trên 65%. Phó Thủ tướng Lê Minh Khái vừa ký Quyết định 426/QĐ-TTg ngày 17/05/2024 về việc phê duyệt tỷ lệ vốn nhà nước nắm giữ tại Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (Becamex IDC, HOSE: BCM (HM:BCM)) đến năm 2025. >>> \n * Vincom Retail muốn rót hơn 3.6 ngàn tỷ thành lập công ty bất động sản. CTCP  Vincom Retail  (HOSE: HM:VRE) ngày 16/05 cho biết sẽ thành lập một công ty bất động sản với vốn điều lệ hơn 3,620 tỷ đồng. >>> \n * GS-TS Hoàng Văn Cường: Việc đấu thầu còn là tác nhân đẩy giá vàng lên cao hơn. GS-TS Hoàng Văn Cường, Uỷ viên Uỷ ban Tài chính - Ngân sách của Quốc hội, cho rằng ở góc độ nào đó, việc đấu thầu vàng miếng còn là tác nhân đẩy giá vàng lên cao hơn. >>> \n * Dự báo thị trường hồi phục, doanh nghiệp bất động sản săn tìm quỹ đất. Nhiều lãnh đạo doanh nghiệp bất động sản nhận định lạc quan về thị trường sau thời gian dài trầm lắng, đặt mục tiêu săn tìm quỹ đất trong thời gian tới. >>> \n * Niềm vui không dành cho các “ông lớn” kinh doanh mủ cao su trong quý 1. Ngành cao su thời gian qua có những chuyển biến tích cực với sản lượng tiêu thụ và giá bán cải thiện, tuy nhiên, vì nhiều nguyên nhân khác nhau mà kết quả kinh doanh của các doanh nghiệp niêm yết trong ngành có sự trái chiều. >>> \n * Ngành nhựa quý 1: Thu ít hơn nhưng lãi nhiều hơn, nhựa xây dựng đi lùi. Thống kê doanh thu ngành nhựa trong quý 1/2024 đạt 13.7 ngàn tỷ đồng, giảm 13% so với cùng kỳ năm ngoái; trong khi đó lãi ròng tăng 7%, đạt 597 tỷ đồng, chủ yếu nhờ sự ổn định giá hạt nhựa các loại. >>> \n * Đâu là đỉnh của nợ xấu?. Theo dữ liệu từ VietstockFinance, tổng nợ xấu tính đến cuối quý 1/2024 của 28 ngân hàng là 224,146 tỷ đồng, tăng đến hơn 14%. >>> \n * Hơn 109 triệu cp MBS sẽ được chào bán bằng 1/3 thị giá. CTCP Chứng khoán MB (HNX: HN:MBS) sẽ phát hành hơn 109 triệu cp cho cổ đông hiện hữu với giá 10,000 đồng/cp, bằng 1/3 giá thị trường. >>> \n * Thủ tướng chỉ đạo rút giấy phép cửa hàng vàng không kết nối với cơ quan thuế trước ngày 15/6. Thủ tướng nhấn mạnh các nhiệm vụ, giải pháp thu hẹp chênh lệch giữa giá vàng miếng trong nước và quốc tế; kiên quyết thực hiện nghiêm quy định về hóa đơn điện tử trong hoạt động kinh doanh, mua, bán vàng, đến ngày 15/6 tới, đơn vị nào không thực hiện hoá đơn điện tử kết nối với cơ quan thuế trong mua bán vàng thì rút giấy phép. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tại sao cổ phiếu Thiên Nam Group bị chuyển sang diện kiểm soát? \n * Cựu Chủ tịch Trường Thành Deconin vừa thoái 2 triệu cổ phiếu \n * Theo dấu dòng tiền cá mập 17/05: Tự doanh bất ngờ mua ròng hơn 232 tỷ đồng DBC \n * Than Miền Bắc - Vinacomin sắp chia cổ tức 2,000 đồng/cp \n * Chủ tịch PDR (HM:PDR) và công ty liên quan muốn giữ nguyên tỷ lệ sau đợt chào bán hơn 134 triệu cp cho cổ đông hiện hữu \n * Bất động sản An Khang tất toán trước hạn gần 2.5 ngàn tỷ đồng trái phiếu dù lỗ hơn ngàn tỷ \n * ĐHĐCĐ thường niên 2024 lần 1 của IDJ bất thành \n * Chủ tịch Đỗ Quang Vinh:  SHS  (HN:SHS) đặt mục tiêu vào top 10 thị phần môi giới \n * Hodeco muốn thâu tóm HUB? \n * Tổng Giám đốc Vinatrans xin nghỉ vì môi trường làm việc quá nhiều bất ổn \n * Chủ dự án The Spirit Of Saigon bị phạt do vi phạm công bố thông tin \n * Gỗ Đức Thành đặt mục tiêu lãi tăng trưởng 65% trong năm 2024, mua thêm 1 nhà xưởng mới \n * Chủ thương hiệu mì Miliket trả cổ tức 2,600 đồng/cp năm thứ 2 liên tiếp \n * DRH Holdings đến khổ vì EY ngưng kiểm toán không rõ lý do \n * Đầu tư Sao Á D.C liên tiếp bán cổ phiếu HAH, giảm sở hữu xuống dưới ngưỡng 9% \n * SHS phát hành cổ phiếu tăng vốn \"khủng\" thay vì vay ngân hàng? \n * Cổ phiếu họ APEC có nhiều phiên tăng trần \n * Tổng Giám đốc Taseco Land làm Chủ tịch ICON4 \n TÀI CHÍNH NGÂN HÀNG \n * Vải thiều chín sớm giá gấp đôi năm ngoái \n * Moody’s giữ nguyên bậc tín nhiệm B1 của FE Credit \n * Giá heo hơi tăng nóng \n * Góc nhìn tuần 20 - 24/05: Rung lắc? \n * Chủ dự án Đồi Rồng lỗ gần 62 tỷ đồng trong năm 2023, dư nợ trái phiếu giảm 27% \n TÀI CHÍNH NGÂN HÀNG \n * Sau những lùm xùm, bảo hiểm làm gì để củng cố niềm tin khách hàng? \n * Thời tiết cực đoan, giá gạo lại hướng tới đỉnh 15 năm \n * Chi trả quyền lợi bảo hiểm nhân thọ tăng vọt \n * Chuyên gia Phố Wall: Vàng vẫn còn dư địa tăng \n * Nhập khẩu thép tiếp tục tăng đột biến, hàng Trung Quốc đổ bộ thị trường \n * Điểm tên những mặt hàng nông sản của Việt Nam được thế giới ưa chuộng \n * Vải thiều chín sớm giá gấp đôi năm ngoái \n * Moody’s giữ nguyên bậc tín nhiệm B1 của FE Credit \n * Giá heo hơi tăng nóng \n * Thị trường nông sản: Giá gạo xuất khẩu tiếp tục tăng \n * Đồng USD rớt giá mạnh \n * Ngành thủy sản Việt kiên trì chiến lược sản phẩm giá trị gia tăng cao \n * Chuyển tiền ngân hàng từ 10 triệu đồng mỗi lần phải xác thực sinh trắc học \n VĨ MÔ ĐẦU TƯ \n * Chính phủ thông qua Đề nghị sửa đổi Luật Đất đai 2024 \n * Khu công nghiệp Huyền Sơn 150ha tại Bắc Giang bị loại khỏi quy hoạch \n * Giám đốc sinh năm 1999 lập công ty hơn 1 tháng tuổi đăng ký làm dự án 430 tỷ ở Quảng Bình \n * Giá đất Hòa Lạc nóng rẫy, nhà đầu tư nghi ngại rút khỏi thị trường \n TÀI CHÍNH THẾ GIỚI \n * Campuchia có thêm 75 nhà máy mới trong 4 tháng đầu năm \n * IMF dự báo lạm phát tại Campuchia ổn định ở mức 2.3% trong năm 2024 \n * Chuyên gia nhận định về quyết định tăng thuế của Mỹ với hàng hóa Trung Quốc \n * Trung Quốc triển khai chiến dịch khuyến khích người dân đổi nhà cũ lấy nhà mới \n * Giới chức Fed muốn duy trì lãi suất cao trong thời gian dài hơn \n * Lấy ý kiến về tác động của công trình khai thác nước \n * Hà Nội muốn thu hút đầu tư 15 dự án khu đô thị trên địa bàn trong năm 2024 \n * Sóc Trăng được chuyển 50ha đất trồng lúa sang đất phi nông nghiệp để làm Cụm công nghiệp \n * Chung cư 'ngáo' giá, người mua chuyển hướng săn nhà tập thể cũ 2 tỷ đồng \n * Thủ tướng Phạm Minh Chính phát lệnh khởi công mở rộng nhà ga T2 sân bay Nội Bài \n * CEO Tập đoàn Stellantis: Áp thuế 100% ôtô điện Trung Quốc là \"cái bẫy lớn\" \n * Phản ứng của nhiều doanh nghiệp sau khi Mỹ tăng thuế đối với hàng hóa Trung Quốc \n Kha Nguyễn \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]