[
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 5/9: Tiêu điểm cổ phiếu STB",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 01:02 06/09/2023",
      "main_content": "Khối tự doanh có những giao dịch khác lạ trong phiên Vn-Index tăng gần 11 điểm. Chứng khoánKhối tự doanh công ty chứng khoán ngày 5/9: Tiêu điểm cổ phiếu STBHồ Nga • {Ngày xuất bản}Khối tự doanh có những giao dịch khác lạ trong phiên Vn-Index tăng gần 11 điểm. \n Phiên giao dịch hôm nay 5/9 thị trường chứng khoán khởi sắc chào mừng nhà đầu tư quay lại sau kỳ nghỉ lễ dài. Kết phiên Vn-Index tăng gần 11 điểm, áp sát mức 1.235 điểm. Tổng hơn 1,08 tỷ cổ phiếu được giao dịch với giá trị 24.585 tỷ đồng. Toàn sàn có 366 mã tăng trong đó có 15 mã tăng trần, 141 mã giảm và 54 mã đứng giá, trong đó không có mã nào giảm sàn. \n Nhóm Vn30 kết phiên với 25 mã tăng, chỉ 4 mã giảm và 1 mã đứng giá. Nhóm ngân hàng tạo điểm nhấn với tỷ lệ tăng mạnh, trong đó MBB (HM:MBB) tăng 3,5%,  SHB  (HM:SHB) tăng 1,6%% và HDB (HM:HDB) tăng 1,5% Ngoài nhóm ngân hàng, các cổ phiếu khác tăng mạnh như VNM (HM:VNM), VJC… Trong phiên nhà đầu tư cũng chứng kiến cảnh khối ngoại rót tiền mua cổ phiếu ngân hàng. HDB, TPB (HM:TPB) đều được mua ròng lượng lớn. Những cổ phiếu khác ngoài nhóm ngân hàng được khối ngoại mua ròng còn có VNM, VHM (HM:VHM). \n Nhóm HNX30 ghi nhận phiên có 20 mã tăng, chỉ 8 mã giảm và 2 mã đứng giá, trong đó không có mã nào tăng trần cũng không có mã nào giảm sàn. Tổng hơn 69,53 triệu cổ phiếu khớp lệnh với giá trị 1.704 tỷ đồng. \n Sàn HNX kết phiên với 132 mã tăng, trong đó có 14 mã tăng trần, 72 mã giảm trong đó có 3 mã giảm sàn, còn lại 52 mã đứng giá. Tổng 117,7 triệu cổ phiếu giao dịch với giá trị 2.277 tỷ đồng. \n Sàn Upcom có 211 mã tăng, chỉ 96 mã giảm và 79 mã đứng giá. Tổng 55,58 triệu cổ phiếu giao dịch với tổng giá trị 825 tỷ đồng. \n  \n  \n Ở chiều mua vào, MBB là cổ phiếu duy nhất được khối tự doanh mua thỏa thuận 510.000 cổ phiếu với tổng giá trị 9,1 tỷ đồng. \n STB (HM:STB) là cổ phiếu được khối tự doanh mua vào nhiều nhất với hơn 1,8 triệu đơn vị và chỉ bán ra 1,4 triệu cổ phiếu. STB phiên giao dịch chiều hôm nay đảo chiều, từ nhuốm đỏ đầu phiên đến tăng 0,2% cuối phiên. \n MWG (HM:MWG) cũng được mua vào nhiều với 820.800 cổ phiếu mua vào và 394.500 cổ phiếu bán ra. Những cổ pheieus được tự doanh mua nhiều còn có HPG (HM:HPG) và VPB (HM:VPB). \n Ở chiều bán ra STB và VPB là những cổ phiếu được các công ty chứng khoán bán nhiều nhất với xấp xỉ 1,4 triệu đơn vị. Ngoài 2 cổ phiếu này, không còn cổ phiếu nào được giao dịch trên sàn tổng trên 1 triệu đơn vị. \n HPG được nhắc đến khi khối tự doanh bán ra gần 1 triệu cổ phiếu, nhiều thứ 3 sau STB và VPB. \n Đáng chú ý, trong phiên số lượng cổ phiếu mà khối tự doanh đưa ra mua/bán chỉ đến 54 mã - số lượng rất ít so với những phiên giao dịch trước đó. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán Nhật Bản ghi nhận chuỗi tăng điểm kỷ lục",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 02:30 06/09/2023",
      "main_content": "Vietstock - Thị trường chứng khoán Nhật Bản ghi nhận chuỗi tăng điểm kỷ lục \n Chỉ số Nikkei 225 tại Tokyo khép phiên ngày 5/9 với mức tăng 97,58 điểm (0,30%) lên 33.036,76 điểm. Đây cũng là mức đóng phiên cao nhất kể từ ngày 1/8 của chỉ số này. \n Chiều 5/9, chứng khoán Nhật Bản kéo dài chuỗi tăng điểm sang ngày thứ bảy liên tiếp khi sự suy yếu của đồng yen đã thúc đẩy cổ phiếu của các nhà xuất khẩu. \n Chỉ số Nikkei 225 tại Tokyo khép phiên với mức tăng 97,58 điểm (0,30%) lên 33.036,76 điểm. Đây cũng là mức đóng phiên cao nhất kể từ ngày 1/8 của chỉ số này. \n Trong khi đó, chứng khoán Hàn Quốc giảm nhẹ khi các nhà đầu tư chuyển sang chốt lời sau mức tăng gần đây và chờ đợi tín hiệu về lộ trình chính sách tương lai của Cục Dự trữ liên bang Mỹ (Fed). Sau giao dịch nhiều biến động, chỉ số Kospi giảm 2,37 điểm (0,09%) và đóng cửa ở mức 2.582,18 điểm. \n Trên các thị trường khác, chứng khoán Sydney vẫn giảm điểm ngay cả khi ngân hàng trung ương nước này lần thứ ba liên tiếp giữ nguyên lãi suất. Chứng khoán Singapore, Wellington và Jakarta cũng đi xuống. Ngược lại, chứng khoán Manila, Mumbai và Bangkok lại lên điểm. \n Tại Trung Quốc, các chỉ số chính đều giảm mạnh sau một loạt dữ liệu yếu kém trong khi giới giao dịch đang hy vọng vào các biện pháp kích thích mới từ chính phủ. Chỉ số Hang Seng tại Hong Kong phiên này giảm tới 387,25 điểm (2,06%) xuống 18.456,91 điểm. Chỉ số Shanghai Composite tại Thượng Hải giảm 22,69 điểm (0,71%) xuống 3.154,37 điểm. \n Thị trường hầu như không có mấy phản ứng trước các báo cáo rằng nhà phát triển bất động sản Country Garden đang gặp khó khăn đã trả lãi cho các trái phiếu bằng đồng USD của mình, tránh được tình trạng vỡ nợ lộn xộn. \n Nhưng tình hình tài chính khó khăn của công ty chưa có dấu hiệu kết thúc khi Country Garden sẽ phải trả thêm nhiều khoản vay trong những tuần tới. \n Một loạt thông báo từ Bắc Kinh gần đây đã giúp xoa dịu tâm trạng trên các sàn giao dịch sau nhiều tháng dữ liệu cho thấy quá trình phục hồi hậu COVID-19 của nước này gặp khó khăn. \n Tâm lý cũng được hỗ trợ bởi báo cáo việc làm khá tích cực của Mỹ vào cuối tuần trước, giúp củng cố cơ hội để Fed duy trì chính sách tiền tệ sau hơn một năm tăng lãi suất. \n Tuy nhiên, với việc Phố Wall đóng cửa nghỉ lễ hôm thứ Hai và không có thêm yếu tố tác động rõ rệt nào, giới đầu tư châu Á không có nhiều nhu cầu tiếp tục mua vào. \n Các nhà đầu tư đang hy vọng Chính phủ Trung Quốc sẽ có thêm nhiều chính sách hỗ trợ cho ngành bất động sản, sau khi đưa ra một số biện pháp gồm giảm các khoản trả trước cho vay thế chấp cùng những các ưu đãi về thuế trong tuần qua. \n Chuyên gia Redmond Wong tại ngân hàng Saxo cho biết mặc dù những thay đổi riêng lẻ có thể không mang tới những thay đổi đáng kể trên thị trường, nhưng tác động tổng hợp của một số điều chỉnh nhanh chóng sẽ gửi đi những tín hiệu mạnh mẽ. \n Theo ông, điều này cho thấy tiềm năng phục hồi bền vững ở cả thị trường chứng khoán Hong Kong và Trung Quốc đại lục trong thời gian tới. \n Tại thị trường trong nước, khép phiên ngày 5/9, chỉ số VN-Index tăng 10,93 điểm (0,89%) lên 1.234,98 điểm. Chỉ số HNX-Index tăng 2,53 điểm (1,02%) lên 252,28 điểm./. \n H.Thủy \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/09: Hướng lên vùng 1,280 trong kịch bản lạc quan",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 01:33 06/09/2023",
      "main_content": "*Bài cập nhật \n Vietstock - Góc nhìn 06/09: Hướng lên vùng 1,280 trong kịch bản lạc quan \n CTCK Vietcap (VCSC (HM:VCI)) nhận định thị trường với đại diện là VN-Index sẽ tiếp tục quán tính tăng để kiểm định vùng kháng cự đỉnh cũ tại 1,240-1,245 điểm trong phiên tới (06/09). Ở kịch bản khả quan hơn nếu VN-Index đóng cửa trên 1,245 điểm, chỉ số sẽ kéo dài xu hướng tăng, hướng lên vùng 1,280 điểm. \n Tiến lên ngưỡng kháng cự cũ 1,245 \n CTCK BIDV (HM:BID) (BSC): VN-Index đang trải qua một đợt hồi phục nhưng thanh khoản vẫn thấp. Tuy nhiên, thị trường đang cho thấy tâm lý tích cực nhiều hơn. Trong những phiên tới, thị trường có thể tiến lên ngưỡng kháng cự cũ 1,245. \n Sớm tiệm cận ngưỡng cản 1,250 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nhịp hồi phục ngắn hạn sẽ sớm tiệm cận ngưỡng cản 1,250 điểm và có khả năng VN-Index sẽ tiếp tục hình thành nhịp tích lũy quanh ngưỡng cản ngắn hạn này để tích lũy nội lực chuẩn bị cho việc hướng tới các mốc xa hơn. \n Giữ nguyên quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực điều chỉnh ngày càng tăng trong quá trình đi lên, VN-Index nhiều khả năng sẽ tiếp tục giữ nguyên quán tính tăng điểm và hướng lên vùng kháng cự kế tiếp quanh 1,24x. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ gia tăng 1 phần tỷ trọng trading trong các nhịp điều chỉnh về hỗ trợ của cổ phiếu. \n Xu hướng chủ đạo vẫn là đi lên \n CTCK Vietcombank (HM:VCB) (VCBS): Thị trường sẽ tiếp tục nối dài nhịp tăng điểm, dù vẫn có xác suất xuất hiện những phiên điều chỉnh hoặc rung lắc mạnh trong phiên. Tuy nhiên, xu hướng chủ đạo của VN-Index vẫn sẽ là đi lên. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỷ trọng danh mục, có thể cân nhắc giải ngân thêm đối với những cổ phiếu đã vượt đỉnh và cho tín hiệu kiểm tra lại vùng hỗ trợ thành công thuộc các nhóm ngành như chứng khoán, dầu khí, ngân hàng. \n Áp lực bán xuất hiện khi áp sát vùng 1,240-1,250 \n CTCK Asean (Aseansc): Giữ quan điểm thị trường sẽ duy trì đà tăng trong phiên giao dịch sắp tới (06/09), tuy nhiên áp lực bán có thể xuất hiện khi VN-Index áp sát vùng đỉnh cũ 1,240-1,250 điểm. Trong bối cảnh các yếu tố vĩ mô tiếp tục ủng hộ, nhà đầu tư có thể duy trì tỷ trọng cổ phiếu ở mức cao, nhưng cần hạn chế sử dụng margin và mua đuổi để tránh các rủi ro trong ngắn hạn. \n Áp lực chốt lời sẽ gia tăng \n CTCK BETA: Nhiều khả năng chỉ số VN-Index sẽ sớm “test” lại vùng đỉnh cũ 1,240-1,250 điểm, áp lực chốt lời sẽ gia tăng dẫn đến khả năng rung lắc. Nếu vượt qua vùng kháng cự mạnh 1,240-1,250 điểm kèm theo thanh khoản tốt, VN-Index sẽ hướng đến vùng kháng cự cao hơn tại 1,280- 1,300 điểm. \n Nhà đầu tư có tỷ trọng cổ phiếu cao nên hạn chế mua đuổi để gia tăng vị thế tại các cổ phiếu có dấu hiệu tăng nóng để tránh áp lực chốt lời. Đối với nhà đầu tư có tỷ trọng cổ phiếu thấp có thể tận dụng những nhịp rung lắc, điều chỉnh để mua tích lũy dần cổ phiếu của những doanh nghiệp có nền tăng cơ bản tốt và có triển vọng tăng trưởng tăng trưởng những quý cuối năm. \n Thanh khoản sẽ tiếp tục cải thiện \n CTCK Tiên Phong (TPS): Đà tăng hiện tại đã giúp chỉ số tiến sát vùng đỉnh liền kề quanh mức 1,245 điểm. Nếu có thể thành công chinh phục mức cản này trong các phiên tới sẽ giúp tâm lý nhà đầu tư càng thêm hưng phấn, thanh khoản sẽ tiếp tục cải thiện và chỉ số sẽ có cơ hội hướng đến mục tiêu là đỉnh 52 tuần (quanh mức 1,300 điểm). \n Chỉ số kéo dài xu hướng tăng lên vùng 1,280 ở kịch bản lạc quan \n CTCK Vietcap (VCSC): Dự báo trong phiên tới (06/09), thị trường với đại diện là VN-Index sẽ tiếp tục quán tính tăng để kiểm định vùng kháng cự đỉnh cũ tại 1,240-1,245 điểm. Sau 5 phiên tăng liên tiếp, ngưỡng kháng cự này có thể sẽ thúc đẩy lực bán chốt lãi mạnh để thách thức lực cầu, tạo nên sự giằng co trên thị trường. \n Theo đó, VN-Index có thể sẽ thu hẹp đà tăng, thậm chí điều chỉnh giảm nhẹ sau khi chạm vào kháng cự. Ở kịch bản này, ngưỡng hỗ trợ của VN-Index là vùng 1,220 điểm (EMA5). Ở kịch bản khả quan hơn nếu VN-Index đóng cửa trên 1,245 điểm, chỉ số sẽ kéo dài xu hướng tăng, hướng lên vùng 1,280 điểm. \n Nhanh chóng kết thúc nhịp điều chỉnh ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp (06/09) và chỉ số VN-Index có thể sẽ tiến về mức kháng cự 1,245 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên thị trường có thể nhanh chóng kết thúc nhịp điều chỉnh ngắn hạn. \n Điểm tích cực là dòng tiền có dấu hiệu gia tăng vào nhóm cổ phiếu vốn hóa lớn cho thấy dòng tiền đang chủ động luân chuyển giữa các nhóm cổ phiếu. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh cho thấy các nhà đầu tư tiếp tục lạc quan hơn với diễn biến thị trường hiện tại và rủi ro ngắn hạn vẫn ở mức thấp. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, trong ngắn hạn, Yuanta khuyến nghị các nhà đầu tư có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu. \n Rung lắc có thể xảy ra \n CTCK Agribank (Agriseco): Chỉ số có thể tiếp tục hướng về vùng 1,240 điểm. Song cần lưu ý, rung lắc có thể xảy ra khi thị trường đã tăng liên tiếp 5 phiên và hiện đang tiệm cận vùng đỉnh cũ. \n Agriseco khuyến nghị nhà đầu tư hạn chế mua đuổi trong các phiên tăng mạnh để giảm thiểu rủi ro khi thị trường tiềm ẩn khả năng điều chỉnh. Bên cạnh đó có thể gia tăng tỷ trọng cổ phiếu tại các nhịp giảm, tập trung vào nhóm ngành có kỳ vọng kết quả kinh doanh khả quan cuối năm như nhóm chứng khoán, thép, nhiệt điện. \n Trở lại ngưỡng kháng cự 1,250 \n CTCK Shinhan Việt Nam (SSV): Thị trường tiếp tục có những tín hiệu tích cực và đang dần quay trở lại ngưỡng kháng cự 1,250. \n * Tiếp tục cập nhật... \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 11 điểm, cổ phiếu VNM lên cao nhất 9 tháng",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 22:11 05/09/2023",
      "main_content": "Cổ phiếu VNM của Vinamilk (HM:VNM) tiếp tục xu hướng tăng trung hạn và có lần đầu quay lại mốc 80.000 đồng sau 9 tháng. Khối ngoại cũng gom mạnh trong phiên này. Chứng khoánVN-Index tăng 11 điểm, cổ phiếu VNM lên cao nhất 9 thángĐức Hậu • 05/09/2023 15:11Cổ phiếu VNM của Vinamilk tiếp tục xu hướng tăng trung hạn và có lần đầu quay lại mốc 80.000 đồng sau 9 tháng. Khối ngoại cũng gom mạnh trong phiên này. \n 15h: \n Thị trường chứng khoán kết phiên giao dịch đầu sau nghỉ lễ với sắc xanh trên cả 3 sàn. Như hầu hết các phiên giao dịch đầu sau nghỉ 2/9, thị trường chứng khoán thường tăng điểm. \n VN-Index đóng cửa tăng gần 11 điểm gần mốc 1.235 điểm; HNX-Index và UPCoM cũng tăng 1%. Giá trị giao dịch trên 3 sàn đạt 27.700 tỷ đồng. \n Cổ phiếu VNM, MBB (HM:MBB) với mức tăng trên 3% cùng với VCB (HM:VCB), BID (HM:BID), VHM (HM:VHM), GAS (HM:GAS), NVL (HM:NVL) trở thành các mã tác động tích cực nhất đến chỉ số sàn HOSE. Ngược lại, BCM (HM:BCM), SSB tiếp tục điều chỉnh là tiêu cực nhất thị trường. \n Tất cả các nhóm ngành đều tăng giá phiên hôm nay trong đó tâm điểm thuộc về dòng dầu khí khi OIL (HN:OIL), BSR (HN:BSR) và các mã họ \"P\" đều tăng đồng thuận. Dòng tiền vào nhóm này cũng tăng 43% so với trung bình 5 phiên trước đó, đạt gần 790 tỷ đồng. \n Thanh khoản ở các nhóm hóa chất, chứng khoán, bất động sản, ngân hàng, xây dựng - vật liệu,... cũng cải thiện mạnh so với trung bình 5 phiên. \n Nhiều cổ phiếu penny tiếp tục tăng mạnh trong đó HPX MHC, PSH, IBC (HM:IBC), QCG (HM:QCG), PTL, EVG, CET đóng cửa tại mức giá trần; HPX thậm chí có phiên tăng giá mạnh thứ 7 liên tiếp (+34,4%). \n Mộ số mã nổi bật khác có thể kể đến MSB (+6,4%), MSH (HM:MSH) (+5%), VSF (+4,5%), FMC (+4,4%), CEO (+4,2%), DGC (HM:DGC) (+91%), DBC (HM:DBC) (+3,2%), HAH (+3%),... \n Khối ngoại bán ròng gần 390 tỷ đồng trên toàn thị trường trong đó DXG (HM:DXG), STB (HM:STB), VIC (HM:VIC), HPG (HM:HPG), SSI (HM:SSI) bị bán từ 1 - 5,6 triệu cp. Ngược lại, TPB (HM:TPB) được gom mạnh nhất với 8 triệu đơn vị; các mã VHM, PVT (HM:PVT), HDB (HM:HDB), VNM được khối ngoại mua từ 1,2 - 2,5 triệu cp. \n 14h10: \n Biên độ tăng của các chỉ số thu hẹp đáng kể ngay sát thời điểm 14h. VN-Index chỉ còn tăng 5,6 điểm sau khi một số trụ VN30 chịu áp lực bán như SSI, HPG, STB, VRE (HM:VRE), VHC (HM:VHC), VHM. \n Ngược lại, cổ phiếu VNM vượt MBBB trở thành cổ phiếu tăng mạnh nhất nhóm với mức 2,8% (80.000 đồng/cp). \n 11h30: \n VN-Index kết phiên sáng tăng 9,4 điểm lên mức 1.233,5 điểm; HNX-Index tăng 2,45 điểm và UPCoM-Index tăng 0,66 điểm. Tổng giá trị giao dịch trên 3 sàn đạt 13.000 tỷ đồng. \n Toàn thị trường có 670 mã tăng và 265 mã giảm giá. Rổ VN30 có 26 mã tăng trong đó các mã ngân hàng là lực kéo chính với điểm nhấn ACB (HM:ACB), TCB (HM:TCB), CTG (HM:CTG), VIB (HM:VIB),  SHB  (HM:SHB), MBB,... BCM và SSB là 2 mã đang giảm trên 1%. \n Nhóm bất động sản - xây dựng, chứng khoán bắt đầu xuất hiện nhiều hơn những cổ phiếu chuyển đỏ song mức giảm nhìn chung không đáng kể (SSI, VIX (HM:VIX), VND (HM:VND), VCI (HM:VCI), PDR (HM:PDR), KBC (HM:KBC), DLG, DXS, NLG (HM:NLG), KDH (HM:KDH),...) \n Tâm điểm phiên sáng nay thuộc về cổ phiếu NVL với mức tăng 4,4% lên cao nhất 11 tháng cùng gần 35 triệu cổ phiếu được sang tay; cổ phiếu CEO đầu phiên giảm sàn song bước vào giờ nghỉ kịp tăng 4,2% lên kháng cự quanh 27.000 đồng/cp hồi tháng 8 năm ngoái. \n Một số điểm nhấn khác có thể kể đến sắc tím của CET, EVG, QCG, MHC, PSH; cổ phiếu ngân hàng MSB tăng cận trần lên mức 14.850 đồng/cp; MSH của May Sông Hồng tăng 3,9%, FMC của thực phẩn Sao ta tăng 3,5%,... \n Sự đồng thuận vẫn được duy trì ở nhóm cổ phiếu nhóm dầu khí khi PVD (HM:PVD), PLX (HM:PLX), OIL, PVB, PVS (HN:PVS), VSR, PVC (HN:PVC) đều tăng trên 1,5%. \n Xem thêm: 1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX (HM:GEX), VIX, EIB (HM:EIB), cổ phiếu tăng gần 220% \n 10h50: \n Sau 10h40, đà tăng của VN-Index bất ngờ được nới rộng lên mức 12 điểm, chỉ số vượt 1.235 điểm với lực kéo mạnh ở nhóm ngân hàng. Cổ phiếu MBB tăng 3,8%; SHB tăng 2,4%, VIB tăng 2% là 3 mã dẫn đầu nhóm VN30; các mã ACB, CTG, VPB (HM:VPB), BID, HDB, STB, TPB cũng tăng trên 1%. \n Riêng MSB được kéo lên mức giá trần 14.950 đồng cùng gần 13 triệu đơn vị được khớp lệnh. \n Tổng giá trị giao dịch toàn thị trường đạt 10.300 tỷ đồng. \n 10h10: \n Thị trường chứng khoán khởi động trở lại sau kỳ nghỉ lễ kéo dài bằng sắc xanh của cả 3 chỉ số chỉ sau ít phút giao dịch. VN-Index tăng hơn 9 điểm và vượt mốc 1.230; HNX-Index và UPCoM-Index tăng lần lượt 1,3 và 0,37 điểm. \n Ở nhóm VN30, ngoại trừ VRE, SSB, BCM đang đỏ nhẹ dưới 1,5%, các mã còn lại hầu hết tăng giá trong đó một nửa số cổ phiếu tăng trên 1%; GVR (HM:GVR) là mã duy nhất tăng trên 2%. \n Bất động sản - xây dựng sáng nay tiếp tục hút mạnh tiền vào; cổ phiếu NVL tăng 5,4% lên mức cao nhất 11 tháng; các mã VIC, VCG (HM:VCG), DIG (HM:DIG), DXG, CII (HM:CII), TCH, PDR, BCG, ITA (HM:ITA), HQC,... tăng từ 1 - 3%. \n Sắc xanh với biên độ hẹp cũng đang ghi nhận ở nhóm ngân hàng - chứng khoán với tâm điểm STB (+1,2%), MBB (+1,6%), SHB (+1,2%), TCB (+1,3%),... \n Toàn bộ nhóm cổ phiếu dầu khí đều tăng giá trong đó PSH được kéo lên mức giá trần 12.050 đồng/cp; BSR, OIL, PVC, PVS, PVB, PVD, PLX tăng từ 1,5 - 3,5%. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VNM, TPB, HDB, PVT - tâm điểm gom hàng của khối ngoại phiên đầu sau nghỉ lễ",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 23:24 05/09/2023",
      "main_content": "Khối ngoại dù bán ròng phiên 5/9 song vẫn dành hàng trăm tỷ đồng gom cổ phiếu TPB (HM:TPB) và VNM. Chứng khoánCổ phiếu VNM, TPB, HDB (HM:HDB), PVT (HM:PVT) - tâm điểm gom hàng của khối ngoại phiên đầu sau nghỉ lễMinh Thuận • {Ngày xuất bản}Khối ngoại dù bán ròng phiên 5/9 song vẫn dành hàng trăm tỷ đồng gom cổ phiếu TPB và VNM. \n VN-Index kết phiên giao dịch đầu tiên sau nghỉ lễ tăng gần 11 điểm lên sát mốc 1.235; HNX-Index và UPCoM cũng tăng 1%. Giá trị giao dịch trên 3 sàn đạt 27.700 tỷ đồng. \n Tất cả các nhóm ngành đều tăng giá phiên hôm nay trong đó tâm điểm thuộc về dòng dầu khí. Dòng tiền vào nhóm này tăng 43% so với trung bình 5 phiên trước đó, đạt gần 790 tỷ đồng. \n Thanh khoản ở các nhóm hóa chất, chứng khoán, bất động sản, ngân hàng, xây dựng - vật liệu,... cũng cải thiện mạnh. \n Khối ngoại bán ròng gần 390 tỷ đồng trên toàn thị trường (bán 391 tỷ trên sàn HOSE, gần 2 tỷ trên UPCoM trong khi mua ròng 5 tỷ đồng trên sàn HNX). \n Xét về khối lượng, các mã DXG (HM:DXG), STB (HM:STB), VIC (HM:VIC), HPG (HM:HPG), SSI (HM:SSI) bị bán từ 1 - 5,6 triệu cp. Ngược lại, TPB được gom mạnh nhất với 8 triệu đơn vị; nhóm VHM (HM:VHM), PVT, HDB, VNM được khối ngoại mua từ 1,2 - 2,5 triệu cp. \n  \n  \n Ở chiều ngược lại, Chứng khoán SSI chịu áp lực bán mạnh nhất với giá trị 188 tỷ đồng; theo sau có VIC, HPG lần lượt bị rút ròng 179 và 107 tỷ. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 06/09/2023: Tình trạng rung lắc vẫn còn",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 00:17 06/09/2023",
      "main_content": "Vietstock - Vietstock Daily 06/09/2023: Tình trạng rung lắc vẫn còn \n VN-Index xuất hiện mẫu hình nến Rising Window và nối dài chuỗi tăng lên phiên thứ 5 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên sẽ củng cố đà tăng của chỉ số trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/09/2023 \n - Các chỉ số chính đồng loạt tăng mạnh trong ngày 05/09/2023. Kết phiên, VN-Index tăng 0.89%, lên mức 1,234.98 điểm; HNX-Index tăng 1.01%, lên mức 252.28 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt trên 983 triệu đơn vị, tăng 10.84% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 18.07% so với phiên trước, đạt gần 112 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 390 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n - VN-Index mở phiên giao dịch tăng điểm mạnh và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, áp lực chốt lời xuất hiện khiến chỉ số rung lắc trong thời gian ngắn. Về gần cuối phiên lực cầu quay trở lại đẩy VN-Index đóng cửa gần cao nhất trong ngày. Kết phiên, VN-Index tăng 10.93 điểm, tương đương 0.89%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VNM (HM:VNM) và MBB (HM:MBB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 3 điểm tăng. Ở chiều ngược lại, SSB, BCM (HM:BCM) và EIB (HM:EIB) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 10.11 điểm, lên mức 1,244.64 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 25 mã tăng, 4 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu MBB và VNM dẫn dắt đà tăng với mức tăng lần lượt là 3.5% và 3%. \n - Ngành khai khoáng nằm trong những nhóm tăng mạnh nhất thị trường chỉ sau ngành dịch vụ tư vấn và hỗ trợ. Trong đó, những cổ phiếu có mức tăng ấn tượng là DHA (+5.73%), PVC (HN:PVC) (+3.95%), TVD (+3.5%),… Theo khung thời gian tuần (weekly), ngành khai khoáng nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index xuất hiện mẫu hình nến Rising Window và nối dài chuỗi tăng thứ 5 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên sẽ củng cố đà tăng của chỉ số trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 05/09/2023, VN-Index xuất hiện mẫu hình nến Rising Window và nối dài chuỗi tăng thứ 5 liên tiếp cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên sẽ củng cố đà tăng của chỉ số trong ngắn hạn. \n Hiện tại chỉ số tiếp tục hồi phục sau khi test thành công đường SMA 50 ngày và trendline trung hạn. \n  \n HNX-Index - Test đỉnh cũ tháng 08/2023 \n Trong phiên giao dịch ngày 05/09/2023, HNX-Index tiếp tục đà tăng điểm và đang test đỉnh cũ tháng 08/2023 (tương đương vùng 250-254 điểm). \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ được giữ vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 05/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 5/9: Phiên chiều nhiều biến động, khối ngoại tích cực gom hàng",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 19:00 05/09/2023",
      "main_content": "Phiên hôm nay, sau kỳ nghỉ lễ, nhóm cổ phiếu ngân hàng bất ngờ hút dòng tiền, rút ngắn khoảng cách với nhóm bất động sản. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 5/9: Phiên chiều nhiều biến động, khối ngoại tích cực gom hàngHồ Nga • 05/09/2023 12:00Phiên hôm nay, sau kỳ nghỉ lễ, nhóm cổ phiếu ngân hàng bất ngờ hút dòng tiền, rút ngắn khoảng cách với nhóm bất động sản. \n Cập nhật lúc 14h05ph \n Phiên giao dịch buổi chiều diễn ra sôi động với nhóm cổ phiếu ngân hàng. Đặc biệt phiên chiều chứng kiến cảnh khối ngoại đổ tiền vào gom hàng liên tục. \n Hơn 10 triệu cổ phiếu TPB (HM:TPB) được khối ngoại mua vào trong khi bán ra hơn 2,2 triệu cổ phiếu. Đây là cổ phiếu ngân hàng hút tiền khối ngoại nhiều nhất tính đến hiện tại. \n HDB (HM:HDB) là cổ phiếu được khối ngoại gom mua nhiều thứ 2 với gần 1,3 triệu đơn vị. Cuối tuần trước khối ngoại cũng liên tục mua gom hơn 1 triệu cổ phiếu HDB. Tạm tính đến 14h05ph chiều cổ phiếu HDB \"phi\" mạnh, tăng 1,5%. \n VAB và SGB là 2 cổ phiếu tăng điểm TOP đầu nhóm ngân hàng tính đến giờ cập nhật, đạt tỷ lệ tăng 2,5%. Những cổ phiếu tăng giá trên 2% còn có thể điểm danh như ABB, MBB (HM:MBB), KLB (HN:KLB). \n Những cổ phiếu ngân hàng giảm hiện tăng thêm 1 so với phiên sáng, STB (HM:STB) gia nhập \"biệt đội đỏ\" cùng EIB (HM:EIB) và SSB. \n Riêng nhóm cổ phiếu ngân hàng đã hút 3.557 tỷ đồng dòng tiền đổ vào - con số kỷ lục so với nhiều phiên trở lại đây. \n Cập nhật lúc 11h30ph \n Sau kỳ nghỉ lễ dài ngày, các nhà đầu tư đã quay lại và thị trường chúng khoán sáng nay 5/9 chứng kiến phiên tăng rực rỡ. Kết thúc phiên sáng, vn-index tăng 9,43 điểm, vượt 1.233 điểm với 327 mã tăng. \n Nhóm cổ phiếu ngân hàng cũng phủ màu xanh mướt. Duy nhất LPB (HM:LPB) về giá tham chiếu còn EIB và SSB giảm đỏ, trong đó SB giảm đến 1,4% còn EIB giảm 0,8%. \n Đáng chú ý, nhóm ngân hàng chỉ riêng sáng nay hút dòng tiền liên tục với 2.337 tỷ đồng, đứng thứ 2 và chỉ thua nhóm chứng khoán khoảng 500 tỷ đồng – đây cũng là “khoảng cách” ngắn kỷ lục mà nhóm ngân hàng thiết lập được lâu nay. Nhóm chứng khoán cũng chỉ hút được gần 1.400 tỷ đồng - thấp hơn rất nhiều. \n  \n  \n  \n  \n HDB kết húc phiên sáng ở mức tăng 0,6% với hơn 2,1 triệu cổ phiếu khớp lệnh – thanh khoản lớn hơn cùng thời điểm của phiên giao dịch cuối tuần trước. Tính chung 10 phiên giao dịch gần đây, tính cả phiên hôm nay, HDB đã kéo dài số phiên tăng điểm lên con số 7, chỉ 2 phiên giảm điểm và 1 phiên đóng cửa ở giá tham chiếu. \n Diễn biến nhóm cổ phiếu ngân hàng 31/8: HDB tăng nóng, nhiều cổ phiếu ngân hàng \"bay\" cao ]]> \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VNM lên đỉnh 9 tháng, VN-Index vượt 1.230 điểm",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 21:11 05/09/2023",
      "main_content": "Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay đặc biệt tại nhóm cổ phiếu ngân hàng, bất động sản - xây dựng - dầu khí. Chứng khoánCổ phiếu VNM (HM:VNM) lên đỉnh 9 tháng, VN-Index vượt 1.230 điểmĐức Hậu • 05/09/2023 14:11Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay đặc biệt tại nhóm cổ phiếu ngân hàng, bất động sản - xây dựng - dầu khí. \n 14h10: \n Biên độ tăng của các chỉ số thu hẹp đáng kể ngay sát thời điểm 14h. VN-Index chỉ còn tăng 5,6 điểm sau khi một số trụ VN30 chịu áp lực bán như SSI (HM:SSI), HPG (HM:HPG), STB (HM:STB), VRE (HM:VRE), VHC (HM:VHC), VHM (HM:VHM). \n Ngược lại, cổ phiếu VNM vượt MBBB trở thành cổ phiếu tăng mạnh nhất nhóm với mức 2,8% (80.000 đồng/cp). \n 11h30: \n VN-Index kết phiên sáng tăng 9,4 điểm lên mức 1.233,5 điểm; HNX-Index tăng 2,45 điểm và UPCoM-Index tăng 0,66 điểm. Tổng giá trị giao dịch trên 3 sàn đạt 13.000 tỷ đồng. \n Toàn thị trường có 670 mã tăng và 265 mã giảm giá. Rổ VN30 có 26 mã tăng trong đó các mã ngân hàng là lực kéo chính với điểm nhấn ACB (HM:ACB), TCB (HM:TCB), CTG (HM:CTG), VIB (HM:VIB),  SHB  (HM:SHB), MBB (HM:MBB),... BCM (HM:BCM) và SSB là 2 mã đang giảm trên 1%. \n Nhóm bất động sản - xây dựng, chứng khoán bắt đầu xuất hiện nhiều hơn những cổ phiếu chuyển đỏ song mức giảm nhìn chung không đáng kể (SSI, VIX (HM:VIX), VND (HM:VND), VCI (HM:VCI), PDR (HM:PDR), KBC (HM:KBC), DLG, DXS, NLG (HM:NLG), KDH (HM:KDH),...) \n Tâm điểm phiên sáng nay thuộc về cổ phiếu NVL (HM:NVL) với mức tăng 4,4% lên cao nhất 11 tháng cùng gần 35 triệu cổ phiếu được sang tay; cổ phiếu CEO đầu phiên giảm sàn song bước vào giờ nghỉ kịp tăng 4,2% lên kháng cự quanh 27.000 đồng/cp hồi tháng 8 năm ngoái. \n Một số điểm nhấn khác có thể kể đến sắc tím của CET, EVG, QCG (HM:QCG), MHC, PSH; cổ phiếu ngân hàng MSB tăng cận trần lên mức 14.850 đồng/cp; MSH (HM:MSH) của May Sông Hồng tăng 3,9%, FMC của thực phẩn Sao ta tăng 3,5%,... \n Sự đồng thuận vẫn được duy trì ở nhóm cổ phiếu nhóm dầu khí khi PVD (HM:PVD), PLX (HM:PLX), OIL (HN:OIL), PVB, PVS (HN:PVS), VSR, PVC (HN:PVC) đều tăng trên 1,5%. \n Xem thêm: 1 doanh nghiệp vận tải thắng lớn nhờ ôm GEX (HM:GEX), VIX, EIB (HM:EIB), cổ phiếu tăng gần 220% \n 10h50: \n Sau 10h40, đà tăng của VN-Index bất ngờ được nới rộng lên mức 12 điểm, chỉ số vượt 1.235 điểm với lực kéo mạnh ở nhóm ngân hàng. Cổ phiếu MBB tăng 3,8%; SHB tăng 2,4%, VIB tăng 2% là 3 mã dẫn đầu nhóm VN30; các mã ACB, CTG, VPB (HM:VPB), BID (HM:BID), HDB (HM:HDB), STB, TPB (HM:TPB) cũng tăng trên 1%. \n Riêng MSB được kéo lên mức giá trần 14.950 đồng cùng gần 13 triệu đơn vị được khớp lệnh. \n Tổng giá trị giao dịch toàn thị trường đạt 10.300 tỷ đồng. \n 10h10: \n Thị trường chứng khoán khởi động trở lại sau kỳ nghỉ lễ kéo dài bằng sắc xanh của cả 3 chỉ số chỉ sau ít phút giao dịch. VN-Index tăng hơn 9 điểm và vượt mốc 1.230; HNX-Index và UPCoM-Index tăng lần lượt 1,3 và 0,37 điểm. \n Ở nhóm VN30, ngoại trừ VRE, SSB, BCM đang đỏ nhẹ dưới 1,5%, các mã còn lại hầu hết tăng giá trong đó một nửa số cổ phiếu tăng trên 1%; GVR (HM:GVR) là mã duy nhất tăng trên 2%. \n Bất động sản - xây dựng sáng nay tiếp tục hút mạnh tiền vào; cổ phiếu NVL tăng 5,4% lên mức cao nhất 11 tháng; các mã VIC (HM:VIC), VCG (HM:VCG), DIG (HM:DIG), DXG (HM:DXG), CII (HM:CII), TCH, PDR, BCG, ITA (HM:ITA), HQC,... tăng từ 1 - 3%. \n Sắc xanh với biên độ hẹp cũng đang ghi nhận ở nhóm ngân hàng - chứng khoán với tâm điểm STB (+1,2%), MBB (+1,6%), SHB (+1,2%), TCB (+1,3%),... \n Toàn bộ nhóm cổ phiếu dầu khí đều tăng giá trong đó PSH được kéo lên mức giá trần 12.050 đồng/cp; BSR (HN:BSR), OIL, PVC, PVS, PVB, PVD, PLX tăng từ 1,5 - 3,5%. \n  \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tổ chức xếp hạng thị trường FTSE Russell: Chứng khoán Việt Nam là điểm sáng ở châu Á",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 22:53 05/09/2023",
      "main_content": "Vietstock - Tổ chức xếp hạng thị trường FTSE Russell: Chứng khoán Việt Nam là điểm sáng ở châu Á \n Mới đây, hãng xếp hạng thị trường FTSE Russell đánh giá chứng khoán Việt Nam là “điểm sáng” ở khu vực châu Á khi đất nước hình chữ S hồi phục mạnh trong thời hậu dịch bệnh. \n Lý giải về nhận định này, FTSE Russell đề cập tới một số thành tích tích cực của Việt Nam, như GDP tăng trưởng 8% trong năm 2022 và chỉ số FTSE Vietnam 30 vẫn tăng 12% so với đầu năm. \n Bên cạnh đó, việc hợp tác với FTSE Rusell cũng như sàn giao dịch Singapore sẽ giúp Việt Nam có hệ sinh thái toàn diện giúp nhà đầu tư nước ngoài tiếp cận cổ phiếu Việt và kiểm soát các rủi ro liên quan. \n Xét về triển vọng tăng trưởng, FTSE Russell đánh giá Việt Nam có lợi thế về chi phí sản xuất, lực lượng lao động trẻ và lành nghề, và là điểm đến hấp dẫn của các công ty muốn đa dạng hóa sản xuất khỏi Trung Quốc. \n Ngọn hải đăng ở châu Á-Thái Bình Dương \n Bất chấp những biến động kinh tế và chính trị toàn cầu, Việt Nam đã trở thành “ngọn hải đăng” trong khu vực châu Á-Thái Bình Dương. \n Trong những năm gần đây, Việt Nam được hưởng lợi từ việc dịch chuyển chuỗi cung ứng từ Trung Quốc, đầu tư trực tiếp nước ngoài mạnh mẽ và ổn định chính trị. Việt Nam chứng kiến GDP tăng trưởng 8% kể từ đại dịch toàn cầu, mức tăng trưởng nhanh nhất kể từ năm 1997, với sự nâng đỡ của nhu cầu trong nước và xuất khẩu. IMF dự báo GDP Việt Nam sẽ tăng trưởng 5.8% trong năm 2023 và 6.9% trong năm 2024, cao hơn một vài quốc gia khác trong khu vực ASEAN. \n  \n FTSE Russell cho rằng: “Những mặt tích cực này chưa được phản ánh trên thị trường chứng khoán Việt Nam năm 2022. Chỉ số FTSE Frontier Vietnam Index, theo dõi các công ty vốn hóa lớn, vừa và nhỏ niêm yết tại Việt Nam, đã giảm 47.1% tính theo USD trong cả năm”. \n Thay vào đó, đà giảm trong năm 2022 được cho là do cuộc khủng hoảng giá nhiên liệu gây ra bởi cuộc xung đột Nga-Ukraine kéo dài, cũng như việc thắt chặt lãi suất do lạm phát gia tăng. Ngoài ra, động thái siết kiểm soát tham nhũng của Việt Nam và bắt giữ một số lãnh đạo công ty cấp cao đã ảnh hưởng đến tâm lý nhà đầu tư. Lãi suất cao hơn và cuộc khủng hoảng nợ trên thị trường bất động sản đã làm trầm trọng thêm sự tăng trưởng âm này. \n “Có lẽ bây giờ nước này cần được các nhà đầu tư xem xét kỹ hơn”, FTSE Russell đánh giá. \n Vươn mình trong năm 2023 \n Sau năm 2022 đầy thách thức, Chính phủ Việt Nam đã triển khai một loạt sáng kiến nhằm thúc đẩy nền kinh tế bao gồm cắt giảm thuế, nới lỏng chính sách tiền tệ và các biện pháp hành chính nhằm giảm thiểu tình trạng khó khăn trên thị trường bất động sản. \n Nhờ đó, Việt Nam đang trên đà hồi phục vào năm 2023. Theo Tổng cục Thống kê Việt Nam, GDP quý 2 năm 2023 là 4.14%, tăng so với năm trước, cũng vượt mức tăng trưởng 3.28% của quý 1. \n Trong nửa đầu năm, bất chấp biến động của thị trường tài chính toàn cầu, tỷ giá tiền đồng Việt Nam vẫn ổn định nhờ dự trữ ngoại hối dồi dào, thặng dư thương mại, dòng vốn đầu tư trực tiếp nước ngoài (FDI), sự phục hồi của ngành du lịch và sự suy yếu của đồng USD. \n Từ đầu năm đến nay, chỉ số FTSE Vietnam 30 - bao gồm 30 công ty lớn nhất niêm yết trên sàn HOSE - tăng 12% (tính bằng USD). Con số này khả quan hơn nhiều so với chỉ số FTSE châu Á-Thái Bình Dương (3.3%), FTSE Emerging (3.9%), FTSE China A (-3.5%) và FTSE ASEAN Extended (-1.1%). \n Theo FTSE Russell, Việt Nam cũng đang thu hút được sự chú ý từ các nhà đầu tư toàn cầu. Khi so sánh với các công ty cùng ngành ở thị trường mới nổi, cổ phiếu Việt Nam đã tỷ suất lợi nhuận dài hạn cao hơn so với các cổ phiếu ở thị trường mới nổi khác, cũng như rộng hơn là cổ phiếu toàn cầu. \n Chứng khoán Việt ghi nhận tổng lợi nhuận tích lũy trong 10 năm tính bằng USD là 107.8%, trong khi các thị trường mới nổi, thị trường cổ phiếu Trung Quốc loại A và thị trường ASEAN mở rộng mang lại lợi nhuận khiêm tốn hơn lần lượt là 43.7%, 70.9% và 12.6%. \n Trong suốt giai đoạn tăng trưởng này, thị trường Việt Nam cũng có mối tương quan thấp với các thị trường này, từ đó giúp Việt Nam trở thành nơi để đa dạng hóa đầu tư đầy hấp dẫn. \n  \n Cũng giống với thị trường chung của Việt Nam, chỉ số FTSE Vietnam 30 tập trung nhiều vào lĩnh vực bất động sản, tài chính, hàng tiêu dùng thiết yếu và công nghiệp. Tổng tỷ trọng của 4 lĩnh vực này lên tới 86.4%, tính đến ngày 30/06. \n Trong đó, tài chính và công nghiệp là những ngành góp công nhiều nhất vào đà tăng của FTSE Vietnam 30 Index trong nửa đầu năm 2023. \n  \n Hệ số P/E 12 tháng trung bình của chỉ số FTSE Vietnam 30 Index ở mức 15 lần trong 10 năm qua và là mức hấp dẫn với các nhà đầu tư, đặc biệt là các nhà đầu tư dài hạn đang tìm kiếm những doanh nghiệp có mức tăng trưởng lợi nhuận mạnh. \n  \n Nhà đầu tư nước ngoài vẫn lạc quan về thị trường chứng khoán Việt Nam. Theo thống kê của HOSE, 2022 ghi nhận dòng vốn ròng của nhà đầu tư nước ngoài lớn nhất kể từ đầu đại dịch, đạt 23,000 tỷ đồng. \n Nâng cấp thị trường chứng khoán Việt \n Chính phủ Việt Nam đang đẩy nhanh việc đưa hệ thống giao dịch KRX vào vận hành nhằm tạo điều kiện cho việc triển khai các sản phẩm, giải pháp mới cho thị trường chứng khoán Việt Nam và đảm bảo thị trường vận hành thông suốt, liên tục và hiệu quả. \n HOSE gần đây đã công bố thử nghiệm kết nối này với đợt thử nghiệm chức năng diễn ra trong giai đoạn tháng 6-8/2023. Mục tiêu là để giải quyết tình trạng quá tải hệ thống, điều khiến các nhà đầu tư gặp khó khăn gần đây. Hệ thống dự kiến đi vào hoạt động vào cuối năm 2023 sau 6 tháng chạy thử. \n Việc rút ngắn thời gian thanh toán đối với chứng khoán có chu kỳ thanh toán T+2 kể từ ngày 29/08/2022 đang giúp nâng cao hiệu quả đầu tư và nâng cao tính thanh khoản của thị trường, từng bước đưa thị trường chứng khoán Việt Nam tiệm cận hơn với các chuẩn mực quốc tế. \n Việt Nam hiện được phân loại là Thị trường cận biên và đã được thêm vào danh sách theo dõi nâng hạng lên thị trường mới nổi thứ cấp của FTSE Russell vào tháng 9/2018. FTSE Russell tiếp tục thường xuyên xem xét và theo dõi sự phát triển của Việt Nam để có thể nâng cấp phân loại. \n Gần đây hơn, các lãnh đạo UBCKNN cũng nỗ lực đẩy mạnh quá trình nâng hạng thị trường Việt Nam. Tại Hội nghị Gặp gỡ các nhà đầu tư tổ chức và các đối tác ở Hồng Kông vào ngày 29/08/2023, Chủ tịch UBCKNN Vũ Thị Chân Phương cho biết Việt Nam hướng tới mục tiêu nâng hạng thị trường trước năm 2025. \n “Những nỗ lực về cả sửa đổi pháp lý cũng như các giải pháp thực tiễn của Việt Nam trong thời gian qua đã tạo điều kiện thuận lợi hơn cho các nhà đầu tư nước ngoài tham gia vào các thị trường vốn của Việt Nam” - lãnh đạo UBCKNN cho biết. \n Cùng với đó, cơ quan quản lý cũng thường xuyên trao đổi với MSCI và FTSE Russell nhằm cập nhật thông tin thực tế tới các tổ chức này, cũng như để các cơ quan quản lý hiểu rõ các các yêu cầu, tiêu chí từ các tổ chức, từ đó có các giải pháp sửa đổi, hoàn thiện. Đây là những bước đi tích cực có thể giúp Việt Nam sớm nâng hạng lên thị trường mới nổi. \n Hiện Việt Nam đang tập trung tháo gỡ 2 nhóm vấn đề trọng yếu nhằm tạo điều kiện cho các nhà đầu tư nước ngoài tham gia vào TTCK trong thời gian tới, đó là: Yêu cầu ký quỹ trước giao dịch (prefunding); và giới hạn sở hữu nước ngoài. \n Nhìn chung, FTSE Russell đánh giá Việt Nam đang sở hữu nhiều động lực tăng trưởng tích cực và có điều kiện để tăng trưởng nhanh chóng hơn trong tương lai. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền vào nhóm dầu khí, bất động sản, cổ phiếu NVL lên cao nhất 11 tháng",
      "time": "05 thg 9, 2023",
      "posted_date": "Ngày đăng 17:07 05/09/2023",
      "main_content": "Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay (đặc biệt tại nhóm cổ phiếu bất động sản - xây dựng - dầu khí) đã kéo VN-Index trở lại cao điểm 1.230. Chứng khoánTiền vào nhóm dầu khí, bất động sản, cổ phiếu NVL (HM:NVL) lên cao nhất 11 thángĐức Hậu • 05/09/2023 10:07Dòng tiền nhập cuộc hứng khởi sau kỳ nghỉ lễ đầu phiên sáng nay (đặc biệt tại nhóm cổ phiếu bất động sản - xây dựng - dầu khí) đã kéo VN-Index trở lại cao điểm 1.230. \n 10h10: \n Thị trường chứng khoán khởi động trở lại sau kỳ nghỉ lễ kéo dài bằng sắc xanh của cả 3 chỉ số chỉ sau ít phút giao dịch. VN-Index tăng hơn 9 điểm và vượt mốc 1.230; HNX-Index và UPCoM-Index tăng lần lượt 1,3 và 0,37 điểm. \n Ở nhóm VN30, ngoại trừ VRE (HM:VRE), SSB, BCM (HM:BCM) đang đỏ nhẹ dưới 1,5%, các mã còn lại hầu hết tăng giá trong đó một nửa số cổ phiếu tăng trên 1%; GVR (HM:GVR) là mã duy nhất tăng trên 2%. \n Bất động sản - xây dựng sáng nay tiếp tục hút mạnh tiền vào; cổ phiếu NVL tăng 5,4% lên mức cao nhất 11 tháng; các mã VIC (HM:VIC), VCG (HM:VCG), DIG (HM:DIG), DXG (HM:DXG), CII (HM:CII), TCH, PDR (HM:PDR), BCG, ITA (HM:ITA), HQC,... tăng từ 1 - 3%. \n Sắc xanh với biên độ hẹp cũng đang ghi nhận ở nhóm ngân hàng - chứng khoán với tâm điểm STB (HM:STB) (+1,2%), MBB (HM:MBB) (+1,6%),  SHB  (HM:SHB) (+1,2%), TCB (HM:TCB) (+1,3%),... \n Toàn bộ nhóm cổ phiếu dầu khí đều tăng giá trong đó PSH được kéo lên mức giá trần 12.050 đồng/cp; BSR (HN:BSR), OIL (HN:OIL), PVC (HN:PVC), PVS (HN:PVS), PVB, PVD (HM:PVD), PLX (HM:PLX) tăng từ 1,5 - 3,5%. \n  \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]