[
   {
      "title": "Cổ phiếu VIC tăng 5,1%, thanh khoản thị trường thấp kỷ lục",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 18:40 29/09/2023",
      "main_content": "Chứng khoán BIDV (HM:BID) (BSC) nhận định, VN-Index có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. Chứng khoánCổ phiếu VIC tăng 5,1%, thanh khoản thị trường thấp kỷ lụcĐức Hậu • 29/09/2023 11:40Chứng khoán BIDV (BSC) nhận định, VN-Index có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. \n 11h30: \n Kết phiên sáng, VN-Index tăng 4,5 điểm lên gần mức 1.157 điểm; HNX-Index tăng 0,7 điểm và UPCoM-Index tăng 0,52 điểm. Đà tăng hạ nhiệt trong nửa sau phiên sáng dù VN-Index có thời điểm tăng hơn 12 điểm. \n Bộ 3 cổ phiếu VIC - VHM (HM:VHM) - VRE (HM:VRE) là 3 mã tác động tích cực nhất thị trường khi góp tới 4,7 điểm tăng. Mức tăng lần lượt ghi nhận là 5,1%, 4% và 2,6%. Cổ phiếu Vingroup (HM:VIC) có thời điểm được kéo lên mức giá trần 48.150 đồng/cp; khối lượng giao dịch tăng mạnh với gần 9,8 triệu cp. \n GAS (HM:GAS), TCB (HM:TCB), CTG (HM:CTG) là 3 cổ phiếu tác động tiêu cực nhất thị trường. Nhóm cổ phiếu ngân hàng rổ VN30 đóng cửa phân hóa. \n Bất động sản là nhóm cổ phiếu ảnh hưởng tích cực nhất phiên sáng nay. Xếp sau là nhóm cổ phiếu thủy sản. \n Điều đáng lo ngại là thanh khoản toàn thị trường tiếp tục ghi nhận mức thấp với hơn 6.700 tỷ đồng. \n 9h50: \n Cổ phiếu VIC tăng gần 5% và vượt mức 47.000 đồng/cp; khối lượng giao dịch đạt 3,2 triệu đơn vị - bằng phân nửa tổng lượng giao dịch phiên trước đó. \n VHM và VRE cũng tăng lần lượt 4,6% và 3,2%. Nhóm ngân hàng trong rổ VN30 chỉ còn VCB (HM:VCB) và TCB giảm nhẹ. \n VN-Index tăng 8,5 điểm lên mức 1.161 điểm. \n 9h40: \n Thị trường chứng khoán mở cửa trong sắc xanh và VN-Index có thời điểm tăng 7 điểm lên gần mốc 1.160 điểm. Tuy nhiên, đà tăng nhanh chóng thu hẹp ngay sau đó. \n Đáng nói, giá trị giao dịch trên 3 sàn tiếp tục giảm mạnh (lúc 9h40 chỉ đạt hơn 1.600 tỷ đồng) - mức thấp kỷ lục trong nửa năm trở lại đây. \n POW (HM:POW) với mức tăng 2,2% đang dẫn đầu nhóm VN30. Xếp ngay sau, bộ 3 cổ phiếu VHM - VIC - VRE lần tăng tăng quanh 2% và trở thành nhân tố chính giúp chỉ số tăng sớm. \n Nhóm ngân hàng phân hóa song nhóm tăng giá đang chiếm ưu thế với  SHB  (HM:SHB), ACB (HM:ACB), BID, STB (HM:STB), HDB (HM:HDB), VIB (HM:VIB). Ngược chiều, VCB, TCB, TPB (HM:TPB) đang giảm nhẹ quanh mức 0,5%. \n Với lực kéo của bộ 3 nhà Vingroup, nhóm bất động sản đang tác động tích cực nhất đến thị trường chung; các mã vốn hóa lớn như DIG (HM:DIG), PDR (HM:PDR), NVL (HM:NVL), KDH (HM:KDH), DXG (HM:DXG), TCH đang giao dịch trong sắc xanh nhẹ. Nhóm penny như ITA (HM:ITA), NRC (HN:NRC), DXS, CRE (HM:CRE), IDJ,... cũng đồng pha. \n Nhóm cổ phiếu vận tải kho bãi phân hóa đầu phiên. Mặc dù vậy, TCO vẫn được kéo trần, VOS tăng 1,5%, VTO tăng 1,1%, PVT (HM:PVT) - PVP tăng dưới 1%, MHC tăng 2,2%, HAH tăng 0,8%. Ngược lại, GMD (HM:GMD) rung lắc nhẹ vùng đỉnh lịch sử. \n Sắc xanh cũng quay trở lại nhóm chứng khoán ngoại từ MBS (HN:MBS) và FTS (HM:FTS) đang điều chỉnh nhẹ. \n Chứng khoán BIDV (BSC) nhận định, thị trường có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép TLH giảm 17% sau 4 phiên",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 16:26 29/09/2023",
      "main_content": "Ngoại trừ POM (HM:POM), xu hướng trung/dài hạn của nhóm cổ phiếu ngành thép vẫn tích cực, đặc biệt là HPG (HM:HPG) và 2 cổ phiếu nhóm tôn mạ HSG (HM:HSG) - NKG (HM:NKG). Chứng khoánCổ phiếu thép TLH giảm 17% sau 4 phiênMinh Thuận • {Ngày xuất bản}Ngoại trừ POM, xu hướng trung/dài hạn của nhóm cổ phiếu ngành thép vẫn tích cực, đặc biệt là HPG và 2 cổ phiếu nhóm tôn mạ HSG - NKG. \n Thị trường chứng khoán hãm lại đà giảm trong 2 phiên giao dịch gần nhất sau thời điểm VN-Index điều chỉnh về mốc 1.130 điểm (phiên 27/8). \n Trước đó, chỉ số sàn HOSE thậm chí giảm hơn 100 điểm (từ mức 1.245) chỉ trong 4 phiên 21 - 25/9 trước những lo ngại về chính sách tiền tệ của Ngân hàng Nhà nước hay câu chuyện call margin. \n  \n  \n Đồng pha với diễn biến thi trường, sau nhịp điều chỉnh quanh biên độ 10%, các cổ phiếu ngành thép bắt đầu hồi phục. Các mã HSG, NKG, HPG, TVN (HN:TVN),... ghi nhận 2 - 3 phiên tăng gần nhất sau khi giảm về dưới đường MA50. \n Cổ phiếu VGS của Ống thép Việt Đức - một trong 2 mã thép tăng mạnh nhất nhóm thép 1 tháng qua cũng tăng 2 phiên liên tiếp và trở lại mốc 20.000 đồng. \n Trong khi đó, mã còn lại là TLH của Thép Tiến Lên vừa lập chuỗi 4 phiên giảm liên tiếp (-17%) về mức 8.420 đồng/cp. Cổ phiếu TLH hiện đang giao dịch gần hỗ trợ EMA50 (ngưỡng 8.6x đồng). \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu họ Vin đồng loạt tăng mạnh, thanh khoản thị trường thấp kỷ lục",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 16:52 29/09/2023",
      "main_content": "Chứng khoán BIDV (HM:BID) (BSC) nhận định, VN-Index có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. Chứng khoánCổ phiếu họ Vin đồng loạt tăng mạnh, thanh khoản thị trường thấp kỷ lụcĐức Hậu • 29/09/2023 09:52Chứng khoán BIDV (BSC) nhận định, VN-Index có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. \n 9h50: \n Cổ phiếu VIC tăng gần 5% và vượt mức 47.000 đồng/cp; khối lượng giao dịch đạt 3,2 triệu đơn vị - bằng phân nửa tổng lượng giao dịch phiên trước đó. \n VHM (HM:VHM) và VRE (HM:VRE) cũng tăng lần lượt 4,6% và 3,2%. Nhóm ngân hàng trong rổ VN30 chỉ còn VCB (HM:VCB) và TCB (HM:TCB) giảm nhẹ. \n VN-Index tăng 8,5 điểm lên mức 1.161 điểm. \n 9h40: \n Thị trường chứng khoán mở cửa trong sắc xanh và VN-Index có thời điểm tăng 7 điểm lên gần mốc 1.160 điểm. Tuy nhiên, đà tăng nhanh chóng thu hẹp ngay sau đó. \n Đáng nói, giá trị giao dịch trên 3 sàn tiếp tục giảm mạnh (lúc 9h40 chỉ đạt hơn 1.600 tỷ đồng) - mức thấp kỷ lục trong nửa năm trở lại đây. \n POW (HM:POW) với mức tăng 2,2% đang dẫn đầu nhóm VN30. Xếp ngay sau, bộ 3 cổ phiếu VHM - VIC - VRE lần tăng tăng quanh 2% và trở thành nhân tố chính giúp chỉ số tăng sớm. \n Nhóm ngân hàng phân hóa song nhóm tăng giá đang chiếm ưu thế với  SHB  (HM:SHB), ACB (HM:ACB), BID, STB (HM:STB), HDB (HM:HDB), VIB (HM:VIB). Ngược chiều, VCB, TCB, TPB (HM:TPB) đang giảm nhẹ quanh mức 0,5%. \n Với lực kéo của bộ 3 nhà Vingroup (HM:VIC), nhóm bất động sản đang tác động tích cực nhất đến thị trường chung; các mã vốn hóa lớn như DIG (HM:DIG), PDR (HM:PDR), NVL (HM:NVL), KDH (HM:KDH), DXG (HM:DXG), TCH đang giao dịch trong sắc xanh nhẹ. Nhóm penny như ITA (HM:ITA), NRC (HN:NRC), DXS, CRE (HM:CRE), IDJ,... cũng đồng pha. \n Nhóm cổ phiếu vận tải kho bãi phân hóa đầu phiên. Mặc dù vậy, TCO vẫn được kéo trần, VOS tăng 1,5%, VTO tăng 1,1%, PVT (HM:PVT) - PVP tăng dưới 1%, MHC tăng 2,2%, HAH tăng 0,8%. Ngược lại, GMD (HM:GMD) rung lắc nhẹ vùng đỉnh lịch sử. \n Sắc xanh cũng quay trở lại nhóm chứng khoán ngoại từ MBS (HN:MBS) và FTS (HM:FTS) đang điều chỉnh nhẹ. \n Chứng khoán BIDV (BSC) nhận định, thị trường có thể sẽ tiếp tục giằng co quanh ngưỡng 1.150 để tìm điểm cân bằng trước khi kiểm định trở lại mốc 1.165. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/09: Sẽ còn tiếp tục giằng co",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 19:40 29/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/09: Sẽ còn tiếp tục giằng co \n VN-Index và HNX-Index đều tăng điểm trở lại kèm với khối lượng thấp cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/09/2023, VN-Index tăng điểm nhẹ với mẫu hình nến Spinning Top và test đường SMA 100 ngày cho thấy tình trạng giằng co đang hiện diện. \n Vùng 1,112-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 29/09/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer chứng tỏ áp lực bán còn khá cao khi chỉ số backtest trendline tăng dài hạn. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 06 và tháng 07/2023). \n  \n FPT (HM:FPT) - CTCP FPT \n Giá cổ phiếu FPT xuất hiện mẫu hình nến Hammer và Doji trong các phiên giao dịch gần đây cho thấy trạng thái giằng co vẫn còn. \n Khối lượng giao dịch duy trì thấp dưới mức trung bình 20 ngày cho thấy tâm lý của nhà đầu tư đang rất thận trọng. \n Hỗ trợ trong thời gian tới của cổ phiếu FPT là vùng 91,000-92,500 (tương đương Fibonacci Projection 61.8%). \n  \n DGW - CTCP Thế Giới Số (HM:DGW) \n Trong phiên giao dịch sáng ngày 29/09/2023, DGW tăng điểm trở lại và test đường Middle của Bollinger Bands. \n Khối lượng giao dịch đã có sự cải thiện trong phiên sáng chứng tỏ tâm lý nhà đầu tư đang bình ổn trở lại. \n Ngoài ra, vùng 56,000-58,000 là đỉnh cũ tháng 08/2023 vừa trùng với đường SMA 50 ngày sẽ là vùng hỗ trợ mạnh cho DGW trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 29/9/2023: Giá vàng và dầu giảm, USD chững lại",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 13:53 29/09/2023",
      "main_content": "Giá vàng hôm nay 29/9/2023 trên thị trường quốc tế tiếp tục đi xuống, rời xa ngưỡng 1.900 USD mỗi ounce. Giá xăng dầu thế giới có xu hướng hạ nhiệt. Giá USD thế giới chững lại sau khi tăng lên mức cao nhất 10 tháng. Tài chính Ngân hàngBản tin tài chính sáng 29/9/2023: Giá vàng và dầu giảm, USD chững lạiHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 29/9/2023 trên thị trường quốc tế tiếp tục đi xuống, rời xa ngưỡng 1.900 USD mỗi ounce. Giá xăng dầu thế giới có xu hướng hạ nhiệt. Giá USD thế giới chững lại sau khi tăng lên mức cao nhất 10 tháng. \n Kết phiên giao dịch 28/9, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 68,15 triệu đồng mỗi lượng ở chiều mua vào và 68,85 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội được giao dịch ở mức 68,15 triệu đồng mỗi lượng ở chiều mua vào và 68,87 triệu đồng ở chiều bán ra. \n Doji Hà Nội được niêm yết ở mức 68,05 triệu đồng một lượng ở chiều mua vào và 68,85 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 22 giờ 10 phút ngày 28/9 giờ Việt Nam ở mức 1.862,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.883,4 USD một ounce. \n Giá vàng hôm nay 29/9 trên thị trường thế giới giảm trong bối cảnh các dữ liệu kinh tế đang hỗ trợ cho USD tăng giá. Giá vàng được nhận định sẽ có những biến động trong thời gian sắp tới. \n Trên thị trường chứng khoán, ở phiên giao dịch 28/9, VN-Index giảm 1,42 điểm, xuống 1.152,43 điểm. HNX-Index giảm 1,34 điểm , xuống 234,5 điểm. UpCoM-Index giảm 0,29 điểm, xuống 88,44 điểm. \n Giá USD hạ nhiệt (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 28/9 ở mức 24.088 đồng mỗi USD, không đổi so với hôm trước. Giá USD ở các ngân hàng thương mại kết phiên 28/9 được giao dịch ở mức 24.190-24.560 đồng/USD (mua vào - bán ra). \n Giá USD thế giới chững lại sau khi tăng lên mức cao nhất kể từ tháng 11 năm ngoái. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 05 phút ngày 28/9 giờ Việt Nam ở mức 106,17 điểm, giảm 0,46% so với phiên liền trước. \n Giá xăng dầu hôm nay 29/9 trên thị trường thế giới có xu hướng hạ nhiệt sau khi tăng lên mức cao nhất 10 tháng. {{8849|Giá dầdầu Brent về mốc 95 USD mỗi thùng, còn giá dầu WTI xuống mức 92 USD một thùng. \n Ở thị trường trong nước, giá bán các loại xăng dầu hôm nay 29/9 được niêm yết theo mức giá tại phiên điều hành chiều 21/9. Giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 tăng lên 24.190 đồng một lít. Giá xăng RON 95 không cao hơn 25.740 đồng một lít. Giá dầu diesel là 23.590 đồng một lít. Giá dầu hoả lên mức 23.810 đồng mỗi lít. Giá dầu mazut tăng lên 17.840 đồng một lít. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chỉ số sản xuất công nghiệp tăng 4.57% trong quý 3/2023",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 17:28 29/09/2023",
      "main_content": "Vietstock - Chỉ số sản xuất công nghiệp tăng 4.57% trong quý 3/2023 \n Theo Tổng cục Thống kê, hoạt động sản xuất kinh doanh trong quý 3/2023 tăng trưởng tích cực hơn quý trước, tốc độ tăng giá trị tăng thêm ngành công nghiệp ước đạt 4.57% so với quý 3/2022. Tính chung 9 tháng năm 2023, giá trị tăng thêm ngành công nghiệp tăng 1.65% so với cùng kỳ năm trước, trong đó công nghiệp chế biến, chế tạo tăng 1.98%. \n Giá trị tăng thêm toàn ngành công nghiệp 9 tháng năm 2023 ước tính tăng 1.65% so với cùng kỳ năm trước (quý 1 giảm 0.75%; quý 2 tăng 0.95%; quý 3 tăng 4.57%). Trong đó, ngành công nghiệp chế biến, chế tạo tăng 1.98% (quý 1 giảm 0.49%; quý 2 tăng 0.6%; quý 3 tăng 5.61%), đóng góp 0.51 điểm phần trăm vào mức tăng tổng giá trị tăng thêm của toàn nền kinh tế. \n Ngành sản xuất và phân phối điện tăng 2.9%, đóng góp 0.11 điểm phần trăm; ngành cung cấp nước và xử lý rác thải, nước thải tăng 4.69%, đóng góp 0.03 điểm phần trăm; riêng ngành khai khoáng giảm 3.01%, làm giảm 0.1 điểm phần trăm trong mức tăng chung. \n Chỉ số sản xuất 9 tháng năm 2023 của một số ngành trọng điểm thuộc ngành công nghiệp cấp II tăng cao so với cùng kỳ năm trước: Sản xuất sản phẩm thuốc lá tăng 9.6%; sản xuất sản phẩm từ cao su và plastic tăng 8.7%; sản xuất sản phẩm từ kim loại đúc sẵn (trừ máy móc, thiết bị) tăng 7.4%; sản xuất hoá chất và sản phẩm hoá chất tăng 6.2%; sản xuất chế biến thực phẩm tăng 5.8%; khai thác, xử lý và cung cấp nước tăng 5.4%. Ở chiều ngược lại, chỉ số IIP của một số ngành giảm: Sản xuất phương tiện vận tải khác giảm 7.2%; sản xuất xe có động cơ giảm 5.2%; sản xuất máy móc, thiết bị chưa được phân vào đâu giảm 4%; khai thác dầu thô và khí đốt tự nhiên giảm 3.6%; sản xuất giấy và sản phẩm từ giấy giảm 3.5%; sản xuất sản phẩm từ khoáng phi kim loại khác giảm 3.4%; chế biến gỗ và sản xuất sản phẩm từ gỗ, tre, nứa (trừ giường, tủ, bàn, ghế); sản xuất sản phẩm từ rơm, rạ và vật liệu tết bện giảm 3%. \n Riêng ngành sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học đã có sự phục hồi tích cực kể từ tháng 8/2023 sau 7 tháng liên tiếp sụt giảm. Trong quý 3/2023, ngành sản xuất sản phẩm điện tử, máy vi tính và sản phẩm quang học đã có những dấu hiệu khởi sắc khi chỉ số IIP tăng 3.2% so với cùng kỳ năm trước (quý 1 giảm 5.4%; quý 2 giảm 3.6%); tính chung 9 tháng năm 2023 giảm 2.2%. \n Một số sản phẩm công nghiệp chủ lực 9 tháng năm 2023 tăng cao so với cùng kỳ năm trước: Đường kính tăng 37.1%; phân hỗn hợp NPK tăng 18.6%; ti vi tăng 10.1%; thuốc lá điếu tăng 9.6%; sơn hóa học tăng 9.1%; vải dệt từ sợi nhân tạo tăng 8.3%; thép cán tăng 7.1%; sữa tươi tăng 6.9%. Ở chiều ngược lại, một số sản phẩm giảm so với cùng kỳ năm trước: Ô tô giảm 19.3%; thép thanh, thép góc giảm 14.4%; điện thoại di động giảm 12.8%; xe máy giảm 8.4%; giày, dép da giảm 5.3%; xi măng giảm 4.3%; dầu thô khai thác giảm 3.7%; quần áo mặc thường giảm 3.6%. \n Chỉ số tiêu thụ toàn ngành công nghiệp chế biến, chế tạo tháng 9/2023 tăng 1.7% so với tháng trước và tăng 5.6% so với cùng kỳ năm trước. Tính chung 9 tháng năm 2023, chỉ số tiêu thụ toàn ngành công nghiệp chế biến, chế tạo tăng 0.6% so với cùng kỳ năm 2022 (cùng kỳ năm 2022 tăng 9.7%). \n Chỉ số tồn kho toàn ngành công nghiệp chế biến, chế tạo ước tính tại thời điểm 30/9/2023 tăng 2.5% so với cùng thời điểm tháng trước và tăng 19.4% so với cùng thời điểm năm trước (cùng thời điểm năm trước tăng 13.4%). Tỷ lệ tồn kho toàn ngành chế biến, chế tạo bình quân 9 tháng năm 2023 là 85.3% (bình quân 9 tháng năm 2022 là 76.4%). \n Chỉ số sản xuất công nghiệp 9 tháng năm 2023 so với cùng kỳ năm trước tăng ở 49 địa phương và giảm ở 14 địa phương trên cả nước. Một số địa phương có chỉ số IIP đạt mức tăng khá cao do ngành công nghiệp chế biến, chế tạo; ngành sản xuất và phân phối điện tăng cao. Ở chiều ngược lại, một số địa phương có chỉ số IIP tăng thấp hoặc giảm do ngành công nghiệp chế biến, chế tạo, ngành khai khoáng và ngành sản xuất, phân phối điện tăng thấp hoặc giảm. \n Số lao động đang làm việc trong các doanh nghiệp công nghiệp tại thời điểm 01/9/2023 tăng 0.9% so với cùng thời điểm tháng trước và giảm 1.9% so với cùng thời điểm năm trước. Trong đó: Lao động khu vực doanh nghiệp Nhà nước giảm 0.1% và giảm 2.1%; doanh nghiệp ngoài Nhà nước tăng 0.4% và giảm 2.5%; doanh nghiệp có vốn đầu tư nước ngoài tăng 1.2% và giảm 1.7%. \n Theo ngành hoạt động, số lao động đang làm việc trong các doanh nghiệp ngành khai khoáng tăng 0.1% so với cùng thời điểm tháng trước và tăng 0.5% so với cùng thời điểm năm trước; ngành chế biến, chế tạo tăng 0.9% và giảm 2.1%; ngành sản xuất và phân phối điện, khí đốt, nước nóng, hơi nước và điều hòa không khí không đổi và giảm 1.5%; ngành cung cấp nước, hoạt động quản lý và xử lý rác thải, nước thải tăng 0.1% và tăng 1.4%. \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chủ tịch thế chấp 5 triệu cổ phiếu để vay vốn cho công ty",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 13:49 29/09/2023",
      "main_content": "Chủ tịch Tổng Công ty 36 thế chấp 5 triệu cổ phiếu để vay vốn cho công ty. Do khó khăn về nguồn vốn, nhiều lãnh đạo khác cũng cho công ty vay số tiền hàng trăm tỷ đồng. Chứng khoánChủ tịch thế chấp 5 triệu cổ phiếu để vay vốn cho công tyNgọc Cương • {Ngày xuất bản}Chủ tịch Tổng Công ty 36 thế chấp 5 triệu cổ phiếu để vay vốn cho công ty. Do khó khăn về nguồn vốn, nhiều lãnh đạo khác cũng cho công ty vay số tiền hàng trăm tỷ đồng. \n Tổng Công ty 36 (G36) vừa công bố thông tin chấp nhận tài sản đảm bảo cá nhân của ông Nguyễn Đăng Giáp, Chủ tịch HĐQT cho nghĩa vụ vay vốn tại ngân hàng của tổng công ty. Tài sản đảm bảo là 5 triệu cổ phiếu ông Giáp đang sở hữu. \n Chốt phiên 28/9, cổ phiếu G36 có giá 7.900 đồng/cp. Tính theo giá này, giá trị cổ phiếu ông Giáp cầm cố tại ngân hàng gần 40 tỷ đồng. \n Theo báo cáo tài chính bán niên 2023, tính đến thời điểm 30/6, Tổng công ty G36 đã sử dụng tài sản đảm bảo là hơn 12,5 triệu cổ phiếu của ông Giáp để đảm bảo cho hạn mức tín dụng ngắn hạn năm 2022-2023 tại ngân hàng. \n Nhiều chủ tịch cho doanh nghiệp vay trăm tỷ.Thời gian gần đây, nhiều lãnh đạo doanh nghiệp phải cho công ty vay vốn. \n HĐQT CTCP Tập đoàn Đất Xanh (HM:DXG) thông qua chủ trương vay tiền của ông Lương Trí Thìn, Chủ tịch HĐQT để phục vụ hoạt động kinh doanh. Số tiền vay tối đa 300 tỷ đồng, với thời hạn tối đa 6 tháng và lãi suất 6%/năm. Để có tiền cho công ty vay, ông Thìn đã bán xong 20 triệu cổ phiếu, thu về hơn 433 tỷ đồng. \n Tổng công ty Đầu tư phát triển Nhà và Đô thị Nam Hà Nội (NHA) vừa công bố kế hoạch vay vốn từ ông Nguyễn Minh Hoàn, Chủ tịch HĐQT. Theo đó, ông Hoàn cho công ty vay 15 tỷ đồng. Mục đích vay để bổ sung nguồn vốn lưu động cho hoạt động sản xuất kinh doanh của công ty. Thời gian vay 12 tháng kể từ 19/9. \n Tin doanh nghiệp niêm yết \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * CTR: Ông Đoàn Hồng Việt, Chủ tịch HĐQT CTCP Thế Giới Số (HM:DGW) ( Digiworld ) trở thành cổ đông lớn tại Tổng CTCP Công trình Viettel (HM:CTR) sau khi nắm gần 6 triệu cổ phiếu, chiếm tỷ lệ hơn 5% vốn. \n * TDP: CTCP Thuận Đức thông qua việc triển khai phát hành hơn 7,55 triệu cổ phiếu chào bán cho cổ đông hiện hữu theo tỷ lệ 10:1, với giá chào bán dự kiến 15.000 đồng/cổ phiếu. Thời gian thực hiện dự kiến trong năm 2023-2024. \n * ANV: CTCP Nam Việt (HM:ANV) thống nhất việc chi trả cổ tức năm 2022. Cổ tức bằng tiền mặt với tỷ lệ 10%, tương ứng cổ đông sở hữu 1 cổ phiếu sẽ nhận 1.000 đồng. Công ty sẽ thực hiện chốt danh sách cổ đông ngày 31/10. \n * TTB: CTCP Tập đoàn Tiến Bộ công bố thông tin ông Ngô Quang Mỹ từ nhiệm vị trí Thành viên HĐQT vì lý do công việc cá nhân nên không thu xếp được thời gian để tiếp tục đảm bảo chức vụ. \n * POW (HM:POW): Tổng Công ty Điện lực Dầu khí Việt Nam thông báo bổ nhiệm ông Nguyễn Minh Đạo và ông Nguyễn Duy Giang tiếp tục là Phó tổng giám đốc từ 26/9. \n Thông tin giao dịch \n * CKG: Ông Trần Quốc Trưởng, Phó tổng giám đốc CTCP Tập đoàn Tư vấn Đầu tư Xây dựng Kiên Giang đăng ký bán 200.000 cổ phiếu từ ngày 3/10- 1/11 theo phương thức thỏa thuận và khớp lệnh. \n * NRC (HN:NRC): Bà Đào Thị Bạch Phượng, cổ đông lớn của CTCP Tập đoàn Danh Khôi đã bán ra hơn 2,05 triệu cổ phiếu trong ngày 20/9. Bà Phượng còn nắm giữ 10,5 triệu cổ phiếu, tỷ lệ 11,34%. \n * VNE: CTCP Malblue, cổ đông lớn của CTCP Xây dựng Điện Việt Nam đăng ký bán 2 triệu cổ phiếu từ ngày 3/10-31/10 theo phương thức thỏa thuận. \n * HAX: AFC VF Ltd, cổ đông của CTCP Dịch vụ Ô tô Hàng Xanh đã mua vào hơn 236.000 cổ phiếu HAX trong ngày 26/9. Tổ chức này nắm giữ hơn 4,58 triệu cổ phiếu, tỷ lệ 5,09%. \n * SVN: M Corp Investments Ltd, tổ chức có liên quan đến ông Michael Marc Lee, Chủ tịch HĐQT CTCP Tập đoàn VEXILLA Việt Nam đăng ký bán toàn bộ hơn 652.000 cổ phiếu. Giao dịch dự kiến thực hiện từ ngày 29/9-27/10 theo phương thức thỏa thuận và khớp lệnh. \n VN-Index \n Chốt phiên 28/9, VN-Index giảm 1,42 điểm (-0,12%), xuống 1.152,43 điểm. HNX-Index giảm 1,34 điểm (-0,57%), xuống 234,5 điểm. UpCoM-Index giảm 0,29 điểm (-0,33%), xuống 88,44 điểm. \n Nhận định thị trường, Chứng khoán Kiến Thiết Việt Nam (CSI) cho rằng VN-Index đóng cửa giảm điểm nhẹ sau phiên bùng nổ tăng mạnh. Dù giảm điểm nhưng tín hiện hiệu tiêu cực không xuất hiện, thay vào đó là những tín hiệu khởi sắc hơn. Thị trường cần thêm sự xác nhận của lực cầu mạnh hơn để khẳng định tín hiệu hồi phục. \n Lực cung suy yếu, song tín hiệu đảo chiều chưa xuất hiện, CSI kỳ vọng thị trường sẽ diễn biến tích cực trong phiên tới, ở ngưỡng kháng cự (1.190 - 1.206) điểm. \n Trong khi đó, Chứng khoán VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tâm lý thận trọng. Đối với nhà đầu tư vẫn còn tỉ trọng cổ phiếu cao thì nên tận dụng những phiên phục hồi để cơ cấu gọn lại danh mục. Bên cạnh đó, các nhà đầu tư ngắn hạn đã bắt đáy thì chỉ nên duy trì tỉ trọng cổ phiếu từ 10 – 30% tài khoản để quản trị rủi ro tối đa. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/09: Chứng khoán, bất động sản tăng từ đầu phiên",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 16:48 29/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/09: Chứng khoán, bất động sản tăng từ đầu phiên \n Hôm qua Thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.35% lên 33,666 điểm, chỉ số S&P 500 tăng 0.59% lên 4,299 điểm, chỉ số Nasdaq Composite tăng 0.83% lên 13,201 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO tăng 3.2 điểm từ 1,162.5 điểm lên 1,165.7 điểm. Vào 9h17 VN30F2310 khớp ở mức 1,167.1 điểm. \n VN-Index đóng cửa phiên ATO trong trạng thái khá hung phấn. VN-Index tăng 5.9 điểm (0.51%) lên 1,158.33 điểm. VN30 tăng 4.95 điểm (0.43%), khớp ở mức 1,169.4 điểm. HNX-Index tăng 1.78 điểm (0.76%) lên 236.28 điểm, UPCoM tăng 0.35 điểm (0.4%) lên 88.79 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 193 (1 cổ phiếu trần)/31 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 67 (3 cổ phiếu trần)/16 (1 cổ phiếu sàn). \n Trong rổ VN30 đang có 21 cổ phiếu tăng giá / 3 cổ phiếu giảm giá. POW (HM:POW) đang tăng mạnh (11,900; 400; -3.5%) \n GVR (HM:GVR), SSI (HM:SSI),  SHB  (HM:SHB), VRE (HM:VRE), MWG (HM:MWG), BCM (HM:BCM) đang tăng trong khoảng từ 1-1.5%. Ba cổ phiếu giảm nhẹ là CTG (HM:CTG) và họ nhà Masan (HM:MSN), MSN và TCB (HM:TCB). \n Cổ phiếu bất động sản bât tăng từ đầu phiên tăng 1.7%, chủ yếu do VHM (HM:VHM) (45,800; 800; 2.92%) tăng mạnh kéo thị trường. Không có cổ phiếu bất động sản lớn nào tăng trên 2%. \n Ngành chứng khoán đang xanh đều với 20 cổ phiếu xanh, có duy nhất MBS (HN:MBS) giảm nhẹ (22,700; -200; -0.87%). Tuy nhiên các cổ phiếu cũng chỉ tăng trên dưới 1%. Không có cổ phiếu lớn nào tăng trên 2%. APS (7,200; 200; 2.86%), BVS (HN:BVS) (26,500; 500; 1.92%); EVS (10,000; 200; 2.04%) là những cổ phiếu tăng mạnh nhất. \n Chứng khoán và bất động sản cùng tăng khá từ đầu phiên. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "29/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 13:00 29/09/2023",
      "main_content": "Vietstock - 29/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thaco lãi sau thuế hơn ngàn tỷ nửa đầu năm 2023, nợ phải trả gần 115 ngàn tỷ. Theo công bố trên Sở Giao dịch Chứng khoán Hà Nội (HNX), nửa đầu năm nay, CTCP Tập đoàn Trường Hải (Thaco, THA) của ông Trần Bá Dương ghi nhận lãi sau thuế 1,076 tỷ đồng, giảm hơn 78% so với cùng kỳ năm ngoái. >>> \n * Khối ngoại “trở mặt” sau 3 phiên mua ròng, cổ phiếu nào bị xả nhiều nhất?. Khối ngoại quay đầu bán ròng trong phiên VN-Index biến động gần 20 điểm. Trong đó, nhóm STB (HM:STB), VND (HM:VND) và GMD (HM:GMD) bị xả mạnh nhất. >>> \n * \"Hoạt động IR của doanh nghiệp có tốt hay không chủ yếu đến từ ý chí của ban lãnh đạo\". Đây là chia sẻ của bà Lê Hồng Liên - Giám đốc cao cấp Quan hệ Nhà đầu tư, Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank (HM:TCB), HOSE: TCB) tại hội thảo \"IR và câu chuyện nâng hạng thị trường diễn ra vào sáng ngày 28/09\". >>> \n * Chính phủ đề xuất tiếp tục thực hiện gói hỗ trợ lãi suất 2%. Do nguồn lực còn lại lớn, Chính phủ trình Ủy ban Thường vụ Quốc hội cho ý kiến để báo cáo Quốc hội cho phép tiếp tục triển khai chính sách hỗ trợ lãi suất 2% cho doanh nghiệp, hợp tác xã, hộ kinh doanh. >>> \n * Con trai Chủ tịch VPBank (HM:VPB) đăng ký mua 70 triệu cp VPB, dự kiến chi 1.5 ngàn tỷ. Ông Ngô Chí Trung Johnny - con trai ông Ngô Chí Dũng, Chủ tịch HĐQT VPBank - vừa đăng ký mua 70 triệu cp VPB, với mục đích đầu tư. >>> \n * \"Nguồn vốn không còn rẻ, hoạt động IR trở nên quan trọng hơn bao giờ hết\". Đây là quan điểm của ông Mathew Smith, Giám đốc Khối Nghiên cứu và Phân tích tại CTCK Yuanta Việt Nam, tại hội thảo \"IR và câu chuyện nâng hạng thị trường\" diễn ra vào sáng ngày 28/09. >>> \n * Bộ trưởng Tài chính: Sẽ thất thu nếu không đánh thuế tối thiểu toàn cầu. Sáng 28/9, dưới sự điều hành của Phó Chủ tịch Quốc hội Trần Thanh Mẫn, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Nghị quyết của Quốc hội về việc áp dụng thuế thu nhập doanh nghiệp bổ sung theo quy định chống xói mòn cơ sở thuế toàn cầu. >>> \n * Các đồng tiền châu Á xuống mức thấp nhất trong năm do nỗi lo về kinh tế toàn cầu. Lãi suất cao hơn trong và ngoài nước đã tạo áp lực lên các nền kinh tế châu Á, khiến các đồng nội tệ chịu áp lực bán tháo và giao dịch ở gần mức thấp nhất trong năm trong các phiên giao dịch ngày 27-9. Một số ngân hàng trung ương châu Á được kỳ vọng sẽ cắt giảm lãi suất, tuy vậy Ngân hàng Thái Lan đã bất ngờ tăng lãi suất trong ngày 27-9. >>> \n * Điện gió Trung Nam Đắk Lắk 1 lỗ khủng nửa đầu năm 2023, liên tục chậm thanh toán trái phiếu gần 10 ngàn tỷ. Theo báo cáo lên Sở Giao dịch Chứng khoán Hà Nội (HNX) mới đây, CTCP Điện gió Trung Nam Đắk Lắk 1 trong nửa đầu năm nay tiếp tục lỗ hơn 390 tỷ đồng. >>> \n * Quỹ iShares ETF mạnh tay bán ròng cổ phiếu Việt. Từ 15-25/09 là giai đoạn iShares Frontier & Select EM ETF - quỹ ETF chuyên tập trung vào các cổ phiếu thị trường cận biên và mới nổi - mạnh tay “xả” các mã cổ phiếu Việt có trong danh mục. Chỉ 2 mã có biến động tăng, nhưng là do nhận cổ tức và thưởng cổ phiếu. >>> \n * Vinh danh Top doanh nghiệp niêm yết có hoạt động IR tốt nhất năm 2023. Sáng 28/09/2023, VAFE, FiLi và Vietstock đồng tổ chức Lễ Vinh danh Doanh nghiệp niêm yết có hoạt động IR tốt nhất 2023 (IR Awards 2023). Trong khuôn khổ Lễ Vinh danh IR Awards năm nay cũng sẽ diễn ra hội thảo IR View với chủ đề: \"IR và câu chuyện nâng hạng thị trường\". IR View năm nay sẽ giúp cho doanh nghiệp hiểu rõ hơn vai trò của IR, cách thức phát triển hoạt động IR một cách chuyên nghiệp và tiệm cận các tiêu chuẩn quốc tế. >>> \n * Rục rịch rút khỏi Việt Nam, chủ Baemin đang kinh doanh ra sao?. Delivery Hero Group (Delivery Hero) – tập đoàn công nghệ giao hàng nổi tiếng thế giới, một trong 13 thành viên liên doanh vận hành ứng dụng giao đồ ăn Baemin – công bố BCTC bán niên 2023 với khoản lỗ 832 triệu euro (khoảng 21 ngàn tỷ đồng), giảm đáng kể so với mức lỗ gần 1.5 tỷ euro thời điểm cùng kỳ 2022. >>> \n * Quỹ ETF trái phiếu chính phủ Mỹ dài hạn lớn nhất thế giới giảm kỷ lục. Quỹ ETF trái phiếu dài hạn lớn nhất thế giới vừa chứng kiến đợt giảm kỷ lục khi Cục Dự trữ Liên bang Mỹ dự kiến lãi suất sẽ duy trì ở mức cao hơn trong thời gian dài hơn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TMP (HM:TMP) chốt quyền tạm ứng cổ tức 2023 với tỷ lệ 25% \n * Theo dấu dòng tiền cá mập 28/09: Tự doanh và khối ngoại quay lại bán ròng 1,330 tỷ đồng \n * Góc nhìn 29/09: Vẫn chưa tạo đáy? \n * Chủ tịch LPBank đã mua xong gần 14 triệu cp \n * MB tiếp tục vào Top 3 doanh nghiệp được nhà đầu tư yêu thích nhất \n * Chủ tịch Digiworld Đoàn Hồng Việt trở thành cổ đông lớn tại CTR (HM:CTR) \n * Hưng Thịnh Incons dự kiến phát hành hơn 89 triệu cp trong quý 4/2023 \n * TNG (HN:TNG) Holdings Vietnam tiếp sức giấc mơ đến trường cho tân sinh viên đặc biệt khó khăn \n * FPT (HM:FPT) đứng trong Top 3 nhóm vốn hóa lớn được nhà đầu tư và định chế tài chính tín nhiệm \n *  Viettel Construction  lọt Top 3 cổ phiếu MidCap Giải thưởng IR Awards 2023 \n * Chủ tịch G36 thế chấp 5 triệu cp để vay vốn cho Công ty \n * Cổ phiếu còn trong diện cảnh báo, SJM biến động cổ đông lớn \n * Top cổ phiếu đáng chú ý đầu phiên 28/09 \n * Vừa tăng vốn một ngày, Tân Liên Phát Tân Cảng huy động 2,000 tỷ đồng trái phiếu \n * Khơi thông kênh cấp vốn từ thị trường chứng khoán, trái phiếu \n * 28/09: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Người mới đóng bảo hiểm xã hội không được rút 1 lần? \n * Tỉ giá sẽ ổn định tại mức nào? \n * Làm gì để kìm đà tăng giá xăng của những tháng cuối năm? \n * Vàng thế giới giảm 3 phiên liên tiếp \n * Dầu vọt 3% khi dự trữ dầu thô tại Mỹ giảm mạnh \n VĨ MÔ ĐẦU TƯ \n * Gỡ được vướng mắc, dự án 10.000 tỉ chống ngập ở TP.HCM sẽ về đích sớm \n * Cần 'điều quét' các trường hợp thu hồi đất vì lợi ích quốc gia, công cộng \n * Thí điểm thu phí tự động tại Nội Bài và Tân Sơn Nhất trong 6 tháng \n * Hà Nội điều chỉnh quy hoạch tỷ lệ 1/500 khu đô thị Tây Hồ Tây tại ô đất K8-HH1 \n * Luật Nhà ở sửa đổi sẽ có điều chỉnh để phù hợp với tình hình thực tế \n * Đề án một số huyện lên thành phố thuộc TP HCM: Đừng để lọt vào ý đồ của nhà đầu cơ, lợi ích nhóm \n * Gần 700 khách hàng tham dự & đến nay hơn 90% căn hộ The Maison đã có chủ sở hữu \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán Campuchia giảm nhẹ trong quý 3, sắp có ba doanh nghiệp mới niêm yết \n * Grab ngừng dịch vụ GrabInvest và các sản phẩm đầu tư liên quan \n * Lượng văn phòng trống ở London cao nhất 30 năm \n * Dow Jones giảm phiên thứ 2 liên tiếp \n * WIPO: Lãi suất ngân hàng cao cản trở tương lai của sự đổi mới \n Thế Mạnh \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán điều chỉnh mạnh, 2 mã đầu ngành dầu khí - vận tải biển tranh thủ lập đỉnh",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 05:05 29/09/2023",
      "main_content": "VN-Index giảm gần 100 điểm sau hơn 2 tuần. Tuy vậy, vẫn có không ít cổ phiếu lớn ngược dòng tăng mạnh, thậm chí vượt đỉnh Chứng khoánChứng khoán điều chỉnh mạnh, 2 mã đầu ngành dầu khí - vận tải biển tranh thủ lập đỉnhMinh Thuận • {Ngày xuất bản}VN-Index giảm gần 100 điểm sau hơn 2 tuần. Tuy vậy, vẫn có không ít cổ phiếu lớn ngược dòng tăng mạnh, thậm chí vượt đỉnh \n VN-Index khởi đầu phiên ngày 28/9 trong sắc xanh nhưng sau đó quay đầu lao dốc (có lúc giảm hơn 16 điểm). Nỗ lực hồi phục trong phiên chiều giúp thị trường hồi về sát tham chiếu. \n Đóng cửa, VN-Index đóng cửa giảm 1,42 điểm còn 1.152,43 điểm; HNX-Index giảm 1,34 điểm và UPCoM-Index giảm 0,29 điểm. \n Giá trị giao dịch toàn thị trường tiếp tục giảm mạnh còn gần 18.500 tỷ đồng. Khối ngoại trở lại bán ròng 508 tỷ đòng trên sàn HOSE trong khi mua đợt biến 99 tỷ trên sàn HNX (phiên thứ 5 liên tiếp) và mua ròng 5,6 tỷ đồng cổ phiếu trên sàn UPCoM. \n  \n  \n Quan sát, chỉ sau hơn 2 tuần, VN-Index đã giảm gần 100 điểm từ mức đỉnh 1 năm (vùng 1.245 - 1.250 điểm). Bất chấp đà giảm giá, vẫn có không ít cổ phiếu được giới phân tích điểm mặt đang mạnh hơn thị trường chung nhờ lực nâng của các dòng tiền cá mập. Có thể kể đến một số mã lớn nhóm dầu khí như GAS (HM:GAS), PLX (HM:PLX), BSR (HN:BSR), PVS hay nhóm vận tải biển - logistics với GMD, HAH, PVT (HM:PVT). \n Kết phiên 28/9, nhóm vận tải biển vận tải, logistics trở thành tâm điểm dòng tiền trong đó các mã GSP, TCO và VOS cùng tăng trần; PJT tăng 5,1%, PVT tăng 4,6%, PVP tăng 3,6%, HAH tăng 3,2%, GMD tăng 2,8% (phiên tăng thứ 3 liên tiếp),... \n Cổ phiếu GMD của CTCP Gemadept (HM:GMD) dù không giữ được mức 68.000 đồng ghi nhận trong phiên sáng song vẫn đóng cửa thiết lập mức đỉnh mới 65.800 đồng/cp. Nhà đầu tư ưu tiên vị thế nắm giữ đối với cổ phiếu Gemadept, canh bán khi giá hướng lên ngưỡng 68.0. \n  \n  \n Nổi bật hơn cả, cổ phiếu PVS của Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) đã thiết lập đỉnh mới sau mức tăng 5,6% lên 39.500 đồng; khối lượng giao dịch tăng gấp hơn 2 lần trung bình 3 phiên trước đó, đạt 12,5 triệu cp. \n Nhà đầu tư ưu tiên vị thế nắm giữ, cân nhắc chốt lời 1 phân khi giá chinh phục bất thành mốc 40.0 trong những phiên tới. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]