[
   {
      "title": "VN-Index về sát mốc 1.150, dòng tiền bắt đáy thờ ơ",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 17:13 16/01/2024",
      "main_content": "Vai trò lực kéo của các cổ phiếu trụ bank suy yếu khi các cổ phiếu ngân hàng VCB (HM:VCB), BD, STB (HM:STB), MBB (HM:MBB),... lần lượt chuyển đỏ. 10h: Thị trường chứng khoán tiếp tục điều chỉnh ngay đầu phiên 16/1 trong bối cảnh lực bán gia tăng. Nhóm cổ phiếu VN30 bị sắc đỏ áp đảo với 25 mã giảm và chỉ 4 mã tăng giá. \n Vai trò lực kéo của các cổ phiếu trụ bank suy yếu khi các mã VCB, BD, STB, MBB,... lần lượt chuyển đỏ. 7/10 mã tác động tiêu cực nhất đến VN-Index lúc này đến từ nhóm ngân hàng. Chiều ngược lại, ACB (HM:ACB) là cái tên duy nhất còn tăng giá nhẹ. \n Đáng nói, sự thờ ơ của dòng tiền khiến thanh khoản thị trường èo uột về những phiên giao dịch cuối năm Âm lịch 2023. \n  \n  \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+/-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n >> Cổ phiếu ngân hàng vào nhịp chốt lời ngắn hạn, thận trọng khi thị trường 'mất thanh khoản' \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngày 16/01/2024: 10 cổ phiếu nóng dưới góc nhìn PTKT của Vietstock",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 17:02 16/01/2024",
      "main_content": "Vietstock - Ngày 16/01/2024: 10 cổ phiếu nóng dưới góc nhìn PTKT của Vietstock \n Các cổ phiếu nóng được phân tích trong báo cáo của Phòng Tư vấn Vietstock gồm: ACB (HM:ACB), BID (HM:BID), HSG, HDB (HM:HDB), MWG, MSN, TPB (HM:TPB), STB, VJC và VNM (HM:VNM). \n Các cổ phiếu này được chọn lọc theo các tín hiệu phân tích kỹ thuật, thanh khoản, mức độ quan tâm của nhà đầu tư... Các phân tích dưới đây có thể phục vụ cho mục đích tham khảo trong ngắn hạn cũng như dài hạn. \n ACB - Ngân hàng TMCP Á Châu \n Giá cổ phiếu ACB trong phiên 15/01/2024 chững lại đà tăng trưởng và xuất hiện mẫu hình nến Dark Cloud Cover. \n Do giá đã phá vỡ hoàn toàn đỉnh cũ năm 2021 (tương đương vùng 23,500-25,500) nên theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển từ kháng cự thành hỗ trợ trong thời gian tới. \n Khối lượng giao dịch liên tục nằm trên mức trung bình 20 ngày nên rủi ro không lớn. \n  \n BID - Ngân hàng TMCP Đầu tư và Phát triển Việt Nam \n BID giằng co mạnh nhưng vẫn tiếp tục tăng trong phiên giao dịch ngày 15/01/2024. Tuy nhiên, khối lượng giao dịch sụt giảm mạnh và rơi xuống dưới mức trung bình 20 ngày. \n Chỉ báo MACD đã đảo chiều và có thể cho tín hiệu bán trở lại trong thời gian tới. \n Tuy nhiên, giá cổ phiếu BID đã vượt lên trên đỉnh cũ tháng 08/2023 (tương đương vùng 42,000-44,000) nên sẽ nhận được sự hỗ trợ của ngưỡng này nếu đà giảm quay trở lại. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Các cây nến đỏ xuất hiện 8 trong 10 phiên giao dịch gần nhất cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 22,500-24,000 (tương đương đỉnh cũ tháng 09/2023) đã là kháng cự rất mạnh trong thời gian qua và khó có thể phá vỡ trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đã hình thành phân kỳ giá xuống (bearish divergence) nên rủi ro khá lớn. \n  \n HDB - Ngân hàng TMCP Phát triển TPHCM \n Giá cổ phiếu HDB đã bứt phá đỉnh cũ tháng 11/2023 (tương đương vùng 18,800-19,300). Vùng này sẽ trở thành hỗ trợ trong thời gian tới. \n Giá liên tục tạo ra những đỉnh mới và đáy mới cao hơn (higher high, higher low) cho thấy xu hướng tăng đã hình thành. \n Hiện HDB đang test đỉnh cũ tháng 02/2022 (tương đương vùng 21,000-22,000) nên khả năng sẽ có những nhịp giằng co, rung lắc tại đây trong thời gian tới. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Giá cổ phiếu MWG tăng nhẹ với mẫu hình Spinning Top trong phiên giao dịch ngày 15/01/2024 cho thấy sự phân vân của nhà đầu tư. \n Tuy nhiên, khối lượng giao dịch tăng mạnh và vượt mức trung bình 20 ngày cho thấy lực cầu đang cải thiện trong ngắn hạn. \n Đáy cũ tháng 11/2022 (tương đương vùng 34,500-38,500) đã hỗ trợ rất tốt cho giá trong đợt giảm vừa qua nên sẽ tiếp tục được tin cậy nếu đà giảm quay trở lại. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Giá cổ phiếu MSN xuất hiện mẫu hình Bullish Harami trong phiên giao dịch ngày 15/01/2024 cho thấy sự lạc quan đang trở lại. \n Chỉ báo MACD đã cho tín hiệu bán mạnh nên rủi ro tăng lên. Tuy nhiên, Fibonacci Retracement 161.8% (tương đương vùng 57,000-60,000) đã trụ vững suốt từ cuối tháng 10/2023 đến nay nên sẽ là hỗ trợ đáng tin cậy cho giá MSN. \n Mặt khác, ADX rơi xuống vùng thấp (ADX<20) nên xu hướng của MSN rất yếu. \n  \n TPB - Ngân hàng TMCP Tiên Phong \n Mẫu hình Bearish Engulfing xuất hiện trong phiên giao dịch ngày 15/01/2024 cho thấy rủi ro đang tăng lên. \n Khối lượng giao dịch giảm mạnh đột ngột và rơi xuống dưới mức trung bình 20 ngày cho thấy dòng tiền đang yếu đi. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại và hướng đi xuống cho thấy rủi ro rung lắc khá cao. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Khối lượng giao dịch giảm và rơi xuống dưới mức trung bình 20 ngày trong phiên giao dịch 15/01/2024 cho thấy tình hình khá tiêu cực. \n Cạnh trên của mẫu hình Falling Wedge đã bị phá vỡ và giá vượt qua SMA 50 ngày xác nhận cho đà phục hồi quay trở lại. Mục tiêu giá (price target) tiếp theo là vùng 32,800-34,400. \n Chỉ báo MACD hướng đi lên nên rủi ro giảm sâu không lớn. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Giá cổ phiếu VJC giảm và rơi xuống dưới đường Middle của Bollinger Bands thể hiện triển vọng tiêu cực trong phiên ngày 15/01/2024. \n Nếu giá cổ phiếu VJC rơi xuống dưới cả hai đường SMA 50 ngày và SMA 100 ngày thì xu hướng trung và dài hạn có nguy cơ đảo ngược. \n  \n VNM - CTCP Sữa Việt Nam \n Khối ngoại vẫn còn bán ròng mạnh và khối lượng không ổn định nên triển vọng ngắn hạn chưa thực sự lạc quan. \n Giá đang test đáy cũ tháng 06/2023 và tháng 10/2022 (tương đương vùng 63,000-68,000). Trong giai đoạn tới, vùng này sẽ tiếp tục là hỗ trợ mạnh cho VNM. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/01: Ngân hàng \"hắt hơi\", thị trường \"sổ mũi\"",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 16:48 16/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/01: Ngân hàng \"hắt hơi\", thị trường \"sổ mũi\" \n Chứng khoán mở cửa phiên 16/01 trong sắc đỏ nhẹ. Mặc dù lực mua bán trên thị trường khá cân bằng, tuy nhiên, áp lực từ một số mã ngân hàng đang khiến chỉ số VN-Index nằm dưới tham chiếu. VN-Index tới 9h40 ghi nhận mức giảm gần 4 điểm về 1,150 điểm. \n BID (HM:BID), CTG (HM:CTG), VCB (HM:VCB) là 3 mã tác động tiêu cực nhất đến VN-Index, kéo chỉ số giảm tới hơn 1 điểm. Đối trọng lại là HPG (HM:HPG), ACB (HM:ACB), MWG (HM:MWG) chỉ có thể kéo tăng gần 0.4 điểm. \n Các nhóm ngành cũng đang mang sắc xanh đỏ đan xen, mức biến động không quá cao khi không có nhóm ngành nào tăng giảm quá 1%. \n Nhóm ngân hàng chìm trong sắc đỏ với 15/20 mã giảm. Đây là một trong những áp lực chủ đạo của thị trường đầu phiên hôm nay. \n Trần Vương \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đầu tư công đang bị thị trường “ghẻ lạnh”?",
      "time": "16 thg 1, 2024",
      "posted_date": "Ngày đăng 16:02 16/01/2024",
      "main_content": "Vietstock - Cổ phiếu đầu tư công đang bị thị trường “ghẻ lạnh”? \n Dù quý 4/2023 được kỳ vọng là quý có doanh thu được báo cáo cao nhất với nhiều cổ phiếu Đầu tư công nhờ yếu tố mùa vụ nhưng đợt sóng của các cổ phiếu Ngân hàng cũng đang khiến cho cả ngành này giảm đi sức hút. \n Chủ đề đầu tư công đã đem lại sinh khí cho thị trường chứng khoán đầu năm ngoái sau cú sốc giải chấp chéo. Sự kiện đồng loạt khởi công 12 dự án thành phần của dự án Cao tốc Bắc-Nam giai đoạn 2 đã kích hoạt đợt tăng của hàng loạt cổ phiếu. Riêng trong quý 1/2023, nhiều mã đã tăng giá trên 20% như LCG, HHV (HM:HHV), HT1 (HM:HT1), KSC, VLB (HN:VLB), PLC (HN:PLC) trong đó LCG thậm chí đã tăng tới 70%. \n Tuy nhiên, đầu năm 2024, diễn biến lại đang có sự trái ngược khi tính đến hết phiên giao dịch 12/01, trong 17 mã được thống kê chỉ có 3 mã ghi nhận trạng thái tăng giá so với đầu năm, đó là các cổ phiếu VLB, CII (HM:CII), KSB (HM:KSB) với thành tích tăng từ 2-6%. \n Về mặt xu hướng dài hạn, các cổ phiếu đầu tư công đang có sự chia rẽ khá mạnh với 8/17 mã vẫn đang nằm dưới đường MA200. Chiều ngược lại, chỉ có CTD (HM:CTD) và HHV để lại dấu ấn rõ rệt khi đều đã bứt phá khỏi đường xu hướng dài hạn. \n Tuy nhiên, hiện cả HHV và CTD đều gặp trở ngại trong ngắn hạn. Cả 2 mã này đều đã tăng giá rất ấn tượng trong năm 2023 với mức tăng lần lượt là 87% và 179% nhưng cùng điều chỉnh trong 2 tuần đầu năm 2024: HHV đã giảm 0.3% còn CTD giảm 1.7%. \n  \n Những diễn biến này cho thấy xu hướng nhóm cổ phiếu đi theo chủ đề đầu tư công dường chưa hề vào sóng tăng dù giai đoạn cuối năm 2023 và đầu năm 2024 là thời điểm Chính phủ chạy “nước rút” giải ngân để kịp kế hoạch đề ra. \n Theo Bộ Tài chính, ước giải ngân vốn kế hoạch năm 2023 từ đầu năm đến ngày 31/12/2023 là gần 580 ngàn tỷ đồng, đạt 74% kế hoạch, đạt 82% kế hoạch Thủ tướng Chính phủ giao. \n Trong khi đó, dù vẫn còn khoảng 2 tuần nữa mới hết thời hạn (31/1/2024) giải ngân vốn đầu tư công kế hoạch năm 2023 nhưng Bộ Kế hoạch và Đầu tư đã đưa ra con số rất ấn tượng, tỷ lệ giải ngân vốn đầu tư công năm 2023 ước đạt khoảng 95%, cao hơn năm 2022 khoảng 3.58 điểm phần trăm (91.4%). \n Đây cũng là điều đã được CTCK Mirae Asset Vietnam (MAS (HN:MAS)) dự báo trong báo cáo Ngành Xây dựng vào đầu tháng 12 vừa qua. Theo đó, MAS đánh giá việc giải ngân có xu hướng tăng lên trong thời gian cuối năm, trùng với thời điểm doanh thu của các công ty xây dựng tăng tốc. \n MAS cũng cho biết, do ngành đã phục hồi kể từ quý 3 năm 2023, một số công ty đang đi đúng hướng để đạt được kế hoạch cho năm tài chính 2023, trong khi những công ty khác khó có thể đạt được mục tiêu đề ra. HHV, CTD và DPG có nhiều khả năng hoàn thành kế hoạch năm 2023 nhất, về doanh thu và lợi nhuận ròng. \n Quý 4/2023 vẫn sẽ là quý có doanh thu được báo cáo cao nhất do ảnh hưởng của yếu tố mùa vụ và các công ty tìm cách tăng khối lượng công việc nhiều nhất có thể để đạt được mục tiêu năm tài chính. \n Như vậy, kỳ vọng tích cực cho các cổ phiếu đầu tư công vẫn có nhưng câu chuyện của thị trường rõ ràng lại chưa đáp ứng, điều vẫn thường xảy ra trên thị trường chứng khoán. \n Ở thời điểm hiện tại, sự chú ý đã dành hết cho các cổ phiếu ngân hàng. Không chỉ riêng nhóm cổ phiếu đầu tư công, nhiều cổ phiếu khác cũng đang bị ảnh hưởng khá lớn và đều ghi nhận trạng thái điều chỉnh trong khi một số cổ phiếu ngân hàng liên tục phá kỷ lục giá. Theo thống kê, tỷ lệ các cổ phiếu có xu hướng tăng ngắn hạn trên HOSE đã giảm từ mức 74.5% xuống còn 51%. Đồng nghĩa, chỉ có khoảng một nửa các cổ phiếu trên sàn có xu hướng tăng ngắn hạn. \n Để VN-Index có thể tiến xa hơn trong thời gian tới, thị trường sẽ cần phải có sự luân chuyển của dòng tiền từ ngân hàng sang các nhóm ngành khác. Dù điều này vẫn là ẩn số nhưng nếu xảy ra, các cổ phiếu đầu tư công có thể là một điểm đến tiềm năng. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 15/1: Khối ngoại hút ròng lượng lớn CTG, STB, HDB và BID",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 01:11 16/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng hút 3.500 tỷ đồng trong phiên, cao nhất trong các nhóm ngành trên thị trường chứng khoán. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng ngày 15/1: Khối ngoại hút ròng lượng lớn CTG (HM:CTG), STB (HM:STB), HDB (HM:HDB) và BIDMinh Nguyệt • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng hút 3.500 tỷ đồng trong phiên, cao nhất trong các nhóm ngành trên thị trường chứng khoán. \n Phiên giao dịch hôm nay (15/1), thị trường chứng khoán có nhiều biến động. Đáng chú ý, chỉ mấy phút cuối đảo chiều đã khiến VN-Index từ mức xanh cả ngày, kết phiên giảm gần 1 điểm, về mức hơn 1.154 điểm. Có 617,1 triệu cổ phiếu khớp lệnh với giá trị 12.657 tỷ đồng. Toàn sàn có 187 mã tăng trong đó có 4 mã tăng trần, 311 mã giảm trong đó có 17 mã giảm sàn, còn lại 78 mã đứng giá. Dòng tiền phân bổ vào nhóm cổ phiếu giảm giá gấp 2,4 lần so với nhóm tăng giá và tham chiếu. \n Tuy vậy, điểm sáng trong phiên giao dịch là động thái của khối ngoại khi mua ròng 54 tỷ đồng trong phiên hôm nay, sang tay gần 2,5 triệu cổ phiếu. \n  \n  \n 2 “ông lớn” VCB (HM:VCB), BID (HM:BID) vẫn đóng vai trò gánh chỉ số, kéo tăng 2,63 điểm cho thị trường. Ở chiều ngược lại, VPB (HM:VPB), ACB (HM:ACB), TCB (HM:TCB) “hợp lực” giảm 1,36 điểm thị trường. Đây cũng là 3 cổ phiếu đang chịu sức ép rất mạnh từ thị trường khi diễn biến giá cổ phiếu và thanh khoản giảm rõ rệt so với phiên 12/1. \n >> Cổ phiếu ngân hàng 'nổi sóng', kịch bản nào cho VN-Index tuần này? \n  \n  \n Cổ phiếu tăng giá mạnh nhất nhóm ngành thuộc về OCB (+2,68%), VCB (+1,47%), BID (+1,30%) với biên độ tăng hơn 1%. Đáng chú ý, cổ phiếu OCB đã có phiên thứ 4 liên tiếp tăng giá. \n >> Sóng lớn nhóm cổ phiếu ngân hàng, soi tự doanh các CTCK được 'hưởng lợi' (P2) \n  \n  \n Trong phiên 15/1, khối ngoại tập trung mua nhóm cổ phiếu vốn hoá lớn và vừa, đứng đầu là CTG với giá trị mua ròng lên đến 63,3 tỷ đồng và STB với hơn 58 tỷ đồng. Đây cũng là 2 cổ phiếu được khối ngoại gom mạnh nhất trên sàn HoSE. Theo sau đó là BID (mua ròng 21,7 tỷ đồng), VCB (mua ròng 5,8 tỷ đồng) và HDB (mua ròng 1,2 tỷ đồng). \n >> Đâu là cổ phiếu ngân hàng đang được dòng tiền 'cá mập' gom mạnh? \n  \n  \n >> Hai cổ phiếu ngân hàng được khuyến nghị 'tích lũy' dành cho nhà đầu tư ngại rủi ro \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán 16/1: Áp lực điều chỉnh gia tăng, cần thận trọng với cổ phiếu ngân hàng",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 02:00 16/01/2024",
      "main_content": "Thị trường mở cửa đầu tuần với trạng thái giằng co trước tâm lý lưỡng lự của nhà đầu tư. Nhận định phiên ngày mai, các công ty chứng khoán khuyến nghị nhà đầu tư thận trọng. Chứng khoánNhận định chứng khoán 16/1: Áp lực điều chỉnh gia tăng, cần thận trọng với cổ phiếu ngân hàngHải Băng • 15/01/2024 19:00Thị trường mở cửa đầu tuần với trạng thái giằng co trước tâm lý lưỡng lự của nhà đầu tư. Nhận định phiên ngày mai, các công ty chứng khoán khuyến nghị nhà đầu tư thận trọng. \n Kết phiên 15/1, VN-Index dừng chân tại 1.154 điểm, tương ứng giảm 0,58 điểm (-0,05%), lực cầu yếu kéo chỉ số đóng cửa ở mức thấp nhất ngày. Tổng khối lượng giao dịch giảm 44,3% so với phiên trước đó, đạt 617 triệu cổ phiếu, tương đương 12.657 tỷ đồng về giá trị. Thanh khoản sụt giảm dưới trung bình 20 phiên. \n  \n  \n Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến tương tự nến inverted hammer cho thấy thị trường vẫn đang nằm trong nhịp điều chỉnh, tích lũy ngắn hạn. Ở khung đồ thị ngày, chỉ báo MACD và RSI vẫn đang cho tín hiệu bẻ ngang sau khi tạo đỉnh thứ nhất cho thấy sự thận trọng của nhà đầu tư khiến cho lực mua chủ động không còn mạnh mẽ. Ở khung đồ thị giờ, 2 chỉ báo nêu trên vẫn đang hướng xuống, và gần sát mức quá bán cho thấy VN-Index sẽ vẫn tiếp tục điều chỉnh nhưng sẽ sớm bước vào nhịp tăng mới. \n Chứng khoán VCBS khuyến nghị các nhà đầu tư có thể tận dụng các phiên điều chỉnh để gia tăng tỉ trọng đối với những cổ phiếu cho tín hiệu kiểm định vững chắc vùng hỗ trợ, đặc biệt là các cổ phiếu thuộc nhóm ngành chứng khoán, bất động sản. \n Chứng khoán Yuanta: Trung lập - thị trường đi ngang, tích lũy \n Chứng khoán Yuanta cho rằng thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn, cho nên có thể sẽ tiếp tục đi ngang quanh mức hiện tại trong những phiên giao dịch tới và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, đặc biệt dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu vốn hóa lớn. Điểm tiêu cực là nhóm cổ phiếu ngân hàng có dấu hiệu điều chỉnh khi rất nhiều cổ phiếu trong nhóm này đã tăng vào vùng quá mua. Ngoài ra, chỉ báo tâm lý ngắn hạn giảm mạnh về vùng bi quan cho thấy các nhà đầu tư đang tỏ ra bi quan với diễn biến thị trường hiện tại. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng, nhưng xu hướng ngắn hạn của chỉ số VNSmallcaps đã bị hạ xuống mức giảm, cho nên các nhà đầu tư có thể cơ cấu lại danh mục ngắn hạn và ưu tiên nắm giữ tỷ trọng cao ở nhóm cổ phiếu vốn hóa lớn và vừa. Đồng thời, các nhà đầu tư ngắn hạn có thể tạm dừng mua mới. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường ở trạng thái trung tính \n Với phiên giao dịch giảm điểm kèm thanh khoản giảm, điểm số kỹ thuật của chúng tôi giữ ở mức 0, thể hiện trạng thái trung tính. Hệ số P/E của VN-Index hiện tại đạt 15.4x. \n Hỗ trợ của VN-Index quanh 1.120 - 1.130 điểm. \n  \n  \n Thị trường giao dịch trong vùng 1.155 - 1.160 điểm cả ngày hôm nay trước khi đóng cửa tại mốc 1.154,12 điểm, gần như không thay đổi so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 13/18 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành Truyền thông, theo sau là ngành Dịch vụ tài chính. Ở chiều ngược lại, ngành Bán lẻ có một phiên giao dịch tích cực. Về giao dịch của khối ngoại, hôm nay khối này mua ròng nhẹ trên cả hai sàn HSX và HNX. \n Thanh khoản giảm rõ rệt trong phiên hôm nay cho thấy tâm lý e ngại khi chỉ số giao dịch tại vùng kháng cự 1.155 - 1.165 điểm. Trong những phiên giao dịch tới, VN-Index có thể tích lũy thêm tại đây. \n Chứng khoán KB: Tiêu cực - rủi ro đảo chiều gia tăng, ngưỡng hỗ trợ tiềm năng tại 1.140 điểm \n Phe bán tiếp tục cho thấy sự áp đảo hơn khi chỉ số tiếp cận các vùng kháng cự gần và nhóm cổ phiếu Ngân hàng đang thể những tín hiệu suy yếu dần, để ngỏ trạng thái giao dịch kém khả quan của thị trường. Nhiều khả năng VN-Index vẫn tiếp tục vận động rung lắc giằng co trong những nhịp tới và rủi ro đảo chiều có thể gia tăng trong trường hợp nhóm cổ phiếu ngân hàng điều chỉnh. \n Nhà đầu tư được khuyến nghị chỉ tham gia mua trading tỷ trọng thấp tại vùng hỗ trợ gần quanh 1.140 (+-5) điểm và ngược lại, bán giảm tỷ trọng với các mã đang nắm giữ tại các nhịp tăng chớm vượt đỉnh/chạm kháng cự. \n >> Nhận định chứng khoán 15-19/1: Thị trường có thể chinh phục mốc 1.200 điểm \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ ngoại thấy tiềm năng gì ở thị trường chứng khoán Việt Nam năm 2024?",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 02:03 16/01/2024",
      "main_content": "Theo các công ty chứng khoán, việc FED giảm lãi suất, thị trường được nâng hạng, thị giá cổ phiếu thấp hơn so với định giá,… là những yếu tố mang tới kỳ vọng thu hút dòng vốn ngoại trở lại thị trường chứng khoán Việt Nam. Theo số liệu thống kê, khối ngoại đã thực hiện việc bán và rút vốn khỏi thị trường chứng khoán Việt Nam với tổng giá trị khoảng 1 tỷ USD trong năm 2023. Khối ngoại liên tục bán ròng trên cả 3 sàn trong suốt 9 tháng liên tiếp, bắt đầu từ tháng 4 kéo dài đến hết tháng 12 và không có dấu hiệu dừng lại dù đã xuất hiện một số phiên mua ròng vào cuối tháng 12/2023. \n Trong tháng 12, khối ngoại tăng đáng kể quy mô bán ròng lên 10.000 tỷ đồng, cao nhất ở nhóm ngân hàng và dịch vụ tài chính với cùng giá trị 2.600 tỷ đồng và duy trì bán ròng ở những nhóm trụ cột khác như bất động sản, thực phẩm đồ uống cùng bị bán ròng 1.600 tỷ đồng. \n Thị trường chứng khoán Việt Nam đang hấp dẫn hơn? \n  \n  \n MASVN cũng nhận định, trong năm 2024, kế hoạch giảm lãi suất của Cục Dự trữ Liên bang Mỹ (FED) sẽ làm tăng giá cổ phiếu trên thị trường chứng khoán Việt Nam, dù giá cổ phiếu hiện thấp so với định giá. Dự kiến khối ngoại sẽ quay lại với điều kiện ổn định tỷ giá là một yếu tố quan trọng. \n Thị trường chứng khoán Việt đặt mục tiêu nâng hạng từ \"cận biên\" lên \"mới nổi\" vào nửa cuối năm 2025. Trước khi thị trường được nâng hạng, dòng vốn lớn từ các định chế tài chính quốc tế dự kiến sẽ đổ mạnh vào thị trường để tận dụng cơ hội, giống như trước đó đã xảy ra ở các thị trường trong khu vực. \n Nhiều quan điểm khác cũng đồng thuận rằng áp lực bán ròng từ nhà đầu tư nước ngoài không đáng lo ngại và dòng tiền sẽ gia tăng trong thị trường chứng khoán năm 2024 để chuẩn bị cho làn sóng \"nâng hạng\" từ cuối quý I/2024. \n >> Công ty chứng khoán nhận định kịch bản tích cực cho tháng 1/2024 \n VinaCapital tin rằng, câu chuyện triển khai hệ thống giao dịch KRX sẽ giải quyết một số vấn đề kỹ thuật và có thể giúp Việt Nam được nâng hạng từ thị trường cận biên lên thị trường mới nổi bởi FTSE-Russell vào cuối năm 2024. \n Chứng khoán BIDV (HM:BID) (BSC) trong kịch bản tích cực dự đoán, dòng vốn ngoại sẽ mua ròng 700 triệu USD với sự hỗ trợ từ chênh lệch lãi suất giữa USD và VND (HM:VND) dần thu hẹp khi FED giảm lãi suất. Tuy nhiên, công ty cũng cảnh báo về khả năng bán ròng 200 triệu USD của khối ngoại nếu các yếu tố trên không diễn ra thuận lợi vào cuối năm 2024. \n >> VHM (HM:VHM), STB (HM:STB) và 2 cổ phiếu chứng khoán sẽ được gom mạnh trong kỳ cơ cấu ETF tới \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Loạt tỷ phú Việt hao hụt tài sản, một người rời khỏi danh sách tỷ phú USD Forbes",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 04:32 16/01/2024",
      "main_content": "Nhiều tỷ phú Việt chứng kiến tài sản suy giảm trong 2 tuần đầu năm mới 2024 cho dù thị trường chứng khoán diễn biến tích cực. Ông Nguyễn Đăng Quang rời khỏi danh sách tỷ phú USD của Forbes. Chứng khoánLoạt tỷ phú Việt hao hụt tài sản, một người rời khỏi danh sách tỷ phú USD ForbesMạnh Hà • {Ngày xuất bản}Nhiều tỷ phú Việt chứng kiến tài sản suy giảm trong 2 tuần đầu năm mới 2024 cho dù thị trường chứng khoán diễn biến tích cực. Ông Nguyễn Đăng Quang rời khỏi danh sách tỷ phú USD của Forbes. \n Thị trường chứng khoán diễn biến khá tích cực trong 2 tuần đầu năm mới và được kỳ vọng “đầu xuôi đuôi lọt”, khởi đầu tốt cả năm sẽ tươi sáng. Trong 10 ngày đầu năm 2024, chỉ số VN-Index tăng 24 điểm với động lực chính từ nhóm cổ phiếu ngân hàng. \n Thanh khoản trên toàn thị trường cũng khá cao, tăng lên mức 20.000 tỷ đồng/phiên. \n Mặc dù vậy, diễn biến tích cực không đồng đều, phần lớn tập trung ở nhóm ngân hàng, trong khi nhiều cổ phiếu trụ cột khác vẫn chịu áp lực giảm. Ngay trong nhóm ngân hàng cũng chứng kiến sự phân hóa. \n Điều này dẫn tới túi tiền của các tỷ phú giàu nhất trên sàn chứng khoán suy giảm trong 2 tuần qua. Cả 6 tỷ phú USD trong bảng xếp hạng của Forbes đều ghi nhận tài sản giảm khoảng 100 triệu USD mỗi người. \n Tính tới ngày 15/1, theo Forbes, tài sản của doanh nhân giàu nhất Việt Nam - ông Phạm Nhật Vượng còn 4,5 tỷ USD, giảm so với mức 4,6 tỷ USD ghi nhận trong phiên đầu năm mới 3/1. Nếu so với hồi tháng 3/2022, tài sản của Chủ tịch Tập đoàn Vingroup (HM:VIC) đã giảm 1,7 tỷ USD. \n Ông Nguyễn Đăng Quang một lần nữa lại rời khỏi danh sách tỷ phú USD của Forbes. Tính tới 15/1, Forbes không còn ghi nhận ông Nguyễn Đăng Quang trong danh sách các tỷ phú USD trên thế giới. \n Trước đó, vào ngày 3/1, chủ tịch Tập đoàn Masan (HM:MSN) trở lại danh sách tỷ phú USD của Forbes với tài sản đạt mức 1 tỷ USD. \n Biến động tài sản của tỷ phú Phạm Nhật Vượng theo đánh giá của Bloomberg. (Đơn vị: tỷ USD)Trong vài năm qua, ông Nguyễn Đăng Quang đã liên tục vào rồi ra khỏi danh sách của Forbes, với khối tài sản biến động trong khoảng từ 1-1,9 tỷ USD. Mức đỉnh cao được Forbes là 1,9 tỷ USD vào hồi tháng 4/2022. \n Cổ phiếu Masan (MSN) chịu áp lực giảm vào đầu năm mới. Trong 10 phiên giao dịch đầu năm 2024, MSN ghi nhận 6 phiên giảm giá. MSN hiện ở mức 65.600 đồng/cp, giảm mạnh so với mức trên 100.000 đồng/cp cách đây một năm. \n Masan là một trong những doanh nghiệp lớn nhất trong mảng tiêu dùng và bán lẻ, sau khi mua lại chuỗi Vinmart của tỷ phú Phạm Nhật Vượng và đổi tên thành Winmart. Doanh nghiệp này có triển vọng tích cực trong dài hạn nhưng đối mặt với khó khăn trong năm 2023 do sức cầu tiêu dùng suy giảm. \n Theo số liệu thống kê, ông Nguyễn Đăng Quang hiện chỉ nắm giữ 15 cổ phiếu MSN của Masan. Tuy nhiên, ông Nguyễn Đăng Quang đang gián tiếp nắm giữ một lượng lớn cổ phiếu MSN thông qua CTCP Masan và Hoa Hướng Dương, tương đương gần 45% cổ phần Masan. Ông Quang cũng nắm giữ hơn 9,4 triệu cổ phiếu Techcombank (HM:TCB). \n Bên cạnh đó, vợ ông Quang là bà Nguyễn Hoàng Yến đang nắm giữ hơn 42 triệu cổ phần MSN. Ông Quang cũng trực tiếp nắm giữ các cổ phiếu Masan Consumer (MCH (HN:MCH)), Tầm nhìn Masan… \n Nhiều tỷ phú Việt ghi nhận tài sản giảm vào đầu năm mới 2024. (Ảnh: TH)Cổ phiếu định giá hấp dẫn, chứng khoán có khởi sắc sau Tết? \n Bên cạnh ông Vượng và ông Quang, các tỷ phú USD khác cũng ghi nhận tài sản suy giảm. \n So với ngày 3/1, tài sản của Chủ tịch hãng hàng không VietJet (VJC (HM:VJC)) Nguyễn Thị Phương Thảo giảm 100 triệu USD xuống còn 2,3 tỷ USD vào ngày 15/1. Tài sản của Chủ tịch Tập đoàn Hòa Phát (HM:HPG) Trần Đình Long cũng giảm ở mức tương tự xuống còn 2,2 tỷ USD. Tài sản của gia đình Chủ tịch Thaco Trần Bá Dương (Thaco) giảm 100 triệu USD xuống 1,4 tỷ USD. \n Chủ tịch Techcombank (TCB) Hồ Hùng Anh ghi nhận tài sản quy từ cổ phiếu TCB vào ngày 15/1 còn 1,3 tỷ USD, so với mức 1,4 tỷ USD hôm 3/1. Ông Hồ Hùng Anh là trường hợp duy nhất ghi nhận tài sản giảm trong khi cổ phiếu tăng. Mã TCB tăng từ mức 32.600 đồng/cp (hôm 3/1) lên 34.300 đồng/cp (hôm 15/1). \n Một trường hợp có tài sản biến động đáng chú ý khác là ông Phạm Nhật Vượng. Theo Forbes, tài sản của ông Vượng hôm 15/1 ở mức 4,5 tỷ USD nhưng theo Bloomberg Billionaire Index, tài sản của doanh nhân giàu nhất trên sàn chứng khoán Việt Nam có tài sản đạt 8,49 tỷ USD, xếp thứ 277 trên thế giới. \n Ông Vượng được Bloomberg xếp hạng trở lại trong top 500 tỷ phú USD theo tính toán của đơn vị này từ hôm 3/1 sau khi Bloomberg đã tính tới tài sản của vị tỷ phú giàu nhất Việt Nam được hình thành từ hãng xe VinFast. \n Trước đó, Bloomberg trong nhiều tháng qua chưa tính toán tài sản của ông Vượng hình thành từ hãng xe điện VinFast. VinFast niêm yết hơn 2,3 tỷ cổ phiếu trên sàn chứng khoán Nasdaq của Mỹ hồi tháng 8. Cổ phiếu này biến động rất mạnh, từ mức chào sàn khoảng 23 USD/cp lên mức trên 90 USD/cp sau đó giảm mạnh, có lúc về mức 5 USD/cp. \n Tính tới cuối năm 2023, trong top 10 người giàu nhất trên thị trường chứng khoán có 6 doanh nhân trên. Ngoài ra còn có, ông Bùi Thành Nhơn (từng lọt danh sách tỷ phú USD của Forbes), bà Vũ Thị Hiền (vợ ông Long), ông Trương Gia Bình (FPT (HM:FPT)), ông Nguyễn Văn Đạt (PDR (HM:PDR)). \n Biến động tài sản của các tỷ phú Việt theo Forbes. (Biểu đồ: M. Hà)Trong năm 2023, các doanh nhân Việt gặp nhiều khó khăn khi kinh tế hồi phục chậm. Tổng tài sản của top 10 người giàu nhất giảm nhẹ cho dù thị trường chứng khoán tăng hơn 12%. \n >> Ông Nguyễn Đăng Quang rời khỏi danh sách tỷ phú USD, tài sản tỷ phú Việt rơi mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vận tải biển và dầu khí hút tiền",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 03:32 16/01/2024",
      "main_content": "Vietstock - Cổ phiếu vận tải biển và dầu khí hút tiền \n Dòng tiền gia tăng trong tuần giao dịch vừa qua, trong đó, một số nhóm hút tiền khá nổi bật như vận tải biển, dầu khí. \n Tuần giao dịch 08 - 12/01, thị trường chứng khoán không cải thiện nhiều về điểm số. VN-Index chỉ tăng nhẹ 0.02 điểm lên 1,154.7 điểm. HNX-Index giảm tới hơn 1% còn 230.31 điểm. \n Ngược lại, thanh khoản thị trường lại được cải thiện đáng kể trên hai sàn niêm yết. Ở sàn HOSE, khối lượng và giá trị giao dịch tăng trên dưới 7%, lần lượt đạt hơn 943 triệu đơn vị/phiên và gần 19.7 ngàn tỷ đồng/phiên. \n Mức tăng ở HNX ấn tượng hơn rất nhiều, khối lượng giao dịch sàn này tăng hơn 20% lên 90.5 triệu đơn vị/phiên. Giá trị giao dịch tăng 27.5% lên 1.8 ngàn tỷ đồng/phiên. \n  \n Nhóm vận tải biển thể hiện vai trò hút tiền trong tuần vừa qua với nhiều đại diện trong nhóm tăng mạnh thanh khoản. DXP, VSC (HM:VSC), PVP, VOS ghi nhận khối lượng giao dịch tăng trên dưới 60% so với tuần trước. \n Nhóm dầu khí cũng có tuần tích cực với dòng tiền. PVD (HM:PVD), PVS (HN:PVS), PVB, PVC (HN:PVC) đều xuất hiện trong top cổ phiếu tăng thanh khoản của hai sàn. \n Một số đại diện của nhóm ngân hàng cũng hút tiền trong tuần qua. OCB, CTG (HM:CTG), NVB (HN:NVB) có mặt trong top tăng thanh khoản ở cả hai sàn HOSE và HNX. \n Nhóm bất động sản lại thể hiện sự phân hóa với dòng tiền. VPH (HM:VPH), SJS (HM:SJS), CIG, VC7, CEO, IDJ, L14 thuộc nhóm hút tiền. Trong khi, SZC (HM:SZC), BCG, HAR, DTD, NDN (HN:NDN), NRC (HN:NRC) bị rút tiền. \n Thị trường hồi phục thanh khoản, song, vẫn có nhiều nhóm bị rút tiền nổi trội. Đầu tiên, phải kể tới nhóm chứng khoán. Các mã HCM, VFS, BVS (HN:BVS), VIG, PSI, IVS, APS… góp mặt trong top giảm thanh khoản của cả 2 sàn niêm yết. \n Ngoài ra, nhóm cổ phiếu nông nghiệp, vật tư nông nghiệp cũng bị rút tiền đáng kể. ABS, TSC, HNG (HM:HNG), BFC (HM:BFC), TAR thuộc top bị rút tiền mạnh. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 16/01/2024: Rủi ro ngắn hạn gia tăng",
      "time": "15 thg 1, 2024",
      "posted_date": "Ngày đăng 02:32 16/01/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 16/01/2024: Rủi ro ngắn hạn gia tăng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/01/2024. VN30-Index giảm điểm nhẹ đồng thời hình thành vùng giao dịch dày đặc (Congestion Zone) tại đỉnh tháng 09-10/2023 (tương đương vùng 1,160-1,175 điểm) cho thấy tâm lý phân vân của nhà đầu tư vẫn còn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 15/01/2024. Cụ thể, VN30F2401 (F2401) giảm 0.27%, còn 1,162.7 điểm; VN30F2402 (F2402) giảm 0.34%, còn 1,164 điểm; hợp đồng VN30F2403 (F2403) giảm 0.31%, còn 1,162.1 điểm; hợp đồng VN30F2406 (F2406) giảm 0.02%, còn 1,163 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,161.3 điểm. \n Trong phiên giao dịch ngày 15/01/2024, VN30F2401 bật tăng ngay đầu phiên nhưng lực bán nhanh chóng xuất hiện trở lại làm cho F2401 chuyển sang trạng thái giằng co trên mốc tham chiếu. Sang phiên chiều, hợp đồng tương lai này tiếp tục giằng co với lợi thế nghiêng về phe Short khiến mọi nỗ lực của bên mua đều bị xóa sạch và đóng cửa với mức giảm 3.2 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 thu hẹp so với phiên trước đó và đạt giá trị 1.4 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 40.7% và 40.29% so với phiên ngày 12/01/2024. Cụ thể, khối lượng giao dịch F2401 giảm 42.44% với 168,199 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 đạt 6,810 hợp đồng, tăng 105.43%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 15/01/2024 đạt 1,386 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 15/01/2024, VN30-Index giảm điểm nhẹ đồng thời hình thành vùng giao dịch dày đặc (Congestion Zone) tại đỉnh tháng 09-10/2023 (tương đương vùng 1,160-1,175 điểm) cho thấy tâm lý phân vân của nhà đầu tư vẫn còn. \n Bên cạnh đó, Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Khả năng cao rủi ro điều chỉnh sẽ gia tăng trong ngắn hạn nếu chỉ báo rơi xuống dưới vùng này. \n Tuy nhiên, mục tiêu giá (price target) ở vùng 1,180-1,200 điểm của mẫu hình Triangle sau khi chỉ số phá vỡ cạnh trên thành công và đi lên vẫn còn hiệu lực trong trung hạn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 16/01/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]