[
   {
      "title": "Góc nhìn 02/06: Cần sớm có phiên giao dịch tích cực?",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 01:36 02/06/2023",
      "main_content": "Vietstock - Góc nhìn 02/06: Cần sớm có phiên giao dịch tích cực? \n Các công ty chứng khoán (CTCK) cho rằng thị trường có thể sẽ tiếp tục rung lắc trong các phiên tới. Thị trường cần những phiên giao dịch tích cực để có thể củng cố được đà hồi phục. \n Tiếp tục rung lắc \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường sẽ tiếp tục gặp rung lắc trong phiên 02/06. Dự báo trong phiên giao dịch 02/06, sự giằng co có thể sẽ diễn ra giữa lực mua tại vùng hỗ trợ 1,070-1,075 điểm và lực bán tại vùng kháng cự 1,080-1,085 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tăng điểm trong phiên 02/06 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực mua chủ động một lần nữa gia tăng quanh ngưỡng hỗ trợ gần 1,070 đã giúp cho chỉ số sớm lấy lại đà tăng điểm sau một nhịp điều chỉnh giằng co. Trong kịch bản tích cực, VN-Index đang có nhiều cơ hội tiếp tục quán tính tăng điểm trong phiên 02/06 và thử thách lại ngưỡng cản gần quanh 1,080. \n Cần sớm có phiên giao dịch tích cực \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng việc VN-Index kết phiên thứ 3 liên tiếp hình thành nến hammer nhờ lực cầu quanh vùng điểm 1,070 cho thấy khu vực này hiện vẫn đang là ngưỡng hỗ trợ đáng tin cậy của thị trường trong ngắn hạn. VCBS dự báo hướng chung của thị trường vẫn sẽ rung lắc kèm theo sự phân hóa và hướng lên khu vực 1,080-1,100. Tuy nhiên, nếu không sớm có phiên giao dịch tích cực giúp chỉ số chung vượt qua khu vực 1,080 thì xác xuất thị trường tạo phân kỳ âm ở khung đồ thị giờ là hoàn toàn có thể xảy ra và khi đó áp lực bán sẽ diễn ra lớn hơn. \n Tiếp tục vận động trong sóng hồi phục \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định việc thị trường hồi phục ngay sau phiên điều chỉnh nhẹ dù đây là phiên T+3 của phiên bùng nổ cho thấy động lực tăng của thị trường tiếp tục duy trì tốt, phiên hồi phục  giúp thị trường tiếp tục củng cố sức mạnh để tiếp tục xu hướng tăng. Chốt phiên VN-Index đóng cửa ở 1,078 điểm, SHS dự báo trong ngắn hạn chỉ số tiếp tục vận động trong sóng hồi phục với mục tiêu là vùng kháng cự quanh 1,100-1,150 điểm là vùng đỉnh của các sóng trước. \n Hạn chế mua cổ phiếu thuộc Midcaps và Smallcaps \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng nhưng áp lực điều chỉnh có thể gia tăng trong phiên kế tiếp. Đồng thời, chỉ số VN-Index có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt được vùng kháng cự 1,080-1,085 điểm trong những phiên giao dịch tới. YSVN cũng lưu ý rủi ro ngắn hạn trên chỉ số VNMidcaps và VNSmallcaps có dấu hiệu gia tăng cho nên các nhà đầu tư cần hạn chế mua vào hai nhóm cổ phiếu này. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 02/06/2023: Sẽ rung lắc mạnh khi test đỉnh cũ tháng 4/2023",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 00:13 02/06/2023",
      "main_content": "Vietstock - Vietstock Daily 02/06/2023: Sẽ rung lắc mạnh khi test đỉnh cũ tháng 4/2023 \n VN-Index tăng điểm nhưng sự xuất hiện khá thường xuyên của mẫu hình nến Hammer cho thấy áp lực bán mạnh vẫn còn. Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 01/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 01/06/2023. Kết phiên, VN-Index tăng 0.3%, lên mức 1,078.39 điểm; HNX-Index tăng 0.52%, lên mức 223.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 820 triệu đơn vị, giảm 4.82% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 9.52% so với phiên trước, đạt gần 118 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 116 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 17 tỷ đồng. \n - VN-Index mở cửa tăng điểm với tâm lý lạc quan, sau đó giằng co liên tục quanh mức tham chiếu cho đến hết phiên sáng. Đến chiều, bên mua và bên bán vẫn giữ trang thái dè chừng nhưng sắc xanh có phần chiếm ưu thế hơn. Kết phiên, VN-Index tăng 3.22 điểm, tương đương 0.3%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), TPB (HM:TPB) và OCB là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 1.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), GAS (HM:GAS) và FPT (HM:FPT) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1 điểm. \n - VN30-Index kết phiên với mức tăng 1.76 điểm, lên mức 1,068.09 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 15 mã tăng, 11 mã giảm, 4 mã đứng giá. Trong đó, TPB dẫn đầu đà tăng với mức tăng 4.6%; ở phía ngược lại, VRE (HM:VRE) là mã giảm mạnh nhất với mức giảm 0.9%. \n - Chỉ số Nhà Quản trị Mua hàng - Purchasing Managers' Index (PMI) ngành Sản xuất Việt Nam của S&P Global đã giảm xuống 45.3 trong tháng 5 so với 46.7 trong tháng 4, đây là lần suy giảm tháng thứ ba liên tiếp của các điều kiện kinh doanh. Hơn nữa, mức giảm lần này của sức khỏe ngành sản xuất là đáng kể nhất kể từ tháng 9/2021. Điều này góp phần làm gia tăng sự thận trọng của nhà đầu tư trên thị trường và khiến cho thanh khoản đi xuống. \n - Theo số liệu từ Tổng cục Thống kê, sản lượng thủy sản trong tháng 5/2023 đạt khoảng 783.3 nghìn tấn, tăng 2.1% so với cùng kỳ năm trước. Tính chung 5 tháng đầu năm 2023, sản lượng thủy sản ước đạt 3,420.3 nghìn tấn, tăng 1.4%. Như vậy, ngành thủy sản đã lấy lại được đà tăng trưởng và dần vượt qua được thời kỳ khó khăn. Các cổ phiếu trong ngành đều tăng tốt như VHC (HM:VHC) (+0.85%), ANV (HM:ANV) (+2.58%), IDI (+1.62%),… Chỉ số ngành VS-Seafood đã đi vào khu vực Tăng giá (Leading) và mạnh hơn (outperform) thị trường chung. \n  \n VN-Index tăng điểm nhưng sự xuất hiện khá thường xuyên của mẫu hình nến Hammer cho thấy áp lực bán mạnh vẫn còn. Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n Trong phiên giao dịch ngày 01/06/2023, VN-Index đảo chiều tăng điểm và xuất hiện mẫu hình nến Hammer. \n Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n Chỉ số đang tiến đến gần đỉnh cũ tháng 4/2023 (tương đương vùng 1,080-1,085 điểm). \n  \n HNX-Index - Tăng điểm 7 phiên giao dịch liên tiếp \n Trong phiên giao dịch ngày 01/06/2023, HNX-Index tăng điểm chuỗi 7 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 01/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 01/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng 1/6: KLB suýt chạm trần, TPB giao dịch hứng khởi trước tin chia cổ tức 39%",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 22:30 01/06/2023",
      "main_content": "Trong phiên 1/6, cố phiếu KLB (HN:KLB) của Kienlongbank đã có thời điểm tăng 14% lên mức 13.000 đồng/cổ phiếu. Đóng cửa phiên giao dịch ngày 1/6, VN-Index quay đầu tăng 3,22 điểm (+0,3%) đạt mức 1.077,38 điểm. \n Cùng với đà tăng của thị trường, sắc xanh cũng bao trùm nhóm cổ phiếu ngân hàng với 22 mã tăng giá và 2 mã giảm giá (BAB (HN:BAB),  SHB  (HM:SHB)). 3 mã cổ phiếu ngân hàng giảm duy nhất trong phiên hôm nay thuộc về nhóm big 3 trên sàn gồm CTG (HM:CTG) (-0,2%), BID (HM:BID) (-0,2%), VCB (HM:VCB) (-0,1%). \n Đáng chú ý, cổ phiếu KLB của Ngân hàng TMCP Kiên Long đã có một phiên tăng mạnh đến 13,2% lên 12.900 đồng/cổ phiếu. Trong phiên, cổ phiếu này đã có thời điểm duy trì mức tăng đến 14%. \n Cùng với đó, một số mã cũng ghi nhận tăng mạnh với mức tăng trên 6% trong phiên hôm nay như NAB (+8,3%), BVB (+6,6%) và OCB (+6,2%). \n Cổ phiếu TPB (HM:TPB) của Ngân hàng TMCP Tiên Phong (TPBank) cũng tăng mạnh 4,6% với thanh khoản tốt trong bối cảnh ngân hàng vừa thông báo ngày trả cổ tức bằng cổ phiếu tỷ lệ đến 39,19%. Với giá đóng cửa 26.150 đồng/cổ phiếu, TPB đã tăng gần 12% trong 5 phiên giao dịch trở lại đây. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: VN-Index vượt kháng cự mạnh và vào nhịp tăng ngắn hạn trong tháng 6",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 21:10 01/06/2023",
      "main_content": "Vietstock - VNDirect: VN-Index vượt kháng cự mạnh và vào nhịp tăng ngắn hạn trong tháng 6 \n Trong báo cáo chiến lược đầu tư tháng 6/2023, VNDirect cho rằng hàng loạt chính sách hỗ trợ đã và đang được triển khai trong thời gian qua đã kéo cán cân rủi ro/cơ hội của thị trường đang dần nghiêng về phía tích cực. Những tín hiệu tích cực trên được kỳ vọng sẽ tiếp tục duy trì và chỉ số VN-Index có thể bứt phá qua vùng kháng cự mạnh 1,080 - 1,100 điểm để hướng tới các cột mốc cao hơn trong tháng 6. \n Theo VNDirect việc hạ lãi suất đã giảm bớt áp lực tới định giá thị trường. VN-Index đang giao dịch tại mức 0.8 lần P/E trung bình 5 năm và 0.7 lần P/B trung bình 5 năm. \n Lãi suất tiền gửi 12 tháng duy trì xu hướng giảm trong tháng 5 với mức giảm khoảng 0.3-0.4 điểm %. Tuy nhiên, tỷ suất thu nhập trên giá (E/P) của VN-Index cũng giảm xuống còn 8% trong tháng 5 do lợi nhuận chung toàn thị trường tăng trưởng âm trong quý 1/23. Kết hợp với tỷ suất cổ tức ở mức 1.7%, chênh lệch giữa tỷ suất lợi tức thị trường và lãi suất tiền gửi hiện ở mức khoảng 2.7%, khá hợp lý ở thời điểm hiện tại. \n Tuy vậy, với kỳ vọng lãi suất huy động có thể sẽ tiếp tục giảm trong những tháng tới trong khi lợi nhuận toàn thi trường có thể phục hồi kể từ quý 3/2023 trở đi thì thị trường có thể được định giá lại ở mức cao hơn. Do đó, nhà đầu tư có thể cân nhắc nâng dần tỷ trọng cổ phiếu trong danh mục đầu tư ở thời điểm hiện tại để đón đầu xu hướng này. \n VNDirect cho rằng hàng loạt chính sách hỗ trợ đã và đang được triển khai trong thời gian qua đã kéo cán cân rủi ro/cơ hội của thị trường đang dần nghiêng về phía tích cực. \n Đồng thời, dòng tiền thông minh cũng đã bắt đầu có dấu hiệu quay trở lại TTCK khi thanh khoản của thị trường cải thiện dần trong vòng một tháng gần đây. Những tín hiệu tích cực trên được kỳ vọng sẽ tiếp tục duy trì và chỉ số VN-Index có thể bứt phá qua vùng kháng cự mạnh 1,080 - 1,100 điểm để hướng tới các cột mốc cao hơn trong tháng 6. \n Nhà đầu tư có thể tận dụng các phiên điều chỉnh để gia tăng tỷ trọng cổ phiếu, ưu tiên cổ phiếu có câu chuyện tăng trưởng hoặc được hưởng lợi từ chính sách và xu hướng lãi suất giảm trong thời gian tới như nhóm chứng khoán, ngân hàng, đầu tư công, hạ tầng năng lượng (điện, dầu khí). \n Rủi ro giảm điểm đến từ nguy cơ suy thoái tại Mỹ và Châu Âu tác động tiêu cực tới tăng trưởng kinh tế của Việt Nam. \n Nói về chủ điểm đầu tư, báo cáo của VNDirect đánh giá đầu tư công vẫn là câu chuyện tâm điểm xuyên suốt năm 2023. Trong quý 1/23, vốn Nhà nước thực hiện đã tăng 18.1% so với cùng kỳ lên 91.5 ngàn tỷ đồng, cao hơn mức tăng 12.3% của năm ngoái. \n Một số yếu tố hỗ trợ để đẩy nhanh hơn nữa các dự án đầu tư công trong năm nay bao gồm: \n Chính phủ chỉ đạo ngành Giao thông Vận tải hoàn tất công tác chuẩn bị để khởi công 3 tuyến đường cao tốc Châu Đốc - Cần Thơ - Sóc Trăng, Biên Hòa - Vũng Tàu, Khánh Hòa - Buôn Ma Thuật và 2 đường vành đai gồm vành đai 4 Hà Nội và vành đai 3 TP.HCM trước ngày 30/6/2023. \n Thứ hai, nguồn vốn ngân sách cho các dự án đầu tư công được đảm bảo trong bối cảnh nợ công thấp và lãi suất TPCP giảm mạnh kể từ đầu năm 2023. \n Mặt khác, lạm phát trong nước hạ nhiệt tạo điều kiện để đẩy mạnh thực thi chính sách tài khóa mở rộng. \n VNDirect cũng đánh giá động thái hạ lãi suất cũng có tác động tích cực tới một loạt nhóm ngành \n Sau động thái hạ lãi suất điều hành của NHNN, nhiều ngân hàng thương mại đã đồng thuận giảm lãi suất cho vay 0.3-0.5% đối với tất cả khách hàng hiện hữu. Nhóm dự kiến giảm lãi suất đợt tới sẽ tập trung ở các ngân hàng tư nhân từ đầu năm đến nay chưa điều chỉnh lãi với những khoản vay cũ. \n Lãi suất cho vay giảm sẽ giúp doanh nghiệp tiết giảm chi phí vốn, trong đó nổi bật là những ngành có nợ vay ròng cao như điện, xây dựng hạ tầng, sắt thép, xi măng, bất động sản. Bên cạnh đó không thể không nhắc tới ngành chứng khoán khi đây là ngành được hưởng lợi cả đầu vào (giảm chi phí vốn) cũng như đầu ra nhờ thanh khoản thị trường cải thiện và nhu cầu sử dụng margin tăng lên khi mặt bằng lãi suất hạ xuống. \n Ngoài ra, quy hoạch điện VIII chính thức được ban hành có tác động tích cực tới nhóm ngành điện. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/06: Áp lực rung lắc mạnh vẫn còn",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 19:25 01/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/06: Áp lực rung lắc mạnh vẫn còn \n VN-Index tiếp tục đà giảm khi thị trường không có nhiều thông tin hỗ trợ. Tình trạng rung lắc và giằng co mạnh sẽ còn tiếp diễn trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/06/2023, VN-Index tiếp tục giảm điểm và gặp lực bán khi test lại đỉnh cũ tháng 4/2023 (tương đương vùng 1,075-1,085 điểm). \n Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 01/06/2023, HNX-Index xuất hiện mẫu hình nến Gravestone Doji cho thấy áp lực chốt lời đang hiện diện. \n Vùng đỉnh cũ tháng 1/2023 (tương đương vùng 222-224 điểm) đang đóng vai trò là kháng cự của chỉ số. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên chỉ số sẽ điều chỉnh trong ngắn hạn. \n  \n ANV - CTCP Nam Việt (HM:ANV) \n Trong phiên giao dịch ngày 01/06/2023, ANV xuất hiện mẫu hình nến Rising Window cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã tăng trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang hướng vào cổ phiếu này. \n Mặt khác, chỉ báo MACD đã cho mua trở lại nên tình hình trong ngắn hạn của cổ phiếu ANV sẽ lạc quan hơn. \n  \n VIX (HM:VIX) - CTCP Chứng khoán VIX \n Trong phiên giao dịch ngày 01/06/2023, VIX tăng điểm trở lại với mẫu hình nến Inverted Hammer cho thấy áp lực rung lắc mạnh vẫn còn. \n Mặt khác, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Doanh nghiệp vận tải dầu khí đón thời cơ - Cổ phiếu \"đến mùa hoa nở\"?",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 17:37 01/06/2023",
      "main_content": "Loạt doanh nghiệp vận tải dầu khí như PVT (HM:PVT), PVP, GSP, VTO, VIP... đã ghi nhận kết quả kinh doanh ấn tượng trong quý 1/2023 bất chấp khó khăn từ thị trường. Điều đó sẽ giúp cổ phiếu của nhóm này tăng mạnh trong thời gian tới. Khủng hoảng địa chính trị Nga – Ukraine đã định hình lại dòng chảy dầu thô trên toàn cầu. Mỹ và các nước EU đã ban hành nhiều lệnh trừng phạt nhắm vào Nga, nổi bật trong đó là việc “cấm nhập khẩu khí đốt và dầu thô từ Nga”. \n Do đó, các nước EU đã chuyển hướng sang các nguồn cung khác, đặc biệt là từ Mỹ và Trung Đông. Đối với Nga, họ xoay trục xuất khẩu dầu thô sang Châu Á với 2 cái tên nhập khẩu lớn là Trung Quốc và Ấn Độ. Chính điều này đã khiến dòng chảy thương mại dầu thô toàn cầu bị đảo lộn. \n Theo Clarsons Research, ước tính nhu cầu vận tải dầu thô sẽ tăng nhẹ trong hai năm tới do việc tái định hình lại các tuyến đường vận chuyển dầu thô. Trong khi đó, nguồn cung tàu chở dầu thô dự kiến sẽ tăng khiêm tốn, tạo điều kiện thuận lợi cho giá cước thuê tàu chở dầu thô. \n Trước cơ hội lớn khi giá cước vận tải dầu tăng mạnh,Ông Nguyễn Minh Giang - Chuyên gia tư vấn quản lý tài sản khách hàng của một công ty chứng khoánnhận định: Với việc giá cước tăng đột biến vào cuối năm 2022, các doanh nghiệp vận tải dầu thô trong nước sẽ được hưởng lợi lớn. Ông Giang kỳ vọng, giai đoạn sắp tới đây, lợi nhuận của nhóm ngành này tiếp tục được duy trì ở mức cao. \n Giá cước vận tải dầu thô tăng mạnh lên ngưỡng 2.400USD vào T11/2022 \n Điểm danh những doanh nghiệp thuộc nhóm vận tải dầu khí \n Có thể thấy rằng, từ 2022 đến nay, nền kinh tế toàn cầu cũng như trong nước bị ảnh hưởng nặng nề bởi chính sách thắt chặt tiền tệ và lạm phát cao dai dẳng, thậm chí bối cảnh nền kinh tế hiện tại đang trong giai đoạn suy thoái nhẹ. Nhưng các doanh nghiệp vận tải dầu khí như PVT hay các công ty con và trong ngành như PVP, GSP, VTO, VIP... đều có kết quả kinh doanh ấn tượng. Đặc biệt, PVT duy là doanh nghiệp hiếm hoi duy trì tốc độ tăng trưởng trên 18% đều đặn từ 2012 đến nay. \n Tổng công ty Vận tải Dầu khí (PVTrans – Mã: PVT). \n PVTrans được biết tới là doanh nghiệp vận tải hàng đầu Việt Nam và có vị thế vững chắc trên trường quốc tế. Năm 2022, PVTrans đã đạt được nhiều giải thưởng giá trị, cũng là năm đầu tiên doanh nghiệp này được tôn vinh và trao chứng nhận \"Doanh nghiệp đạt chuẩn văn hoá kinh doanh Việt Nam\". \n Hiện PVT đang khai thác 40 tàu chở dầu và nhiên liệu các loại với tổng tải trọng ~1,11 triệu DWT. Hầu hết các tàu chở xăng dầu thành phẩm của PVT (trong tổng số 15 tàu xăng dầu thành phẩm với tải trọng trên 300.000 DWT) đang hoạt động trên các tuyến quốc tế. \n Quý 1/2023, PVT ghi nhận lãi ròng 182 tỷ đồng, tăng 19% so với cùng kỳ và cải thiện biên lãi gộp lên 16%. Năm 2023, PVTrans Pacific dự kiến sẽ đầu tư thêm 4 tàu mới và đặt kế hoạch chi hơn 3.800 tỷ đồng. \n  \n  \n CTCP Vận tải sản phẩm khí Quốc tế (MCK: GSP) \n Đây công ty con của PVT - đang khai thác 6 tàu chở LPG với tải trọng 18.000 DWT và 2 tàu xăng dầu thành phẩm có tải trọng 40.000 DWT (mới đầu tư trong 2021 và 2022) cũng sẽ được hưởng lợi rất nhiều khi giá cước tàu chở xăng dầu thành phẩm đang tăng cao. \n Trong năm 2023, GSP có kế hoạch đầu tư mới 01 tàu chờ dầu/hoá chất có tải trọng từ 10.000 – 25.000 DWT với mức vốn dự kiến là 20 triệu USD. \n Về hoạt động kinh doanh, GSP đạt lợi nhuận sau thuế năm 2022 là 84 tỷ đồng tăng 29% so với cùng kỳ. Quý 1/2023 lãi ròng 21 tỷ tăng 29% so với cùng kỳ, biên lợi nhuận gộp tăng 8%. \n  \n  \n Hiện tại đã có tín hiệu dòng tiền hoạt động nhộn nhịp ở cổ phiếu này trong 2 tuần gần đây, chỉ cần GSP đóng nến tuần vượt 11.500 thì sẽ kết thúc xu hướng đi ngang và mở ra nhịp tăng mới đối với cổ phiếu này. \n CTCP Vận tải Dầu khí Thái bình dương (MCK: PVP) \n Đây là đơn vị đang chịu trách nhiệm về mảng vận tải dầu thô và mảng FSO/FPSO. Hiện tại, PVT Appollo - tàu chở dầu thô có tải trọng 105.000 DWT (do PVP sở hữu) đang hoạt động trên thị trường quốc tế. \n Về hoạt động kinh doanh, trong quý 1/2023, PVP đạt tổng doanh thu 323,68 tỷ đồng, tăng 3% so với cùng kỳ; lợi nhuận trước thuế 59,3 tỷ đồng, lợi nhuận sau thuế 47,44 tỷ đồng, gấp 3 lần cùng kỳ. Năm 2023, PVP đặt kế hoạch SXKD với tổng doanh thu 1.450 tỷ đồng, lợi nhuận trước thuế 200 tỷ đồng, lợi nhuận sau thuế 160 tỷ đồng. Với kết quả đạt được trong quý I, PVP đã hoàn thành 22,3% kế hoạch doanh thu và 29,7% kế hoạch lợi nhuận của năm. \n PVP dự kiến đầu tư 1 tàu VLGC, dự án đầu tư chuyển tiếp với tổng mức đầu tư 50 triệu USD, trong đó vốn chủ sở hữu tối thiểu là 15,79 triệu USD và vốn vay tối đa 34,21 triệu USD. Đầu tư 1 tàu MR (35.000 – 55.000 DWT) và 1 tàu Aframax (105.000 – 120.000 DWT) hoặc thay vào đó là đầu tư 1 tàu VLCC (200 – 320.000 DWT) – dự án đầu tư mới, tổng mức đầu tư dự kiến là 59 triệu USD, trong đó vốn chủ sở hữu tối thiểu là 18,85 triệu USD và vốn vay tối đa là 39,15 triệu USD. \n  \n  \n CTCP Vận tải xăng dầu Vitaco (Mã: VTO) \n VTO là công ty con của Tập đoàn Petrolimex (Mã: HM:PLX) chủ yếu vận chuyển nhiên liệu cho công ty mẹ Petrolimex. \n Về hoạt động sản xuất kinh doanh, Năm 2022, Vitaco ghi nhận kết quả kinh doanh ảm đạm trong nửa đầu năm và khởi sắc trở lại trong giai đoạn cuối năm nhờ giá cước vận tải có xu hướng tăng. Do vậy, cả năm 2022, doanh nghiệp vận tải này có doanh thu đạt 1.180 tỷ đồng và lãi ròng 73 tỷ đồng, vượt lần lượt 33% và 284% kế hoạch. Trong quý 1/2023 Vitaco ghi nhận mức lãi ròng tăng gấp 6 lần cùng kỳ, đạt 14 tỷ đồng. Biên lãi gộp tăng lên 14% từ mức 8% của cùng kỳ. \n  \n  \n CTCP Vận tải xăng dầu VIPCO (Mã: VIP) \n Cùng với Vitaco, Vipco cũng là công ty con cửa Tập đoàn Petrolimex (PLX). Hai doanh nghiệp này đang quản lý đội tàu chở xăng dầu thành phẩm với tổng tải trọng trên 300.000 DWT và chỉ vận chuyển cho công ty mẹ. \n Về hoạt động sản xuất kinh doanh, cùng hưởng lợi bởi giá cước vận chuyển tăng cao. Năm 2022, tổng doanh thu của công ty đạt hơn 1.123 tỷ đồng đạt 148,6% so với kế hoạch năm và bằng 115% so với thực hiện năm 2021. Tổng lợi nhuận trước thuế đạt 308 tỷ đồng bằng 615,5% kế hoạch năm 2022, trong đó lợi nhuận vận tải chưa trừ lãi vay là 98,1 tỷ đồng so với kế hoạch -35,7 tỷ đồng có sự tăng trưởng rõ rệt. \n Lợi nhuận tăng đột biến ngoài nguyên nhân đến từ giá cước tăng cao thì còn đến từ việc bàn tàu Petrolimex 10 vào T12/2022 và thu về khoản lợi nhuận 217,7 tỷ đồng. \n Trong năm 2023, Công ty đã đưa ra kế hoạch với tổng doanh thu giảm 52,57% so với năm 2022. Mức lợi nhuân trước thuế đặt ra 98 tỷ đổng giảm 68,26% so với năm trước. \n Ngoài ra, Vipco cũng đặt kế hoạch mở rộng đội tàu với mức chi phí dự kiến là khoảng 36 triệu USD thay thế tàu Petrolimex 10 đã thanh lý năm 2022 nhằm cơ cấu lại và trẻ hóa đội tàu bao gồm loại tàu, cỡ tàu phù hợp, trong đó ưu tiên theo hường tiến lên, thân thiện với môi trường, phù hợp với xu thế thị trường nhằm duy trì và nâng cao năng lực, hiệu quả đội tàu. \n  \n  \n Có thể thấy kể từ khi chạm đáy 4.500đ/cp vào giữa tháng 11/2022 thì cổ phiếu VIP đã có nhịp tăng mạnh liên tục trở về vùng đỉnh cũ thời điểm VNINDEX 1500đ. Đây cũng là số ít cổ phiếu trên sàn chinh phục lại vùng đỉnh lịch sử đầu năm 2022, nó cho thấy sức mạnh của cổ phiếu VIP so với phần còn lại. Đây cũng là số ít cổ phiếu xác nhận xu hướng uptrend trung dài hạn sớm nhất trên tam sàn. Với vận động mạnh mẽ trên đường giá và dòng tiền hoạt động sôi nổi suốt những tháng gần đây, dự kiến VIP sẽ sớm break vùng 11.500 tiếp tục đà tăng trong thời gian tới. \n Với bức tranh lợi nhuận ấn tượng đó, ÔngNguyễn Minh Giang cho rằng, nhà đầu tư có thể chú ý đến một số yếu tố như lượng cổ phiếu trôi nổi bên ngoài tương đối thấp. Vì vậy, việc bật lên của nhóm dầu khí là dễ hơn \"kéo\" giá 1-2 cổ phiếu ngân hàng. \n Ngoài ra, về tín hiệu kỹ thuật, đóng cửa tháng 5, cổ phiếu của nhóm vận tải dầu khí đều đóng cửa ở mức giá cao, tăng vọt so với những tháng gần đây. Có thể kể đến GSP, đóng cửa tháng vượt đỉnh nếu tính từ vùng đấy VNI 873đ; VIP giai đoạn đoạn đầu 2023 đang ở mức bằng đỉnh cũ song đến nay đang tích luỹ chờ vượt đỉnh. Đặc biệt, PVT là cổ phiếu lớn trong ngành, đóng cửa tháng 5 đã vượt 3 tháng gần nhất, là cổ phiếu có thể đáp ứng được lượng giao dịch của nhà đầu tư NAV lớn đi lệnh. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Chứng khoán sẽ giằng co theo chiều tăng dần đến cuối năm 2023",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 18:23 01/06/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Chứng khoán sẽ giằng co theo chiều tăng dần đến cuối năm 2023 \n Trung tâm phân tích và tư vấn đầu tư của Chứng khoán SSI (SSI Research) vừa mới công bố Báo cáo cập nhật Triển vọng thị trường chứng khoán (TTCK) Việt Nam năm 2023. Theo đó, SSI Research cho biết khi TTCK đang cùng lúc phản ánh triển vọng giảm lãi suất mạnh ngay trong năm nay cùng với triển vọng lợi nhuận yếu của doanh nghiệp niêm yết, xu hướng của thị trường sẽ giằng co theo chiều tăng dần từ nay tới cuối năm. \n Một số yếu tố được SSI Research cân nhắc có thể ảnh hưởng đến thị trường trong thời gian tới. \n Thứ nhất, triển vọng lợi nhuận của doanh nghiệp niêm yết. Sau khi có kết quả kinh doanh (KQKD) quý 1, ước tính tăng trưởng lợi nhuận năm 2023 cho 88 công ty thuộc phạm vi nghiên cứu được SSI Research điều chỉnh giảm xuống còn 4%. \n Các công ty niêm yết sẽ tiếp tục đối mặt với khó khăn và thách thức trong mùa KQKD quý 2 và quý 3. Rủi ro tăng trưởng doanh thu sẽ có thể có dấu hiệu giảm sút từ quý 2/2023 do nhu cầu trong và ngoài nước đều đang yếu. Theo SSI Research, mức tiêu dùng trong nước có thể vẫn chưa hồi phục ngay cho đến quý 4/2023, điều này có thể đo lường được thông qua mức tăng trưởng tín dụng và tình hình nhập khẩu. \n Thứ hai, về triển vọng lãi suất. Theo SSI Research, ở kịch bản cơ sở, lãi suất có thể giảm thêm 50 - 100 điểm cơ bản từ nay đến cuối năm và sẽ tiếp tục giảm vào năm 2024. \n  \n Lãi suất huy động đã giảm tới 250-300 điểm cơ bản so với đầu năm, mức điều chỉnh lãi suất mua nhà lại chưa được nhiều do các khoản cho vay mua nhà được đánh giá là khá rủi ro, liên quan tới các vấn đề trên thị trường trái phiếu doanh nghiệp (TPDN) và bất động sản (BĐS). \n Với lãi suất vay mua nhà hiện tại dao động quanh khoảng 13%, SSI Research đánh giá có thể cần phải cắt giảm thêm lãi suất này từ 150 đến 200 điểm cơ bản mới có thể kích thích được nhu cầu trên thị trường BĐS và điều này rất có thể sẽ xảy ra vào năm 2024. \n Tại thời điểm đó, tình hình thanh khoản sẽ tốt hơn khi các biện pháp thái gỡ khó khăn cho thị trường  BĐS và thị trường TPDN của Chính phủ đi vào thực tiễn. Riêng trong năm 2023, Nghị định 08 cho phép tổ chức phát hành trái phiếu doanh nghiệp được kéo dài nghĩa vụ thanh toán thêm tối đa 2 năm, đồng thời một số ngân hàng cho biết đang chuẩn bị bổ sung thêm vốn cho các chủ đầu tư dự án có đủ pháp lý cần thiết. Điều này cũng góp phần làm vấn đề thanh khoản trong hệ thống được ổn định dần. \n Khi TTCK đang cùng lúc phản ánh triển vọng giảm lãi suất mạnh ngay trong năm nay cùng với triển vọng lợi nhuận yếu của doanh nghiệp niêm yết, SSI Research dự đoán xu hướng của thị trường sẽ theo hướng giằng co theo chiều tăng dần từ nay tới cuối năm. Mức độ biến động của TTCK vẫn sẽ ở mức khá cao. \n Các yếu tố cần quan sát có thể ảnh hưởng tới TTCK bao gồm các diễn biến của lãi suất, các chính sách mới của Chính phủ cũng như việc thực thi chính sách hiện tại sẽ giúp nền kinh tế vượt qua rủi ro suy thoái của kinh tế thế giới và có thể dần phục hồi trở lại. Điểm tích cực là cho đến quý 3 năm nay, hầu hết các ngành sẽ có thể đi qua điểm đáy về lợi nhuận. \n SSI Research khuyến nghị các nhà đầu tư dài hạn tích lũy dần cổ phiếu, đặc biệt khi chỉ số VN-Index quanh vùng 1,000 điểm. Đồng thời, giữ quan điểm trung lập đối với ngành ngân hàng và BĐS. \n Tuy nhiên, SSI Research nhận định thời điểm quay trở lại xem xét nhóm cổ phiếu ngân hàng là từ quý 4, vì tại thời điểm đó sẽ hiểu rõ hơn về hoạt động tái cơ cấu nợ và trích lập dự phòng của các ngân hàng, từ đó có thể ước tính thời gian hấp thụ hết nợ xấu của ngân hàng cho chu kỳ này. Mặt khác với ngành BĐS, SSI Research ưu tiên lựa chọn những cổ phiếu ít liên quan đến thị trường trái phiếu doanh nghiệp. \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/06: VN-Index mở cửa tăng dè dặt vì Large Cap",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 16:53 01/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/06: VN-Index mở cửa tăng dè dặt vì Large Cap \n Chỉ số VN-Index đầu phiên mở cửa tăng nhẹ hơn 1 điểm, có lẽ chờ thông tin về các giải pháp hỗ trợ kinh tế từ Quốc hội hơn là chịu tác động từ chứng khoán thế giới bên ngoài. Tuy nhiên số lượng cổ phiếu tăng giá trên sàn HOSE lại nhiều hơn số giảm giá, đặc biệt ở nhóm vốn hóa vừa và nhỏ, đang có mức tăng giá bình quân trên 1%. Đồng thời, chỉ số nhóm VN30 lại giảm nhẹ, dù số cổ phiếu tăng giá trong nhóm này nhiều hơn số giảm giá. \n Ngân hàng và BĐS đang là 2 nhóm lớn có diễn biến khá tích cực ngay từ thời điểm ATO hoặc chỉ sau đó 1 vài phút. Ở nhóm ngân hàng, hầu hết là tăng giá nhẹ, trong đó có VCB (HM:VCB), nhưng ngạc nhiên lại ở số giảm giá lại có 3 đại gia CTG (HM:CTG), BID (HM:BID) và TCB (HM:TCB). \n Nhóm BĐS nhà ở đang có rất nhiều sắc xanh khi mở cửa, trong đó bao gồm cả các đại gia vốn hóa như VRE (HM:VRE), NVL (HM:NVL), VHM… và nhất là các tên tuổi tầm trung như DIG (HM:DIG), DXG (HM:DXG), NLG (HM:NLG), KDH… có không ít mã khác cũng đang tăng mạnh như CRE (HM:CRE), DXS, NDN… và cả LDG (HM:LDG), cổ phiếu mới vừa dính thông tin không được tích cực cho lắm. NVL mở cửa tăng chỉ 300 đồng, nhưng là phiên thứ tư tăng liên tiếp. \n GAS (HM:GAS) mở cửa tăng giá 700 đồng, nhưng nhiều cổ phiếu khác trong nhóm dầu khí nhà PVN lại giảm, trong bối cảnh thông tin không thuận lợi, cụ thể là dầu Brent đang rơi về mức gần như thấp nhất 1 tháng qua. Trong số cổ phiếu giảm giá, đáng chú ý có PVD (HM:PVD), PVS (HN:PVS) hay BSR (HN:BSR) là những mã đang có thông tin tích cực gần đây. \n Chỉ số HNX-Index sớm tăng nhẹ và duy trì cho đến khi HOSE mở cửa, với số cổ phiếu tăng giá nhiều gần gấp đôi số giảm giá. Tuy nhiên, nhiều Large Cap trên sàn này vẫn chưa có thay đổi giá, thậm chí không ít mã chưa có lô nào được khớp như BAB (HN:BAB), NTP (HN:NTP), PVI (HN:PVI), SCG, VCS… \n Tương tự, chỉ số chính sàn UPCoM cũng tăng từ sớm, với sự “hậu thuẫn” từ MVN (tăng đến gần 15%) và nhiều Large Cap khác như VEA (HN:VEA), FOX (HN:FOX), QNS (HN:QNS), VGT… Số lượng Large Cap giảm g;ía trên sàn này cũng khá ít, trong đó giảm đáng kể chỉ có BSR hay MSR (HN:MSR). \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 31/5: CTG và VPB được mua gom nhiều nhất",
      "time": "01 thg 6, 2023",
      "posted_date": "Ngày đăng 05:54 01/06/2023",
      "main_content": "Phiên giao dịch hôm nay khối ngoại bán ròng 453 tỷ đồng, nhưng khối tự doanh lại vẫn có xu hướng mua vào. Phiên giao dịch hôm nay ngày 31/5/2023 thị trường chứng khoán ghi nhận phiên giảm điểm. Kết phiên VN-Index giảm 2,88 điểm về sát 1.075 điểm. Toàn sàn vẫn có đến 225 mã tăng, trong đó có 26 mã tăng trần, có 167 mã giảm trong đó có 2 mã giảm sàn, còn lại 56 mã đứng giá. Thanh khoản tăng mạnh với 924,3 triệu cổ phiếu giao dịch, tổng giá trị 15.818 tỷ đồng. \n Nhóm VN30 có 19 mã giảm, 8 mã tăng và 3 mã đứng giá, trong đó không có mã tăng trần cũng không có mã giảm sàn. Tổng 225,2 triệu cổ phiếu giao dịch với giá trị hơn 5.500 tỷ đồng. \n Nhóm HNX30 phiên hôm nay có 13 mã tăng, 13 mã giảm và 4 mã đứng giá. Tổng 70,6 triệu cổ phiếu giao dịch với giá trị 1.385 tỷ đồng. \n Sàn HNX ghi nhận phiên có 131 mã tăng trong đó có 27 mã tăng trần, 61 mã giảm và 49 mã đứng giá. Tổng 135,8 triệu cổ phiếu giao dịch với giá trị 1.972 tỷ đồng. \n Sàn Upcom phiên hôm nay cũng có 111,8 triệu cổ phiếu giao dịch với giá trị 1.228 tỷ đồng. Tổng 203 mã tăng, 103 mã giảm và 70 mã đứng giá. \n  \n  \n HSG (HM:HSG) đứng thứ 2 với 36,2 triệu đơn vị, tổng giá trị 560 tỷ đồng. Kết phiên HSG giảm 450 đồng trước thông tin cổ phiếu bị đưa vào danh sách chứng khoán không được giao dịch ký quỹ. \n NVL (HM:NVL) được giao dịch nhiều thứ 3 với 32 triệu cổ phiếu giao dịch, tổng giá trị 436 tỷ đồng. Kết phiên NVL tăng 1,12% trước những thông tin tích cực về việc gỡ khó cho doanh nghiệp bất động sản. \n ACB (HM:ACB) giao dịch nhiều thứ 4 với 31,7 triệu cổ phiếu khớp lệnh, tổng giá trị 790 tỷ đồng. ACB kết phiên tăng 200 đồng lên mức 25.400 đồng/cổ phiếu. \n SHB  (HM:SHB) giao dịch nhiều thứ 5 với 29,7 triệu cổ phiếu, tổng giá trị giao dịch 350 tỷ đồng. SHB kết phiên hôm nay giảm nhẹ 50 đồng/cổ phiếu. \n  \n  \n TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất, EIB (HM:EIB) nhiều nhất với hơn 8,7 triệu cổ phiếu. Đáng chú ý, phiên hôm nay cổ phiếu ngân hàng được khối ngoại giao dịch nhiều. TOP5 giao dịch nhiều nhất nhóm ngân hàng đóng góp đến 4 đại diện là EIB, CTG (HM:CTG), TCB (HM:TCB) và STB (HM:STB). \n Cổ phiếu còn lại được khối ngoại giao dịch nhiều là NVL. \n Khối tự doanh công ty chứng khoán phiên hôm nay cũng không sôi động dù thanh khoản thị trường rất lớn. Tổng 7,7 triệu cổ phiếu được mua vào, trong đó có 3,75 triệu cổ phiếu mua thỏa thuận. Có gần 6 triệu cổ phiếu được khối tự doanh bán ra, trong đó có 1,28 triệu cổ phiếu bán thỏa thuận. Tổng giá trị chứng khoán mua vào gần 200 tỷ đồng và tổng giá trị chứng khoán bán ra 176 tỷ đồng. \n CTG là cổ phiếu được khối tự doanh mua vào thỏa thuận 3,75 triệu cổ phiếu với tổng giá trị giao dịch hơn 101 tỷ đồng. Ở chiều bán ra BID (HM:BID) – cũng là một cổ phiếu ngân hàng - bị khối tự doanh bán thỏa thuận 1 triệu cổ phiếu với giá trị 44,2 tỷ dồng. Ngoài ra BMC cũng bị tự doanh bán thỏa thuận 280.000 cổ phiếu. \n Các giao dịch khớp lệnh trên thị trường không có cổ phiếu nào được khối tự doanh mua bán qúa nhiều. VGC (HN:VGC) là điểm nhấn khi bị tự doanh xả 423.500 cổ phiếu mà không mua lại cổ phiếu nào. \n Ngoài ra DXS cũng được tự doanh chứng khoán mua gom 434.900 cổ phiếu mà không bán ra cổ phiếu nào. \n VPB (HM:VPB) cũng được giao dịch nhiều với 320.400 cổ phiếu mua vào và 372.000 cổ phiếu bán ra. POW (HM:POW) cũng khá bất ngờ với 497.000 cổ phiếu mua vào và 274.600 cổ phiếu bán ra. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng 31/5: VAB bất ngờ tăng 8%, ACB giao dịch sôi động trước thềm trả cổ tức",
      "time": "31 thg 5, 2023",
      "posted_date": "Ngày đăng 22:49 31/05/2023",
      "main_content": "Hôm nay (31/5) là ngày giao dịch cuối cùng hưởng quyền nhận cổ tức tổng tỷ lệ 25% của cổ phiếu ACB (HM:ACB). Kết phiên giao dịch ngày 31/5, VN-Index quay đầu giảm 2,88 điểm (-0,27%) xuống mức 1.075,17. \n Tại nhóm cổ phiếu ngân hàng, trong phiên hôm nay chỉ có 9 mã tăng giá, 7 mã đứng tham chiếu, còn lại 11 mã ghi nhận giảm. Ở nhóm xanh, ngoại trừ 4 mã tăng mạnh gồm VAB (+7,9%), TPB (HM:TPB) (+3,7%), NAB (+3,4%) và BAB (HN:BAB) (+2,4%), các mã còn lại đều biến động với biên độ hẹp dưới 1%. \n Đáng chú ý, cổ phiếu VAB của Ngân hàng TMCP Việt Á (Viet A Bank) bất ngờ ghi nhận tăng mạnh đến 7,9% trong phiên hôm nay lên 8.200 đồng/cổ phiếu. Đây cũng là mức giá đóng cửa cao nhất của VAB từ đầu tháng 2 trở lại đây. \n Ở chiều ngược lại, cổ phiếu PGB của Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) (PGBank) là mã giảm mạnh nhất phiên cuối tháng 5 với mức giảm 3,3%, đạt 26.400 đồng/cổ phiếu. Như vậy, tính đến thời điểm hiện tại, cổ phiếu PGB đã giảm hơn 20% từ mức đỉnh 33.500 đồng/cổ phiếu hồi giữa tháng 4/2023. \n Về khối lượng giao dịch, cổ phiếu ACB của Ngân hàng TMCP Á Châu dẫn đầu nhóm ngân hàng với hơn 29 triệu cổ phiếu. \n Động thái này của cổ phiếu ACB diễn ra trong bối cảnh ngân hàng đã chốt ngày đăng ký cuối cùng để trả cổ tức bằng cổ phiếu và tiền mặt với tổng tỷ lệ 25% vào 2/6 tới đây. Như vậy, hôm nay (31/5) là ngày giao dịch hưởng quyền nhận cổ tức cuối cùng để nhận cổ tức của cổ đông ACB. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]