[
   {
      "title": "Cổ phiếu FTS ngược dòng nhóm chứng khoán, VUA ngắt chuỗi 18 phiên giảm liên tiếp",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 15:49 01/10/2023",
      "main_content": "Chứng khoán VIX (HM:VIX) từ vị thế cổ phiếu tăng mạnh nhất nhóm chứng khoán từ đầu năm vừa có tuần giảm mạnh nhất ngành. Chứng khoánCổ phiếu FTS ngược dòng nhóm chứng khoán, VUA ngắt chuỗi 18 phiên giảm liên tiếpQuốc Trung • {Ngày xuất bản}Chứng khoán VIX từ vị thế cổ phiếu tăng mạnh nhất nhóm chứng khoán từ đầu năm vừa có tuần giảm mạnh nhất ngành. \n Tuần 25 – 29/9, VN-Index giảm 38,9 điểm (-3,26%) so với tuần trước xuống 1.154,15 điểm qua đó có tuần giảm thứ 3 liên tiếp. HNX-Index kết tuần này giảm 6,8 điểm (-2,8%), xuống 236,35 điểm. \n Các cổ phiếu nhóm chứng khoán phần lớn giảm giá trong đó VIX (-11,3%), WSS (-10,4%), PSI (-8,6%), VDS (HM:VDS) (-7,7%), VND (HM:VND) (-6,9%), SSI (HM:SSI) (-2,5%), VCI (HM:VCI) (-5,8%),  SHS  (HN:SHS) (-3,3%), HCM (-4,1%),... Chỉ còn một số cái tên ngược dòng nhóm ngành và thị trường chung như FTS (+8,2%), BSI (+5,3%), MBS (HN:MBS) (+4,6%),... \n Cổ phiếu Chứng khoán VIX từ vị thế mã tăng mạnh nhất nhóm chứng khoán từ đầu năm vừa có tuần giảm mạnh nhất ngành, giá còn 15.750 đồng - giao dịch ngay dưới đường MA50. \n Cổ phiếu VUA của Chứng khoán Stanley Brothers sau khi giảm liên tục 18 phiên về mức 27.500 đồng/cp ngày 25/9 (mức thấp gần kỷ lục) đã nhận được lực cầu bắt đáy và đảo chiều tăng 2% lên sát mốc 30.000 đồng trong tuần qua. \n  \n  \n Mã hiện duy trì xu hướng tăng giá ngắn/trung hạn được hỗ trợ bởi các đường MA. 3 phiên gần nhất, giao dịch của dòng tiền lớn tăng mạnh trở lại và cho điểm mua gia tăng sau khi vượt mức 43.1. \n  \n  \n - Kịch bản 1 (xác suất 75%): VN-Index tích lũy quanh khu vực 1.120 - 1.140 điểm trước khi bứt phá ở giai đoạn tiếp theo; \n - Kịch bản 2 (xác suất 25%): VN-Index sẽ tăng \"điềm đạm\" để kiểm nghiệm lại đường MA50 ngày (quanh vùng giá 1.195 - 1.205 điểm) sau đó tích lũy quanh tại ngưỡng này. \n Đây cũng là diễn biến dự kiến cho nhóm cổ phiếu ngành chứng khoán sau 2 tuần điều chỉnh mạnh vừa qua. \n Xem thêm: 3 cổ phiếu thép giảm mạnh nhất thị trường chứng khoán tuần qua \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sau phiên tăng mạnh, \"bắt đáy\" cổ phiếu Vingroup (VIC) được chưa?",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 16:38 01/10/2023",
      "main_content": "Cổ phiếu VIC (Vingroup (HM:VIC)) và VHM ( Vinhomes  (HM:VHM)) nhân tố chính giúp thị trường chứng khoán không giảm sâu thêm trong phiên cuối tuần. VIC cũng có phiên tăng mạnh nhất từ giữa tháng 8. Chứng khoánSau phiên tăng mạnh, \"bắt đáy\" cổ phiếu Vingroup (VIC) được chưa?Minh Thuận • 01/10/2023 09:38Cổ phiếu VIC (Vingroup) và VHM (Vinhomes) nhân tố chính giúp thị trường chứng khoán không giảm sâu thêm trong phiên cuối tuần. VIC cũng có phiên tăng mạnh nhất từ giữa tháng 8. \n Đầu phiên giao dịch ngày 29/9, sắc xanh tràn ngập thị trường chứng khoán với tâm điểm là nhóm cổ phiếu họ \"Vin\", VIC có thời điểm chạm mức giá trần, VHM và VRE (HM:VRE) cũng tăng trên 3,5%. \n Kết phiên, biên độ tăng của các mã này giảm đáng kể trước sức ép điều chỉnh trên thị trường chung; VIC tăng 4,1% lên mức 46.850 đồng; VHM tăng 2,2% lên 45.500 đồng qua đó trở thành 2 cổ phiếu chủ chốt giúp VN-Index thoát thua. \n Cổ phiếu nhà Vingroup khởi sắc trong ngày mẫu VF 6 thuộc phân khúc SUV/CUV hạng B chính thức ra mắt thị trường Việt Nam tại TP. HCM. Dự kiến, mẫu xe sẽ được mở đặt cọc vào ngày 20/10 và bắt đầu bàn giao vào tháng 11/2023. Điều này sẽ củng cố thêm vào kết quả kinh doanh của VinFast Auto Ltd. (Mã VFS), công ty thành viên của Vingroup. \n Mới đây, nhà sản xuất xe điện hàng đầu Việt Nam đã công bố báo cáo tài chính tự lập quý 2/2023 với tổng doanh thu 7.953 tỷ đồng - tăng 131% so với cùng kỳ năm 2022 và tăng 303% so với quý 1; lỗ ròng ở mức 12.535 tỷ - giảm 8% YoY. \n Trong quý 2, VinFast đã bàn giao 9.535 xe ô tô điện và 10.182 xe máy điện. Tính đến cuối quý 2, VinFast có 122 showroom cho ô tô điện trên toàn cầu, 245 showroom và xưởng dịch vụ cho xe máy điện. \n  \n  \n Trên sàn Nasdaq, cổ phiếu VFS tăng gần 12% trong phiên 28/9 lên 12,56 USD/cp trước khi giảm nhẹ trở lại 0,48% trong phiên cuối tuần. So với mức cao nhất từng ghi nhận (93 USD/cp), VFS hiện giảm gần 87% chỉ sau hơn 1 tháng. \n  \n  \n  \n  \n  \n  \n Cổ phiếu VIC hiện vẫn đang giao dịch dưới đường giá EMA50 (mức 56.000 đồng). Tuy nhiên, với phiên tăng mạnh cuối tuần qua, RSI cũng thoát khỏi vùng quá bán. \n Nhà đầu tư thận trọng qua sát chuyển động giá trong những phiên tới, có thể mở vị thế mua thăm dò khi giá đóng cửa trên mốc 47.000 đồng/cp, tăng mua khi giá vượt 51.000 đồng. Ngược lại, cần tuần thủ kỷ luật cắt lỗ trong trường hợp giá tiếp tục điều chỉnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 2/10: Thử thách ngưỡng 1.170 - 1.175",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 17:08 01/10/2023",
      "main_content": "Nhà đầu tư có thể cân nhắc lướt sóng T+ với tỷ trọng nhỏ, ưu tiên các cổ phiếu có cơ bản tốt, dự báo kinh doanh quý 3 tăng trưởng và đang ở trạng thái quá bán. Chứng khoánNhận định chứng khoán ngày 2/10: Thử thách ngưỡng 1.170 - 1.175Băng Băng • {Ngày xuất bản}Nhà đầu tư có thể cân nhắc lướt sóng T+ với tỷ trọng nhỏ, ưu tiên các cổ phiếu có cơ bản tốt, dự báo kinh doanh quý 3 tăng trưởng và đang ở trạng thái quá bán. \n Tổng quan thị trường chứng khoán phiên 29/9 \n Thị trường giằng co phiên ngày cuối tuần trong bối cảnh thiếu vắng động lực dòng tiền. Tiếp đà phục hồi cuối phiên hôm qua, VN-Index mở cửa với gap tăng ấn tượng. Có thời điểm chỉ số tăng hơn 10 điểm với đóng góp chính từ lực cầu bắt đáy của các cổ phiếu Vingroup (HM:VIC) sau chuỗi ngày lao dốc trước đó. Mặc dù nhóm này vẫn duy trì nhịp tăng đến cuối phiên, thanh khoản của thị trường chung giảm thấp đã khiến nhiều Bluechips khác đảo chiều giảm trở lại và qua đó thu hẹp đà tăng của chỉ số. Độ rộng thị trường cho thấy số mã tăng nhỉnh hơn, tuy nhiên diễn biến của các nhóm ngành đa phần là phân hóa. Một số ít nhóm tăng giá nổi bật có thể kể đến như dệt may, thủy sản, đường, điện, bán lẻ. Về giao dịch của khối ngoại, khối này có phiên xả hàng thứ hai liên tiếp. \n Nhận định thị trường chứng khoán ngày 2/10 \n Chứng khoán Phú Hưng (PHS): Nhịp hồi kỹ thuật có thể còn tiếp diễn với kháng cự mục tiêu quanh ngưỡng 1.170 điểm \n Theo quan điểm kỹ thuật, VN-Index có phiên tăng nhẹ trở lại. Khối lượng giao dịch duy trì dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền đang khá thận trọng. Chỉ số duy trì đóng cửa dưới MA20, cùng với chùm MA5, 10, 20 giữ trạng thái phân kỳ âm tiêu cực, cho thấy xu hướng chính vẫn là giảm ngắn hạn, phiên tăng điểm chỉ nằm trong nhịp hồi kỹ thuật. Tuy nhiên, chỉ số lấy lại được đóng cửa trên MA5, cùng với RSI giữ trạng thái hướng lên, cho thấy đà phục hồi có dấu hiệu cải thiện và nhịp hồi kỹ thuật có thể còn tiếp diễn với kháng cự mục tiêu quanh ngưỡng 1.170 điểm (vùng đáy tháng 8). \n Đối với sàn Hà Nội, HNX Index có diễn biến tương tự. Chỉ số có phiên tăng vượt qua áp lực của MA5, cùng với RSI giữ trạng thái hướng lên 40, cho thấy chỉ số có thể tiếp diễn nhịp hồi lên vùng kháng cự xu hướng quanh 244 – 247 điểm (MA20 và 50). \n Nhìn chung, thị trường có thể tiếp diễn đợt hồi phục kỹ thuật sau phiên tăng 29/9. Do đó, nhà đầu tư có thể cân nhắc thực hiện các vị thế giao dịch lướt sóng T+ với tỷ trọng nhỏ. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, dự báo kinh doanh quý 3 tăng trưởng và đang ở trạng thái bị quá bán. \n Chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ nên duy trì tỷ trọng từ 10 – 30% tài khoản cổ phiếu cho chiến lược giao dịch lướt sóng \n Về góc nhìn kỹ thuật, áp lực bán về gần cuối phiên đã khiến cho VN-Index không duy trì được phiên giao dịch phục hồi tốt, đảo chiều về sát mốc tham chiếu và hình thành nến dạng Inverted hammer. Hầu hết các chỉ báo vẫn đang bẻ ngang và cho tín hiệu trung lập. Trong trường hợp tích cực, VN Index vẫn có thể hướng lên khu vực 1.170 – 1.175 trong ngắn hạn, tương ứng với đường Senkou – span B và ngưỡng 0.618 của thang đo Fibonacci thoái lui. \n VCBS khuyến nghị các nhà đầu tư vẫn cần thận trọng và lên kế hoạch giao dịch ngắn hạn để quản trị rủi ro. Các nhà đầu tư chỉ nên duy trì tỷ trọng từ 10 – 30% tài khoản cổ phiếu cho chiến lược giao dịch lướt sóng ngắn hạn. \n Chứng khoán BIDV (HM:BID) (BSC): VN-Index sẽ xác nhận xu hướng hồi phục khi vượt mốc 1.170 \n Hiện tại, VN-Index đang có xu hướng hình thành mô hình hai đỉnh, chỉ số cần vượt qua ngưỡng 1.170 để xác nhận xu hướng hồi phục. \n Lịch chốt quyền nhận cổ tức bằng tiền tuần từ ngày 2-6/10 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "MBS: NHNN còn khả năng hút tiền về, VN-Index khó đảo chiều trong 2 - 3 tuần tới",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 13:16 01/10/2023",
      "main_content": "Từ 21/9 đến nay, Ngân hàng Nhà nước hút ròng gần 90.000 tỷ đồng tiền về. Đây cũng là giai đoạn thị trường chứng khoán chịu áp lực điều chỉnh mạnh. Chứng khoánMBS: NHNN còn khả năng hút tiền về, VN-Index khó đảo chiều trong 2 - 3 tuần tớiQuốc Trung • 1/10/2023 06:16Từ 21/9 đến nay, Ngân hàng Nhà nước hút ròng gần 90.000 tỷ đồng tiền về. Đây cũng là giai đoạn thị trường chứng khoán chịu áp lực điều chỉnh mạnh. \n Trong báo cáo nhận định mới công bố, Công ty Chứng khoán MB (MBS (HN:MBS)) thông tin, từ 7/9 đến nay, VN-Index đã có đợt điều chỉnh hơn 100 điểm kể từ thời điểm chạm mức 1.255 điểm. \n Xu hướng giảm điểm của VN-Index một mặt đồng pha với đà giảm của hầu hết các thị trường chứng khoán châu Á sau khi Fed phát đi thông điệp sẽ có thêm một lần tăng lãi suất nữa trong năm 2023, mặt khác phản ánh tâm lý lo lắng của các nhà đầu tư trong nước về chính sách tiền tệ khi Ngân hàng Nhà nước (NHNN) lần đầu tiên đã sử dụng công cụ tín phiếu trên thị trường mở sau 6 tháng. \n Kể từ ngày 21/9, NHNN đã liên tục hút ròng gần 90.000 tỷ đồng. MBS cho rằng, động thái trên nhằm ổn định tỷ giá qua đó giảm áp lực lên lạm phát trong thời gian tới đồng thời không phải dấu hiệu của việc đảo chiều chính sách tiền tệ. \n Tuy nhiên theo Chứng khoán MB, lãi suất liên ngân hàng vẫn chưa nhích lên đáng kể sau những phiên hút ròng vừa qua cho thấy thanh khoản trên thị trường hai vẫn đang dư thừa. Vì vậy hoạt động hút ròng có thể tiếp tục trong những phiên tới. \n “Nếu áp lực lạm phát tăng mạnh hơn trong những tháng cuối năm, chúng tôi cho rằng NHNN sẽ vẫn còn công cụ hạ nhiệt tỷ giá từ dự trữ ngoại hối. Vì vậy “chính sách nới lỏng, linh hoạt” sẽ vẫn còn dư địa để duy trì trong những tháng cuối năm 2023”, MBS nhấn mạnh. \n Với thị trường chứng khoán, dựa trên góc độ phân tích kỹ thuật, MBS cho rằng đà sụt giảm của VN-Index sẽ có xu hướng chững lại và tạo vùng cân bằng mới. Trong 2 – 3 tuần tới, VN-Index có thể vận động theo 2 kịch bản trong đó: \n - Kịch bản 1 (xác suất 75%): VN-Index tích lũy quanh khu vực 1.120 - 1.140 điểm trước khi bứt phá ở giai đoạn tiếp theo; \n - Kịch bản 2 (xác suất 25%): VN-Index sẽ tăng \"điềm đạm\" để kiểm nghiệm lại đường MA50 ngày (quanh vùng giá 1.195 - 1.205 điểm) sau đó tích lũy quanh tại ngưỡng này. \n Những yếu tố rủi ro tác động đến thị trường chứng khoán Việt Nam nhà đầu tư cần quan sát bao gồm: Áp lực tỷ giá và khả năng Fed sẽ tiếp tục nâng lãi suất thêm một lần nữa trong năm 2023. \n Theo đó, Chứng khoán MB hạ dự báo thị trường những tháng cuối năm từ mức 1.280 – 1.340 xuống vùng 1.260 – 1.280 điểm - tương đương với P/E từ 13,7 – 14 lần. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-06/10/2023",
      "time": "01 thg 10, 2023",
      "posted_date": "Ngày đăng 14:30 01/10/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 02-06/10/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình nến High Wave Candle xuất hiện \n Trong phiên giao dịch ngày 29/09/2023, VN-Index tăng điểm nhẹ với mẫu hình High Wave Candle cho thấy trạng thái giằng co đang hiện diện khi test đường SMA 100 ngày. \n Tuy nhiên, khối lượng giao dịch đạt mức thấp nhất trong 3 tháng trở lại đây chứng tỏ tâm lý nhà đầu tư đang rất thận trọng. \n Vùng 1,112-1,130 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023) sẽ đóng vai trò hỗ trợ cho chỉ số trong thời gian tới. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá bán \n Trong phiên giao dịch ngày 29/09/2023, HNX-Index tăng điểm trở lại kèm theo khối lượng giao dịch có sự cải thiện cho thấy tâm lý lạc quan đang quay trở lại. \n Ngoài ra, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá bán (oversold). Nếu chỉ báo này cho tín hiệu mua trở lại thì tình hình sẽ chuyển biến tích cực hơn. \n Chỉ số đã quay lại test vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 29/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 3 tuần, lác đác cổ phiếu tăng",
      "time": "30 thg 9, 2023",
      "posted_date": "Ngày đăng 23:16 30/09/2023",
      "main_content": "Thanh khoản thị trường xuống mức thấp trong nhiều tuần trở lại đây; chỉ còn một số cổ phiếu vừa và nhỏ đóng tuần tăng giá. Chứng khoánVN-Index giảm 3 tuần, lác đác cổ phiếu tăngMinh Thuận • {Ngày xuất bản}Thanh khoản thị trường xuống mức thấp trong nhiều tuần trở lại đây; chỉ còn một số cổ phiếu vừa và nhỏ đóng tuần tăng giá. \n Trong tuần 25 – 29/9, tâm lý nhà đầu tư tỏ ra thận trọng trước lo ngại Ngân hàng Nhà nước liên tục phát hành tín phiếu hút tiền về. Đóng cửa, VN-Index giảm 38,9 điểm (-3,26%) so với tuần trước xuống 1.154,15 điểm qua đó có tuần giảm thứ 3 liên tiếp. HNX-Index kết tuần này giảm 6,8 điểm (-2,8%), xuống 236,35 điểm. \n  \n  \n Tuần quan, nhóm vốn hóa lớn tiếp tục kéo lùi thị trường trong đó bộ đôi VHM (HM:VHM) và VIC (HM:VIC) lần lượt lấy của chỉ số sàn HOSE 2,8 và 2,7 điểm. 10 mã tiếu cực nhất khiến VN-Index giảm hơn 20 điểm trong tuần. \n Ở chiều ngược lại, VPB (HM:VPB) và MSN (HM:MSN) là 2 điểm sáng khi góp lần lượt 0,8 và 0,5 điểm tăng. Một số mã như VJC (HM:VJC), FTS (HM:FTS), GMD (HM:GMD), MWG (HM:MWG), ITA (HM:ITA) cũng lọt Top 10 mã tác động tích cực đến chỉ số. \n Với việc thanh khoản sàn HOSE giảm 21,6% so với tuần trước còn gần 18.600 tỷ đồng, không có quá nhiều cổ phiếu đán chú ý tăng giá trên cả 3 sàn. \n Ở chiều tăng giá, như gương mặt trên HOSE có ITA, NHH (HM:NHH), NTL cùng 2 cổ phiếu nhóm cao su gồm SRC của Cao su Sao Vàng và HRC của Cao su Hòa Bình (HM:HRC). Tuy nhiên, tất cả các mã này đều tăng chủ yếu 9,5% - 16%. \n Cổ phiếu nổi bật nhất là ITA của Tân Tạo với dư âm sắp được cấp margin trở lại cùng các giao dịch của lãnh đạo và cổ đông liên quan. Mã khác là NTL của Nhà Từ Liêm (+14%) lên 28.500 đồng. Đà tăng của cổ phiếu địa ốc này đã được duy trì trong 2 tuần gần nhất bất chấp VN-Index điều chỉnh mạnh. \n Lực mua vào liên tục gia tăng ở NTL trong 1 tuần qua kéo giá lên đỉnh 1 năm. Nhà đầu tư ưu tiên vị thế nắm giữ và canh chốt lời một phần khi giá chạm kháng cự cũ mốc 30.0 hồi giữa tháng 9 năm ngoái. \n Trên HNX và UPCoM, IDP của CTCP Sữa Quốc tế là cái tên đáng chú ý nhất với mức tăng 38,9% lên 250.000 đồng/cp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho IDV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "3 cổ phiếu thép giảm mạnh nhất thị trường chứng khoán tuần qua",
      "time": "30 thg 9, 2023",
      "posted_date": "Ngày đăng 00:06 01/10/2023",
      "main_content": "VN-Index giảm tuần thứ 3 liên tiếp; nhóm cổ phiếu thép cũng bị bán mạnh từ 7 - 20%. Chứng khoán3 cổ phiếu thép giảm mạnh nhất thị trường chứng khoán tuần quaQuốc Trung • {Ngày xuất bản}VN-Index giảm tuần thứ 3 liên tiếp; nhóm cổ phiếu thép cũng bị bán mạnh từ 7 - 20%. \n Sắc đỏ tiếp tục chi phối thị trường chứng khoán tuần giao dịch từ 25 - 29/9 khi VN-Index mất thêm 38,9 điểm (-3,26%) so với tuần trước đó, còn 1.154,15 điểm và NX-Index giảm 6,8 điểm (-2,8%) về 236,35 điểm. \n Sau nhiều tháng tăng giá tích cực lên các mức cao nhất 12 - 18 tháng, nhiều cổ phiếu penny tiếp tục có thêm tuần bị xả bán thứ 2 - thậm chí thứ 3 liên tiếp. \n Nổi bật trên bảng thống kê Top cổ phiếu giảm giá mạnh nhất trên 3 sàn là TKG, TAR, VGS, APS, DXS, TCH, APG, MHC, TLH. \n Cổ phiếu TKG của CTCP Sản xuất và Thương mại Tùng Khánh (sàn HNX) lập chuỗi giảm sàn 7 phiên liên tiếp, mã giảm 39,4% trong tuần qua về mức 6.000 đồng/cp. Khối lượng giao dịch từ mức vài chục nghìn đơn vị/phiên bất ngờ tăng lên mức kỷ lục 1,64 triệu cp trong phiên 29/9. \n  \n  \n 6 tháng đầu năm 2023, thị trường thép, inox có xu hướng giảm giá dẫn đến doanh thu giảm gần 9% so với cùng kỳ về mức hơn 52 tỷ đồng; giá bán giảm dẫn đến lợi nhuận sau thuế của TKG chỉ đạt gần 185 triệu đồng - giảm gần 88%. Lũy kế 6 tháng đầu năm, Thương mại Tùng Khánh thực hiện 42% kế hoạch doanh thu và mới chỉ đạt 6% kế hoạch lợi nhuận. \n Theo quan điểm người viết, câu chuyện kết quả kinh doanh lao dốc trong nửa đầu năm 2023 của TKG thực tế không ảnh hưởng nhiều đến diễn biến giá cổ phiếu trên sàn bởi bất chấp những biến động của thị trường thép kể từ đầu năm 2022 đến nay (lợi nhuận doanh nghiệp thép - inox giảm mạnh), cổ phiếu TKG vẫn diễn biến gần như đi ngang quanh ngưỡng 13.0 suốt 1 năm qua. \n Trở lại với diễn biến thị trường, trên sàn HNX, một cổ phiếu thép khác cũng lot Top 10 mã giảm mạnh nhất là VGS của Ống thép Việt Đức (-15,1% về dưới mốc 20.000 đồng/cp). \n Trong khi đó, một cổ phiếu thép khác cũng trở thành mã giảm mạnh nhất sàn HOSE trong cùng thời điểm là TLH của Thép Tiến Lên. Với 5 phiên giảm liên tiếp, TLH mất 17,2% giá trị và thủng mệnh giá. Mã đóng cửa phiên 29/9 còn 8.360 đồng - dưới đường hỗ trợ EMA50. \n Cần nhấn mạnh rằng, trước nhịp điều chỉnh, cả TLH và VGS đang là 2 mã tăng mạnh nhất nhóm thép 1 tháng qua. \n Không thiệt hại nặng như các cổ phiếu nhỏ, các mã lớn ngành thép cũng điều chỉnh từ 5 - 12% tuần qua trong đó HPG (HM:HPG) giảm 3,7%, NKG (HM:NKG) giảm 5,3%, HSG (HM:HSG) giảm 7,2%, POM (HM:POM) giảm 10%, TVN (HN:TVN) giảm 11,7%. \n Nhiều gương mặt nổi bật bị bán mạnh \n 2 cổ phiếu chứng khoán góp mặt trong Top giảm mạnh nhất thị trường chứng khoán từ 25 - 29/9 là APG (-14,2%) và APS (-15,7%). \n Cổ phiếu Gạo Trung AN (Mã TAR - sàn HNX) cũng giảm 14,4% về 15.500 đồng/cp. Diễn biến giảm giá được cho là đến từ thông tin Sở Giao dịch Chứng khoán Hà Nội (HNX) đưa 78,3 triệu cổ phiếu TAR vào diện cảnh báo từ ngày 25/9 do công ty chậm công bố báo cáo tài chính riêng và hợp nhất kiểm toán bán niên 2023 quá hạn 15 ngày so với quy định. Trước đó 1 tuần, công ty cũng bị HNX cắt margin. \n 2 cổ phiếu bất động sản penny đáng chú ý bị bán mạnh tuần qua là DXS của Dịch vụ Bất động sản Đất Xanh (HM:DXG) và TCH của CTCP Đầu tư Dịch vụ Tài chính Hoàng Huy; mức giảm lần lượt 13,8% và 14,1%. \n Sau nhịp tăng mạnh lên đỉnh 17 tháng (mức 14.500 đồng), cổ phiếu TCH giảm 5/6 phiên gần nhất trong đó có 3 phiên nằm sàn các ngày 22, 25 và 26.9. Mã đóng tuần giảm 3,3% về 11.600 đồng/cp qua đó về dưỡi hỗ trợ đường EMA50. Lực bán của dòng tiền nhỏ lẻ liên tục gia tăng trong khi vị thế nâng đỡ của các dòng tiền lớn suy yếu nhanh chóng; RSI cũng giảm về mức 40 điểm. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ đôi VIC và VHM đè VN-Index giảm điểm tuần thứ 3 liên tiếp",
      "time": "30 thg 9, 2023",
      "posted_date": "Ngày đăng 02:30 01/10/2023",
      "main_content": "Vietstock - Bộ đôi VIC và VHM (HM:VHM) đè VN-Index giảm điểm tuần thứ 3 liên tiếp \n Tuần qua (25-29/09/2023), hai chỉ số thị trường chứng kiến tuần giảm mạnh thứ ba liên tiếp. VN-Index giảm 3.26% so với tuần trước, kết thúc tuần với 1,154.15 điểm. Còn HNX-Index giảm 2.8%, về mức 236.35 điểm. \n Thanh khoản trên cả 2 sàn lại có diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 16.2% so với tuần trước, còn gần 852 triệu cp/phiên. Ngược lại, thanh khoản bình quân trên sàn HNX tăng 2%, lên hơn 116.3 triệu cp/phiên. \n Tuần qua (25-29/09/2023), thị trường đón nhận nhiều thông tin trong nước nổi bật như việc Tổng cục Thống kê đã công bố GDP Việt Nam trong quý 3/2023 ước tính tăng 5.33% so với cùng kỳ, có xu hướng tích cực khi quý 1 tăng 3.28%, quý 2 tăng 4.05%. GDP 9 tháng năm 2023 tăng 4.24% so với cùng kỳ. \n *Toàn cảnh tình hình kinh tế - xã hội Việt Nam 9 tháng đầu năm 2023 \n Bên cạnh đó, Ngân hàng Nhà Nước (NHNN) tiếp tục phát hành tín phiếu trong tuần nâng mức đã phát hành lên 70,000 tỷ đồng. Ngoài ra, FTSE tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng thị trường chứng khoán. \n *Thấy gì từ động thái NHNN hút về 70,000 tỷ đồng qua kênh tín phiếu? \n *Nâng hạng thị trường FTSE: Việt Nam lại lỡ hẹn \n Trở lại với mức độ ảnh hưởng, nguyên nhân chính dẫn đến sự tiêu cực của VN-Index trong tuần qua (25-29/09/2023) vẫn là bộ đôi nhóm cổ phiếu họ Vingroup (HM:VIC) gồm VIC và VHM – lấy đi của chỉ số 5.5 điểm. Đây cũng là hai mã chứng khoán dẫn đầu cả sàn về mức kéo giảm. \n *Công ty con của VHM là đơn vị duy nhất đăng ký làm khu đô thị nghỉ dưỡng hơn 18 ngàn tỷ tại Tuyên Quang \n Đối với nhóm cổ phiếu ngân hàng, nhóm này góp mặt 3 cổ phiếu nằm trong top 10 cổ phiếu tiêu cực nhất tuần, gồm VCB (HM:VCB), BID (HM:BID) và CTG (HM:CTG). Số cổ phiếu này khiến chỉ số mất đi gần 6.5 điểm. Trong đó, VCB là cổ phiếu tiêu cực thứ ba cả sà sau khi kéo giảm 2.5 điểm. \n Phía bên kia, cổ phiếu VPB là đại diện duy nhất của nhóm ngân hàng góp mặt trong top 10 cổ phiếu tích cực nhất tuần và đồng thời dẫn đầu cả sàn về mức kéo tăng với hơn 0.8 điểm. \n *Con trai Chủ tịch VPBank (HM:VPB) đăng ký mua 70 triệu cp VPB, dự kiến chi 1.5 ngàn tỷ \n Ngoài ra, cổ phiếu đầu ngành của một số nhóm cũng có những ảnh hưởng tiêu cực đến VN-Index tuần qua. Cụ thể, GVR (HM:GVR) của nhóm cao su kéo giảm 2.2 điểm; SAB và VNM (HM:VNM) của nhóm thực phẩm - đồ uống lấy mất lần lượt 1.9 điểm và 1.7 điểm; HPG (HM:HPG) của nhóm thép kéo giảm 1.4 điểm; FPT (HM:FPT) của nhóm công nghệ làm giảm 1.2 điểm. \n *WSB dự kiến bầu thay thế 2 thành viên HĐQT, tân Tổng Giám đốc Sabeco (HM:SAB) là ứng cử viên \n Ở rổ VN30, nhóm kéo giảm áp đảo khi có đến 25 cổ phiếu tham gia nhóm này, còn lại 5 cổ phiếu ở nhóm kéo tăng. Dẫn đầu nhóm kéo giảm là hai cổ phiếu FPT và STB (HM:STB) với hơn 4.2 điểm mỗi mã. Ngược lại, dẫn đầu nhóm kéo tăng là VPB với gần 2.3 điểm, gấp 2.7 lần cổ phiếu xếp sau là MSN (HM:MSN) kéo tăng 0.8 điểm. \n Đối với HNX-Index, CEO là nguyên nhân chính khiến chỉ số giảm điểm trong tuần qua khi lấy mất 0.5 điểm, xếp sau là  SHS  (HN:SHS) kéo giảm 0.3 điểm. Trong khi đó, trụ đỡ chính tuần qua là HUT (HN:HUT) kéo tăng gần 1.3 điểm của chỉ số, PVS (HN:PVS) xếp sau với 0.6 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 30/9/2023: Giá vàng, dầu và USD cùng nhau đi xuống",
      "time": "30 thg 9, 2023",
      "posted_date": "Ngày đăng 13:40 30/09/2023",
      "main_content": "Giá vàng hôm nay 30/9/2023 trên thị trường thế giới tiếp đà giảm từ hôm trước. Giá xăng dầu thế giới cũng có khả năng đi xuống. Giá USD thế giới hạ nhiệt sau khi tăng lên mức cao nhất 10 tháng. Tài chính Ngân hàngBản tin tài chính sáng 30/9/2023: Giá vàng, dầu và USD cùng nhau đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 30/9/2023 trên thị trường thế giới tiếp đà giảm từ hôm trước. Giá xăng dầu thế giới cũng có khả năng đi xuống. Giá USD thế giới hạ nhiệt sau khi tăng lên mức cao nhất 10 tháng. \n Kết phiên giao dịch 29/9, giá vàng miếng 4 số 9 tại SJC TP.HCM được niêm yết ở mức 68,2 triệu đồng mỗi lượng ở chiều mua vào và 68,9 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội được giao dịch ở mức 68,2 triệu đồng mỗi lượng ở chiều mua vào và 68,92 triệu đồng ở chiều bán ra. \n Doji Hà Nội được niêm yết ở mức 68,15 triệu đồng một lượng ở chiều mua vào và 68,95 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 22 giờ 27 phút ngày 29/9 giờ Việt Nam ở mức 1.855,6 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.873 USD một ounce. \n Giá vàng hôm nay 30/9 trên thị trường thế giới tiếp tục giảm. Các nhà phân tích lưu ý rằng lạm phát ở mức cao buộc Cục Dự trữ Liên bang Mỹ (Fed) duy trì chính sách tiền tệ cứng rắn lâu hơn dự kiến. Điều này sẽ tiếp tục hỗ trợ lợi suất trái phiếu tăng và USD mạnh hơn. \n Trên thị trường chứng khoán, ở phiên giao dịch 29/9, VN-Index tăng nhẹ 1,72 điểm, lên 1.154,15 điểm. HNX-Index tăng 1,85 điểm, lên 236,35 điểm. UPCoM-Index tăng 0,35 điểm, lên 88,78 điểm. \n Giá USD đi xuống. (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 29/9 ở mức 24.088 đồng mỗi USD, tăng 1 đồng so với hôm trước. Giá USD ở các ngân hàng thương mại giảm khá mạnh, nhiều ngân hàng mất mốc 24.500 đồng/USD ở chiều bán ra. \n Giá USD thế giới hạ nhiệt sau khi tăng lên mức cao nhất kể từ tháng 11 năm ngoái. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ 35 phút ngày 29/9 giờ Việt Nam ở mức 106,04 điểm, giảm 0,18% so với phiên liền trước. \n Giá xăng dầu hôm nay 30/9 trên thị trường thế giới có xu hướng đi xuống. Giới phân tích cho rằng, giá dầu điều chỉnh giảm do các nhà đầu tư chốt lời. Giá dầu sẽ còn diễn biến phức tạp trong ngắn hạn \n Tại thị trường trong nước, giá bán lẻ các loại xăng dầu hôm nay 30/9 được niêm yết theo mức giá tại phiên điều hành chiều 21/9. Theo đó, giá xăng dầu được điều chỉnh tăng mạnh. \n Cụ thể, giá xăng E5 RON 92 lên mức 24.190 đồng một lít. Giá xăng RON 95 là 25.740 đồng một lít. Giá dầu diesel không cao hơn 23.590 đồng một lít. Giá dầu hoả tăng lên mức 23.810 đồng mỗi lít. Giá dầu mazut lên mức 17.840 đồng một lít. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có thể lên 2,300 - 2,500 điểm nếu thị trường được nâng hạng",
      "time": "29 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 30/09/2023",
      "main_content": "Vietstock - VN-Index có thể lên 2,300 - 2,500 điểm nếu thị trường được nâng hạng \n Ngày 29/09, trong khuôn khổ chuyến tham quan thị trường Việt Nam của các quỹ đầu tư lớn từ Malaysia, Mỹ, Anh, Thái Lan do Maybank Investment Bank tổ chức, ông Quản Trọng Thành - Giám đốc Phân tích CTCK Maybank Investment bank (MSVN) đã có những chia sẻ về triển vọng của thị trường Việt Nam nếu được nâng hạng. \n Theo ông Thành, triển vọng nâng hạng thị trường từ cận biên lên mới nổi sẽ là điểm nhấn đầu tư mạnh mẽ giúp định hình lại thị trường chứng khoán trong giai đoạn 2024 - 2025. Nếu thị trường được nâng hạng, tăng trưởng EPS của VN-Index có thể đạt các mức dự phóng 4%, 20% và 15% cho các năm 2023, 2024 và 2025. PE mục tiêu của thị trường Việt Nam sẽ tăng lên mức 18 lần. \n Với định giá này, VN-Index có thể bứt phá lên mức 2,300 - 2,500 điểm. \n Việc nâng hạng thị trường sẽ giúp dòng vốn ngoại chảy mạnh vào thị trường Việt Nam. Một điểm cộng là dư địa phát triển thị trường vốn ở Việt nam vẫn còn lớn. Ông Thành ước tính sẽ có từ 4 - 10 tỷ USD đổ vào thị trường khi được nâng hạng. \n Một số vấn đề vướng mắc là thị trường Việt Nam vẫn chưa cho phép giao dịch cổ phiếu trong ngày, bán khống… Vấn đề này có thể giải quyết nếu hệ thống KRX đi vào hoạt động. Kế hoạch của cơ quan quản lý là vận hành hệ thống vào cuối tháng 12 năm nay. \n Bên cạnh đó, thị trường Việt Nam vẫn chưa giải quyết được vấn đề ký quỹ trước giao dịch (pre-funding). Giải pháp được đặt ra là thí điểm giao dịch pre-funding ở các công ty chứng khoán lớn. Ủy ban Chứng khoán sẽ sửa đổi lại hành lang pháp lý cho phù hợp. Mặt khác, công ty chứng khoán sẽ đưa ra hướng xử lý cho các giao dịch thất bại. \n Về việc nới room cho nhà đầu tư ngoài, chứng chỉ lưu ký không quyền biểu quyết (NVDR) có thể sẽ là giải pháp tốt để nhà đầu tư ngoại có thể tham gia thị trường. Giải pháp này đã thể hiện sự hiệu quả ở thị trường Thái Lan. \n Trong kết quả xếp hạng thị trường tháng 9/2023 của FTSE Russell, Việt Nam vẫn chưa được nâng hạng lên thị trường mới nổi hạng 2 (Secondary Emerging market) dù đã được thêm vào danh sách theo dõi từ năm 2018. \n FTSE Russell đánh giá quá trình nâng hạng của chứng khoán Việt diễn ra chậm hơn dự báo, một phần do dịch COVID-19. \n Việt Nam vẫn chưa đáp ứng được tiêu chí “Chu kỳ thanh toán (DvP)\" – vốn đang ở được xếp ở mức “hạn chế” (Restricted). Điều này là do thông lệ thị trường về việc kiểm tra trước giao dịch, theo đó phải đảm bảo có vốn trước khi thực hiện giao dịch. Thị trường cũng chưa gặp phải các giao dịch thất bại nào, do đó mục “thanh toán – chi phí liên quan tới giao dịch thất bại” chưa được đánh giá (unrated). \n Bên cạnh đó, Việt Nam cần phải cải thiện quá trình đăng ký tài khoản mới, đồng thời phải đưa ra một cơ chế hiệu quả để tạo điều kiện cho hoạt động giao dịch giữa các nhà đầu tư nước ngoài ở các cổ phiếu đã cạn room hoặc sắp cạn room nước ngoài. \n Điểm tích cực là FTSE Russell đánh giá cao cam kết của Chính phủ Việt Nam, đồng thời cho biết Uỷ ban Chứng khoán Nhà nước (UBCKNN) đang tích cực tìm kiếm giải pháp về vấn đề pre-funding. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]