[
   {
      "title": "Nhịp đập Thị trường 06/10: Giao dịch trầm lắng",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 16:35 06/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/10: Giao dịch trầm lắng \n Hôm qua thị trường Mỹ đã có một phiên giảm nhẹ, chỉ số Dow Jones giảm 0.03% còn 33,119 điểm, chỉ số S&P 500 giảm 0.13% còn 4,258 điểm, chỉ số Nasdaq Composite giảm 0.12% còn 13,219 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO tăng 2.5 điểm từ 1,120 điểm lên 1,122.5 điểm. Vào 9h17 VN30F2310 khớp ở mức 1,123.2 điểm. VN-Index tăng 2.74 điểm (0.25%) lên 1,116.83 điểm. VN30 tăng 2.79 điểm (0.25%), khớp ở mức 1,127.27 điểm. HNX-Index tăng 0.37 điểm (0.16%) lên 228.38  điểm, UPCoM giảm 0.17 điểm (0.2%) còn 86.62 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 118 (1 cổ phiếu  trần)/84 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 39 (2 cổ phiếu trần)/28 (2 cổ phiếu sàn). \n Trong rổ VN30 đang có 11 cổ phiếu tăng giá / 11 cổ phiếu giảm giá. CTG (HM:CTG) dẫn đầu đà tăng (28,400; 300; 1.1%). Không có cổ phiếu nào giảm trên 1%. \n Thị trường đang đi vào vùng thanh khoản thấp, tới 9h23 mới chỉ có 700 tỷ rót vào sàn HOSE, một con số khá thấp hứa hẹn một ngày giá trị giao dịch không cao.  Hai chỉ số chính cũng đã quay đầu giảm điểm. \n YEG (HM:YEG) tiếp tục chuỗi ngày thăng hoa khi đang tăng (15,200; 900; 6.3%) sau khi đã có lúc chạm sàn. Cổ phiếu này đã tăng trần 3 phiên trong 5 phiên giao dịch gần nhất, nếu hôm nay trần là 4 phiên sau \n Hai cổ phiếu lớn ngành bất động sản đang giảm mạnh từ đầu phiên, DXG (HM:DXG) (16,050; -550; -3.3%), NVL (HM:NVL) (13,550; -250; -1.8%). \n Thị trường đang trong những ngày tháng không thuận lợi. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ tỷ đô Dragon Capital lỗ gần 6% trong tháng 9",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 15:30 06/10/2023",
      "main_content": "Vietstock - Quỹ tỷ đô Dragon Capital lỗ gần 6% trong tháng 9 \n Với hiệu suất đầu tư ước tính âm 5.98% trong tháng 9, thành quả đầu tư tính từ đầu năm đến ngày 29/09/2023 của VEIL - quỹ lớn nhất thuộc Dragon Capital - tại thị trường Việt Nam thu hẹp còn 12.23%, trong khi VN-Index tăng 14.6%. \n Báo cáo cập nhật đến hết ngày 29/09 của VEIL cho thấy hiệu suất đầu tư tháng 9 của quỹ này âm gần 6% so với tháng 8. \n VEIL lỗ trong khi thị trường chung giảm điểm mạnh với VN-Index đóng cửa phiên 29/09 mất mốc 1,200 điểm, giảm đến 5.7% so với tháng 8/2023, tương đương giảm 69.9 điểm xuống còn 1,154.15 điểm. \n VEIL cho biết giá trị tài sản ròng của quỹ trong tháng 9 giảm tương đương với mức giảm của VN-Index, chủ yếu do giá cổ phiếu ngành ngân hàng và bất động sản (2 nhóm ngành chiếm tỷ trọng lớn trong danh mục đầu tư của VEIL) cùng lao dốc trong tuần cuối tháng 9. \n Với giá trị tài sản ròng âm gần 6% tính từ cuối tháng 8 đến ngày 29/09, thành quả đầu tư tạm đến thời điểm trên của VEIL tại thị trường Việt Nam lùi về còn 12.23%, trong khi VN-Index tăng 14.6%. \n Đáng chú ý, sau khi quỹ tỷ đô của Dragon Capital giảm tỷ trọng tiền mặt xuống 0.52% (tính đến phiên 21/09) - mức thấp nhất trong hơn 2 tháng trở lại đây, VEIL đã tăng mạnh tỷ trọng tiền mặt lên mức 2.18% vào cuối phiên 29/09, giá trị tiền mặt tương đương hơn 39 triệu USD (khoảng hơn 952 tỷ đồng). \n Trạng thái “thoát hàng” của quỹ ngoại này diễn ra trong tuần thị trường đón nhận nhiều thông tin như: Tổng sản phẩm trong nước (GDP) quý 3/2023 ước tính tăng 5.33% so với cùng kỳ năm trước; Ngân hàng Nhà Nước tiếp tục phát hành tín phiếu trong tuần nâng mức đã phát hành lên 70,000 tỷ đồng; Ủy ban Chứng khoán Nhà nước tổ chức họp bàn với các Ngân hàng lưu ký để chia sẻ và trao đổi mô hình cho giải pháp tháo gỡ vấn đề ký quỹ trước giao dịch ngày 26/09/2023; FTSE tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng thị trường chứng khoán. \n Mặc dù tăng trưởng GDP quý 3 có sự cải thiện hơn các quý trước đó là tín hiệu tích cực khi quý 1/2023 tăng 3.28% và quý 2/2023 tăng 4.05% nhưng với GDP 9 tháng chỉ tăng 4.24% thì việc đạt mục tiêu tăng trưởng cả năm 6.5% đang gặp nhiều thách thức. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nguồn cung nhà ở xã hội vẫn “nhỏ giọt” trong khi nhu cầu lớn",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 13:52 06/10/2023",
      "main_content": "Vietstock - Nguồn cung nhà ở xã hội vẫn “nhỏ giọt” trong khi nhu cầu lớn \n Các chuyên gia về bất động sản cho rằng nguồn cung nhà ở xã hội vẫn “nhỏ giọt” trong khi nhu cầu về loại hình nhà ở này đang được nhiều người dân mong đợi. \n Dù đã có nhiều chính sách hỗ trợ phát triển nhà ở xã hội nhưng phân khúc này vẫn khó thu hút doanh nghiệp tham gia. \n Nguồn cung nhà ở xã hội vẫn “nhỏ giọt” trong khi nhu cầu về loại hình nhà ở này đang được nhiều người dân mong đợi. \n Các chuyên gia cho rằng việc tăng nguồn cung nhà ở xã hội cũng sẽ góp phần đẩy nhanh quá trình tái cấu trúc thị trường bất động sản. \n Tốc độ phát triển nhà ở xã hội hiện nay đang rất chậm. Báo cáo tại Hội nghị trực tuyến “Đánh giá kết quả thực hiện Nghị quyết số 33/NQ-CP của Chính phủ về một số giải pháp tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản” do Văn phòng Chính phủ tổ chức đầu tháng Tám vừa qua, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cho biết giai đoạn 2021-2025, cả nước hoàn thành 41 dự án nhà ở xã hội khu vực đô thị, nhà ở công nhân với quy mô xây dựng khoảng 19.516 căn; đang tiếp tục triển khai 294 dự án, với quy mô xây dựng khoảng 288.499 căn. Như vậy là đã quá nửa thời gian của giai đoạn 2021-2025 nhưng số căn hộ hoàn thành thực tế chỉ đạt khoảng 4,5% so với kế hoạch. \n Tiến sỹ Đinh Trọng Thịnh, Chuyên gia kinh tế, Giảng viên cao cấp Học viện Tài chính, nhận xét thời gian qua, Chính phủ và các bộ, ban, ngành đã vào cuộc quyết liệt, chỉ đạo để giải quyết nhiều vấn đề khó khăn trên thị trường bất động sản, từ đó tháo gỡ vướng mắc về cả cơ chế, chính sách, thủ tục hành chính, tiếp cận vốn… \n Đặc biệt, từ năm 2023, Chính phủ có Đề án \"Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được người dân kỳ vọng rất lớn. Quỹ nhà này không chỉ giúp người dân có thu nhập thấp cải thiện chỗ ở mà còn giúp cân bằng các phân khúc trên thị trường bất động sản sát với nhu cầu thực tiễn. \n Chính sách với nhiều “trợ lực” đã sẵn sàng nhưng khi thực thi vẫn còn nhiều “rào cản.” Chương trình phát triển nhà ở giai đoạn 2021-2025, Thành phố Hồ Chí Minh mục tiêu xây được 35.000 căn nhà ở xã hội; trong đó có 4.500 căn là nhà lưu trú công nhân. Giai đoạn 2026-2030 sẽ xây khoảng 58.000 căn, đã bao gồm 8.000 căn nhà ở cho công nhân. Thế nhưng, số lượng khoảng 100.000 căn được xây dựng đến năm 2030 cũng chỉ mới đáp ứng một phần nhỏ nhu cầu của người dân. \n Dự báo giai đoạn 2025-2030, Thành phố Hồ Chí Minh có khoảng 240.000 người có nhu cầu mua nhà ở xã hội. Thống kê trong năm 2021 và 2022 cho thấy Thành phố Hồ Chí Minh chỉ mới hoàn thành một dự án với 260 căn nhà ở xã hội. Nhiều doanh nghiệp cho rằng nếu không có cơ chế đột phá, cách làm mới, kể cả số 100.000 căn dự kiến xây cũng khó đạt được. Câu chuyện của Thành phố Hồ Chí Minh cũng là tình trạng đang diễn ra ở một số địa phương khác. \n Tiến sỹ Lê Xuân Nghĩa nhận xét khủng hoảng của thị trường bất động sản là khủng hoảng phân khúc; trong đó, phân khúc nhà ở giá rẻ thiếu trầm trọng. Một nghịch lý đang tồn tại là người dân vẫn thiếu nhà ở dù tài nguyên đất không đến nỗi thiếu, nguồn ngân sách đầu tư dồi dào… Vì vậy cần bổ sung thêm nhiều nguồn cung để thị trường bất động sản được phát triển dựa trên giá trị thực. \n “Mặc dù giai đoạn vừa qua, phân khúc này đã được Nhà nước phối hợp với doanh nghiệp ưu tiên xử lý, tháo gỡ về thủ tục, chính sách, tài chính tiền tệ, tuy nhiên tình hình vẫn chưa mấy khả quan. Đây là “tử huyệt” của thị trường, cần được ưu tiên tháo gỡ để thúc đẩy thị trường bất động sản đi lên,” ông Nghĩa phân tích. \n Dưới góc độ cơ quan quản lý Nhà nước, ông Hoàng Hải, Cục trưởng Cục Quản lý Nhà và thị trường bất động sản thuộc Bộ Xây dựng, ghi nhận: “Chúng ta chưa có những ưu đãi trong việc lựa chọn chủ đầu tư đối với các dự án nhà ở xã hội. Thủ tục giao đất phải mất 1 năm hoặc hơn 1 năm, hay vấn đề yêu cầu để dành 20% quỹ đất xây dựng nhà ở xã hội rất khó triển khai vì không phù hợp với điều kiện của các đô thị lớn có quỹ đất hạn hẹp hay các địa phương vùng sâu vùng xa. Những thành phố lớn có nhu cầu lại không đủ trong khi nếu bắt buộc triển khai thì nhà ở xã hội sẽ thừa ở một số địa phương ít dân cư…” \n Ngoài ra, điều kiện mua nhà ở xã hội còn rắc rối. Các đối tượng thụ hưởng chính sách nhà ở xã hội không phân biệt hình thức hỗ trợ đều phải đảm bảo đủ 3 điều kiện (chưa có nhà ở, phải cư trú trên địa bàn tỉnh có nhà ở xã hội, thu nhập không thuộc diện phải nộp thuế thu nhập cá nhân) và phải được các cơ quan có thẩm quyền thẩm định về đối tượng, điều kiện… Điều này dẫn đến người dân và chính quyền phải thực hiện nhiều thủ tục, giấy tờ, khó khăn trong việc xác nhận các điều kiện, ông Hoàng Hải chia sẻ. \n Theo ông Hoàng Hải, Luật Đất đai và Luật Nhà ở (sửa đổi) tới đây phải khắc phục những vấn đề này. Đơn cử, cơ quan chức năng đang dự thảo nới rộng điều kiện mua nhà ở xã hội. \n Chuyên gia Đinh Trọng Thịnh cho rằng để cải thiện nguồn cung nhà ở xã hội, các chủ đầu tư cần tiếp tục đẩy mạnh quá trình tái cấu trúc và thực hiện phát triển nhà ở xã hội đã được đăng ký. Nếu gặp khó khăn trong quá trình triển khai loại hình nhà ở này, cần chủ động trao đổi, trình bày với cơ quan quản lý. Đồng thời, các nhà đầu tư nên xem xét và chuẩn bị nguồn lực kỹ lưỡng, để khi lãi suất đã xuống thấp, trong thời điểm phù hợp sẽ sẵn sàng tham gia thị trường. \n Đề xuất phương án giải quyết khó khăn về tài chính, nguồn vốn cho việc phát triển và mua nhà ở xã hội, Tiến sỹ Lê Xuân Nghĩa đề xuất thành lập quỹ riêng để cho vay về nhà ở. Đây là quỹ cho vay nhà ở hoặc quỹ tín thác nhà ở. \n Nếu hiện nay ngân hàng đang “thừa tiền,” có thể phát hành trái phiếu Chính phủ để ngân hàng mua, sau đó thành lập quỹ để cho vay mua nhà ở giá rẻ, cho người mua nhà vay trực tiếp. Việc lập quỹ nhà ở để hỗ trợ người dân vay trực tiếp để mua nhà, nhằm thúc đẩy thị trường, ông Nghĩa nhấn mạnh. \n Tuy nhiên, theo ông Nghĩa, hiện nay việc thành lập quỹ tại Việt Nam đang thất bại, hoạt động yếu ớt với nhiều rủi ro. Nếu thành lập quỹ, Chính phủ cần thành lập dưới dạng công ty tư nhân, không nên hành chính hóa nó, dẫn đến việc gây ra những vướng mắc trong việc quản trị, tham nhũng. \n Cùng đó, cần có giải pháp để những nhà phát triển bất động sản giá rẻ không chịu thiệt thòi tài chính so với nhà phát triển bất động sản thương mại./. \n Thu Hằng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "06/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 13:00 06/10/2023",
      "main_content": "Vietstock - 06/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những thông tin đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * \"Mùa đông\" thị trường IPO dần ấm lại. “Mùa đông” của thị trường IPO có vẻ sắp kết thúc và sẽ mang lại sự giàu có cho một số người. Thế nhưng những người đã xuống tiền đầu tư khi định giá doanh nghiệp ở đỉnh cao trong vài năm qua lại không hề cảm thấy nhẹ nhõm. >>> \n * Quỹ tỷ đô của Dragon Capital bán bớt cổ phiếu trong tuần VN-Index lao dốc 75 điểm. Dragon Capital đã bán bớt cổ phiếu trong tuần lao dốc của VN-Index, sau 3 tuần duy trì trạng thái gần \"full\" cổ phiếu. >>> \n * Biến những yếu tố tích cực thành động lực thúc đẩy tăng trưởng tín dụng những tháng cuối năm. Chỉ còn 3 tháng nữa là kết thúc năm 2023, có thể nói tất cả giải pháp từ cơ chế chính sách, tổ chức thực hiện chính sách đến công tác cải cách hành chính đã và đang được ngành Ngân hàng phối hợp đồng bộ để thực hiện nhiệm vụ hỗ trợ doanh nghiệp và thúc đẩy tăng trưởng kinh tế. >>> \n * Lai lịch bất ngờ của doanh nghiệp mới huy động ngàn tỷ từ trái phiếu làm dự án Our City tại Hải Phòng. Vừa qua, CTCP Sài Gòn Capital công bố kết quả chào bán lô trái phiếu trị giá 1,000 tỷ đồng để bổ sung vốn cho dự án Our City tại Hải Phòng, đáng nói dự án này trễ tiến độ hơn 10 năm nay. >>> \n * Tỷ giá USD/VND tăng mạnh, doanh nghiệp nào sẽ hưởng lợi?. Đến ngày 05/10/2023, tỷ giá bán USD tại Vietcombank (HM:VCB) đạt 24,560 đồng, tăng hơn 3.3% so với ngày 30/06/2023 và gần vùng cao nhất trong lịch sử. Vậy trong bối cảnh này, công ty nào sẽ hưởng lợi? >>> \n * Môi giới HOSE quý 3/2023: FPTS rời top 10 thị phần. Sở Giao dịch Chứng khoán TPHCM vừa công bố top 10 công ty chứng khoán (CTCK) có thị phần môi giới lớn nhất, chiếm gần 70% toàn thị trường. >>> \n * VNDirect Research gợi mở 4 xu hướng đầu tư cho giai đoạn cuối năm. Theo nhận xét của VNDirect Research trong báo cáo mới đây, định giá thị trường sẽ hấp dẫn hơn trong 2 quý cuối năm. >>> \n * Chân dung Hiệu bánh Givral nghi liên quan vụ ngộ độc bánh su kem. Trên website chính thức, Givral giới thiệu là thương hiệu bánh ngọt nổi tiếng tại Sài Gòn với bề dày lịch sử hơn 70 năm (từ năm 1950), khởi nguồn bởi Alain Portier- ông chủ người Pháp, chuyên cung cấp các loại bánh nướng và bánh tươi cao cấp như bánh kem, bánh sinh nhật, bánh cưới… Doanh nghiệp cũng nhấn mạnh là một thương hiệu “hướng đến sức khỏe người tiêu dùng”. >>> \n * Thị phần môi giới phái sinh của Chứng khoán VPS giảm 2 quý liên tiếp. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố top 10 thị phần môi giới lớn nhất trên thị trường chứng khoán phái sinh quý 3/2023. >>> \n * Chủ thương hiệu FoodcoMart: Ngủ quên trên đất vàng. Nhìn lại thập kỷ qua, ông chủ chuỗi FoodcoMart – CTCP Lương thực Thành phố Hồ Chí Minh (Foodcosa, UPCoM: FCS) đang rơi vào hành trình đáng buồn của một doanh nghiệp Nhà nước chìm sâu trong thua lỗ dù sở hữu nhiều lợi thế. Gần đây, tại FCS còn biến động trong cơ cấu cổ đông lớn. >>> \n * Mức tăng giá chung cư gấp đôi thu nhập dân thành thị. Chuyên gia dự báo thị trường bất động sản sẽ bắt đầu phục hồi từ khoảng quý 2 - 4/2024. Còn hiện tại, chung cư đang là loại hình ít chịu ảnh hưởng nhất nhờ nhu cầu ở thực vẫn còn ở mức cao. >>> \n * Bà Lê Thị Ngân (FRT (HM:FRT)): “IR là bộ phận trung gian kết nối nhà đầu tư và doanh nghiệp”. Phát triển chiến lược Quan hệ Nhà đầu tư (Investor Relations - IR) là một phần quan trọng trong chiến lược tổng thể của các doanh nghiệp niêm yết. Tuy nhiên, việc lập một chiến lược hiệu quả đang trở nên khó khăn hơn trong bối cảnh kinh tế vĩ mô biến động hiện nay. >>> \n * Năm 2024, VN-Index ở kịch bản kém lạc quan nhất vẫn sẽ cao hơn hiện tại. Trong tọa đàm diễn ra chiều ngày 04/10, chuyên gia đến từ MBS (HN:MBS) nhìn nhận dù là ở kịch bản kém lạc quan nhất, chỉ số VN-Index vẫn sẽ có sự tăng trưởng trong năm 2024. >>> \n * Tổng giám đốc Lê Quốc Bình và vợ muốn thoái hết vốn để lấy tiền mua trái phiếu CII (HM:CII) sắp phát hành. HĐQT CTCP Đầu tư Hạ tầng Kỹ thuật TP. HCM (HOSE: CII) thông qua kế hoạch huy động hơn 2,840 tỷ đồng trái phiếu từ cổ đông hiện hữu. Theo dòng sự kiện phát hành trái phiếu, Tổng giám đốc CII và vợ cũng đăng ký thoái sạch vốn để mua trái phiếu này. Bên cạnh đó, CII cũng lên kế hoạch trả cổ tức đợt 1/2022. >>> \n * Khối ngoại mua ròng 126 tỷ đồng cổ phiếu UPCoM trong tháng 9. Thị trường UPCoM đã trải qua một tháng đầy biến động. Trong tháng 9/2023, chỉ số UPCoM-Index đã có nhiều biến động, khối lượng giao dịch giảm 19% cùng với giá trị giao dịch giảm 16% trong nửa cuối tháng khiến nhiều nhà đầu tư đặc biệt quan tâm đến tình hình thị trường. >>> \n * Tòa án bác bỏ yêu cầu mở thủ tục phá sản đối với Coteccons (HM:CTD). Mới đây, CTCP Xây dựng Coteccons (HOSE: CTD) công bố thông tin về Quyết định số 2112 ngày 29/09/2023 của Tòa án nhân dân TPHCM về việc Quyết định không mở thủ tục phá sản đối với Công ty. >>> \n * Chứng khoán tháng 10: Nên tấn công hay phòng thủ?. Chuyên gia từ công ty chứng khoán nhận định vùng định giá hiện tại đang khá lưng chừng; để có thể tăng tiếp, VN-Index cần được hỗ trợ bởi những thông tin tích cực hơn nữa. Đặc biệt là sự tăng trưởng lợi nhuận của các doanh nghiệp niêm yết. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HVN (HN:HVN) dời thời gian tổ chức ĐHĐCĐ thường niên 2023 \n * Xi măng Phú Thọ bị cưỡng chế hơn 6 tỷ đồng tiền thuế \n * Đại học Tân Tạo muốn gom thêm 10 triệu cp ITA (HM:ITA) từ cổ đông tổ chức \n * Theo dấu dòng tiền cá mập 05/10: Tự doanh cùng khối ngoại bán ròng hơn 950 tỷ đồng \n * Góc nhìn 06/10: Vẫn còn rủi ro tiếp tục điều chỉnh? \n * VinFast bàn giao hơn 10,000 ô tô điện trong quý 3/2023, mở rộng quy mô toàn cầu \n * Chi phí logistics Việt Nam vẫn quá cao, gấp đôi nước khác \n * Ghế Tổng Giám đốc SJE đổi chủ \n * Khách sạn Novotel Saigon Centre âm vốn chủ hơn 900 tỷ, còn 3,000 tỷ dư nợ trái phiếu \n * HDS phát hành 67.5 triệu cp cho cổ đông hiện hữu, giá 15,000 đồng/cp \n * VNE: Công ty của Chủ tịch HĐQT thoái 2 triệu cp \n * Chương trình dự đoán VN-Index đầu tiên trao thưởng lớn cho người chơi “đoán trật nhiều nhất” - StockKing từ Chứng khoán JB \n * Quỹ ETF ngoại có thêm 8.4 triệu cp của “trùm BOT” Tasco (HN:HUT) \n * LIG thay đổi phương án sử dụng vốn chào bán cổ phiếu riêng lẻ để trả nợ vay ngân hàng \n * Môi giới HNX quý 3/2023: Thị phần VPS sụt giảm \n * DXS sắp phát hành 121 triệu cổ phiếu, nâng vốn lên hơn 5.7 ngàn tỷ đồng \n * Giá trị giao dịch trái phiếu chính phủ tăng hơn 27% trong tháng 9/2023 \n * Top cổ phiếu đáng chú ý đầu phiên 05/10 \n * FPT (HM:FPT) Smart Cloud và CTCP Chứng khoán Thiên Việt kí kết hợp tác chiến lược \n * 05/10: Đọc gì trước giờ giao dịch chứng khoán \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Tài chính lên tiếng về việc ngân hàng cấn trừ nợ Quỹ bình ổn giá xăng dầu \n * Xuất khẩu gạo của Việt Nam thiết lập kỷ lục mới về giá trị \n * Đã hoàn thuế gần 99.000 tỷ đồng trong 9 tháng đầu năm \n * OPEC+ duy trì cắt giảm sản lượng đến cuối năm 2024 \n * Giải trình hóa đơn khống: Góc nhìn từ cơ quan thuế và doanh nghiệp \n * Hạn chế tác động tiêu cực của tỉ giá \n * Vàng giảm 8 phiên liên tiếp \n * Dầu \"bốc hơi\" gần 6% \n * Tổng thống Philippines Marcos Jr. dỡ bỏ mức trần giá gạo \n VĨ MÔ ĐẦU TƯ \n * Bất động sản khu công nghiệp dần sôi động nhờ nguồn cung mới, giá thuê ổn định \n * C&W: Giá cho thuê văn phòng hạng A và B duy trì 33.4 - 56.3 USD/m2/tháng \n * DXS – FERI: Thị trường bất động sản Việt Nam đã chạm đáy nhưng sẽ phục hồi theo hình chữ U \n TÀI CHÍNH THẾ GIỚI \n * Các quỹ phòng hộ sẽ sớm dùng máy tính để bán 30 tỷ USD cổ phiếu \n * Lý do đại gia bất động sản Trung Quốc  Evergrande  (HK:3333) khó sụp đổ \n * Kinh tế thế giới đang ở 'ngã ba đường' với rất nhiều khó khăn \n * Dấu hiệu rạn nứt trên thị trường chứng khoán Mỹ \n * Citigroup: Kinh tế Trung Quốc đã chạm đáy \n * Nhật Bản sẵn sàng nhập khẩu thêm nông sản từ Campuchia \n * Dow Jones hồi phục 100 điểm khi lợi suất rút khỏi đỉnh 16 năm \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị phần môi giới sàn HOSE quý 3/2023: Chứng khoán FPT rời Top 10, cổ phiếu vẫn bay cao",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 04:01 06/10/2023",
      "main_content": "Với 3,04% thị phần, Chứng khoán Vietcombank (HM:VCB) ghi tên vào Top 10 công ty chứng khoán có thị phần môi giới lớn nhất sàn HOSE; Chứng khoán FPT (HM:FTS) là cái tên bị thay thế. Chứng khoánThị phần môi giới sàn HOSE quý 3/2023: Chứng khoán FPT (HM:FPT) rời Top 10, cổ phiếu vẫn bay caoĐức Hậu • {Ngày xuất bản}Với 3,04% thị phần, Chứng khoán Vietcombank ghi tên vào Top 10 công ty chứng khoán có thị phần môi giới lớn nhất sàn HOSE; Chứng khoán FPT (FTS) là cái tên bị thay thế. \n Sở Giao dịch Chứng khoán TP. HCM (HOSE) vừa công bố top 10 công ty chứng khoán có thị phần môi giới lớn nhất quý 3/2023. \n  \n  \n Chứng khoán MB vươn lên vị trí Top 5 với thị phần tăng 0,24% lên 5,09% qua đó đẩy Chứng khoán Mirae Asset Việt Nam xuống vị trí thứ 7 (với 4,71% - giảm 0,45 so với quý trước). \n Chứng khoán HCM giữ nguyên vị trí số 6 với thị phần 5,06%. \n Trong khi đó, 3 vị trí còn lại lần lượt là Chứng khoán Vietcap (VCI (HM:VCI)), Chứng khoán KIS và Chứng khoán VCBS. Với 3,04% thị phần, Chứng khoán Vietcombank ghi tên vào Top 10 và thay thế Chứng khoán FPT (FTS). \n Chưa rõ kết quả kinh doanh quý 3 tới của Chứng khoán FPT có bị ảnh hưởng khi thị phần sụt giảm. Tuy nhiên, sự đi xuống này trái ngược hoàn toàn với diễn biến giá cổ phiếu FTS trên sàn chứng khoán. Kết phiên 5/10, cổ phiếu FTS điều chỉnh về mức 42.700 đồng và tiếp tục vận động tích lũy tại vùng đỉnh 18 tháng. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán \"bốc hơi\" 130 điểm sau 1 tháng, ông Lã Giang Trung từng nhận định \"VN-Index có thể thủng đáy cũ năm 2022”",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 23:32 05/10/2023",
      "main_content": "Thị trường chứng khoán đã giảm hơn 130 điểm chỉ sau 1 tháng - mức giảm bằng cả nỗ lực tăng giá giai đoạn giữa tháng 6 - giữa tháng 8 cộng lại. Không ít nhà đầu tư bắt đầu nghĩ đến những kịch bản xấu hơn. Chứng khoánChứng khoán \"bốc hơi\" 130 điểm sau 1 tháng, ông Lã Giang Trung từng nhận định \"VN-Index có thể thủng đáy cũ năm 2022”Quốc Trung • 05/10/2023 16:32Thị trường chứng khoán đã giảm hơn 130 điểm chỉ sau 1 tháng - mức giảm bằng cả nỗ lực tăng giá giai đoạn giữa tháng 6 - giữa tháng 8 cộng lại. Không ít nhà đầu tư bắt đầu nghĩ đến những kịch bản xấu hơn. \n Kết phiên giao dịch ngày 5/10, các chỉ số đều bị kéo về mức thấp nhất ngày sau khi chịu thêm áp lực bán phiên ATC. Toàn bộ nỗ lực tăng điểm của phiên trước đó \"bốc hơi\" trong phiên này. \n VN-Index giảm gần 15 điểm về mức 1.114; HNX-Index giảm 2,2 điểm còn 228 điểm. \n Thanh khoản toàn thị trường giảm mạnh so với phiên trước còn 15.300 tỷ đồng. Khối ngoại bán ròng gần 700 tỷ đồng. \n  \n  \n Tuy nhiên, với phiên giảm hôm nay, khả năng VN-Index đảo chiều xu hướng trung hạn vẫn đang hiện hữu. \n Trên đồ thị kỹ thuật, chỉ số đã giảm về dưới hỗ trợ MA200 (ngưỡng 1.150 điểm) sau 3 phiên gần nhất. Phe bán dù không còn quá mạnh song lực cầu cũng đặc biệt thận trọng trong những phiên gần đây. Chỉ báo RSI có lần thứ 3 chỉ trong chưa đầy 2 tuần giảm về vùng quá bán cho thấy tâm lý thị trường đang khá bi quan. \n Trên một số diễn đàn bắt đầu xuất hiện những thông tin để ngỏ về xu hướng downtrend của thị trường chứng khoán. Giới phân tích nhận định, trước mắt mốc 1.100 điểm sẽ là hỗ trợ cứng, \"chốt chặn cuối cùng\" của VN-Index trước khi một trạng thái mới (giảm điểm hoặc tích lũy) chính thức bắt đầu. \n Còn nhớ tại chương trình Bí mật đồng tiền trưa ngày 22/3, ông Lã Giang Trung, CEO Passion Investment từng nhận định: \"Thị trường với quá nhiều rủi ro hiện tại như khả năng suy thoái kinh tế thế giới, khủng hoảng kinh tế, VN-Index sẽ xuống thấp hơn mức thấp nhất của năm ngoái trong năm 2023\". \n Năm 2022, VN-Index từng có thời điểm giảm về mức 874 trong phiên 16/11 - tương ứng giảm 52,7% so với mức đỉnh 1.524 điểm hồi đầu tháng 4 cùng năm. Tại thời điểm này, ông Lã Giang Trung trở thành cái tên được nhắc đến nhiều khi từng đưa ra dự báo \"VN-Index sẽ giảm về mốc 900 điểm\". \n  \n  \n Trong giai đoạn khi thắt chặt kinh tế, hệ thống tài chính khó khăn, những việc như vậy xảy ra nhanh và SVB, Credit Suisse là chỉ báo đầu tiên về khả năng khủng hoảng kinh tế có xác suất xảy ra cao nhất. \n \"Thực ra, chúng tôi đã làm trước việc quản trị rồi và đang đợi kịch bản này xảy ra. Khủng hoảng theo tôi hiểu là suy thoái nặng, nếu suy thoái nặng diễn ra, tăng trưởng GDP thế giới âm vài quý, nếu việc tiếp tục khó khăn giữa các tổ chức tài chính, nhiều tổ chức bị phá sản, mua lại thì dòng chảy tài chính chậm lại. Khi đó tất cả hoạt động kinh tế chậm lại đột ngột; dù Cục Dự trữ Liên bang Mỹ (Fed) bơm tiền ra nhanh thì hoạt động kinh tế vẫn chậm lại\", ông Trung nhấn mạnh. \n Xem thêm: 86 cổ phiếu bị HOSE cắt margin quý 4/2023 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 5 cổ phiếu nổi bật phiên 5/10: HAG, DCM, CTD, VIX, DXG",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 01:23 06/10/2023",
      "main_content": "VN-Index giảm điểm trở lại trong phiên 5/10. Danh mục đầu tư của hàng vạn cổ đông DXG, DIG (HM:DIG), NVL (HM:NVL), VIX (HM:VIX) tiếp tục bốc hơi. Chứng khoánTop 5 cổ phiếu nổi bật phiên 5/10: HAG, DCM, CTD, VIX, DXGĐức Hậu • {Ngày xuất bản}VN-Index giảm điểm trở lại trong phiên 5/10. Danh mục đầu tư của hàng vạn cổ đông DXG, DIG, NVL, VIX tiếp tục bốc hơi. \n Kết phiên giao dịch ngày 5/10, các chỉ số đều bị kéo về mức thấp nhất ngày; VN-Index giảm gần 15 điểm về mức 1.114; HNX-Index giảm 2,2 điểm còn 228 điểm. Toàn bộ nỗ lực tăng điểm của phiên trước đó \"bốc hơi\" trong phiên này. \n Thanh khoản toàn thị trường giảm mạnh so với phiên trước còn 15.300 tỷ đồng. Khối ngoại bán ròng gần 700 tỷ đồng. \n VIX - Chứng khoán VIX: Thủng hỗ trợ đường MA100 \n Cổ phiếu VIX của Chứng khoán VIX là mã giảm mạnh nhất nhóm chứng khoán phiên hôm nay (-6,3% về 14.200 đồng/cp). Xếp sau có ORS giảm 6,2%, VCI (HM:VCI) giảm 5%, VND (HM:VND) giảm 3,9%, BSI giảm 3,8%, MBS (HN:MBS) giảm 3,7%,... \n Cùng với mức giảm hơn 130 điểm của VN-Index 1 tháng qua (-10,6%), cổ phiếu VIX thậm chí giảm tới 31% từ mức 20.600 đồng (phiên 12/9). \n Phiên giảm cận sàn hôm nay cũng khiến mã lùi về dưới hỗ trợ EMA100 (mức 14.5x đồng). Hỗ trợ tiếp theo sẽ là vùng giá ngay phía trên mốc 12.000 đồng/cp - giá cũ hồi giữa tháng 7. Lưu ý, áp lực bán ở cổ phiếu VIX gia tăng trong khi vị thế của dòng tiền gần như biến mất trong phiên hôm nay. \n  \n  \n Cổ phiếu HAG là mã đáng chú ý nhất ngược dòng thị trường chứng khoán với mức tăng 4,9% lên 8.100 đồng/cp; khối lượng giao dịch có lần đầu vượt trở lại mức trung bình 20 phiên, đạt 17,6 triệu đơn vị. Vị thế giao dịch của dòng tiền đầu cơ đang gia tăng (hơn 63% khối lượng phiên hôm nay đến từ mua chủ động). \n Nhà đầu tư có thể mở vị thế mua thăm dò khi giá vượt 8.150 đồng. \n Thông tin đáng chú ý: Với việc thông báo chậm trả hơn 4.000 tỷ đồng gốc và lãi trái phiếu, HĐQT HAGL (HM:HAG) vừa thông qua phương án thanh lý tài sản gắn liền với khách sạn HAGL tại vị trí \"đắc địa\" số 1 Phù Đổng, TP. Pleiku, Gia Lai). Số tiền thanh lý cụ thể chưa công bố song sẽ được ưu tiên thanh toán cho lô trái phiếu phát hành năm 2016. \n DXG - Đất Xanh (HM:DXG): Nến nhấn chìm giảm? \n Sau nỗ lực hồi phục nhẹ 0,3% trong phiên giữa tuần, cổ phiếu Đất Xanh có phiên giảm sàn ngày 5/10 về mức 16.600 đồng/cp và nhấn chìm cây nến xanh trước đó. \n Lực bán dòng tiền nhỏ lẻ tiếp tục gia tăng đẩy RSI về gần vùng quá bán. Với phiên giảm mạnh, cổ phiếu DXG vẫn lỡ hẹn đướng giá MA100 (mức 18.000 đồng). \n  \n  \n Cổ phiếu CTD đóng cửa tại mức 49.400 đồng - tăng 4,2% và có phiên hồi phục thứ 2 liên tiếp kể từ thời điểm điều chỉnh về mốc 45.000 đồng. \n Mặc dù vậy, xu hướng tích cực ngắn hạn mã là chưa chắc chắn khi giá cổ phiếu hiện nằm dưới các đường MA. Khối lượng giao dịch phiên hôm nay dù cải thiện đáng kể với 0,7 triệu cp song vẫn thấp hơn trung bình 20 phiên. Ngoài ra, các giao dịch bán ra chủ động vẫn chiếm ưu thế lớn. \n Thông tin đáng chú ý: Tòa án nhân dân TP. HCM vừa thông báo Quyết định không mở thủ tục phá sản đối với Coteccons sau khi nhận được đơn yêu cầu mở thủ tục phá sản từ Ricons hồi đầu tháng 7. Ricons cho rằng CTD không có khả năng thanh toán các khoản nợ đến hạn - dư nợ của Coteccons với Ricons đến cuối quý 2/2023 là hơn 322 tỷ đồng. \n DCM - Đạm Cà Mau (HM:DCM): Duy trì trạng thái tích cực \n Cổ phiếu DCM tăng trần lên mức 35.000 đồng/cp (cao nhất 13 tháng) trong phiên 4/10 cùng khối lượng giao dịch đột biến 11 triệu đơn vị - cao nhất từ đầu năm. Kết phiên hôm nay, DCM duy trì trạng thái tích lũy tại vùng đỉnh 13 tháng, đóng cửa giảm nhẹ 0,6%; khối lượng giao dịch đạt gần 6,2 triệu đơn vị. \n Xu hướng tích cực ngắn/trung hạn của cổ phiếu đầu ngành phân bón vẫn được bảo lưu. Nhà đầu tư ưu tiên vị thế nắm giữ, quan sát biến động giá tại mốc 35.000 đồng trước khi gia tăng tỷ trọng. \n  \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lực bán gia tăng, phe mua hờ hững, VN-Index giảm 12 điểm",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 21:19 05/10/2023",
      "main_content": "Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của thị trường phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn không đủ mạnh để duy trì mạch tăng. Chứng khoánLực bán gia tăng, phe mua hờ hững, VN-Index giảm 12 điểmĐức Hậu • 05/10/2023 14:19Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của thị trường phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn không đủ mạnh để duy trì mạch tăng. \n 14h18: \n VN-Index chịu áp lực bán gia tăng sau giờ nghỉ trưa. Thời điểm sau 14h, có thời điểm chỉ số giảm hơn 12 điểm trước khi thu hẹp phần nào biên độ. Sắc đỏ xuất hiện trên diện rộng song lực bán diễn ra không quá gắt ở bất kỳ nhóm ngành nào. \n Phe mua tỏ ra hờ hững khiến thanh khoản trên cả 3 sàn chỉ đạt 12.100 tỷ đồng. \n Cổ phiếu DIG (HM:DIG), DXG (HM:DXG) nhấp nháy giá sàn trong khi NVL (HM:NVL) cũng giảm 4% về mốc 14.000 đồng/cp. Một số gương mặt bất động sản khác như CEO, BCG, NVL, NKG (HM:NKG), PDR (HM:PDR), VIC (HM:VIC),... cũng giảm trên 2%. \n Các nhóm thép, chứng khoán, phân bón,... cũng chịu áp lực bán lớn. \n Dấu ấn tăng giá nổi bật nhất lúc này là mức tăng gần 6% của cổ phiếu HAG (HM:HAG) (Tập đoàn Hoàng Anh Gia Lai). Thanh khoản vượt trở lại trung bình 20 phiên, đạt gần 17 triệu đơn vị. \n 11h30: \n Kết phiên sáng, thị trường chứng khoán phân hóa với sắc đỏ 2,37 điểm của VN-Index và 0,4 điểm của UPCoM-Index trong khi chỉ số đại diện sàn HNX tăng nhẹ 0,93 điểm. Sắc đỏ chiếm ưu thế trên các bảng điện tử và rổ VN30. \n Với lực kéo VHM (HM:VHM), KBC (HM:KBC), SSI (HM:SSI), chỉ số các nhóm bất động sản và chứng khoán cùng chuyển xanh trở lại. GVR (HM:GVR) là cổ phiếu tác động tích cực nhất lên thị trường với mức tăng 3,8% (góp cho VN-Index gần 0,8 điểm). Ngược lại, GAS (HM:GAS), BID, VCB (HM:VCB) là 3 mã tiêu cực nhất khi lấy đi tổng cộng gần 2,6 điểm. \n Nhóm phân bón - hóa chất, vận tải biển, hạ tầng - xây dựng ghi nhận trạng thái tích cực. Một số cổ phiếu đáng chú ý phiên sáng nay có PSI (+5,3%), LAS (HN:LAS) (+4%), KBC (+3,3%), ITA (HM:ITA) (+2,9%) CTD (HM:CTD) (+3%), FCN (HM:FCN) (+1,3%), HAH (+2,5%), VOS (+1,9%), GMD (HM:GMD) (+1,7%), VHC (HM:VHC) (+2,1%),... \n Cổ phiếu VGC (HN:VGC) của Viglacera (doanh nghiệp nhóm Gelex) được kéo lên mức giá trần 50.700 đồng/cp. Ngược lại, cổ phiếu RDP (HM:RDP) của Rạng Đông Holding bị bán về mức cận sàn 10.600 đồng/cp. \n Thanh khoản thị trường giảm mạnh còn chưa đầy 5.500 tỷ đồng; giá trị giao dịch nhóm VN30 ghi nhận dưới 1.500 tỷ. Khối ngoại chuyển hướng bán ròng 335 tỷ đồng trên toàn thị trường với lực bán tập trung ở nhóm chứng khoán (VIX (HM:VIX), SSI, VND (HM:VND)). \n 10h30: \n VN-Index chuyển đỏ sau thời điểm 10h. Đến 10h30, chỉ số đang giảm hơn 4 điểm và lùi về dưới mốc 1.125. Giá trị giao dịch trên 3 sàn chỉ vỏn vẹn hơn 3.500 tỷ đồng. \n Rổ VN30 có 17 mã tăng giá và 7 mã giảm giá; tăng mạnh nhất có GVR (+1%) và giảm mạnh nhất là BCM (HM:BCM) (-2,2%). Các mã lớn như VCB, BID, VIC, VNM (HM:VNM), HPG (HM:HPG), STB (HM:STB) đang giảm từ 0,5 - 1,3%. \n Sắc xanh của thị trường thu hẹp mạnh, các chỉ số nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán đều giảm điểm. \n 10h05: \n Cổ phiếu RDP của Rạng Đông Holding (doanh nghiệp nhựa) nhanh chóng được đẩy lên mức giá trần chỉ ít phút đầu phiên. Tuy nhiên, bất ngờ đã diễn ra khi ngay sau đó mã bị bán về mức giá sàn và hồi lại tham chiếu 11.300 đồng ngay lúc 10h; khối lượng giao dịch ghi nhận 1,25 triệu cp. \n Đáng chú ý, phe mua chủ động vẫn chiếm tỷ trọng giao dịch áp đảo với hơn 85%. Chỉ báo MCDX vẫn có thấy sức mạnh giao dịch rất lớn của các dòng tiền cá mập. \n Xem thêm: VN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cực \n 9h45: \n Thị trường chứng khoán mở cửa tăng hơn 3 điểm và vượt mốc 1.130. Các chỉ số sàn HNX và UPCoM cũng tăng sớm sau ATO. \n Sắc xanh đang ghi nhận ở hầu hết các nhóm ngành bao gồm cả chứng khoán và bất động sản. Chỉ số nhóm ngân hàng đang giảm nhẹ trước sức ép của VCB. \n Các cổ phiếu thủy sản đang tăng mạnh nhất thị trường với VHC (+3%), ANV (HM:ANV) (+1,8%), FMC (+1%), IDI (+2,2%), CMX (HM:CMX) (+1,4%),... \n Ở nhóm khai khoáng, cổ phiếu KSV (HN:KSV) được kéo lên mức giá trần 40.700 đồng/cp; nhóm dầu khí họ P gồm PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đang tăng nhẹ bất chấp thông tin giá dầu thế giới mạnh mạnh gần 6%. \n Hầu hết cổ phiếu nhóm chứng khoán đang tăng giá ngoại trừ HAC giảm 2,2%. Cổ phiếu PSI tiếp tục tăng cận trần, giá vượt 10.000 đồng/cp; các mã BVS (HN:BVS), SSI, FTS (HM:FTS),  SHS  (HN:SHS), HCM, VIX cũng tăng trên 1%. \n Sau phiên hồi kỹ thuật trước đó khi dòng tiền bắt đáy nhập cuộc tại vùng 1.100 - 1.110 điểm, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp với chỉ 17.300 tỷ đồng. \n Chứng khoán BIDV (HM:BID) (BSC) cho rằng thị trường vẫn còn tâm lý dè chừng. Trong những phiên giao dịch tới, VN-Index có thể theo quán tính tiếp tục tăng điểm nhưng có khả năng sẽ gặp phải lực cản tại ngưỡng 1.140 điểm. \n Chứng khoán KB Việt Nam (KBSV) đánh giá, ngưỡng hỗ trợ gần quanh 1.10x đã cho phản ứng và giúp cho chỉ số ghi nhận nhịp hồi phục đầu tiên sau một nhịp giảm sâu. \n Mặc dù cơ hội mở rộng nhịp hồi phục của VN-Index vẫn đang hiện hữu song áp lực điều chỉnh sẽ sớm quay trở lại khi chỉ số tiếp cận ngưỡng cản gần đáng lưu ý quanh 1.14x. Nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ về mức an toàn quanh ngưỡng kháng cự đã đề cập. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 06/10: Vẫn còn rủi ro tiếp tục điều chỉnh?",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 01:12 06/10/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/10: Vẫn còn rủi ro tiếp tục điều chỉnh? \n SHS  (HN:SHS) đánh giá trong ngắn hạn, VN-Index chưa xác nhận nhịp phục hồi và vẫn còn rủi ro tiếp tục điều chỉnh. Nhà đầu tư ngắn hạn nên duy trì danh mục tỷ trọng thấp, ưu tiên quản trị rủi ro danh mục. \n Áp lực bán tiếp tục gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên hình thành nến đỏ giảm điểm, xóa đi xác suất đảo chiều sau khi hình thành mô hình Piercing Pattern. Các chỉ báo ở cả khung đồ thị ngày và giờ hầu hết vẫn đang hướng xuống tiêu cực và gần như chưa cho tín hiệu tạo đáy mới cho thấy áp lực bán vẫn có thể sẽ tiếp tục gia tăng trong ngắn hạn. \n Tiếp tục quan sát thêm \n CTCK Shinhan (SSV): VN-Index mở cửa tăng điểm nhưng không thể duy trì khi tâm lý nhà đầu tư khá yếu, khiến nỗ lực phục hồi của phiên 04/10 gần như tan biến. Có thể thấy lực cầu chỉ đặt giá thấp chờ đợi chứ không chủ động mua lên. Tính đến nay từ đà giảm giữa tháng 9, đây là lần bull trap thứ 3, khi thị trường phục hồi được một tí, thì lại giảm mạnh vào phiên sau. \n SSV cho rằng với đồ thị đã thủng hầu hết các ngưỡng hỗ trợ (chỉ còn MA 200) thì việc thị trường lấy lại đà tăng là khá lâu. Nếu lủng hỗ trợ MA 200 vùng 1,100 điểm, thị trường khả năng cao sẽ tiếp tục về vùng 1,050 điểm. Hỗ trợ và kháng cự tham chiếu là 1,100 điểm và 1,180 điểm. Tuy đã gần hỗ trợ hiện tại nhưng vẫn chưa có dấu hiệu bật tăng lại của thị trường. Các nhà giao dịch ngắn hạn nên tiếp tục quan sát thêm. \n Ưu tiên quản trị rủi ro \n CTCK Đông Á (DAS): Phiên phục hồi kỹ thuật hôm 04/10 không đủ kéo dòng tiền vào thị trường. Lực bán quay trở lại đẩy VN-Index tiếp tục xu hướng giảm. Nhà đầu tư bắt đáy trong các phiên trước đang đối diện với rủi ro ngắn hạn khi thị trường biến động mạnh và đảo chiều liên tục qua từng phiên. DAS khuyến nghị nhà đầu tư nên ưu tiên quản trị rủi ro, hạn chế các giao dịch ngắn hạn khi thị trường chưa đạt mức cân bằng. \n Tiếp tục điều chỉnh \n CTCK Sài Gòn – Hà Nội (SHS): Xu hướng điều chỉnh ngắn hạn của thị trường chưa có tín hiệu kết thúc, với trạng thái hiện tại động lực tăng của thị trường hiện ở mức thấp và những nỗ lực hồi phục ngắn hạn mang tính kỹ  thuật, kém bền vững. \n Trong ngắn hạn, VN-Index chưa xác nhận nhịp phục hồi và vẫn còn rủi ro tiếp tục điều chỉnh. Nhà đầu tư ngắn hạn nên duy trì danh mục tỷ trọng thấp, ưu tiên quản trị rủi ro danh mục. \n Kiểm định lại hỗ trợ của đường MA200 ngày \n CTCK Vietcap (Vietcap): Vietcap dự báo phiên 06/10, VN-Index có thể sẽ có nhịp giảm để kiểm định lại hỗ trợ của đường MA200 ngày tại 1,100-1,105 điểm. Nếu lực bán gia tăng mạnh trở lại khiến VN-Index đóng cửa dưới hỗ trợ này, chỉ số sẽ phát tín hiệu rơi vào khu vực thị trường giá xuống trung hạn, với hỗ trợ tiếp theo tại 1,020-1,060 điểm. Ngược lại, nếu lực bán không mạnh và được hấp thụ với lực mua từ hỗ trợ, VN-Index có thể đảo chiều tăng trở lại một lần nữa với kháng cự tại 1,135 điểm và khả quan hơn tại 1,160 điểm. \n Tiếp tục duy trì tỷ trọng cổ phiếu ở mức thấp \n CTCK Asean (Aseansc): Aseansc cho rằng nhiều khả năng thị trường sẽ cần phải kiểm định lại vùng hỗ trợ gần 1,100-1,110 điểm (bao gồm MA200 ngày) trong phiên 06/10. Nhà đầu tư tiếp tục duy trì tỷ trọng cổ phiếu ở mức thấp, hạn chế mua đuổi, và tận dụng các nhịp hồi phục để cơ cấu lại cổ phiếu trong danh mục. \n Tìm điểm cân bằng trong vùng 1,110-1,120 điểm \n CTCK BIDV (HM:BID) (BSC): BSC đánh giá trong ngắn hạn, thị trường cần những phiên giao dịch trong biên độ hẹp để tìm điểm cân bằng trong vùng 1,110-1,120 điểm. \n Quan sát đường SMA 200 ngày \n CTCK Tiên Phong (TPS): TPS quan sát đường SMA 200 ngày đánh giá xác suất đảo chiều từ mẫu hình nến Piercing Pattern đã bị phủ nhận khi VN-Index nhanh chóng điều chỉnh trở lại. Kết quả này phản ánh tâm lý của nhà đầu tư vẫn đang bi quan về triển vọng thị trường mặc dù chỉ số đã có nhịp phục hồi tích cực trước đó. Điều này càng được phản ánh rõ hơn qua việc thanh khoản tiếp tục sụt giảm và duy trì ở mức thấp (dưới mức trung bình 20 phiên). \n Bên cạnh đó, các chỉ báo phân tích kỹ thuật là Relative Strength Index (RSI) và MACD tiếp tục lao dốc và chưa cho tín hiệu tạo đáy mới cho thấy rủi ro thị trường tiếp tục điều chỉnh là vẫn ở mức cao. Hiện tại, tâm điểm của thị trường một lần nữa đổ dồn vào biến động của chỉ số tại đường SMA 200 ngày. Bởi lẽ, nếu hỗ trợ này bị phá vỡ, chỉ số nhiều khả năng sẽ lùi sâu hơn về các mức cân bằng mới. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu DIG, DXG nằm sàn, VN-Index giảm 15 điểm",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 22:19 05/10/2023",
      "main_content": "Sau phiên hồi phục kỹ thuật ngày 4/10, thị trường chứng khoán lại quay đầu giảm mạnh. Nhiều largecap nhóm bất động sản như DIG (HM:DIG), DXG (HM:DXG), NVL (HM:NVL) tiếp tục bị bán lớn. Chứng khoánCổ phiếu DIG, DXG nằm sàn, VN-Index giảm 15 điểmĐức Hậu • 05/10/2023 15:19Sau phiên hồi phục kỹ thuật ngày 4/10, thị trường chứng khoán lại quay đầu giảm mạnh. Nhiều largecap nhóm bất động sản như DIG, DXG, NVL tiếp tục bị bán lớn. \n 15h: \n Kết phiên giao dịch, các chỉ số đều bị kéo về mức thấp nhất ngày sau khi chịu thêm áp lực bán phiên ATC. Toàn bộ nỗ lực tăng điểm của phiên trước đó \"bốc hơi\" trong phiên này. \n VN-Index giảm gần 15 điểm về mức 1.114; HNX-Index giảm 2,2 điểm còn 228 điểm. \n Lực bán ở nhóm cổ phiếu bất động sản mạnh lên khiến DXG, DIG đóng cửa giảm sàn, CEO giảm cận sàn, NVL giảm 5,5%,... Khá bất ngờ khi các cổ phiếu nhà Vingroup (HM:VIC) chỉ giảm nhẹ dưới 1,1% \n Cả nhóm ngân hàng và chứng khoán đều giảm giá trong đó VCB (HM:VCB), BID, CTG (HM:CTG), TCB (HM:TCB) lấy của VN-Index gần 5 điểm. Nhóm chứng khoán cũng đóng cửa với 23 mã giảm trong đó VIX (HM:VIX) giảm cận sàn. \n Thanh khoản toàn thị trường giảm mạnh so với phiên trước còn gần 15.300 tỷ đồng. Khối ngoại bán ròng gần 700 tỷ đồng với tâm điểm tại các cổ phiếu POW (HM:POW), CTG, HDB (HM:HDB), SSI (HM:SSI), VIC,... \n Xem thêm: 1 cổ phiếu vào diện hạn chế giao dịch trên sàn HNX \n 14h18: \n VN-Index chịu áp lực bán gia tăng sau giờ nghỉ trưa. Thời điểm sau 14h, có thời điểm chỉ số giảm hơn 12 điểm trước khi thu hẹp phần nào biên độ. Sắc đỏ xuất hiện trên diện rộng song lực bán diễn ra không quá gắt ở bất kỳ nhóm ngành nào. \n Phe mua tỏ ra hờ hững khiến thanh khoản trên cả 3 sàn chỉ đạt 12.100 tỷ đồng. \n Cổ phiếu DIG, DXG nhấp nháy giá sàn trong khi NVL cũng giảm 4% về mốc 14.000 đồng/cp. Một số gương mặt bất động sản khác như CEO, BCG, NVL, NKG (HM:NKG), PDR (HM:PDR), VIC,... cũng giảm trên 2%. \n Các nhóm thép, chứng khoán, phân bón,... cũng chịu áp lực bán lớn. \n Dấu ấn tăng giá nổi bật nhất lúc này là mức tăng gần 6% của cổ phiếu HAG (HM:HAG) (Tập đoàn Hoàng Anh Gia Lai). Thanh khoản vượt trở lại trung bình 20 phiên, đạt gần 17 triệu đơn vị. \n 11h30: \n Kết phiên sáng, thị trường chứng khoán phân hóa với sắc đỏ 2,37 điểm của VN-Index và 0,4 điểm của UPCoM-Index trong khi chỉ số đại diện sàn HNX tăng nhẹ 0,93 điểm. Sắc đỏ chiếm ưu thế trên các bảng điện tử và rổ VN30. \n Với lực kéo VHM (HM:VHM), KBC (HM:KBC), SSI, chỉ số các nhóm bất động sản và chứng khoán cùng chuyển xanh trở lại. GVR (HM:GVR) là cổ phiếu tác động tích cực nhất lên thị trường với mức tăng 3,8% (góp cho VN-Index gần 0,8 điểm). Ngược lại, GAS (HM:GAS), BID, VCB là 3 mã tiêu cực nhất khi lấy đi tổng cộng gần 2,6 điểm. \n Nhóm phân bón - hóa chất, vận tải biển, hạ tầng - xây dựng ghi nhận trạng thái tích cực. Một số cổ phiếu đáng chú ý phiên sáng nay có PSI (+5,3%), LAS (HN:LAS) (+4%), KBC (+3,3%), ITA (HM:ITA) (+2,9%) CTD (HM:CTD) (+3%), FCN (HM:FCN) (+1,3%), HAH (+2,5%), VOS (+1,9%), GMD (HM:GMD) (+1,7%), VHC (HM:VHC) (+2,1%),... \n Cổ phiếu VGC (HN:VGC) của Viglacera (doanh nghiệp nhóm Gelex) được kéo lên mức giá trần 50.700 đồng/cp. Ngược lại, cổ phiếu RDP (HM:RDP) của Rạng Đông Holding bị bán về mức cận sàn 10.600 đồng/cp. \n Thanh khoản thị trường giảm mạnh còn chưa đầy 5.500 tỷ đồng; giá trị giao dịch nhóm VN30 ghi nhận dưới 1.500 tỷ. Khối ngoại chuyển hướng bán ròng 335 tỷ đồng trên toàn thị trường với lực bán tập trung ở nhóm chứng khoán (VIX, SSI, VND (HM:VND)). \n 10h30: \n VN-Index chuyển đỏ sau thời điểm 10h. Đến 10h30, chỉ số đang giảm hơn 4 điểm và lùi về dưới mốc 1.125. Giá trị giao dịch trên 3 sàn chỉ vỏn vẹn hơn 3.500 tỷ đồng. \n Rổ VN30 có 17 mã tăng giá và 7 mã giảm giá; tăng mạnh nhất có GVR (+1%) và giảm mạnh nhất là BCM (HM:BCM) (-2,2%). Các mã lớn như VCB, BID, VIC, VNM (HM:VNM), HPG (HM:HPG), STB (HM:STB) đang giảm từ 0,5 - 1,3%. \n Sắc xanh của thị trường thu hẹp mạnh, các chỉ số nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán đều giảm điểm. \n 10h05: \n Cổ phiếu RDP của Rạng Đông Holding (doanh nghiệp nhựa) nhanh chóng được đẩy lên mức giá trần chỉ ít phút đầu phiên. Tuy nhiên, bất ngờ đã diễn ra khi ngay sau đó mã bị bán về mức giá sàn và hồi lại tham chiếu 11.300 đồng ngay lúc 10h; khối lượng giao dịch ghi nhận 1,25 triệu cp. \n Đáng chú ý, phe mua chủ động vẫn chiếm tỷ trọng giao dịch áp đảo với hơn 85%. Chỉ báo MCDX vẫn có thấy sức mạnh giao dịch rất lớn của các dòng tiền cá mập. \n Xem thêm: VN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cực \n 9h45: \n Thị trường chứng khoán mở cửa tăng hơn 3 điểm và vượt mốc 1.130. Các chỉ số sàn HNX và UPCoM cũng tăng sớm sau ATO. \n Sắc xanh đang ghi nhận ở hầu hết các nhóm ngành bao gồm cả chứng khoán và bất động sản. Chỉ số nhóm ngân hàng đang giảm nhẹ trước sức ép của VCB. \n Các cổ phiếu thủy sản đang tăng mạnh nhất thị trường với VHC (+3%), ANV (HM:ANV) (+1,8%), FMC (+1%), IDI (+2,2%), CMX (HM:CMX) (+1,4%),... \n Ở nhóm khai khoáng, cổ phiếu KSV (HN:KSV) được kéo lên mức giá trần 40.700 đồng/cp; nhóm dầu khí họ P gồm PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đang tăng nhẹ bất chấp thông tin giá dầu thế giới mạnh mạnh gần 6%. \n Hầu hết cổ phiếu nhóm chứng khoán đang tăng giá ngoại trừ HAC giảm 2,2%. Cổ phiếu PSI tiếp tục tăng cận trần, giá vượt 10.000 đồng/cp; các mã BVS (HN:BVS), SSI, FTS (HM:FTS),  SHS  (HN:SHS), HCM, VIX cũng tăng trên 1%. \n Sau phiên hồi kỹ thuật trước đó khi dòng tiền bắt đáy nhập cuộc tại vùng 1.100 - 1.110 điểm, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp với chỉ 17.300 tỷ đồng. \n Chứng khoán BIDV (HM:BID) (BSC) cho rằng thị trường vẫn còn tâm lý dè chừng. Trong những phiên giao dịch tới, VN-Index có thể theo quán tính tiếp tục tăng điểm nhưng có khả năng sẽ gặp phải lực cản tại ngưỡng 1.140 điểm. \n Chứng khoán KB Việt Nam (KBSV) đánh giá, ngưỡng hỗ trợ gần quanh 1.10x đã cho phản ứng và giúp cho chỉ số ghi nhận nhịp hồi phục đầu tiên sau một nhịp giảm sâu. \n Mặc dù cơ hội mở rộng nhịp hồi phục của VN-Index vẫn đang hiện hữu song áp lực điều chỉnh sẽ sớm quay trở lại khi chỉ số tiếp cận ngưỡng cản gần đáng lưu ý quanh 1.14x. Nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ về mức an toàn quanh ngưỡng kháng cự đã đề cập. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]