[
   {
      "title": "Góc nhìn 12/01: Áp lực điều chỉnh?",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 00:46 12/01/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 12/01: Áp lực điều chỉnh? \n Aseansc dự báo trong phiên giao dịch tới (12/01), thị trường sẽ có áp lực điều chỉnh giảm với lực bán được thúc đẩy bởi vùng kháng cự 1,060-1,065 điểm của VN-Index. Nếu vùng hỗ trợ gần 1,050-1,055 điểm bị phá vỡ, chỉ số VN-Index có thể giảm sâu hơn để kiểm định vùng hỗ trợ tại 1,040-1,045 điểm. \n Kỳ vọng tăng điểm \n CTCK Ngân hàng Đông Á (DAS): Kỳ vọng tăng điểm của VN-Index ngày càng khả thi hơn khi có sự trở lại của nhóm cổ phiếu tiêu biểu trong thị trường giá lên, gôm cổ phiếu ngân hàng, chứng khoán và cổ phiếu thép. Cổ phiếu ngân hàng được giao dịch sôi động với sự hỗ trợ tin tức khả quan về báo cáo kết quả kinh doanh năm 2022, đạt mức trội hơn so với thị trường. Cổ phiếu thép và vậy liệu xây dựng với chất xúc tác từ đầu tư công đang dẫn đầu nhóm tăng giá trong 2 tuần qua. Trong những phiên giao dịch còn lại trước kỳ nghỉ lễ, nhà đầu tư có thể nắm giữ danh mục với tỷ trong cổ phiếu cao hơn tiền mặt, thực hiện các giao dịch T+ trên danh mục có sẵn để tối ưu hóa hiệu quả đầu tư. \n Thị trường không biến động quá mạnh \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Trong những phiên giao dịch tới cho đến khi hết năm âm lịch Nhâm Dần, BSC vẫn giữ quan điểm thị trường sẽ không có biến động quá mạnh. \n Vùng hỗ trợ gần quanh 1,040 \n CTCK KB (KBSV): Mặc dù rủi ro mở rộng nhịp điều chỉnh vẫn đang có phần lấn át, vùng hỗ trợ gần quanh 1,040 (+-5) được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý cho VN-Index. Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Áp lực điều chỉnh \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (12/01), thị trường sẽ có áp lực điều chỉnh giảm với lực bán được thúc đẩy bởi vùng kháng cự 1,060-1,065 điểm của VN-Index. Nếu vùng hỗ trợ gần 1,050-1,055 điểm bị phá vỡ, chỉ số VN-Index có thể giảm sâu hơn để kiểm định vùng hỗ trợ tại 1,040-1,045 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tiếp tục đi ngang \n CTCK Tân Việt (TVSI): TVSI vẫn tiếp tục kỳ vọng xu hướng đi ngang nhàm chán hiện tại sẽ kết thúc vào các phiên cuối tuần. Nếu không, chỉ số có lẽ phải chờ sau kỳ nghỉ lễ mới thay đổi trạng thái. \n VN-Index tiếp tục đi ngang kèm thanh khoản thấp \n CTCK Mirae Asset: VN-Index tiếp tục đi ngang kèm thanh khoản thấp. Hỗ trợ gần nhất quanh 1,040-1,030. \n VN-Index tiếp tục diễn biến sideway quanh biên độ từ 1,030-1,060 \n CTCK Ngân hàng Ngoại Thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 11/01, tạo mẫu hình nền inverted hammer cho thấy vùng điểm 1,060 vẫn đang là kháng cự mạnh của thị trường. Thêm vào đó, tại khung đồ thị giờ, chỉ báo MACD và RSI đã tạo đỉnh và cho phân kỳ âm cho thấy rủi ro của thị trường trong ngắn hạn đã tăng lên đáng kể và áp lực bán mạnh có thể quay trở lại bất ngờ. Trước diễn biến tâm lý e dè của nhà đầu tư trước kỳ nghỉ Tết Nguyên đán, VN-Index khả năng cao sẽ tiếp tục diễn biến sideway quanh biên độ từ 1,030-1,060. VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn chưa gia tăng tỷ trọng cổ phiếu mà chờ đợi những phiên rung lắc mạnh để có thể giải ngân ở vùng giá có mức chiết khấu tốt hơn. \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 12/01/2023: Quá trình giằng co tiếp diễn",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 00:09 12/01/2023",
      "main_content": "Vietstock - Vietstock Daily 12/01/2023: Quá trình giằng co tiếp diễn \n VN-Index tăng nhẹ và hình thành mẫu hình nến Inverted Hammer. Các cây nến xanh đỏ xen kẽ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/01/2023 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 11/01/2023. Kết phiên, VN-Index tăng 0.23%, lên mức 1,055.76 điểm; HNX-Index tăng 0.49%, lên mức 211.67 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 549 triệu đơn vị, tăng 20.03% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 26.73%, đạt gần 59 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 245 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 24 tỷ đồng. \n - Thị trường chứng khoán khởi đầu phiên giao dịch tích cực. Các chỉ số chính cùng hiện sắc xanh và dần nới rộng đà tăng của mình. Khối lượng giao dịch có sự hồi phục nhẹ so với phiên trước. Tuy nhiên, trước khi bước vào giờ nghỉ trưa, VN-Index và HNX-Index cùng quay đầu giảm nhẹ. Tình hình trở nên tiêu cực hơn trong phiên chiều. Sắc xanh của các chỉ số tiếp tục bị thu hẹp. Kết phiên giao dịch, VN-Index chỉ còn tăng nhẹ 2.41 điểm, lên mức 1,055.76; HNX-Index tăng 1.04 điểm, dừng chân ở mức 211.67 điểm. \n - VN30-Index kết phiên tăng 4.69 điểm (+0.44%), lên mức 1,065.22 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 20 mã tăng và 10 mã giảm. Tăng giá ấn tượng nhất rổ là NVL (HM:NVL) khi tiến hết biên độ, theo sau là các mã PDR (HM:PDR), ACB (HM:ACB), SAB (HM:SAB). Ở chiều ngược lại, VRE (HM:VRE), VCB (HM:VCB) và VNM (HM:VNM) là những mã giao dịch tiêu cực nhất rổ. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), SAB, CTG (HM:CTG) và ACB là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong khi đó, VCB, VNM, EIB (HM:EIB) và VRE là những cổ phiếu có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi gần 3 điểm của chỉ số này. \n - Ngành chứng khoán là một trong những ngành tăng mạnh nhất thị trường. Các cổ phiếu SSI (HM:SSI), VND (HM:VND), VCI (HM:VCI), HCM hay  SHS  (HN:SHS) cùng tăng tốt quanh mức 2-4%. \n - Ở nhóm cổ phiếu dệt may, cổ phiếu STK (HM:STK) có phiên giao dịch ấn tượng khi tiến hết biên độ, khối lượng giao dịch cũng có sự bứt phá mạnh. Các mã VGT (HN:VGT), TNG (HN:TNG), GIL hay TCM (HM:TCM) đều hiện sắc xanh. Theo Chiến lược phát triển ngành dệt may và da giày Việt Nam đến năm 2030, tầm nhìn đến năm 2035, xuất khẩu dệt may sẽ duy trì tăng trưởng tích cực với tốc độ tăng trưởng đạt 6.8-7.0%/năm giai đoạn 2021-2030, trong đó giai đoạn 2021-2025 đạt 7.2-7.7%/năm. Thông tin trên cho thấy triển trọng trong dài hạn của nhóm cổ phiếu này là khá lạc quan. \n - VN-Index tăng nhẹ và hình thành mẫu hình nến Inverted Hammer. Các cây nến xanh đỏ xen kẽ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Inverted Hammer xuất hiện \n Trong phiên giao dịch ngày 11/01/2023, VN-Index tăng trở lại với mẫu hình nến Inverted Hammer. Các cây nến xanh đỏ xen kẽ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Stochastic Oscillator đã bắt đầu đi vào vùng quá mua (overbought). Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên. \n  \n HNX-Index - Chờ đợi sự bứt phá trong ngắn hạn \n Trong phiên giao dịch ngày 11/01/2023, HNX-Index tiếp tục tăng trưởng với khối lượng được cải thiện. \n Chỉ số đang test lại cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm). Nếu chỉ số phá vỡ ngưỡng này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/01/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/01/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index thu hẹp đà tăng, cổ phiếu thép xanh mướt, IBC giảm sàn sau chuỗi tăng trần",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 23:31 11/01/2023",
      "main_content": "Sau phiên sáng khá hứng khởi, VN-Index hạ nhiệt về chiều trước áp lực điều chỉnh ở nhiều mã ngân hàng, chứng khoán. Trong phiên giao dịch buổi sáng, nhóm chứng khoán là tâm điểm của thị trường khi đồng loạt tăng mạnh. Cùng với đó, hàng loạt cổ phiếu lớn như VHM (HM:VHM), SAB (HM:SAB), VIC (HM:VIC), CTG (HM:CTG), HPG (HM:HPG),... đều tăng giá tốt và góp phần kéo VN-Index lên ngưỡng quan trọng. \n Tuy nhiên sau 14h, lực bán dâng cao khiến nhiều nhóm ngành hạ nhiệt, điển hình như ngân hàng, sản xuất thực phẩm, bán lẻ. \n Tại nhóm vốn hóa lớn, VCB (HM:VCB) đóng cửa thấp nhất phiên khi rơi về 85.100 đồng/cổ phiếu và trở thành lực cản chính VN-Index với mức ảnh hưởng giảm gần 2,6 điểm. \n Phiên hôm nay, cổ phiếu IBC (HM:IBC) bất ngờ bị bán về mức giá sàn 3.830 đồng với thanh khoản hơn 7,1 triệu đơn vị qua đó đứt mạch 8 phiên trăn trần liên tiếp. \n Nhóm thép về cơ bản vẫn tăng ổn định với HPG, NKG (HM:NKG), HSG (HM:HSG), SMC, POM (HM:POM), TLH, VGS tăng từ 1 - 3,5%. \n Kết phiên giao dịch, VN-Index tăng 2,41 điểm (0,23%) lên 1.055,76 điểm, HNX-Index tăng 1,04 điểm (0,49%) đạt 211,67 điểm. \n Thanh khoản thị trường vẫn duy trì ở mức thấp với khối lượng giao dịchtrên HOSE đạt 8.800 tỷ đồng; sàn HNX đạt giá trị giao dịch 901 tỷ đồng. \n Khối ngoại mua ròng tổng cộng 244 tỷ đồng trên sàn HOSE, trong đó CTG và FUEVFVND là hai mã được mua ròng nhiều nhất. Trên sàn HNX, khối ngoại mua ròng 24.1 tỷ đồng, trong đó IDC (HN:IDC) là mã được mua ròng nhiều nhất. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/01: Khối lượng giao dịch có sự hồi phục nhẹ",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 19:30 11/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/01: Khối lượng giao dịch có sự hồi phục nhẹ \n VN-Index có sự hồi phục trở lại cho thấy tình hình đã trở nên bớt bi quan hơn. Khối lượng giao dịch cần được cải thiện hơn để cũng cố đà tăng của chỉ số. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/01/2023, VN-Index điểm tăng trở lại. Các cây nến xanh đỏ xen kẽ xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Stochastic Oscillator đã bắt đầu đi vào vùng overbought. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/01/2023, HNX-Index tiếp tục tăng trưởng với khối lượng được cải thiện. \n Chỉ số đang test lại cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm). Nếu chỉ số phá vỡ ngưỡng này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 11/01/2023, HSG tăng giá và hình thành cây nến xanh cho thấy tâm lý tích cực của nhà đầu tư. \n Giá cổ phiếu cũng đã vượt lên đường SMA 100 ngày nên xu hướng tăng trong trung hạn càng được củng cố. \n Khối lượng giao dịch đạt gần mức trung bình 20 ngày chỉ trong phiên sáng chứng tỏ nhà đầu tư đang quay lại cổ phiếu này. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch buổi sáng ngày 11/01/2023, SSI hình thành cây nến xanh cho thấy nhà đầu tư đang tích cực trở lại. \n Chỉ báo MACD đang hướng lên, nếu chỉ báo này cho tín hiệu mua thì tình hình sẽ trở nên lạc quan hơn trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/01: Duy trì đà tăng",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 17:39 11/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/01: Duy trì đà tăng \n Thị trường chứng khoán vẫn đang hiện sắc xanh tích cực. Trong khi VN-Index giằng co ở vùng 1,060 thì HNX-Index lại liên tục nới rộng đà tăng. \n Ở chiều tích cực, SAB (HM:SAB), BID (HM:BID), CTG (HM:CTG) và NVL (HM:NVL) là những mã có đóng góp lớn nhất đến đà tăng của VN-Index. Trong khi đó, VCB (HM:VCB), VRE (HM:VRE), VNM (HM:VNM) lại là những cổ phiếu có tác động tiêu cực nhất. Tính riêng VCB đã lấy đi gần 1 điểm của chỉ số này. \n Các cổ phiếu trong ngành dệt may đang giao dịch khá sôi động. Nổi bật trong đó là STK (HM:STK), cổ phiếu này tăng hết biên độ với khối lượng giao dịch bứt phá mạnh. Các cổ phiếu khác trong nhóm như VGT (HN:VGT), TNG (HN:TNG), MSH (HM:MSH), GIL hay TCM (HM:TCM) cũng đều hiện sắc xanh tích cực. Theo Chiến lược phát triển ngành dệt may và da giày Việt Nam đến năm 2030, tầm nhìn đến năm 2035, xuất khẩu dệt may sẽ duy trì tăng trưởng tích cực với tốc độ tăng trưởng đạt 6.8-7.0%/năm giai đoạn 2021-2030, trong đó giai đoạn 2021-2025 đạt 7.2-7.7%/năm. Thông tin trên cho thấy triển trọng trong dài hạn của nhóm cổ phiếu này là khá lạc quan. \n Ông lớn trong ngành bán buôn là PLX (HM:PLX) tiếp tục nối dài đà tăng của mình khi tiến tốt gần 3%. Bên cạnh đó, một cố các cổ phiếu nhóm dầu khí cũng cho thấy sự tích cực. Điển hình như bộ đôi PVS (HN:PVS) và PVD (HM:PVD) cùng tăng hơn 1%, PVC (HN:PVC) tiến tốt gần 2%, PVB nhích nhẹ lên trên tham chiếu. \n 9h30: Mở cửa trong sắc xanh \n Thị trường chứng khoán đang đang giao dịch tích cực khi các chỉ số chính cùng hiện sắc xanh. Bên mua chiếm ưu thế lớn với số mã tăng vượt trội so với số mã bán. Tính đến 9h30, VN-Index đang tăng gần 5 điểm, giao dịch quanh mức 1,058 điểm; HNX-Index tăng gần 1 điểm, giao dịch quanh mức 211 điểm. \n Bên mua chiếm ưu thế lớn trong rổ VN30 với 24 mã tăng, 4 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất trong rổ hiện đang là các mã SAB, MWG (HM:MWG), BID, ACB (HM:ACB), NVL. Trong khi đó, VRE và PLX là những cổ phiếu giảm giá mạnh nhất. \n Ngành vật liệu xây dựng giao dịch khá tích cực khi phần lớn các mã giao dịch trong sắc xanh tăng. HPG (HM:HPG), VCS (HN:VCS) và NKG (HM:NKG) tăng nhẹ dưới 1%, HSG (HM:HSG) tăng trên 1%, HT1 (HM:HT1) tăng trên 4%. \n Ngành bán lẻ cũng hòa chung sắc xanh từ thị trường với MWG và VGC (HN:VGC) tăng trên 1%, FRT (HM:FRT), HAX và CTF tăng nhẹ dưới 1%, \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 1, 2023",
      "posted_date": "Ngày đăng 13:00 11/01/2023",
      "main_content": "Vietstock - 11/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tổ công tác Chính phủ làm việc với 5 thành phố lớn nhất nước về bất động sản. Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh - Tổ phó Tổ công tác của Chính phủ về giải quyết những vướng mắc, tháo gỡ khó khăn trong triển khai dự án bất động sản - cho biết, tổ công tác đã tổ chức làm việc với các địa phương như TPHCM, Hà Nội, Đà Nẵng, Hải Phòng, Cần Thơ và một số doanh nghiệp lớn trong lĩnh vực bất động sản. >>> \n * Tham vọng thống trị ngành chip của Trung Quốc gặp khó. Nhiều năm qua, Trung Quốc là quốc gia chịu chi nhất thế giới cho các ưu đãi dành đối với ngành chip, quy mô ngân sách lớn chưa từng thấy ở các nước khác, từ Mỹ tới Nhật Bản. Tuy nhiên, giờ đây, nỗ lực chống lại COVID-19 và đối phó với nguy cơ suy thoái kinh tế thế giới đang làm cạn kiệt dần ngân sách nhà nước, buộc Bắc Kinh phải suy nghĩ lại cách tiếp cận gây tranh cãi này. >>> \n * Gần 94.3 triệu cp PVP chào sàn HOSE vào ngày 17/01. Sở Giao dịch Chứng khoán TPHCM (HOSE) vừa thông báo cổ phiếu PVP của CTCP Vận tải Dầu khí Thái Bình Dương (PVTrans Pacific) sẽ chính thức giao dịch trên sàn HOSE vào ngày 17/01 tới đây. >>> \n * Tự doanh 10/01: Mua ròng 4 phiên liên tiếp. Phiên 10/01, tự doanh công ty chứng khoán tiếp tục mua ròng gần 97 tỷ đồng. Đánh dấu chuỗi mua ròng 4 phiên liên tiếp. Trong đó, FPT (HM:FPT) là mã được mua ròng mạnh nhất với giá trị hơn 14 tỷ đồng. Chiều ngược lại, cổ phiếu EIB (HM:EIB) bị bán ròng nhiều nhất với hơn 37 tỷ đồng (hầu như toàn bộ đến từ giao dịch thỏa thuận). >>> \n * Giá FTS (HM:FTS) giảm sâu, cổ đông lớn Nhật Bản mua vào hơn 1.7 triệu cp. Công ty TNHH Dịch vụ Tài chính SBI (SBIFS) đã mua hơn 1.7 triệu cp của CTCP Chứng khoán FPT (HOSE: FTS) trên tổng số 1.95 triệu cp đăng ký. >>> \n * TSB cất cánh đụng trần 6 phiên liên tiếp sau khi Vinachem thoái vốn . Cổ phiếu của CTCP Ắc quy Tia Sáng (HNX: TSB) tiếp tục tím phiên 10/01/2023, ghi nhận 6 phiên trần liên tiếp sau ngày Vinachem thoái vốn tại đây. >>> \n * Ba ngân hàng quốc doanh công bố lãi khủng năm 2022. Ba ngân hàng quốc doanh Vietcombank (HM:VCB), VietinBank và BIDV (HM:BID) đã công bố các con số sơ bộ về kết quả kinh doanh năm 2022 với kết quả tích cực. >>> \n * C47: VP Invest - công ty của Chủ tịch nâng sở hữu lên hơn 20.5%. Công ty TNHH VP Invest (VP Invest) đã mua 895 ngàn cp CTCP Xây dựng 47 (HOSE: C47), gần 45% số lượng đăng ký, nâng tỷ lệ sở hữu lên 20.51%. >>> \n * Petrolimex ước kết quả 2022 vượt xa kế hoạch, doanh thu 300 ngàn tỷ đồng. Tại hội nghị tổng kết năm 2022 diễn ra ngày 09/01, Tập đoàn Xăng dầu Việt Nam (HM:PLX) (Petrolimex, HOSE: PLX) đã hé lộ kết quả đạt được trong năm qua. >>> \n * Cổ phiếu của Shark Thủy trần 8 phiên liên tiếp. Cũng gấp rút như lúc giảm 26 phiên sàn, cổ phiếu IBC của  Apax  Holdings (HM:IBC) tăng thẳng đứng với 8 phiên trần liên tiếp và chưa có dấu hiệu dừng lại. Nhìn lại trong hơn 1 tháng qua, cổ phiếu này chỉ toàn tăng trần hoặc giảm sàn. >>> \n * Chuyên gia Pinetree nhận định về 3 dòng tiền trên thị trường chứng khoán năm 2023. Dòng tiền rút khỏi thị trường trong nửa cuối năm 2022 đã khiến chứng khoán gặp nhiều khó khăn. Sang năm 2023, các dòng tiền trên sàn chứng khoán sẽ vận động thế nào? >>> \n * Cen Land bổ nhiệm người công bố thông tin mới thay “Shark Hưng”. Ngày 06/01/2023, CTCP Bất động sản Thế kỷ (Cen Land, HOSE: CRE (HM:CRE)) thông báo thay người được ủy quyền công bố thông tin. Theo đó, ông Phạm Thanh Hưng (còn được biết đến với tên gọi “Shark Hưng”) sẽ không còn đảm nhận vị trí này. >>> \n * Thị trường hàng hóa năm 2022: Than đá và khí thiên nhiên dẫn đầu đà tăng. “Bất chấp đà giảm gần đây, giá hàng hóa vẫn kết thúc năm với tư cách là loại tài sản có thành tích tốt nhất của năm 2022”, Goldman Sachs (NYSE:GS) cho biết trong báo cáo gần đây. >>> \n * SSI (HM:SSI) Research: Xu hướng trung hạn của VN-Index vẫn là giảm. SSI Research nhận định thị trường chứng khoán (TTCK) Việt Nam chưa phản ánh hết các thách thức và rủi ro. Trên góc nhìn kỹ thuật, xu hướng ngắn hạn của VN-Index quay lại trạng thái trung tính; tuy nhiên, xu hướng trung hạn vẫn là giảm. >>> \n * HoREA kiến nghị Chính phủ gỡ vướng cho 149 dự án bất động sản. HoREA vừa kiến nghị tháo gỡ khó khăn vướng mắc pháp lý thêm 3 dự án bất động sản, trong đó có 1 dự án của doanh nghiệp ở tỉnh Hưng Yên. >>> \n * Lãnh đạo nhộn nhịp giao dịch, cổ phiếu HPX tăng trần 2 phiên. Ông Đỗ Quý Hải - Chủ tịch HĐQT CTCP Đầu tư Hải Phát (HOSE: HPX) đã bán 10 triệu cp trong thời gian từ 27-28/12/2022 với lý do cơ cấu danh mục đầu tư. >>> \n * Tiếc cho mía đường miền Tây!. Việc áp thuế chống bán phá giá đối với đường mía của Thái Lan cũng như áp thuế chống lẩn tránh biện pháp phòng vệ thương mại đối với đường mía có nguồn gốc của Thái Lan từ một số nước khu vực Đông Nam Á (ASEAN) được xem là điều kiện quan trọng để thúc đẩy phát triển ngành mía đường Việt Nam nói chung và Đồng bằng sông Cửu Long (ĐBSCL) nói riêng. Tuy nhiên, điều đó vẫn khó có thể cứu được ngành mía đường ở ĐBSCL khi “căn bệnh” của ngành sản xuất này đã lan rộng. >>> \n * HAG lãi hơn ngàn tỷ năm 2022, vượt kế hoạch lợi nhuận . Trong thư gửi cổ đông, Chủ tịch Đoàn Nguyên Đức (hay “bầu” Đức) của CTCP Hoàng Anh Gia Lai (HM:HAG) (HOSE: HAG) đã cập nhật tình hình sản xuất kinh doanh của Công ty đến ngày 01/01/2023. >>> \n * Hành trình lột xác từ dự án cho người thu nhập thấp thành chung cư cao cấp bậc nhất quận 8 của D-Aqua. Từng là dự án cho người thu nhập thấp, D-Aqua (trước đây là Glory Tower của Imexco), sau khi về tay ông Đặng Hồng Anh đã trở thành một trong những dự án cao cấp nhất khu vực Bến Bình Đông của quận 8 đông đúc. >>> \n * Vietcombank tổ chức ĐHĐCĐ bất thường bổ sung thành viên HĐQT, kéo dài phương án tăng vốn. Ngân hàng TMCP Ngoại Thương Việt Nam (Vietcombank, HOSE: VCB) vừa công bố tài liệu họp ĐHĐCĐ bất thường, dự kiến tổ chức ngày 30/01/2023. >>> \n * Fed khó tránh tình trạng tăng lãi suất cao hơn mức cần thiết. Các nhà hoạch định chính sách của Fed cần phải thay đổi chính sách về lãi suất trước khi vấn đề lạm phát được giải quyết hoàn toàn nếu muốn giảm lạm phát mà không gây ra nhiều \"đau đớn\" hơn cần thiết. >>> \n * VNDirect: VN-Index sẽ dao động từ 1,000-1,100 điểm trong tháng 1. CTCK VNDirect cho rằng thanh khoản thị trường vẫn còn yếu trước Tết Nguyên đán. Do đó, xu hướng phục hồi của thị trường có thể gập ghềnh. Nhiều khả năng VN-Index sẽ dao động trong khoảng 1,000-1,100 điểm trong tháng 1. >>> \n * Trung Quốc tái mở cửa và lãi suất của Mỹ sẽ khuấy đảo thị trường hàng hóa toàn cầu. Diễn biến chính sách tiền tệ của Cục Dự trữ liên bang Mỹ (Fed) và việc Trung Quốc tái mở cửa nền kinh tế sẽ là các yếu tố chính chi phối thị trường hàng hóa toàn cầu trong năm nay, theo nhận định của giới phân tích. >>> \n * May 10 đặt kế hoạch doanh thu 2023 đi ngang, ước đạt 4,500 tỷ . Dự báo thị trường còn gặp nhiều khó khăn, Tổng Công ty May 10 - CTCP (May 10, UPCoM: M10) đặt mục tiêu doanh thu năm 2023 đạt 4,500 tỷ đồng, đi ngang so với ước thực hiện năm 2022. >>> \n * Doanh nghiệp bất động sản nào có cơ hội phát triển trong năm 2023?. Doanh nghiệp bất động sản (BĐS) tầm trung, nhỏ có uy tín, pháp lý tốt được dự báo là những đơn vị có khả năng ra hàng tốt nhất và huy động vốn trong năm 2023. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khai sai dẫn đến nộp thiếu thuế, MDG bị phạt và truy thu hơn 916 triệu đồng \n * BST chốt quyền trả cổ tức tiền mặt tỷ lệ 11% \n * Supe Lâm Thao ước lãi trên trăm tỷ năm 2022 \n TÀI CHÍNH NGÂN HÀNG \n * Tài sản thế chấp chỉ 80 tỉ, ngân hàng cho vay tới gần 1.700 tỉ \n * ‘Bộ Tài chính khẩn trương tìm mọi cách tháo gỡ để triển khai gói hỗ trợ 2%’ \n VĨ MÔ ĐẦU TƯ \n * Đề xuất xây thêm 2 cầu nối TP.Thủ Đức và quận 7 với tỉnh Đồng Nai \n * Bất động sản công nghiệp Việt Nam có thể giảm sức hấp dẫn trong thu hút vốn FDI \n * Hà Nội xử nghiêm các chủ đầu tư 'ôm đất' để dự án chậm tiến độ \n TÀI CHÍNH THẾ GIỚI \n * Bloomberg: Ấn Độ cân nhắc gỡ bỏ biện pháp hạn chế xuất khẩu gạo \n * Trung Quốc sắp kết thúc chiến dịch chấn chỉnh lĩnh vực công nghệ? \n * Thị trường trái phiếu toàn cầu sôi động ngay từ đầu năm 2023 \n * IMF chỉ ra cú hích với kinh tế châu Á hậu đại dịch \n * NHTW Thụy Sĩ lỗ kỷ lục 143 tỷ USD \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Loạt cổ phiếu hưởng sóng đầu tư công giúp chứng sĩ X2 tài khoản trong \"tích tắc\"",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 05:38 11/01/2023",
      "main_content": "Theo quan sát, hiện các cổ phiếu đầu tư công và nhóm doanh nghiệp hưởng lợi từ đầu tư công như FCN (HM:FCN), VCG (HM:VCG), LCG, HPG (HM:HPG), HT1 (HM:HT1), HHV (HM:HHV), C4G, PC1 (HM:PC1),... đều đang trong trạng thái tích lũy (quanh đường trung hạn MA100) sau 2 tháng hồi mạnh từ 70 - 150% từ đáy hồi giữa tháng 11/2022. Kết phiên giao dịch ngày 10/1/2023, VN-Index giảm 0,86 điểm (0,08%) về 1.053,35 điểm, HNX-Index tăng 0,96 điểm (0,46%) đạt 210,63 điểm, UPCoM-Index giảm 0,25 điểm (0,34%) xuống 72,48 điểm. \n Mặc dù đứt mạch tăng song sắc xanh vẫn chiếm ưu thế lớn trên cả 3 sàn chứng khoán. \n Trong khi các chỉ số nhóm ngân hàng, chứng khoán, bảo hiểm đều đi ngang; nhóm bất động sản giảm gần 0,6% thì nhóm cổ phiếu liên quan đến đầu tư công lại đồng loạt nổi sóng và trở thành tâm điểm của dòng tiền. \n Hàng loạt cổ phiếu của nhóm đã đạt được mức tăng trần như FCN, VCG, HHV, LCG hay HT1; nhiều mã khác cũng ghi nhận mức tăng từ 4 - 6%. \n  \n  \n Theo quan sát, hiện các cổ phiếu như FCN, VCG, LCG, HPG, HT1, HHV, C4G, PC1,... đều đang trong trạng thái tích lũy (quanh đường trung hạn MA100) sau 2 tháng hồi phục từ đáy hồi tháng 11/2022. \n  \n  \n Theo thống kê của Chứng khoán VNDirect (VND (HM:VND)) trong tháng 12/2022, dòng tiền vào các nhóm cổ phiếu ngành xây dựng và vật liệu xây dựng bắt đầu tăng mạnh lần lượt 36% và 59% so với tháng trước đó trong bối cảnh Chính phủ đẩy mạnh giải ngân vốn đầu tư công. \n  \n  \n  \n  \n VNDirect kỳ vọng giải ngân vốn đầu tư công năm 2023 sẽ tăng 20 - 25% so với giải ngân thực tế năm 2022 nhờ nút thắt thiếu đá xây dựng và đất đắp đã được giải quyết khi Chính phủ cấp phép khai thác cho các mỏ mới và giá vật liệu xây dựng như sắt thép, xi măng, đá xây dựng được dự báo sẽ giảm trong năm tới. \n  \n  \n Ông Thịnh cũng cho rằng, trong năm 2023, số vốn đầu tư công đưa ra cũng khá cao... Và khi kinh tế suy giảm thì tăng đầu tư công chính là giải pháp để thúc đẩy tăng trưởng. \n Trong báo cáo vừa được phát hành bởi Chứng khoán VNDirect, công ty này thậm chí nhận định đầu tư công sẽ là câu chuyện hứa hẹn xuyên suốt năm 2023. \n Theo VND, sau năm 2022 chưa đạt kỳ vọng, phát triển cơ sở hạ tầng như một phần của đầu tư công sẽ thúc đẩy hoạt động của các tập đoàn xây dựng lớn. \n Mới nhất, dự án nhà ga T3 tại sân bay Tân Sơn Nhất chính thức được khởi công vào ngày 24/12/2022. Hay như 12 dự án thành phần của cao tốc Bắc Nam giai đoạn 2 đã được khởi công vào ngày 1/1/2023. \n Bên cạnh đó, xu hướng đầu tư xây dựng hạ tầng năng lượng sẽ được đẩy mạnh sau khi Quy hoạch điện 8 được phê duyệt chính thức. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 11/1: Rủi ro điều chỉnh lấn át",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 03:58 11/01/2023",
      "main_content": "Công ty chứng khoán các nhà đầu tư ngắn hạn tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu, nên duy trì tỷ trọng dưới mức 50% danh mục. Nhận định chứng khoán ngày 11/1 \n Công ty chứng khoán Yuanta Việt Nam (FSC): Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng \n VN-Index có thể sẽ tiếp tục biến động hẹp trong vùng 1.047 – 1.062 điểm trong phiên giao dịch kế tiếp. Đồng thời, điểm tích cực là mức độ biến động của thị trường cải thiện cho thấy thị trường có thể sẽ sớm bước vào giai đoạn biến động rõ ràng hơn trong vài phiên tới. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục ít biến động cho thấy các nhà đầu tư vẫn còn thận trọng và bi quan với xu hướng hiện tại. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu và chỉ nên duy trì tỷ trọng cổ phiếu dưới mức 50% danh mục. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index khả năng sẽ đi ngang sẽ kéo dài đến hết năm âm lịch Nhâm Dần \n VN-Index đóng cửa tại mốc 1.053,35 điểm, chỉ giảm nhẹ gần 1 điểm so với hôm qua. Số mã tăng nhiều hơn đáng kể so với số mã giảm; 14/19 ngành tăng điểm, trong đó phải kể đến dòng tiền chảy vào lĩnh vực đầu tư công, những ngành như xây dựng và vật liệu, tài nguyên cơ bản, ... đều tăng tốt trong ngày hôm nay. \n Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng trên cả hai sàn HOSE và HNX. Thị trường vẫn đang có diễn biến e dè trước kỳ nghỉ Tết Nguyên đán cùng với thanh khoản ở mức thấp. VN-Index khả năng sẽ đi ngang sẽ kéo dài đến hết năm âm lịch Nhâm Dần. \n Công ty chứng khoán KB Việt Nam (KBSV): Xác suất mở rộng nhịp điều chỉnh cao \n VN-Index trải qua một nhịp giảm điểm giằng co trong phiên trước khi hồi phục và lấy lại phần lớn thành quả đã mất về cuối phiên. Lực mua chủ động gia tăng trong phiên chiều đã giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh của VN-Index trong những phiên tới vẫn đang có phần lấn át với vùng hỗ trợ gần được đặt quanh 1.03x. Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Nhận định phái sinh ngày 11/1 \n VN30F2301 tiếp tục giằng co đóng cửa với mức tăng 3 điểm với basis spread 3,9 so với VN30-Index. Khối lượng trên VN30F2301 tăng 9%, VN30F2302 tăng 3%, VN30F2303 giảm 45% và VN30F2306 tăng 14% so với phiên liền trước. \n VN30 duy trì trạng thái trung lập trong xu hướng ngắn hạn nhưng có khả năng kiểm tra lại vùng MA20, tương đương 1.038 điểm. MACD trên khung 1 ngày của VN30 và VN30F1M cho tín hiệu phục hồi ngắn hạn. RSI của VN30 và VN30F1M cho thấy sự phục hồi nhẹ nhưng vẫn duy trì trên quán tính giảm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Kịch bản tăng sẽ được xác nhận khi VN30F2301 vượt lên trên vùng 1.060 điểm \n VN30F2301 tiếp tục diễn biến đi ngang trong vùng 1.050 - 1.065 điểm và đồ thị giá vẫn đang mở ra mẫu hình tam giác tăng. Vùng 1.052 - 1.054 điểm trùng với cận dưới của mẫu hình đang phát huy vai trò hỗ trợ. Như vậy, kịch bản tăng sẽ được xác nhận khi giá vượt lên trên vùng 1.060 điểm để tiến lên vùng 1.070 điểm trong vài phiên tới. Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. \n Công ty chứng khoán KB Việt Nam (KBSV): Rủi ro mở rộng nhịp điều chỉnh của F1 lấn át \n F1 trải qua một nhịp giảm điểm giằng co trong phiên trước khi hồi phục và lấy lại sắc xanh về cuối phiên. Lực mua chủ động gia tăng trong phiên chiều đã giúp cho chỉ số tránh được một nhịp giảm sâu. \n Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh của F1 trong những phiên tới vẫn đang có phần lấn át với vùng hỗ trợ gần được đặt quanh 1.03x. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai biến động trái chiều với nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 11/01: Duy trì vị thế quan sát",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 01:05 11/01/2023",
      "main_content": "Vietstock - Góc nhìn 11/01: Duy trì vị thế quan sát \n VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn đứng ngoài quan sát, chủ động cơ cấu lại tài khoản, hạn chế tham gia mua đuổi, giải ngân trước lễ với những cổ phiếu đã tăng mạnh \n Bán một phần vị thế ngắn hạn ở vùng kháng cự \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm giằng co trong phiên trước khi hồi phục và lấy lại phần lớn thành quả đã mất về cuối phiên 10/01. \n Lực mua chủ động gia tăng trong phiên chiều đã giúp cho chỉ số tránh được một nhịp giảm sâu. Mặc dù vậy, rủi ro mở rộng nhịp điều chỉnh của VN-Index trong những phiên tới vẫn đang có phần lấn át với vùng hỗ trợ gần được đặt quanh 1,03x. \n NĐT được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Tâm lý nhà đầu tư còn thận trọng \n CTCK Asean (Aseansc): Thị trường phiên 10/01 tiếp tục ghi nhận một phiên giao dịch giằng co, và đóng cửa giảm nhẹ, mức cao hơn trung bình trong ngày, trong bối cảnh thanh khoản tăng khá nhưng vẫn ở mức thấp. Điều này cho thấy sự giằng co của bên mua và bên bán, và tâm lý thận trọng của nhà đầu tư. Do đó, khả năng thị trường sẽ cần phải tích lũy thêm trước khi tiếp tục xu hướng tăng trong ngắn hạn. Dự báo trong phiên giao dịch tới, sự giằng co có thể tiếp tục diễn ra trong phiên sáng giữa lực mua tại vùng hỗ trợ 1,045 - 1,050 điểm, và lực bán tại vùng kháng cự 1,055 - 1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Đi ngang tới hết năm âm lịch \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Thị trường vẫn đang có diễn biến e dè trước kỳ nghỉ Tết Nguyên Đán cùng với thanh khoản ở mức thấp. Khả năng đà đi ngang sẽ kéo dài đến hết năm âm lịch Nhâm Dần. \n Hạn chế giải ngân trong giai đoạn trước lễ \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Sau phiên 10/01, VN-Index đã tiệm cận với đường kháng cự của kênh downtrend trung hạn và chỉ cần tiếp tục giao dịch đi ngang hoặc biến động trong biên độ hẹp thêm vài phiên nữa thì VN-Index hoàn toàn có thể thoát khỏi downtrend, lúc đó cơ hội giải ngân ngắn, trung và dài hạn cũng trở nên đáng tin cậy hơn. \n Mặc dù trạng thái vận động của VN-Index và thị trường đang là tích cực, tuy nhiên thị trường sắp bước vào kỳ nghỉ tết âm lịch và thường nhà đầu tư có tâm lý giảm tỷ trọng cổ phiếu trong danh mục ở khoảng thời gian nghỉ lễ nên vận động của thị trường giai đoạn hiện tại là khá khó lường. \n Thời gian tới khả năng cao VN-Index thoát khỏi downtrend và mức độ rủi ro trong giao dịch sẽ giảm, tuy nhiên thời gian còn lại đến kỳ nghỉ lễ Tết Nguyên đán là không nhiều, nhà đầu tư ngắn hạn nên hạn chế giải ngân trong giai đoạn trước lễ. \n Quan sát \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 10/01 tiếp tục tạo mẫu hình nến tương tự nến Spinning Top cho thấy xu hướng giằng co vẫn tiếp diễn. \n Tại khung đồ thị ngày, các chỉ báo đều đồng loạt cho tín hiệu trung lập tuy nhiên việc thanh khoản sụt giảm làm cho VN-Index khó có động lực để vượt được kháng cự ngay trong ngắn hạn và rủi ro thậm chí đã dần tăng lên. \n Đặc biệt là trước kì nghỉ lễ dài ngày, các nhà đầu tư cá nhân đều có xu hướng thận trọng và chủ động nâng cao tỷ trọng tiền mặt. \n VCBS khuyến nghị các nhà đầu tư tiếp tục kiên nhẫn đứng ngoài quan sát, chủ động cơ cấu lại tài khoản, hạn chế tham gia mua đuổi, giải ngân trước lễ với những cổ phiếu đã tăng mạnh. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index hồi lên sát tham chiếu, khối ngoại mua ròng 35 phiên liên tiếp",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 00:30 11/01/2023",
      "main_content": "Kết phiên 10/1/2023, VN-Index đóng cửa ở mốc 1.053,35 điểm - giảm 0,86 điểm. Sắc xanh vẫn chiếm ưu thế trên cả 3 sàn. Bên cạnh các Large Cap đã chống đỡ thị trường từ đầu phiên tới giờ như VCB (HM:VCB), VNM (HM:VNM), HPG (HM:HPG), FPT (HM:FPT) về cuối phiên nhóm cổ phiếu vừa và nhỏ cũng quay đầu hồi phục đặc biệt ở nhóm xây dựng và bất động sản. Nhờ đó, VN-Index được kéo lên sát tham chiếu. \n Phiên này, VCG (HM:VCG), HHV (HM:HHV), HPX, LCG,… tăng trần trong khi DIG (HM:DIG), CEO, HUT (HN:HUT), VCR, CII (HM:CII), DXG (HM:DXG), BCG,… cũng bứt phá. \n Cổ phiếu chứng khoán cũng đã tích cực hơn so với phiên sáng. Kết phiên hôm nay có 9 mã tăng, 10 mã giảm và 6 mã đứng giá. \n Đóng cửa, VN-Index giảm 0,86 điểm (0,08%) về 1.053,35 điểm, HNX-Index tăng 0,96 điểm (0,46%) đạt 210,63 điểm, UPCoM-Index giảm 0,25 điểm (0,34%) xuống 72,48 điểm. \n Thanh khoản trên toàn thị trường đạt 10.100 tỷ đồng. \n Dòng tiền khối ngoại tiếp tục là lực đỡ cho thị trường khi mua ròng gần 440 tỷ đồng trong đó lực cầu tập trung tại các cổ phiếu vốn hóa lớn như HPG, VNM, STB (HM:STB), KDH (HM:KDH), SSI (HM:SSI),... Đáng nói, đây đã là phiên mua ròng khớp lệnh thứ 35 liên tiếp của nhóm này kể từ ngày 22/11/2022. \n Theo một số công ty chứng khoán, VN-Index đã có 5 phiên đi ngang liên tục, các phiên tới có thể xuất hiện sự phá vỡ để hình thành xu hướng mới do đó nhà đầu tư sẽ cần quan sát kĩ hơn để giao dịch những ngày cuối năm thuận lợi hơn. \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]