[
   {
      "title": "Vua thép Hòa Phát lấy lại đà tăng trưởng, cổ phiếu HPG có thể tăng thêm 36%",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 14:52 24/08/2023",
      "main_content": "Chuyên gia dự phóng cổ phiếu HPG sẽ quay lại vùng giá 3x.xxx đồng/cp, tương ứng mức giá của mã này hồi VN-Index lập đỉnh 1.500 vào tháng 4/2022. Chứng khoánVua thép Hòa Phát (HM:HPG) lấy lại đà tăng trưởng, cổ phiếu HPG có thể tăng thêm 36%Băng Băng • {Ngày xuất bản}Chuyên gia dự phóng cổ phiếu HPG sẽ quay lại vùng giá 3x.xxx đồng/cp, tương ứng mức giá của mã này hồi VN-Index lập đỉnh 1.500 vào tháng 4/2022. \n Tại báo cáo mới cập nhật, Chứng khoán VNDirect duy trì khuyến nghị khả quan với cổ phiếu HPG và điều chỉnh tăng giá lên 34.900 đồng/cp. \n Về tình hình kinh doanh, quý 2/2023, Tập đoàn Hòa Phát (HOSE: HPG) ghi nhận doanh thu đạt 29.496 tỷ đồng (tăng 11% so với quý trước đó; giảm 21% so với cùng kỳ) và LN ròng 1.460 tỷ đồng (tăng 268% so với quý trước đó; giảm 64% so với cùng kỳ). Biên LN gộp quý tăng lên 10,8% từ mức 6,3% trong quý liền trước. \n  \n  \n Bất chấp việc giá cổ phiếu đã tăng mạnh 33% trong giai đoạn tháng 6-7/2023, VNDirect vẫn lạc quan đối với triển vọng của HPG trong thời gian tới nhờ: hưởng lợi từ các chính sách của chính phủ, bao gồm giảm lãi suất, đẩy mạnh đầu tư công và đặc biệt là nỗ lực gỡ khó cho thị trường BĐS. \n  \n  \n Bên cạnh đó, thị trường chung đang diễn ra đợt chốt lời sau nhịp tăng mạnh trước đó, VNDirect tin rằng đây là thời điểm tốt để tích lũy cổ phiếu HPG. Rủi ro giảm giá là ngành BĐS phục hồi chậm hơn dự kiến. Động lực tăng giá là giá quặng sắt thấp hơn dự kiến. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu FPT lập đỉnh lịch sử trước thềm tạm ứng cổ tức bằng tiền",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 18:08 24/08/2023",
      "main_content": "FPT là cổ phiếu VN30 thứ 2 lập đỉnh lịch sử trong năm 2023 sau VCB của Vietcombank (HM:VCB) giai đoạn cuối tháng 7. Chứng khoánCổ phiếu FPT lập đỉnh lịch sử trước thềm tạm ứng cổ tức bằng tiềnĐức Hậu • 24/08/2023 11:08FPT là cổ phiếu VN30 thứ 2 lập đỉnh lịch sử trong năm 2023 sau VCB của Vietcombank giai đoạn cuối tháng 7. \n Ngày mai 25/8, CTCP FPT (Mã FPT - HOSE) sẽ chốt danh sách cổ đông chi tạm ứng cổ tức đợt 1/2023 bằng tiền tỷ lệ 10% (1 cổ phiếu được nhận 1.000 đồng). Thời gian thanh toán là 12/9. \n Với gần 1,27 tỷ cổ phiếu đang lưu hành, FPT dự chi khoảng 1.270 tỷ đồng cho đợt trả cổ tức lần này. \n Ngay sau thông tin chia cổ tức, cổ phiếu FPT tăng 11,2% trong 2 tuần trở lại đây và là cổ phiếu trụ hiếm hoi chiến thắng VN-Index trong nhịp điều chỉnh mạnh gần đây. \n Tại thời điểm 10h52 phiên sáng 24/8, cổ phiếu FPT tăng gần 5% lên mức 90.100 đồng (dẫn đầu đà tăng nhóm VN30). Đây cũng là mức đỉnh lịch sử của cổ phiếu này kể từ khi niêm yết. Đây cũng là cổ phiếu VN30 thứ 2 lập đỉnh lịch sử trong năm 2023 sau VCB giai đoạn cuối tháng 7 vừa qua. \n Tính từ mức 13.490 đồng/cp kết phiên giao dịch đầu tiên ngày 13/12/2006, sau 17 năm, cổ phiếu FPT đã tăng 6,7 lần giá trị. \n Về kết quả kinh doanh, 6 tháng đầu năm 2023, Tập đoàn FPT (HM:FPT) đạt 24.166 tỷ đồng doanh thu - tăng 21,9% so với cùng kỳ; lợi nhuận sau thuế đạt 3.665 tỷ đồng - tăng 18,2% YoY. \n Tính đến 30/6/2023, FPT còn 10.666 tỷ đồng lãi chưa phân phối. Ngoài ra, công ty còn 1.186 tỷ đồng trong quỹ đầu tư phát triển và 1.179 tỷ đồng vốn khác thuộc chủ sở hữu. \n FPT là doanh nghiệp VN30 hiếm hoi duy trì được tăng trưởng doanh thu và lợi nhuận dương qua các năm trở lại đây. Nhiều công ty chứng khoán khuyến nghị mua cổ phiếu FPT với giá mục tiêu 93.000 - 106.x đồng/cp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/08: Rủi ro điều chỉnh vẫn còn",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 19:29 24/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/08: Rủi ro điều chỉnh vẫn còn \n VN-Index và HNX-Index đều tăng điểm nhẹ nhưng khối lượng giao dịch tiếp tục ở mức thấp chứng tỏ nhà đầu tư vẫn còn rất thận trọng trong giai đoạn này. \n Tín hiệu kỹ thuật của VN-Index \n Chỉ số VN-Index tăng điểm trở lại với mẫu hình nến Spinning Top trong phiên giao dịch sáng ngày 24/08/2023 cho thấy tình trạng giằng co đang hiện diện. \n Mặt khác, khối lượng giao dịch tiếp tục ở mức thấp chứng tỏ nhà đầu tư đang rất thận trọng trong giai đoạn này. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 24/08/2023, HNX-Index tăng điểm nhẹ với khối lượng giao dịch ở mức thấp cho thấy nhà đầu tư vẫn tỏ ra thận trọng. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng ngày 24/08/2023, GMD tiếp tục tăng điểm nhẹ và hướng lên đường Middle của Bollinger Bands. \n Tuy nhiên, khối lượng giao dịch trồi sụt thất thường cho thấy tâm lý nhà đầu tư đang khá bất ổn trong ngắn hạn. \n Giá đồng thời cũng rơi xuống dưới đường SMA 50 ngày nên tình hình khá bi quan. \n  \n OCB - Ngân hàng TMCP Phương Đông \n Giá lại đột ngột rơi xuống dưới đỉnh cũ tháng 02/2023 (tương đương vùng 19,000-19,500). Vùng này sẽ tiếp tục là kháng cự mạnh trong thời gian tới. \n Mẫu hình High Wave Candle, Hammer xuất hiện thường xuyên cho thấy nhà đầu tư đang khá phân vân trong ngắn hạn. \n Chỉ báo Stochastic Oscillator đang rơi xuống vùng quá bán (oversold). Nếu cho tín hiệu mua trở lại thì triển vọng của cổ phiếu này sẽ dần tích cực hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/08: Giằng co đầu phiên",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 16:34 24/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/08: Giằng co đầu phiên \n Phiên 24/08 mở cửa tích cực với đà tăng hơn 4 điểm của VN-Index. Chỉ số tăng nhẹ từ đầu phiên với sự ủng hộ ủng hộ cửa lực mua. Đầu phiên, VIC (HM:VIC) và SAB (HM:SAB) là hai mã tác động tích cực nhất tới thị trường chung. Nhóm bất động sản xây dựng thể hiện diễn biến tích cực ở thời điểm mở cửa phiên giao dịch. \n Tuy nhiên, lực bán nhanh chóng trở lại kéo chỉ số về dưới tham chiếu. Tới 9h30, VN-Index đã quay đầu giảm nhẹ. \n Tình hình thị trường có vẻ không tác động tới nhóm cổ phiếu đường. SBT (HM:SBT), QNS (HN:QNS), LSS, KTS, SLS, CBS đều tăng mạnh. Tin tức về khả năng Ấn Độ cấm xuất khẩu đường từ tháng 10 có vẻ đang tác động tích cực tới giá cổ phiếu nhóm này. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SBT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 24/8: Giá vàng cùng USD đi lên, dầu giảm",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 14:07 24/08/2023",
      "main_content": "Giá vàng hôm nay 24/8 trên thị trường thế giới tăng mạnh, giá vàng SJC lên gần 68 triệu đồng/lượng. Giá xăng dầu thế giới tiếp tục giảm. Giá USD quốc tế đi lên trong khi giá USD ở các ngân hàng thương mại cũng vượt 24.000 đồng. Tài chính Ngân hàngBản tin tài chính sáng 24/8: Giá vàng cùng USD đi lên, dầu giảmHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 24/8 trên thị trường thế giới tăng mạnh, giá vàng SJC lên gần 68 triệu đồng/lượng. Giá xăng dầu thế giới tiếp tục giảm. Giá USD quốc tế đi lên trong khi giá USD ở các ngân hàng thương mại cũng vượt 24.000 đồng. \n Chốt phiên giao dịch 23/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,3 triệu đồng mỗi lượng và 67,9 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,3 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,92 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,1 triệu đồng một lượng ở chiều mua vào và 67,9 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 21 giờ 54 phút ngày 23/8 giờ Việt Nam ở mức 1.915,9 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.944,8 USD một ounce. \n Vàng tăng giá chủ yếu do lực cầu bắt đáy trở lại khi mặt hàng kim loại quý trụ được ở ngưỡng 1.900 USD mỗi ounce cho dù áp lực từ USD rất lớn. \n Trên thị trường chứng khoán, ở phiên giao dịch 23/8, VN-Index giảm khá mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 7,93 điểm, xuống 1.172,56 điểm. HNX-Index giảm 1,58 điểm, xuống 238,07 điểm. UPCoM-Index giảm 0,12 điểm, xuống 89,39 điểm. \n Giá USD đi lên. (Ảnh: Reuters)Về giá đô la, tỷ giá trung tâm giữa đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 23/8 ở mức 23.898 đồng/USD, tăng 12 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 23/8 tăng mạnh, vượt 24.000 đồng (bán ra). Giá USD ngày 23/8 ở các ngân hàng được giao dịch quanh mốc 23.790 đồng mỗi USD ở chiều mua vào và 24.160 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD có xu hướng đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 50 phút ngày 23/8 giờ Việt Nam ở mức 103,58 điểm, tăng 0,02% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới tiếp tục giảm khi nguồn cung có một vài tín hiệu phục hồi trong khi nhu cầu tương đối ảm đạm. Giá dầu WTI trượt xa khỏi mốc 80 USD mỗi thùng, còn giá dầu Brent xuống mức 83 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 24/8: CTR, FRT, SSI",
      "time": "24 thg 8, 2023",
      "posted_date": "Ngày đăng 03:38 24/08/2023",
      "main_content": "Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 3 cổ phiếu CTR (HM:CTR), FRT (HM:FRT), SSI (HM:SSI). Chứng khoánCổ phiếu đáng chú ý ngày 24/8: CTR, FRT, SSIBăng Băng • {Ngày xuất bản}Các công ty chứng khoán phân tích kỹ thuật và đưa ra nhận định mua, bán đối với 3 cổ phiếu CTR, FRT, SSI. \n Chứng khoán Yuanta Việt Nam (FSC): CTR phát tín hiệu mua \n Chỉ số danh mục đầu tư của Chứng khoán Yuanta Việt Nam (YS30) đóng cửa ở mức 90,08 điểm, tương đương 1,2% với khối lượng giao dịch tăng nhẹ so với phiên trước đó. Đồng thời, đồ thị giá có thể sẽ tiếp tục hồi phục trong phiên giao dịch kế tiếp, đặc biệt đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ tiếp tục biến động quanh đường trung bình 20 phiên trong những phiên giao dịch tới. \n Ngoài ra, xu hướng ngắn hạn của chỉ số YS30 vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, các nhà đầu tư ngắn hạn có thể dừng bán và có thể xem xét mua thăm dò với tỷ trọng thấp. Hệ thống xu hướng ngắn hạn xuất hiện tín hiệu mua cổ phiếu CTR. \n Chứng khoán Yuanta (FSC): Xem xét mua FRT với tỷ trọng thấp \n Mức Stock Rating của FRT đạt 86 điểm cho nên mức xếp hạng tăng trưởng của cổ phiếu này là tích cực. Đồ thị giá của FRT đóng cửa tăng 2,9% với khối lượng giao dịch tăng mạnh 43% so với phiên trước đó. Đồng thời, đồ thị giá có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ biến động hẹp quanh gần đường trung bình 20 phiên trong những phiên giao dịch tới. \n Xu hướng ngắn hạn của FRT cũng được nâng lên mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể xem xét mua ở mức giá hiện tại với tỷ trọng thấp dưới 5% và tăng dần tỷ trọng cổ phiếu khi mức sức mạnh giá trên 80 điểm hoặc xu hướng ngắn hạn của thị trường tích cực trở lại. \n Điểm nhấn kỹ thuật: \n Kháng cự ngắn hạn: 82,5 \n Hỗ trợ ngắn hạn: 68 \n Xu hướng ngắn hạn: Tăng \n Kháng cự trung hạn: 89,5 \n Hỗ trợ trung hạn: 53,24 \n Xu hướng trung hạn: Tăng \n Chứng khoán FPT (HM:FTS) (FPTS) \n SSI đang cho thấy sức mạnh giá vượt trội so với thị trường trong vòng 3 tháng trở lại đây. Trong tương quan biến động với thị trường một tuần gần nhất, cổ phiếu đã cho thấy xu hướng giá tích cực vẫn được bảo toàn sau khi VN-Index ghi nhận mức giảm 5,02%. Theo đó, cổ phiếu SSI cho kỳ vọng nối dài pha tăng giá trong ngắn hạn. \n Điểm nhấn kỹ thuật: \n Trên đồ thị tuần, SSI ghi nhận sự biến động tích cực khi vượt lên nửa trên của kênh giá hồi quy kể từ hồi đầu tháng 6. Nến tuần dự kiến 25,08 để ngỏ khả năng kiểm định thành công đường trung tâm của kênh giá. \n Trên EOD, nến Long – lower shadow phiên 22.08 kèm khối lượng vượt trội xác nhận sự chiến thắng của áp lực cầu sau giai đoạn giá đi ngang. \n RSI cho thấy xung lực giá vẫn giữ được trạng thái tích cực. Mục tiêu được xác định ở vùng giá 34.100 đồng ứng với mức tăng của Fibonacci mở rộng 61,8% cho kịch bản tiếp diễn pha tăng giá hình thành hồi đầu tháng 5. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 23/8: VCB, VIC, BCG, HBC, STB, DXG, TDH",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 00:29 24/08/2023",
      "main_content": "Sau mẫu nến rút chân trước đó, nhiều cổ phiếu lớn đã điều chỉnh về ngưỡng hỗ trợ MA50 trong phiên 23/8. Chứng khoánTop 10 cổ phiếu nổi bật phiên 23/8: VCB, VIC, BCG, HBC (HM:HBC), STB, DXG (HM:DXG), TDHQuốc Trung • {Ngày xuất bản}Sau mẫu nến rút chân trước đó, nhiều cổ phiếu lớn đã điều chỉnh về ngưỡng hỗ trợ MA50 trong phiên 23/8. \n VN-Index giảm gần 8 điểm về mức 1.172,56 trong phiên 23/8; HNX-Index giảm 1,58 điểm và UPCoM-Index giảm 0,13%. Thanh khoản thị trường đạt gần 19.200 tỷ đồng trong đó giá trị giao dịch trên HOSE đạt 17.177 tỷ đồng - thấp nhất kể từ phiên 11/7. \n VCB - Vietcombank (HM:VCB): Giá thủng MA50 \n VCB là cổ phiếu tác động tiêu cực nhất đến thị trường chứng khoán phiên hôm nay khi lấy đi của VN-Index gần 2,6 điểm. Hôm nay VCB giảm 2,5% về còn 86.300 đồng/cp. \n Tính từ mức giá đỉnh 93.x đồng (sau tăng vốn) cách đây gần 1 tháng, cổ phiếu VCB hiện giảm 7,6%; vốn hóa giảm về dưới mốc 500.000 tỷ đồng. \n Đáng nói, nhịp điều chỉnh của cổ phiếu VCB trùng với thời điểm dòng tiền tạo lập suy yếu. Phiên giảm hôm nay khiến mã thủng hỗ trợ MA50 (ngưỡng 87.900 đồng). Đây là vùng giá nhà đầu tư cần lưu ý trong những phiên tới. \n  \n  \n Cổ phiếu STB có thêm phiên điều chỉnh mạnh và test lại hỗ trợ vùng 30.6x. Mặc dù vậy, xu hướng tăng trung hạn của cổ phiếu này vẫn đang được bao lưu. Nhà đầu tư có thể bảo lưu vị thế nắm giữ ở thời điểm hiện tại. \n VIC - Vingroup (HM:VIC): Nhiều nhà đầu tư mua hớ giá trần \n Mở cửa tại mức giá trần trước hiệu ứng VinFast tăng giá mạnh tuy nhiên đến cuối phiên, VIC chỉ còn tăng 0,8% lên mức 65.000 đồng/cp. Thanh khoản cuối phiên đạt 20,3 triệu đơn vị. \n Mặc dù đã ngắt chuỗi 4 phiên giảm giá liên tiếp song với việc xuất hiện mẫu nến rút chân, nhiều khả năng xu hướng cổ phiếu VIC trong những phiên tới sẽ là giăng co vùng 59.x đến 68.x đồng/cp. \n  \n  \n SSB và FPT (HM:FPT) là 2 cổ phiếu VN30 kết phiên tại tham chiếu trong phiên thị trường điều chỉnh trở lại. Đáng nói, cổ phiếu SSB của SeABank có thời điểm bị bán về mức giá sàn 26.250 đồng/cp. \n Kháng cự gần nhất của cổ phiếu SSB là mức 26.500 đồng (EMA 50). \n GAS - PV Gas (HM:GAS): Cổ phiếu tăng ngược diễn biến thị trường \n Tăng 1,6% lên sát mức 102.000 đồng/cp phiên hôm nay, cổ phiếu GAS trở thành mã đóng góp tích cực nhất cho VN-Index với hơn nửa điểm. Đáng nói, đây đã là phiên tăng thứ 3 liên tiếp của bluechip này kể từ sau nhịp giảm về vùng 97.x trước đó. \n Nhịp tăng có dấu ấn lớn của dòng tiền cá mập đã giúp GAS vượt trở lại đường MA50 (ngưỡng 98.5x đồng). Trong những phiên tới, nếu vượt ngưỡng cản hiện tại, mã có triển vọng hướng lên vùng giá 106.000 - 107.000 đồng. \n  \n  \n Cổ phiếu BCG đóng cửa phiên 23/8 giảm 2,9% về mức 10.200 đồng/cp; thanh khoản giảm sâu về mức 6,4 triệu đơn vị. Phe bán chủ động áp đảo với 65% khối lượng giao dịch (chiều mua chỉ hơn 25%). \n Thông tin đáng chú ý, chủ đầu tư dự án King Crown Infinity - dự án do công ty con của Bamboo Capital phát triển - đang nợ nần chồng chất. \n Mới nhất, Bamboo Capital vừa có thông báo đính chính thông tin liên quan đến tin đồn về việc công an có mặt trong buổi làm việc giữa khách hàng và chủ đầu tư liên quan đến dự án King Crown Infinity. \n Sau khi chạm mức 12.100 đồng (phiên 14/8), cổ phiếu BCG điều chỉnh mạnh gần 16% trong 7 phiên gần nhất và rơi trở lại vùng hỗ trợ cũ tháng 6. Vị thế của dòng tiền lớn liên tục giảm mạnh và giá cổ phiếu cũng đã giảm về dưới đường MA50 (ngưỡng 10.400 đồng). Đây là vùng giá nhà đầu tư cần đặc biệt lưu ý trước khi vào lệnh. \n HPG - Hòa Phát (HM:HPG): Tiếp tục trở thành tâm điểm khối ngoại \n Cổ phiếu HPG giảm phiên thứ 4 liên tiếp sau nhịp tích lũy vùng 28.x đồng. Mã đóng cửa phiên hôm nay giảm 1,9% về 25.650 đồng/cp; thanh khoản đến cuối phiên đạt gần 21,8 triệu đơn vị. Đáng nói trong số này, giao dịch bán ròng của khối ngoại chiếm gần 39% tổng lượng giao dịch - tương đương 8,4 triệu cp. \n Đây cũng phiên phiên bán ròng thứ 4 liên tiếp của cổ phiếu đầu ngành thép; tổng khối lượng bán là 20,9 triệu cp - giá trị tương ứng 540 tỷ đồng. \n Lực bán của dòng tiền cá nhân và các nhóm đầu cơ đang gia tăng; mã cũng đã rơi khỏi đường MA50 cho tín hiệu tiêu cực ngắn hạn. \n  \n  \n Sau 3 phiên điều chỉnh,cố phiếu TDH cho tín hiệu mua tích lũy tại vùng giá 6.000 - 6.3x0 đồng/cp với tín hiệu gia tăng trở lại của dòng tiền tạo lập. Đây cũng là vùng kháng cự mạnh đã 5 lần chinh phục thất bại trong các tháng 7, 8, 9/2022, tháng 6 và 8/2023. \n Nếu vượt vùng giá này với một phiên thanh khoản lớn, không ngoại trừ khả năng đà tăng giá của TDH có thể tiếp diễn. \n HBC - Xây dựng Hòa Bình: Áp sát mệnh giá \n Sau khi chạm mức 9.000 đồng/cp phiên trước đó, nhịp hồi ấn tượng 8% đã kéo cổ phiếu HBC tiến gần hơn mệnh giá. Mã đóng cửa phiên hôm nay tăng 2,3% lên mức 9.720 đồng/cp (vùng giá gần đường EMA50. Tuy nhiên, thanh khoản trong gần 2 tuần trở lại đây liên tục sụt giảm. \n  \n  \n Dự án là khu phức hợp có quy mô gồm một trung tâm thương mại, khối khách sạn và khu resort với tổng giá trị đầu tư 2,7 tỷ AUD (khoảng 41.628 tỷ đồng) trong đó HBC là tổng thầu thiết kế và thi công các hạng mục xây dựng trị giá khoảng 1,35 tỷ AUD (tương đương 20.814 tỷ đồng). Dự kiến toàn bộ dự án được chia ra 3 giai đoạn, thời gian hoàn thành trong vòng 8 năm. \n CEO - CEO Group: Áp lực bán tiếp diễn \n Cổ phiếu CEO giảm thêm 3,6% trong phiên 23/8 về còn 24.000 đồng. Đây là diễn biến hoàn toàn dễ hiểu sau khi mã chạm kháng cự 1 năm (vùng 26.x đồng) và sau khi công ty thực hiện tăng vốn thêm 25x triệu cổ phiếu. \n Xem thêm: VN-Index giảm 8 điểm, thanh khoản sàn HOSE thấp nhất 1 tháng \n ProPicks AI đánh giá DXG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DXG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 10 điểm, cổ phiếu ngân hàng bị bán mạnh",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 21:04 23/08/2023",
      "main_content": "Cùng với đà giảm của thị trường, thanh khoản trên cả 3 sàn cũng giảm mạnh. Chứng khoánVN-Index giảm 10 điểm, cổ phiếu ngân hàng bị bán mạnhĐức Hậu • 23/08/2023 14:04Cùng với đà giảm của thị trường, thanh khoản trên cả 3 sàn cũng giảm mạnh. \n 14h: \n VN-Index giảm 10 điểm ngay sát 14h và lùi về dưới mốc 1.170 điểm. Rổ Vn30 thậm chí giảm mạnh hơn khi mất tới 14,5 điểm trước sức ép giảm giá của 25 mã. \n 11h30: \n VN-Index kết phiên sáng giảm 4,35 điểm vầ gần mốc 1.175. Áp lực giảm điểm chủ yếu đến từ các cổ phiếu VN30 khi có đến 21 mã giảm giá. \n Cổ phiếu STB (HM:STB) giảm mạnh nhất nhóm (-3,6%), BCM (HM:BCM) (-2,8%), POW (HM:POW) (-2,3%), VCB (HM:VCB) (-2%), HPG (HM:HPG) (-1,5%), SSB (-1,4%),... VIC (HM:VIC) tăng 3,3% cùng với sắc xanh của GAS (HM:GAS), TCB (HM:TCB), GVR (HM:GVR) không đủ để giúp chỉ số giữ trạng thái cân bằng. \n Thanh khoản thị trường giảm mạnh so với cùng thời điểm - còn hơn 8.500 tỷ đồng; trên 2 sàn niêm yết, số mã giảm đang chiếm ưu thế lớn. \n Khối ngoại bán ròng gần 580 tỷ trên cả 3 sàn trong đó VHM (HM:VHM), STB, VPB (HM:VPB), VND (HM:VND), SSI (HM:SSI), HPG là tâm điểm xả bán. Ngược lại, không có mã nào được mua trên ngưỡng 1 triệu cp; PDR (HM:PDR), KDH (HM:KDH), NVL (HM:NVL), KBC (HM:KBC), DXS được mua dưới 0,5 triệu đơn vị. \n 10h53: \n Thị trường chuyển đỏ, VN-Index mất 0,7 điểm trong khi nhóm VN30 giảm 4 điểm khi có thới 21 mã đỏ giá. \n STB giảm 2,6% và vẫn đang gặp khó trong hành trình chinh phục đỉnh. SSB giảm 3,2% về mức 27.300 đồng/cp (có thời điểm giảm sàn). \n Thanh khoản thị trường giảm mạnh khi ghi nhận chưa tới 7.000 tỷ đồng. \n 10h30: \n Lực bán trở lại khiến các chỉ số chính lui về sát tham chiếu. VN-Index tăng gần 2 điểm lên mức 1.182; HNX-Index tăng 0,45 điểm. \n VIC đang là trụ chính góp cho thị trường gần 4 điểm; cổ phiếu TCB cũng góp hơn 1,5 điểm cho chỉ số. Trái lại, STB, SSB và VNM (HM:VNM) là những cổ phiếu tác động tiêu cực ở chiều ngược lại. \n Nhóm cổ phiếu ngân hàng tiếp tục phân hóa sau phiên đầu tuần gồng gánh thị trường. Ngược lại, thêm những đại diện nhóm bất động sản nới rộng biên độ tăng như DXG (HM:DXG), NVL và DIG (HM:DIG) lần lượt tăng gần 2%. \n Áp lực bán trên các sàn vẫn chưa có dấu hiệu dừng lại. \n 9h30: \n Ngay sau ATO, VN-Index tăng hơn 9 điểm và vượt mức 1.190 điểm trước khi hạ độ cao về còn 6,36 điểm \n Bên mua đang chiếm ưu thế ở rổ VN30 với 14 mã tăng và 8 mã giảm. Cổ phiếu VIC không giữ được giá trần song đang tăng 5,6%. Theo sau là các mã VHM, TCB, SAB (HM:SAB). Ngược lại, FPT (HM:FPT), VNM và STB giảm giá mạnh nhất. \n Nhóm cổ phiếu bất động sản giao dịch khởi sắc hơn so với các ngành còn lại trong đó điểm nhấn chính vẫn là bộ 3 nhà Vin. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 22/8: SSI, TCH, HAG (HM:HAG), VIC, POW, DGW (HM:DGW), HPG \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 24/08: Tăng giảm đan xen?",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 01:08 24/08/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 24/08: Tăng giảm đan xen? \n Chứng khoán KB Việt Nam (KBSV) dự báo VN-Index nhiều khả năng sẽ tiếp tục đi ngang, tăng giảm đan xen trong phiên tiếp theo (24/08) trước khi thiết lập một xu hướng rõ ràng hơn với ngưỡng hỗ trợ gần quanh 1,170. \n Giao dịch quanh 1,180 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, thị trường có thể giao dịch quanh ngưỡng 1,180. \n Nằm trong xu hướng giảm \n CTCK Vietcombank (HM:VCB) (VCBS): Dù hiện tại chỉ số vẫn đang nằm trong xu hướng giảm nhưng VCBS tiếp tục cho rằng trong những phiên tới, nếu lực cung tiếp tục được hấp thụ tích cực khiến cho thị trường dần ổn định hơn thì có thể sẽ xuất hiện nhịp hồi phục ngắn hạn trong một số phiên như đã từng nhiều lần ghi nhận kể từ đầu năm nay. \n Nhìn chung, nhà đầu tư vẫn nên ưu tiên quản trị rủi ro trong giai đoạn này cũng như tuân thủ kỷ luật đầu tư với các ngưỡng chốt lời/cắt lỗ được khuyến nghị ở khoảng 5-7%. \n Thanh khoản sẽ thấp thời gian tới \n CTCK Shinhan Việt Nam (SSV): Hiện tại thị trường đang phản ứng tại MA 50 vùng 1,170 điểm và có xu hướng thình thành nền giá mới. Thanh khoản khả năng cao sẽ thấp trong thời gian tới khi thị trường đang quan sát là chủ yếu. \n Ngưỡng 1,180 sẽ thúc đẩy nỗ lực hồi phục cho nhóm cổ phiếu vốn hóa lớn \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo trong phiên ngày mai (24/08), ngưỡng hỗ trợ EMA50 ngày của chỉ số VN30 tại 1,180 điểm có thể sẽ thúc đẩy nỗ lực hồi phục cho nhóm cổ phiếu vốn hóa lớn, qua đó tạo hiệu ứng cho thị trường chung. \n Tuy nhiên, nếu cường độ của nhịp tăng giá một lần nữa cho thấy sự suy yếu, phản ánh qua sự sụt giảm của thanh khoản, lực bán có thể sẽ gia tăng trong phiên chiều để thử thách phòng tuyến EMA50 ngày. \n Ở kịch bản nếu VN30 đóng cửa dưới 1,180 điểm, chỉ số sẽ tiếp tục đà giảm với các hỗ trợ lần lượt tại 1,160 điểm và 1,135 điểm. \n Tiếp tục điều chỉnh ngắn hạn \n CTCK Đông Á (DAS): Dù mức giảm điểm phiên hôm nay (23/08) không nhiều nhưng việc kỳ vọng nhịp phục hồi không xảy ra làm cho tâm lý nhà đầu tư trở nên thận trọng. Các chỉ báo kỹ thuật ủng hộ xu hướng tiếp tục điều chỉnh ngắn hạn, mức hỗ trợ hiện tại của VN-Index là 1,150 điểm, nhà đầu tư có thể chờ thị trường cân bằng hơn để tìm cơ hội mua mới cho danh mục trung dài hạn. Theo dõi các nhóm cổ phiếu ngân hàng, xây dựng hạ tầng, vật liệu xây dựng và bán lẻ. \n Tăng giảm đan xen \n CTCK KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục đi ngang, tăng giảm đan xen trong phiên tiếp theo (24/08) trước khi thiết lập một xu hướng rõ ràng hơn với ngưỡng hỗ trợ gần quanh 1,170. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trong các nhịp hồi sớm và chỉ gia tăng trở lại trong các nhịp điều chỉnh về quanh các vùng hỗ trợ. \n Đi ngang trong biên độ hẹp 1,160-1,170 \n CTCK Asean (Aseansc): Thị trường có thể tiếp tục đi ngang trong biên độ hẹp ở vùng giá hiện tại (1,160-1,170 điểm), để tích lũy thêm trước khi xác định động thái rõ ràng hơn của dòng tiền lớn. Nhà đầu tư tiếp tục kiên nhẫn chờ đợi thị trường xác định điểm cân bằng, và duy trì tỷ trọng cổ phiếu ở mức tối đa 50%. \n *Tiếp tục cập nhật \n Thế Mạnh \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 24/08/2023: Sự thận trọng đang tăng cao",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 00:10 24/08/2023",
      "main_content": "Vietstock - Vietstock Daily 24/08/2023: Sự thận trọng đang tăng cao \n VN-Index đảo chiều giảm mạnh với mẫu hình nến gần giống Black Marubozu và phủ nhận đà tăng của các phiên hồi phục trước đó cho thấy tâm lý bi quan vẫn còn. Mặt khác, khối lượng giao dịch liên tục sụt giảm mạnh chứng tỏ nhà đầu tư vẫn chưa muốn tham gia trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/08/2023 \n - Các chỉ số chính đồng loạt giảm điểm nhẹ trong ngày 23/08/2023. Kết phiên, VN-Index giảm 0.67%, về mức 1,172.56 điểm; HNX-Index giảm 0.66%, về mức 238.07 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 654 triệu đơn vị, giảm 33.29% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 40.81% so với phiên trước, đạt hơn 70 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 556 tỷ đồng và mua ròng trên sàn HNX với giá trị trên 5 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý lạc quan của nhà đầu tư khi tăng điểm mạnh sau ATC nhưng thiếu vắng lực cầu đã khiến chỉ số chìm dần trong sắc đỏ, kết phiên sáng. Sang phiên chiều, bên bán tiếp tục kiểm soát thị trường và giằng co liên tục dưới giá tham chiếu. Kết phiên, VN-Index giảm 7.93 điểm, tương đương 0.67%. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), VIC (HM:VIC) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), HPG (HM:HPG) và VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 4.5 điểm. \n - VN30-Index kết phiên với mức giảm 10.54 điểm, lên mức 1,182.97 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 7 mã tăng, 21 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu GAS dẫn dắt đà tăng với mức tăng 1.6%. Ngược lại, STB (HM:STB) là cổ phiếu giảm mạnh nhất, tương đương 3.9%. \n - Nhóm cổ phiếu phòng thủ được dòng tiền chú ý đến trong phiên giao dịch ngày 23/08/2023. Trong đó, ngành bảo hiểm ảnh hưởng không kém khi nhiều mã có mức tăng ấn tượng như BVH (HM:BVH) (+0.22%), VNR (HN:VNR) (+1.12%), PTI (HN:PTI) (+8.45%),… \n VN-Index đảo chiều giảm mạnh với mẫu hình nến gần giống Black Marubozu và phủ nhận đà tăng của các phiên hồi phục trước đó cho thấy tâm lý bi quan vẫn còn. Mặt khác, khối lượng giao dịch liên tục sụt giảm mạnh chứng tỏ nhà đầu tư vẫn chưa muốn tham gia trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Giảm điểm mạnh với mẫu hình nến gần giống Black Marubozu \n Trong phiên giao dịch ngày 23/08/2023, VN-Index đảo chiều giảm mạnh với mẫu hình nến gần giống Black Marubozu và phủ nhận đà tăng của các phiên hồi phục trước đó cho thấy tâm lý bi quan vẫn còn. \n Mặt khác, khối lượng giao dịch liên tục sụt giảm mạnh chứng tỏ nhà đầu tư vẫn chưa muốn tham gia trở lại. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n HNX-Index - Khối lượng giao dịch ở mức thấp \n Trong phiên giao dịch ngày 23/08/2023, HNX-Index giảm điểm trở lại với khối lượng giao dịch ở mức thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng mạnh trong phiên giao dịch ngày 23/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]