[
   {
      "title": "TPS: Nếu các khó khăn vĩ mô thuyên giảm, VN-Index có thể hướng tới vùng 1,373-1,436 trong năm 2023",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 23:59 28/12/2022",
      "main_content": "Vietstock - TPS: Nếu các khó khăn vĩ mô thuyên giảm, VN-Index có thể hướng tới vùng 1,373-1,436 trong năm 2023 \n Thị trường chứng khoán Việt Nam đang ở giai đoạn tích sản hấp dẫn với lần thứ 5 trong lịch sử. TPS nhận định vĩ mô Việt Nam vẫn đang ở giai đoạn ổn định và triển vọng kinh doanh của nhiều doanh nghiệp trong 3-5 năm tới là tích cực. Vì vậy, đây được xem là cơ hội thích hợp cho những nhà đầu tư dài hạn. \n Trong báo cáo chiến lược năm 2023, Chứng khoán Tiên Phong (TPS) đánh giá chỉ số chung đang vận động kém hơn hiệu suất lịch sử. Thời điểm cuối năm 2022, VN-Index đang giao dịch tại mức P/E 11 lần, cách 2 lần độ lệch chuẩn so với trung bình 5 năm gần nhất. \n Hiện tại, thị trường chứng khoán Việt Nam đang ở giai đoạn tích sản hấp dẫn với lần thứ 5 trong lịch sử. TPS nhận định vĩ mô Việt Nam vẫn đang ở giai đoạn ổn định và triển vọng kinh doanh của nhiều doanh nghiệp trong 3-5 năm tới là tích cực. Giai đoạn điều chỉnh mạnh này của thị trường chính là dấu chấm hết cho chu kỳ tiền rẻ trước đó, để mở ra giai đoạn mới với động lực tăng bền vững hơn từ tăng trưởng nội tại của từng doanh nghiệp. Vì vậy, đây được xem là cơ hội thích hợp cho những nhà đầu tư dài hạn. \n Dẫn đầu về tiềm năng tăng trưởng EPS, định giá của thị trường Việt Nam vẫn chưa tương xứng với quy mô khu vực. So với nhóm các nước ASEAN, định giá của Việt Nam cũng nằm ở mức thấp nhất khu vực, nhưng lại đem lại dư địa tăng trưởng EPS lớn nhất và mức ROE đầy triển vọng. \n Về triển vọng năm 2023, kịch bản cơ sở của TPS dự báo VN-Index sẽ giao động trong khoảng từ 1,150-1,210 điểm, tương ứng mức tăng trưởng thận trọng 5% cho cả năm. \n Dưới góc nhìn lạc quan hơn, TPS kỳ vọng các khó khăn về vĩ mô sẽ thuyên giảm dần, tạo cơ sở cho các ngân hàng trung ương thế giới nâng lãi suất với tốc độ chậm lại và nới lỏng chính sách thắt chặt tiền tệ. Qua đó kích thích hoạt động tiêu dùng tăng trưởng trở lại, tạo tiền đề cho hoạt động xuất khẩu của Việt Nam. Theo kịch bản khả quan, mức tăng trưởng toàn thị trường từ 10-15% sẽ dẫn dắt VN-Index đến vùng 1,373-1,436. \n TPS đánh giá nhìn xa hơn, động lực hỗ trợ thị trường vẫn còn nguyên vẹn. Về điều kiện vĩ mô thế giới, lạm phát Mỹ có dấu hiệu tạo đỉnh giúp chính sách thắt chặt tiền tệ của Fed sẽ nhẹ tay hơn. Trung Quốc dỡ bỏ chính sách Zero-COVID sẽ giúp nối lại chuỗi cung ứng toàn cầu, góp phần hạ nhiệt lạm phát. \n Ở trong nước, Nghị định 65 về trái phiếu doanh nghiệp được xem xét gia hạn một số quy định sẽ giúp thị trường có thời gian thích ứng và giảm rủi ro vỡ nợ TPDN. Chính sách nới room tín dụng và hỗ trợ thị trường bất động sản sẽ cung cấp thanh khoản cho nền kinh tế và thị trường bất động sản, giúp vực dậy thị trường sau giai đoạn biến động trước đó. \n Kế hoạch gia tăng đầu tư công cũng sẽ tác động tích cực tới thị trường. Dự kiến kế hoạch đầu tư vốn ngân sách nhà nước năm 2023 là 726,684 tỷ đồng, tăng 34% so với năm 2022. Đầu tư công mang tính dẫn dắt và lan tỏa trên nhiều nhóm ngành. Trong đó, nhóm hưởng lợi trực tiếp là xây dựng hạ tầng và vật liệu xây dựng. \n Ngoài ra, Luật Chứng khoán mới đã có hiệu lực và hệ thống công nghệ thông tin mới của HOSE được đưa vào vận hành sẽ giúp triển vọng nâng hạng thị trường vào FTSE 2023 trở nên thực tế hơn. Đây là cơ sở để thu hút thêm dòng tiền khối ngoại vào thị trường. \n Song song đó, dòng tiền ngoại từ ETFs là động lực cho thị trường. Tính đến ngày 14/12/2022, lượng tiền huy động của Fubon FTSE mới chỉ đạt 2.1 tỷ TWD, đồng nghĩa dư địa còn gần 3 tỷ TWD để đạt được mục tiêu 5 tỷ TWD. Thêm vào đó, ngày chuyển đổi chỉ số cơ sở của VNM (HM:VNM) ETF sẽ có hiệu lực dự kiến vào 17/03/2023. Dự kiến có khoảng 100 triệu USD đổ vào thị trường Việt Nam nhờ việc này. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu IBC có thể ngắt chuỗi 26 phiên giảm sàn?",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 22:27 28/12/2022",
      "main_content": "Nếu tiếp tục giảm sàn trong 2 phiên giao dịch cuối năm 2022 Dương dịch, giá cổ phiếu IBC sẽ giảm về còn 2.093 đồng - tương ứng giảm 90% sau 1 năm; chuỗi giảm sàn sẽ nâng lên con số 28. Kết phiên giao dịch ngày 28/12/2022, thị trường chứng khoán hồi phục phiên thứ 2 liên tiếp với việc VN-Index tăng 11 điểm và trở lại mốc 1.015; HNX-Index cũng tăng 2,9 điểm lên 206 điểm. \n Sắc xanh chiếm ưu thế mạnh trên các bảng điện từ với 485 mã tăng và 291 mã giảm. \n Toàn thị trường chỉ có 17 mã giảm sàn với 4 trên HOSE gồm DTT, HTL, SVI và IBC trong đó nổi bất nhất là cổ phiếu IBC của CTCP Đầu tư  Apax  Holdings (HM:IBC) khi rơi hết biên độ về còn 2.420 đồng; tổng khối lượng khớp lệnh đến cuối phiên đạt hơn 570.000 đơn vị trong khi dư bán sàn hơn 10,9 triệu cổ phiếu. \n Đáng nói, đây đã là phiên giảm sàn thứ 26 liên tiếp của mã này kể từ mức 15.500 đồng ngày 22/11. \n Trong văn bản giải trình cổ phiếu giảm sàn lần thứ 5 liên tiếp từ 21 - 27/12 vừa gửi HOSE, phía công ty cho biết việc cổ phiếu IBC tiếp tục giảm sàn là do \"nhà đầu tư cổ phiếu IBC có vay ký quỹ/thế chấp bị bán chủ động/bán giải chấp từ công ty chứng khoán để nhanh chóng thu hồi vốn và hiện tượng này vẫn tiếp tục xảy ra\". \n Phía Apax Holdings nhấn mạnh \"Công ty luôn tuân thủ các quy định của pháp luật đối với công ty đại chúng niêm yết và rất mong nhận được sự chấp thuận của Ủy ban Chứng khoán Nhà nước, Sở Giao dịch Chứng khoán Việt Nam cũng như HOSE về việc công bố thông tin cổ phiếu giảm sàn\". \n Với chuỗi 26 phiên giảm sàn liên tiếp, cổ phiếu IBC đã phá sâu chuỗi giảm sàn trước đó không lâu của 2 mã VN30 là NVL (HM:NVL) và PDR (HM:PDR) với cùng 17 phiên bị bán kịch biên độ. \n So với mức 20.400 đồng tại thời điểm đầu năm, đến hết phiên 28/12, cổ phiếu IBC đã mất hơn 88% giá trị. \n Nếu tiếp tục giảm sàn trong 2 phiên giao dịch cuối cùng của năm 2022 dương dịch, giá cổ phiếu IBC sẽ giảm về còn 2.093 đồng - tương ứng giảm 90% sau 1 năm; chuỗi giảm sàn sẽ nâng lên con số 28. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/12: Tâm lý thận trọng tiếp diễn",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 19:28 28/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/12: Tâm lý thận trọng tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, VN-Index tăng điểm nhẹ và hình thành mẫu hình nến Hammer cùng với khối lượng thấp cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, VN-Index tăng điểm nhẹ và hình thành mẫu hình nến Hammer cùng với khối lượng thấp cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Chỉ số duy trì dưới đường SMA 50 ngày nên xu hướng tăng vẫn chưa được xác nhận. Để đà tăng trở lại trong dài hạn thì chỉ số cần cắt lên trên đường này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, HNX-Index hình thành mẫu hình nến Gravestone Doji cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo ADX tiếp tục duy trì dưới ngưỡng 25 cho thấy xu hướng thị trường không quá mạnh. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, HVN hình thành mẫu hình nến Rising Window cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch tăng mạnh, đạt gần ngưỡng trung bình 20 ngày gần nhất chỉ trong phiên sáng. Điều này cho thấy dòng tiền đang có sự trở lại với cổ phiếu này. \n  \n VRE - CTCP  Vincom Retail  (HM:VRE) \n Trong phiên giao dịch buổi sáng ngày 28/12/2022, VRE tiếp tục tăng với cây nến xanh thân dài cho thấy bên mua đang thắng thế. \n Chỉ báo Stochastic Oscillator cho mua trong vùng quá bán (oversold) nên triển vọng trong ngắn hạn là khá tích cực \n Tuy nhiên, khối lượng giao dịch duy trì ở mức thấp cho thấy dòng tiền vẫn chưa thật sự trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HVN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Làm sao để dòng tiền trở lại thị trường?",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 20:00 28/12/2022",
      "main_content": "Vietstock - Làm sao để dòng tiền trở lại thị trường? \n Trong những tháng cuối năm 2022, thanh khoản thị trường đã cải thiện so với tháng 10 - 11 (tăng lên 13,000 - 15,000 tỷ đồng so với thanh khoản chỉ 8,000 - 10,000 tỷ đồng trước đó). Tuy nhiên, nếu so với thanh khoản khoảng 30,000 tỷ đồng hồi đầu năm thì con số hiện tại đã giảm đi đáng kể. \n Trao đổi riêng với chúng tôi qua email, Bộ phận phân tích của Công ty Chứng khoán Thành Công (TCSC) đã chỉ ra các yếu tố hỗ trợ dòng tiền trên thị trường chứng khoán năm 2023. \n Cụ thể, để kỳ vọng dòng tiền có thể tốt hơn trên thị trường chứng khoán trong năm tới thì cần phải cho nhà đầu tư thấy thị trường chứng khoán hiệu quả và hấp dẫn hơn các kênh đầu tư khác. Do đó những chính sách và thay đổi về vĩ mô được kỳ vọng sẽ giúp dòng tiền vào thị trường chứng khoán tốt hơn. \n Đầu tiên, việc lãi suất tiền gửi và cho vay không tiếp tục tăng mà quay đầu giảm, giúp dòng tiền từ chứng khoán ngưng dịch chuyển sang kênh tiền gửi, chi phí sử dụng vốn của nhà đầu tư trên thị trường chứng khoán cũng thấp hơn, từ đó gia tăng một lượng tiền cho kênh chứng khoán. \n Các chuyên gia phân tích tại TCSC chỉ ra một yếu tố quan trọng, đó là thị trường phải ổn định hơn. Điều này cũng thể hiện trong thời gian cuối tháng 11 và đầu tháng 12/2022, khi thị trường ổn định, lập tức có một dòng tiền mới vào thị trường và giúp thị trường tăng hơn 20% chỉ sau 2 - 3 tuần, thanh khoản cũng tăng khoảng 20 - 30%. \n Bên cạnh đó, thị trường chứng khoán cũng trông chờ vào chính sách tháo gỡ khó khăn tại thị trường trái phiếu và room tín dụng ngân hàng. Đây là yếu tố làm thị trường giảm mạnh trong nửa cuối năm 2022. Nếu nút thắt này được tháo gỡ sẽ giúp dòng tiền mới quay lại thị trường. \n Cuối cùng, tình hình kinh doanh của doanh nghiệp tốt hơn và xuất hiện nhiều cơ hội đầu tư hấp dẫn. Đây là yếu tố cốt lõi của thị trường chứng khoán và sẽ giúp thị trường bền vững. Nếu lợi nhuận doanh nghiệp niêm yết tiếp tục tăng sẽ kích thích dòng tiền quay lại kênh này. \n Khi các yếu tố trên được cải thiện, dòng tiền cá nhân sẽ gia tăng trở lại. TCSC đánh giá quý 2/2023 sẽ là thời điểm thị trường chứng khoán có thể bùng nổ trở lại khi lãi suất dự kiến sẽ không gia tăng, tính thanh khoản của thị trường cải thiện, tình hình vĩ mô cũng ổn định hơn, từ đó sẽ là điểm kỳ vọng cho thị trường trong năm sau. \n Kỳ vọng ở dòng tiền ngoại và đầu tư công \n Bên cạnh đó, Việt Nam tiếp tục được kỳ vọng là điểm sáng của thế giới về vĩ mô (tăng trưởng GDP cao, lạm phát thấp, tỷ giá ổn định, ngành công nghiệp bán lẻ vẫn duy trì tăng trưởng tốt), tuy nhiên thị trường chứng khoán năm 2022 lại giảm mạnh nhất nhì thế giới, đây sẽ là lý do nhà đầu tư nước ngoài xem Việt Nam là điểm đến hấp dẫn cho năm 2023. Trong 3 tuần đầu quý 4/2022, nhà đầu tư nước ngoài đã mua ròng hơn 1 tỷ USD trên thị trường Việt Nam. Dòng tiền từ Đài Loan (Trung Quốc), châu Âu, Mỹ, Thái Lan liên tục gia tăng tỷ trọng trên thị trường. TCSC đánh giá năm 2023, dòng tiền nước ngoài sẽ là điểm sáng cho chứng khoán Việt Nam. \n Mặt khác, cho năm 2023, kinh tế Việt Nam sẽ gặp khá nhiều thách thức do sức mua trong nước đang suy giảm rõ rệt, triển vọng xuất khẩu ảm đạm (đặc biệt giai đoạn đầu năm). Do đó, đầu tư công sẽ là động lực chính thúc đẩy tăng trưởng kinh tế trong năm 2023. Dòng vốn này sẽ có tác động sâu rộng đến toàn bộ nền kinh tế, đặc biệt là các ngành nghề liên quan đến vật liệu xây dựng và xây dựng. Các nhóm ngành khác như bất động sản, ngân hàng, dich vụ… cũng sẽ được hưởng lợi gián tiếp từ dòng vốn này. \n Đối với dòng tiền từ thoái vốn nhà nước, TCSC có quan điểm như sau: Giai đoạn năm 2022 - 2023, sẽ có khoảng 53 doanh nghiệp sẽ được thoái vốn, đồng nghĩa sẽ có hơn 1/3 số doanh nghiệp sẽ được thoái vốn từ cuối năm 2022 đến hết năm 2023, tập trung nhiều vào các doanh nghiệp xây dựng cơ sở hạ tầng và môi trường. Điều này phản ánh một phần định hướng Chính phủ về việc sẽ đẩy mạnh hoạt động đầu tư công, các doanh nghiệp thoái vốn sẽ hoạt động kinh doanh hiệu quả hơn khi không còn dưới sự kiểm soát Chính phủ. Về phía Chính phủ sẽ có thêm ngân sách để tái đầu tư vào những lĩnh vực cần thiết trong các năm tiếp theo. Nếu như kỳ vọng này xảy ra, những cổ phiếu liên quan đến đầu tư công, bất động sản khu công nghiệp và vật liệu xây dựng sẽ là những ngành hưởng lợi từ năm tới. \n Thị trường chứng khoán 2023 sẽ có tính ổn định cao hơn \n Sau nhiều biến động của năm 2022, Bộ phận phân tích TCSC đánh giá việc dự đoán VN-Index năm 2023 là rất khó. Tuy nhiên thị trường năm sau sẽ ít rủi ro và tính ổn định cao hơn so với 2022. Nếu như kỳ vọng lợi nhuận doanh nghiệp niêm yết năm 2023 tăng khoảng 10%, đồng thời mức định giá tại P/E 11 lần hiện tại là khá thấp so với quá khứ, thì định giá có thể rơi vào mức 12 - 13 lần, cải thiện khoảng 10 - 20%. Lợi nhuận và định giá thì kỳ vọng thị trường tăng khoảng 20 - 30% cho năm 2023. \n Tâm điểm trong nước năm 2023, theo đánh giá của TCSC sẽ là các vấn đề liên quan đến đáo hạn trái phiếu doanh nghiệp. Trong năm 2023, sẽ có hơn 287,000 tỷ đồng trái phiếu doanh nghiệp sẽ đáo hạn, cao hơn 24% so với mức 231,000 tỷ của năm 2022. Rủi ro vỡ nợ đối với các doanh nghiệp có tài chính và dòng tiền yếu kém là rất lớn. Điều này sẽ gây ra khủng hoảng niềm tin của nhà đầu tư đối với các kênh đầu tư rủi ro, đặc biệt là trái phiếu và thị trường chứng khoán. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 28/12: VNIndex có thể vượt MA50 hay không?",
      "time": "28 thg 12, 2022",
      "posted_date": "Ngày đăng 17:45 28/12/2022",
      "main_content": "Kết phiên giao dịch ngày 27/12, VNindex quay đầu tăng mạnh 19,36 điểm lên 1.004,57 điểm, toàn sàn có 331 mã tăng giá, 86 mã giảm giá và 62 mã đứng giá. HNXindex tăng 4,64 điểm lên 203,14 điểm, toàn sàn có 133 mã tăng giá, 52 mã giảm giá và 38 mã đứng giá. UPCOMindex tăng nhẹ 0,81 điểm lên 70,52 điểm toàn sàn có 160 mã tăng giá, 103 mã giảm giá và 58 mã đứng giá. Kết phiên giao dịch ngày 27/12, VNindex quay đầu tăng mạnh 19,36 điểm lên 1.004,57 điểm, toàn sàn có 331 mã tăng giá, 86 mã giảm giá và 62 mã đứng giá. HNXindex tăng 4,64 điểm lên 203,14 điểm, toàn sàn có 133 mã tăng giá, 52 mã giảm giá và 38 mã đứng giá. UPCOMindex tăng nhẹ 0,81 điểm lên 70,52 điểm toàn sàn có 160 mã tăng giá, 103 mã giảm giá và 58 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 11.390 tỷ đồng giảm 4,5% so với phiên 26/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.565 tỷ đồng. Thanh khoản giảm nhẹ so với hôm qua, dòng tiền chủ yếu luân chuyển từ cá nhân sang nước ngoài. \n Khối ngoại mua ròng trên toàn thị trường gần 849 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 773 tỷ đồng, mua ròng trên HNX với giá trị gần 12 tỷ đồng, bán ròng trên sàn UPCOM gần 64 tỷ đồng. \n  \n  \n Từ góc nhìn kỹ thuật, VNIndex hình thành nến tăng thân dài cover toàn bộ nến đỏ trong phiên liền trước, tuy nhiên chỉ số vẫn đang vận động trong trend Giảm ngắn hạn và nến ngày hôm nay thu hẹp biên độ từ MA 50 ngày. Trong ngắn hạn, VN Index có thể tiếp đà hồi phục và kiểm định độ bền của MA50 tuy nhiên nếu quan sát trên đồ thị tuần, chỉ số đang nằm trong sóng 5 Giảm theo mẫu hình Elliot. Để xác nhận đáy cứng (mang tính chất trung hạn), chỉ số cần hoàn tất sóng 5 kể trên hoặc xây đáy số 2 trên MACD của đồ thị tuần. \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 28/12: Mở rộng đà hồi phục",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 05:11 28/12/2022",
      "main_content": "Công ty chứng khoán khuyến nghị những nhà đầu tư có khẩu vị rủi ro cao có thể bắt đáy các nhóm ngành chứng khoán, thép. Nhận định chứng khoán ngày 28/12 \n FPT (HM:FPT) Capital Research: Sự tích cực của chỉ số nhiều khả năng sẽ kéo dài trong phiên ngày mai nhưng có sự phân hóa \n Sau phiên giảm mạnh 35 điểm vào hôm qua, VN-Index bước vào phiên giao dịch ngày hôm nay với tâm lý khá ổn định. Thị trường biến động giằng co ở biên độ hẹp quanh mức tham chiếu trước khi thanh khoản dần ổn định và dòng tiền nhập cuộc tích cực hơn vào nửa cuối phiên sáng. \n Độ rộng của thị trường rộng lên cùng với thanh khoản tăng lên cho thấy xu hướng tích cực dần lên của thị trường. Sự tích cực và bền vững về mặt thanh khoản này đến từ sự trở lại của ròng vốn nội. \n Sang tới phiên chiều, nhịp bán đầu phiên khi lượng hàng T+2.5 vẫn xuất hiện và khiến thị trường rơi về sát mức tham chiều. Thời điểm này, dòng tiền bắt đáy tiếp tục nhập cuộc mạnh mẽ đặc biệt xuất hiện ở những mã trụ như VIC (HM:VIC), VHM (HM:VHM), NVL (HM:NVL). Sự tích cực được lan tỏa mạnh hơn khi thị trường dễ dàng vượt qua ngưỡng tâm lý 1.000 điểm. \n Nhóm cổ phiếu Thép và Chứng Khoán đồng loạt tăng trần trong phiên ngày hôm nay và có phiên “trả điểm” sau khi giảm sàn hàng loạt vào phiên ngày hôm qua. Khối ngoại hôm nay cũng đóng góp khá tốt vào đà tăng của chỉ số khi mua ròng hơn 767 tỷ đồng, đặc biệt đáng chú ý khi mua ròng gần 97 tỷ đồng tập trung ở mã NVL. \n Trên phương diện kỹ thuật, VN-Index được hỗ trợ thành công khá tốt ở ngưỡng hỗ trợ Fibonacci 0.618 tại vùng đáy ngày hôm qua. Hiện tại VN-Index đóng cửa sát đường SMA50 và đây sẽ là vùng kháng cự gần nhất của chỉ số. \n Theo FCAP Research, sự tích cực của chỉ số nhiều khả năng sẽ kéo dài trong phiên ngày mai nhưng có sự phân hóa hơn so với phiên hôm nay. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Nếu lực cầu quay trở lại, VN-Index sẽ quay trở lại vùng tích lũy trong biên từ 1.025-1.080 điểm \n VN-Index kết phiên tại mẫu hình Tweezer bottom cho tín hiệu phục hồi sau nhịp giảm điểm. Tại khung đồ thị giờ, hai chỉ báo quan trọng là MACD và RSI đã tạo đáy đầu tiên, tuy nhiên việc hình thành phân kỳ dương giúp thị trường tạo đà phục hồi mạnh mẽ hơn vẫn còn bỏ ngỏ. \n Với diễn biến hiện tại vùng điểm 1.010-1.020 điểm sẽ tạm thời trở thành vùng kháng cự mạnh của thị trường. \n Trong trường hợp tích cực, nếu lực cầu quay trở lại, VN-Index sẽ quay trở lại vùng tích lũy trong biên từ 1.025-1.080 điểm và có thể coi phiên giảm điểm ngày 26/12 là phiên Spring rũ bỏ. \n Với những nhà đầu tư có khẩu vị rủi ro cao, chúng tôi khuyến nghị có thể bắt đáy với tỷ trọng từ 10-20% tài khoản đối với các nhóm ngành chứng khoán, thép. \n Ngược lại, với sự thận trọng, các nhà đầu tư có thể quan sát phản ứng của thị trường quanh vùng điểm 1.020 điểm trước khi ra quyết định giải ngân. \n Công ty chứng khoán KB Việt Nam (KBSV): Cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1.030 điểm \n Với việc bảo vệ thành công ngưỡng hỗ trợ gần quanh 980 điểm, chỉ số VN-Index đang có cơ hội hình thành mẫu nến đảo chiều tweezer bottom. \n Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1.030 điểm của VN-Index đang có phần chiếm ưu thế. \n Nhà đầu tư tiếp tục gia tăng một phần vị thế ngắn hạn khi các cổ phiếu mục tiêu về lại ngưỡng hỗ trợ gần. \n Nhận định phái sinh ngày 28/12 \n VN30F2301 ghi nhận phiên hồi phục đóng cửa tăng 15 điểm khi thị trường cơ sở hồi phục trở lại. Khối lượng trên VN30F2301 tăng 8%, VN30F2302 tăng 82%, VN30F2303 giảm 44% và VN30F2306 giảm 44% so với phiên liền trước. \n VN30-Index tăng 19,59 điểm (tương đương 1,98%), đóng cửa tại 1.007,36 điểm. Thanh khoản khớp lệnh giảm với 153,7 triệu cổ phiếu. \n VN30-Index cũng hồi phục trở lại sau phiên sụt giảm khá mạnh. Nhịp hồi phục hiện tại đang mang tính chất kiểm tra lại vùng 1.010 – 1.020 điểm nên vẫn cần cân nhắc áp lực cản của vùng này. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhà đầu tư mở vị thế Mua (Long) ở nhịp giảm về 997 - 1.000 điểm \n VN30F2301 bật tăng mạnh với mẫu hình nến đảo chiều Three White Soldier xuất hiện ở khung 15 phút. Chỉ báo Bolinger Bands đang hướng lên cho thấy vùng đáy ngắn hạn tại 985 đã được thiết lập. \n Nhịp điều chỉnh về cuối phiên dự báo sẽ được hỗ trợ tại vùng 997 - 1.000 điểm trước khi hướng lên vùng cao hơn. Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức giảm. Nhà đầu tư mở vị thế Mua (Long) ở nhịp giảm về 997 - 1.000 điểm, dừng lỗ 990 điểm và chốt lời tại các mức 1.020 và 1.036 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 có cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1.02x \n F1 tăng điểm giằng co trong phiên trước khi bật tăng mạnh về cuối phiên. Việc bảo vệ thành công ngưỡng hỗ trợ gần quanh 980 giúp cho trạng thái thị trường trở nên bớt tiêu cực hơn. \n Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1.02x của F1 đang có phần chiếm ưu thế. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Mua (Long) tại hỗ trợ, Bán (Short) tại kháng cự. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch thận trọng trong phiên \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư nên giao dịch thận trọng trong phiên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 28/12: Hướng về 1,030?",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 01:02 28/12/2022",
      "main_content": "Vietstock - Góc nhìn 28/12: Hướng về 1,030? \n Theo KBSV, cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1,030 của VN-Index đang có phần chiếm ưu thế. Nhà đầu tư tiếp tục gia tăng một phần vị thế ngắn hạn khi các cổ phiếu mục tiêu về lại ngưỡng hỗ trợ gần. \n VN-Index cần quay lại SMA 50 \n CTCK Tiên Phong (TPS): VN-Index nhanh chóng hồi phục trở lại sau phiên điều chỉnh trước đó (26/12). Nhìn sâu về diễn biến của thị trường, có thể thấy sự phục hồi này diễn ra ngay khi các cổ phiếu trọng số lớn như SSI (HM:SSI), KDH (HM:KDH), HPG (HM:HPG), TCB… rơi về mức hỗ trợ quan trọng và điều này đã lập tức kích hoạt lực tham gia ở phiên 27/12. \n Tuy nhiên, rủi ro điều chỉnh là vẫn còn khi đường SMA 50 ngày giờ đây đã trở thành kháng cự của chỉ số và việc thanh khoản duy trì ở mức thấp (dưới mức trung bình 20 phiên) cho thấy sự suy yếu của dòng tiền. \n Bên cạnh đó, việc chỉ báo MACD duy trì đà giảm và Relative Strength Index (RSI) tiếp tục biến động dưới mức 50 cho thấy áp lực điều chỉnh là vẫn còn. Vì vậy, VN-Index cần nhanh chóng trở lại trên đường SMA 50 ngày để củng cố niềm tin nơi nhà đầu tư. \n Hướng về 1,030 \n CTCK KB Việt Nam (KBSV): Phiên 27/12, VN-Index tăng điểm giằng co trong phiên trước khi bật tăng mạnh về cuối phiên. Với việc bảo vệ thành công ngưỡng hỗ trợ gần quanh 980, chỉ số đang có cơ hội hình thành mẫu nến đảo chiều tweezer bottom. \n Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng đà hồi phục lên vùng đích kỳ vọng kế tiếp quanh 1,030 của VN-Index đang có phần chiếm ưu thế. Nhà đầu tư tiếp tục gia tăng một phần vị thế ngắn hạn khi các cổ phiếu mục tiêu về lại ngưỡng hỗ trợ gần. \n Rung lắc quanh 1,000 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Sau diễn biến trong phiên 27/12, trong những phiên tới, nhiều khả năng VN-Index sẽ có những phiên rung lắc quanh ngưỡng 1,000 điểm. \n Có tín hiệu tạo đáy \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên 27/12 tại mẫu hình Tweezer bottom cho tín hiệu phục hồi sau nhịp giảm điểm. Tại khung đồ thị giờ, 2 chỉ báo quan trọng là MACD và RSI đã tạo đáy đầu tiên, tuy nhiên việc hình thành phân kỳ dương giúp thị trường tạo đà phục hồi mạnh mẽ hơn vẫn còn bỏ ngỏ. Với diễn biến hiện tại vùng điểm 1,010 - 1,020 sẽ tạm thời trở thảnh vùng kháng cự mạnh của thị trường. Trong trường hợp tích cực, nếu lực cầu quay trở lại, VN-Index sẽ quay trở lại vùng tích lũy trong biên từ 1,025 - 1,080 và có thể coi phiên giảm điểm ngày 26/12 là phiên Spring rũ bỏ. \n Nhà đầu tư có khẩu vị rủi ro cao có thể bắt đáy với tỉ trọng từ 10 - 20% tài khoản đối với các nhóm ngành chứng khoán, thép. Ngược lại, với sự thận trọng, các nhà đầu tư có thể quan sát phản ứng của thị trường quanh vùng điểm 1,020 trước khi ra quyết định giải ngân. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 28/12/2022: Khối lượng giao dịch tiếp tục duy trì ở mức thấp",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 00:07 28/12/2022",
      "main_content": "Vietstock - Vietstock Daily 28/12/2022: Khối lượng giao dịch tiếp tục duy trì ở mức thấp \n VN-Index có sự hồi phục sau phiên giảm mạnh trước đó. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy tâm lý lạc quan của nhà đầu tư chưa thật sự trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/12/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 27/12/2022. Kết phiên, VN-Index tăng 19.36 điểm, lên mức 1,004.57 điểm; HNX-Index tăng 4.64 điểm, đạt mức 203.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 507 triệu đơn vị, giảm 10.52% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 27.19%, đạt gần 59 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 768 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 11 tỷ đồng. \n - Thị trường chứng khoán giao dịch tích cực trở lại sau phiên giảm mạnh trước đó. VN-Index mở cửa phiên trong tâm lý thận trọng khi liên tục giằng co trên mức tham chiếu, đi kèm với đó là khối lượng giao dịch ở mức thấp. Tình hình chuyển biến tích cực hơn sau đó, nhiều nhóm ngành bật tăng trở lại như ngân hàng, chứng khoán, sắt thép đã kéo chỉ số nới rộng sắc xanh. Tuy có sự hụt hơi ở đầu phiên chiều, nhưng chỉ số vẫn tiếp tục leo dốc sau đó và chính thức lấy lại mốc 1,000 điểm. VN-Index kết phiên với mức tăng 19.36 điểm, lên mức 1,004.57 điểm. \n - VN30-Index kết phiên tăng 19.59 điểm (+1.98%). Bên mua chiếm ưu thế hơn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Giao dịch tích cực nhất là các cổ phiếu KDH (HM:KDH), SSI (HM:SSI), HPG (HM:HPG) và GVR (HM:GVR) khi cùng leo dốc hết phiên độ. Theo sau là các cổ phiếu VRE (HM:VRE), VPB (HM:VPB), PDR (HM:PDR). \n - Về mức độ ảnh hưởng, HPG, BID (HM:BID), VPB, GVR hay VRE là những mã có tác động tích cực nhất đến chỉ số VN-Index. Ở chiều ngược lại, SAB (HM:SAB), VJC (HM:VJC), STG là những mã có tác động tiêu cực nhất, tuy nhiên mức độ đóng góp là không lớn. \n - Tăng mạnh nhất thị trường trong phiên là ngành chứng khoán. Các ông lớn trong ngành như SSI, VND (HM:VND), VCI (HM:VCI), HCM,  SHS  (HN:SHS) cùng tăng trần. Theo sau là sự tích cực của nhóm cổ phiếu sắt thép. Các mã HPG, HSG (HM:HSG), NKG (HM:NKG) cũng tiến hết biên độ. \n - Nhóm cổ phiếu công nghệ thông tin cũng có phiên giao dịch lạc quan. FPT (HM:FPT), CTR (HM:CTR) hay CMG (HM:CMG) đều ghi nhận sắc xanh khi kết phiên. Theo định hướng Bộ Thông tin và Truyền thông đặt ra và cần hoàn thành vào năm 2025, Việt Nam đặt mục tiêu vào nhóm 50 quốc gia đứng đầu trên thế giới về chỉ số phát triển CNTT (IDI) theo đánh giá của Liên minh Viễn thông quốc tế ITU. Với định hướng trên, có thể thấy ngành công nghệ thông tin có triển vọng rất tích cực trong những năm tới. \n - VN-Index có sự hồi phục sau phiên giảm mạnh trước đó. Tuy nhiên, khối lượng giao dịch vẫn duy trì ở mức thấp cho thấy tâm lý lạc quan của nhà đầu tư chưa thật sự trở lại. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 27/12/2022, VN-Index hồi phục nhẹ trở lại với khối lượng thấp cho thấy tâm lý lạc quan của nhà đầu tư chưa thật sự trở lại. \n Chỉ số duy trì dưới đường SMA 50 ngày nên xu hướng tăng vẫn chưa được xác nhận. Để đà tăng trở lại trong dài hạn thì chỉ số cần cắt lên trên đường này. \n  \n HNX-Index - Piercing Line hình thành \n Trong phiên giao dịch ngày 27/12/2022, HNX-Index hình thành mẫu hình nến Piercing Line cho thấy triển vọng ngắn hạn không quá bi quan. \n Chỉ số đang bám vào đường Lower Band của Bollinger Bands. Nếu trạng thái này vẫn duy trì trong phiên chiều thì triển vọng trong ngắn hạn sẽ khá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 27/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index hồi mốc 1.000: Cổ phiếu thép đồng loạt \"tím\", IBC \"lịm\" phiên thứ 24",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 22:26 27/12/2022",
      "main_content": "Thị trường chứng khoán hồi phục mạnh mẽ về cuối phiên nhờ lực kéo từ nhóm vốn hóa lớn. Với phiên tăng điểm hôm nay, VN-Index đã lấy lại hơn 50% số điểm đã mất trong phiên đầu tuần. Nỗ lực hồi phục của chỉ số chính cũng phần nào giảm áp lực cho lượng hàng bắt đáy về tài khoản nhà đầu tư trong các phiên sắp tới. \n Từ trạng thái rơi về sát tham chiếu lúc gần 14h, VN-Index xuất hiện đà tăng mạnh với sự dẫn dắt của hàng loạt mã lớn rổ VN30 trong đó HPG (HM:HPG), GVR (HM:GVR), KDH (HM:KDH) và SSI (HM:SSI) đều được kéo lên mức giá trần. Đáng nói, đây cũng là 4 mã giảm sàn trong phiên ngay trước đó. Ngoài trừ VIC (HM:VIC) và SAB (HM:SAB) giảm điểm cùng ACB (HM:ACB) đứng giá, các mã còn lại đều xanh. \n Nhóm thép tím đồng loạt bên cạnh HPG còn có HSG (HM:HSG), NKG (HM:NKG), POM (HM:POM), TLH, VGS; SMC tăng cận trần trong khi TVN (HN:TVN) cũng bứt mạnh 8,2%. \n Đâu đó trong ngày vui của nhiều mã chứng khoán, cổ phiếu IBC (HM:IBC) của Apac Holdings tiếp tục nối dài chuỗi giảm sàn sang phiên thứ 24 liên tiếp. Mã kết phiên giảm còn 2.600 đồng/cổ phiếu - tương ứng bốc hơi 83,5% trong chuỗi lao dốc này. \n Đóng cửa, VN-Index tăng 19,36 điểm (1,97%) lên 1.004,57 điểm, HNX-Index tăng 4,64 điểm (2,34%) đạt 203,14 điểm, UPCoM-Index tăng 0,82 điểm (1,17%) đạt 70,52 điểm. \n Giá trị giao dịch trên HOSE chỉ đạt 9.569 tỷ. \n Nhà đầu tư nước ngoài tiếp tục mua ròng ở mức cao với 704 tỷ giao dịch khớp lệnh sàn HOSE. \n Rất có thể từ nay tới Tết Âm lịch 2023 nhà đầu tư sẽ phải chứng kiến khá nhiều phiên giao dịch với giá trị giao dịch thấp hơn khi dòng tiền nội không có dấu hiệu nhập cuộc dù khối ngoại vẫn rót tiền đều. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép bất ngờ tăng mạnh trước triển vọng kém khả quan",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 21:06 27/12/2022",
      "main_content": "Hiện chưa rõ động lực tăng giá của nhóm cổ phiếu thép phiên 27/12 đến từ đâu... Sau phiên lao dốc mạnh cuối tuần trước, thị trường chứng khoán bước sang phiên giao dịch sáng ngày 27/12/2022 tương đối khởi sắc khi VN-Index tăng gần 8 điểm để trở lại vùng 99x. Tuy nhiên, ssau ít phút hồi phục sau nghỉ trưa, áp lực bán tăng trở lại đã khiến đà tăng của chỉ số thu hẹp mạnh và lùi về tham chiếu. \n Mặc dù vậy, nhóm cổ phiếu VN30 vẫn ghi nhận sắc xanh chiếm ưu thế với đầu kéo từ cổ phiếu HPG (HM:HPG), VRE (HM:VRE) và KDH (HM:KDH). \n Với mức tăng 4,7%, cổ phiếu HPG chính là mã đóng góp tích cực nhất cho VN-Index với 1,1 điểm. Không chỉ riêng HPG, nhóm thép hôm nay cũng đồng loạt tăng. \n Tại thời điểm 13h43, đa số các cổ phiếu ngành thép đều tăng trên 4% giá trị trong đó HSG (HM:HSG), POM (HM:POM) được kéo lên mức giá trần; NKG (HM:NKG) và VGS tăng cận trần trong khi TLH và TVN (HN:TVN) cũng tăng từ 4 - 5%. \n Đáng nói, có thời điểm trong phiên các mã như NKG, TLH hay VGS cũng được kéo hết biên độ. \n  \n  \n Theo báo cáo từ Hiệp hội thép Việt Nam (VSA), tình hình thị trường thép Việt Nam tháng 11/2022 và 11 tháng năm 2022 tiếp tục giảm sút về sản xuất. \n Cụ thể, sản xuất thép thành phẩm 11 tháng đầu năm 2022 đạt 27,12 triệu tấn - giảm 11,3% so với cùng kỳ năm 2021. Bán hàng thép thành phẩm đạt 25,1 triệu tấn - giảm 6,8% so với cùng kỳ năm 2021 trong đó xuất khẩu đạt 5,763 triệu tấn - giảm 19,3% so với cùng kỳ năm ngoái. \n Trong báo cáo cập nhật được Chứng khoán KIS công bố, công ty chứng khoán này cho biết, mặc dù đã nhận thấy một số tín hiệu tích cực từ thị trường bất động sản tại Trung Quốc và chính sách Zero-COVID nhưng điều này chỉ có thể giải tỏa phần nào lo ngại dư cung từ Trung Quốc và hỗ trợ giá thép toàn cầu. \n Theo quan điểm của KIS, ngành thép toàn cầu sẽ không có cải thiện đáng kể nào trong năm 2023 trong bối cảnh tăng trưởng kinh tế toàn cầu chậm lại. Suy thoái toàn cầu cùng với nhu cầu ảm đạm, là kịch bản tồi tệ nhất đối với ngành thép trong năm 2023. Do đó, các doanh nghiệp xuất khẩu thép Việt Nam sẽ bị ảnh hưởng khi nhu cầu toàn cầu chững lại. \n Bên cạnh đó, sự bất ổn của thị trường bất động sản cũng có thể làm giảm nhu cầu trong nước đối với các sản phẩm thép. Với hơn 90% lượng tiêu thụ thép trong nước đến từ ngành xây dựng, thị trường nhà ở trì trệ có thể làm giảm nhu cầu trong nước trong năm tới. \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]