[
   {
      "title": "Khối ngoại mua ròng cổ phiếu HDB phiên thứ 5 liên tiếp",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 20:41 16/11/2022",
      "main_content": "Một tuần trở lại đây, trong khi thị trường diễn biến không thuận lợi, cổ phiếu HDB của Ngân hàng HDBank (HM:HDB) vẫn duy trì được mức giá ổn định trước các thông báo mua vào của lãnh đạo và tín hiệu tích cực từ khối ngoại. Ít phút sau giờ nghỉ, thị trường tiếp tục gia tăng điểm số khi VN-Index thậm chí đã tăng tới 24 điểm﻿ lên mức gần 936. \n Sắc xanh chiếm ấp đảo trên sàn HOSE với gần 350 mã tăng và chỉ hơn 100 mã giảm. Số mã tăng trần cũng ghi nhận tới hơn 50 mã trong đó riêng rổ VN30 đã có tới 7 mã gồm HPG (HM:HPG), GVR (HM:GVR), BID (HM:BID), MBB (HM:MBB), ACB (HM:ACB), STB (HM:STB), SSI (HM:SSI). \n Với mức tăng gần 3,5%, nhóm cổ phiếu ngân hàng đang là lực kéo lớn nhất giúp VN-Index hồi mạnh từ vùng giá 87x điểm hồi giữa phiên sáng nay.﻿ \n Theo ghi nhận, nhóm này chỉ có VBB, KLB (HN:KLB) và EIB (HM:EIB) giảm điểm trong khi các mã còn lại đều tăng tích cực.﻿ \n Diễn biến một số cổ phiếu nhóm ngân hàng lúc 13h26 \n Quan sát, tiền ngoại cũng đang nhập cuộc tích cực tại một số mã như TPB (HM:TPB), SSB, OCB, CTG (HM:CTG),  SHB  (HM:SHB), STB, BID hay HDB. \n Với cổ phiếu HDB của Ngân hàng TMCP Phát triển TP HCM - HDBank (sàn HOSE), mã hiện đang tăng gần 4% lên mức 14.550 đồng thị giá với thanh khoản tạm tính gần 2,3 triệu đơn vị.﻿ \n Khối ngoại hiện cũng đang mua vào hơn 430.000 cổ phiếu nhà băng này.﻿ Tạm tính, đây đã là phiên mua ròng thứ 5 liên tiếp của dòng tiền nước ngoài tại HDB kể từ phiên 10/11 - tổng khối lượng mua ròng tạm tính hơn 4,5 triệu cổ phiếu - tương ứng giá trị gần 80 tỷ đồng. \n Ở diễn biến liên quan, từ đầu tháng 11 đến nay, nhiều lãnh đạo HDBank đã lần lượt thông báo đăng ký mua vào cổ phiếu trong đó mới nhất, ông Nguyễn Hữu Đặng - Phó Chủ tịch HĐQT đã đăng ký mua vào 500.000 cổ phiếu. Tương tự, ông Đào Duy Tường - Trưởng Ban Kiểm soát cũng đăng ký mua vào số lượng cổ phiếu tương đương. \n Được biết, các giao dịch trên dự kiến được thực hiện từ ngày 15/11 đến hết 14/12/2022 theo phương thức khớp lệnh và thỏa thuận với mục đích đầu tư dài hạn. \n Trước đó ngày 4/11, ông Phạm Quốc Thanh - Tổng Giám đốc HDBank đã hoàn tất mua 659.700 cổ phiếu HDB qua đó nâng tổng số cổ phiếu sở hữu lên 1,9 triệu đơn vị sau 2 đợt mua vào trong năm nay. \n Về tình hình hoạt động, 9 tháng đầu năm, tổng thu nhập hoạt động hợp nhất vượt 16.000 tỷ đồng - tăng 32,7% so với cùng kỳ năm trước trong đó thu nhập dịch vụ đạt trên 2.100 tỷ đồng - tăng 80,1% so với cùng kỳ. Nhà băng này đã ghi nhận tổng lợi nhuận trước thuế đạt 8.016 tỷ đồng - tăng 31,7% YoY qua đó hoàn thành 82% kế hoạch cả năm 2022 được cổ đông giao.﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tiền đang nằm ở đâu?",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 21:04 16/11/2022",
      "main_content": "Vietstock - Tiền đang nằm ở đâu? \n Tại Talkshow “Thị trường bất động sản: Thanh lọc, tồn tại, phát triển”, các chuyên gia cho rằng dòng tiền của nhà đầu tư hiện nay vẫn đang nằm chủ yếu ở bất động sản. Điều này không chỉ riêng ở Việt Nam mà còn trên thế giới, và cả khủng hoảng hay không thì bất động sản luôn là nơi trú ngụ tài sản lớn nhất. \n Sự dịch chuyển tiền theo khẩu vị rủi ro của nhà đầu tư \n Ngành địa ốc liên quan trực tiếp đến 40 lĩnh vực khác nhau của nền kinh tế, đặc biệt như hạ tầng, công nghiệp chế biến chế tạo, xây dựng, vật liệu xây dựng, lưu trú – ăn uống, du lịch và tài chính – ngân hàng. \n Một trong những ngành có mối liên hệ mật thiết với bất động sản là chứng khoán. Khi thị trường bất động sản bước vào các chu kỳ sốt đất, chỉ số VN-Index đồng thời lập các đỉnh mới. Đáng chú ý, trong giai đoạn sốt đất lần thứ 4 năm 2018, VN-Index đạt 1,204 điểm, tăng vọt 189% so với đỉnh cũ được thiết lập năm 2015. Khi bất động sản tăng giá, nhà đầu tư nếu dư tiền sẽ đầu tư vào chứng khoán. Và ngược lại, những nhà đầu tư khi thắng ở chứng khoán cũng chuyển một phần lợi nhuận qua kênh bất động sản. \n  \n Theo Ts Phạm Anh Khôi, Kinh tế trưởng kiêm Viện trưởng Viện nghiên cứu kinh tế tài chính BĐS Dat Xanh Services (FERI), CEO Công ty Tài chính FINA, tổng giá trị đầu tư cho bất động sản luôn chiếm giá trị lớn nhất, không chỉ ở Việt Nam mà còn ở các nước trên thế giới, kể cả khủng hoảng hay không thì bất động sản vẫn luôn là nơi trú ngụ tài sản lớn nhất của một đất nước, hay từng cá nhân khác nhau. \n Tuy nhiên cũng có những thời điểm có sự dịch chuyển của dòng tiền theo khẩu vị rủi ro. Đơn cử trong thời gian qua, các nhà đầu tư bắt đầu giảm thiểu rủi ro, dịch chuyển sang những khoản đầu tư ít rủi ro hơn. \n Đối chứng khoán, dòng tiền chuyển từ nhóm cổ phiếu nhỏ sang bluechips, còn những nhà đầu tư vào bluechips thì chuyển dịch sang kênh ít rủi ro là bất động sản. \n Những nhà đầu tư bất động sản, đặc biệt là những nhà đầu cơ lại dịch chuyển sang bất động sản ở thực. Cuối cùng, những nhà đầu tư muốn an toàn hơn, họ tiếp tục chuyển dịch sang kênh trái phiếu, và từ đó lại tiếp tục chuyển sang tích trữ tiền mặt, hoặc vàng. \n Các nhà đầu tư không đổ dồn vào một sản phẩm mà có sự thay đổi về thái độ đối với rủi ro, chuyển từ tài sản rủi ro cao sang nhóm tài sản ít rủi ro hơn theo từng thời kỳ, ông Khôi nhận định. \n Còn theo ông Trần Minh Hoàng, Phó Tổng Thư ký Hội Môi giới Bất động sản Việt Nam, hiện nay, ngoài tiền trú ngụ ở bất động sản thì nhiều người có tiền mặt đang gửi tiền ở các ngân hàng để hưởng lãi suất cao. \n Đây có là thời điểm bắt đáy bất động sản? \n Theo ông Hoàng, thị trường bất động sản có nhiều cơ hội trong dài hạn, đặc biệt là nhà ở đã được hình thành sẽ không có sự giảm giá. Các thống kê của tổ chức trong và ngoài nước cho thấy giá chỉ có dừng và tăng, dù thanh khoản thấp nhưng giá vẫn tiếp tục tăng. Hiện nay có tiền mặt tốt không vay mượn ngân hàng thì đây là cơ hội để chọn lựa sản phẩm tốt. Nếu ai có tỷ trọng lớn về vay nợ thì cần bán sản phẩm, cơ cấu lại để tài chính được lành mạnh. \n Ông Hoàng dự báo năm 2023, lãi suất khả năng chưa thể giảm được, về cơ bản những sản phẩm có giá trị khai thác sử dụng được vẫn sẽ giữ giá và tăng, nguồn cung vẫn sẽ khan hiếm. \n Còn theo ông Khôi, đây chưa phải lúc để tham gia thị trường, bắt đáy trong ngắn hạn, mà cần tâm thế lâu dài đối với thị trường bất động sản. \n Ông Khôi lý giải, thị trường bất động sản khác biệt so với thị trường tài chính, bởi tính địa phương cao, nên đáy của nơi này không nhất thiết là đáy nơi khác, không có sự di chuyển đồng nhất ở các địa phương. Đơn cử những khu vực có nhu cầu nhà ở cao như quận 2, Bình Thạnh (TPHCM) không có sự sụt giảm giá, nhưng nếu đi đến thị trường tỉnh, nơi chưa có cơ sở hạ tầng thì giá có thể đã sụt giảm 30 – 40% và tạo đáy. \n Do đó, nhà đầu tư cần cẩn trọng, bỏ qua việc đầu cơ ngắn hạn, tập trung lâu dài vào giá trị sản phẩm như vị trí, ở những khu vực mật độ dân cư cao, cơ sở hạ tầng hiện hữu, điện đường trường trạm. Ngoài ra, sản phẩm có khả năng khai thác hay không, nếu không ở được thì có thể cho thuê hay không, tài sản có thể đóng góp được gì cho kinh doanh sản xuất. \n Mặt khác, ông Khôi cho rằng, mỗi nhà đầu tư cần quyết định cho chính mình, tùy khẩu vị rủi ro và khả năng tài chính, nếu có thể giữ lâu dài thì không nhất thiết đi theo đám đông; nếu sợ hãi với thị trường thì không nên tham gia vào thời điểm hiện tại, thay vào đó đầu tư vào những tài sản an toàn hơn. \n Thu Minh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index xanh trở lại, HPG tăng trần, DIG \"thủng\" mệnh giá",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 18:59 16/11/2022",
      "main_content": "VN-Index kết phiên sáng ngày 16/11/2022 tăng 8 điểm lên mức 919 điểm. Ở chiều ngược lại, 2 chỉ số HNX-Index và UPCoM-Index dù đã hồi mạnh song vẫn đang nằm sát mức tham chiếu. 11h30: Sắc xanh trở lại, HPG (HM:HPG) - GVR (HM:GVR) tăng trần \n Thị trường rung lắc vùng tham chiếu trước khi trở về trạng thái cân bằng. Trên sàn HOSE, số mã tăng/giảm ở mức tương đồng; số mã tăng trần ﻿nới rộng và sắc xanh sàn thu hẹp chỉ còn 35 mã. \n Rổ VN30 từ trạng thái đỏ quạch đầu phiên đã chuyển trạng thái với 22 mã xanh và 8 mã đỏ khi bước vào giờ nghỉ. ﻿Cổ phiếu NVL (HM:NVL) và PDR (HM:PDR) vẫn giảm sàn với dư bán giá sàn lần lượt 49,4 triệu và 95,5 triệu đơn vị. \n Ngược lại, cổ phiếu GVR đảo chiều trừ mức giá sàn (phiên trước) sang tăng trần sáng nay. Đồng pha, HPG cũng được kéo trần trước khi bước vào giờ nghỉ. ﻿ \n Ngoài ra, các mã như VRE (HM:VRE), ACB (HM:ACB), SSI (HM:SSI), STB (HM:STB), VIC (HM:VIC) cũng được kéo mạnh từ 4,7 - 6,5%.﻿ \n Cổ phiếu DIG (HM:DIG) từ mức giá sàn đầu phiên cũng đã thu hẹp biên độ giảm còn gần 4%. Dù vậy, mã này cũng đã chính thức \"thủng\" mệnh giá 10.000 đồng.﻿ \n Các nhóm trụ như ngân hàng - bất động sản đều đang tạo điểm tựa khá tốt cho chỉ số chính của thị trường. Nhóm tài chính khác như chứng khoán, bảo hiểm cũng tăng mạnh.﻿ \n Diễn biến các chỉ số ngành phiên sáng nay (Nguồn Vietstock) \n VN-Index kết phiên sáng tăng 8 điểm lên mức 919 điểm trong khi đà tăng của VN30-Index thậm chí mạnh hơn với hơn 16,5 điểm. Ở chiều ngược lại, 2 chỉ số HNX-Index và UPCoM-Index dù đã hồi mạnh song vẫn đang nằm sát mức tham chiếu.﻿ \n 10h51: \"Cú sốc\"! \n Từ ngưỡng 880 điểm, VN-Index bất ngờ nhận lực kéo mạnh sau 10h30 và đến 10h50 đã tăng trở lại với biên độ hơn 9 điểm lên mức 920. \n Đáng chú ý, VN30-Index﻿ thậm chí còn được kéo mạnh tới hơn 23 điểm với việc có đến 22 mã chuyển trạng thái sang tăng mạnh. Nhiều mã như VJC (HM:VJC), STB, ACB, VRE, VPB (HM:VPB) thậm chí có thời điểm nhấp nháy giá trần. \n Cổ phiếu VIC vẫn là trụ đỡ vững chắc của thị trường với mức tăng gần 5% lên sát mốc 60.000 đồng/cổ phiếu qua đó đóng góp cho VN-Index gần 2,8 điểm tăng.﻿ \n 10h05: Đà giảm thu hẹp \n Đà giảm được thu hẹp về còn 30 điểm và VN-Index hồi trở lại mốc 880.﻿ \n Nhóm VN30 ngoại trừ VIC tăng nhẹ 0,7%, các cổ phiếu còn lại vẫn đang giảm điểm trong đó có 7 mã giảm sàn. Cổ phiếu PDR của Phát Đạt dư bán sàn hơn 94 triệu đơn vị. \n 9h30: Bán trên diện rộng, cổ phiếu ngân hàng gây áp lực mạnh \n Trên HOSE, bên bán áp đảo với 328 mã giảm trong đó có gần phân nửa giảm sàn. Xu hướng giảm điểm diễn ra ở toàn bộ các nhóm ngành trong đó các cổ phiếu ngân hàng là VCB, BID (HM:BID), VPB, TCB (HM:TCB), CTG (HM:CTG) thuộc trong nhóm tác động tiêu cực nhất đến VN-Index. \n Trong khi đó, VFG (HM:VFG), TMS (HM:TMS), BTP, LBM nằm trong những mã hiếm hoi đi ngược xu hướng thị trường để tăng điểm tính đến hiện tại. \n Theo quan sát, đà bán tháo trên diện rộng với nhóm địa ốc vẫn chưa hề hạ nhiệt đầu phiên sáng nay, với loạt mã giảm kịch sàn như VPH (HM:VPH), HQC, LDG (HM:LDG), PDR, NLG (HM:NLG), ITA (HM:ITA), DIG, HDC (HM:HDC), HDG (HM:HDG), DXG (HM:DXG), DXS, SCR (HM:SCR), CII (HM:CII), CEO,... \n VN-Index giảm 37,17 điểm (4,08%) về 874,73 điểm; HNX-Index giảm 5,52 điểm (3,14%) xuống 170,26 điểm; UPCoM-Index giảm 1,42 điểm (2,25%) về 61,88 điểm. \n Đầu phiên: Thị trường phái sinh lao mạnh \n Đây đầu phiên giao dịch, các HĐTL đều lao mạnh trong đó VN30F2211 mất tới gần 29 điểm. Được biết HĐ này chuẩn bị đến ngày đáo hạn.﻿ \n Trước đó phiên 15/11, cả 4 HĐTL đều lao dốc với mức giảm từ 31 - 37 điểm. Khối lượng trên VN30F2211 giảm 10%, VN30F2212 tăng 49%, VN30F2303 tăng 49% và VN30F2306 tăng 2061%. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, VN30F2211 xu hướng giảm với vùng hỗ trợ mạnh 900 - 907 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư mở vị thế Bán (Short) tại vùng 895 với mục tiêu 885 điểm. \n ﻿Trên thị trường cơ sở, sau tín hiệu từ thị tường phái sinh, VN-Index mở cửa giảm gần 35 điểm về dưới mức 880 với sắc xanh sàn xuất hiện ở  134 mã sàn HOSE. \n Tại rổ VN30, MWG (HM:MWG), NVL, PDR, PLX (HM:PLX), VPB, TCB, POW (HM:POW), FPT (HM:FPT) bị bán sàn... \n HNX-Index mở cửa cũng giảm ngày 4,7 điểm về mức 171,11. \n Trước đó, VN-Index kết phiên được kéo trở lại mức 911,x điểm (giảm hơn 29 điểm) nhờ hỗ lực từ cổ phiếu VIC (+3,6%) và HPG (+2,5%) dù chỉ số có thời điểm đã bị kéo về mức 900 điểm.﻿ Cổ phiếu VIC có phiên tăng thứ 3 liên tiếp lên mức 57.000 đồng trong khi HPG bứt khá mạnh sau 2 phiên đi ngang. \n Sắc đỏ bao phủ toàn bộ cách nhóm ngành trong đó nhóm tài chính gồm ngân hàng - chứng khoán - bảo hiểm giảm từ 3,5 - 6%.﻿ \n 7 cổ phiếu ngân hàng gồm VPB, MBB (HM:MBB), EIB (HM:EIB),  SHB  (HM:SHB), LPB (HM:LPB), BID, KLB (HN:KLB) bị kéo về mức giá sàn trong khi TCB, NAB, BVB, ABB, VBB, PGB cũng giảm gần hết biên độ.﻿ \n Tương tự, nhóm cổ phiếu chứng khoán cũng nằm sàn la liệt với 18 mã. Hai ông lớn đầu ngành là SSI và VND (HM:VND) giảm lần lượt 2,5% và 4,3%.﻿ \n Thê thảm hơn, nhóm bất động sản góp tới 49 sắc xanh sàn trong đó NVL, PDR, DIG, HPX, CEO, DXG, CII, ASM (HM:ASM),... dư bán sàn từ hàng triệu đến vài chục triệu đơn vị.﻿ \n Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC): VN-Index sẽ tiếp tục lùi bước và kỳ vọng lực cầu hỗ trợ tốt hơn tại vùng 880 điểm﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dragon Capital tích cực giải ngân \"bắt đáy\" DGC, FRT, VHC, KDH,... sau khi nâng tỷ trọng tiền mặt lên mức kỷ lục",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 19:10 16/11/2022",
      "main_content": "Dragon Capital hy vọng nhà đầu tư kiên trì với thị trường vì có thể việc thoái vốn giai đoạn này sẽ khiến chi phí tái đầu tư trở nên đắt đỏ hơn trong tương lai. \n  \n Trước bối cảnh VN-Index liên tục phá vỡ các ngưỡng hỗ trợ và tạo đáy mới, trong 2 tháng 9 và 10 quỹ Dragon Capital dồn dập thoái vốn khỏi nhiều doanh nghiệp Việt và nâng tỷ trọng tiền mặt lên đáng kể. Trong đó, VEIL đã đưa tỷ trọng tiền mặt về 9,49%, đây cũng là ngưỡng cao nhất trong lịch sử của quỹ tỷ đô nhà Dragon Capital .﻿ \n Tuy nhiên, gần đây, khi các cổ phiếu đã mất khoảng 30% - 60% so với hồi cuối tháng 10/2022, VN-Index trượt về vùng 911 điểm (chốt phiên 15/11), nhà đầu tư ngoại đang miệt mài gom ròng với phiên mua ròng thứ 7 liên tiếp. Dòng tiền quỹ ngoại Dragon Capital cũng đã quay trở lại thị trường Việt Nam. \n Sau thoái bớt vốn để tái cơ cấu danh mục, phiên 11/11, Dragon Capital đẩy mạnh rót ròng vào các mã như: Hóa chất Đức Gian (DGC (HM:DGC)), PVDrilling (PVD (HM:PVD)), FPT (HM:FPT) Retail (FRT (HM:FRT)), Vĩnh Hoàn (VHC (HM:VHC)), Hà Đô (HDG (HM:HDG)), Nhà Khang Điên (KDH)﻿,... \n Ngày 11/11, nhóm quỹ  Dragon Capital thông báo đã hoàn tất giao dịch mua vào 19 triệu cổ phiếu KDH để nâng sở hữu từ 4,99% lên 7,64% vốn điều lệ và chính thức trở thành cổ đông lớn của Nhà Khang Điền (HM:KDH). Tạm chiếu theo giá đóng cửa phiên diễn ra giao dịch của KDH là 20.200 đồng/cp, nhóm Dragon Capital đã bỏ ra 383,8 tỷ đồng để hoàn tất thương vụ. \n Cùng ngày, quỹ CTBC Vietnam Equity Fund, thành viên Dragon Capital đã bỏ ra khoảng 20,7 tỷ để mua vào 300.000 cổ phiếu FRT để nâng sở hữu từ 4,98% lên 5,23% vốn điều lệ. Sau giao dịch, nhóm quỹ liên quan Dragon Capital chính thức trở thành cổ đông lớn tại FPT Retail. \n Đồng thời, Dragon Capital mua tổng cộng 980.000 DGC nâng tổng sở hữu  của cả nhóm nhà đầu tư nước ngoài tăng từ 6,9151% lên 7,1731%, tương đương số lượng cổ phiếu sở hữu tăng lên 27.241.980 đơn vị. \n Tạm tính theo giá kết phiên 11/11 là 61.400 đồng/cp, ước tính nhóm quỹ ngoại Dragon Capital phải chi hơn 60 tỷ để hoàn tất giao dịch trên. \n Trước đó, ngày 10/11, nhóm quỹ Dragon Capital đã thực hiện thành công giao dịch mua vào tổng cộng 282.500 cổ phiếu VHC, theo đó, tỷ lệ sở hữu của cả nhóm tăng từ 5,85% lên mức 6%. Tạm tính theo thị giá VHC đóng cửa ngày diễn ra giao dịch thương vụ đạt khoảng 21 tỷ đồng. \n Nhóm quỹ này cũng vừa chi khoảng 16,5 tỷ để mua vào 600.000 cổ phiếu HDG để nâng sở hữu từ 9,79% lên 10,04% vốn điều lệ. Trong đó, CTBC Vietnam Equity Fund mua vào 500.000 cổ phiếu và Norges Bank mua vào 100.000 cổ phiếu. Thời gian thực hiện giao dịch là 9/11. \n ﻿Cũng trong ngày 9/11, nhóm quỹ Dragon Capital vừa mua thêm 1,1 triệu cổ phiếu PVD để nâng sở hữu từ 8,91% lên 9,11% vốn điều lệ. Trong đó, quỹ CTBC Vietnam Equity Fund mua vào 1 triệu cổ phiếu và quỹ Norges Bank mua vào 100.000 cổ phiếu. \n Đáng chú ý, kể từ đầu tháng 9/2022, ﻿Dragon Capital đã gom mạnh PVD dù PV Drilling ngập trong thua lỗ. Cụ thể, quỹ này đã mua 8,8 triệu đơn vị chỉ trong 2 tháng. \n Trước xu hướng khối ngoại tích cực gom ròng, câu hỏi được các nhà đầu tư quan tâm là liệu thị trường đã tạo được điểm cân bằng vững chắc hay chưa﻿? \n Tuy nhiên﻿, các chuyên gia Việt Nam nhận định rằng các chỉ báo vẫn tiêu cực, quán tính giảm rõ nét có thể khiến VN-Index lùi về ngưỡng 800. Dù vậy, tín hiệu tích cực là, phiên sáng nay (16/11) sau khi chỉ số vế sát ngưỡng 800 nhằm kiểm định cung cầu, dòng tiền bắt đáy đã nhập cuộc thị trường đã được kéo lên một cách ngoạn mục. Tạm dừng phiên sáng, Vn-Index tăng 8,01 điểm lên 919,91 điểm. \n Tuy nhiên, ông Phạm Lưu Hưng, Kinh tế trưởng Chứng khoán SSI (HM:SSI) cho rằng xác suất thị trường có thể tạo đáy ngay trong tháng 11 tương đối khó. Bởi vì ngắn hạn có thể được nhưng trong dài hạn cần phải có các yếu tố vĩ mô ổn định một cách tốt hơn, nhất là thị trường, doanh nghiệp và thanh khoản.﻿ \n  \n  \n Tại Việt Nam, bên cạnh câu chuyện lãi suất, các sự việc sai phạm trên thị trường chứng khoán và trái phiếu đang được xử lý cũng ít nhiều tác động đến tình hình giao dịch trên thị trường. \n Trong bối cảnh đó, hiệu quả hoạt động của các quỹ đầu tư chứng khoán trên thị trường đều không được tích cực, các quỹ đầu tư DCDS, DCBC của Dragon Capital đã có mức sụt giảm dẫn đến việc các nhà đầu tư vào quỹ trong thời gian này không khỏi lo lắng. \n \"Là những người điều hành quỹ, chúng tôi đang tập trung cải thiện hiệu quả đầu tư, linh hoạt hơn trong trong chiến lược tái cấu trúc danh mục cho thật phù hợp với tình hình thị trường và tìm ra những cơ hội sinh lời tốt nhất\", Dragon Capital chia sẻ. \n Nhóm quỹ ngoại này cho biết đã có những thay đổi về cách tiếp cận và kỹ thuật đầu tư để có thể cải thiện tình hình. Và việc thay đổi sẽ cần thời gian để phản ánh hiệu quả đầu tư vào kết quả. Dragon Capital đã tích cực thực hiện các điều chỉnh và tối ưu danh mục để hy vọng thu hẹp được khoảng cách với chỉ số tham chiếu VN-Index. \n Mặc dù hoàn cảnh thị trường sau tháng 4 thị trường tiếp tục có nhiều biến động không lường trước được và trở nên tiêu cực hơn nhưng  hỉ trong 3 tháng từ 8/2022 tới hết tháng 10/2022, khoảng cách giữa hai quỹ và thị trường đã rút ngắn đáng kể xuống chỉ còn dưới 2%. \n Tại thời điểm này, Dragon Capital cho biết vẫn tiếp tục kiên trì theo dõi sát sao thị trường và có những biện pháp giao dịch phù hợp để tiếp tục củng cố và tối ưu hiệu quả của các quỹ. \n Công ty quản lý quỹ này cũng chia sẻ rằng trong nhiều năm gắn bó đồng hành cùng thị trường Việt Nam, đây không phải lần đầu Dragon Capital trải qua những biến động và nếu xét hiệu quả đầu tư 10 năm trở lại đây thì các quỹ đầu tư chứng khoán như DCDS, DCBC đều có hiệu quả vượt VN-Index và nằm trong nhóm dẫn đầu thị trường. \n Do đó dù thị trường trong thời gian tới có thể phát sinh thêm những diễn biến mới hay không, Dragon Capital hy vọng nhà đầu tư tiếp tục kiên trì và kiên nhẫn với khoản đầu tư của mình vì có thể việc thoái vốn giai đoạn này sẽ khiến cho việc tái đầu tư trở nên đắt đỏ hơn trong tương lai. \n Trong báo cáo cập nhật triển vọng thị trường chứng khoán tháng 11, Chứng khoán ACBS đánh giá, P/E trung bình của VN-Index giảm sâu hơn từ 12,2 xuống 10,7 đang đưa định giá về mức hấp dẫn hơn so với các thị trường ngang hàng và đem đến mức giá hấp dẫn cho các nhà đầu tư đang nắm giữ tiền mặt có thể tích lũy cổ phiếu ở mức định giá tương đối thấp. ROE hiện tại của VN-Index là khoảng 15,4%, trong số các thị trường có tỷ suất sinh lợi cao nhất. \n Trong ngắn hạn, ACBS kỳ vọng thị trường sẽ tiếp tục biến động do thiếu chất xúc tác rõ ràng để kéo tâm lý nhà đầu tư thoát khỏi trạng thái thiếu niềm tin. Tuy nhiên mức định giá thấp so với lịch sử có thể đem lại cho các nhà đầu tư dài hạn cơ hội để tích lũy chứng khoán ở mức định giá hấp dẫn. \n ACBS nhấn mạnh \"Chúng tôi kỳ vọng rằng các ngành bán lẻ, thực phẩm & đồ uống và vận tải có thể được hưởng lợi nhờ tăng trưởng của doanh số bán lẻ trong nước khi mùa lễ hội cuối năm sắp đến\". \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cầu bắt đáy nhập cuộc, VN-Index tăng hơn 50 điểm từ đáy, hơn 100 mã tăng trần",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 20:20 16/11/2022",
      "main_content": "Vietstock - Cầu bắt đáy nhập cuộc, VN-Index tăng hơn 50 điểm từ đáy, hơn 100 mã tăng trần \n Cầu bắt đáy nhập cuộc vào giữa phiên sáng đã giúp thị trường ngập trong sắc xanh, thậm chí sắc tím bắt đầu xuất hiện ngày càng nhiều hơn. \n Trong phiên 16/11, áp lực bán tháo đã đè nặng lên thị trường ngay đầu phiên, với VN-Index mức giảm hơn 30 điểm và rớt mốc 900 điểm. Hàng loạt cổ phiếu nằm sàn với dư bán lên tới hàng triệu cổ phiếu. \n Tuy nhiên, đến giữa phiên sáng, cầu bắt đáy bắt đầu nhập cuộc và kéo thị trường tăng trở lại. Hàng loạt cổ phiếu cũng đổi màu trong thoáng chốc, nhiều cổ phiếu chuyển từ sàn lên trần. \n  \n Tính tới lúc 13/08, chỉ số VN-Index tăng 25 điểm và VN30 leo dốc 33 điểm. Nếu xét từ mức đáy trong phiên, VN-Index đã tăng hơn 50 điểm. Thanh khoản trên cả 3 sàn đã lên gần 11 ngàn tỷ đồng, cao hơn nhiều so với những phiên gần đây. \n Trên cả 3 sàn, hơn 500 cổ phiếu khởi sắc, trong đó 123 cổ phiếu tăng trần. Riêng một số mã như NVL (HM:NVL), PDR (HM:PDR) vẫn đang nằm sàn vì câu chuyện riêng của từng cổ phiếu. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PDR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/11: Bên mua có sự trở lại",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 19:29 16/11/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/11: Bên mua có sự trở lại \n Trong phiên giao dịch buổi sáng ngày 16/11/2022, VN-Index xuất hiện mẫu hình nến Piercing Line cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/11/2022, VN-Index xuất hiện mẫu hình nến Piercing Line cho thấy tâm lý nhà đầu tư đã tích cực trở lại trong ngắn hạn. \n Khối lượng giao dịch trong phiên sáng tăng lên trên mức trung bình 20 ngày gần nhất chứng tỏ dòng tiền đang quay trở lại. \n Mục tiêu của sóng C đã đạt được (tương đương vùng 900-920 điểm). Người viết dự kiến sẽ tiếp tục có rung lắc mạnh tại đây trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 16/11/2022, HNX-Index hình thành mẫu hình nến Hammer cho thấy tâm lý giằng co của nhà đầu tư. \n Ngưỡng Fibonacci Projection 61.8% (tương đương vùng 180-182 điểm) vừa mới bị phá vỡ nên sẽ trở thành kháng cự trong thời gian tới. \n  \n GIL - CTCP Sản xuất Kinh doanh và Xuất nhập khẩu Bình Thạnh \n Trong phiên giao dịch buổi sáng ngày 16/11/2022, GIL tăng tốt và hình thành mẫu hình nến White Marubozu và đồng thời lấp đày Falling Window xuất hiện trước đó chứng tỏ bên mua đang thắng thế. \n Khối lượng giao dịch trong phiên sáng tăng mạnh và gần bằng mức trung bình 20 ngày gần nhất cho thấy sự sôi động của dòng tiền. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP \n Trong phiên giao dịch buổi sáng ngày 16/11/2022, giá cổ phiếu hình thành mẫu hình nến White Marubozu cho thấy tâm lý giao dịch của nhà đầu tư đang rất tích cực. \n Giá đồng thời cũng cắt lên trên đường SMA50 ngày cho thấy đà giảm đã bị đảo ngược hoàn toàn. \n Chỉ báo MACD đã cho tín hiệu mua trở lại và phân kỳ giá lên (bullish divergence) nên xu hướng tăng trong ngắn hạn đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng mạnh 40 điểm sau 15 phút, sắc xanh lan rộng",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 17:51 16/11/2022",
      "main_content": "VN-Index mở cửa giảm điểm mạnh về vùng hỗ trợ cứng từ năm 2018 là 860 - 880 điểm. 10h51: \"Cú sốc\"! \n Từ ngưỡng 880 điểm, VN-Index bất ngờ nhận lực kéo mạnh sau 10h30 và đến 10h50 đã tăng trở lại với biên độ hơn 9 điểm lên mức 920. \n Đáng chú ý, VN30-Index﻿ thậm chí còn được kéo ạnh tới hơn 23 điểm với việc có đến 22 mã chuyển trạng thai sang tăng mạnh. Nhiều mã như VJC (HM:VJC), STB (HM:STB), ACB (HM:ACB), VRE (HM:VRE), VPB (HM:VPB) thậm chí có thời điểm nhấp nháy giá trần. \n Cổ phiếu VIC (HM:VIC) vẫn là trụ đỡ vững chắc của thị tường với mức tăng gần 5% lên sát mốc 60.000 đồng/cổ phiếu qua đó đóng góp cho VN-Index gần 2,8 điểm tăng.﻿ \n 10h05: Đà giảm thu hẹp \n Đà giảm được thu hẹp về còn 30 điểm và VN-Index hồi trở lại mốc 880.﻿ \n Nhóm VN30 ngoại trừ VIC tăng nhẹ 0,7%, các cổ phiếu còn lại vẫn đang giảm điểm trong đó có 7 mã giảm sàn. Cổ phiếu PDR (HM:PDR) của Phát Đạt dư bán sàn hơn 94 triệu đơn vị. \n 9h30: Bán trên diện rộng, cổ phiếu ngân hàng gây áp lực mạnh \n Trên HOSE, bên bán áp đảo với 328 mã giảm trong đó có gần phân nửa giảm sàn. Xu hướng giảm điểm diễn ra ở toàn bộ các nhóm ngành trong đó các cổ phiếu ngân hàng là VCB, BID (HM:BID), VPB, TCB (HM:TCB), CTG (HM:CTG) thuộc trong nhóm tác động tiêu cực nhất đến VN-Index. \n Trong khi đó, VFG (HM:VFG), TMS (HM:TMS), BTP, LBM nằm trong những mã hiếm hoi đi ngược xu hướng thị trường để tăng điểm tính đến hiện tại. \n Theo quan sát, đà bán tháo trên diện rộng với nhóm địa ốc vẫn chưa hề hạ nhiệt đầu phiên sáng nay, với loạt mã giảm kịch sàn như VPH (HM:VPH), HQC, LDG (HM:LDG), PDR, NLG (HM:NLG), ITA (HM:ITA), DIG (HM:DIG), HDC (HM:HDC), HDG (HM:HDG), DXG (HM:DXG), DXS, SCR (HM:SCR), CII (HM:CII), CEO,... \n VN-Index giảm 37,17 điểm (4,08%) về 874,73 điểm; HNX-Index giảm 5,52 điểm (3,14%) xuống 170,26 điểm; UPCoM-Index giảm 1,42 điểm (2,25%) về 61,88 điểm. \n Đầu phiên: Thị trường phái sinh lao mạnh \n Đây đầu phiên giao dịch, các HĐTL đều lao mạnh trong đó VN30F2211 mất tới gần 29 điểm. Được biết HĐ này chuẩn bị đến ngày đáo hạn.﻿ \n Trước đó phiên 15/11, cả 4 HĐTL đều lao dốc với mức giảm từ 31 - 37 điểm. Khối lượng trên VN30F2211 giảm 10%, VN30F2212 tăng 49%, VN30F2303 tăng 49% và VN30F2306 tăng 2061%. \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, VN30F2211 xu hướng giảm với vùng hỗ trợ mạnh 900 - 907 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị nhà đầu tư mở vị thế Bán (Short) tại vùng 895 với mục tiêu 885 điểm. \n ﻿Trên thị trường cơ sở, sau tín hiệu từ thị tường phái sinh, VN-Index mở cửa giảm gần 35 điểm về dưới mức 880 với sắc xanh sàn xuất hiện ở  134 mã sàn HOSE. \n Tại rổ VN30, MWG (HM:MWG), NVL (HM:NVL), PDR, PLX (HM:PLX), VPB, TCB, POW (HM:POW), FPT (HM:FPT) bị bán sàn... \n HNX-Index mở cửa cũng giảm ngày 4,7 điểm về mức 171,11. \n Trước đó, VN-Index kết phiên được kéo trở lại mức 911,x điểm (giảm hơn 29 điểm) nhờ hỗ lực từ cổ phiếu VIC (+3,6%) và HPG (HM:HPG) (+2,5%) dù chỉ số có thời điểm đã bị kéo về mức 900 điểm.﻿ Cổ phiếu VIC có phiên tăng thứ 3 liên tiếp lên mức 57.000 đồng trong khi HPG bứt khá mạnh sau 2 phiên đi ngang. \n Sắc đỏ bao phủ toàn bộ cách nhóm ngành trong đó nhóm tài chính gồm ngân hàng - chứng khoán - bảo hiểm giảm từ 3,5 - 6%.﻿ \n 7 cổ phiếu ngân hàng gồm VPB, MBB (HM:MBB), EIB (HM:EIB),  SHB  (HM:SHB), LPB (HM:LPB), BID, KLB (HN:KLB) bị kéo về mức giá sàn trong khi TCB, NAB, BVB, ABB, VBB, PGB cũng giảm gần hết biên độ.﻿ \n Tương tự, nhóm cổ phiếu chứng khoán cũng nằm sàn la liệt với 18 mã. Hai ông lớn đầu ngành là SSI (HM:SSI) và VND (HM:VND) giảm lần lượt 2,5% và 4,3%.﻿ \n Thê thảm hơn, nhóm bất động sản góp tới 49 sắc xanh sàn trong đó NVL, PDR, DIG, HPX, CEO, DXG, CII, ASM (HM:ASM),... dư bán sàn từ hàng triệu đến vài chục triệu đơn vị.﻿ \n Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC): VN-Index sẽ tiếp tục lùi bước và kỳ vọng lực cầu hỗ trợ tốt hơn tại vùng 880 điểm﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/11: VN-Index mất mốc 900 điểm",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 16:54 16/11/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/11: VN-Index mất mốc 900 điểm \n Nối tiếp tâm lý bi qua từ trước đó, thị trường chứng khoán tiếp tục sụt giảm mạnh ngay những phút đầu giao dịch. VN-Index có lúc giảm hơn 35 điểm sau phiên ATO và giao dịch quanh mức 876 điểm; HNX-Index giảm gần 5 điểm, giao dịch quanh mức 171 điểm. \n Lực bán tháo vẫn hiện diện trong rổ VN30 khiến chỉ số này lao dốc gần 38 điểm (-4.19%). Hầu hết các mã trong rổ VN30 đều giảm giá. Trong đó, có tới 7 mã nằm sàn bao gồm FPT (HM:FPT), MWG (HM:MWG), POW (HM:POW), NVL… \n Nhiều cổ phiếu Large Cap cùng giảm sâu và có tác động tiêu cực đến thị trường chung. Điển hình như VCB (HM:VCB), GAS (HM:GAS), VHM (HM:VHM), BID (HM:BID) hay VPB (HM:VPB). Các cổ phiếu này cùng nằm trong top những cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index. Tính riêng VCB đang tạm thời lấy đi hơn 5 điểm của chỉ số này. \n Ngành khai khoáng tiếp tục có phiên giao dịch ảm đạm khi sụt giảm mạnh. Trong đó, bộ đôi PVD (HM:PVD) và PVS (HN:PVS) giảm hết biên độ. Các mã như KSB (HM:KSB), PVC (HN:PVC), DHA cũng không thoát khỏi cảnh nằm sàn. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "16/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "16 thg 11, 2022",
      "posted_date": "Ngày đăng 13:00 16/11/2022",
      "main_content": "Vietstock - 16/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tiến sĩ Lê Xuân Nghĩa đề xuất 5 giải pháp gỡ bí cho tình hình kinh tế hiện tại. Chiều 15/11, Công ty Chứng khoán VNDirect đã tổ chức tọa đàm về các kênh dẫn vốn cho doanh nghiệp tại Việt Nam. Buổi tọa đàm có sự tham gia của bà Phạm Minh Hương - Chủ tịch HĐQT VNDirect, Tiến sĩ Lê Xuân Nghĩa - Thành viên Hội đồng Tư vấn Chính sách Tài chính tiền tệ Quốc gia, ông Soon So Long - Tổng Giám đốc Maybank Việt Nam. >>> \n * CEO lên tiếng về tin dự án Sonasea Vân Đồn bị thu hồi chủ trương đầu tư. Trước động thái của tỉnh Quảng Ninh về việc thu hồi chủ trương dự án Sonasea Vân Đồn hơn 78 ha, CTCP Tập đoàn C.E.O (HNX: HN:CEO) vừa có văn bản giải trình với cổ đông. >>> \n * Tự doanh 15/11: Bán ròng gần 263 tỷ đồng, KBC (HM:KBC) bị bán mạnh. Phiên 15/11, khối tự doanh công ty chứng khoán bán ròng gần 263 tỷ đồng. KBC là mã bị bán ròng mạnh nhất với giá trị gần 140 tỷ đồng, vượt xa SSI (HM:SSI) đứng sau với gần 54 tỷ đồng. Chiều ngược lại, BWE (HM:BWE) là mã được mua ròng mạnh nhất (10.6 tỷ đồng). >>> \n * Ngân hàng rao bán khoản nợ được thế chấp bằng gia cầm, hàng tồn kho, phế liệu.... Gần đây, nhiều ngân hàng liên tục rao bán các khoản nợ được thế chấp bằng tài sản đảm bảo như đàn gà, vườn cây, hàng tồn kho… >>> \n * VN-Index về dưới vùng trước dịch, vốn hóa thị trường “bốc hơi” 120 tỷ USD từ đầu năm. Lại một phiên đổ dốc của thị trường chứng khoán Việt, với sắc xanh lơ và đỏ chiếm ưu thế. >>> \n * Thị trường bất động sản chịu áp lực lớn. Lãi suất đang trên đà tăng nhanh sẽ có tác động sâu rộng tới các đối tượng trên thị trường bất động sản Việt Nam, một thị trường mà hiện giờ đang phải chứng kiến cả cung lẫn cầu đều suy giảm trên hầu hết các phân khúc. >>> \n * Warren Buffett chi 5 tỷ USD mua cổ phần của TSMC. Tập đoàn Berkshire Hathaway của tỷ phú Warren Buffett đã mua số cổ phần trị giá khoảng 5 tỷ USD của Taiwan Semiconductor Manufacturing Co. (TSMC), khi huyền thoại đầu tư cho rằng cổ phiếu của hãng sản xuất chip hàng đầu thế giới này đã chạm đáy sau một đợt bán tháo hơn 250 tỷ USD. >>> \n * Động thái mới của Bộ Tài chính sau lùm xùm trái phiếu Tân Hoàng Minh, Vạn Thịnh Phát. Bộ Tài chính chỉ đạo Ủy ban chứng khoán Nhà nước chủ trì, phối hợp đơn vị liên quan làm việc với các doanh nghiệp có dư nợ trái phiếu lớn, nhất là dư nợ có tỷ trọng nhà đầu tư cá nhân lớn; yêu cầu doanh nghiệp có phương án thanh toán đầy đủ trái phiếu đến hạn. >>> \n * Cổ phiếu giảm hơn 70%, TCI mua lại trước hạn một phần trái phiếu. CTCP Chứng khoán Thành Công (UPCoM: TCI) công bố mua lại 50 tỷ đồng trái phiếu từ trái chủ, trong lô trái phiếu huy động tổng cộng 200 tỷ đồng của doanh nghiệp. >>> \n * Vinare giảm 24% lãi ròng trong quý 3. Quý 3, mặc dù lợi nhuận gộp kinh doanh bảo hiểm tăng mạnh nhưng Tổng CTCP Tái Bảo hiểm Quốc gia Việt Nam (Vinare, HNX: VNR (HN:VNR)) vẫn báo lợi nhuận ròng giảm 24% so với cùng kỳ năm trước, còn gần 72 tỷ đồng. >>> \n * Chuyên gia: Một số ngân hàng tăng lãi suất cho vay 12 tháng lên tới 16%/năm. Đó là chia sẻ của TS Phạm Anh Khôi, Kinh tế trưởng kiêm Viện trưởng Viện nghiên cứu Kinh Tế - Tài chính - BĐS Dat Xanh Services (FERI), CEO Công ty Tài chính FINA tại talkshow với chủ đề “Thị trường bất động sản: Thanh lọc, tồn tại, phát triển” do Dat Xanh Services tổ chức hôm 14/11. >>> \n * Tổ chức trung gian trong phát hành trái phiếu doanh nghiệp và những vấn đề pháp lý. Hoạt động của các ngân hàng trong những năm qua đã mở rộng sang làm trung gian bán bảo hiểm, giới thiệu khách hàng mua trái phiếu doanh nghiệp cho các công ty chứng khoán nhằm tận dụng lợi thế mạng lưới phòng giao dịch của mình. Nhưng khi xảy ra sự cố thì xuất hiện câu hỏi về trách nhiệm pháp lý của các tổ chức trung gian này như thế nào? >>> \n * NKG (HM:NKG) giảm 83% từ đỉnh, Phó Tổng Giám đốc đăng ký mua 2 triệu cp. Mới đây, một lãnh đạo cấp cao của CTCP Thép Nam Kim (HOSE: NKG) đăng ký mua 2 triệu cp trong bối cảnh giá cổ phiếu rớt 83% so với đỉnh. >>> \n * VIG muốn bán khoản nợ của Vàng Lộc Xuân với giá 110 tỷ đồng. HĐQT CTCP Chứng khoán Thương mại và Công nghiệp Việt Nam (HNX: VIG) vừa thông qua Phương án xử lý khoản nợ của CTCP Vàng Lộc Xuân. >>> \n * AFX sẽ đăng ký niêm yết trên HOSE. CTCP Xuất nhập khẩu Nông sản Thực phẩm An Giang (UPCoM: AFX) thông qua nghị quyết triển khai đăng ký niêm yết cổ phiếu trên Sở Giao dịch Chứng khoán TPHCM (HOSE). >>> \n * Quảng Ninh thu hồi chủ trương đầu tư tổ hợp nghỉ dưỡng hơn 78 ha của CEO. Ngày 10/11, UBND tỉnh Quảng Ninh  có quyết định về việc thu hồi, hủy bỏ Quyết định chấp thuận chủ trương đầu tư đối với dự án Khu tổ hợp nghỉ dưỡng Sonasea Vân Đồn Harbor City – Phân khu 2 do công ty con của CTCP Tập đoàn C.E.O (HNX: CEO) làm chủ đầu tư. >>> \n * NLG (HM:NLG): Chủ tịch và 2 con trai mua 1.6 triệu cp. Trong giai đoạn từ 14/10-11/11, ông Nguyễn Xuân Quang - Chủ tịch CTCP Đầu tư Nam Long (Nam Long Group, HOSE: NLG) đã mua 1 triệu cp NLG trên tổng số 2 triệu cp đăng ký theo hình thức khớp lệnh. >>> \n * NCT (HM:NCT) sắp trả tạm ứng cổ tức tiền mặt, tỷ lệ 35%. CTCP Dịch vụ Hàng hóa Nội Bài (HOSE: NCT) thông báo chốt quyền tạm ứng cổ tức đợt 1/2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 15/11/2022. >>> \n * Tiến độ mới tại Khu liên hợp Gang thép Long Sơn 53.5 ngàn tỷ đồng. UBND tỉnh Bình Định mới đây chấp thuận chủ trương cho CTCP Gang thép Long Sơn Phù Mỹ đầu tư dự án Khu liên hợp Gang thép Long Sơn tại xã thôn Lộ Diêu, xã Hoài Mỹ, thị xã Hoài Nhơn. >>> \n * Nợ ngân hàng đang xấu dần. Tỷ lệ nợ xấu trên dư nợ vay của các ngân hàng tính đến cuối quý 3 có xu hướng xấu đi rất nhanh, thậm chí có ngân hàng đưa tỷ lệ này lên 2 con số. >>> \n * Thị giá về đáy 14 tháng, Chủ tịch DGC (HM:DGC) đăng ký mua 1 triệu cp. Ông Đào Hữu Huyền - Chủ tịch HĐQT CTCP Tập đoàn Hóa chất Đức Giang (HOSE: DGC) vừa đăng ký mua 1 triệu cp DGC nhằm tăng tỷ lệ sở hữu. Giao dịch dự kiến thực hiện từ ngày 17/11-16/12/2022 theo phương thức khớp lệnh. >>> \n * Hàn Quốc đối mặt với khủng hoảng thanh khoản trái phiếu doanh nghiệp. Korea Electric Power Corp., công ty điện lực lớn nhất của Hàn Quốc và được xếp hạng tín nhiệm AAA (HM:AAA), chỉ huy động được một nửa số vốn mà họ nhắm tới khi phát hành trái phiếu trong tháng trước. >>> \n * Quỹ đầu tư khác nhà đầu tư cá nhân ở ăn chắc mặc bền. Thị trường chứng khoán giảm mạnh từ đầu năm khiến cho không chỉ nhà đầu tư cá nhân mà cả những nhà đầu tư tổ chức cũng lao đao. Kết quả sinh lời của phần lớn các quỹ giảm mạnh, thậm chí một số quỹ còn có mức giảm nhiều hơn chỉ số VN-Index. Tuy nhiên, rất hiếm quỹ đầu tư nào, đặc biệt là các quỹ ngoại, thua lỗ trên thị trường Việt Nam trong 10 năm qua. Nhưng với các nhà đầu tư cá nhân câu chuyện lại rất khác. >>> \n * Hóa dầu Petrolimex (HM:PLX) tạm ứng cổ tức 2022 bằng tiền tỷ lệ 12%. Tổng Công ty Hóa dầu Petrolimex - CTCP (HNX: PLC (HN:PLC)) vừa thông báo chốt quyền tạm ứng cổ tức năm 2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 07/12/2022. >>> \n * Bộ trưởng Tài nguyên: Dùng phương pháp toán học để định giá đất. \"Đây sẽ là giá đất mà ai cũng phải biết và chúng ta không ai có thể can thiệp vào, vì đó là giá thị trường\", Bộ trưởng Bộ Tài nguyên và Môi trường (TN&MT) Trần Hồng Hà nói. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tổng Giám đốc Tasco (HN:HUT) đăng ký mua 2 triệu cp \n * Tân Bách Việt muốn mua thêm 3 triệu cp IDC (HN:IDC) \n TÀI CHÍNH NGÂN HÀNG \n * KienlongBank ghi nhận tăng trưởng tích cực trong quý 3/2022, đảm bảo hoạt động an toàn và bền vững \n * Bộ Công thương đưa giải pháp gì cho thị trường xăng dầu trong thời gian tới? \n * Cần tính lại mức bảo hiểm tiền gửi \n * Doanh nghiệp mong được giải cơn khát vốn \n * Xuất khẩu cá tra giảm tốc, thị trường Trung Quốc vẫn tăng \n VĨ MÔ ĐẦU TƯ \n * Người nước ngoài được sở hữu nhà ở Việt Nam như thế nào? \n * Bộ Quốc Phòng chấp thuận quy hoạch sân bay quân sự thành chuyên dùng tại Bình Phước \n TÀI CHÍNH THẾ GIỚI \n * USD xuống đáy 3 tháng \n * Nhà giàu Trung Quốc mất gần 770 tỷ USD trong năm nay \n * Credit Suisse sa thải loạt nhân sự cấp cao ở châu Á \n * ThaiBev phát hành 364 triệu USD trái phiếu \n * Cổ phiếu lao dốc, ba nhà sáng lập của Sea mất hàng chục tỷ USD \n * Chủ sở hữu Shopee đã sa thải 7,000 nhân viên trong 6 tháng qua \n * Làn sóng sa thải lan đến ngành bất động sản \n * Khủng hoảng địa ốc của Trung Quốc sắp kết thúc? \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bầu Đức lý giải nguyên nhân cổ phiếu HAG giảm mạnh bất chấp kết quả kinh doanh tăng bằng lần",
      "time": "15 thg 11, 2022",
      "posted_date": "Ngày đăng 04:45 16/11/2022",
      "main_content": "10 tháng đầu năm 2022, Hoàng Anh Gia Lai - HAGL (HM:HAG) mang về 1.001 tỷ đồng, tương ứng 89% kế hoạch lợi nhuận cả năm. Tối nay (ngày 15/11), ông Đoàn Nguyên Đức (bầu Đức), Chủ tịch HĐQT Hoàng Anh Gia Lai - HAGL (HOSE: HAG) đã có thư gửi cổ đông và nhà đầu tư đề cập vấn đề giá cổ phiếu HAG giảm điểm liên tục trong khi hoạt động kinh doanh của tập đoàn vẫn diễn ta bình thường và đang tăng trưởng gấp nhiều lần so với cùng kỳ các năm trước. \n Cụ thể, bầu Đức lý giải \"Điều này phần lớn do ảnh hưởng bởi thị trường chung, khi mà chỉ số VN-Index liên tục giảm mạnh và đã về tiệm cận gần 900 điểm, giá giảm mạnh xảy ra với hầu hết các mã cổ phiếu trên thị trường. Vì vậy, có thể thấy nguyên nhân giá cổ phiếu giảm là vì thị trường chứng khoán đã bị khủng hoảng niềm tin, do cung cầu của thị trường và nằm ngoài sự kiểm soát của công ty\" . \n Theo báo cáo tài chính hợp nhất quý 3/2022, lũy kế 9 tháng đầu năm, HAG báo lãi sau thuế đạt 894 tỷ đồng - tăng gấp hơn 22 lần so với cùng kỳ thực hiện trong cùng thời điểm năm 2021 (chỉ lãi 40 tỷ) qua đó giúp tập đoàn thực hiện được 79% so với kế hoạch năm 2022 đề ra. ﻿ \n Chủ tịch HAG cũng nhắc lại kết quả kinh doanh 10 tháng đầu năm đạt doanh thu 3.650 tỷ đồng, lợi nhuận sau thuế đạt 1.001 tỷ đồng, đạt 89% kế hoạch lợi nhuận cả năm. Do đó, với hoạt động kinh doanh khả quan như hiện nay, HAGL cho rằng sẽ đạt mức lợi nhuận mà đại hội cổ đông thường niên 2022 đã đề ra cho năm nay. \n Để khẳng định về tình hình hoạt động sản xuất, kinh doanh thực tế và chứng minh sự tăng trưởng của công ty, bầu Đức mời các cổ đông sở hữu số lượng trên 500.000 cổ phiếu và đại diện các nhóm cổ đông nhỏ lẻ (tổng số cổ phiếu HAG là 500.000) tham gia hành trình tham quan các dự án của HAGL tại Việt Nam, Lào, Campuchia vào giữa tháng 12, dự kiến 40 người. \n Kết phiên 15/11, cổ phiếu HAG giảm sàn phiên thứ 4 liên tiếp về mức 5.930 đồng/cp, tương ứng đã mất 33% thị giá kể từ đầu tháng 11. \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]