[
   {
      "title": "Chứng sĩ hoảng loạn vì lo sợ thắt chặt tiền tệ, cơ hội bắt đáy đã tới?",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 20:05 22/09/2023",
      "main_content": "Với động thái mới nhất từ Ngân hàng Nhà nước, không ít nhà đầu tư bắt đầu liên tưởng đến việc thắt chặt tiền tệ trong tương lại. Đây có thể là yếu tố khiến nhà đầu tư phát sinh tâm lý hoảng loạn và bán tháo phiên sáng nay. Chứng khoánChứng sĩ hoảng loạn vì lo sợ thắt chặt tiền tệ, cơ hội bắt đáy đã tới?Quốc Trung • 22/09/2023 13:05Với động thái mới nhất từ Ngân hàng Nhà nước, không ít nhà đầu tư bắt đầu liên tưởng đến việc thắt chặt tiền tệ trong tương lại. Đây có thể là yếu tố khiến nhà đầu tư phát sinh tâm lý hoảng loạn và bán tháo phiên sáng nay. \n Trái với những suy luận của giới đầu tư, thị trường bất ngờ quay đầu giảm mạnh trong phiên đáo hạn phái sinh ngày 21/9 dù đã có phiên hồi phục tốt trước đó. Chỉ số VN-Index đang bám sát đường trung bình động MA20 và ngưỡng 1.200 điểm vẫn là hỗ trợ tâm lý mạnh cho thị trường. \n Tuy nhiên, việc chỉ số kết phiên với cây nến giảm điểm mạnh dạng marubozu cùng thanh khoản tăng trong đó sự suy yếu rõ rệt của nhóm ngành nhạy cảm với thị trường là nhóm chứng khoán cho thấy tâm lý của giới đầu tư có phần tiêu cực hơn và đà tăng ngắn hạn sẽ khó tiếp tục trở lại. \n Kết phiên sáng 22/9, sàn HOSE có 503 mã giảm và chỉ 30 mã tăng giá; VN-Index giảm 32,8 điểm (-2,7%) và thủng mốc 1.180 điểm; giá trị giao dịch tăng vọt với gần 19.600 tỷ đồng. \n Tương tự, HNX-Index giảm 9,23 điểm (-3,66%) và UPCoM-Index giảm 1,9 điểm (-2,06%). \n Lực bán diễn ra trên toàn thị trường, sắc đỏ nốt chửng toàn bộ các nhóm ngành trong đó tâm điểm xả bán diễn ra ở các nhóm bán lẻ, bất động sản, chứng khoán. \n  \n  \n Thời gian ghi nhận đơn dự thầu vào lúc 13h45 ngày 21/9 và đóng thầu vào lúc 15h00 cùng ngày. Phương thức thanh toán lãi của giấy tờ có giá là một lần đầu kỳ. Ngày đến hạn thanh toán của giấy tờ có giá vào 19/10. \n Đây là phiên đầu tiên Ngân hàng Nhà nước trở lại phát hành tín phiếu sau hơn nửa năm. \n Chia sẻ về câu chuyện này, Chuyên gia Công ty Chứng khoán KB Việt Nam (KBSV) - bà Đỗ Thu Hà cho rằng, có 2 quan điểm của nhà đầu tư về thông tin này trong đó người tích cực thì nghĩ \"tiền có rất nhiều, thể hiện qua mức lãi suất trúng thầu rất thấp\" còn người tiêu cực lại nghĩ \"tiền bị SBV hút về khiến thị trường giảm sâu\". \n Thực thế theo bà Hà, việc thực hiện T-Bills (phát hành tín phiếu) là nghiệp vụ bình thường ngắn hạn của SBV mang tính xử lý thanh khoản trong hệ thống ngân hàng, không hề có tác động thực tới thị trường và không phải là nguyên nhân chủ đạo khiến thị trường chứng khoán tăng/giảm. \n Tôi nghĩ, với động thái mới nhất từ Ngân hàng Nhà nước, không ít nhà đầu tư bắt đầu liên tưởng đến việc thắt chặt tiền tệ trong tương lại. Đây có thể là yếu tố khiến nhà đầu tư phát sinh tâm lý hoảng loạn và bán tháo phiên sáng nay. \n Vị chuyên gia KBSV đánh giá, chính sách tiền tệ trong nước thời điểm hiện tại vẫn giữ ở mức ổn định và chưa có các biện pháp thắt chặt bởi mục tiêu quan trọng của Việt Nam hiện tại là tăng trưởng kinh tế, để tăng trưởng thì chính sách tiền tệ phải được nới lỏng. Dù vấn đề lạm phát có sự phục hồi trong tháng 8 vừa qua song vẫn trong tầm kiểm soát. \n Trong khi đó, xét về vấn đề tỷ giá, Chính phủ luôn có các giải pháp kịp thời để dung hòa với các thị tường mở thông qua hoạt động mua bán USD hay xuất nhấp khẩu (để gia tăng thặng dư thương mại). \n \"Trên góc độ kỹ thuật, thị trường chứng khoán hiện đang trong giai đoạn Sideway nên biến động hiện tại chỉ mang tính tâm lý. Thị trường điều chỉnh là cơ hội để mua vào với các cổ phiếu tăng trưởng, các cổ phiếu đã chiết khấu mạnh hoặc cổ phiếu của các doanh nghiệp được kỳ vọng phục hồi lợi nhuận\", bà Hà nhận định. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đà giảm thu hẹp 17 điểm, VN-Index trở lại mốc 1.190",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 21:13 22/09/2023",
      "main_content": "Lực cầu bắt đáy sau 13h30 giúp VN-Index thu hẹp gần nửa biên độ giảm điểm so với phiên sáng. Chứng khoánĐà giảm thu hẹp 17 điểm, VN-Index trở lại mốc 1.190Minh Thuận • 22/09/2023 14:13Lực cầu bắt đáy sau 13h30 giúp VN-Index thu hẹp gần nửa biên độ giảm điểm so với phiên sáng. \n Kết phiên sáng 22/9, sàn HOSE có 503 mã giảm và chỉ 30 mã tăng giá; VN-Index giảm 32,8 điểm (-2,7%) và thủng mốc 1.180 điểm; giá trị giao dịch tăng vọt với gần 19.600 tỷ đồng. \n Tương tự, HNX-Index giảm 9,23 điểm (-3,66%) và UPCoM-Index giảm 1,9 điểm (-2,06%). \n Lực bán diễn ra trên toàn thị trường, sắc đỏ nốt chửng toàn bộ các nhóm ngành trong đó tâm điểm xả bán diễn ra ở các nhóm bán lẻ, bất động sản, chứng khoán. \n Lực cầu bắt đáy sau thời điểm 13h30 giúp VN-Index thu hẹp gần nửa biên độ giảm. Tại thời điểm 14h, chỉ số sàn HOSE chỉ còn giảm gần 16 điểm, mức 1.195,x. HNX-Index cũng thu hẹp biên độ còn giảm 8 điểm. \n Các cổ phiếu như BID (HM:BID) - VCB- STB (HM:STB), VGS - TLH, IDI - ANV (HM:ANV), DGC (HM:DGC),... ngược dòng thị tường và tăng điểm. \n Một số nhóm ngành đã chuyển xanh như thủy sản, tiện ích hay sản xuất hàng gia dụng. Trong khi đó, Các nhóm bất động sản, chứng khoán, khai khoáng, thiết bị điện vẫn chịu áp lực bán lớn. \n Với lực kéo của VCB (HM:VCB), STB và BID, nhóm ngân hàng chỉ còn giảm 0,34 điểm. Đây cũng là các công thần gồng gánh thị trường. \n Khoảng 32.000 tỷ giá trị giao dịch đã được ghi nhận trên cả 3 sàn. \n  \n  \n ProPicks AI đánh giá DGC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DGC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hàng loạt cổ phiếu giảm sâu: Bắt đáy hay chờ?",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 17:28 22/09/2023",
      "main_content": "VnIndex giảm sâu 30 điểm về 1.180 điểm. Thị trường chứng khoán chìm trong sắc đỏ. Chứng khoánHàng loạt cổ phiếu giảm sâu: Bắt đáy hay chờ?Hồ Nga • 22/09/2023 10:28VnIndex giảm sâu 30 điểm về 1.180 điểm. Thị trường chứng khoán chìm trong sắc đỏ. \n Phiên giao dịch sáng nay, thị trường chứng khoán nhuốm sắc đỏ ngay từ đầu phiên giao dịch. Sau chu kỳ dài tăng điểm mạnh, thị trường chứng khoán chứng kiến giai đoạn thử thách lớn sức mạnh của phía cầu ở nền điểm 1.200 của VnIndex. \n Kết thúc phiên giao dịch buổi sáng, VnIndex mất gần 33 điểm và thủng ngưỡng 1.200 điểm. Ngưỡng 1.200 điểm của VnIndex theo quan điểm của nhiều nhà đầu tư là ngưỡng rất quan trọng bởi nó là điểm tựa tâm lý. Chính vì thế, khi chỉ số phá vỡ ngưỡng tâm lý này, nhà đầu tư ồ ạt bán mạnh. \n Theo quan sát của chúng tôi, thị trường tài chính hôm nay không có thông tin gì đáng chú ý. Việt Nam hiện đang chào đón rất nhiều tập đoàn, nhà đầu tư ngoại đến và tổ chức sản xuất kinh doanh. Rất nhiều thương vụ hợp tác lớn đang diễn ra tạo động lực cho nền kinh tế. Ngoài ra, Việt Nam cũng đã và đang đẩy mạnh đầu tư công, khởi động rất nhiều công trình. Tất cả những thông tin hiện nay - theo nhiều chuyên gia trên thị trường chứng khoán - đang là động lực để thị trường chứng khoán có thể bứt phá lên ngưỡng cao hơn. \n Vậy thì, một phiên giảm điểm sâu như hôm nay nhà đầu tư nên hành động thế nào? Theo nhiều nhà đầu tư, VnIndex dưới 1.200 điểm là cơ hội để gom mua các cổ phiếu tốt ở giá hấp dẫn. Tuy nhiên, không ít nhận định khác cho rằng việc \"bắt dao rơi\" là nguy hiểm và nhà đầu tư nên chờ đợi tín hiệu rõ ràng hơn. \n Kết thúc phiên sáng, thanh khoản trên sàn HoSE lên đến 20 nghìn tỷ đồng, sàn HNX đạt gần 2.000 tỷ đồng. Thanh khoản hiện ở mức rất cao so với mặt bằng chung thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán, bất động sản nằm sàn la liệt, VN-Index giảm hơn 35 điểm",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 17:35 22/09/2023",
      "main_content": "VIX (HM:VIX), AGR (HM:AGR), CTS, ORS, VND (HM:VND), HHV (HM:HHV), FCN (HM:FCN), DXS, QCG (HM:QCG) đã giảm hết biên độ kéo chỉ số chung thủng mốc 1.180 điểm. Chứng khoánChứng khoán, bất động sản nằm sàn la liệt, VN-Index giảm hơn 35 điểmBăng Băng • 22/09/2023 10:35VIX, AGR, CTS, ORS, VND, HHV, FCN, DXS, QCG đã giảm hết biên độ kéo chỉ số chung thủng mốc 1.180 điểm. \n Tính đến 10h26, VN-Index giảm hơn 35 điểm với sự đóng góp chính đến từ cú giảm sâu của cổ phiếu ngành chứng khoán. Trong đó, VIX, AGR, CTS, ORS, VND là những mã tiêu cực nhất khi giảm kịch sàn. Các cổ phiếu còn lại trong ngành cũng mất trên 4-6% thị giá. \n  \n  \n Ở nhóm thép, TLH, VGS đều đã chuyển đỏ hoà cùng các ông lớn HPG (HM:HPG), HSG (HM:HSG),… \n Các mã đầu tư công như C4G, CC1, CTD (HM:CTD), HAN, LCG,… cũng không nằm ngoài diễn biến kém sắc của thị trường giảm 3-7%. Đáng chú ý, HHV, FCN giảm hết biên độ. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Novaland (NVL) muốn mua lại trước hạn hơn 2.300 tỷ đồng trái phiếu",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 18:39 22/09/2023",
      "main_content": "Tạm dừng phiên sáng 22/9, hoà cùng sự lao dốc của thị trường, cổ phiếu Novaland (HM:NVL) giảm 5,8% về 17.150 đồng/cp. Chứng khoánNovaland (NVL) muốn mua lại trước hạn hơn 2.300 tỷ đồng trái phiếuBăng Băng • 22/09/2023 11:39Tạm dừng phiên sáng 22/9, hoà cùng sự lao dốc của thị trường, cổ phiếu Novaland (NVL) giảm 5,8% về 17.150 đồng/cp. \n CTCP Tập đoàn Đầu tư Địa ốc No Va - Novaland (HOSE: NVL) vừa công bố nghị quyết HĐQT về việc tái cơ cấu các khoản vay. \n Theo đó, HĐQT Novaland chấp thuận việc ký kết, chuyển giao và thực hiện thỏa thuận tái cơ cấu các khoản vay và các tài liệu giao dịch khác. Thỏa thuận tái cơ cấu khoản vay giữa công ty và các bên liên quan bao gồm: Công ty TNHH Bất động sản Đăng Khánh, CTCP The Prince Residence và các nhà đầu tư trái phiếu để thực hiện thỏa thuận hoán đổi. \n Đồng thời, Novaland cũng thông qua việc mua lại trái phiếu trước hạn theo cơ chế tự động theo các điều khoản và điều kiện của các tài liệu trái phiếu. \n Theo phương án mua lại trái phiếu, Novaland sẽ mua lại 2.252 tỷ đồng trong số 5.543 tỷ đồng trái phiếu đang lưu hành của mã NVLH2232001 và 94 trong số 231 tỷ đồng trái phiếu đang lưu hành của mã NVLH2232002. \n Tổng giá trị trái phiếu mua lại theo mệnh giá là 2.346 tỷ đồng. Giá mua lại được xác định theo thỏa thuận giữa Novaland và các trái chủ. Thời điểm thực hiện là từ ngày 22/9/2023. \n Cả 2 lô trái phiếu trên được phát hành ngày 19/5/2022 với thời hạn 10 năm, đều được phát hành ở thị trường trong nước, trong đó NVL2232001 là trái phiếu chuyển đổi, NVL2232002 là trái phiếu kèm chứng quyền. \n Chứng khoán, bất động sản nằm sàn la liệt, VN-Index giảm hơn 35 điểm \n ProPicks AI đánh giá NVL cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVL có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/09: Áp lực bán mạnh hiện hữu",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 19:39 22/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/09: Áp lực bán mạnh hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm mạnh với mẫu hình nến Faliing Window và Black Marubozu cho thấy tình hình đang chuyển biến tiêu cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/09/2023, VN-Index giảm điểm mạnh với mẫu hình nến Faliing Window cho thấy tâm lý tiêu cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã gần mức trung bình 20 ngày chứng tỏ áp lực bán mạnh đang hiện diện. \n Ngoài ra, chỉ số đang test trendline tăng dài hạn (tương đương vùng 1,170-1,190 điểm) trùng với đáy cũ tháng 08/2023. Vùng này đang đóng vai trò hỗ trợ mạnh ở hiện tại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/09/2023, HNX-Index xuất hiện mẫu hình nến Black Marubozu và khối lượng giao dịch ở mức cao cho thấy phe bán đang áp đảo hoàn toàn. \n Ngoài ra, chỉ số đã cắt xuống dưới đường SMA 50 ngày cho thấy triển vọng trong trung hạn đang chuyển biến tiêu cực hơn. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP – CTCP \n Giá cổ phiếu VIC giảm điểm với mẫu hình nến Faliing Window trong phiên giao dịch sáng ngày 22/09/2023. \n Khối lượng giao dịch đang nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư giao dịch khá thận trọng. \n Tuy nhiên, giá đã về vùng hỗ trợ mạnh 50,000-53,000. Vùng này đã từng hỗ trợ tốt cho giá trong các đợt giảm hồi tháng 12/2022, tháng 02/2023 và tháng 04/2023. \n  \n TNG (HN:TNG) - CTCP Đầu tư và Thương mại TNG \n Trong phiên giao dịch sáng ngày 22/09/2023, TNG xuất hiện mẫu hình nến Spinning Top và khối lượng giao dịch đã vượt mức trung bình 20 ngày. \n TNG đang test đỉnh cũ tháng 08/2023 (tương đương vùng 22,000-22,600) nên tình trạng rung lắc mạnh sẽ còn tiếp tục trong thời gian tới. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 02/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tin đồn Tổng Giám đốc HOSE nộp đơn nghỉ việc là không chính xác",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 19:13 22/09/2023",
      "main_content": "Vietstock - Tin đồn Tổng Giám đốc HOSE nộp đơn nghỉ việc là không chính xác \n Gần đây có tin đồn Tổng Giám đốc và Phó Tổng Giám đốc của HOSE nộp đơn nghỉ việc. \n Để xác minh thông tin này, người viết đã liên hệ với bà Trần Anh Đào - Quyền Tổng Giám đốc của HOSE. Bà Đào khẳng định thông tin này là không có thật, hoạt động ở Sở vẫn đang bình thường. Các thông tin quan trọng như vậy sẽ được Sở thông tin chính thống tới thị trường. \n Theo mô hình hoạt động, ban điều hành của HOSE sẽ thuộc phụ trách của Chủ tịch Sở và được giám sát bởi Ban Kiểm soát. \n Hiện tại, bà Nguyễn Thị Việt Hà đang giữ chữ Quyền Chủ tịch HĐQT HOSE. Ban điều hành của HOSE gồm 3 thành viên gồm bà Trần Anh Đào - Quyền Tổng Giám đốc, ông Nguyễn Vũ Quang Trung - Phó Tổng Giám đốc và bà Ngô Viết Hoàng Giao - Phó Tổng Giám đốc. Ở Ban Kiểm soát, ông Đậu Khắc Trình giữ cương vị trưởng ban. \n Trong năm 2022, tổng doanh thu của HOSE đạt trên 2,508 tỷ đồng, giảm 728.89 tỷ đồng - tương đương 23% so với năm 2021. Tổng chi phí năm 2022 là 562.3 tỷ đồng, giảm 20% so với năm 2021.Theo đó, lợi nhuận của HOSE ước đạt 1,945.7 tỷ đồng, giảm hơn 23%. Năm 2021, lợi nhuận của Sở đạt kỷ lục gần 2,500 tỷ đồng. \n Sang năm 2023, HOSE đặt kế hoạch xây dựng chiến lược phát triển cho Sở giai đoạn 2022 - 2026, định hướng đến năm 2023 theo chiến lược phát triên của VNX. Sở cũng sẽ thực hiện lộ trình tiếp nhận các doanh nghiệp niêm yết từ HNX theo quy định sắp xếp lại thị trường chứng khoán. Đồng thời, Sở đặt kế hoạch tổ chức hoạt động giao dịch chứng khoán tại HOSE ổn định, an toàn và triển khai vận hành hệ thống công nghệ thông tin KRX theo đúng tiến độ. \n Theo kế hoạch, dự án KRX chính thức vận hành vào cuối năm nay. Về việc này Bà Nguyễn Thị Việt Hà - Quyền Chủ tịch HOSE chia sẻ: “Bộ Tài chính chỉ đạo quyết tâm go live vào cuối năm. Nếu các thành viên thị trường, công ty chứng khoán (CTCK) không sẵn sàng thì Sở sẽ báo cáo Bộ Tài chính, Ủy ban chứng khoán nhà nước có biện pháp chứ không thể chờ công ty chứng khoán được. Nếu CTCK không sẵn sàng thì chủ đầu tư và các đơn vị vẫn sẽ tiếp tục triển khai, hoạt động của các thành viên thị trường chưa sẵn sàng sẽ bị ảnh hưởng”. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "10.000 tỷ đồng rút khỏi thị trường, VN-Index phản ứng mạnh đầu phiên mất hơn 20 điểm",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 16:35 22/09/2023",
      "main_content": "Thuỷ sản (ANV (HM:ANV), IDI,…) và thép (VGS, TLH,…) là 2 nhóm duy nhất giữ được sự tích cực giữa thị trường “đỏ rực”. Chứng khoán10.000 tỷ đồng rút khỏi thị trường, VN-Index phản ứng mạnh đầu phiên mất hơn 20 điểmNhật Hà • 22/09/2023 09:35Thuỷ sản (ANV, IDI,…) và thép (VGS, TLH,…) là 2 nhóm duy nhất giữ được sự tích cực giữa thị trường “đỏ rực”. \n Hôm qua (ngày 21/9), Ngân hàng Nhà nước đã bất ngờ thông báo về việc phát hành 9.995 tỷ đồng tín phiếu kỳ hạn 28 ngày với lãi suất trúng thầu là 0,69%/năm. Thời gian ghi nhận đơn dự thầu vào lúc 13h45 ngày 21/09/2023 và đóng thầu vào lúc 15h00 cùng ngày. Phương thức thanh toán lãi của giấy tờ có giá là một lần đầu kỳ. Ngày đến hạn thanh toán của giấy tờ có giá vào 19/10/2023. Đây là phiên đầu tiên Ngân hàng Nhà nước trở lại phát hành tín phiếu sau hơn nửa năm. \n Mở phiên giao dịch sáng 22/9, sắc đỏ bao trùm thị trường với sự tiêu cực diễn ra ở hầu hết các ngành, chỉ số VN-Index thậm chí có thời điểm giảm hơn 20 điểm. Nhóm chứng khoán tiếp nối sự kém khả quan của phiên hôm qua và dẫn đầu đà giảm khi loại mã bốc hơi 3-5% thị giá như CTS,  SHS  (HN:SHS), VND (HM:VND), SSI (HM:SSI), VIX (HM:VIX). \n Bất động sản cũng hụt hơi sau đà hưng phấn của phiên 20/9 với QCG (HM:QCG) (-3%); DIG (HM:DIG) (-3,1%); NBB (HM:NBB) (-5,1%); DXG (HM:DXG), DXS, NVL (HM:NVL) mất gần 3%. \n Ngược lại, nhóm cổ phiếu thuỷ sản nối dài đà tăng của những phiên trước đó với sắc xanh phủ trên ASM (HM:ASM), ANV, IDI,… \n Một điểm sáng khác là nhóm thép đầu phiên “đỏ lửa” song đến 9h30p đã thu hẹp đà giảm thậm chí có những mã chuyển xanh. TLH, VGS - 2 mã có những phiên tăng mạnh thậm chí trần trước đó tiếp tục khởi sắc với mức tăng 1,6% và 3%. \n Sóng nổi ở nhóm thuỷ sản, cổ phiếu ANV “rộng cửa” tăng? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/09: Sắc đỏ lan rộng",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 16:48 22/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/09: Sắc đỏ lan rộng \n Hôm qua Thị trường Mỹ đã có một phiên đỏ cực mạnh, chỉ số Dow Jones giảm 1.88% còn 34,070 điểm, chỉ số S&P 500 giảm 1.64% lên 4,330 điểm, chỉ số Nasdaq Composite giảm 1.82% còn 13,223 điểm. \n Lúc 9h17, thị trường Châu Á có vẻ không bị ảnh hưởng mấy của thị trường Mỹ, vẫn có tăng có giảm, IDX Composite tăng 0.06% lên 6,995 điểm, Nikkei 225 giảm 0.8% còn 32,359 điểm, Shanghai tăng 0.45% lên 3,098 điểm, SZSE Component tăng 0.31% lên 10,012 điểm, Hang Seng tăng 0.64% lên 17,741 điểm, KOSPI giảm 0.25% còn 2,508 điểm, S&P/ASX 200 giảm 0.44% lên 7,006 điểm. \n Chỉ số phái sinh VN30F2310 mở phiên ATO giảm 5 điểm từ 1,215.1 điểm còn 1,200.1 điểm. Vào 9h26 VN30F2310 khớp ở mức 1,195 điểm. \n VN-Index giảm mạnh 15.84 điểm (1.31%) còn 1,196.9 điểm. VN30 giảm 18.45 điểm (0.51%), khớp ở mức 1,200.73 điểm. HNX-Index giảm 3.9 điểm (1.55%) còn 247.97 điểm, UPCoM giảm 1.22 điểm (1.32%) còn 91.17 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 25 (1 cổ phiếu trần)/401 (1 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 15 (2 cổ phiếu trần)/111 (4 cổ phiếu sàn). \n Trong rổ VN30 đang có 1 cổ phiếu tăng giá / 29 cổ phiếu giảm giá. GAS (HM:GAS) (90,000; 1,200; 1.4%) là cổ phiếu duy nhất tăng giá trong rổ. \n Phía giảm giá có SSI (HM:SSI) (32,750; -2,000; -2.9%), GVR (HM:GVR) (22,550; -650-2.8%), VPB (HM:VPB) (21,150; -500; -2.3%) là những cổ phiếu giảm mạnh nhất \n Một tâm lý hoảng loạn bao trùm ngay đầu phiên. Và ngành chứng khoán giảm mạnh nhất trong nhịp điều chỉnh. Tất cả cổ phiếu trong nhóm ngành đều đỏ. Rất nhiều cổ phiếu giảm trên 3%. Toàn ngành giảm 3.25%. Bất động sản tương tự chỉ có 13, 14 cổ phiếu đang vàng, hơn 60 cổ phiếu 2 sàn đang đỏ rực. Toàn ngành giảm trên 2%. Trong nhóm kiềng ba chân, may còn có 2 cổ phiếu ngân hàng đang xanh, EIB (HM:EIB) (19,650; 150; 0.77%); EVF (HM:EVF) (13,000; 500; 4%). \n Mức giảm điểm chưa phải quá kinh khủng. Nhưng sắc đỏ đang lan rộng rất mạnh về số lượng. \n Trần Vương \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Soi danh mục hơn 500 tỷ đồng tại hai quỹ đầu tư thuộc Thiên Việt",
      "time": "22 thg 9, 2023",
      "posted_date": "Ngày đăng 15:20 22/09/2023",
      "main_content": "Vietstock - Soi danh mục hơn 500 tỷ đồng tại hai quỹ đầu tư thuộc Thiên Việt \n Báo cáo hoạt động đầu tư 8 tháng đầu năm tại hai quỹ TVGF3 và TVGF4 của Công ty Quản lý Quỹ Thiên Việt (TVAM) cho thấy danh mục đầu tư hơn 500 tỷ đồng, tốc độ tăng trưởng cao hơn VN-Index, sở hữu nhiều cổ phiếu bất động sản và ngân hàng. \n Cụ thể, quỹ TVGF3 đầu tư 217 tỷ đồng vào chứng khoán niêm yết, tương ứng 87% tổng tài sản và đầu tư 10 tỷ đồng vào chứng khoán chưa niêm yết và UPCoM, tương ứng 4% tổng tài sản. Quỹ TVGF4 đầu tư hơn 201 tỷ đồng vào chứng khoán niêm yết, tương ứng 79% tổng tài sản và đầu tư hơn 19 tỷ đồng vào chứng khoán chưa niêm yết và UPCoM, tương ứng 8% tổng tài sản. Tỷ trọng tài sản mang đi gửi ngân hàng tại hai quỹ này đều không nhiều, lần lượt chiếm 6% và 10% tổng tài sản. \n So với đầu năm nay, tài sản ròng tại thời điểm 31/08 của TVGF3 và TVGF4 lần lượt đạt 249.9 tỷ đồng và 255.2 tỷ đồng, tăng lần lượt 26% và 24%, cao hơn mức 10% của VN-Index. Như vây, tổng tài sản ròng của hai quỹ đạt 505.1 tỷ đồng, số lượng chứng chỉ quỹ không thay đổi trong năm 2023, lần lượt hơn 19.9 triệu chứng chỉ quỹ tại TVGF3 và hơn 20 triệu chứng chỉ quỹ tại TVGF4. \n Trong danh mục đầu tư chứng khoán, cả hai quỹ của Thiên Việt đều dành sự quan tâm lớn đối với chứng khoán niêm yết với tỷ trọng đầu tư vào nhóm này lần lượt 96% tại TVGF3 và 91% tại TVGF4. Danh mục tập trung chủ yếu vào nhóm cổ phiếu ngân hàng và bất động sản, đặc biệt có sự dịch chuyển từ nhóm ngân hàng sang nhóm bất động sản. \n Tính tới cuối tháng 8, giá trị đầu tư vào nhóm bất động sản tại quỹ TVGF3 đạt gần 81.5 tỷ đồng, gấp gần ba lần so với thời điểm tháng 1, trong đó DXS chiếm 22% giá trị danh mục. Còn quỹ TVGF4 đạt hơn 80.2 tỷ đồng, gấp gần 5 lần so với tháng 1, trong đó DXS chiếm 20% giá trị danh mục. Có thể thấy đây là nhóm ngành mà hai quỹ đầu tư dành sự quan tâm nhiều nhất và cũng là nhân tố chính giúp tỷ suất sinh lợi của hai quỹ đầu tư vượt trội hơn so với VN-Index khi nhóm cổ phiếu bất động sản ghi nhận mức tăng rất mạnh trong thời gian qua. \n Bên cạnh đó, cổ phiếu VRE (HM:VRE) cũng xuất hiện trong danh mục từ tháng 5 sau đó tăng gần 12% lên 30,300 đồng/cp, NVL (HM:NVL) xuất hiện trong danh mục từ tháng 6 sau đó tăng gần 38% lên 20,450 đồng/cp. \n Đối với nhóm cổ phiếu ngân hàng, tỷ trọng vốn đầu tư có phần sụt giảm, đầu năm chiếm đến hơn 40% tại quỹ TVGF3 và hơn 36% tại quỹ TVGF4, đứng đầu danh mục, trong khi đến cuối tháng 8 chỉ còn lần lượt gần 30% và gần 26%, xếp sau nhóm cổ phiếu bất động sản. Hai cổ phiếu ngân hàng còn lại được chọn mặt gửi vàng là VPB (HM:VPB) và TCB (HM:TCB). \n Một cổ phiếu ngành chứng khoán là HCM cũng đóng góp lớn trong tỷ trọng của quỹ, đáng chú ý, HCM chỉ mới xuất hiện trong danh mục kể từ tháng 6, sau đó nhanh chóng gia tăng lên vị trí thứ hai về tỷ trọng đối với một cổ phiếu. Giá cổ phiếu HCM cũng đã tăng hơn 16% tính từ thời điểm góp mặt trong danh mục. \n Một số cổ phiếu khác cũng góp mặt như PVP, PVD (HM:PVD) thuộc nhóm dầu khí và một số mã trái phiếu, tuy nhiên tỷ trọng đóng góp không cao. \n 8 tháng đầu năm nay là giai đoạn nền kinh tế đối mặt với không ít những khó khăn, các vấn đề về trái phiếu, dòng tiền, pháp lý vẫn còn tồn đọng khiến kết quả kinh doanh các doanh nghiệp bất động sản không có sự bứt phá đáng kể. Tuy nhiên trong bối cảnh lãi suất hạ nhiệt và thị trường đón nhận nhiều thông tin tích cực hơn từ Chính phủ, chính sách, đồng thời năm 2022 nhóm bất động sản gần như giảm mạnh nhất thị trường, do đó việc đi lên từ vùng giá thấp thường hấp dẫn nhà đầu tư. \n Lũy kế 8 tháng đầu năm, TVGF3 ghi nhận khoản lãi từ hoạt động đầu tư là 65.1 tỷ đồng trong khi cùng kỳ âm 15.3 tỷ đồng, giúp tài sản ròng tăng lên 249.9 tỷ đồng, tương ứng tăng 13% so với cùng kỳ năm trước. Còn quỹ TVGF4 lãi từ hoạt động đầu tư là 64.1 tỷ đồng, gấp 12 lần so với cùng kỳ, giúp tài sản ròng tăng lên 255.2 tỷ đồng, tương ứng tăng 24% so với cùng kỳ năm trước. \n TVGF3 và TVGF4 là những quỹ đóng có thời gian hoạt động 5 năm, được quản lý quỹ Thiên Việt thành lập lần lượt vào tháng 08/2021 và tháng 07/2022, được niêm yết và giao dịch trên HOSE. \n Vừa qua, Quản lý Quỹ Thiên Việt ra mắt quỹ đóng TVGF5 với quy mô tối đa 400 tỷ đồng, phát hành tối đa 40 triệu chứng chỉ quỹ, thời gian hoạt động 5 năm, dự kiến niêm yết trên HOSE, được lưu ký và giám sát bởi Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV (HM:BID), HOSE: BID). \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]