[
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 19/9: Hút 3.800 tỷ đồng, một cổ phiếu nhà bank tăng cận trần",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 19:03 19/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng có nhiều diến biến với nhiều mã tăng giảm trái chiều. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 19/9: Hút 3.800 tỷ đồng, một cổ phiếu nhà bank tăng cận trầnHồ Nga • 19/09/2023 12:03Nhóm cổ phiếu ngân hàng có nhiều diến biến với nhiều mã tăng giảm trái chiều. \n Cập nhật cuối phiên 19/9 \n Những phút cuối của phiên giao dịch chiều nay, dòng tiền lớn đổ vào “cứu” thị trường, Vn-Index có lúc đã lên xanh trước khi kết phiên với mức giảm nhẹ 0,31 điểm. Tổng cộng hơn 1 tỷ cổ phiếu giao dịch, tăng mạnh so với phiên hôm qua, với tổng giá trị 23.341 tỷ đồng. \n Vn-Index hồi cuối phiên, loạt cổ phiếu ngân hàng đón sóng. \n Nhóm cổ phiếu ngân hàng tiếp tục diễn biến ngược chiều. HDB (HM:HDB) kết phiên chiều đã tăng 0,57% với gần 11 triệu cổ phiếu khớp lệnh – tăng đột biến so với những phiên trước đó, khối ngoại tiếp tục mua ròng. \n Bất ngờ nhất là NAB với tỷ lệ tăng 7,04%, thanh khoản cũng tăng đột biến với gần 1,2 triệu cổ phiếu khớp lệnh. \n Những cổ phiếu tăng điểm phiên hôm nay còn có MSB với 2,76%, TPB (HM:TPB) (0,53%), CTG (HM:CTG) (0,16%) và STB (HM:STB) với 2,15%. \n Ở chiều ngược lại EIB tiếp tục giảm mạnh trước loạt những thông tin về biến động nhân sự sau phiên họp Đại hội cổ đông bất thường hôm qua. \n Sau EIB, SGB là cổ phiếu giảm mạnh thứ 2 trong phiên với tỷ lệ giảm 2,53%. Những cổ phiếu vốn hóa lớn như VCB (HM:VCB) cũng giảm mạnh 0,79%. Riêng VCB góp phần kéo giảm 0,62 điểm chung của thị trường. BID (HM:BID) cũng góp phần “kéo lùi” 0,44 điểm. \n Nhóm cổ phiếu ngân hàng tiếp tục hút tiền. Trong phiên hôm nay dòng tiền đổ vào nhóm này đạt 3.900 tỷ đồng, chỉ đứng sau nhóm bất động sản và vượt xa nhóm chứng khoán, hàng hóa chủ chốt. \n Cập nhật lúc 11h40ph \n Phiên giao dịch sáng nay 19/9 thị trường chứng khoán tiếp tục đỏ lửa. Vn-Index mở đầu phiên tăng nhẹ, tuy vậy sau đó nhóm cổ phiếu vốn hóa lớn “kéo trụ” khiến Vn-Index đóng cửa phiên sáng với mức giảm tiếp 6,43 điểm, về sát mức 1.205 điểm. Thanh khản thị trường tăng so với sáng qua, đạt gần 452 triệu cổ phiếu giao dịch với giá trị 9.886 tỷ đồng. \n Nhóm cổ phiếu ngân hàng theo dòng thị trường giảm mạnh, chỉ có 3 cổ phiếu ngược dòng tăng là NAB của Nam Á Bank, LPB (HM:LPB) và STB. STB phiên hôm qua cũng ngược dòng tăng điểm. \n Xét về giá, NAB là cổ phiếu ngân hàng tăng mạnh nhất phiên sáng nay, đạt tỷ lệ 5,63%. Trong phiên có lúc NAB tăng cận trần. \n STB là cổ phiếu tăng nhiều thứ 2 với 1,69%. Thanh khoản cũng tăng rõ rệt so với phiên hôm qua, trở thành cổ phiếu ngân hàng được giao dịch nhiều nhất. \n LPB là cổ phiếu cuối cùng giữ được đà xanh phiên sáng nay với tỷ lệ tăng 0,32%. \n Ở chiều ngược lại PGB là cổ phiếu giảm sâu nhất với 3,08%. Các biến động về nhân sự của PGBank vẫn chưa kết thúc. EIB là cổ phiếu giảm nhiều thứ 2 với 2,32% - Eximbank (HM:EIB) vừa tổ chức Đại hội cổ đông bất thường bổ sung nhân sự hôm qua. SGB giảm điểm nhiều thứ 3 với 1,9%. \n Nhóm ngân hàng hút đến hơn 1.800 tỷ đồng phiên sáng, đứng thứ 2 chỉ sau nhóm bất động sản. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/09: Áp lực rung lắc ngày một tăng?",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 01:25 20/09/2023",
      "main_content": "*Bài cập nhật \n Vietstock - Góc nhìn 20/09: Áp lực rung lắc ngày một tăng? \n Theo nhận định của KBSV, mặc dù áp lực rung lắc sẽ ngày một gia tăng, cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu chừng nào VN-Index vẫn chưa đánh mất ngưỡng hỗ trợ kế tiếp quanh 1,190. \n Tăng điểm trở lại \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo ngày mai (20/09), VN-Index có thể sẽ tăng điểm trở lại khi mà trạng thái cân bằng được thiết lập phía trên hỗ trợ MA50 ngày. Theo đó, chỉ số đại diện sàn HOSE sẽ kiểm định kháng cự MA5 tại 1,220 điểm và cao hơn là MA10 tại 1,230 điểm. \n Nếu lực mua đủ mạnh giúp VN-Index đóng cửa trên MA10, chỉ số sẽ có cơ hội tăng để kiểm định lại vùng đỉnh tại 1,245-1,250 điểm một lần nữa. \n Ở kịch bản xấu nếu VN-Index đóng cửa dưới 1,200 điểm, chỉ số sẽ tiếp tục giảm về vùng 1,170 điểm. \n Tiếp tục xu hướng điều chỉnh \n CTCK Đông Á (DAS): Thị trường đã giảm xuống dưới mốc hỗ trợ VN-Index 1,220 điểm nên có thể tiếp tục xu hướng điều chỉnh, các nhịp phục hồi kỹ thuật nếu có xảy ra sẽ là cơ hội giảm tỷ trọng cổ phiếu và cơ cấu danh mục đầu tư, hạn chế sử dụng margin. \n Danh mục theo dõi cho chiến lược đầu tư trung dài hạn gồm nhóm cổ phiếu ngân hàng, bất động sản khu công nghiệp, xây dựng hạ tầng. Đối với các giao dịch ngắn hạn sẽ chờ cơ hội ở những phiên điều chỉnh để mua nhóm chứng khoán, bán lẻ. \n Điều chỉnh trở lại ngưỡng hỗ trợ 1,211 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Xét dưới góc nhìn ngắn hạn thị trường đã 2 lần tiệm cận cản ngắn hạn 1,250 điểm và đang điều chỉnh trở lại tại ngưỡng hỗ trợ 1,211 điểm. Diễn biến rung lắc, tích lũy có thể sẽ còn tiếp tục diễn ra tuy nhiên SHS kỳ vọng mức độ biến động sẽ sớm thu hẹp, ngưỡng hỗ trợ gần của chỉ số là quanh khu vực 1,200 điểm và xa hơn là 1,170 điểm. \n Về góc nhìn trung hạn, SHS nhận định uptrend của thị trường vẫn duy trì tốt nhưng thị trường cần tích lũy đủ nội lực sau những rung lắc để có thể vượt cản ngắn hạn 1,250 điểm và hướng tới ngưỡng cản quan trọng quanh 1,300 điểm. \n Nhà đầu tư ngắn hạn có khả năng chịu đựng rủi ro cao có thể giải ngân thăm dò trong nhịp rung lắc với tỷ trọng thấp. Nhà đầu tư trung, dài hạn tiếp tục nắm giữ danh mục hiện tại, có thể mua thêm các mã mục tiêu là cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay trong nhịp điều chỉnh. \n Dòng tiền bắt đáy tham gia thị trường \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, lực cầu xuất hiện tại vùng điểm 1,200 đã giúp VN-Index hình thành nến tương tự nến hammer. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đã có tín hiệu tạo đáy đầu tiên cho thấy dòng tiền bắt đáy đã tham gia lại thị trường nhưng chưa thể khẳng định thị trường đã lấy lại được điểm cân bằng. \n VCBS khuyến nghị các nhà đầu tư ngắn hạn chỉ nên giải ngân lướt sóng bắt đáy với tỉ trọng nhỏ từ 10-20% tài khoản đối với các nhóm ngành có tín hiệu thu hút dòng tiền như phân đạm, thép, chứng khoán tại vùng hỗ trợ và vẫn ưu tiên việc thu gọn danh mục, quản trị rủi ro tài khoản trong các nhịp điều chỉnh. \n Xu hướng tăng điểm trong ngắn hạn tiếp tục được bảo lưu \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ ngày một gia tăng, cơ hội hồi phục và quay trở lại xu hướng tăng điểm trong ngắn hạn vẫn tiếp tục được bảo lưu chừng nào VN-Index vẫn chưa đánh mất ngưỡng hỗ trợ kế tiếp quanh 1,190. Nhà đầu tư được khuyến nghị có thể trải lệnh gia tăng thêm 1 phần tỷ trọng khi chỉ số lùi về vùng hỗ trợ đã đề cập. \n Tích lũy \n CTCK BIDV (HM:BID) (BSC): Thị trường đang cho thấy lực cầu bắt đáy đã xuất hiện tại vùng hỗ trợ quan trọng 1,200-1,210. Tuy nhiên với thanh khoản còn khá thấp, thị trường cần có thêm những phiên tích lũy tại đây để bật lên. \n Giằng co \n CTCK Asean (Aseansc): Thị trường sẽ tiếp tục trạng thái giằng co trong phiên tới (20/09), với biên độ giao động 1,200-1,220 điểm. Kịch bản tích cực xảy ra khi thị trường sẽ giao dịch tích lũy quanh vùng 1,215 điểm trong một vài phiên tới trước khi xác nhận xu hướng tiếp theo. \n Với danh mục đã nắm giữ cổ phiếu, nhà đầu tư nên duy trì tỷ trọng ở mức độ an toàn, quan sát thị trường chung. Các động thái gia tăng tỷ trọng chỉ nên thực hiện khi thị trường xuất hiện tín hiệu tích cực rõ ràng hơn. Với danh mục có tỷ trong tiền mặt lớn, nhà đầu tư có thể thăm dò vào các nhóm ngành đang thể hiện sức mạnh tốt trong thời gian gần đây. \n Vùng 1,200-1,205 đóng vai trò hỗ trợ mạnh cho VN-Index \n CTCK BETA: Xu hướng tăng trung – dài vẫn đang duy trì tín hiệu tích cực. Trong giai đoạn hiện nay, vùng 1,200-1,205 điểm sẽ đóng vai trò hỗ trợ mạnh cho VN-Index. \n Nhiều khả năng thị trường sẽ cần thêm thời gian tích lũy trong vùng 1,200-1,215 điểm trước khi bứt phá qua vùng kháng cự mạnh 1,240-1,250 điểm. \n Nhà đầu tư có thể thận trọng trước khi có quyết định của Fed về lãi suất. Trong thời gian tới, dòng tiền sẽ phân hóa tập trung vào nhóm ngành, doanh nghiệp có triển vọng kết quả kinh doanh khả quan trong quý 3. \n Lùi về các mức cân bằng sâu hơn quanh 1,180 \n CTCK Tiên Phong (TPS): Hiện tại, sự chú ý của nhà đầu tư vẫn sẽ đổ dồn về diễn biến của thị trường tại hỗ trợ 1,200 điểm. Nếu vùng hỗ trợ này vẫn trụ vững, chỉ số sẽ có cơ hội tăng điểm trở lại. Ngược lại, nếu chốt chặn trên bị phá vỡ, VN-Index sẽ có rủi ro lùi về các mức cân bằng sâu hơn quanh 1,180 điểm. \n Nhịp hồi phục trong thời gian gần \n CTCK Rồng Việt (VDSC): Với tín hiệu hỗ trợ hiện tại, có khả năng thị trường sẽ có nhịp hồi phục trong thời gian gần tới để kiểm tra lại nguồn cung tại vùng 1,220-1,225 điểm. \n Nhà đầu tư vẫn cần quan sát diễn biến cung cầu tại vùng thăm dò và đánh giá lại trạng thái thị trường. Có thể xem xét lướt ngắn tại một số cổ phiếu có tín hiệu hỗ trợ nhưng nhìn chung vẫn cần giữ tỷ trọng danh mục ở mức hợp lý để có thể phòng ngừa rủi ro. \n Kiểm định lại vùng 1,215-1,216 \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ quay trở lại đà tăng trong phiên kế tiếp (20/09) và chỉ số VN-Index có thể sẽ kiểm định lại vùng 1,215-1,216 điểm. Đồng thời, thị trường có dấu hiệu bước vào giai đoạn tích lũy ngắn hạn cho nên Yuanta đánh giá rủi ro ngắn hạn vẫn ở mức thấp và dòng tiền có thể sẽ còn phân hóa giữa các nhóm cổ phiếu trong những phiên giao dịch tới. \n Điểm tích cực là xu hướng ngắn hạn nhóm cổ phiếu vốn hóa vừa và nhỏ vẫn duy trì ở giai đoạn tăng và thu hút dòng tiền cho thấy dòng tiền vẫn chưa có dấu hiệu rút ra, nhưng các nhà đầu tư thận trọng khi thị trường điều chỉnh. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức trung tính. Do đó, trong ngắn hạn, Yuanta khuyến nghị các nhà đầu tư có thể xem xét duy trì tỷ trọng cổ phiếu ở mức cao và hạn chế bán ra ở các nhịp giảm của thị trường. \n Đồng thời, các nhà đầu tư nên tiếp tục quan sát thị trường và có thể tăng thêm tỷ trọng cổ phiếu đang nắm giữ hiện tại nếu chỉ số VN-Index vượt lên trên vùng 1,215-1,216 điểm, đặc biệt các nhà đầu tư có thể cơ cấu lại giảm tỷ trọng những cổ phiếu đang trong xu hướng giảm. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/09/2023: Sẽ còn giằng co mạnh",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 00:10 20/09/2023",
      "main_content": "Vietstock - Vietstock Daily 20/09/2023: Sẽ còn giằng co mạnh \n VN-Index tiếp tục giằng co mạnh khi test đường SMA 50 ngày. Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn của chỉ số đang khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/09/2023 \n - Các chỉ số chính giảm nhẹ trong ngày 19/09/2023. Kết phiên, VN-Index giảm 0.03%, về mức 1,211.50 điểm; HNX-Index giảm 0.1%, về mức 250.22 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 881 triệu đơn vị, tăng 15.6% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 10.46% so với phiên trước, đạt hơn 86 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 372 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 5 tỷ đồng. \n - VN-Index mở phiên sáng tăng điểm tích cực sau đó bất ngờ quay đầu giảm mạnh. Đến phiên chiều, lực cầu đã tốt hơn và đẩy chỉ số tiến gần về sát tham chiếu. Kết phiên, VN-Index giảm 0.31 điểm, tương đương 0.03%. \n - Về mức độ ảnh hưởng, HPG (HM:HPG), FPT (HM:FPT) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1.5 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VCB (HM:VCB) và BID (HM:BID) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 1.8 điểm, lên mức 1,225.50 điểm. Trong đó, bên mua chiếm ưu thế trong rổ VN30 với 15 mã tăng, 12 mã giảm và 3 mã đứng giá. Trong đó, STB (HM:STB) dẫn đầu đà tăng với mức tăng 2.1%; ở phía ngược lại, VIC là mã giảm mạnh nhất với mức giảm 2.5%. \n - Nhóm ngành vật liệu xây dựng vẫn tăng điểm tích cực khi thị trường giảm nhẹ trong ngày 19/09/2023. Trong đó, các cổ phiếu đầu ngành đều tăng điểm tốt như HPG (+1.99%), HSG (HM:HSG) (+5.5%), NKG (HM:NKG) (+5.34%). Theo khung thời gian là tuần (weekly), ngành vật liệu xây dựng nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index tiếp tục giằng co mạnh khi test đường SMA 50 ngày. Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn của chỉ số đang khá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục test đường SMA 50 ngày \n Trong phiên giao dịch ngày 19/09/2023, VN-Index giằng co mạnh khi test đường SMA 50 ngày. Trong đợt sụt giảm hồi tháng 08/2023, ngưỡng này đã hỗ trợ rất tốt cho giá. \n Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và đường MACD đang lùi về sát ngưỡng 0. Điều này cho thấy triển vọng ngắn hạn của chỉ số đang khá bi quan. \n Tuy nhiên, chỉ số vẫn nằm trên đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) và trendline dài hạn (tương đương vùng 1,165-1,175 điểm). Các ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 19/09/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top cho thấy nhà đầu tư đang khá phân vân. \n Ngoài ra, khối lượng giao dịch gần đây đang duy trì dưới ngưỡng trung bình 20 ngày cho thấy tâm lý thận trọng vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL bị bán mạnh, FCN giảm sàn, VN-Index về sát 1.200 điểm",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 21:20 19/09/2023",
      "main_content": "Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. Chứng khoánCổ phiếu NVL bị bán mạnh, FCN (HM:FCN) giảm sàn, VN-Index về sát 1.200 điểmMInh Thuận • 19/09/2023 14:20Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. \n 14h19: \n Cổ phiếu FCN bất ngờ bị bán về mức giá sàn ngay tại vùng giá đỉnh 16 tháng; gần 12,6 triệu cổ phiếu đã được sang tay - gần gấp 3 lần khối lượng giao dịch phiên trước đó. \n Các mã nhóm xây dựng cũng chịu áp lực bán mạnh với HAN giảm 5,1%, CII (HM:CII) giảm 4,4%, DPG giảm 3,3%, CC1 giảm 2,6%, HHV (HM:HHV) giảm 2,5%, \n 14h07: \n VN-Index có thời điểm hồi trở lại tham chiếu thời điểm sát 14h. Tuy nhiên, phe mua yếu không thể thắng áp lực bán mạnh khiến thị trưởng giảm trở lại; VN-Index giảm hơn 10 điểm về mức 1.201,5 điểm. \n VCB (HM:VCB), VIC (HM:VIC), BID (HM:BID), VPB (HM:VPB) và GAS (HM:GAS) đang là các cổ phiếu ảnh hưởng tiêu cực nhất thị trường. Đà tăng ở các mã như STB (HM:STB), VHM (HM:VHM) cũng thu hẹp mạnh. \n 11h30: \n Kết phiên sáng, VN-Index giảm 6,4 điểm về mức 1.205 (có thời điểm sau 11h mất mốc 1.200 điểm). HNX-Index giảm 1,3 điểm và UPCoM-Index mất 0,41 điểm. \n Sắc đỏ bao trùm các bảng điện tử trước giờ nghỉ với ghi nhận 585 mã giảm và 261 mã tăng giá. \n Giá trị giao dịch trên 3 sàn đạt gần 11.400 tỷ đồng. Dòng tiền tiếp tục giao dịch tập trung ở các nhóm bất động sản, ngân hàng, chứng khoán trong đó dầu khí là tâm điểm tăng giá với các đại diện PVC (HN:PVC), PVS (HN:PVS), PVB, PVD (HM:PVD), PLX (HM:PLX). \n Ngược lại, nhóm bất động sản bị bán mạnh trong đó NVL giảm 4,1%; khớp lệnh 33,4 triệu cp, CEO - CII giảm trên 3,5%, PDR (HM:PDR) - ITA (HM:ITA) - BCM (HM:BCM) - QCG (HM:QCG) giảm từ 2 - 3%; các mã NLG (HM:NLG), KBC (HM:KBC), VRE (HM:VRE), VIC cũng giảm nhẹ dưới 1%. VHM với mức tăng 2,3% đang là cổ phiếu giữ nhịp cho ngành này. \n Xem thêm: Cổ phiếu CII bị bán mạnh từ đỉnh 1 năm, ĐHCĐ lại diễn ra bất thành \n 10h42: \n Sau 10h, sắc xanh của các chỉ số gần nhất mất, VN-Index giảm gần 7 điểm về sát mốc 1.200 trước sức ép của không ít cổ phiếu ngoài rổ VN30 trong đó có NVL. \n Cổ phiếu Novaland (HM:NVL) giảm gần 6% về sát mốc 17.000 đồng/cp, khối lượng giao dịch vượt 22 triệu đơn vị. Các mã bất động sản khác như PTL, CEO, QCG, DXG (HM:DXG), NRC (HN:NRC), PDR, HQC, BCG, KBC, LDG (HM:LDG),... cũng đang bị bán giảm. \n Rổ VN30 chị sắc đỏ nuốt chửng. HPG (HM:HPG), STB, VHM là 3 mã còn tăng. \n 9h45: \n Thị trường chứng khoán khởi đầu phiên giao dịch thứ Ba bằng mức tăng hơn 6 điểm và vượt trở lại mốc 1.215. Sắc xanh tạm thời chiếm ưu thế tại nhóm VN30 trong đó VHM tăng 2,8%, STB tăng 2,1%, SSI (HM:SSI) tăng 1,1%, VIC tăng 0,8%,... Dù vậy, biên tăng đa phần còn khá yếu trong bối cảnh nhà đầu tư đang nghe ngóng kết quả từ cuộc họp của Fed sắp tới. \n Cổ phiếu VHM tạm thời tăng mạnh nhất rổ sau thông tin CTCP Tập đoàn Đầu tư Việt Nam - đơn vị liên quan đến ông Phạm Nhật Vượng vừa đăng ký mua mới hơn 16 triệu cổ phiếu VHM nhằm nâng tỷ lệ sở hữu từ 0 lên 0,37% vốn. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận/khớp lệnh từ 21/9 - 20/10. \n BCM đang là mã duy nhất giảm trên 1%. Các cổ phiếu FPT (HM:FPT), SSB, VNM (HM:VNM), VPB, MWG (HM:MWG) biến động nhẹ. \n Nhóm cổ phiếu xây dựng - hạ tầng (LCG, HHV, VCG (HM:VCG), CII,...), nhóm đường (QNS (HN:QNS), LSS, SLS, CBS,...), nhóm vận tải biển (GMD (HM:GMD), HAH, VOS,...), nhóm chứng khoán (SSI, VND (HM:VND), VIX (HM:VIX),...) nhóm thép (HSG (HM:HSG), NKG (HM:NKG), HPG, POM (HM:POM),...) đang giao dịch trong sắc xanh tích cực. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "NHSV: Tỷ giá USD vượt ngưỡng 25,000 đồng mới tạo mối đe dọa đủ lớn tới TTCK",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 21:20 19/09/2023",
      "main_content": "Vietstock - NHSV: Tỷ giá USD vượt ngưỡng 25,000 đồng mới tạo mối đe dọa đủ lớn tới TTCK \n Chuyên gia của Chứng khoán NH Việt Nam (NHSV) đánh giá tỷ giá tăng đang mang lại 1 số rủi ro với chính sách tiền tệ trong việc phải tăng lãi suất. Tuy nhiên, rủi ro này chưa quá nghiêm trọng, chỉ khi nào tỷ giá bán ra tại các NHTM vượt ngưỡng khoảng 25,000 VND/USD thì mới tạo ra 1 mối đe dọa đủ lớn với thị trường chứng khoán (TTCK). \n Tỷ giá USD đã liên tục tăng trong khoảng 1 tháng qua. Trong 7 tháng đầu năm, USD chỉ tăng 125 đồng so với VND (HM:VND), tương đương mức tăng 0.53% so với đầu năm; tuy nhiên chỉ từ tháng 8 trở lại đây, USD đã tăng thêm tới 570 đồng, nâng mức tăng từ đầu năm đến nay là 695 đồng, tương đương mức tăng 2.93% so với VND. \n Ông Phạm Hải Hoàng - Trưởng phòng Phân tích Công ty Chứng khoán NH Việt Nam (NHSV) lý giải đồng USD tăng giá là do đang có sự lệch pha quá lớn giữa chính sách tiền tệ của Mỹ và Việt Nam. Tại Mỹ, trong khi Fed đang liên tục tăng lãi suất 11 lần liên tiếp lên khoảng 5.25-5.5%, mức cao nhất kể từ năm 2001 thì tại Việt Nam, lãi suất qua đêm liên ngân hàng hiện đang là 0.17% và lãi suất tiền gửi kỳ hạn 12 tháng tại VCB (HM:VCB) và Agribank đang là 5.5% - gần như thấp nhất lịch sử và ngang với mức thấp nhất của giai đoạn Covid-19. Chênh lệch lãi suất Mỹ - Việt ngày càng tăng khiến nhu cầu đồng USD lên cao, và USD tăng giá là hoàn toàn dễ hiểu. \n Ông Hoàng đánh giá việc tỷ giá tăng là đáng lo ngại. Tuy nhiên, điều quan trọng là cần phải hiểu đúng về những lo ngại này như thế nào. \n Về mặt học thuật, TTCK Việt Nam chịu ảnh hưởng nhiều bởi yếu tố lãi suất hơn là tỷ giá. Trong các mô hình định giá doanh nghiệp, việc lãi suất tăng ảnh hưởng tới giá trị doanh nghiệp đã là quá rõ ràng, ngược lại, chưa có mối liên hệ quá rõ ràng giữa biến động tỷ giá và giá trị doanh nghiệp. 1 ví dụ thực tế là đồng Yên nhật đã mất giá tới 28.3% so với đồng USD kể từ năm 2022, và mất giá 43.1% so với đồng USD kể từ năm 2021, nhưng TTCK Nhật Bản vẫn đang tăng vượt đỉnh 30 năm và đã tăng khoảng 24% kể từ đầu năm 2022. Nhật Bản là 1 trong những TTCK hiếm hoi tăng điểm trong hơn 1 năm qua nhờ chính sách duy trì lãi suất thấp. \n Tuy nhiên, vấn đề đặt ra là biến động lớn của tỷ giá sẽ ảnh hưởng tới chính sách lãi suất của NHNN Việt Nam. Trong tháng 10/2022, khi tỷ giá tăng sốc lên mức gần 25,000VND/USD, NHNN đã ngay lập tức tăng lãi suất 4 lần liên tiếp để bình ổn tỷ giá. từ tháng 9 đến giữa tháng 11 năm 2022, TTCK chứng kiến cú sập từ 1,284 điểm xuống đáy 875 điểm của VN-Index. \n Câu hỏi đặt ra là liệu với việc đợt tăng tỷ giá lần này có khiến NHNN 1 lần nữa tăng mạnh lãi suất để bình ổn tỷ giá hay không? \n Theo NHSV, đợt tăng tỷ giá lần này chưa nghiêm trọng đến mức đó bởi các lý do sau: \n Thứ 1 là từ đầu năm đến nay, USD mới tăng 2.93%, vẫn ở mức chấp nhận được. \n Thứ 2, NHNN vẫn còn công cụ để điều tiết tỷ giá, đó là bơm USD từ nguồn dự trữ ngoại hối. Nhìn lại năm 2022, NHNN đã phải bơm bán khoảng 22 tỷ USD từ dự trữ ngoại hối để ổn định tỷ giá, hầu hết được bán trong giai đoạn 7 tháng đầu năm 2022. Trái lại, trong 6 tháng 2023, NHNN đã mua vào khoảng 6 tỷ USD để tăng lượng dự trữ ngoại hối lên, và đây có thể là công cụ hữu ích giúp NHNN ổn định tỷ giá trong thời gian tới. \n Thứ 3, tăng trưởng kinh tế thấp của năm 2023 chưa cho phép Việt Nam tăng lãi suất. Cụ thể, tăng trưởng GDP 6 tháng 2023 chỉ đạt 3.72% - thấp hơn rất nhiều kế hoạch 2023 của chính phủ là 6.5%. Tăng trưởng tín dụng 8 tháng mới đạt 5.33%, thấp hơn rất nhiều mức tăng trưởng tín dụng cùng kỳ là 9.87% và kế hoạch 2023 là 14%. Hệ thống ngân hàng đang đối mặt tình trạng thừa tiền. Nếu giờ lại tăng lãi suất, tạo thêm áp lực lên doanh nghiệp và tăng trưởng tín dụng, tình trạng thừa tiền của hệ thống ngân hàng và tăng trưởng thấp của nền kinh tế lại phải đối mặt với nhiều thử thách. \n NHSV cho rằng hy sinh tỷ giá USD 2023 tăng ở mức khoảng 5% so với VND là mức chấp nhận được, tức tỷ giá cuối năm 2023 rơi vào khoảng 25,000 VND/USD. Lý do Chứng khoán NHSV chọn mốc 5% là vì đây là ngưỡng mất giá VND tối đa trong 1 năm trong vòng hơn 10 năm qua. \n Nói tóm lại, tỷ giá tăng đang mang lại 1 số rủi ro với chính sách tiền tệ trong việc phải tăng lãi suất. Tuy nhiên, rủi ro này chưa quá nghiêm trọng, chỉ khi nào tỷ giá bán ra tại các NHTM vượt ngưỡng khoảng 25,000 VND/USD thì mới tạo ra 1 mối đe dọa đủ lớn với thị trường chứng khoán. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL giảm cận sàn, VN-Index về sát 1.200 điểm",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 17:43 19/09/2023",
      "main_content": "Dù tăng sớm song thanh khoản yếu khiến VN-Index chưa thể tiến lên. Cổ phiếu NVL (Novaland (HM:NVL)) và nhóm bất động sản chịu áp lực bán mạnh trở lại. Chứng khoánCổ phiếu NVL giảm cận sàn, VN-Index về sát 1.200 điểmMInh Thuận • 19/09/2023 10:43Dù tăng sớm song thanh khoản yếu khiến VN-Index chưa thể tiến lên. Cổ phiếu NVL (Novaland) và nhóm bất động sản chịu áp lực bán mạnh trở lại. \n 10h42: \n Sau 10h, sắc xanh của các chỉ số gần nhất mất, VN-Index giảm gần 7 điểm về sát mốc 1.200 trước sức ép của không ít cổ phiếu ngoài rổ VN30 trong đó có NVL. \n Cổ phiếu Novaland giảm gần 6% về sát mốc 17.000 đồng/cp, khối lượng giao dịch vượt 22 triệu đơn vị. Các mã bất động sản khác như PTL, CEO, QCG (HM:QCG), DXG (HM:DXG), NRC (HN:NRC), PDR (HM:PDR), HQC, BCG, KBC (HM:KBC), LDG (HM:LDG),... cũng đang bị bán giảm. \n Rổ VN30 chị sắc đỏ nuốt chửng. HPG (HM:HPG), STB (HM:STB), VHM (HM:VHM) là 3 mã còn tăng. \n 9h45: \n Thị trường chứng khoán khởi đầu phiên giao dịch thứ Ba bằng mức tăng hơn 6 điểm và vượt trở lại mốc 1.215. Sắc xanh tạm thời chiếm ưu thế tại nhóm VN30 trong đó VHM tăng 2,8%, STB tăng 2,1%, SSI (HM:SSI) tăng 1,1%, VIC (HM:VIC) tăng 0,8%,... Dù vậy, biên tăng đa phần còn khá yếu trong bối cảnh nhà đầu tư đang nghe ngóng kết quả từ cuộc họp của Fed sắp tới. \n Cổ phiếu VHM tạm thời tăng mạnh nhất rổ sau thông tin CTCP Tập đoàn Đầu tư Việt Nam - đơn vị liên quan đến ông Phạm Nhật Vượng vừa đăng ký mua mới hơn 16 triệu cổ phiếu VHM nhằm nâng tỷ lệ sở hữu từ 0 lên 0,37% vốn. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận/khớp lệnh từ 21/9 - 20/10. \n BCM (HM:BCM) đang là mã duy nhất giảm trên 1%. Các cổ phiếu FPT (HM:FPT), SSB, VNM (HM:VNM), VPB (HM:VPB), MWG (HM:MWG) biến động nhẹ. \n Nhóm cổ phiếu xây dựng - hạ tầng (LCG, HHV (HM:HHV), VCG (HM:VCG), CII (HM:CII),...), nhóm đường (QNS (HN:QNS), LSS, SLS, CBS,...), nhóm vận tải biển (GMD (HM:GMD), HAH, VOS,...), nhóm chứng khoán (SSI, VND (HM:VND), VIX (HM:VIX),...) nhóm thép (HSG (HM:HSG), NKG (HM:NKG), HPG, POM (HM:POM),...) đang giao dịch trong sắc xanh tích cực. \n  \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chiến thắng VN-Index, cổ phiếu Đèo Cả (HHV) tăng 30% sau hơn 3 tuần",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 17:38 19/09/2023",
      "main_content": "So với đầu năm, cổ phiếu HHV (HM:HHV) đã tăng hơn 2 lần giá trị (từ mức 8.800 đồng/cp). Tuy vậy, vị thế chốt lời một phần nên được ưu tiên ở thời điểm hiện tại. Chứng khoánChiến thắng VN-Index, cổ phiếu Đèo Cả (HHV) tăng 30% sau hơn 3 tuầnQuốc Trung • {Ngày xuất bản}So với đầu năm, cổ phiếu HHV đã tăng hơn 2 lần giá trị (từ mức 8.800 đồng/cp). Tuy vậy, vị thế chốt lời một phần nên được ưu tiên ở thời điểm hiện tại. \n Kết phiên giao dịch ngày 18/9, cổ phiếu HHV của CTCP Đầu tư Hạ tầng giao thông Đèo Cả (sàn HOSE) tăng 1,1% lên mức 17.900 đồng/cp, khối lượng giao dịch đạt 12,5 triệu đơn vị. Đây đã là phiên tăng thứ 5 liên tiếp của mã này (+15%). \n Đầu phiên sáng 19/9, cổ phiếu HHV tăng thêm 0,8% và vượt mốc 18.000 đồng (có thời điểm tăng 2,8%); khối lượng giao dịch đạt hơn 3,7 triệu cp (thuộc Top đầu thị trường). \n Rộng hơn, kể từ thời điểm điều chỉnh về vùng hỗ trợ EMA200 (mức 14.0 đồng) trong các phiên 21, 22/8, cổ phiếu HHV đã có nhịp tăng hơn 30% giá trị. Trong cùng thời điểm, chỉ số VN-Index biến động mạnh trong vùng 1.170 - 1.250 điểm. \n So với đầu năm, HHV đã tăng hơn 2 lần giá trị từ mức 8.800 đồng/cp. \n  \n  \n Thông tin liên quan, cuối tháng 8 vừa qua, Hạ tầng giao thông Đèo Cả đã thông qua Nghị quyết về việc chào bán 82,3 triệu cổ phiếu cho cổ đông hiện hữu với tỷ lệ 25% (người sở hữu 100 cổ phiếu được quyền mua 25 cổ phiếu mới); giá bán là 10.000 đồng/cp. Tuy nhiên, thời gian phát hành chưa được quyết định. \n Vốn điều lệ của HHV dự kiến tăng lên mức 4.416 tỷ đồng. Số tiền tăng thêm là 823 tỷ được dùng để góp vốn đầu tư vào các doanh nghiệp dự án, bổ sung vốn phục vụ cho các hoạt động của HHV. \n  \n  \n Tại thời điểm 30/6, tổng tài sản của HHV tăng vượt mức 36.000 tỷ đồng trong đó phần lớn là tài sản cố định. Công ty đang có 392 tỷ đồng tiền mặt và tương đương cùng 75 tỷ đồng khoản đầu tư ngắn hạn. \n Nợ phải trả hiện ở mức 27.517 tỷ đồng - gấp 3,2 lần vốn chủ sở hữu. Trong cơ cấu nợ, vay nợ tài chính ghi nhận gần 20.400 tỷ đồng trong đó Ngân hàng Công Thương Việt Nam (Vietinbank (HM:CTG)) đang là chủ nợ lớn nhất với khoản cho vay hơn 19.300 tỷ đồng (phần lớn là vay dài hạn), tài sản đảm bảo cho các khoản vay này là quyền thu phí của dự án BOT. \n Theo báo cáo ngành xây dựng mới đây của Chứng khoán Mirae Asset (MAS (HN:MAS)), trong thời gian tới, một số công ty xây dựng sẽ nổi lên và bứt phá nhờ hưởng lợi từ cơ hội đầu tư công lớn nhất từ ​​trước đến nay như HHV, LCG, VCG với những dự án từ nghìn tỷ đến chục nghìn tỷ. MAS ước tính Vinaconex (Mã HM:VCG) tham gia các gói thầu tổng trị giá hơn 44.000 tỷ đồng; con số đối với HHV xấp xỉ 33.000 tỷ,... \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu NVL giảm mạnh, VN-Index về sát 1.200 điểm",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 18:53 19/09/2023",
      "main_content": "Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. Chứng khoánCổ phiếu NVL giảm mạnh, VN-Index về sát 1.200 điểmMInh Thuận • 19/09/2023 11:53Thị trường chứng khoán biến động 20 điểm trong phiên sáng; VN-Index từ mức 1.219 có thời điểm mất mốc 1.200. \n 11h30: \n Kết phiên sáng, VN-Index giảm 6,4 điểm về mức 1.205 (có thời điểm sau 11h mất mốc 1.200 điểm). HNX-Index giảm 1,3 điểm và UPCoM-Index mất 0,41 điểm. \n Sắc đỏ bao trùm các bảng điện tử trước giờ nghỉ với ghi nhận 585 mã giảm và 261 mã tăng giá. \n Giá trị giao dịch trên 3 sàn đạt gần 11.400 tỷ đồng. Dòng tiền tiếp tục giao dịch tập trung ở các nhóm bất động sản, ngân hàng, chứng khoán trong đó dầu khí là tâm điểm tăng giá với các đại diện PVC (HN:PVC), PVS (HN:PVS), PVB, PVD (HM:PVD), PLX (HM:PLX). \n Ngược lại, nhóm bất động sản bị bán mạnh trong đó NVL giảm 4,1%; khớp lệnh 33,4 triệu cp, CEO - CII (HM:CII) giảm trên 3,5%, PDR (HM:PDR) - ITA (HM:ITA) - BCM (HM:BCM) - QCG (HM:QCG) giảm từ 2 - 3%; các mã NLG (HM:NLG), KBC (HM:KBC), VRE (HM:VRE), VIC (HM:VIC) cũng giảm nhẹ dưới 1%. VHM (HM:VHM) với mức tăng 2,3% đang là cổ phiếu giữ nhịp cho ngành này. \n Xem thêm: Cổ phiếu CII bị bán mạnh từ đỉnh 1 năm, ĐHCĐ lại diễn ra bất thành \n 10h42: \n Sau 10h, sắc xanh của các chỉ số gần nhất mất, VN-Index giảm gần 7 điểm về sát mốc 1.200 trước sức ép của không ít cổ phiếu ngoài rổ VN30 trong đó có NVL. \n Cổ phiếu Novaland (HM:NVL) giảm gần 6% về sát mốc 17.000 đồng/cp, khối lượng giao dịch vượt 22 triệu đơn vị. Các mã bất động sản khác như PTL, CEO, QCG, DXG (HM:DXG), NRC (HN:NRC), PDR, HQC, BCG, KBC, LDG (HM:LDG),... cũng đang bị bán giảm. \n Rổ VN30 chị sắc đỏ nuốt chửng. HPG (HM:HPG), STB (HM:STB), VHM là 3 mã còn tăng. \n 9h45: \n Thị trường chứng khoán khởi đầu phiên giao dịch thứ Ba bằng mức tăng hơn 6 điểm và vượt trở lại mốc 1.215. Sắc xanh tạm thời chiếm ưu thế tại nhóm VN30 trong đó VHM tăng 2,8%, STB tăng 2,1%, SSI (HM:SSI) tăng 1,1%, VIC tăng 0,8%,... Dù vậy, biên tăng đa phần còn khá yếu trong bối cảnh nhà đầu tư đang nghe ngóng kết quả từ cuộc họp của Fed sắp tới. \n Cổ phiếu VHM tạm thời tăng mạnh nhất rổ sau thông tin CTCP Tập đoàn Đầu tư Việt Nam - đơn vị liên quan đến ông Phạm Nhật Vượng vừa đăng ký mua mới hơn 16 triệu cổ phiếu VHM nhằm nâng tỷ lệ sở hữu từ 0 lên 0,37% vốn. Giao dịch dự kiến thực hiện theo phương thức thỏa thuận/khớp lệnh từ 21/9 - 20/10. \n BCM đang là mã duy nhất giảm trên 1%. Các cổ phiếu FPT (HM:FPT), SSB, VNM (HM:VNM), VPB (HM:VPB), MWG (HM:MWG) biến động nhẹ. \n Nhóm cổ phiếu xây dựng - hạ tầng (LCG, HHV (HM:HHV), VCG (HM:VCG), CII,...), nhóm đường (QNS (HN:QNS), LSS, SLS, CBS,...), nhóm vận tải biển (GMD (HM:GMD), HAH, VOS,...), nhóm chứng khoán (SSI, VND (HM:VND), VIX (HM:VIX),...) nhóm thép (HSG (HM:HSG), NKG (HM:NKG), HPG, POM (HM:POM),...) đang giao dịch trong sắc xanh tích cực. \n  \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 19/9: NAB, STB và LPB vụt tăng, nhóm bank hút 1.800 tỷ",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 19:03 19/09/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng có nhiều diến biến với nhiều mã tăng giảm trái chiều. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 19/9: NAB, STB (HM:STB) và LPB (HM:LPB) vụt tăng, nhóm bank hút 1.800 tỷHồ Nga • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng có nhiều diến biến với nhiều mã tăng giảm trái chiều. \n Phiên giao dịch sáng nay 19/9 thị trường chứng khoán tiếp tục đỏ lửa. Vn-Index mở đầu phiên tăng nhẹ, tuy vậy sau đó nhóm cổ phiếu vốn hóa lớn “kéo trụ” khiến Vn-Index đóng cửa phiên sáng với mức giảm tiếp 6,43 điểm, về sát mức 1.205 điểm. Thanh khản thị trường tăng so với sáng qua, đạt gần 452 triệu cổ phiếu giao dịch với giá trị 9.886 tỷ đồng. \n Nhóm cổ phiếu ngân hàng theo dòng thị trường giảm mạnh, chỉ có 3 cổ phiếu ngược dòng tăng là NAB của Nam Á Bank, LPB và STB. STB phiên hôm qua cũng ngược dòng tăng điểm. \n Xét về giá, NAB là cổ phiếu ngân hàng tăng mạnh nhất phiên sáng nay, đạt tỷ lệ 5,63%. Trong phiên có lúc NAB tăng cận trần. \n  \n  \n LPB là cổ phiếu cuối cùng giữ được đà xanh phiên sáng nay với tỷ lệ tăng 0,32%. \n Ở chiều ngược lại PGB là cổ phiếu giảm sâu nhất với 3,08%. Các biến động về nhân sự của PGBank vẫn chưa kết thúc. EIB là cổ phiếu giảm nhiều thứ 2 với 2,32% - Eximbank (HM:EIB) vừa tổ chức Đại hội cổ đông bất thường bổ sung nhân sự hôm qua. SGB giảm điểm nhiều thứ 3 với 1,9%. \n Nhóm ngân hàng hút đến hơn 1.800 tỷ đồng phiên sáng, đứng thứ 2 chỉ sau nhóm bất động sản. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/09: Tiếp tục giằng co mạnh",
      "time": "19 thg 9, 2023",
      "posted_date": "Ngày đăng 19:27 19/09/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/09: Tiếp tục giằng co mạnh \n VN-Index và HNX-Index tiếp tục giảm điểm với khối lượng giao dịch tương đối thấp cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/09/2023, VN-Index tiếp tục lao dốc và cắt xuống đường SMA 50 ngày cho thấy tâm lý bi quan của nhà đầu tư. \n Đồng thời, chỉ báo MACD đã cho tín hiệu bán trong trạng thái phân kỳ giá xuống và lùi về sát ngưỡng 0. Điều này cho thấy triển vọng trong ngắn hạn của chỉ số đang kém tích cực. \n Tuy nhiên, chỉ số vẫn nằm trên đường SMA 50 ngày (tương đương vùng 1,200-1,210 điểm) và trendline dài hạn (tương đương vùng 1,165-1,175 điểm). Ngưỡng này sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/09/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top và cắt xuống đường Middle của Bollinger Bands cho thấy xu hướng giảm ngắn hạn đang quay trở lại. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ tăng lên. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP – CTCP \n Giá cổ phiếu VIC tiếp tục giằng co với cây nến có thân nhỏ (short body). \n Khối lượng giao dịch trong phiên sáng đạt ở mức thấp và có nguy cơ nằm dưới mức trung bình 20 ngày trong phiên giao dịch ngày 19/09/2023 chứng tỏ nhà đầu tư giao dịch khá thận trọng. \n Tuy nhiên, giá đã về vùng hỗ trợ mạnh 50,000-53,000. Vùng này đã từng hỗ trợ tốt cho giá trong các đợt giảm hồi tháng 12/2022, tháng 02/2023 và tháng 04/2023. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Chỉ báo MACD đang đảo chiều và tiến sát đường Signal Line nếu cho tín hiệu mua mạnh trở lại thì đà tăng sẽ được củng cố trong thời gian tới. \n Mặt khác, STB đang test đỉnh cũ tháng 03/2022 (tương đương vùng 33,500-34,500). Người viết dự kiến tình trạng rung lắc sẽ còn khá mạnh. \n Điểm giao cắt vàng (Golden Cross) giữa SMA 50 ngày và SMA 100 ngày đã xuất hiện từ tháng 01/2023 và duy trì liên tục cho đến nay. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]