[
   {
      "title": "Cổ phiếu VIC tăng 34% sau gần 3 tuần",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 19:59 28/11/2022",
      "main_content": "Trong phiên 8/11/2022, có thời điểm cổ phiếu VIC của tập đoàn Vingroup (HM:VIC) bị kéo về dưới 50.000 đồng thị giá - mức thấp nhất kể từ tháng 11/2017. Thị trường tăng điểm mạnh hơn về cuối phiên sáng, 25 mã trong nhóm VN30 tăng giá đẩy VN30-Index tiến sát mốc 1.000 điểm. Trong số 10 cổ phiếu tác động tích cực nhất lên VN-Index có tới 5 mã thuộc nhóm ngân hàng. \n Ngoài ra, Top 10 còn có GAS (HM:GAS) đóng góp gần 1,6 điểm tăng; HPG (HM:HPG) góp 1,34 điểm tăng và 3 mã họ Vin góp tới hơn 6 điểm cho chỉ số chính.﻿ \n Phiên sáng nay, cổ phiếu VHM (HM:VHM) và VRE (HM:VRE) được kéo lên mức trần trước khi bước vào giờ nghỉ chỉ còn tăng lần lượt 6,6%. Đây cũng là 2 mã tăng mạnh nhất nhóm VN30 phiên sáng nay. Mã còn lại trong họ là VIC ghi nhận mức tăng 2,5% lên 66.600 đồng/cổ phiếu﻿. \n Tạm tính, cổ phiếu VIC đang có phiên tăng thứ 3 liên tiếp từ mức 59.700 đồng ngày 23/11 - tương ứng mức tăng ﻿11,5%; mã VHM cũng tăng phiên thứ 3﻿ liên tiếp lên 50.100 đồng - tương ứng 12,8% và VRE tăng 11,6%. \n Trước đó, sau gần 3 tuần test đáy (tháng 3/2020) lại vùng giá quanh 41.x đồng, cổ phiếu VHM bắt đầu ghi nhận lực cầu tăng mạnh trở lại kể từ giữa tháng 11/2022 và hiện đã tăng 20,7% giá trị.﻿ \n Cổ phiếu VRE sau thời điểm bị kéo về mức 21.400 đồng (phiên ﻿25/10/2022 - mức thấp nhất kể từ tháng 4/2020) hiện đã tăng 36,4% sau 1 tháng. \n Cổ phiếu VIC ﻿cũng tăng mạnh từ mức thấp nhất phiên 8/11/2022 (49.700 đồng) - đáy tháng 11/2017 hiện cũng đã tăng tới 34% sau nửa tháng giao dịch. \n Diễn biến giá cổ phiếu họ \"Vin\" thời gian gần đây \n Mặc dù vậy, so với các mức giá 30.100 đồng - 79.700 đồng - 95.100 đồng hồi đầu năm, đến thời điểm hiện tại, cổ phiếu VRE, VHM và VIC tạm tính đã giảm lần lượt ﻿3% - 37% - 30% giá trị. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán bứt tốc sau nửa tháng tạo đáy, SSI, HCM, MBS, SHS tăng 30 - 60%",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 23:43 28/11/2022",
      "main_content": "Mặc dù vậy, so với đỉnh giá, đa số cổ phiếu nhóm chứng khoán đều đã giảm từ 60 - 70% giá trị. Kết phiên giao dịch ngày 28/11/2022, VN-Index tăng 34,23 điểm (3,52%) lên 1.005,69 điểm, HNX-Index tăng 7,29 điểm (3,71%) lên 204,06 điểm, UPCoM-Index tăng 1,62 điểm (2,37%) đạt 70,03 điểm. \n Tính từ mức 911 điểm (phiên 15/11) VN-Index kết phiên 28/11 đã hồi tới 10,3% \n Bên cạnh hỗ lực từ các nhóm trụ chính như ngân hàng, bất động sản, nhóm cổ phiếu chứng khoán cũng bùng nổ trong phiên này với mức tăng toàn ngành đạt gần 6,8%.﻿ \n Diễn biến các chỉ số ngành phiên 28/11/2022 (Nguồn Vietstock) \n Ghi nhận trong phiên hôm nay, toàn nhóm chúng khoản có 32 mã tăng giá trong đó có 21 mã tăng trần﻿ như SSI (HM:SSI), VND (HM:VND), MBS (HN:MBS), APS,  SHS  (HN:SHS), VCI (HM:VCI), VDS (HM:VDS), CTS, OS,... trong khi chỉ có DSC ngược chiều giảm 1%. \n Cùng với diễn biến tích cực về điểm số, thanh khoản ở nhiều mã lớn ngày này cũng tăng mạnh trong đó SSI và VND khớp lệnh trên 30 triệu đơn vị; VCI cũng đạt khanh khoản hơn 6,6 triệu cổ phiếu;... \n ﻿Trước đó, thị trường chứng khoán khép lại tuần giao dịch từ 21 - 25/11/2022 tiếp tục có tuần hồi phục nhẹ thứ 2 liên tiếp. Trong phiên tăng điểm cuối tuần trước, nhóm chứng khoán cũng ghi nhận tín hiệu bùng nổ giá với hàng loạt đại diện như VND, VCI, HCM, MBS, SHS, AGR (HM:AGR), BSI, CTS,... được kéo trần. \n Quan sát, sau khi tạo đáy dài hạn vào giữa tháng 11 vừa qua, loạt cổ phiếu chứng khoán đã bắt đầu hồi mạnh với các mức tăng từ 10 - 60% trong đó VND (+23%), VCI (+26%), HCM (+38%), MBS (+50%%), SHS (+57%%),... Mã VN30 như SSI thậm chí cũng đã tăng tới 31%. HCM, MBS, SHS. \n Dù vậy, so với đỉnh giá, đa số cổ phiếu nhóm chứng khoán đều đã giảm từ 60 - 70% giá trị. \n Giới phân tích cho rằng, việc cổ phiếu chiết khấu sâu từ đỉnh là một trong những yếu tố thúc đẩy dòng tiền bắt đáy nhập cuộc. Bên cạnh đó, đà giảm khốc liệt nhất trong nhiều năm qua cũng đã kéo định giá của các cổ phiếu chứng khoán về mức hợp lý hơn. \n Sau nhịp tăng mạnh vừa qua, hầu hết nhóm chứng khoán vẫn có P/B dưới 1,5 lần. Thậm chí, rất nhiều cổ phiếu chứng khoán còn dưới giá trị sổ sách như VND, SHS, BSI, VDS, VIX (HM:VIX), BVS (HN:BVS), AGR, FTS (HM:FTS),... \n Trong bối cảnh tiền rẻ không còn, xu hướng tăng lãi suất đã ảnh hưởng đáng kể đến dòng tiền vào chứng khoán. Một phần đáng kể lượng tiền đã rút ra khỏi chứng khoán để trở lại sản xuất kinh doanh hoặc chuyển sang kênh đầu tư ít rủi ro hơn như gửi tiết kiệm ngân hàng. \n Thêm vào đó, lượng tài khoản mở mới của nhà đầu tư trong nước liên tục giảm mạnh xuống mức thấp nhất kể từ tháng 2/2021. \n Tất cả đều đã và đang khiến thanh khoản thị trường giảm mạnh với giá trị khớp lệnh bình quân phiên trên HOSE từ đầu tháng 11 chỉ còn chưa đến 9.200 tỷ đồng - mức thấp nhất kể từ đầu năm 2021. Sự sụt giảm thanh khoản và lượng tài khoản mở mới có ảnh hưởng đáng kể đến các mảng hoạt động của công ty chứng khoán, đặc biệt là môi giới và cho vay.﻿ \n Ở giai đoạn đỉnh cao lợi nhuận, môi giới, tự doanh, cho vay margin gần như là 3 mũi kinh doanh chủ lực của các công ty chứng khoán khi đem về các mức lãi khủng. \n Tuy nhiên 2 quý trở lại đây, sự lao dốc của thị trường chung, tâm lý thận trọng của nhà đầu tư cũng như các biến động khó lường liên quan đến lãi suất, tỷ giá và chính sách điều tiết,... đang khiến cho những nguồn thu chủ lực này của đa số công ty chứng khoán bị \"teo lại\". \n Trong khi đó, việc siết chặt hoạt động phát hành trái phiếu và vắng bóng các thương vụ IPO, niêm yết thoái vốn làm suy giảm doanh thu dịch vụ tư vấn, bảo lãnh phát hành. \n Quý 3/2022, trong số hàng chục công ty chứng khoán công bố kết quả kinh doanh quý, đã có 15 đơn vi báo lỗ trước thuế trong đó có 12 công ty ghi nhận mức lỗ trước thuế trên 1 tỷ đồng.﻿ \n Nguồn: Lợi Hoàng tổng hợp \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 29/11: Tiếp diễn đà tăng giá",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 00:36 29/11/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 29/11: Tiếp diễn đà tăng giá \n TVSI cho rằng trong các phiên sắp tới, áp lực chốt lời điều chỉnh để lấp lại gap tăng giá dự báo sẽ diễn ra và nếu VN-Index vẫn duy trì trên vùng 970 điểm thì đà tăng giá dự báo vẫn sẽ tiếp diễn. \n Tiếp diễn đà tăng giá \n CTCK Tân Việt (TVSI): Đà tăng điểm tiếp tục được lan tỏa đều ở khắp các nhóm ngành, cho thấy tín hiệu rất tích cực. Chỉ số thành công vượt lên đường trung bình 20 phiên, qua đó xác nhận xu hướng tăng giá trong ngắn hạn và sẽ hướng về vùng kháng cự kế tiếp ở quanh 1,030-1,040 điểm. Trong các phiên sắp tới, áp lực chốt lời điều chỉnh để lấp lại gap tăng giá dự báo sẽ diễn ra và nếu VN-Index vẫn duy trì trên vùng 970 điểm thì đà tăng giá dự báo vẫn sẽ tiếp diễn. \n Tiếp nối nhịp phục hồi \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Với việc vượt kháng cự vùng 970-980 cùng thanh khoản thuyết phục, VN-Index sẽ tiếp tục nối nhịp phục hồi để hướng lên khu vực điểm 1,020-1,030. \n Rung lắc tại vùng giá cao \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên tới. Dự báo trong phiên giao dịch tới, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,010-1,020 điểm, và xa hơn là vùng kháng cự 1,030-1,040 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Thử thách lại ngưỡng cản quanh 100x \n CTCK KB Việt Nam (KBSV): Xung lực tăng điểm tích cực cùng dòng tiền lan toả đến các nhóm ngành đã giúp cho chỉ số chinh phục thành công ngưỡng cản gần quanh 98x, hiện đã đảo vai trò là điểm đỡ gần. Mặc dù áp lực rung lắc sẽ càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội thử thách lại ngưỡng cản gần quanh 100x và tích cực hơn là 1,020 của VN-Index đang có phần chiếm ưu thế. \n Vùng kháng cự tiếp theo là 1,040 \n CTCK Ngân hàng Đầu tư và Phát triển (BSC): VN-Index đã bật lên khỏi đường kênh giá giảm và SMA20, thanh khoản tăng vọt ủng hộ đà tăng của chỉ số. Hiện tại vùng 970 - 980 điểm đã trở thành vùng hỗ trợ của VN-Index. Vùng kháng cự tiếp theo mà chỉ số cần vượt qua là vùng 1,040. \n Tiếp tục cập nhật... \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 29/11/2022: Triển vọng tích cực trong ngắn hạn",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 00:09 29/11/2022",
      "main_content": "Vietstock - Vietstock Daily 29/11/2022: Triển vọng tích cực trong ngắn hạn \n VN-Index tăng điểm mạnh hơn 34 điểm, hình thành mẫu hình nến Rising Window và White Marubozu cùng lúc cho thấy tâm lý nhà đầu tư đang tích cực. Bên cạnh đó, khối lượng giao dịch dồi dào cùng với khối ngoại liên tục mua ròng cho thấy dòng tiền đang trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/11/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 28/11/2022. Cụ thể, VN-Index tăng 3.52%, lên mức 1,005.69 điểm; HNX-Index tăng 3.7%, lên mức 204.06 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 872 triệu đơn vị, tăng mạnh 57.37% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 37.91%, đạt gần 78 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1,678 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - Nối dài tâm lý tích cực từ phiên giao dịch trước đó, thị trường chứng khoán tiếp tục tăng tốt với khối lượng giao dịch dồi dào. VN-Index tăng hơn 8 điểm ngay sau phiên ATO và dần nới rộng sắc xanh của mình. Dòng tiền có sự trở lại ở các nhóm ngành, nhiều cổ phiếu lớn theo đó cũng tăng hết biên độ. VN-Index tăng tốt và vượt ngưỡng 1,000 điểm. Kết thúc giao dịch, VN-Index tăng tổng cộng 34.23 điểm, lên mức 1,005.69 điểm. \n - VN30-Index kết phiên tăng 36.85 điểm (+3.81%). Bên mua chiếm ưu thế lớn trong rổ VN30 với 23 mã tăng, 5 mã giảm và 2 mã đứng giá. Trong đó, nhiều cổ phiếu lớn tăng trần như GAS (HM:GAS), TCB (HM:TCB), HPG (HM:HPG), VHM (HM:VHM) hay VRE (HM:VRE). \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM và GAS là những mã có tác động tích cực nhất đến VN-Index khi góp hơn 12 điểm tăng cho chỉ số này. Ở chiều ngược lại, SAB (HM:SAB), BID (HM:BID), VNM (HM:VNM) là những mã có tác động tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n - Hầu hết các nhóm ngành đều tăng điểm tích cực trong phiên. Trong đó, chứng khoán, vật liệu xây dựng, tài chính khác là những ngành tăng mạnh nhất thị trường. Nhiều cổ phiếu tăng trần điển hình như HPG, HSG (HM:HSG), HT1 (HM:HT1), SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS)... \n - Nhiều ông lớn bất động sản cũng tăng hết biên độ như VHM, VRE, NLG… Cổ phiếu NVL (HM:NVL) sau giai đoạn giảm mạnh thì đã thoát cảnh nằm sàn nhờ lực cầu lớn xuất hiện. Khối lượng giao dịch đáng chú ý với hơn 104 triệu cp được sang tay. Đây là khối lượng giao dịch cao thứ hai trong lịch sử của NVL, chỉ sau phiên 22/11/2022 (hơn 128 triệu cp). Kết phiên, NVL dừng chân ở tham chiếu với mức giá 20,450 đồng/cp. \n - VN-Index tăng điểm mạnh hơn 34 điểm, hình thành mẫu hình nến Rising Window và White Marubozu cùng lúc cho thấy tâm lý nhà đầu tư đang tích cực. Bên cạnh đó, khối lượng giao dịch dồi dào cùng với khối ngoại liên tục mua ròng cho thấy dòng tiền đang trở lại. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising Window và White Marubozu xuất hiện cùng lúc \n Trong phiên giao dịch ngày 28/11/2022, VN-Index hình thành mẫu hình nến Rising Window và White Marubozu cùng lúc cho thấy tâm lý nhà đầu tư đang tích cực. \n Khối lượng giao dịch vượt lên trên mức trung bình 20 ngày chứng tỏ dòng tiền khá sôi động trong bối cảnh mẫu hình Inverse Head and Shoulders đã hình thành. \n  \n HNX-Index - White Marubozu tiếp tục xuất hiện \n Trong phiên giao dịch ngày 28/11/2022, HNX-Index tiếp tục hình thành mẫu hình White Marubozu cho thấy khả năng tăng trưởng vẫn còn. \n Đáy cũ tháng 10/2022 (tương đương vùng 202-205 điểm) đang được test lại. Dự kiến sẽ có rung lắc mạnh tại đây.. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) vẫn còn ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 28/11/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/11/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL ngắt chuỗi 17 phiên giảm sàn nhờ lệnh mua \"cá mập\" phiên ATC",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 23:07 28/11/2022",
      "main_content": "Dấu ấn cổ phiếu NVL phiên hôm nay bắt đầu xuất hiện chỉ 10 phút sau mở cửa phiên chiều khi ghi nhận tới 47 triệu cổ phiếu được hấp thụ tại mức giá sàn. Thị trường chứng khoán khởi đầu tuần mới đầy hưng phấn với VN-Index tăng hơn 3,5% qua đó lấy lại mốc 1.000 điểm. \n Từ mức giá sàn hồi cuối phiên sáng, cổ phiếu NVL tiếp tục có thêm một phiên được \"giải cứu thanh khoản\" sau các phiên 22 và 23/11 qua đó kết phiên tại tham chiếu 20.450 đồng. \n Dấu ấn cổ phiếu NVL bắt đầu xuất hiện chỉ 10 phút sau mở cửa khi mã ghi nhận tới 47 triệu cổ phiếu được hấp thụ tại mức giá sàn. \n Kết phiên 28/11, cổ phiếu Novaland (HM:NVL) ghi nhận thanh khoản khổng lồ với hơn 104 triệu cổ phiếu - tương ứng giá trị 2.046 tỷ đồng - chiếm 15% tổng giá trị khớp lệnh trên sàn HOSE phiên hôm nay. Đây cũng là phiên mã đạt khớp lệnh cao thứ 2 trong lịch sử giao dịch kể từ cuối năm 2016 (phiên 22/11/2022 khớp lệnh 128,5 triệu đơn vị - giá trị 3.290 tỷ đồng).﻿ \n Quan sát của người viết, trong phiên này, cổ phiếu NVL có thời điểm tăng gần 4% lên mức 21.200 đồng và liên tục \"nhấp nháy\" xanh đỏ trước khi giảm về mức 19.900 đồng ngay sát phiên ATC. \n Sau phiên ATC, từ vùng giá đỏ, cổ phiếu NVL nhận được lệnh mua khủng hơn 2,2 triệu cổ phiếu đã kéo mã trở lại tham chiếu.﻿ \n Đáng nói, ﻿sắc vàng hôm nay cũng đã chấm dứt chuỗi chuỗi 17 phiên giảm sàn liên tiếp của cổ phiếu Novaland kể từ mức 69.200 đồng ngày 2/11/2022. Mặc dù vậy, chuỗi không tăng của cổ phiếu NVL vẫn được kéo dài sang phiên thứ 24. \n Tính từ đầu tháng 11, cổ phiếu NVL đã “bốc hơi” gần 71% thị giá, vốn hóa thị trường tương ứng bị thổi bay 96.600 tỷ đồng. Nếu so với đỉnh đạt được đầu tháng 7 năm ngoái, con số thậm chí đến lên đến hơn 140.000 tỷ đồng. Từ vị thế trong 10 cổ phiếu giá trị nhất sàn chứng khoán, vốn hóa của Novaland hiện chỉ còn chưa đến 40.000 tỷ đồng. \n Trong bối cảnh đó, NovaGroup mới đây đã bất ngờ đăng ký bán 150 triệu cổ phiếu NVL - tương đương gần 7,7% vốn điều lệ Novaland. Thời gian dự kiến giao dịch từ 30/11 – 29/12/2022. Sau giao dịch, NovaGroup còn 560,9 triệu cổ phiếu (tỷ lệ 28,768% vốn). \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tăng hơn 34 điểm, VN-Index trở lại mốc 1.000 điểm sau 3 tuần",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 22:26 28/11/2022",
      "main_content": "Dòng tiền lan tỏa tại hầu hết các nhóm đã kéo VN-Index vượt qua mốc tâm lý 1.000 điểm ngay phiên đầu tuần. 15h00: Thanh khoản thị trường đạt 17.300 tỷ đồng \n VN-Index đóng cửa phiên tại mốc 1.005,69 điểm - tăng 34,23 điểm tương ứng 3,52% với thanh khoản tăng vọt so với phiên giao dịch cuối tuần trước. \n Đóng góp nhiều mã trần nhất cho thị trường là các dòng đầu tư công, bất động sản, chứng khoán, thép,... Ngoài ra các dòng khác cũng đều có đà tăng ấn tượng. \n Kết phiên, VN-Index tăng 34,23 điểm (3,52%) lên 1.005,69 điểm, HNX-Index tăng 7,29 điểm (3,71%) lên 204,06 điểm, UPCoM-Index tăng 1,62 điểm (2,37%) đạt 70,03 điểm.﻿ \n Biểu đồ VN-Index \n Như vậy sau 3 tuần kể từ khi rớt khỏi mốc này phiên 4/11 (đóng cửa tại mức 997,x điểm), VN-Index đã được kéo trở lại cao điểm này﻿ sau 2 phiên bứt phá kể từ cuối tuần trước. \n Thị trường về cơ bản hồi phục khá đúng dự báo của các công ty chứng khoán khi đã vượt được cả MA20 và mốc tâm lý 1.000 điểm trong cùng ngày. Điểm sáng khác trong phiên là bộ đôi NVL (HM:NVL), PDR (HM:PDR) cũng được giải phóng hàng triệu cổ phiếu ứ đọng qua đó tạo thêm động lực hồi phục cho thị trường.﻿ \n 13h55: Đà tăng chậm lại \n Đà tăng của thị trường phần nào thu hẹp sau khi HPG (HM:HPG), MWG (HM:MWG), SSI (HM:SSI) và một số bluechip không còn duy trì được biên độ tăng mạnh, cổ phiếu NVL cũng giảm sâu thêm với mức 4,4%. Chỉ số chỉ còn tăng gần 27 điểm và rơi khỏi mốc 1.000 điểm.﻿ \n 13h30: Dòng tiền tiếp tục hưng phấn \n Đà tăng của thị trường được nởi rộng chỉ ít phút sau mở cửa phiên chiều, VN-Index tăng vượt biên độ 30% nhớ một lượng lớn dòng tiền bắt đáy nhập cuộc. \n Bên cạnh các mã như VHM (HM:VHM), VRE (HM:VRE), KDH (HM:KDH), SSI, HPG, MWG được kéo trần cùng loạt mã lớn VN30 như TCB (HM:TCB), MBB (HM:MBB),... tăng mạnh, 2 mã cổ phiếu NVL và PDR bất ngờ ghi nhận lượng lớn dòng tiền bắt đáy tham gia giải cứu. \n Cổ phiếu NVL khớp lệnh gần 50 triệu đơn vị tại mức giá sàn trong khi mã PDR cũng khớp tới hơn 35 triệu cổ phiếu. NVL có thời điểm chuyển xanh hơn 3% xong đã giảm trở lại 1%. \n Trong khi đó, do lượng cung quá lớn khiến cổ phiếu PDR vẫn đáp sàn với dư bán sàn gần 80 triệu đơn vị.﻿ \n VN-Index duy trì mức tăng trên mốc 1.000 điểm trong khi HNX-Index tiếp tục bứt khỏi ngưỡng 200 điểm. Thanh khoản toàn thị trường đạt khoảng 12.500 tỷ đồng. \n 11h30: Hụt mốc 1.000 điểm \n Thị trường tăng điểm mạnh hơn về cuối phiên sáng, 25 mã trong nhóm VN30 tăng giá đẩy VN30-Index tiến sát mốc 1.000 điểm. Trong số 10 cổ phiếu tác động tích cực nhất lên VN-Index có tới 5 mã thuộc nhóm ngân hàng. \n Tạm dừng phiên sáng, VN-Index tăng 27,84 điểm (2,87%) lên 999,3 điểm dù có thời điểm vượt mốc này; HNX-Index tăng 29,48 điểm (3,05%) đạt 996,97 điểm; UPCoM-Index tăng 1,27 điểm (1,85%) lên 69,68 điểm. \n Thanh khoản thị trường phiên sáng nay tăng mạnh so với phiên trước và giá trị trung bình một tuần gần đây. Tổng giá trị giao dịch toàn thị trường đạt 8.108 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 6.611 tỷ đồng.﻿ \n 11h13: Cổ phiếu VN30 tiếp tục tăng mạnh \n VN-Index tăng 27 điểm lên sát mốc 1.000. các cổ phiếu như VRE, VHM, HPG, SSI, KDH được kéo lên mức trần/cận trần với thanh khoản tăng mạnh.﻿ \n Chỉ tính riêng bộ 3 nhà Vin đã giúp chỉ tăng có thêm 6,2 điểm tăng.﻿ \n VN30-Index thậm chí tăng tới gần 30 điểm lên mức 997,x điểm. Mặc dù vậy, chỉ số này vẫn thấp hơn mức 999 điểm của VN-Index.﻿ \n 10h13: VN-Index tăng 21 điểm \n Sau 10h, đà tăng của VN-Index vẫn tiếp tục được nới rộng lên gần 21 điểm - tương mức mức 992,6 điểm. Cổ phiếu VN30 tiếp tục nới rộng biên độ tăng giá với HPG thậm chí tăng tới 5%.﻿ \n Tình trạng tương tự cũng diễn ra trên 2 sàn còn lại.﻿ \n Các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán, bán lẻ,... đều đang xanh tích cực. Riêng nhóm bất động sản đang có khoảng 35 mã tăng trần/cận trần.﻿ \n Diễn biến các chỉ số ngành lúc 10h13 phiên sáng 28/11/2022 (Nguồn Vietstock) \n Toàn thị trường có 120 mã tăng trần. Thanh khoản trên 3 sàn cũng cải thiện mạnh lên mức 4.400 tỷ. \n 9h36: Đà tăng lan rộng \n VN-Index tiếp tục gia tăng điểm số nhờ tín hiệu tích cực ở hàng loạt mã trụ trong đó HPG, MWG, KDH, SSI dẫu đầu đà tăng giá tại rổ VN30 với mức tăng 3 - 3,5%; các mã CTG (HM:CTG), VRE, GVR (HM:GVR), VIC (HM:VIC), TCB, VPB (HM:VPB) cúng tăng trên 2%.﻿ \n Số mã đỏ giảm mạnh còn VIC (-0,2%) và SAB (HM:SAB) (-1,3%) cùng 2 mã giảm sàn là NVL và PDR.﻿ \n Toàn thị tường có hơn 600 mã tăng giá trong đó có 83 mã tăng trần trong khi chỉ có 100 mã giảm giá với 11 mã giảm sàn.﻿ \n VN-Index tăng gần 15 điểm và vượt mốc 985 điểm; HNX-Index cũng tăng gần 5 điểm và UPCoM-Index tăng gần 0,9 điểm.﻿ \n Đầu phiên: Thị trường tăng sớm \n Diễn biến các chỉ số ngành đầu phiên sáng 28/11/2022 (Nguồn Vietstock) \n Thị trường tăng khá mạnh sau mở cửa với sắc xanh hiện diện trên cả 3 chỉ số. VN-Index tăng 9 điểm lên mức 980; HNX-Index tăng 3,5 điểm lên mốc 200 và UPCoM-Index tăng 0,5 điểm lên sát ngưỡng 69 điểm. \n Như thường lệ, cổ phiếu NVL, PDR vẫn tiếp tục giảm với vói tổng dư bán sàn ở mức 145 triệu đơn vị. Mã NVL thủng mốc 20.000 đồng trong khi PDR chỉ còn giá 12.000 đồng thị giá. \n Tương tự, HPX và NRC (HN:NRC) cũng giảm sàn sớm trong đó HPX giảm sàn phiên thứ 12 liên tiếp còn NRC giảm phiên thứ 6. Tổng dư bán sàn của 2 mã này cũng trên 70 triệu cổ phiếu.﻿ \n Ngược chiều, các mã như L14, IDJ, APS, CEO, API, DIG (HM:DIG), LDG (HM:LDG),... tiếp tục được kéo trần sau sắc tím kể từ phiên cuối tuần trước. \n Trước đó, tuần giao dịch từ 21 - 25/11/2022, sau 3 phiên giảm đầu tuần và 2 phiên tăng cuối tuần, VN-Index đóng cửa tại mức 971,46 - tăng 2,13 điểm so với tuần trước và có tuần tăng thứ 2 liên tiếp; HNX-Index đóng cửa tại mức 196,77 điểm. \n Giá trị giao dịch trên HOSE giảm 12,5% so với tuần trước đó xuống 51.360 tỷ đồng. Giá trị giao dịch trên HNX giảm 14,9% so với tuần trước đó xuống 3.944 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index đang có nhiều cơ hội thử thách lại ngưỡng cản gần 98x điểm. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các ngưỡng hỗ trợ gần của cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Cùng quan điểm, Chứng khoán BIDV (HM:BID) (BSC) cũng khuyến nghị nhà đầu tư hạn chế mua đuổi và chờ chờ các tín hiệu rõ ràng hơn.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index hồi mốc 1.000 điểm, cổ phiếu VN30 bùng nổ thanh khoản",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 19:15 28/11/2022",
      "main_content": "Sau 10h, đà tăng của VN-Index vẫn liên tục được nới rộng. 13h30: Dòng tiền tiếp tục hưng phấn \n Đà tăng của thị trường được nởi rộng chỉ ít phút sau mở cửa phiên chiều, VN-Index tăng vượt biên độ 30% nhớ một lượng lớn dòng tiền bắt đáy nhập cuộc. \n Bên cạnh các mã như VHM (HM:VHM), VRE (HM:VRE), KDH (HM:KDH), SSI (HM:SSI), HPG (HM:HPG), MWG (HM:MWG) được kéo trần cùng loạt mã lớn VN30 như TCB (HM:TCB), MBB (HM:MBB),... tăng mạnh, 2 mã cổ phiếu NVL (HM:NVL) và PDR (HM:PDR) bất ngờ ghi nhận lượng lớn dòng tiền bắt đáy tham gia giải cứu. \n Cổ phiếu NVL khớp lệnh gần 50 triệu đơn vị tại mức giá sàn trong khi mã PDR cũng khớp tới hơn 35 triệu cổ phiếu. NVL có thời điểm chuyển xanh hơn 3% xong đã giảm trở lại 1%. \n Trong khi đó, do lượng cung quá lớn khiến cổ phiếu PDR vẫn đáp sàn với dư bán sàn gần 80 triệu đơn vị.﻿ \n VN-Index duy trì mức tăng trên mốc 1.000 điểm trong khi HNX-Index tiếp tục bứt khỏi ngưỡng 200 điểm. Thanh khoản toàn thị trường đạt khoảng 12.500 tỷ đồng. \n 11h30: Hụt mốc 1.000 điểm \n Thị trường tăng điểm mạnh hơn về cuối phiên sáng, 25 mã trong nhóm VN30 tăng giá đẩy VN30-Index tiến sát mốc 1.000 điểm. Trong số 10 cổ phiếu tác động tích cực nhất lên VN-Index có tới 5 mã thuộc nhóm ngân hàng. \n Tạm dừng phiên sáng, VN-Index tăng 27,84 điểm (2,87%) lên 999,3 điểm dù có thời điểm vượt mốc này; HNX-Index tăng 29,48 điểm (3,05%) đạt 996,97 điểm; UPCoM-Index tăng 1,27 điểm (1,85%) lên 69,68 điểm. \n Thanh khoản thị trường phiên sáng nay tăng mạnh so với phiên trước và giá trị trung bình một tuần gần đây. Tổng giá trị giao dịch toàn thị trường đạt 8.108 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 6.611 tỷ đồng.﻿ \n 11h13: Cổ phiếu VN30 tiếp tục tăng mạnh \n VN-Index tăng 27 điểm lên sát mốc 1.000. các cổ phiếu như VRE, VHM, HPG, SSI, KDH được kéo lên mức trần/cận trần với thanh khoản tăng mạnh.﻿ \n Chỉ tính riêng bộ 3 nhà Vin đã giúp chỉ tăng có thêm 6,2 điểm tăng.﻿ \n VN30-Index thậm chí tăng tới gần 30 điểm lên mức 997,x điểm. Mặc dù vậy, chỉ số này vẫn thấp hơn mức 999 điểm của VN-Index.﻿ \n 10h13: VN-Index tăng 21 điểm \n Sau 10h, đà tăng của VN-Index vẫn tiếp tục được nới rộng lên gần 21 điểm - tương mức mức 992,6 điểm. Cổ phiếu VN30 tiếp tục nới rộng biên độ tăng giá với HPG thậm chí tăng tới 5%.﻿ \n Tình trạng tương tự cũng diễn ra trên 2 sàn còn lại.﻿ \n Các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán, bán lẻ,... đều đang xanh tích cực. Riêng nhóm bất động sản đang có khoảng 35 mã tăng trần/cận trần.﻿ \n Diễn biến các chỉ số ngành lúc 10h13 phiên sáng 28/11/2022 (Nguồn Vietstock) \n Toàn thị trường có 120 mã tăng trần. Thanh khoản trên 3 sàn cũng cải thiện mạnh lên mức 4.400 tỷ. \n 9h36: Đà tăng lan rộng \n VN-Index tiếp tục gia tăng điểm số nhờ tín hiệu tích cực ở hàng loạt mã trụ trong đó HPG, MWG, KDH, SSI dẫu đầu đà tăng giá tại rổ VN30 với mức tăng 3 - 3,5%; các mã CTG (HM:CTG), VRE, GVR (HM:GVR), VIC (HM:VIC), TCB, VPB (HM:VPB) cúng tăng trên 2%.﻿ \n Số mã đỏ giảm mạnh còn VIC (-0,2%) và SAB (HM:SAB) (-1,3%) cùng 2 mã giảm sàn là NVL và PDR.﻿ \n Toàn thị tường có hơn 600 mã tăng giá trong đó có 83 mã tăng trần trong khi chỉ có 100 mã giảm giá với 11 mã giảm sàn.﻿ \n VN-Index tăng gần 15 điểm và vượt mốc 985 điểm; HNX-Index cũng tăng gần 5 điểm và UPCoM-Index tăng gần 0,9 điểm.﻿ \n Đầu phiên: Thị trường tăng sớm \n Diễn biến các chỉ số ngành đầu phiên sáng 28/11/2022 (Nguồn Vietstock) \n Thị trường tăng khá mạnh sau mở cửa với sắc xanh hiện diện trên cả 3 chỉ số. VN-Index tăng 9 điểm lên mức 980; HNX-Index tăng 3,5 điểm lên mốc 200 và UPCoM-Index tăng 0,5 điểm lên sát ngưỡng 69 điểm. \n Như thường lệ, cổ phiếu NVL, PDR vẫn tiếp tục giảm với vói tổng dư bán sàn ở mức 145 triệu đơn vị. Mã NVL thủng mốc 20.000 đồng trong khi PDR chỉ còn giá 12.000 đồng thị giá. \n Tương tự, HPX và NRC (HN:NRC) cũng giảm sàn sớm trong đó HPX giảm sàn phiên thứ 12 liên tiếp còn NRC giảm phiên thứ 6. Tổng dư bán sàn của 2 mã này cũng trên 70 triệu cổ phiếu.﻿ \n Ngược chiều, các mã như L14, IDJ, APS, CEO, API, DIG (HM:DIG), LDG (HM:LDG),... tiếp tục được kéo trần sau sắc tím kể từ phiên cuối tuần trước. \n Trước đó, tuần giao dịch từ 21 - 25/11/2022, sau 3 phiên giảm đầu tuần và 2 phiên tăng cuối tuần, VN-Index đóng cửa tại mức 971,46 - tăng 2,13 điểm so với tuần trước và có tuần tăng thứ 2 liên tiếp; HNX-Index đóng cửa tại mức 196,77 điểm. \n Giá trị giao dịch trên HOSE giảm 12,5% so với tuần trước đó xuống 51.360 tỷ đồng. Giá trị giao dịch trên HNX giảm 14,9% so với tuần trước đó xuống 3.944 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index đang có nhiều cơ hội thử thách lại ngưỡng cản gần 98x điểm. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các ngưỡng hỗ trợ gần của cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Cùng quan điểm, Chứng khoán BIDV (HM:BID) (BSC) cũng khuyến nghị nhà đầu tư hạn chế mua đuổi và chờ chờ các tín hiệu rõ ràng hơn.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC tăng 34% sau gần 3 tuần tạo đáy",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 19:59 28/11/2022",
      "main_content": "Trong phiên 8/11/2022, có thời điểm cổ phiếu VIC của tập đoàn Vingroup (HM:VIC) bị kéo về dưới 50.000 đồng thị giá - mức thấp nhất kể từ tháng 11/2017. Thị trường tăng điểm mạnh hơn về cuối phiên sáng, 25 mã trong nhóm VN30 tăng giá đẩy VN30-Index tiến sát mốc 1.000 điểm. Trong số 10 cổ phiếu tác động tích cực nhất lên VN-Index có tới 5 mã thuộc nhóm ngân hàng. \n Ngoài ra, Top 10 còn có GAS (HM:GAS) đóng góp gần 1,6 điểm tăng; HPG (HM:HPG) góp 1,34 điểm tăng và 3 mã họ Vin góp tới hơn 6 điểm cho chỉ số chính.﻿ \n Phiên sáng nay, cổ phiếu VHM (HM:VHM) và VRE (HM:VRE) được kéo lên mức trần trước khi bước vào giờ nghỉ chỉ còn tăng lần lượt 6,6%. Đây cũng là 2 mã tăng mạnh nhất nhóm VN30 phiên sáng nay. Mã còn lại trong họ là VIC ghi nhận mức tăng 2,5% lên 66.600 đồng/cổ phiếu﻿. \n Tạm tính, cổ phiếu VIC đang có phiên tăng thứ 3 liên tiếp từ mức 59.700 đồng ngày 23/11 - tương ứng mức tăng ﻿11,5%; mã VHM cũng tăng phiên thứ 3﻿ liên tiếp lên 50.100 đồng - tương ứng 12,8% và VRE tăng 11,6%. \n Trước đó, sau gần 3 tuần test đáy (tháng 3/2020) lại vùng giá quanh 41.x đồng, cổ phiếu VHM bắt đầu ghi nhận lực cầu tăng mạnh trở lại kể từ giữa tháng 11/2022 và hiện đã tăng 20,7% giá trị.﻿ \n Cổ phiếu VRE sau thời điểm bị kéo về mức 21.400 đồng (phiên ﻿25/10/2022 - mức thấp nhất kể từ tháng 4/2020) hiện đã tăng 36,4% sau 1 tháng. \n Cổ phiếu VIC ﻿cũng tăng mạnh từ mức thấp nhất phiên 8/11/2022 (49.700 đồng) - đáy tháng 11/2017 hiện cũng đã tăng tới 34% sau nửa tháng giao dịch. \n Diễn biến giá cổ phiếu họ \"Vin\" thời gian gần đây \n Mặc dù vậy, so với các mức giá 30.100 đồng - 79.700 đồng - 95.100 đồng hồi đầu năm, đến thời điểm hiện tại, cổ phiếu VRE, VHM và VIC tạm tính đã giảm lần lượt ﻿3% - 37% - 30% giá trị. \n ProPicks AI đánh giá GAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index áp sát mốc 1.000 điểm, 170 mã tăng trần",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 19:15 28/11/2022",
      "main_content": "Sau 10h, đà tăng của VN-Index vẫn liên tục được nới rộng. 11h30: Hụt mốc 1.000 điểm \n Thị trường tăng điểm mạnh hơn về cuối phiên sáng, 25 mã trong nhóm VN30 tăng giá đẩy VN30-Index tiến sát mốc 1.000 điểm. Trong số 10 cổ phiếu tác động tích cực nhất lên VN-Index có tới 5 mã thuộc nhóm ngân hàng. \n Tạm dừng phiên sáng, VN-Index tăng 27,84 điểm (2,87%) lên 999,3 điểm dù có thời điểm vượt mốc này; HNX-Index tăng 29,48 điểm (3,05%) đạt 996,97 điểm; UPCoM-Index tăng 1,27 điểm (1,85%) lên 69,68 điểm. \n Thanh khoản thị trường phiên sáng nay tăng mạnh so với phiên trước và giá trị trung bình một tuần gần đây. Tổng giá trị giao dịch toàn thị trường đạt 8.108 tỷ đồng trong đó giá trị khớp lệnh trên sàn HOSE đạt 6.611 tỷ đồng.﻿ \n 11h13: Cổ phiếu VN30 tiếp tục tăng mạnh \n VN-Index tăng 27 điểm lên sát mốc 1.000. các cổ phiếu như VRE (HM:VRE), VHM (HM:VHM), HPG (HM:HPG), SSI (HM:SSI), KDH (HM:KDH) được kéo lên mức trần/cận trần với thanh khoản tăng mạnh.﻿ \n Chỉ tính riêng bộ 3 nhà Vin đã giúp chỉ tăng có thêm 6,2 điểm tăng.﻿ \n VN30-Index thậm chí tăng tới gần 30 điểm lên mức 997,x điểm. Mặc dù vậy, chỉ số này vẫn thấp hơn mức 999 điểm của VN-Index.﻿ \n 10h13: VN-Index tăng 21 điểm \n Sau 10h, đà tăng của VN-Index vẫn tiếp tục được nới rộng lên gần 21 điểm - tương mức mức 992,6 điểm. Cổ phiếu VN30 tiếp tục nới rộng biên độ tăng giá với HPG thậm chí tăng tới 5%.﻿ \n Tình trạng tương tự cũng diễn ra trên 2 sàn còn lại.﻿ \n Các nhóm cổ phiếu lớn như ngân hàng, bất động sản, chứng khoán, bán lẻ,... đều đang xanh tích cực. Riêng nhóm bất động sản đang có khoảng 35 mã tăng trần/cận trần.﻿ \n Diễn biến các chỉ số ngành lúc 10h13 phiên sáng 28/11/2022 (Nguồn Vietstock) \n Toàn thị trường có 120 mã tăng trần. Thanh khoản trên 3 sàn cũng cải thiện mạnh lên mức 4.400 tỷ. \n 9h36: Đà tăng lan rộng \n VN-Index tiếp tục gia tăng điểm số nhờ tín hiệu tích cực ở hàng loạt mã trụ trong đó HPG, MWG (HM:MWG), KDH, SSI dẫu đầu đà tăng giá tại rổ VN30 với mức tăng 3 - 3,5%; các mã CTG (HM:CTG), VRE, GVR (HM:GVR), VIC (HM:VIC), TCB (HM:TCB), VPB (HM:VPB) cúng tăng trên 2%.﻿ \n Số mã đỏ giảm mạnh còn VIC (-0,2%) và SAB (HM:SAB) (-1,3%) cùng 2 mã giảm sàn là NVL (HM:NVL) và PDR (HM:PDR).﻿ \n Toàn thị tường có hơn 600 mã tăng giá trong đó có 83 mã tăng trần trong khi chỉ có 100 mã giảm giá với 11 mã giảm sàn.﻿ \n VN-Index tăng gần 15 điểm và vượt mốc 985 điểm; HNX-Index cũng tăng gần 5 điểm và UPCoM-Index tăng gần 0,9 điểm.﻿ \n Đầu phiên: Thị trường tăng sớm \n Diễn biến các chỉ số ngành đầu phiên sáng 28/11/2022 (Nguồn Vietstock) \n Thị trường tăng khá mạnh sau mở cửa với sắc xanh hiện diện trên cả 3 chỉ số. VN-Index tăng 9 điểm lên mức 980; HNX-Index tăng 3,5 điểm lên mốc 200 và UPCoM-Index tăng 0,5 điểm lên sát ngưỡng 69 điểm. \n Như thường lệ, cổ phiếu NVL, PDR vẫn tiếp tục giảm với vói tổng dư bán sàn ở mức 145 triệu đơn vị. Mã NVL thủng mốc 20.000 đồng trong khi PDR chỉ còn giá 12.000 đồng thị giá. \n Tương tự, HPX và NRC (HN:NRC) cũng giảm sàn sớm trong đó HPX giảm sàn phiên thứ 12 liên tiếp còn NRC giảm phiên thứ 6. Tổng dư bán sàn của 2 mã này cũng trên 70 triệu cổ phiếu.﻿ \n Ngược chiều, các mã như L14, IDJ, APS, CEO, API, DIG (HM:DIG), LDG (HM:LDG),... tiếp tục được kéo trần sau sắc tím kể từ phiên cuối tuần trước. \n Trước đó, tuần giao dịch từ 21 - 25/11/2022, sau 3 phiên giảm đầu tuần và 2 phiên tăng cuối tuần, VN-Index đóng cửa tại mức 971,46 - tăng 2,13 điểm so với tuần trước và có tuần tăng thứ 2 liên tiếp; HNX-Index đóng cửa tại mức 196,77 điểm. \n Giá trị giao dịch trên HOSE giảm 12,5% so với tuần trước đó xuống 51.360 tỷ đồng. Giá trị giao dịch trên HNX giảm 14,9% so với tuần trước đó xuống 3.944 tỷ đồng.﻿ \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng VN-Index đang có nhiều cơ hội thử thách lại ngưỡng cản gần 98x điểm. \n Nhà đầu tư được khuyến nghị chỉ mở mua mới quanh các ngưỡng hỗ trợ gần của cổ phiếu mục tiêu nhưng khống chế tỷ trọng ở mức an toàn. \n Cùng quan điểm, Chứng khoán BIDV (HM:BID) (BSC) cũng khuyến nghị nhà đầu tư hạn chế mua đuổi và chờ chờ các tín hiệu rõ ràng hơn.﻿ \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNX có tên trong danh sách thành viên của WFE",
      "time": "28 thg 11, 2022",
      "posted_date": "Ngày đăng 20:23 28/11/2022",
      "main_content": "Vietstock - VNX có tên trong danh sách thành viên của WFE \n Sau hơn 2 tuần kể từ thông báo của HOSE, Liên đoàn Sở giao dịch Chứng khoán Thế giới (WFE) đã chính thức thêm Sở Giao dịch Chứng khoán Việt Nam (VNX) vào danh sách thành viên. \n Trên trang web của WFE, sở giao dịch chứng khoán Việt Nam đã có tên trong danh sách thành viên với tên gọi Hochiminh Stock Exchange (VNX). \n  \n Thông tin trên được đưa ra sau khi HOSE lên tiếng giải thích tại sao HOSE và HNX không còn nằm trong danh sách thành viên của HOSE. HOSE giải thích VNX đang trong quá trình nhận chuyển giao tư cách thành viên của WFE từ HOSE và thực hiện các thủ tục hành chính cần thiết để chính thức trở thành thành viên của WFE. \n * Vì sao HOSE và HNX không có tên trong danh sách của WFE? \n \"Trở thành thành viên của WFE là một phần trong kế hoạch hội nhập của Sở Giao dịch Chứng khoán Việt Nam nhằm nâng cao chuẩn mực trên thị trường, thu hút hiệu quả nhà đầu tư nước ngoài\", HOSE cho biết. \n VNX cho biết: “Sau khi Sở Giao dịch Chứng khoán Việt Nam tham gia làm thành viên chính thức, HOSE và HNX cũng được hưởng những lợi ích như tư cách thành viên chính thức”. \n Trước đó, thị trường chứng khoán Việt Nam tỏ ra hoang mang trước thông tin HOSE và HNX không còn thành viên WFE và lo ngại điều này có thể gây tác động tới dòng vốn Thái Lan chảy vào các quỹ ETF tại Việt Nam. Với thông tin trên website của WFE, thị trường có lẽ đã yên tâm hơn phần nào. \n Trong phiên 28/11, VN-Index tăng mạnh hơn 3% và vượt mốc 1,000 điểm (tính tới lúc 13h). \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]