[
   {
      "title": "Nhịp đập Thị trường 25/10: Tích cực đầu phiên",
      "time": "25 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 25/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/10: Tích cực đầu phiên \n Đầu phiên 25/10, tính tới 9h30, VN-Index tăng nhẹ với hơn 2 điểm, lên mức 1,259.66 điểm. Riêng HNX-Index cũng tăng nhẹ trên mức tham chiếu, lên mức 225.27 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu viễn thông tăng tích cực từ đầu phiên như VGI tăng 1.37% và CTR (HM:CTR) tăng 0.7%. Ngoài ra, các cổ phiếu thuộc nhóm bất động sản cũng ghi nhận mức tăng khá tốt như VHM (HM:VHM) (+1.03%), DIG (HM:DIG) (+0.97%), PDR (HM:PDR) (+0.7%), DXG (HM:DXG) (+0.92%),… \n Các mã lớn như VHM, PGV (HM:PGV), GAS (HM:GAS) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 1 điểm. Ở chiều ngược lại, CTG (HM:CTG), HDB (HM:HDB), SSB đang đè thị trường với tổng mức kéo giảm gần 0.5 điểm. \n Nhóm cổ phiếu dịch vụ tiện ích cũng tăng trưởng tích cực không kém trên thị trường khi hầu hết các mã đầu ngành đều giữ mức xanh. Trong đó có các mã cổ phiếu như PGV (+4.75%), GAS (+0.42%), REE (HM:REE) (+0.31%), POW (HM:POW) (+0.41%),… \n Lý Hỏa \n  \n ProPicks AI đánh giá CTG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tại sao việc định giá cổ phiếu ngân hàng lại khó khăn?",
      "time": "25 thg 10, 2024",
      "posted_date": "Ngày đăng 16:02 25/10/2024",
      "main_content": "Vietstock - Tại sao việc định giá cổ phiếu ngân hàng lại khó khăn? \n Việc định giá cổ phiếu ngân hàng luôn là một bài toán khó không chỉ đối với các nhà đầu tư cá nhân mà ngay cả với các chuyên gia phân tích tài chính. Từ mô hình kinh doanh đặc thù, đến chất lượng danh mục cho vay, và tác động của các chính sách tiền tệ, cổ phiếu ngân hàng thường có mức định giá thấp hơn so với mặt bằng chung của thị trường. Tuy nhiên, việc định giá không chỉ liên quan đến lợi nhuận hay tỷ lệ an toàn vốn, mà còn xuất phát từ các yếu tố rủi ro tiềm ẩn khó đo lường liên quan đến danh mục cho vay của mỗi ngân hàng. \n Cổ phiếu ngân hàng luôn thu hút sự quan tâm đặc biệt của các nhà đầu tư bởi quy mô vốn hóa lớn và khả năng dẫn dắt thị trường. Đây là nhóm cổ phiếu có tính thanh khoản cao, với lượng giao dịch lớn hàng ngày. Ngoài ra, các ngân hàng cũng đóng vai trò quan trọng trong việc thúc đẩy tăng trưởng kinh tế thông qua việc cung cấp tín dụng và hỗ trợ chính sách tiền tệ. Tuy nhiên, dù có sức hút lớn, định giá cổ phiếu ngân hàng lại gặp nhiều khó khăn do bản chất kinh doanh phức tạp và rủi ro khó lường của ngành. \n Ngành ngân hàng có mô hình kinh doanh rất khác biệt so với các doanh nghiệp sản xuất hoặc dịch vụ. Ngân hàng chủ yếu kinh doanh tiền tệ, và do đó, biến động lãi suất, chính sách tiền tệ và rủi ro tín dụng có tác động mạnh đến kết quả kinh doanh. Các yếu tố như lãi suất cho vay và huy động, tỷ lệ dự trữ bắt buộc, và chất lượng tín dụng đều làm cho hoạt động của ngân hàng khó đo lường. Từ đó, khiến cho việc dự báo lợi nhuận và tiềm năng tăng trưởng của cổ phiếu ngân hàng trở nên khó khăn hơn so với các ngành khác. \n Ngành ngân hàng có mức định giá thấp hơn so với mức trung bình của thị trường \n Sự khó khăn trong việc dự báo tiềm năng tăng trưởng của ngân hàng thể hiện qua xu hướng mức định giá P/E (Price to Earnings) và P/B (Price to Book) của ngành thường thấp hơn so với mặt bằng chung. Mức P/E của nhiều ngân hàng lớn tại Việt Nam chỉ dao động trong khoảng 6-9 lần, trong khi mức P/E trung bình của các cổ phiếu niêm yết trên sàn chứng khoán Việt Nam là từ 12-15 lần. Ví dụ, Techcombank (HM:TCB) trong năm 2023 có P/E ở mức 6.2 lần, thấp hơn so với các cổ phiếu bất động sản hoặc tiêu dùng. Nhà đầu tư thường yêu cầu mức định giá thấp hơn do lo ngại về sự không chắc chắn trong khả năng tăng trưởng dài hạn của các ngân hàng. \n Một yếu tố khác làm giảm mức định giá của ngân hàng là chính sách trích lập dự phòng rủi ro. Các ngân hàng đối mặt với rủi ro tín dụng lớn khi khách hàng không trả được nợ, buộc họ phải trích lập dự phòng nợ xấu. Điều này tác động trực tiếp lên lợi nhuận thực tế mà ngân hàng ghi nhận trên báo cáo tài chính. Tỷ lệ chi phí trích lập dự phòng thường dao động trong khoảng từ 10-20% tổng thu nhập hoạt động của ngân hàng. Ngoài ra, sự thay đổi trong chính sách trích lập dự phòng cũng có ảnh hưởng đáng kể đến lợi nhuận sau thuế. Nếu các ngân hàng giảm việc trích lập dự phòng, lợi nhuận của ngân hàng sẽ dễ bị thổi phồng, do đó chất lượng lợi nhuận của ngân hàng không được đánh giá cao. Kết quả là mức định giá cổ phiếu thông qua chỉ tiêu P/E và P/B của ngành thường dao động ở mức thấp hơn thị trường, như chúng ta đã phân tích ở trên. \n Hơn nữa, khả năng sinh lời của ngân hàng còn phụ thuộc vào chất lượng danh mục cho vay, một yếu tố khó đánh giá đối với nhà đầu tư. Các ngân hàng thường không công khai thông tin chi tiết về các khoản vay, khiến cho việc đánh giá rủi ro trở nên khó khăn. Ví dụ, Techcombank và MBBank có tỷ lệ cho vay cao đối với các doanh nghiệp bất động sản, khiến họ đối mặt với nhiều rủi ro hơn nếu thị trường bất động sản biến động. Đặc điểm danh mục này khiến cho nguồn lợi nhuận tạo ra dù cao của những ngân hàng này nhưng mức độ bền vững sẽ thấp hơn so với các ngân hàng tập trung cho vay bán lẻ. Yếu tố này cũng là lý do khiến cho cổ phiếu của các ngân hàng này có mức định giá thấp hơn so với các doanh nghiệp thuộc lĩnh vực khác. \n Bẫy định giá đối với các cổ phiếu ngân hàng \n Một vấn đề khác trong việc định giá cổ phiếu ngân hàng là bẫy định giá, đặc biệt đối với các ngân hàng quốc doanh như BIDV (HM:BID) hay Vietcombank (HM:VCB), thường có mức định giá cao hơn so với thực tế mà thị trường có thể phản ánh, phần lớn do nhà đầu tư đánh giá cao sự an toàn của họ nhờ vào sự hỗ trợ từ Nhà nước. Tuy nhiên, hiệu quả hoạt động thực sự của các ngân hàng này không tương xứng với mức định giá. Trong năm 2023, một số ngân hàng quốc doanh có P/B cao hơn 2 lần, trong khi các ngân hàng tư nhân như Techcombank chỉ ở mức 0.9-1.2 lần. \n Ngoài ra, một số cổ phiếu ngân hàng như Techcombank và MB Bank liên tục được các công ty chứng khoán định giá mục tiêu cao hơn nhiều so với giá giao dịch thực tế. Biểu đồ bên dưới thể hiện rõ xu hướng trên khi mức giá mục tiêu của các công ty chứng khoán dành cho Techcombank luôn ở mức cao nhưng giá mục tiêu đã không thể đạt được trong giai đoạn từ 2021 đến 2023, từ đó họ phải điều chỉnh lại mức giá mục tiêu. Việc áp dụng mức P/B trung bình của ngành có điều chỉnh cho mức tăng trưởng lợi nhuận cao mà các công ty chứng khoán thường hay thực hiện có thể sẽ không phù hợp. Do mức độ rủi ro của danh mục cho vay của mỗi ngân hàng là khác nhau và không được phản ánh hết nếu chỉ sử dụng chỉ số định giá P/B trung bình ngành có điều chỉnh. \n Hơn thế nữa, việc một số ngân hàng quốc doanh với quy mô vốn hóa lớn lại có mức định giá P/B cao hơn hẳn so với mức trung bình của thị trường, cụ thể là VCB thường ở mức 3-3,5 lần, BID thường ở mức 2-2,5 lần, đã khiến cho mức P/B trung bình thực tế của thị trường đã bị thổi phồng. Đó là lý do tại sao các cổ phiếu có danh mục cho vay chuyên về bán lẻ và có mức đa dạng hóa tốt như ACB (HM:ACB) cũng gặp phải vấn đề định giá. Dựa trên mức định giá trung bình ngành có điều chỉnh vẫn không phù hợp với ACB. Trong khi đó, những ngân hàng có P/B cao như VCB và BID thì mức giá mục tiêu lại thường sát hơn so với giá thị trường có thể đạt được. Điều này làm cho các mức định giá trở nên khó dự báo và gây ra bẫy định giá đối với các nhà đầu tư cá nhân không am hiểu về đặc thù của nhóm ngành ngân hàng. \n Mức hệ số mức định giá cổ phiếu ngân hàng cần phải được điều chỉnh dựa trên sự khác biệt trong chiến lược kinh doanh giữa các ngân hàng quốc doanh và tư nhân. Các ngân hàng tập trung vào cho vay doanh nghiệp có rủi ro cao hơn nhưng lại có tiềm năng sinh lời cao hơn trong giai đoạn kinh tế phát triển. Ngược lại, các ngân hàng quốc doanh thường ổn định hơn, nhưng không có sự bứt phá về tăng trưởng lợi nhuận. Nhà đầu tư cần chú ý đến sự khác biệt này khi định giá các cổ phiếu ngân hàng và việc định giá dựa trên mức trung bình P/B điều chỉnh sẽ cần dựa trên từng nhóm chiến lược thay vì trung bình tổng một cách đơn giản như chúng ta vẫn thường thấy. \n Việc định giá cổ phiếu ngân hàng không đơn giản và yêu cầu sự hiểu biết sâu sắc về mô hình kinh doanh, rủi ro tín dụng và chiến lược của từng ngân hàng. Nhà đầu tư không chỉ phải so sánh các chỉ số cơ bản như P/E và P/B, mà còn phải đánh giá chất lượng danh mục cho vay và tiềm năng tăng trưởng dài hạn. Sự khác biệt giữa các ngân hàng quốc doanh và tư nhân, cùng với các yếu tố vĩ mô như lãi suất và chính sách tiền tệ, khiến việc định giá cổ phiếu ngân hàng trở thành một bài toán phức tạp mà không phải ai cũng có thể giải quyết. \n Lê Hoài Ân, CFA - Nguyễn Thị Ngọc An, HUB \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "25/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 10, 2024",
      "posted_date": "Ngày đăng 13:00 25/10/2024",
      "main_content": "Vietstock - 25/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Nhiều lần kiểm chứng bất thành mốc 1,300, thị trường cần thêm động lực gì?. Tại buổi \"Vietstock LIVE: Cơ hội nào để VN-Index vượt vũ môn?\", ông Bùi Nguyên Khoa, Phó Trưởng phòng Phân tích nghiên cứu - CTCP Chứng khoán BIDV (HM:BID) (BSC) đã có những chia sẻ về các yếu tố sẽ hỗ trợ VN-Index trong tương lai, đặc biệt là kỳ vọng mốc 1,300 điểm. >>> \n * Eximbank (HM:EIB) lên tiếng về việc dời trụ sở chính. Eximbank cho biết việc chuyển trụ sở sẽ được thảo luận công khai, minh bạch tại ĐHĐCĐ và chỉ được thông qua nếu đạt tỷ lệ tán thành trên 51% tổng số phiếu biểu quyết của các cổ đông dự họp.  >>> \n * UBCKNN tổ chức phổ biến triển khai Thông tư số 68. Ngày 24/10, Ủy ban Chứng khoán Nhà nước (UBCKNN) tổ chức Hội nghị triển khai Thông tư số 68/2024/TT-BTC ngày 18/9/2024 của Bộ Tài chính sửa đổi. >>> \n * Tín dụng tăng 14%, lãi trước thuế 9 tháng ACB (HM:ACB) đi ngang. BCTC hợp nhất vừa công bố cho thấy Ngân hàng TMCP Á Châu (HOSE: ACB) có lãi trước thuế 9 tháng đầu năm 2024 gần 15,335 tỷ đồng, tăng 2% so với cùng kỳ năm trước, nhờ tăng trưởng quy mô tín dụng. >>> \n * Người cũ SRF trở thành Phó Tổng HBC, kế toán trưởng từ nhiệm sau 4 tháng làm việc. Ngày 23/10/2024, HĐQT CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) (UPCoM: HBC) thông qua miễn nhiệm chức vụ Kế toán trưởng đối với bà Phan Thị Cẩm Hằng kể từ ngày 01/11/2024. >>> \n * Bão Yagi tàn phá nhóm doanh nghiệp than ở Quảng Ninh ngoài sức tưởng tượng. Bão số 3 (Yagi) được nhận định là siêu bão chưa từng có, đổ bộ vào Quảng Ninh ngày 07/09 đã gây thiệt hại nặng nề cho địa phương, trong đó nhóm doanh nghiệp khai thác than là đối tượng bị ảnh hưởng trực tiếp, chịu tổn thất lớn nhất. >>> \n * Vietstock LIVE: Cơ hội nào để VN-Index vượt vũ môn?. Hơn 6 tháng liên tục xập xình công phá mốc 1,300, VN-Index vẫn đang “lửng lơ” chờ đợi những động lực mạnh mẽ hơn từ các yếu tố vĩ mô cho đến dòng tiền để có thể “vượt vũ môn”. Những yếu tố nào sẽ hỗ trợ VN-Index, liệu chỉ số có bứt phá được trong phần còn lại của năm? Tất cả sẽ được các chuyên gia khai mở trong Chương trình Vietstock LIVE trực tuyến vào 15h thứ Năm ngày 24/10/2024. >>> \n * Giá USD tự do tăng mạnh, ngân hàng lập 'hat-trick' kịch trần. Giá USD trên thị trường tự do tăng mạnh, đắt thêm hơn 200 đồng. Còn giá USD tại các ngân hàng thương mại tiếp tục lên mức kịch trần phiên thứ 3 liên tiếp. >>> \n * BTH lãi quý 3 gấp hơn 200 lần cùng kỳ nhờ ghi nhận doanh thu bất động sản . Nhờ bắt đầu ghi nhận doanh thu từ hoạt động kinh doanh bất động sản, CTCP Chế tạo Biến thế và Vật liệu Điện Hà Nội (UPCoM: BTH) lãi sau thuế hơn 94 tỷ đồng trong quý 3/2024, gấp đến 235 lần so với cùng kỳ. >>> \n * Giá vốn cao, Xi măng Bút Sơn lỗ quý thứ 8 liên tiếp. Dù doanh thu quý 3/2024 tăng 16% so với cùng kỳ nhưng CTCP Xi măng VICEM Bút Sơn (HNX: BTS) vẫn không tránh khỏi quý thua lỗ thứ 8 liên tiếp. >>> \n * Gỡ nút thắt pre-funding: Bài học từ các thị trường quốc tế. Thông tư 68 từ Bộ Tài chính được cho là cột mốc quan trọng với thị trường chứng khoán Việt; không chỉ gỡ bỏ nút thắt giao dịch ký quỹ trước (pre-funding) dành cho nhà đầu tư nước ngoài mà còn giúp thị trường trở nên linh hoạt hơn, dần đáp ứng đủ các tiêu chuẩn quốc tế để từng bước chuẩn bị cho quá trình nâng hạng. >>> \n * Tỷ giá lại gây áp lực lên lãi suất. Lãi suất bật tăng mạnh khi thanh khoản thu hẹp vì nhà điều hành liên tục hút tiền về. Mọi diễn biến lại được quy về câu chuyện tỷ giá USD/VNĐ đang chịu áp lực lớn. Vì đâu lại nên nỗi này? >>> \n * Dư nợ margin liên tục phá đỉnh, yếu tố nào “hậu thuẫn”?. Tổng dư nợ cho vay của các công ty chứng khoán tiếp tục thiết lập kỷ lục mới sau khi quý 3/2024 khép lại. Dư nợ tiến lên mốc lịch sử, bất chấp thanh khoản thị trường sụt giảm. Những yếu tố nào đã “hậu thuẫn” cho xu hướng này? >>> \n * Chuyển hướng sang làm khu đô thị, Everland bị đánh rớt từ \"vòng gửi xe\"?. CTCP Tập đoàn Everland (HOSE: EVG) nhận kết quả “không đạt” từ Sở Xây dựng thành phố Hà Nội, mất cơ hội làm dự án khu đô thị mới G19 tại huyện Đông Anh do kinh nghiệm thực hiện dự án tương tự của Công ty không đáp ứng yêu cầu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Con gái Chủ tịch Nguyễn Đăng Quang muốn mua 10 triệu cp MSN \n * Tân Tổng Giám đốc Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam là ai? \n * Hai doanh nghiệp bị UBCKNN phạt hành chính hơn 200 triệu đồng \n * DGC (HM:DGC) và công ty \"cháu\" cùng tạm ứng cổ tức, nhóm cổ đông liên quan bầu Huyền dự thu gần 600 tỷ \n * Góc nhìn 25/10: Cân bằng trở lại quanh vùng 1,250 điểm? \n * Theo dấu dòng tiền cá mập 24/10: Dòng tiền ngược chiều tại VPB (HM:VPB) \n * Doanh nghiệp bán nha đam trên sàn thu lãi kỷ lục 9 tháng, gấp đôi cả năm 2023 \n * GELEX bác bỏ các thông tin sai sự thật đang lan truyền \n * Chấm dứt hợp tác với Manulife không có nhiều ảnh hưởng đến thu nhập phí của Techcombank (HM:TCB) \n * Lãi ròng giảm 15%, IDV (HN:IDV) vẫn vượt kế hoạch lợi nhuận niên độ 2024 \n * Khoản cổ tức từ bệnh viện giúp Mekophar lãi gấp 3 cùng kỳ \n * Nhựa đường tiếp tục giúp Cảng Đoạn Xá tăng trưởng \n * Dược phẩm OPC giảm 29% lợi nhuận quý 3 \n * FPT (HM:FPT) Telecom báo lãi ròng quý 3 tăng 14%, cổ phiếu nhích tăng \n * Đội chi phí cước tàu, Navico (HM:ANV) khó cán đích lợi nhuận? \n * Biên lãi gộp co hẹp, Minh Phú vẫn lãi lớn nhờ cổ tức từ công ty con \n * Masan (HM:MSN) lãi ròng hơn 700 tỷ trong quý 3, đạt 130% kế hoạch lợi nhuận năm sau 9 tháng \n * Chứng khoán KB Việt Nam tư vấn niêm yết thành công cổ phiếu CTCP Tập đoàn Giáo dục Trí Việt \n * DHC (HM:DHC) nhận chuyển nhượng thêm gần 400 ngàn cổ phần Giấy Giao Long \n * TTC AgriS hợp tác chiến lược với SACE S.p.A và ING thúc đẩy nông nghiệp bền vững \n * Không gửi nội dung công bố thông tin, một doanh nghiệp bị xử phạt \n * Chứng khoán: chọn ngành nào cho chu kỳ tăng kế tiếp? \n * Thêm một doanh nghiệp bảo hiểm bị bão Yagi “quật ngã” \n * Top cổ phiếu đáng chú ý đầu phiên 24/10 \n * 24/10: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Giá bán vàng nhẫn 99,99 vượt mặt vàng miếng SJC \n * Giá xăng, dầu cùng giảm nhẹ từ 15h ngày 24/10 \n * Điều tra bán phá giá thép cán nóng từ Trung Quốc và Ấn Độ: Chờ đợi phán quyết sơ bộ vào tháng 12 \n * Đảo chiều đi xuống, giá vàng nhẫn trong nước tuột mốc 89 triệu đồng mỗi lượng \n * Eximbank tài trợ 5 tỷ đồng chung tay xóa nhà tạm, nhà dột nát tại TP.HCM \n * Tổng cục Thuế khuyến cáo người dân không sử dụng dịch vụ quyết toán thuế cá nhân \n * Vàng thế giới giảm 1% khi đồng USD và lợi suất trái phiếu Mỹ tăng \n * Dầu quay đầu giảm khi dự trữ dầu thô tại Mỹ tăng mạnh \n VĨ MÔ ĐẦU TƯ \n * Thị trường BĐS tại các địa phương: Nơi thiếu không làm, nơi thừa không bán được \n * Khu đô thị Cái Côn hơn 2 ngàn tỷ ở Hậu Giang chốt nhà đầu tư \n * Giá cho thuê nhà ở xã hội tại Đà Nẵng thấp nhất 57,000 đồng/m2/tháng \n * Bắc Ninh đẩy nhanh tiến độ làm sân bay Gia Bình \n * Khắc phục tình trạng lệch pha cung – cầu nguồn cung nhà ở \n * Bảng giá đất mới khu công nghiệp tại TPHCM được điều chỉnh ra sao? \n * Tăng trưởng nhu cầu nhà ở của giới chuyên gia tại Bình Dương: Động lực và dự báo \n * KCN Trung Thành 200ha ở Nam Định về tay công ty con của Capella Land \n * Giá thuê nhà ở xã hội ở TPHCM thấp nhất bao nhiêu? \n TÀI CHÍNH THẾ GIỚI \n * Nhà cung cấp chip cho Nvidia (NASDAQ:NVDA) lãi kỷ lục, kỳ vọng cơn sốt AI kéo dài \n * Tesla (NASDAQ:TSLA) bùng nổ lợi nhuận quý 3/2024, Elon Musk vẽ ra tương lai với robotaxi tự lái \n * Mất 400 điểm, Dow Jones chứng kiến phiên tồi tệ nhất trong hơn 1 tháng \n Tùng Phong \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhiều lần kiểm chứng bất thành mốc 1,300, thị trường cần thêm động lực gì?",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 04:27 25/10/2024",
      "main_content": "Vietstock - Nhiều lần kiểm chứng bất thành mốc 1,300, thị trường cần thêm động lực gì? \n Tại buổi \"Vietstock LIVE: Cơ hội nào để VN-Index vượt vũ môn?\", ông Bùi Nguyên Khoa, Phó Trưởng phòng Phân tích nghiên cứu - CTCP Chứng khoán BIDV (HM:BID) (BSC) đã có những chia sẻ về các yếu tố sẽ hỗ trợ VN-Index trong tương lai, đặc biệt là kỳ vọng mốc 1,300 điểm. \n  \n Vì đâu chưa thể vượt 1,300? \n Nói về câu chuyện thị trường chưa vượt được 1,300 điểm, nhìn lại trong năm 2024 đã có ít nhất 4 lần kiểm định và không vượt qua. Theo ông Khoa, có rất nhiều lý do dẫn đến kết quả này. \n Thứ nhất, định giá P/E thị trường hiện tại khoảng 15 lần đã không còn đủ rẻ như đầu năm để tạo xu hướng. \n Thứ hai, dòng tiền không mạnh, đặc biệt là khối ngoại bán ra 2 tỷ USD, cùng với đó dòng tiền bị phân tán ra các kênh khác như vàng, bất động sản. \n Thứ ba, thị trường không có đủ thông tin mạnh như nâng hạng thị trường, hệ thống giao dịch mới, yếu tố trong nước lẫn nước ngoài không cổ vũ. \n Nhìn về tương lai, ông Khoa đánh giá thị trường đang có những yếu tố tạo nền tảng vững chắc hơn. \n Về vĩ mô thế giới, tăng trưởng kinh tế thế giới mỗi nước có một đặc thù khác nhau, thống kê ba quốc gia Mỹ, Trung Quốc, châu Âu - chiếm 70% GDP toàn cầu - đang tăng trưởng không yếu như số đông vẫn nghĩ, thậm chí ở mức khá tốt so với dự báo ban đầu. \n Bên cạnh đó, CPI đang có xu hướng giảm xuống. Các yếu tố như CPI sản xuất vẫn ở mức bình thường và CPI dịch vụ duy trì mức khá tốt. \n Có ba điểm cần lưu ý là nguy cơ suy thoái không cao; lạm phát giảm nhanh tạo điều kiện cho NHTW giảm lãi suất; chỉ số DXY dự báo giảm khi Fed bắt đầu giảm lãi suất. \n Ở trong nước, 9 tháng đầu năm 2024, tăng trưởng GDP Việt Nam ở mức 6.8% cho thấy xu hướng dần ổn định hơn. Trong đó, tăng trưởng với động lực từ dịch vụ chỉ chiếm 45% và sản xuất 43%, trong khi cùng kỳ năm trước tăng trưởng dựa hoàn toàn vào khu vực dịch vụ chiếm 67%. Điều này cho thấy rằng nền kinh tế không bay bằng 1 động cơ mà là 2 động cơ, tạo ra nền tảng cho tăng trưởng bền vững trong năm 2025. \n Tuy nhiên, ông Khoa nhấn mạnh về yếu tố dịch vụ tăng trưởng không tốt, hiện chỉ khoảng 8%, mặc dù đã có nhiều chính sách tài khóa như giảm thuế VAT 2%, du lịch hồi phục mạnh… \n Ông Khoa nêu lên hai vấn đề cần quan tâm, thứ nhất là CPI kể cả theo tháng và cơ bản đều có xu hướng giảm, tạo diễn biến khá tốt cho thị trường. Khi xem xét tất cả yếu tố thì không có yếu tố đột biến nào, dù gần đây giá điện đã tăng. Thứ hai là biến động của tỷ giá, gần đây NHNN đã thực hiện hút tín phiếu hơn 50 ngàn tỷ đồng. \n Trên cơ sở đó, có những yếu tố thuận lợi và khó khăn, nhưng nhìn chung có yếu tố tạo điều kiện cho Chính phủ thực hiện chính sách tiền tệ cởi mở hơn, tiếp tục theo đuổi chính sách hỗ trợ thanh khoản thị trường và kéo dài thời gian cơ cấu trả nợ. \n Tín dụng mặc dù tăng trưởng đầu năm 2024 không quá cao, nhưng tăng trưởng so với cùng kỳ khá tốt. Xu hướng sắp tới là NHNN tiếp tục can thiệp trên thị trường mở, thông qua công cụ bơm hút tín phiếu, duy trì ổn định lãi suất cũng như thu hẹp khoảng cách VND (HM:VND) và USD để giảm áp lực tỷ giá. \n Về chính sách tài khóa, hiện chưa có sự cải thiện quá mạnh, xu hướng giải ngân từ đầu năm chỉ khoảng 50%, giảm so với năm trước, mặc dù Chính phủ thực hiện khá quyết liệt và đồng bộ các giải pháp khác nhau. Ông Khoa kỳ vọng, khâu giải ngân đầu tư công sẽ mạnh vào cuối năm, hỗ trợ cho tăng trưởng kinh tế. \n Thu ngân sách Nhà nước có xu hướng tăng lên, trong khi chi ngân sách có xu hướng giảm, cho thấy bội thu ngân sách, nợ công đang ở mức khá ổn và kiểm soát được, hỗ trợ cho Chính phủ theo đuổi chính sách đầu tư, điển hình như xây dựng đường sắt cao tốc Bắc - Nam. \n Đâu là động lực tăng trưởng trong thời gian tới? \n 9 tháng đầu năm 2024, giải ngân và đăng ký FDI tăng trưởng, tập trung vào chế biến và bất động sản; tăng trưởng xuất nhập khẩu khá nhanh, quay lại mức trước COVID-19; cán cân thương mại thặng dư khoảng 21 tỷ USD. \n Nhìn chung, ngoại trừ lĩnh vực dịch vụ đang đi ngang, thì các khối khác như sản xuất công nghiệp, xuất nhập khẩu, FDI, tăng trưởng tín dụng, CPI, ngân sách đều cải thiện, tạo nền hỗ trợ tăng trưởng GDP tốt trong năm 2024 và 2025. \n Cập nhật kết quả kinh doanh quý 3/2024, lợi nhuận sau thuế toàn bộ thị trường đánh dấu quý thứ 3 tăng trưởng dương liên tiếp, cải thiện đều qua các quý, kể cả lĩnh vực tài chính, phi tài chính đều cải thiện khá tốt. \n Đến giờ phút này, có 600 công ty trên 3 sàn đã công bố kết quả kinh doanh, với mức lợi nhuận tăng trưởng 20%. Ông Khoa kỳ vọng việc tăng trưởng giúp định giá trở nên hấp dẫn hơn. \n Thị trường có thể tích lũy trong thời gian dài, nhưng các yếu tố nền tảng bao gồm vĩ mô, nội tại doanh nghiệp đều cải thiện đáng kể so với đầu năm. Hiện Việt Nam cũng đang xuôi dòng cắt giảm lãi suất cùng với thế giới. \n Cuối cùng, để thị trường vượt 1,300 điểm, ông Khoa kỳ vọng dòng tiền quay trở lại giống như giai đoạn năm 2016 - giai đoạn dòng tiền khối ngoại đã thúc đẩy thị trường. \n Dưới góc nhìn phân tích kỹ thuật, theo ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock, khu vực 1,280 điểm tập trung khối lượng giao dịch lớn, từ đó tạo vùng kháng cự mạnh và khó vượt qua. Trường hợp xuất hiện điểm bứt phá, thị trường có hướng đến ngưỡng 1,500 - 1,550 điểm. \n Ông Minh cũng nhấn mạnh, VN-Index đang có xu hướng bền vững, trường hợp không vượt được kháng cự và sụt giảm vẫn sẽ có cơ hội mua. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/10/2024: Triển vọng bi quan đang hiện hữu",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 02:30 25/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/10/2024: Triển vọng bi quan đang hiện hữu \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/10/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tình hình dần chuyển biến xấu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/10/2024. Cụ thể, VN30F2411 (F2411) giảm 1.18%, còn 1,338 điểm; VN30F2412 (F2412) giảm 1.36%, còn 1,338.4 điểm; hợp đồng VN30F2503 (F2503) giảm 0.9%, còn 1,338.7 điểm; hợp đồng VN30F2506 (F2506) giảm 0.83%, còn 1,341 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,329.62 điểm. \n Trong phiên giao dịch ngày 24/10/2024, hợp đồng VN30F2411 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe bán khi kết thúc phiên sáng. Tận dụng lợi thế sẵn có, phe Short tiếp tục gia tăng áp lực bán và nhanh chóng chiếm thế thượng phong. Qua đó, khiến cho F2411 tiếp tục giảm điểm và lao dốc không phanh với mức giảm mạnh là 16 điểm. \n Đồ thị trong phiên của VN30F2411 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2411 mở rộng so với phiên trước đó và đạt giá trị 8.38 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2411 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 11.12% và 10.89% so với phiên ngày 23/10/2024. Cụ thể, khối lượng giao dịch F2411 tăng 11.02% với 233,341 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2412 đạt 374 hợp đồng, tăng 89.85%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/10/2024 đạt 632 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/10/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tình hình dần chuyển biến xấu. \n Bên cạnh đó, VN30-Index quay về test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 25/10: Cân bằng trở lại quanh vùng 1,250 điểm?",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 01:21 25/10/2024",
      "main_content": "Vietstock - Góc nhìn 25/10: Cân bằng trở lại quanh vùng 1,250 điểm? \n Các công ty chứng khoán (CTCK) cho rằng thị trường sẽ tích lũy cân bằng trở lại quanh vùng 1,250 điểm và nhà đầu tư nếu chấp nhận được rủi ro thì có thể giải ngân quanh 1,260 điểm và chỉ nên giao dịch ngắn hạn. \n Tập trung vào các cổ phiếu có nền tảng tốt và kết quả kinh doanh quý 3 tích cực \n CTCK Asean (Aseansc): Aseansc cho rằng nhóm ngành ngân hàng trở thành tâm điểm của đà rút ròng và nhóm cổ phiếu lớn trở thành gánh nặng khiến chỉ số trượt chân, xóa bỏ các nỗ lực cân bằng của phiên trước. Áp lực bán mạnh và tâm lý thận trọng gia tăng khiến xu hướng xấu đi nhanh chóng. \n Động thái hút ròng liên tục của NHNN thông qua phát hành tín phiếu và các phiên đáo hạn repo (tổng lượng hút ròng đã lên tới hơn 100,000 tỷ đồng) vẫn đang là nguyên nhân chính khiến thanh khoản thị trường sụt giảm và chỉ số liên tục diễn biến tiêu cực trong các phiên vừa qua. Thị trường có xu hướng tiếp diễn giảm điểm với các vùng hỗ trợ ngắn hạn (1,244 điểm và1,228 điểm) trước khi hình thành lực cầu hỗ trợ chỉ số chung. \n Do đó, nhà đầu tư nên quản trị danh mục cẩn trọng trong ngắn hạn, theo sát diễn biến tỷ giá và các động thái của NHNN trong thời gian tới để xác định xu hướng điều chỉnh hiện tại có thể diễn ra trong bao lâu. Aseansc duy trì quan điểm đánh giá tích cực về triển vọng thị trường trung và dài hạn, tập trung vào các cổ phiếu có nền tảng tốt và kết quả kinh doanh quý 3 tích cực, chờ đợi giải ngân khi các dấu hiệu xác nhận cân bằng xuất hiện và định giá về mức hấp dẫn. \n Nhiều khả năng quán tính lao dốc còn tiếp tục \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index hình thành mẫu nến \"Bearish engulfing\" và đóng cửa ở mức thấp nhất phiên 24/10. Mặc dù thanh khoản không có sự gia tăng đột biến, việc chỉ số hình thành nến giảm thân đặc cho thấy dòng tiền thiếu đi sự nâng đỡ ở vùng giá dưới và để phe bán làm chủ trạng thái giao dịch. Nhiều khả năng quán tính lao dốc còn tiếp tục tạo áp lực lên tâm lý thị trường, trước khi có thể cho phản ứng hồi phục rõ nét hơn tại các vùng hỗ trợ. \n Kỳ vọng thị trường sẽ tích lũy cân bằng trở lại quanh vùng 1,250 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index tiếp tục kết phiên 24/10 với nến đỏ giảm điểm do áp lực điều chỉnh mạnh của thị trường nói chung và cổ phiếu vốn hóa lớn nói riêng. \n Ở khung đồ thị ngày, chỉ báo RSI, MACD đều hướng xuống vùng thấp cho thấy áp lực bán đang tương đối lớn. Bên cạnh đó, chỉ báo dòng tiền CMF duy trì neo ở vùng điểm thấp thể hiện tâm lý thận trọng của nhà đầu tư dâng cao. Tuy nhiên thanh khoản chưa ghi nhận biến động quá lớn và áp lực giảm điểm lên VN-Index phần lớn đến từ điều chỉnh rung lắc bất ngờ ở một số cổ phiếu vốn hóa lớn, còn lại thị trường nhìn chung vẫn chưa quá tiêu cực. \n Trong kịch bản tích cực, khi nhà đầu tư chấp nhận mặt bằng giá hiện tại và gia tăng giải ngân ở những phiên tiếp theo, kỳ vọng thị trường sẽ tích lũy cân bằng trở lại quanh vùng điểm 1,250. \n Ở khung đồ thị giờ, các chỉ báo RSI và MACD cũng đều cho tín hiệu ở vùng quá bán nhưng vẫn chưa có dấu hiệu tạo đáy đầu tiên cho thấy VN-Index vẫn có thể tiếp tục giảm điểm theo quán tính trong 1-2 phiên tới. Bên cạnh đó, chỉ báo DI- và ADX cũng đang ở vùng cao củng cố thêm cho nhận định trên. \n Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng xu hướng ngắn hạn, VN-Index tiếp tục chịu áp lực điều chỉnh về vùng giá quanh 1,255 điểm, giá cao nhất năm 2023, kháng cự gần nhất quanh 1,275 điểm. \n Xu hướng trung hạn VN-Index tăng trưởng trên vùng hỗ trợ quanh 1,250 điểm, hướng đến vùng giá 1,300 điểm, mở rộng lên 1,320 điểm. Trong đó vùng giá 1,300 điểm, vùng kháng cự rất mạnh tương đương vùng giá cao nhất từ đầu năm 2024 và đỉnh giá tháng 06-08/2022. \n Thị trường chỉ có thể vượt qua các vùng kháng cự này khi có các yếu tố hỗ trợ vĩ mô tốt, kết quả kinh doanh tăng trưởng vượt trội. Đồng thời các yếu tố bất định như căng thẳng địa chính trị như cuộc chiến Nga - Ukraine, Trung Đông hạ nhiệt. \n Tiếp tục đà giảm trong phiên kế tiếp \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà giảm trong phiên kế tiếp và chỉ số VN-Index có thể sẽ kiểm tra lại vùng hỗ trợ 1,240-1,250 điểm. Đồng thời, rủi ro ngắn hạn tiếp tục gia tăng nhưng các chỉ báo kỹ thuật giảm sâu vào vùng quá bán, đặc biệt lực cầu ngắn hạn có dấu hiệu gia tăng ở nhóm cổ phiếu Midcaps và Smallcaps cho nên các nhà đầu tư cần hạn chế bán tháo ở phiên giảm kế tiếp. \n Có thể giải ngân quanh 1,260 điểm nếu chấp nhận rủi ro \n CTCK Tiên phong (TPS): TPS nhận định đà giảm điểm được duy trì và vùng hỗ trợ 1,260 điểm cũng đã bị vượt qua. TPS khuyến nghị nhà đầu tư nên chờ đợi và quan sát trong các phiên gần đây để tránh nhưng phiên biến động lớn. Chỉ mua khi dấu hiệu giảm điểm rõ ràng hơn. \n CTCK này kỳ vọng vùng 1,240-1,260 điểm sẽ là 2 vùng hỗ trợ cứng và ở đây, VN-Index sẽ tìm được lực mua để trở lại xu thế tăng và tìm kiếm động lực vượt vùng kháng cự 1,300 điểm. Những nhà đầu tư chấp nhận được rủi ro có thể giải ngân quanh 1,260 điểm và chỉ nên giao dịch ngắn hạn. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 25/10/2024: Nhiều tín hiệu tiêu cực xuất hiện?",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 00:27 25/10/2024",
      "main_content": "Vietstock - Vietstock Daily 25/10/2024: Nhiều tín hiệu tiêu cực xuất hiện? \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Black Marubozu đồng thời phá vỡ đáy cũ vào đầu tháng 10/2024 (tương đương vùng 1,265-1,270 điểm). Điều này thể hiện tâm lý nhà đầu tư đang rất bi quan. Ngoài ra, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày chứng tỏ lực cầu tham gia vẫn còn hạn chế. Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu bán đồng thời rơi xuống ngưỡng 0, cho thấy khả năng điều chỉnh trong thời gian tới sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/10/2024 \n - Các chỉ số chính giảm mạnh trong phiên giao dịch 24/10. Cụ thể, VN-Index kết phiên giảm 1.06%, xuống còn 1,257.41 điểm; HNX-Index giảm 0.8%, về mức 224.69 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 592 triệu đơn vị, tăng 10.6% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 13.6%, đạt gần 35 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 228 tỷ đồng và bán ròng gần 45 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Phiên giao dịch ngày 24/10 tiếp tục chứng kiến sự giằng co quen thuộc trong nửa đầu phiên sáng. Tuy nhiên, áp lực bán ngày càng mạnh đã phá vỡ thế cân bằng trong bối cảnh thanh khoản ở mức thấp, VN-Index mất hơn 3 điểm khi kết thúc phiên sáng. Đà giảm tiếp tục kéo dài suốt phiên chiều, đặc biệt lực bán tập trung vào nhóm cổ phiếu vốn hóa lớn khiến động lực quay trở lại của chỉ số càng trở nên khó khăn hơn. Kết phiên, VN-Index giảm 13.49 điểm, về mức 1,257.41 điểm. \n - Về mức độ ảnh hưởng, 10 cổ phiếu gây áp lực tiêu cực nhất lên VN-Index hôm nay lấy đi gần 10 điểm, đặc biệt riêng VHM (HM:VHM) đã khiến chỉ số chung giảm đến hơn 3 điểm. Theo sau là VIC (HM:VIC), STB (HM:STB) và TCB (HM:TCB) mỗi cổ phiếu lấy đi thêm 1 điểm. Trái lại, 10 cổ phiếu tác động tích cực nhất cũng chỉ giúp VN-Index tăng hơn 1 điểm, đáng kể nhất chỉ có VNM (HM:VNM) với đóng góp 0.57 điểm tăng. \n - Nhóm cổ phiếu trụ đè nặng áp lực lên thị trường, VN30-Index kết phiên giảm mạnh 20.1 điểm, tương đương 1.49%, xuống còn 1,329.62 điểm. Phe bán chiếm thế áp đảo với 22 mã giảm, 6 mã tăng và 2 mã đứng giá. Trong đó, VHM và STB lao dốc giảm mạnh nhất, thậm chí gần chạm sàn với mức giảm 6.7% trong phiên hôm nay. Trái lại, VNM có phiên tỏa sáng khi đi ngược thị trường với mức tăng 1.6%, những cổ phiếu giữ được sắc xanh còn lại chỉ tăng nhẹ dưới 0.5%. \n Xét về nhóm ngành, mặc dù chỉ số giảm mạnh nhưng phân nửa số nhóm ngành vẫn giữ được sắc xanh. Bởi vì lực bán tập trung nhiều nhất ở 2 nhóm cổ phiếu chiếm tỷ trọng vốn hóa lớn nhất thị trường là bất động sản và tài chính, giảm lần lượt 2.46% và 1.15%. Sắc đỏ bao trùm hầu hết các mã, tiêu biểu nhất là VHM (-6.7%), VIC (-2.66%), VRE (HM:VRE) (-2.68%), IDC (HN:IDC) (-2.94%), DXG (HM:DXG) (-2.11%), SZC (HM:SZC) (-2.31%); STB (-6.7%), TCB (-2.27%), VPB (HM:VPB) (-2.2%), MBB (HM:MBB) (-2.18%), TPB (HM:TPB) (-3.4%), MSB (-3.89%), VND (HM:VND) (-2.05%), HCM (-2.42%) và FTS (HM:FTS) (-3.1%). \n Ở phía ngược lại, nhóm công nghiệp dẫn đầu thị trường với mức tăng gần 1%, chủ yếu nhờ sắc xanh của ACV (HN:ACV) (+3.17%), PHP (HN:PHP) (+3.02%), SJG (HN:SJG) (+4.65%), PAP (+14.67%) và C4G (+1.19%). Bên cạnh đó, nhóm tiêu dùng không thiết yếu cũng thu hút được lực cầu tích cực, nổi bật là các cổ phiếu MCH (HN:MCH) (+2.28%), VNM (+1.63%), SBT (HM:SBT) (+1.21%), MPC (HN:MPC) (+3.16%), MML (+2.85%), BHN (HM:BHN) (+1.44%) và HNG (HN:HNG) (+2.13%). \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n VN-Index giảm mạnh với sự xuất hiện mẫu hình nến Black Marubozu đồng thời phá vỡ đáy cũ vào đầu tháng 10/2024 (tương đương vùng 1,265-1,270 điểm). Điều này thể hiện tâm lý nhà đầu tư đang rất bi quan. Ngoài ra, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày chứng tỏ lực cầu tham gia vẫn còn hạn chế. \n Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu bán đồng thời rơi xuống ngưỡng 0. Điều này cho thấy khả năng điều chỉnh trong thời gian tới sẽ còn tiếp diễn. \n  \n HNX-Index - Bám sát đường Lower của Bollinger Bands \n HNX-Index tiếp tục giảm điểm đồng thời bám sát đường Lower của Bollinger Bands đang mở rộng cho thấy tình hình đang khá bi quan. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy dòng tiền vẫn chưa quay trở lại thị trường. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Điều này cho thấy nguy cơ điều chỉnh ngắn hạn sẽ còn tiếp tục diễn ra trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 24/10/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/10/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock LIVE: Cơ hội nào để VN-Index vượt vũ môn?",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 22:06 24/10/2024",
      "main_content": "Vietstock -  Vietstock LIVE: Cơ hội nào để VN-Index vượt vũ môn? \n Hơn 6 tháng liên tục xập xình công phá mốc 1,300, VN-Index vẫn đang “lửng lơ” chờ đợi những động lực mạnh mẽ hơn từ các yếu tố vĩ mô cho đến dòng tiền để có thể “vượt vũ môn”. Những yếu tố nào sẽ hỗ trợ VN-Index, liệu chỉ số có bứt phá được trong phần còn lại của năm? Tất cả sẽ được các chuyên gia khai mở trong Chương trình Vietstock LIVE trực tuyến vào 15h thứ Năm ngày 24/10/2024. \n Tham gia cùng Chương trình có ông Bùi Nguyên Khoa, Phó Trưởng phòng Phân tích nghiên cứu – CTCP Chứng khoán BIDV (HM:BID) (BSC) với kinh nghiệm 20 năm công tác trong lĩnh vực tài chính. Ông tham gia BSC từ năm 2007, trải qua nhiều vị trí và nghiệp vụ tại phòng Tư vấn tài chính, Tự doanh và Phân tích nghiên cứu. \n Điều phối chương trình là ông Nguyễn Quang Minh - CMT Charterholder, Thành viên Hiệp hội PTKT Hoa Kỳ (MTA), Giám đốc Khối Nghiên cứu Vietstock. Ông Minh là chuyên gia có gần 20 năm kinh nghiệm phân tích và đầu tư trên thị trường chứng khoán Việt Nam. \n  \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/10: Tâm lý thận trọng bao trùm thị trường",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 19:09 24/10/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/10: Tâm lý thận trọng bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/10/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, VN-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/10/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 8/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống và tiến sâu vào vùng quá bán (oversold). Nếu chỉ báo cho tín hiệu mua trở lại thì kịch bản phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên sáng 24/10/2024, VNM tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Bên cạnh đó, giá cổ đang test đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công đường Middle này thì kịch bản phục hồi ngắn hạn sẽ xảy ra trong các phiên tới. \n Thêm vào đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trung hạn đang hiện hữu. \n  \n PVD (HM:PVD) - Tổng Công ty cổ phần Khoan và Dịch vụ khoan Dầu khí \n Trong phiên sáng 24/10/2024, PVD tăng giá đồng thời xuất hiện mẫu hình nến Gravestone Doji cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang test lại đáy cũ tháng 8/2024 (tương đương vùng 25,000-26,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện trở lại thì nhịp phục hồi ngắn hạn có thể xảy ra trong các phiên tới. \n Tuy nhiên, sự xuất hiện của điểm giao cắt tử thần (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng trung và dài hạn đang không mấy lạc quan. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/10: Thận trọng đầu phiên",
      "time": "24 thg 10, 2024",
      "posted_date": "Ngày đăng 16:42 24/10/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/10: Thận trọng đầu phiên \n VN-Index dao động ở gần cùng tham chiếu với sự giằng co giữa phe mua và bán, dễ thấy tâm lý thị trường đang ở trạng thái thận trọng trong những phút đầu phiên. \n Tính đến 9h30, VN-Index tăng 2.46 điểm lên 1,273.36, HNX-Index tăng 0.24 điểm lên 226.74, riêng UPCoM giảm 0.13 điểm còn 91.99. \n Độ rộng thị trường đang khá cân bằng, với 219 mã tăng và 181 mã giảm, còn lại 1,209 mã đứng giá. Tâm lý thận trọng còn được thể hiện qua giá trị giao dịch toàn thị trường thấp, chỉ gần 714 tỷ đồng. \n Sắc xanh chiếm đa số trên các nhóm ngành, nhưng nhìn chung tăng nhẹ, chỉ có 2 ngành tăng trên 1% là vận tải tăng 1.41% và bán lẻ thực phẩm, nhu yếu phẩm tăng 8.62% nhưng tỷ trọng trên thị trường không cao. \n Trong số ít ngành giảm điểm, dịch vụ chuyên biệt và thương mại giảm mạnh nhất với 1%, xếp sau là bất động sản giảm 0.39%. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]