[
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/05: Tâm lý phân vân đang hiện hữu",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 19:37 14/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/05: Tâm lý phân vân đang hiện hữu \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý khá phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/05/2024, VN-Index tăng điểm kèm theo khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý nhà đâu tư đang khá phân vân. \n Hiện tại, chỉ số vẫn đang test đường SMA 50 ngày ( tương đương vùng 1,245-1,255 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và cắt lên trên mức 0. Trong kịch bản tích cực, nếu tín hiệu mua được duy trì và chỉ số chinh phục thành công vùng kháng cự này ở các phiên tiếp theo thì triển vọng trung hạn sẽ lạc quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 14/05/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch chưa có sự cải thiện rõ ràng trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ số đang test ngưỡng Fibonacci Projection 38.2% (tương đương vùng 235-240 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và tiến sát về mức 0. Trong kịch bản tích cực hơn, nếu tín hiệu mua tiếp tục được duy trì tốt và chỉ số vượt thành công khỏi vùng này trong các phiên tới thì xu hướng phục hồi hiện tại sẽ được củng cố thêm. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên sáng 14/05/2024, VIB tăng giá kèm theo khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên với tín hiệu mua đã xuất hiện trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên sáng 14/05/2024, VIC tăng giá mạnh đồng thời xuất hiện mẫu hình nến Rising Window kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường SMA 100 ngày trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và cắt lên trên mức 0 cho thấy triển vọng lạc quan trong trung hạn vẫn đang hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "‘Game’ hợp nhất sắp đến đích, cổ phiếu ngành than tiếp đà tăng giá",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 17:06 14/05/2024",
      "main_content": "Trước thông tin công bố hợp nhất với CTCP Than Cọc Sáu (TC6), cổ phiếu TDN của CTCP Than Đèo Nai đã có nhịp tăng hơn 60% trong vòng 5 tháng. Cổ phiếu TDN của CTCP Than Đèo Nai - Vinacomin đang nhận được nhiều sự quan tâm của giới đầu tư. Trong 8 phiên giao dịch của tháng 5, thị giá TDN bật tăng 14,5% lên mức 15.000 đồng/cp, đi kèm với khối lượng giao dịch đột biến trung bình 900.000 cổ phiếu được “sang tay” trong phiên. Nhìn rộng hơn, đi cùng với sự phục hồi của VN-Index, cổ phiếu TDN cũng ghi nhận mức tăng hơn 60% từ mức vùng giá 9.x lên 15.x chỉ trong vòng hơn 5 tháng. \n  \n  \n Theo thông báo mới nhất từ Than Đèo Nai, công ty sẽ phát hành 61,9 triệu cổ phiếu TKV (mã cổ phiếu của CTCP Than Đèo Nai - Cọc Sáu) với tỷ lệ hoán đổi 1:1 (tức 1 cổ phiếu TDN đổi 1 cổ phiếu TKV và 1 cổ phiếu TC6 đổi 1 cổ phiếu TKV). Ngày chốt danh sách để hoán đổi là 26/6/2024. \n Về giá cổ phiếu của 2 công ty sau khi sáp nhập, dự kiến sẽ được quy đổi bằng nhau mặc dù trên thị trường chứng khoán, giá trị cổ phiếu của CTCP Than Đèo Nai cao hơn giá trị cổ phiếu của CTCP Than Cọc Sáu. \n Dự kiến sau khi hợp nhất, tổng số cán bộ, công nhân viên toàn CTCP Than Đèo Nai - Cọc Sáu là gần 3.800 người, với 23 công trường, phân xưởng và 14 phòng ban. Sản lượng khai thác lên đến 3,68 triệu tấn than nguyên khai. \n Bên cạnh đó, TDN thông báo ngày 16/5/2024 là ngày cuối cùng để chốt danh sách chi trả cổ tức năm 2023 bằng tiền mặt với tỷ lệ 21% (1 cổ phiếu nhận được 2.100 đồng). Ngày thực hiện thanh toán là 30/5/2024. \n >> Thoát khỏi ‘gọng kìm’, một cổ phiếu phòng thủ được hàng loạt CTCK cấp margin, thị giá bật tăng 18% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 14/5: Cổ phiếu Vinfast (VFS) tăng 50% sau một đêm, VIC, VHM, VRE hưởng ứng",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 16:37 14/05/2024",
      "main_content": "Riêng nhóm cổ phiếu nhà Vingroup (HM:VIC) gồm VIC, VRE (HM:VRE), VHM (HM:VHM) đã đóng góp 4 điểm trong đà tăng 8 điểm đầu giờ sáng phiên 14/5 của VN-Index. Đêm qua, cổ phiếu Vinfast (VFS) bất ngờ vọt tăng mạnh, kết phiên VFS tăng 51,5% lên 4,56 USD/cp. Ngay đầu phiên sáng, nhóm cổ phiếu nhà Vingroup hưởng ứng, kéo thị trường đi lên. \n  \n  \n Nhóm cổ phiếu nhà Vingroup là tâm điểm, VIC (+6,56%), VHM (+2,12%), VRE (+2,7%), đóng góp gần 4 điểm vào chỉ số chung. \n Thị trường lệch hẳn về bên mua với 215 cổ phiếu tăng, 69 cổ phiếu giảm và 68 cổ phiếu tham chiếu, có 20/25 ngành giữ sắc xanh. \n >> Nhận định chứng khoán ngày 14/5: Xu hướng chưa rõ ràng, thận trọng khi giao dịch cổ phiếu nhóm VN30 \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "14/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 13:02 14/05/2024",
      "main_content": " \n Vietstock - 14/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Cổ phiếu vận tải biển, điện và họ dầu khí có tuần hút tiền. Tâm lý thị trường tích cực hơn khi điểm số và thanh khoản đều được cải thiện trong tuần 06 - 10/05. Dòng tiền hồi phục đã lan tỏa ở nhiều nhóm ngành. >>> \n * Tiếp tục đấu thầu vàng miếng ngày 14/05, giá tham chiếu 88 triệu đồng/lượng. Ngân hàng Nhà nước (NHNN) thông báo tổ chức phiên đấu thầu vàng miếng SJC tiếp theo vào ngày14/05/2024. Giá tham chiếu để tính giá đặt cọc là 88 triệu đồng/lượng. >>> \n * Trung Quốc sẽ phát hành 138 tỷ USD trái phiếu để kích thích kinh tế. Trung Quốc sẽ thực hiện đợt phát hành đầu tiên nằm trong chương trình bán số trái phiếu trị giá 1,000 tỷ nhân dân tệ (138 tỷ USD) trái phiếu chính phủ có kỳ hạn siêu dài vào ngày 17/5. Đây là nỗ lực nhằm kích thích nền kinh tế lớn thứ hai thế giới của Bắc Kinh. >>> \n * Các nước châu Á “căng mình” chống đỡ đà tăng của đồng USD. Các Chính phủ châu Á đang ra sức hỗ trợ cho đồng nội tệ trước một đồng USD quá mạnh. >>> \n * Áp lực bán lại gia tăng, nhiều lãnh đạo muốn tháo chạy?. Thống kê giao dịch từ ngày 2-10/5/2024 cho thấy, lãnh đạo và người thân gia tăng áp lực bán, nhiều cổ đông lớn muốn tháo chạy? >>> \n * Động thái mới nhất của Angimex (HM:AGM) trong hoạt động tái cơ cấu, chờ ngày \"về bờ\". Xoay xở giữa khó khăn, CTCP Xuất Nhập khẩu An Giang (Angimex, HOSE: AGM) tiếp tục bán loạt tài sản nhằm thanh toán các khoản nợ vay, tạo lại dòng tiền, phục hồi hoạt động kinh doanh. Đường \"về bờ\" còn rất xa với Angimex khi lỗ lũy kế tới cuối quý 1/2024 lên 175 tỷ đồng. >>> \n * Việt Nam đứng thứ hai thế giới về tỷ lệ sở hữu tiền ảo. Việt Nam đang nổi lên như một trong những quốc gia có tỷ lệ sở hữu tiền ảo cao nhất thế giới. >>> \n * Phó thống đốc: Sẽ tăng phiên đấu thầu vàng miếng, sửa Nghị định 24. Để tăng cung, giảm chênh lệch giá vàng với thế giới, trước mắt sẽ tăng số phiên đấu thầu và lâu dài sẽ sửa Nghị định 24, theo Phó thống đốc Phạm Thanh Hà. >>> \n * Chênh lệch bình quân giữa lãi suất cho vay và huy động từ 2-4%/năm. Thủ tướng Chính phủ yêu cầu các ngân hàng phải công khai mức lãi suất cho vay bình quân, để tạo sự minh bạch cho doanh nghiệp, khách hàng lựa chọn mức phù hợp với yêu cầu tín dụng. >>> \n * Có nên kỳ vọng vào cổ phiếu DBC (HM:DBC), ELC và REE?. Các công ty chứng khoán (CTCK) khuyến nghị mua DBC dựa trên triển vọng tích cực của thị trường chăn nuôi; mua ELC do hưởng lợi từ việc thúc đẩy đầu tư công; mua REE (HM:REE) với động lực tăng trưởng chính từ nhóm bất động sản. >>> \n * Đối tác mua sỉ dự án Thuận An 1&2 và Bắc Hà Thanh của Phát Đạt có gì đặc biệt?. CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR (HM:PDR)) cho biết ngày 12/05 Công ty đã ký kết hợp tác chiến lược toàn diện cam kết bán và mua toàn bộ sản phẩm thuộc dự án khu nhà ở phức hợp cao tầng Thuận An 1&2 (Bình Dương) và khu đô thị Bắc Hà Thanh (Bình Định). >>> \n * 1,500 người Trung Quốc chờ 8 năm vẫn chưa nhận được nhà. Một nhóm khoảng 1,500 người mua nhà ở thành phố Thiên Tân, gần Bắc Kinh, vẫn chưa nhìn thấy hình dáng của những căn hộ mà họ đã mua cách đây 8 năm. >>> \n * HAGL cảnh báo trang web lừa đảo và giả mạo. CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) vừa phát thông báo cảnh báo trang web lừa đảo và giả mạo Công ty. >>> \n * Ủy ban Kinh tế đề nghị thanh tra toàn diện nhà ở xã hội. Cơ quan thẩm tra của Quốc hội đề nghị Chính phủ thanh tra toàn diện việc phát triển nhà ở xã hội và có giải pháp xử lý tình trạng lách luật đầu tư, mua bán phân khúc này. >>> \n * Hậu quyết định giải thể 4K Farm và Logistics Toàn Tín, Chủ tịch MWG (HM:MWG) nói gì?. Trong buổi họp nhà đầu tư quý 1, Chủ tịch HĐQT MWG Nguyễn Đức Tài cho biết 4K Farm và Logistisc Toàn Tín nằm trong vùng phủ sóng của chiến lược tái cấu trúc toàn diện. Ông cũng nhấn mạnh việc giải thể 4K Farm không tác động gì đáng kể đến mục tiêu lợi nhuận năm nay của Bách hóa Xanh. >>> \n * Doanh nghiệp cao su nào hưởng lợi từ làn sóng chuyển đổi sang đất khu công nghiệp?. Trước bối cảnh tỷ lệ lấp đầy ở các khu công nghiệp phía Nam đã ở mức cao, việc chuyển đổi đất cao su sang đất khu công nghiệp khiến giá đền bù đất trồng cây cao su dự kiến tăng đáng kể từ năm 2025, nhiều doanh nghiệp trong ngành cao su đã đề ra chiến lược cho quá trình chuyển đổi này. >>> \n * Lợi nhuận hay dòng tiền?. Mỗi khi đến mùa báo cáo tài chính của doanh nghiệp niêm yết, sự chú ý của công chúng thường tập trung vào chuyện lãi/lỗ của doanh nghiệp. Thế nhưng những người am hiểu hơn về tài chính doanh nghiệp hay nói với nhau rằng “profit is an opinion, cash is a fact”, để ngụ ý rằng phải thận trọng với các con số lãi/lỗ được báo cáo, vì một thứ – lợi nhuận – là chủ quan, một thứ – dòng tiền – là khách quan. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 14/05: Tiếp tục rung lắc? \n * Theo dấu dòng tiền cá mập 13/05: VHM (HM:VHM), MWG tiếp tục được khối ngoại và tự doanh giao dịch trái chiều \n * Nhẹ gánh bồi thường bảo hiểm, PTI (HN:PTI) tăng 67% lãi ròng quý 1 \n * SSI (HM:SSI) muốn vay hạn mức 12.3 ngàn tỷ đồng tại BIDV (HM:BID) \n * Khoản thu từ bán tài sản giúp DDG lãi gấp 26 lần cùng kỳ \n * Khu đất hơn 6 ngàn m2 tại Bình Dương của VKC bị mang ra đấu giá, khởi điểm chưa đến 9 triệu đồng/m2 \n * Thị giá lên đỉnh, LIX (HM:LIX) chốt quyền phát hành cổ phiếu thưởng tỷ lệ 100% \n * Hai cá nhân liên quan Ủy viên HĐQT GSM sang tay gần 3 triệu cp thấp hơn thị trường 14% \n * TGĐ Bách hóa Xanh: Với quy mô hiện tại, doanh thu trung bình mỗi cửa hàng sẽ trên 2 tỷ đồng/tháng \n * 12 ngàn tỷ đồng trái phiếu được mua lại trước hạn trong tháng 4 \n * AAT sẽ làm gì để khắc phục tình trạng cổ phiếu bị cảnh báo? \n * DIG (HM:DIG) công bố phương án chi tiết chào bán 200 triệu cp cho cổ đông hiện hữu \n * Doanh nghiệp từng huy động 1,500 tỷ đồng trái phiếu với lãi suất 14%/năm kinh doanh ra sao? \n TÀI CHÍNH NGÂN HÀNG \n * Tôn trọng quyết định rút BHXH một lần của người lao động \n * Xuất khẩu thủy sản tháng 4 đạt 770 triệu USD, tăng 4% \n * Làm gì để quản lý thuế hiệu quả trong bối cảnh Kinh tế Số phát triển? \n * Tấp nập giao dịch vàng tại quán nước \n * Nguồn cung hạn chế, giá gạo xuất khẩu tiếp tục ghi nhận sự tăng giá \n * Những thách thức khi sử dụng công nghệ số hỗ trợ chấm điểm tín dụng \n VĨ MÔ ĐẦU TƯ \n * Quy định về xử lý diện tích đất thực tế chênh lệch với sổ đỏ \n * Trầy trật rao bán căn hộ, cơn sốt chung cư hạ nhiệt hết thời ‘ngáo giá’? \n * Sớm đưa Luật Đất đai vào cuộc sống: Người dân được lợi gì? \n TÀI CHÍNH THẾ GIỚI \n * Tài khoản giao dịch chứng khoán trên sàn Campuchia tăng gần 32% trong quý 1 \n * SoftBank bán tháo tài sản của Vision Fund \n * Bức tranh hai mặt của nền kinh tế tiêu dùng Mỹ \n * Quỹ đầu cơ gần 300 triệu đô của Trung Quốc bị điều tra, cổ đông kiểm soát mất tích \n * Đồng yen Nhật suy yếu dấy lên mối lo 'chiến tranh tiền tệ' ở Châu Á \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vừa lên kế hoạch ‘trở mình’, công ty chứng khoán nhà FLC đã bị UBCKNN ‘dội gạo nước lạnh’",
      "time": "14 thg 5, 2024",
      "posted_date": "Ngày đăng 06:17 14/05/2024",
      "main_content": "Từ khi Trịnh Văn Quyết bị bắt, Chứng khoán BOS (ART) liên tục báo lỗ. Năm 2024, công ty lên kế hoạch kinh doanh có lãi trở lại và huy động vốn thông qua phát hành cổ phiếu giá cao gấp 8 lần thị trường. Ngày 13/5, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã ban hành Quyết định thu hồi giấy chứng nhận đủ điều kiện kinh doanh chứng khoán phái sinh và giấy chứng nhận đủ điều kiện cung cấp dịch vụ bù trừ, thanh toán chứng khoán phái sinh của CTCP Chứng khoán BOS (UPCoM: ART). \n Như vậy, công ty này sẽ không còn được cung cấp dịch vụ giao dịch chứng khoán phái sinh cho khách hàng, đây là “mảnh đất màu mỡ” không kém cạnh chứng khoán cơ sở với thanh khoản trung bình mỗi phiên trên dưới 30.000 tỷ đồng, cao hơn nhiều thanh khoản VN-Index. \n Trước đó, vào tháng 3/2024, Chứng khoán BOS có lên kế hoạch tăng vốn điều lệ thêm 500 tỷ đồng thông qua phát hành và chào bán 50 triệu cổ phiếu riêng lẻ, mệnh giá 10.000 đồng/cp cho các nhà đầu tư chứng khoán chuyên nghiệp. Mức giá này cao gấp 8 lần mức giá phiên cuối cùng trước khi cổ phiếu ART bị ngừng giao dịch (giá 1.300 đồng/cp). \n Nếu phát hành thành công, vốn điều lệ của BOS tăng lên 1.469,2 tỷ đồng. Toàn bộ số tiền huy động được sẽ cho vay ký quỹ. \n  \n  \n Sau khi Trịnh Văn Quyết bị bắt, Chứng khoán BOS bất ngờ báo lỗ 986,2 tỷ đồng dù giai đoạn trước đó (từ năm 2014 - 2021) liên tục ghi nhận lợi nhuận vài chục tỷ đồng/năm. Năm 2023, công ty này tiếp tục lỗ sau thuế 18 tỷ đồng. \n Năm 2024, BOS cho rằng sẽ là năm bản lề của giai đoạn tái cơ cấu doanh nghiệp. Công ty đặt mục tiêu mang về doanh thu 61,6 tỷ đồng và lãi trước thuế 21 tỷ đồng với các kỳ vọng về câu chuyện KRX, nâng hạng thị trường, Luật Đất đai, Luật Các tổ chức tín dụng sửa đổi sẽ tác động tích cực lên toàn ngành. \n >> Trịnh Văn Quyết lừa hơn 30.400 người số tiền 3.621 tỷ đồng nhưng chỉ có 95 bị hại yêu cầu bồi thường hơn 1 tỷ đồng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FLC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 14/5: Xu hướng chưa rõ ràng, thận trọng khi giao dịch cổ phiếu nhóm VN30",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 03:12 14/05/2024",
      "main_content": "VN-Index tiếp tục gặp áp lực bán tại mốc 1.250 điểm, chỉ số giảm 4,52 điểm trong phiên 13/5. Nhận định phiên tiếp theo, các công ty chứng khoán lưu ý nhà đầu tư nên cẩn thận do ngày đáo hạn phái sinh đã cận kề. \n  \n VN-Index có thể sẽ tiếp tục giằng co quanh đường MA50. Đồng thời, nếu thị trường đi ngang và ít biến động trong phiên kế tiếp thì có thể quay trở lại giai đoạn tích lũy ngắn hạn và dòng tiền phân hóa giữa các nhóm cổ phiếu. Điểm tích cực là dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ, đặc biệt dòng tiền có tính chất đầu cơ ở các nhóm cổ phiếu penny, tình trạng này có thể sẽ còn tiếp diễn trong vài phiên tới. Tuần này cũng là tuần đáo hạn hợp đồng phái sinh cho nên dòng tiền thường sẽ hạn chế giao dịch nhóm cổ phiếu vốn hóa lớn trong những phiên tới. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và tận dụng nhịp điều chỉnh để mua mới. \n Chứng khoán BSC: Trung lập - xu hướng chưa rõ ràng \n VN-Index quay đầu giảm điểm khi chạm ngưỡng kháng cự 1.250 điểm ngay đầu phiên sáng. Chỉ số sau đó giằng co quanh ngưỡng 1.240 điểm trước khi đóng cửa tại mốc 1.240,18 điểm, giảm hơn 4 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 13/18 ngành giảm điểm, trong đó ngành Truyền thông dẫn đầu đà giảm, theo sau là ngành Bán lẻ. \n Thị trường hiện tại vẫn đang giằng co tại vùng kháng cự 1.250 - 1.260 điểm, nơi đã từng bị bán tháo rất mạnh. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới khi xu hướng chưa rõ ràng. \n Chứng khoán MAS (HN:MAS): Tích cực \n Phiên giao dịch giảm điểm nhẹ khiến điểm số kỹ thuật trong ngắn hạn theo thang điểm của chúng tôi giữ nguyên ở mức +6, thể hiện trạng thái khả quan. Hệ số P/E hiện tại của VN-Index đang ở mức 15,4x. \n  \n  \n VN-Index ghi nhận 2 phiên liên tiếp giảm điểm trước áp lực bán chủ động của phe cung ở quanh kháng cự 1.250 điểm và lan rộng hầu hết các nhóm cổ phiếu lớn. Bên cạnh đó, khối ngoại bán ròng mạnh trở lại trong các phiên gần đây và tạo ra tác động tiêu cực trên toàn thị trường trong bối cảnh thanh khoản thấp. \n Vì vậy, Chứng khoán ASEAN cho rằng thị trường có thể diễn ra điều chỉnh giảm trong giai đoạn này, tuy nhiên đây là thời điểm tốt để tái cơ cấu danh mục trong bối cảnh thị trường phân hóa mạnh. \n Chứng khoán Vietcap: Tiêu cực - VN-Index có thể về 1.235 điểm \n Dự báo ngày mai, VN-Index có thể xuất hiện phiên hồi phục từ hỗ trợ MA10 tại 1.235 điểm để kiểm định sức mạnh của lực cầu giá cao. Nếu lực cầu mạnh giúp chỉ số vượt lại qua mốc 1.248 điểm của các đường MA5, MA50 với thanh khoản cải thiện, đà tăng ngắn hạn của của nhóm vốn hóa lớn sẽ được phục hồi. Ngược lại, nếu lực tăng yếu ở vùng giá cao, VN-Index có thể sẽ giảm vào cuối ngày hoặc trong phiên sau đó, qua đó thách thức đà tăng ngắn hạn. \n >> Nhận định chứng khoán 13-17/4: Xác suất cao thị trường sẽ có tuần tăng điểm thứ 4 liên tục \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu vận tải biển, điện và họ dầu khí có tuần hút tiền",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 03:30 14/05/2024",
      "main_content": "Vietstock - Cổ phiếu vận tải biển, điện và họ dầu khí có tuần hút tiền \n Tâm lý thị trường tích cực hơn khi điểm số và thanh khoản đều được cải thiện trong tuần 06 - 10/05. Dòng tiền hồi phục đã lan tỏa ở nhiều nhóm ngành. \n Tuần giao dịch 06 - 10/05, thị trường chứng khoán cải thiện tốt cả về điểm số và thanh khoản. VN-Index tăng gần 2% lên 1,244 điểm, HNX-Index tăng hơn 3% lên 235.7 điểm. \n Khối lượng giao dịch và giá trị giao dịch ở cả hai sàn niêm yết đều bứt phá mạnh. Tại HOSE, khối lượng giao dịch tăng 30% lên 798 triệu đơn vị/phiên, giá trị giao dịch tăng 25% lên 19.7 ngàn tỷ đồng/phiên. \n Ở HNX, khối lượng giao dịch và giá trị giao dịch đồng loạt tăng hơn 50% lên 87 triệu đơn vị/phiên và 1.9 ngàn tỷ đồng/phiên. \n  \n Với diễn biến thanh khoản chung tăng mạnh, nhiều cổ phiếu có thanh khoản tăng mạnh với khối lượng giao dịch bình quân bằng lần so với tuần trước. \n Cổ phiếu VOS ghi nhận khối lượng giao dịch bình quân gấp gần 7 lần so với tuần trước, đạt gần 4 triệu đơn vị/phiên. Mã này có một tuần tăng ấn tượng với thị giá tăng tới hơn 20% lên 12,900 đồng/cp. \n Dòng tiền tuần qua cũng chú ý tới nhiều cổ phiếu vận tải biển khác như VTO, VIP, HAH. Các mã này đều ghi nhận thanh khoản bằng lần so với tuần trước. \n Nhiều nhóm ngành cũng được dòng tiền lan tỏa tới. Các cổ phiếu họ dầu khí như PLX (HM:PLX), PVB, PVC (HN:PVC), PLC (HN:PLC) đều lọt top tăng mạnh thanh khoản. Ngày 06/05, Tập đoàn Dầu khí Việt Nam (Petrovietnam) tổ chức công bố 2 phát hiện dầu khí mới mỏ Rồng và mỏ Bunga Aster. Thông tin này có lẽ đã hỗ trợ tích cực cho cổ phiếu họ P. \n Đáng chú ý, nhóm cổ phiếu y tế, chăm sóc sức khỏe cũng được dòng tiền ưu ái. TNH, CVN, AMV, DVM là những mã có thanh khoản tăng tốt so với tuần trước. \n Đi ngược lại xu hướng, vẫn có một số nhóm ngành bị rút tiền. Ở nhóm điện, nhiều cổ phiếu có tên trong top cổ phiếu giảm thanh khoản tuần này. KHP, HID, REE (HM:REE), NT2 (HM:NT2), POW… là những cái tên bị giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CVT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 14/05/2024: Thị trường tiếp tục phân hóa",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 14/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 14/05/2024: Thị trường tiếp tục phân hóa \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 13/05/2024. VN30-Index tiếp tục giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 13/05/2024. Cụ thể, VN30F2405 (F2405) giảm 0.35%, còn 1,266 điểm; VN30F2406 (F2406) giảm 0.37%, còn 1,266.8 điểm; hợp đồng VN30F2409 (F2409) giảm 0.4%, còn 1,268.5 điểm; hợp đồng VN30F2412 (F2412) tăng 0.02%, đạt 1,271 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,272.53 điểm. \n Trong phiên giao dịch ngày 13/05/2024, hợp đồng VN30F2405 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra cho đến khi áp lực bán đột ngột được gia tăng. Dù cho phe Long có xuất hiện trở lại vào cuối phiên nhưng chừng đó vẫn không đủ để đưa F2405 về lại mốc tham chiếu, qua đó khiến cho hợp đồng này tiếp tục chìm trong sắc đỏ và đóng cửa với mức giảm 4.94 điểm. \n Đồ thị trong phiên của VN30F2405 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 thu hẹp so với phiên trước đó và đạt giá trị -6.53 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2405 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 30.14% và 30.21% so với phiên ngày 10/05/2024. Cụ thể, khối lượng giao dịch F2405 giảm 32.12% với 198,589 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2406 đạt 8,111 hợp đồng, tăng 140.11%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 13/05/2024 đạt 1,008 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 13/05/2024, VN30-Index tiếp tục giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và duy trì dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ số đang test lại đường SMA 50 ngày (tương đương vùng 1,255-1,265) trong bối cảnh chỉ báo Stochastic Oscillator đang nằm trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro sẽ tăng cao trong các phiên tiếp theo. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 14/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/05: Tiếp tục rung lắc?",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 01:50 14/05/2024",
      "main_content": "Vietstock - Góc nhìn 14/05: Tiếp tục rung lắc? \n CTCK Beta cho rằng nhiều khả năng thị trường sẽ tiếp tục rung lắc. Trong tuần này, một số CTCK cũng đồng quan điểm khi đưa ra dự báo nhiều khả năng VN-Index sẽ tiếp tục giảm. \n Quán tính giảm điểm có thể tiếp tục trong tuần này \n CTCK Đông Á (DAS): Thanh khoản xuống mức thấp, đà tăng trung hạn của thị trường đang gặp trở ngại khi VN-Index chạm vùng kháng cự 1,250 điểm. Khối ngoại vẫn bán ròng gây thêm áp lực điều chỉnh lên thị trường. \n Các mã vốn hóa lớn thuộc ngành ngân hàng, công nghệ tác động tiêu cực nhất đến chỉ số, lực bắt đáy xuất hiện cuối giờ giao dịch nhưng không đủ mạnh để thị trường đảo chiều. \n Quán tính giảm có thể còn tiếp tục trong những phiên còn lại của tuần này. Những biến động ngắn hạn có thể gây rủi ro, các vị thế mua mới nên chờ đợi thị trường ổn định hơn. Nhà đầu tư nắm giữ danh mục cổ phiếu trung dài hạn dựa trên kết quả kinh doanh quý 1/2024, quan tâm nhiệt điện, dầu khí, khu công nghiệp và hàng xuất khẩu. \n Nhà đầu tư nên giao dịch cẩn trọng \n CTCK BIDV (HM:BID) (BSC): VN-Index quay đầu giảm điểm khi chạm ngưỡng kháng cự 1,250 điểm ngay đầu phiên sáng. Chỉ số sau đó giằng co quanh ngưỡng 1,240 trước khi đóng cửa tại mốc 1,240.18 điểm, giảm hơn 4 điểm so với trước đó. \n Độ rộng thị trường nghiêng về phía tiêu cực với 13/18 ngành giảm điểm, trong đó ngành truyền thông dẫn đầu đà giảm, theo sau là ngành bán lẻ. Về giao dịch của khối ngoại, phiên 13/05 khối này bán ròng trên cả hai sàn HOSE và HNX. \n Thị trường hiện tại vẫn đang giằng co tại vùng kháng cự 1,250 - 1,260 điểm, nơi đã từng bị bán tháo rất mạnh. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới khi xu hướng chưa rõ ràng. \n Khó tránh khỏi điều chỉnh ngắn hạn \n CTCK Asean (Aseansc): VN-Index sẽ khó tránh khỏi nhịp điều chỉnh ngắn hạn trong tuần này (13 - 17/05), đặc biệt khi các chỉ báo động lượng đã quay trở về mức trung lập và liên tục \"rung lắc\" khi tiệm cận ngưỡng kháng cự mạnh. \n Đà tăng của MACD histogram thu hẹp trở lại, nhưng vẫn duy trì ở mức tích cực. Do đó, CTCK vẫn duy trì quan điểm rằng nhịp điều chỉnh hiện tại sẽ mở ra nhiều cơ hội hơn là rủi ro, đặc biệt đến từ các cổ phiếu có kết quả kinh doanh tích cực hỗ trợ. Vì vậy, CTCK tiếp tục cho rằng đây là thời điểm tốt để tái cơ cấu danh mục trong bối cảnh thị trường phân hóa mạnh. \n Áp lực rung lắc sẽ vẫn chủ đạo \n CTCK KB (KBSV): VN-Index diễn biến rung lắc trong hầu hết phiên giao dịch và hồi phục một phần về cuối phiên. Lực cầu vẫn cho thấy sự chủ động trong trạng thái giao dịch với việc hình thành mẫu nến rút chân. Mặc dù áp lực bán gia tăng trên nhóm cổ phiếu trụ, biên độ giảm trên các nhóm ngành không quá lớn và tâm lý thị trường vẫn tương đối tự tin khi dòng tiền bắt đáy vẫn xuất hiện. \n Nhiều khả năng áp lực rung lắc giằng co vẫn diễn biến chủ đạo trong những phiên tới, tuy nhiên đà tăng của chỉ số có cơ hội trở lại tại quanh ngưỡng hỗ trợ gần 1,220 (+/-5) điểm khi phe mua có thể sẽ cho phản ứng quyết liệt hơn. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể trải lệnh mua tỷ trọng nhỏ các vị thế trading trở lại khi chỉ số lui về quanh ngưỡng hỗ trợ gần 1,220 (+/-5) điểm. \n Tiếp tục rung lắc? \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, sau nhiều phiên điều chỉnh VN-Index vẫn duy trì xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng nhưng xu hướng này đang suy yếu dần. Các chỉ báo MACD, SAR tiếp tục duy trì tín hiệu tích cực, ở chiều ngược lại, đường DI- cắt lên đường DI+ bắt đầu xuất hiện tín hiệu tiêu cực. Trong giai đoạn hiện tại, vùng 1,220 - 1,230 điểm đóng vai trò hỗ trợ cho thị trường. \n Tín hiệu suy yếu càng xuất hiện rõ nét hơn trên thị trường thông qua qua các phiên giao dịch gần đây, lực mua chững lại, hầu hết các cổ phiếu đều trượt giá dần theo thời gian cho thấy áp lực bán gia tăng. Vì vậy, trong các phiên giao dịch tiếp theo, rất có thể thị trường sẽ tiếp tục rung lắc tích lũy, hướng đến vùng giá đủ hấp dẫn nhằm kích cầu quay trở lại thị trường. \n Dòng tiền được kỳ vọng sẽ tiếp tục phân hóa tập trung vào các cổ phiếu có nền tảng tốt và dễ có hiệu ứng tăng giá trong thời gian tới. Khối ngoại liên tục bán ròng với lực bán mạnh, có thể tác động tiêu cực đến thị trường nói chung và tâm lý nhà đầu tư nói riêng. \n Nhà đầu tư nên tạm ngừng mua mới \n CTCK Shinhan (SSV): Trong phiên 13/05, thị trường tiếp tục dao động trong biên độ hẹp khi VN-Index giao dịch quanh vùng kháng cự mạnh. Khớp lệnh thấp hơn trung bình 20 phiên cho thấy sự do dự nhất định của cả phe mua và phe bán. \n Đà tăng của thị trường có dấu hiệu chậm lại khi chỉ báo MACD giảm nhẹ liên tiếp hai phiên gần nhất. VN-Index đã phục hồi khoảng 7% từ vùng đáy 1,170-1,180 điểm, khiến thị trường đang chịu áp lực chốt lời ngắn hạn từ phía nhà đầu tư. \n CTCK cho rằng VN-Index nhiều khả năng sẽ tiếp tục giằng co trong biên độ 1,225-1,280 điểm để hấp thụ hết lượng cung bán ra trước khi quay lại xu hướng tăng. Nhà đầu tư tạm ngưng việc mua mới khi thị trường đã tăng nóng liên tục. Ưu tiên nắm giữ và canh chốt lời khi đạt mục tiêu lợi nhuận. \n * Tiếp tục cập nhật \n Tử Kính \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI: Thời điểm ‘vàng’ để nhà đầu tư tiến hành sàng lọc cổ phiếu",
      "time": "13 thg 5, 2024",
      "posted_date": "Ngày đăng 01:42 14/05/2024",
      "main_content": "Theo SSI (HM:SSI), đây là thời điểm thích hợp để nhà đầu tư đa dạng và cân bằng trạng thái danh mục trước khi thị trường xây lại nền tảng vững chắc, Tại báo cáo “Chiến lược tháng 5/2024: Thời điểm sàng lọc”, Chứng khoán SSI (SSI) nhận định nhịp điều chỉnh diễn ra mạnh trong tháng 4/2024 nhưng khá nhanh và độ bật lại tốt ở các nhóm ngành triển vọng cho thấy dòng tiền chờ cơ hội đã hoạt động tích cực, phù hợp với dữ liệu số dư tiền gửi nhà đầu tư có tốc độ tăng nhanh trong quý đầu năm. \n Với các yếu tố rủi ro, khi Cục Dự trữ Liên bang Hoa Kỳ (FED) gần đây phát đi tín hiệu khả năng neo lãi suất cao lâu hơn, thì biến động của tỷ giá vẫn là một yếu tố thị trường vẫn tiếp tục phải theo dõi trong 2 quý tới. Biến động tăng lại của lãi suất cũng là một quan ngại, tuy nhiên quan điểm của nhóm phân tích là lãi suất sẽ chỉ chuyển từ mức rất thấp về mức thấp và định hướng của chính sách tiền tệ vẫn giữ nguyên không thay đổi. \n Ở mặt bằng định giá chung, hệ số P/E Forward 1 năm của VN-Index sau nhịp điều chỉnh đã tiến về lại vùng định giá hấp dẫn trong dài hạn. Thị trường sẽ được hỗ trợ khi tiến sâu hơn vào vùng định giá hấp dẫn này và sự phân hóa sẽ diễn ra với lợi thế thuộc về các nhóm cổ phiếu cho thấy sự phục hồi và quay lại quỹ đạo tăng trưởng của KQKD cốt lõi, như những gì đã diễn ra trong tháng 4 là tháng cao điểm hấp thụ thông tin KQKD quý I/2024. \n Tháng 5 là tháng vùng trũng thông tin về lợi nhuận, sự quan tâm của TTCK sẽ quay lại chú ý đến các biến động về lãi suất, lạm phát và các thông tin chính sách từ kỳ họp thứ 7 của Quốc hội khai mạc vào ngày 20/5/2024. \n Trước khi thị trường xây lại nền tảng vững chắc, việc đa dạng và cân bằng trạng thái danh mục, nắm bắt nhanh cơ hội ở những nhịp biến động là chiến lược phù hợp nhà đầu tư cần chuẩn bị trong bối cảnh hiện nay. \n Do đó, SSI gợi ý 5 mã cổ phiếu tiềm năng cho tháng 5/2024: \n  \n  \n Lợi nhuận tăng trưởng mạnh trong quý I khi doanh thu và LNST của Tổng Công ty IDICO – CTCP (IDC) lần lượt đạt 2.460 tỷ đồng (tăng 115% svck) và 797 tỷ đồng (tăng 3,54 lần svck). \n Biên bản ghi nhớ cho thuê đất (MOU) cao nhất trong vòng 10 năm. Một số khách thuê lớn và chủ chốt bao gồm:  Pepsico  (NASDAQ:PEP) (20ha tại KCN Hựu Thạnh, Long An, với giá thuê 130 USD/m2/chu kỳ), Hyosung (50ha tại KCN Phú Mỹ II, Bà Rịa – Vũng Tàu, giá thuê 125 USD/m2/chu kỳ). SSI tin rằng nhiều MOU trong số này có thể chính thức phát triển thành hợp đồng cho thuê được ký kết trong vòng 6-12 tháng tới. \n Trong năm 2024, nhóm phân tích kỳ vọng doanh thu và LNTT của IDC lần lượt đạt 8.600 tỷ đồng (+19,2% svck) và 2.200 tỷ đồng (+36,5% svck); dựa trên giả định diện tích thuê đất đến năm 2024 là 111ha (+37% svck) chủ yếu tại các Khu công nghiệp Phú Mỹ II và Hựu Thạnh. \n Cổ tức ổn định: Mức cổ tức duy trì 40% trong năm 2024 nhờ vào dòng tiền tích cực từ các khách hàng thuê đất KCN, tương đương tỷ suất cổ tức/thị giá là 6,8%. \n ACV (HN:ACV): Giá mục tiêu cơ bản 110.000 đồng/cp \n Lợi nhuận của Tổng Công ty Cảng Hàng không Việt Nam - CTCP (ACV) tăng trưởng mạnh trong quý I/2024 nhờ đà phục hồi mạnh từ sản lượng khách quốc tế (+47% svck đạt 10,5 triệu khách quốc tế), ACV ghi nhận mức lợi nhuận trước thuế cao lịch sử đạt 3.600 tỷ đồng, +78% svck. SSI kì vọng đà phục hồi về sản lượng khách quốc tế sẽ tiếp tục trong những quý tới. \n Sản lượng khách du lịch quốc tế đến Việt Nam đã vượt mức trước COVID, sớm hơn so với dự báo. Trong 4 tháng đầu 2024, Việt Nam đón 5,2 triệu khách quốc tế qua đường hàng không. \n Trong năm 2024, SSI kỳ vọng doanh thu và LNTT của ACV sẽ đạt 28.000 tỷ đồng (+41% svck) và 15.000 tỷ đồng (+48% svck), đến từ giả định tổng sản lượng hàng không sẽ đạt 123 triệu khách (+8% svck). \n Câu chuyện tăng trưởng tiếp tục được duy trì trong dài hạn với việc tiếp tục đầu tư mở rộng công suất tại các sân bay lớn như Long Thành, Tân Sơn Nhất T3, Nội Bài T2 mở rộng. \n >> 3 ‘ông lớn’ ngân hàng cho ACV vay 1,8 tỷ USD để thực hiện dự án sân bay Long Thành \n PVS: Giá mục tiêu cơ bản 44.000 đồng/cp \n Với một số điểm tích cực gần đây: MOECO công bố FID cho thượng nguồn và trung nguồn, Bộ Công Thương lấy ý kiến dự thảo cho phép chuyển ngang giá khí sang giá điện tối đa 7 năm và sản lượng tối thiểu 70% cho điện LNG và điện khí, nhóm phân tích cho rằng đây là các bước tiến lớn cho quá trình tiến đến FID của toàn dự án Lô B – Ô Môn. \n SSI kỳ vọng trong trường hợp Lô B có FID trong năm 2024, Tổng CTCP Dịch vụ Kỹ thuật Dầu khí Việt Nam (HN:PVS) có thể ghi nhận tăng trưởng lợi nhuận tích cực ở mức 20%/năm trong giai đoạn 2025- 2026 nhờ tăng backlog từ các phần việc cho Lô B, cũng như khả năng cải thiện biên lợi nhuận cho mảng EPC/EPCI trong giai đoạn này vì thông thường biên lợi nhuận với các dự án trong nước sẽ cao hơn các dự án quốc tế. \n MSN: Giá mục tiêu cơ bản 84.800 đồng/cp \n SSI ước tính lợi nhuận sau thuế của CTCP Tập đoàn Masan (HM:MSN) sẽ tăng trưởng mạnh 177% trong năm 2024 từ mức nền so sánh cực kỳ thấp trong năm 2023. \n Câu chuyện tiêu dùng dài hạn của Việt Nam vẫn tích cực và MCH (HN:MCH) đã thể hiện mức tăng trưởng vượt trội trong năm qua cũng như có thể tiếp tục đà tăng trưởng trong thời gian tới. Nhóm phân tích cũng kỳ vọng nền tảng bán lẻ WCM sẽ có mức tỷ suất lợi nhuận tốt hơn trong năm 2024 do doanh nghiệp đã gần đạt điểm hòa vốn lợi nhuận ròng vào tháng 12/2023. \n Các kế hoạch của doanh nghiệp, bao gồm niêm yết công ty con TCX hoặc thoái vốn khỏi mảng kinh doanh không cốt lõi (MHT), có thể đóng vai trò là yếu tố hỗ trợ cho giá cổ phiếu và lợi nhuận doanh nghiệp. \n MSN được kỳ vọng hưởng lợi từ dòng vốn nước ngoài khi thị trường chứng khoán Việt Nam được nâng hạng. \n PVT (HM:PVT): Giá mục tiêu cơ bản 30.000 đồng/cp \n Tổng CTCP Vận tải Dầu khí (PVT) đang hưởng lợi từ chu kì đi lên của ngành vận tải hàng lỏng, và ghi nhận lợi nhuận gộp cốt lõi của mảng Vận tải trong quý IV tăng trưởng 17% svck, nhờ vào giá cho thuê tàu tăng và nâng công suất tàu (tăng 31% so với cuối 2022). Ngoài ra, sự kiện căng thẳng địa chính trị tại kênh đào Suez dự kiến sẽ làm tình hình thị trường tàu hàng lỏng thêm thiếu cung và có thể dẫn đến tăng giá cước và giá cho thuê tàu định hạn trong tương lai, đặc biệt trong tình huống căng thẳng kéo dài. \n Nhóm phân tích kỳ vọng PVT sẽ tiếp tục hưởng lợi từ mức giá cước tốt hiện tại trong 2024. LNTT dự phóng cho giai đoạn 2024-2025 lần lượt là 1.600 tỷ đồng (+7,5% svck) và 1.900 tỷ đồng (+17% svck). Mức tăng trưởng này có thể sẽ được điều chỉnh tăng dựa trên tiến độ và mức giá đầu tư tàu của PVT trong thời gian tới. \n Định giá hợp lí cho hiện tại những hấp dẫn trong dài hạn. Tại giá hiện tại, PVT đang được giao dịch với P/E 2024 và 2025 dự phóng lần lượt là 10x và 7,7x, thể hiện giá cổ phiếu hiện tại đã phản ánh kì vọng của 2024 nhưng chưa phản ánh tiềm năng của 2025. \n >> Cổ phiếu ‘nhà’ dầu khí hút dòng tiền, vẫn còn nhiều dư địa tăng giá \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PEP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]