[
   {
      "title": "Nhóm chứng khoán, bảo hiểm bị rút tiền trong tuần thanh khoản bứt phá",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 03:30 24/09/2024",
      "main_content": "Vietstock - Nhóm chứng khoán, bảo hiểm bị rút tiền trong tuần thanh khoản bứt phá \n Dòng tiền trở lại thị trường sau nhiều thông tin tích cực như Fed giảm lãi suất, Bộ Tài chính ban hành thông tư sửa đổi nhiều quy định để nới các nút thắt nâng hạng thị trường chứng khoán. Tuy vậy, nhóm chứng khoán, bảo hiểm lại bị rút tiền. \n Sau thời gian dài trầm lắng, thị trường chứng khoán đã lấy lại sức nóng trong tuần giao dịch 16 - 20/09. Động lực từ việc Fed hạ lãi suất và các bước tiến mới trong lộ trình nâng hạng thị trường đã tạo cú hích lớn cho chứng khoán. Cụ thể, ngày 18/09, Fed quyết định nới lỏng chính sách tiền tệ sau 4 năm. Theo đó, lãi suất tham chiếu của Mỹ giảm 50 điểm cơ bản về 4.75-5%. \n Cùng ngày, Bộ Tài chính chính thức ban hành Thông tư 68/2024-BTC sửa đổi 4 thông tư liên quan đến nhà đầu tư tổ chức nước ngoài có thể giao dịch mua cổ phiếu không yêu cầu có đủ tiền (Non Pre-funding solution - NPS) và lộ trình công bố thông tin bằng tiếng Anh. \n Chứng khoán theo đó có tuần tăng tốt về điểm số và thanh khoản. VN-Index tăng 1.6% lên 1,272.04 điểm. HNX-Index tăng 0.8% lên 234.3 điểm. Thanh khoản cũng bứt phá trên hai sàn niêm yết. Ở HOSE, khối lượng và giá trị giao dịch tăng trên 30% lên 709 triệu đơn vị/phiên và 16.3 ngàn tỷ đồng/phiên. \n Còn ở HNX, thanh khoản tăng khoảng 16 - 17%. Theo đó, khối lượng giao dịch bình quân đạt 59 triệu đơn vị/phiên. Giá trị giao dịch đạt gần 1.1 ngàn tỷ đồng/phiên. \n  \n Dòng tiền bứt phá đã kéo thanh khoản tăng trên diện rộng. Nhiều nhóm ngành có cổ phiếu đạt mức tăng khối lượng giao dịch nổi trội. ITA (HM:ITA) ghi nhận khối lượng giao dịch gấp 4 lần so với tuần trước, đạt 2.4 triệu đơn vị/phiên. Mã này vừa nhận phán quyết đình chỉ giao dịch từ ngày 26/09, có thể dòng tiền đã sớm phản ứng trước thông tin này. \n Nhóm ngành nông nghiệp, vật tư nông nghiệp khá hút tiền với sự góp mặt của các đại diện AGM (HM:AGM), ST8, TSC. Ngành ngân hàng cũng có một số mã hút tiền mạnh như ACB (HM:ACB), NAB, LPB (HM:LPB). Cổ phiếu thép, kim loại cũng có các mã hút tiền nổi bật như ITQ, KSQ, VGS. \n Ở chiều ngược lại, nhóm chứng khoán và bảo hiểm có nhiều mã nằm trong top cổ phiếu bị rút tiền mạnh. APG, DSE, TVB,  SHS  (HN:SHS), TVC của nhóm chứng khoán cùng BMI (HM:BMI), BVH (HM:BVH), PVI (HN:PVI) của nhóm bảo hiểm đồng loạt giảm mạnh thanh khoản. \n Ở nhóm bất động sản, FIR, CKG, TDC, TIG nằm trong top hút tiền ở 2 sàn HOSE và HNX. Song, không ít mã bị dòng tiền rút ra như NVL (HM:NVL), SIP, CCL, NHA, NRC (HN:NRC), AAV, VC3 (HN:VC3), CEO, API. Điều này cho thấy dòng tiền vẫn nghiêng về hướng rút tiền nhiều hơn với nhóm ngành này. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 24/09/2024: Kết thúc chuỗi mua ròng của khối ngoại",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 24/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 24/09/2024: Kết thúc chuỗi mua ròng của khối ngoại \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/09/2024. VN30-Index kết thúc chuỗi tăng 4 phiên liên tiếp cùng với khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 23/09/2024. Cụ thể, VN30F2410 (F2410) giảm 0.34%, còn 1,325.5 điểm; VN30F2411 (F2411) giảm 0.32%, còn 1,327.3 điểm; hợp đồng VN30F2412 (F2412) giảm 0.22%, còn 1,326.8 điểm; hợp đồng VN30F2503 (F2503) giảm 0.46%, còn 1,324.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,321.12 điểm. \n Trong phiên giao dịch ngày 23/09/2024, hợp đồng VN30F2410 xuất hiện trạng thái giằng co quanh mốc tham chiếu và lợi thế dần nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, bên mua nỗ lực kéo chỉ số quay về lại mốc tham chiếu nhưng phe Short tiếp tục áp đảo bới lực bán mạnh khiến cho F2410 nhanh chóng hạ nhiệt và đóng cửa ở mốc 1,325.5 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 mở rộng so với phiên trước đó và đạt giá trị 4.38 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 26.39% và 26.66% so với phiên ngày 20/09/2024. Cụ thể, khối lượng giao dịch F2410 giảm 26.35% với 129,848 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 còn 205 hợp đồng, giảm 47.16%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 23/09/2024 đạt 780 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 23/09/2024, VN30-Index kết thúc chuỗi tăng 4 phiên liên tiếp cùng với khối lượng giao dịch có sự sụt giảm đáng kể và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt lạc quan. \n Bên cạnh đó, VN30-Index đang test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công vùng kháng cự này thì kịch bản tăng trung hạn sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 24/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 24/09: Vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 01:08 24/09/2024",
      "main_content": "Vietstock - Góc nhìn 24/09: Vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA cho rằng thị trường vừa điều chỉnh nhẹ, với lực bán chốt lời bắt đầu xuất hiện nhưng chưa thật sự mạnh mẽ, cho thấy niềm tin của nhà đầu tư vào đà tăng trưởng vẫn còn. \n Cơ hội mua mới tại vùng hỗ trợ 1,260 và 1,240 điểm \n CTCK Tiên Phong (TPS): VN-Index đang mở ra những cơ hội mua mới cho nhà đầu tư tại vùng hỗ trợ 1,260 và 1,240 điểm. Nhà đầu tư có thể giải ngân mua vào cổ phiếu hoặc chờ đợi thị trường có phiên bật tăng khỏi ngưỡng 1,280 điểm đối với những nhà đầu tư có khẩu vị rủi ro thấp. \n Vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng. Các chỉ báo SAR, MACD histogram, và cặp (DI+, DI-) tiếp tục cho thấy tín hiệu tích cực. Hiện tại, vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index. \n Thị trường vừa điều chỉnh nhẹ, với lực bán chốt lời bắt đầu xuất hiện nhưng chưa thật sự mạnh mẽ, cho thấy niềm tin của nhà đầu tư vào đà tăng trưởng vẫn còn. Các nhịp điều chỉnh hiện tại có thể giúp giảm bớt sức nóng của thị trường, đồng thời mang đến cơ hội hấp dẫn để nhà đầu tư có thể tham gia hoặc gia tăng tỷ trọng cổ phiếu khi mức giá hợp lý hơn. \n Ngoài ra, nhà đầu tư nên tiến hành cơ cấu lại danh mục, đặc biệt đối với những cổ phiếu đã đạt được mục tiêu tăng trưởng ban đầu, sẽ giúp bảo toàn lợi nhuận, đồng thời đảm bảo sự linh hoạt khi giao dịch. Đối với những cổ phiếu còn tiềm năng tăng trưởng, nhà đầu tư có thể cân nhắc nắm giữ thêm hoặc tăng tỷ trọng ở những nhịp điều chỉnh. \n Tận dụng các nhịp rung lắc để giải ngân từng phần \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS khuyến nghị các nhà đầu tư ngắn hạn có thể cân nhắc chốt lời từng phần đối với những mã đã đạt mục tiêu và có dấu hiệu suy yếu khi biên độ điều chỉnh lớn, ngược lại đối với những mã vẫn duy trì được xu hướng như vẫn bám sát đường MA20 và áp lực bán không đáng kể thì nên tiếp tục duy trì. \n Các nhóm ngành mang tính dẫn dắt vẫn nên là ưu tiên giao dịch trong giai đoạn này như ngân hàng, chứng khoán, bất động sản. Bên cạnh đó, nhà đầu tư cũng có thể tận dụng các nhịp rung lắc để giải ngân từng phần ở các cổ phiếu vốn hóa trung bình và nhỏ có kỳ vọng kết quả kinh doanh tích cực trong quý 3/2024. \n Xu hướng giằng co quanh ngưỡng 1,270 chưa có dấu hiệu kết thúc \n CTCK BIDV (HM:BID) (BSC): VN-Index một lần nữa thất bại trong việc chinh phục ngưỡng kháng cự cũ 1,280. Chỉ số bật tăng lên ngưỡng này, tuy nhiên áp lực chốt lời tại đây đã đẩy chỉ số xuống và đóng cửa tại mốc 1,268.48 điểm, giảm gần 4 điểm so với phiên 20/09. \n Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành truyền thông, dầu khí dẫn đầu đà giảm. Ở chiều ngược lại, ngành bảo hiểm tăng mạnh nhất phiên 23/09. Xu hướng giằng co quanh ngưỡng 1,270 chưa có dấu hiệu kết thúc. \n Các vị thế mua cần dựa trên cơ sở kết quả kinh doanh quý 3/2024 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường đang dần đi vào giai đoạn kết thúc quý 3/2024, các vị thế mua cần dựa trên cơ sở kết quả kinh doanh. Nhà đầu tư duy trì tỷ trọng hợp lý, mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt, kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực. \n Thị trường hiện tại không quá tiêu cực \n CTCK Asean (Aseansc): Diễn biến thị trường hiện tại không quá tiêu cực, tuy nhiên nhà đầu tư nên lưu ý tới rủi ro tiềm ẩn có thể đến từ các thông tin suy yếu của thị trường thế giới. Các giao dịch ngắn hạn nên được thực hiện cẩn trọng. Aseansc vẫn đánh giá cao thị trường trong trung và dài hạn, do đó, nhà đầu tư tiếp tục nắm giữ tỷ trọng ổn định, chủ động lượng tiền mặt để sẵn sàng giao dịch khi các cổ phiếu lớn chiết khấu. \n VN-Index giao dịch tích lũy biên độ 1,260-1,280 điểm trong ngắn hạn \n CTCK Đông Á (DAS): Trong ngắn hạn, VN-Index giao dịch tích lũy trong biên độ 1,260-1,280 điểm. Nhà đầu tư có thể giải ngân trên các nhóm cổ phiếu bất động sản, ngân hàng, đầu tư công và khu công nghiệp. Đối với giao dịch ngắn hạn quan tâm cơ hội phục hồi của các cổ phiếu đã có mức chiết khấu hợp lý như chứng khoán, hàng tiêu dùng, hóa chất. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 24/09/2024: Chưa thoát khỏi tâm lý thận trọng",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 00:07 24/09/2024",
      "main_content": "Vietstock - Vietstock Daily 24/09/2024: Chưa thoát khỏi tâm lý thận trọng \n VN-Index giảm nhẹ đồng thời chững lại đà tăng 4 phiên liên tiếp gần đây. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua sau khi dần thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/09/2024 \n - Các chỉ số chính quay lại giảm điểm trong phiên giao dịch ngày 23/09. Cụ thể, VN-Index kết phiên giảm 0.28%, về mức 1,268.48 điểm. HNX-Index giảm 0.39%, xuống còn 233.38 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 456 triệu đơn vị, giảm 45.8% so với phiên cuối tuần trước. Khối lượng khớp lệnh trên HNX giảm 27.5% so với phiên trước, đạt hơn 41 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 113 tỷ đồng và mua ròng hơn 30 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán có phiên giao dịch khởi động tuần mới không mấy suôn sẻ. Sau khoảnh khắc bật tăng ngắn ngủi đầu phiên, áp lực bán nhanh chóng kéo chỉ số về lại trạng thái cân bằng, sau đó tiếp tục giằng co trong biên độ hẹp đến hết phiên sáng. Bước sang phiên chiều, tâm lý thận trọng vẫn chi phối nhà đầu tư, phe bán tiếp tục gia tăng áp lực đến hết phiên. VN-Index đóng cửa phiên 23/09 giảm 3.56 điểm, về mức 1,268.48 điểm. \n - Về mức độ ảnh hưởng, BID (HM:BID), FPT (HM:FPT) và SSB là những cổ phiếu tác động tiêu cực nhất, lấy đi của chỉ số gần 1.5 điểm. Trong khi đó, 10 cổ phiếu ảnh hưởng tích cực nhất cũng chỉ đóng góp cho VN-Index 1.3 điểm tăng, dẫn đầu là VCB (HM:VCB), SSI (HM:SSI) và BVH (HM:BVH). \n - VN30-Index kết thúc phiên giảm 0.37%, về mức 1,321.12 điểm. Độ rộng nghiêng về phe bán, ghi nhận 17 mã giảm, 11 mã tăng và 2 mã đứng giá. Trong đó, SSB, VRE (HM:VRE) và PLX (HM:PLX) xếp cuối bảng với mức giảm lần lượt là 3.6%, 2.6% và 1.6%. Ngược lại, BVH, SSI và TPB (HM:TPB) thu hút được lực cầu tích cực, tăng trên 1%. \n Hầu hết các nhóm ngành đều chìm trong sắc đỏ. Trong đó, nhóm viễn thông “đội sổ” với mức giảm 2.32%, nổi bật là VGI (-2.82%), CTR (HM:CTR) (-2.71%), ELC (-1.42%) và YEG (HM:YEG) (-1.41%). Nhóm bất động sản cũng gây sức ép khá đáng kể cho thị trường chung trong bối cảnh lực bán tập trung nhiều ở các cổ phiếu vốn hóa lớn như VHM (HM:VHM) (-0.23%), VRE (-2.56%), NVL (HM:NVL) (-1.32%) và SSH (-0.44%). \n Ngành tài chính ghi nhận diễn biến phân hóa rõ rệt. Tiêu biểu ở nhóm tăng điểm là MBS (HN:MBS) (+1.76%), BVH (+1.62%), APS (+1.43%), SSI (+1.33%) và VBB (+1.01%). Trong khi đó, sắc đỏ vẫn chi phối ở nhiều cổ phiếu như BID, CTG (HM:CTG), TCB (HM:TCB), SSB, VND (HM:VND), VCI (HM:VCI), HCM,… \n Ở phía ngược lại, tiêu dùng thiết yếu là nhóm duy nhất giữ được sắc xanh trong hôm nay, nhờ công lớn của VNM (HM:VNM) (+0.28%), MCH (HN:MCH) (+2.21%), QNS (HN:QNS) (+2.52%), SBT (HM:SBT) (+0.75%), MPC (HN:MPC) (+0.62%) và LSS (+4.1%). \n VN-Index giảm nhẹ đồng thời chững lại đà tăng 4 phiên liên tiếp gần đây. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua sau khi dần thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng sụt giảm dưới mức trung bình 20 ngày \n VN-Index giảm nhẹ đồng thời chững lại đà tăng 4 phiên liên tiếp gần đây. Bên cạnh đó, khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Tuy nhiên, chỉ báo MACD có khả năng cho tín hiệu mua sau khi dần thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng ngắn hạn sẽ lạc quan hơn. \n  \n HNX-Index - Chỉ báo MACD cho tín hiệu mua trở lại \n HNX-Index giảm điểm trong bối cảnh khối lượng giao dịch liên tục trồi sụt thất thường ở các phiên gần đây cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n Tuy nhiên, chỉ báo Stochastic Oscillator vẫn đang hướng lên sau khi cho tín hiệu mua và MACD đã cắt lên trên Signal Line. Điều này cho thấy triển vọng ngắn hạn không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 23/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/09: Tâm lý thận trọng bao trùm thị trường",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 19:31 23/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/09: Tâm lý thận trọng bao trùm thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/09/2024, VN-Index giảm điểm cùng với khối lượng có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX tiếp tục suy yếu và nằm dưới mức 20 cho thấy khả năng vận động giằng co với các phiên tăng giảm đan xen có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/09/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn có thể quay trở lại trong các phiên tới. \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên sáng 23/09/2024, MBB tăng giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu đang tiến lên test lại đỉnh cũ 52 tuần (tương đương vùng 25,500-26,000) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công ngưỡng kháng cự này thì kịch bản tăng dài hạn sẽ quay trở lại trong các phiên tới. \n  \n NTL - CTCP Phát triển Đô thị (HN:UDJ) Từ Liêm \n Trong phiên sáng 23/09/2024, NTL tăng giá mạnh cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang dần khởi sắc. \n Bên cạnh đó, giá cổ phiếu đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu vượt thành công đường Middle thì kịch bản phục hồi ngắn hạn sẽ xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngành bảo hiểm sau bão Yagi",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 16:58 23/09/2024",
      "main_content": "Vietstock - Cổ phiếu ngành bảo hiểm sau bão Yagi \n Tổng mức bồi thường tổn thất do bão số 3 (Yagi) được ước tính đã lên đến hơn 7,000 tỷ đồng tính đến ngày 12/9 và có lẽ sẽ chưa thể lại ở con số này. \n Con số bồi thường khủng \n Bão số 3 (Yagi) có tốc độ tăng cấp nhanh nhất lịch sử các cơn bão hoạt động trong Biển Đông, với sức tàn phá vô cùng khó lường, diễn biến phức tạp, hiếm gặp, tàn phá các tỉnh miền núi phía Bắc, gây ra hậu quả nặng nề. Những con số mất mát, thiệt hại về con người, tài sản vẫn tiếp tục tăng lên từng giờ. \n Cục Quản lý giám sát bảo hiểm (Bộ Tài chính) cho biết, tính đến 17h00 ngày 12/9, qua số liệu báo cáo từ doanh nghiệp bảo hiểm, các doanh nghiệp đã tiếp nhận thông tin khoảng hơn 9,000 vụ thiệt hại về tài sản và xe cơ giới; ghi nhận 14 trường hợp tử vong, 18 vụ thuộc nghiệp vụ bảo hiểm sức khỏe. Tổng số tiền chi trả thiệt hại về con người và tài sản ước tính khoảng 7,000 tỷ đồng. Đây mới chỉ là những số liệu sơ bộ do những tổn thất và giá trị chi trả bồi thường bảo hiểm vẫn chưa thống kê được toàn diện, đầy đủ. \n Trong số các đơn vị bảo hiểm cập nhật về tình hình giải quyết bồi thường cho khách hàng bị thiệt hại, Bảo hiểm PVI (HN:PVI) hiện là doanh nghiệp ước tính số tiền bồi thường cao nhất. Tính đến chiều 11/9, PVI ghi nhận hơn 500 vụ tổn thất về tài sản, ước tổng mức khiếu nại tổn thất hơn 2,000 tỷ đồng (không bao gồm tổn thất về bảo hiểm xe cơ giới và con người). \n Doanh nghiệp đánh giá, đây có thể tổn thất lịch sử không mong muốn của ngành bảo hiểm Việt Nam và Bảo hiểm PVI nói riêng. Tuy nhiên, Bảo hiểm PVI khẳng định, vẫn sẽ đảm bảo quyền lợi tối đa cho khách hàng với thời gian nhanh nhất. \n Áp lực bồi thường gây ra nhiều hệ lụy \n Thiên tai không chỉ gây tổn thất về con người và tài sản mà còn tạo áp lực rất lớn đối với các doanh nghiệp bảo hiểm trong việc chi trả bồi thường cho khách hàng. Tỷ lệ bồi thường cao luôn là nỗi lo của các doanh nghiệp bảo hiểm cũng như cơ quan quản lý, bởi điều này có thể khiến doanh nghiệp bảo hiểm mất khả năng thanh toán, dẫn đến nhiều hệ lụy tiêu cực cho doanh nghiệp, khách hàng và cả ngành bảo hiểm. \n Sau một thảm họa thiên nhiên, số lượng yêu cầu bồi thường sẽ tăng đột biến. Tỷ lệ bồi thường tăng làm giảm lợi nhuận trong ngắn hạn và đặc biệt có thể ảnh hưởng đến dòng tiền của doanh nghiệp bảo hiểm, nếu không có đủ dự phòng tài chính. \n Không chỉ có doanh nghiệp bảo hiểm gốc chịu áp lực bồi thường, các công ty tái bảo hiểm cũng chịu ảnh hưởng khi phải trả tiền cho các hợp đồng tái bảo hiểm với công ty bảo hiểm chính, tạo áp lực dây chuyền cho cả ngành bảo hiểm. \n Mặt khác, nhà bảo hiểm gốc thường mua tái bảo hiểm để giảm rủi ro khi xảy ra các sự kiện lớn. Qua đó, phí tái bảo hiểm cũng sẽ có xu hướng tăng, làm tăng chi phí hoạt động của doanh nghiệp bảo hiểm chính. \n Không những thế, việc phải chi trả một lượng lớn tiền bồi thường có thể ảnh hưởng đến khả năng cạnh tranh và phát triển của doanh nghiệp bảo hiểm trong dài hạn, tạo ra thách thức để duy trì niềm tin khách hàng. \n Để quản trị rủi ro, sau các sự kiện thiên tai lớn, các nhà bảo hiểm thường xem xét lại mô hình định giá rủi ro của mình, đặc biệt đối với các khu vực dễ bị ảnh hưởng bởi thiên tai. Từ đó có thể dẫn đến thay đổi chính sách, tăng phí bảo hiểm hoặc giảm phạm vi bảo hiểm. \n Tâm lý tiêu cực bao trùm \n Đối mặt với áp lực bồi thường lớn, giá cổ phiếu của các công ty bảo hiểm thường giảm ngay lập tức do lo ngại về khả năng chi trả và tổn thất tài chính khiến nhà đầu tư có xu hướng bán tháo cổ phiếu khi có tin tức về các sự kiện thảm họa. Tuy nhiên xu hướng biến động giá cổ phiếu của các công ty này còn phục thuộc vào nhiều yếu tố khác như mức độ thiệt hại, khả năng tài chính và chiến lược của từng doanh nghiệp. \n Tính đến phiên 17/9, giá cổ phiếu doanh nghiệp bảo hiểm phi nhân thọ đều sụt giảm so với phiên 6/9, giảm từ 1-9%. \n Về thiệt hại tài chính ngắn hạn, các sự kiện bồi thường lớn có thể ảnh hưởng trực tiếp đến lợi nhuận của công ty trong các quý tiếp theo, làm giảm kỳ vọng về khả năng sinh lời ngắn hạn. \n Thông thường, trước những sự kiện bồi thường lớn, doanh nghiệp bảo hiểm sẽ chuyển từ các khoản đầu tư rủi ro cao (như cổ phiếu) sang các tài sản an toàn hơn như trái phiếu chính phủ hoặc trái phiếu có lợi suất cố định, hay gửi tiết kiệm ngân hàng, nhằm giảm thiểu rủi ro đầu tư và bảo toàn vốn, giúp ổn định dòng tiền, đảm bảo thanh khoản để tránh những biến động không lường trước. \n Do đó, không chỉ nhóm cổ phiếu bảo hiểm bị ảnh hưởng, việc giảm nắm giữ cổ phiếu của doanh nghiệp bảo hiểm là một phần nguyên nhân khiến thị trường cổ phiếu biến động sau sự kiện lớn, trước tâm lý bi quan của nhà đầu tư. \n Tiềm năng tăng trưởng sau giai đoạn điều chỉnh \n Chung quy lại, giá cổ phiếu của các công ty bảo hiểm thường giảm ngay sau sự kiện bồi thường lớn do thiệt hại tài chính và tâm lý tiêu cực. Tuy nhiên, trong trung và dài hạn, nhiều công ty bảo hiểm sẽ có xu hướng hồi phục và thậm chí tăng trưởng nếu họ có chiến lược quản lý rủi ro tốt và tận dụng được cơ hội tăng trưởng từ việc tăng nhu cầu bảo hiểm. \n Sự kiện lớn trong quá khứ có thể tạo ra nhu cầu bảo hiểm cao hơn trong dài hạn. Người dân và doanh nghiệp sau khi trải qua thảm họa thường có xu hướng tìm mua thêm các sản phẩm bảo hiểm để bảo vệ tài sản và giảm thiểu rủi ro. Điều này mở ra cơ hội tăng trưởng cho các công ty bảo hiểm. \n Ngoài ra, các sự kiện thảm họa lớn đôi khi khiến một số công ty bảo hiểm nhỏ hoặc yếu kém gặp khó khăn hoặc phải rút lui khỏi thị trường. Những công ty bảo hiểm lớn hơn, có khả năng tài chính mạnh, có thể tận dụng cơ hội này để mở rộng thị phần, dẫn đến giá cổ phiếu tăng trong tương lai. \n Thảm họa động đất sóng thần Tohoku xảy ra vào ngày 11/3/2011 khiến hơn 15,893 người thiệt mạng, 6,152 người bị thương và 2,572 người mất tích tại 18 tỉnh của Nhật Bản và hơn 125,000 công trình nhà ở bị hư hại hoặc phá hủy hoàn toàn. Ngay sau sự kiện, giá cổ phiếu của các công ty tái bảo hiểm lớn nhất thế giới trên thị trường châu Âu đồng loạt giảm. Trong đó, cổ phiếu của Munich Re - hãng tái bảo hiểm lớn nhất thế giới ghi nhận mức giảm 5.4% trong ngày 14/3 do khoản bồi thường bảo hiểm khổng lồ. Sau các sự kiện thảm họa lớn, giá cổ phiếu Munich Re đã hồi phục nhờ có các biện pháp quản lý rủi ro và tăng cường vốn dự phòng. \n Một trường hợp khác là giá cổ phiếu Allianz - tập đoàn bảo hiểm và tái bảo hiểm lớn thế giới đã “rơi tự do” trước áp lực bồi thường khổng lồ cho các tài sản đầu tư của khách hàng trong cuộc khủng hoảng tài chính toàn cầu năm 2008. Sau khi rơi về đáy, giá cổ phiếu đã tăng trưởng đáng kể trong những năm sau đó nhờ chính sách quản lý rủi ro và phát triển các dòng sản phẩm bảo hiểm mới (bảo hiểm sức khỏe và bảo hiểm tài chính). \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/09: Giữ sắc xanh nhẹ",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 23/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/09: Giữ sắc xanh nhẹ \n Đầu phiên 23/09,  VN-Index tăng hơn 4 điểm, lên mức 1,276.11 điểm. Bên cạnh đó HNX-Index tăng nhẹ, đạt mức 234.37 điểm. \n Tính tới 9h30, các mã lớn như VCB (HM:VCB), MBB (HM:MBB), HPG (HM:HPG), đang kéo thị trường với tổng mức tăng hơn 2 điểm. Ở chiều ngược lại, VHM (HM:VHM), FPT (HM:FPT), MWG (HM:MWG) dẫn đầu nhóm ảnh hưởng tiêu cực đến thị trường nhưng mức giảm chỉ đạt chưa tới 1 điểm. \n Nhóm cổ phiếu năng lượng đang tiếp tục dẫn dắt thị trường sáng nay. Trong đó, tiêu biểu là các mã cổ phiếu như BSR (HN:BSR) tăng 0.84%, PVD (HM:PVD) tăng 0.18%, PVS (HN:PVS) tăng 0.3%, PVB tăng 0.33%,… \n Bên cạnh đó, các cổ phiếu thuộc nhóm tài chính cũng duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu như SSI (HM:SSI) tăng 1.71%, HCM tăng 0.16%, VND (HM:VND) tăng 0.33%, ACB (HM:ACB) tăng 1.17%, TPB (HM:TPB) tăng 2.32%, VPB (HM:VPB) tăng 0.53%, MBB tăng 1.41%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thiệt hại do bão: Nhà đầu tư thoát hàng nhưng sẽ sớm tìm kiếm cơ hội ở nhóm ngành hưởng lợi",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 15:15 23/09/2024",
      "main_content": "Vietstock - Thiệt hại do bão: Nhà đầu tư thoát hàng nhưng sẽ sớm tìm kiếm cơ hội ở nhóm ngành hưởng lợi \n Khi các điều kiện vĩ mô đang cải thiện, những ảnh hưởng nặng nề từ cơn bão và hoàn lưu sau bão Yagi đang khiến nhiều nhà đầu tư lo ngại và quyết định thoát hàng. Tuy nhiên, dòng tiền có thể sẽ sớm tìm kiếm cơ hội ở những nhóm ngành được kỳ vọng hưởng lợi từ quá trình tái thiết sau bão. \n Chứng khoán là một trong hai nhóm bị rút tiền nhiều nhất. Ảnh: LÊ VŨ \n Tiền lại rút ra? \n Giảm gần 12,5 điểm trong phiên giao dịch đầu tuần này (16-9-2024), tương đương giảm gần 1%, chỉ số VN-Index đã rớt về dưới mốc 1.240 điểm và không loại trừ khả năng một lần nữa “viếng thăm” lại mốc ám ảnh 1.200 điểm. Đây cũng là phiên giảm mạnh thứ 2 chỉ trong vòng chưa đến một tuần, khi trước đó vào ngày 10-9 chỉ số này giảm đến 15 điểm. Còn nếu so với thời điểm cuối tháng 8-2024, VN-Index đã giảm xấp xỉ 45 điểm, tương đương giảm 3,5%. \n Khối lượng giao dịch duy trì ở mức thấp hơn bình quân, chỉ đạt từ 500-600 triệu cổ phiếu/phiên trên sàn HOSE, cho thấy nhà đầu tư đang khá phân vân với xu hướng thị trường hiện nay. Như trong tuần trước, khối lượng giao dịch giảm 17% về còn 537 triệu đơn vị/phiên, trong khi giá trị giao dịch giảm mạnh hơn 22% về còn 12.300 tỉ đồng/phiên. Đáng lưu ý, dòng tiền bị rút ra rộng khắp ở nhiều nhóm ngành, trong đó cổ phiếu bất động sản và chứng khoán là hai nhóm bị rút tiền nhiều nhất. \n Cụ thể, sau khi có chuỗi tăng gần 14% trong vòng một tháng từ đầu tháng 8 đến đầu tháng 9, chỉ số nhóm cổ phiếu bất động sản đã điều chỉnh giảm hơn 5% kéo dài từ tuần trước đến đầu tuần này. Chỉ số nhóm cổ phiếu chứng khoán cũng giảm 3,6% trong cùng khoảng thời gian. Tương tự, nhóm cổ phiếu chiếm tỷ trọng vốn hóa lớn là ngân hàng giảm gần 3,3% trong nửa đầu tháng 9 này, còn nhóm bảo hiểm giảm 5,6%. \n Trong khi khả năng Cục Dự trữ liên bang Mỹ (Fed) giảm lãi suất đang mang đến một sự hứng khởi nơi các nhà đầu tư, cùng với các điều kiện kinh tế vĩ mô trong nước tiếp tục cải thiện tích cực, từ phía cung sản xuất cho đến cầu tiêu dùng, cũng như các biến số quan trọng như lạm phát, lãi suất hay tỷ giá đã hạ nhiệt, việc thị trường điều chỉnh trong những ngày gần đây khiến không ít người cảm thấy thất vọng. \n Theo Bộ Kế hoạch và Đầu tư, bão Yagi và hoàn lưu sau bão gây thiệt hại 40.000 tỉ đồng cho các địa phương miền Bắc, khiến tăng trưởng GDP quí 3 của cả nước có thể giảm 0,35%, quí 4 giảm 0,22% so với kịch bản không có bão số 3. Theo đó, GDP năm 2024 có thể thấp hơn 0,15% so với kịch bản tăng trưởng đưa ra vào cuối quí 2 (6,8-7%). \n Tuy nhiên, có lẽ các nhà đầu tư đang lo ngại những thiệt hại từ cơn bão số 3 mang tên Yagi – được xem là cơn bão mạnh nhất trong 30 năm qua, dù đã đi qua nhưng để lại những hậu quả nặng nề. Theo thông tin từ Bộ Kế hoạch và Đầu tư, bão Yagi và hoàn lưu sau bão gây thiệt hại 40.000 tỉ đồng cho các địa phương miền Bắc, khiến tăng trưởng GDP quí 3 của cả nước có thể giảm 0,35%, quí 4 giảm 0,22% so với kịch bản không có bão số 3. Theo đó, GDP năm 2024 có thể thấp hơn 0,15% so với kịch bản tăng trưởng đưa ra vào cuối quí 2 (6,8-7%). Trong đó, khu vực nông, lâm, thủy sản giảm 0,33%; công nghiệp và xây dựng giảm 0,05% và dịch vụ giảm 0,22%. \n Hệ lụy lâu dài \n Trước tình hình này, các nhà đầu tư nhạy cảm với thông tin đã nhanh chóng thoát hàng và gây áp lực lên thị trường, trong bối cảnh lực cầu vẫn đang ở mức thấp trong thời gian qua. Thực tế không chỉ các doanh nghiệp có địa bàn kinh doanh ở khu vực miền Bắc gánh chịu thiệt hại, mà những doanh nghiệp tại các địa bàn khác cũng có thể chịu ảnh hưởng lây lan khi có thị trường tiêu thụ hàng hóa hoặc phụ thuộc vào nguồn cung đầu vào ở các tỉnh miền Bắc. \n Những con số bồi thường được các công ty bảo hiểm đưa ra đã phần nào khắc họa thiệt hại nặng nề sau cơn bão lần này. Thông tin từ Cục Quản lý giám sát bảo hiểm (Bộ Tài chính), tính đến ngày 12-9, tổng số tiền chi trả thiệt hại về con người và tài sản ước tính khoảng 7.000 tỉ đồng. Đây mới chỉ là những số liệu sơ bộ ban đầu, hiện vẫn chưa thống kê được toàn diện, đầy đủ. \n Khi doanh nghiệp gặp thêm khó khăn, ngành ngân hàng không chỉ đang phải giảm lãi suất hỗ trợ, mà còn phải đối mặt với rủi ro nợ xấu gia tăng và phải tiếp tục tái cơ cấu nợ. Trong những ngày gần đây, nhiều ngân hàng đã thông tin về số lượng khách hàng bị ảnh hưởng bởi bão lũ, cùng những chính sách giảm lãi suất cho vay để cùng đồng hành giúp khách hàng vượt qua khó khăn. \n Trước đó, vào ngày 9-9, Ngân hàng Nhà nước (NHNN) đã có Văn bản 741 chỉ đạo các tổ chức tín dụng chủ động rà soát, tổng hợp thiệt hại của khách hàng đang vay vốn để kịp thời áp dụng các biện pháp hỗ trợ, tháo gỡ khó khăn cho khách hàng như: cơ cấu lại thời hạn trả nợ, xem xét miễn giảm lãi vay, tiếp tục cho vay mới khôi phục sản xuất kinh doanh sau bão theo các quy định hiện hành. \n Và theo báo cáo của NHNN, sơ bộ tại 20/26 tỉnh, thành, ước tính dư nợ bị ảnh hưởng là khoảng 80.000 tỉ đồng (chiếm khoảng 5% dư nợ trên địa bàn). Trong đó, tại Quảng Ninh và Hải Phòng có 11.700 khách hàng bị ảnh hưởng với dư nợ khoảng 23.100 tỉ đồng. Điều này cũng phần nào lý giải cho sự sụt giảm ở giá cổ phiếu ngân hàng và bảo hiểm trong những ngày qua. \n Đặc biệt, điều nhiều người lo ngại là không biết liệu có thêm các cơn bão nào tương tự sẽ đến trong thời gian tới, trong bối cảnh biến đổi khí hậu đang khiến thời tiết ngày càng trở nên cực đoan hơn. Ngoài ra, trong tình hình ngập lụt kéo dài sau bão, rất nhiều vi sinh vật, rác, chất thải… theo dòng nước tràn tới nhiều nơi, gây ô nhiễm môi trường và tiềm ẩn nguy cơ các bệnh dịch truyền nhiễm bùng phát. Đây cũng là điều mà các cơ quan quản lý cảnh báo gần đây. \n Trong khi đó, nhiều cơ sở sản xuất nông nghiệp tại các tỉnh, thành miền Bắc bị phá hủy nghiêm trọng, trong khi mưa lũ kéo dài khiến các hoạt động sản xuất kinh doanh trì trệ, có thể gây ra tình trạng gián đoạn sản xuất và thiếu hụt hàng hóa, kéo theo áp lực lạm phát gia tăng trở lại. Cụ thể, sản lượng nông nghiệp trong các tháng tới dự kiến giảm mạnh, đặc biệt là sản lượng lúa. \n Theo báo cáo chiến lược tháng 9 từ Trung tâm phân tích Công ty cổ phần Chứng khoán An Bình (ABS Research), thiệt hại từ cơn bão này sẽ kéo dài đến hết quí 3-2024, khiến nguồn cung nhiều mặt hàng thiết yếu bị thiếu hụt trầm trọng. Việc phục hồi sản xuất, đặc biệt là trong lĩnh vực nông nghiệp và công nghiệp, đang gặp rất nhiều khó khăn. Cùng với việc giá nguyên liệu tăng cao, các doanh nghiệp sẽ phải gánh chịu chi phí sản xuất lớn hơn, tạo ra hiện tượng lạm phát chi phí đẩy. \n Bên cạnh một số ngành bị ảnh hưởng tiêu cực do bão, cũng có những ngành có thể hưởng lợi từ cơ hội tái thiết sau bão. Đó có thể là nhóm ngành nông nghiệp hưởng lợi từ giá thực phẩm tăng cao. Ngành sản xuất phân bón và vật liệu xây dựng hưởng lợi từ nhu cầu tăng cao trong quá trình tái thiết. Tương tự, ngành xây dựng và sản xuất vật liệu xây dựng cũng được dự báo sẽ tăng trưởng mạnh mẽ do nhu cầu sửa chữa và tái thiết hạ tầng sau bão. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "23/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 9, 2024",
      "posted_date": "Ngày đăng 13:15 23/09/2024",
      "main_content": "Vietstock - 23/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật trong những ngày cuối tuần vừa qua. \n * Nhiều doanh nghiệp vẫn đang thu hẹp quy mô, thận trọng nên chưa mạnh dạn sử dụng vốn vay. Dù đã áp dụng nhiều giải pháp và cơ chế thúc đẩy, nhưng tăng trưởng tín dụng ngân hàng vẫn chưa đạt kỳ vọng do nhu cầu vốn vẫn khá thấp, nhiều doanh nghiệp thu hẹp quy mô sản xuất, thận trọng với rủi ro nên chưa mạnh dạn sử dụng vốn vay. >>> \n * Chủ tịch Techcombank (HM:TCB) đưa ra 3 đề xuất, kiến nghị giúp khơi thông dòng vốn trong 4 tháng cuối năm 2024. Chủ tịch HĐQT Techcombank Hồ Hùng Anh cho rằng cần có những giải pháp như: Bổ sung, gia hạn các gói vay vốn với lãi suất thấp, ổn định thị trường ngoại hối, bổ sung, gia hạn các chính sách giảm thuế thu nhập doanh nghiệp, thuế giá trị gia tăng (VAT), thời gian nộp thuế, kiểm soát các loại chi phí liên quan đến hoạt động sản xuất kinh doanh như chi phí vận tải, xuất nhập khẩu … nhằm giúp doanh nghiệp giảm bớt gánh nặng tài chính. >>> \n * Cổ phiếu ITA (HM:ITA) chính thức bị đình chỉ giao dịch từ ngày 26/09. Sở Giao dịch Chứng khoán Thành phố Hồ Chi Minh (HOSE) quyết định chuyển cổ phiếu ITA của CTCP Đầu tư và Công nghiệp Tân Tạo từ diện hạn chế giao dịch sang đình chỉ giao dịch kể từ ngày 26/09/2024. >>> \n * Siêu tứ giác The Spirit of Saigon lại đổi chủ?. Trì trệ trong nhiều năm khiến bộ mặt mỹ quan đô thị tại trung tâm TPHCM ảnh hưởng, mới đây Bitexco cho biết đã thoái hết vốn tại Công ty TNHH Saigon Glory, chủ đầu tư The Spirit of Saigon. Theo đó, dự án toạ lạc ngay siêu tứ giác Bến Thành về tay chủ mới đến từ Hà Nội. >>> \n * Nhiệt điện Ninh Bình bị truy thu, phạt thuế gần 5 tỷ đồng. CTCP Nhiệt điện Ninh Bình (HNX: NBP) vừa nhận được quyết định của Cục thuế tỉnh Ninh Bình về xử phạt vi phạm hành chính về thuế, hóa đơn. Thời gian kiểm tra từ năm 2021-2023. >>> \n * Gã khổng lồ ngành chip Qualcomm muốn thâu tóm Intel (NASDAQ:INTC). Trong một diễn biến bất ngờ trên thị trường công nghệ, CNBC vừa xác nhận thông tin Qualcomm đã tiếp cận Intel về khả năng thâu tóm. >>> \n * Hai Bộ trưởng cùng họp bàn về các tiêu chuẩn, quy chuẩn trạm sạc xe điện. Ngày 20/09, tại Hà Nội, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên và Bộ trưởng Bộ Khoa học và Công nghệ Huỳnh Thành Đạt đồng chủ trì cuộc họp về việc xây dựng các tiêu chuẩn, quy chuẩn kỹ thuật liên quan đến trạm sạc xe điện. >>> \n * Nếu Việt Nam được nâng hạng, nhóm cổ phiếu nào sẽ được quỹ ngoại \"săn đón\"?. Sau động thái ban hành Thông tư sửa đổi liên quan tới prefunding (ký quỹ trước), Việt Nam đang tiến gần hơn tới thời điểm được nâng hạng lên thị trường mới nổi. SSI (HM:SSI) Research dự báo Việt Nam có thể được nâng hạng trong kỳ tháng 9/2025. >>> \n * Coteccons (HM:CTD) tự tin thu hồi được phần lớn nợ xấu, tham vọng ở nước ngoài đã có gì?. Ông Bolat Duisenov – Chủ tịch CTCP Xây dựng Coteccons (HOSE: CTD) cho biết thời gian tới, Coteccons sẽ mở các văn phòng tại nước ngoài, tìm hiểu, đưa ra các quyết định liên doanh với các công ty địa phương ở đó hoặc những tập đoàn đa quốc gia. Và có thể cân nhắc M&A với các công ty nước sở tại. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HAH điều chỉnh kế hoạch lãi ròng 2024 tăng 55%, sắp đầu tư tàu container 3,500 - 5,000 TEU \n * ETF cơ cấu danh mục làm chững đà tăng của VN-Index \n * Giá cổ phiếu không như kỳ vọng, HPX tạm hoãn đợt chào bán 152 triệu cp cho cổ đông \n * Legamex chào bán 4 triệu cp riêng lẻ cho công ty mẹ, cao hơn 25% thị giá \n * Tân Chủ tịch Chứng khoán SmartMind là người Sunshine Group đề cử \n * Lợi nhuận sau kiểm toán tăng thêm 250 tỷ đồng, NTL mạnh tay tạm ứng cổ tức 2024 tỷ lệ 12% \n * VinFast ghi nhận số xe được giao tăng 101% trong nửa đầu năm 2024 \n * Fed cắt giảm lãi suất: Con dao hai lưỡi đối với kinh tế Việt Nam \n * Cổ phiếu ngân hàng giúp VN-Index có tuần khởi sắc \n * Tuần 23-27/09: Có doanh nghiệp ‘chơi lớn’ trả cổ tức tới 200% \n * Quỹ đầu tư mua bán gì tuần qua? \n TÀI CHÍNH NGÂN HÀNG \n * Giảm lãi suất để tạo điều kiện phát triển khi sản xuất kinh doanh phục hồi \n * Thủ tướng: Hệ thống ngân hàng cần thực hiện '6 tăng, 6 giảm, 6 tăng tốc, bứt phá' \n * Chủ tịch HDBank (HM:HDB) đề nghị NHNN xem xét giao thêm chỉ tiêu cho các TCTD có năng lực cung ứng vốn tốt \n * Chủ tịch ACB (HM:ACB) mong muốn được có thêm những hướng dẫn chi tiết thi hành Luật Đất đai 2024 \n * Thường trực Chính phủ làm việc với các ngân hàng thương mại cổ phần \n * Giá vàng nhẫn tăng cao chưa từng có \n * Thu hàng trăm nghìn tỷ tiền thuế từ 140 triệu tài khoản kinh doanh online \n * Thống đốc NHNN: Các ngân hàng chủ động giãn nợ và cho vay mới để sớm khôi phục sản xuất sau bão \n * Giá USD chạm đáy thấp nhất hơn 1 năm \n VĨ MÔ ĐẦU TƯ \n * Siêu đô thị lấn biển Thuận Phước – Đà Nẵng 11.5 ngàn tỷ đồng khi nào khởi công? \n * NÓNG: TP HCM đã có phương án giải quyết gần 9.000 hồ sơ đất đai \n * Mirae Asset sắp mua lại toà nhà cao thứ hai Việt Nam Landmark 72? \n * Công khai thông tin người đã mua nhà ở xã hội, tránh trục lợi chính sách \n TÀI CHÍNH THẾ GIỚI \n * BOJ đứng yên giữa \"vùng biển động\" \n * YouTube và Shopee “bắt tay”, quyết đấu TikTok ở Đông Nam Á \n * Dòng tiền toàn cầu lại đổ vào chứng khoán Ấn Độ \n * Canada đối mặt với 4 rủi ro có thể đẩy nền kinh tế vào vòng suy thoái \n * Đâu là yếu tố làm dấy lên căng thẳng thương mại Mỹ và Trung Quốc? \n * Trung Quốc cân nhắc gỡ bỏ hàng loạt rào cản mua nhà \n * Đồng nhân dân tệ tăng lên mức cao nhất trong 16 tháng \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 23 - 27/09: Kịch bản tăng vẫn khả quan?",
      "time": "22 thg 9, 2024",
      "posted_date": "Ngày đăng 04:42 23/09/2024",
      "main_content": "Vietstock - Góc nhìn tuần 23 - 27/09: Kịch bản tăng vẫn khả quan? \n Theo KBSV, phiên 20/09 trùng với thời điểm cơ cấu danh mục quỹ nên dòng tiền không hoàn toàn phản ánh đúng diễn biến cung-cầu trên thị trường. Do đó, KBSV vẫn nghiêng về một kịch bản tăng cho VN-Index khi xu hướng tăng điểm vẫn đang được bảo toàn. \n Trong giai đoạn giằng co ở ngưỡng 1,270 \n CTC BIDV (HM:BID) (BSC): Thị trường đang trong giai đoạn giằng co tại ngưỡng 1,270 sau một đợt phục hồi ngắn hạn. \n Kịch bản tăng vẫn khả quan \n CTCK KB Việt Nam (KBSV): Áp lực bán đột ngột gia tăng về cuối phiên khiến cho VN-Index xóa đi hầu hết thành quả tăng điểm trong ngày. Việc tạo bóng nến trên dài đi kèm khối lượng giao dịch lớn đang bỏ ngỏ rủi ro tạo bull-trap và đảo chiều chỉ số. Mặc dù vậy, phiên giao dịch trùng với thời điểm cơ cấu danh mục quỹ nên dòng tiền không hoàn toàn phản ánh đúng diễn biến cung-cầu trên thị trường. \n Do đó, KBSV vẫn nghiêng về một kịch bản tăng cho VN-Index khi xu hướng tăng điểm vẫn đang được bảo toàn. \n Ngoài các vị thế nắm giữ theo xu hướng, NĐT có thể linh hoạt bán bớt 1 phần tỷ trọng, đã mua gối đầu tại hỗ trợ, để cân bằng lại vị thế khi chỉ số hoặc các mã mục tiêu tiếp cận vùng cản gần. \n Mua khi VN-Index vượt 1,250 với thanh khoản tốt \n CTCK Asean (Aseansc): Thị trường đã có sự cải thiện nhất định khi chỉ số VN-Index vẫn giữ vững trên ngưỡng 1,250 điểm, bất chấp việc có lúc chỉ số đã phải về tái kiểm định vùng 1,238 điểm đầu tuần vừa qua (16 - 20/09). Đà phục hồi đã giúp thị trường hấp thụ lực bán và duy trì trạng thái tích cực trong ngắn hạn. Thanh khoản tuy chưa bùng nổ nhưng đã có dấu hiệu cải thiện nhẹ, phản ánh dòng tiền đang trở lại, đặc biệt khi chỉ số vẫn duy trì trên đường EMA20. \n Xu hướng tích lũy biên độ rộng vẫn tiếp diễn khi lực mua và bán chưa tạo ra sự đột phá mạnh mẽ. Trong tuần này, nhà đầu tư cần chú ý đến việc duy trì ngưỡng hỗ trợ 1,250 điểm và các tín hiệu thanh khoản duy trì ở mức ổn định. \n Nhà đầu tư nên mua khi VN-Index về ngưỡng 1,250 điểm và có tín hiệu cải thiện thanh khoản tích cực Ngược lại, giảm tỷ trọng khi các dấu hiệu thị trường tiêu cực với thanh khoản lớn. \n Lùi về vùng 1,260 điểm \n CTCK Tiên Phong (TPS): Việc điều chỉnh nhẹ có thể xảy ra trong đầu tuần sau (22/09), ngưỡng VN-Index có thể lùi về nằm ở vùng 1,260 và 1,240 điểm. Tại những điểm hỗ trợ này, NĐT có thể giải ngân mua vào cổ phiếu hoặc chờ đợi thị trường có phiên bật tăng khỏi ngưỡng 1,280 điểm để tham gia mua. \n Chờ lực mua để củng cố đà tăng \n CTCK Vietcap: Lực cung quanh vùng đỉnh trong phiên 20/09 sẽ tạo nên quán tính giảm cho VN-Index với hỗ trợ quanh 1,265-1,270 điểm trong phiên tuần sau 16 - 20/09. Đà tăng chỉ được củng cố khi có lực mua giá thấp quanh hỗ trợ và hình thành giá đóng cửa trên MA20. \n Ở diễn biến kém tích cực hơn, nếu áp lực bán tiếp tục gia tăng và đóng cửa vi phạm vùng hỗ trợ trong phiên, tín hiệu tăng trước đó sẽ giảm độ tin cậy và tăng khả năng kiểm định vùng 1,240 điểm. Ngưỡng cắt lỗ cho các vị thế mua hiện tại sẽ là 1,255 điểm. \n Nên đợi mua khi VN-Index vượt hẳn 1,300 \n CTCK Shinhan Việt Nam (SSV): VN-Index đóng cửa tuần 16 - 20/09 tại 1,272.04 (+20.33 điểm, +1.62%) trên đồ thị tuần với thanh khoản có sự cải thiện. Điểm tích cực là khối ngoại đã liên tục mua ròng trong suốt tuần, trừ phiên thứ 6. Trên đồ thị ngày 20/09, diễn biến VN-Index tăng nhẹ nhưng lại giảm trong suốt phiên chiều cho thấy áp lực bán luôn sẵn sàng khi chỉ số tiệm cận vùng kháng cự 1,290. Vùng hỗ trợ và kháng cự tương ứng là 1,240 và 1,290. \n Nhà đầu tư ưu tiên nắm giữ cổ phiếu và sẵn sàng bán khi đạt được mục tiêu lợi nhuận hoặc tiệm cận kháng cự. Việc mua mới nên đợi thị trường vượt hẳn 1,300 hoặc khi chỉ số giảm về và phục hồi tại vùng hỗ trợ 1,240 - 1,250. Ưu tiên quan sát nhóm vốn hóa lớn như ngân hàng. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]