[
   {
      "title": "Chuyên gia Yuanta: Các giải pháp nâng hạng thị trường là chất xúc tác thúc đẩy chứng khoán tăng trong nhiều năm",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 17:26 07/04/2024",
      "main_content": "Vietstock - Chuyên gia Yuanta: Các giải pháp nâng hạng thị trường là chất xúc tác thúc đẩy chứng khoán tăng trong nhiều năm \n Việc đẩy mạnh các giải pháp nhằm nâng hạng có thể là chất xúc tác thúc đẩy thị trường chứng khoán tăng trưởng trong nhiều năm, với những thay đổi về ký quỹ trước giao dịch của nhà đầu tư nước ngoài, thay đổi một số quy định đối với nhà đầu tư nước ngoài... \n Đây là ý kiến được các chuyên gia đưa ra tại hội thảo chứng khoán 2024 chủ đề \"Đón đầu chu kỳ tăng trưởng mới\", do Công ty Chứng khoán Yuanta Việt Nam, tổ chức ngày 06/04 tại TP HCM. Tại hội thảo, các chuyên gia cũng đưa ra bình luận về các câu chuyện nóng trong thời gian qua như áp lực tỷ giá. \n Đẩy mạnh các giải pháp nâng hạng là chất xúc tác cho chứng khoán \n Ông Matthew Smith - Giám đốc Nghiên cứu và Phân tích Khối khách hàng tổ chức, Công ty Chứng khoán Yuanta Việt Nam phân tích VN-Index đang giao dịch tương ứng với mức P/E 2024 là 12x - dù không còn là thị trường rẻ nhất châu Á nhưng mức định giá này vẫn khá hấp dẫn. \n Đồng thời, việc đẩy mạnh các giải pháp nhằm nâng hạng có thể là chất xúc tác thúc đẩy thị trường chứng khoán tăng trưởng trong nhiều năm, với những thay đổi về ký quỹ trước giao dịch của nhà đầu tư nước ngoài, thay đổi một số quy định đối với nhà đầu tư nước ngoài... \n \"Trong quý 1/2024, VN-Index tăng trưởng vượt trội 11.3% so với các nước trong khu vực như Thái Lan, Indonesia, Singapore, Bangladesh… dù Việt Nam đồng bị mất giá\" - ông Matthew Smith nói. \n Ông cũng cho biết thêm tỷ lệ đòn bẩy ký quỹ (cho vay ký quỹ/vốn hóa thị trường) đạt mức 7.3% vào cuối năm 2023, cao thứ 2 trong lịch sử nhưng tổng giá trị cho vay ký quỹ chỉ tương đương tổng giá trị giao dịch trong 9 ngày giao dịch của quý 4/2023, không quá cao so với các mốc lịch sử trong quá khứ. \n Về mặt nội tại, chuyên gia Yuanta nhận xét Việt Nam có những nền tảng cơ bản hấp dẫn tạo triển vọng tươi sáng trong dài hạn. Những lợi ích kinh tế đến từ cơ cấu dân số trẻ sẽ còn được phản ánh trong thập kỷ tới. Đồng thời, sự tăng trưởng nhanh chóng của tầng lớp trung lưu và tốc độ đô thị hóa cao là triển vọng vững chắc cho nhu cầu nội địa. \n Dòng vốn FDI bùng nổ sẽ biến Việt Nam trở thành trung tâm xuất khẩu sản phẩm sản xuất tiếp theo. \n Áp lực tỷ giá mang tính mùa vụ \n Giá USD trong các ngân hàng hiện đã vượt mốc 25,100 đồng, trong khi giá USD trên thị trương tự do duy trì ở mức cao quanh 25,500 đồng/USD. \n PGS (HN:PGS).TS Nguyễn Hữu Huân, Đại học Kinh tế TP HCM, nhận định tỷ giá đang chịu áp lực tăng trong quý 1/2024 và những ngày qua do ảnh hưởng bởi đồng USD mạnh lên trên thị trường quốc tế, nhu cầu nhập khẩu tăng và lượng kiều hối không còn về nhiều như giai đoạn cuối năm 2023, đầu năm nay. Trong kịch bản dự báo, tỷ giá có thể tăng tới 4-5% ở một số thời điểm, nhưng áp lực tỷ giá chỉ tăng trong ngắn hạn khi nhiều yếu tố vĩ mô tích cực hỗ trợ. \n Xuất nhập khẩu phục hồi tích cực trong quý 1/2024. Tuy nhiên, khi nhập khẩu phục hồi thì nhu cầu dùng ngoại tệ cũng tăng đột biến trong ngắn hạn, gây áp lực lên cán cân thanh toán. Tỷ giá chịu áp lực tăng trong quý 1 nhưng dự báo sẽ hạ nhiệt dần vào quý 2, trước khi tiếp tục biến động trong quý 3… nên sẽ mang tính chất mùa vụ hơn. \n Theo ông Huân, nếu nhìn toàn diện, Việt Nam vẫn là nước xuất siêu, giải ngân vốn FDI và kiều hối nên áp lực tỷ giá sẽ không quá lớn. Với bối cảnh hiện tại, Ngân hàng Nhà nước có thể can thiệp thị trường bằng cách bán ngoại tệ ra hoặc tăng lãi suất. \n Nhưng việc đảo chiều chính sách tiền tệ bằng cách tăng mạnh lãi suất sẽ không xảy ra trong năm nay. Với thị trường chứng khoán, thường tỷ giá phải biến động trong dài hạn mới ảnh hưởng tiêu cực. \n Chưa kể, nếu nhìn vào chính sách tiền tệ sẽ thấy chỉ Việt Nam nới lỏng để hỗ trợ kinh tế phục hồi, trong khi các nước trên thế giới nhất là Mỹ vẫn đang áp dụng chính sách thắt chặt. Do đó, nếu các nước chuyển sang nới lỏng tiền tệ, giảm lãi suất sẽ hỗ trợ tích cực hơn nữa cho kinh tế Việt Nam, hỗ trợ cho thị trường chứng khoán đi lên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 8-12/4: Xu hướng giảm điểm tiếp diễn?",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 15:42 07/04/2024",
      "main_content": "VN-Index giảm 28,98 điểm về 1.255,11 điểm trong tuần đầu tháng 4, chấm dứt chuỗi tăng 3 tuần liên tục. Đây cũng là tuần giảm điểm mạnh nhất từ tháng 11/2023 - hiện tại. Các công ty chứng khoán có đưa ra nhận định thị trường tuần tới. \n  \n Ở khung đồ thị ngày, 2 chỉ báo RSI và MACD tiếp tục hướng xuống cùng với việc DI- đang hướng dốc lên cho thấy thị trường trong ngắn hạn vẫn sẽ tiếp tục duy trì diễn biến điều chỉnh và ngưỡng hỗ trợ gần nhất sẽ quanh khu vực 1.235 - 1.240 điểm. \n Tương tự với khung đồ thị ngày, ở khung đồ thị giờ, các chỉ báo vẫn đang cho tín hiệu đi xuống và chưa tạo đáy củng cố thêm cho nhận định trên. \n Nhà đầu tư cân nhắc thu gọn danh mục, tuy nhiên không nên hoảng loạn bán đuổi cổ phiếu trong các phiên giảm mạnh, thị trường đã trải qua thời gian tăng dài 4 tháng và nhịp điều chỉnh là cần thiết để VN-Index tiếp tục hướng lên các vùng điểm cao. Các nhóm ngành đáng chú ý khi thị trường cho tín hiệu mua chủ động trở lại: bất động sản, dầu khí, đầu tư công, ngân hàng. \n Chứng khoán Vietcap: Tiêu cực - thị trường sẽ kiểm định hỗ trợ 1.235 điểm \n Dự báo trong những phiên tới, VN-Index sẽ tiếp tục điều chỉnh giảm để kiểm định hỗ trợ quanh 1.235 điểm. Đây là điểm hội tụ giữa vùng đáy của tháng 3 và đường hỗ trợ MA50 của xu hướng trung hạn. Do đó, nhiều khả năng lực mua giá thấp sẽ được thúc đẩy nếu VN-Index giảm xuống khu vực này, qua đó tạo sự giằng co cũng như khả năng hồi phục kỹ thuật cho chỉ số. Ngưỡng kháng cự hiện tại của VN-Index là đường MA20 tại 1.265 điểm. \n Chứng khoán TPS: Tiêu cực - thị trường rủi ro \n VN-Index phiên 5/4 ghi nhận cây nến Pinbar giảm giá (nến có râu trên dài) với khối lượng giao dịch lớn cho thấy bên bán đang nắm quyền quyển soát thị trường. Trên khung đồ thị tuần, VN-Index hình thành cây nến giảm điểm với khối lượng lớn. Điều này cho thấy thị trường có thể đang bước vào nhịp điều chỉnh. \n Trong tuần tới, vùng hỗ trợ 1.230 điểm sẽ là hỗ trợ gần nhất của thị trường. Nếu vùng điểm số này không được bảo toàn, chỉ số có thể thoái lui về vùng 1.180 điểm. TPS nhận thấy rủi ro ngắn hạn đang có xu hướng gia tăng. Do đó, nhà đầu tư nên cẩn trọng quan sát thị trường để thực hiện cơ cấu danh mục. \n Chứng khoán  SHS  (HN:SHS): Tiêu cực - thị trường giảm về 1.250 điểm \n VN-Index có thể còn vận động rung lắc rũ bỏ và tích lũy thêm với ngưỡng 1.250 điểm sẽ là ngưỡng hỗ trợ. Trường hợp chỉ số thủng ngưỡng hỗ trợ 1.250 điểm thì VN-Index sẽ quay đầu bước vào nhịp giảm ngắn hạn trong kệnh tích lũy rộng. \n Chứng khoán KB: Tiêu cực - VN-Index tiếp tục quán tính giảm điểm \n VN-Index ngày 5/4 đóng cửa ở mức thấp nhất phiên và tiếp tục đi kèm tín hiệu bulltrap, cho thấy thị trường vẫn chưa thoát khỏi trạng thái tiêu cực và rủi ro xuất hiện thêm những phiên phân phối vẫn còn hiện hữu. Nhiều khả năng chỉ số tiếp tục chịu quán tính giảm điểm trong những phiên tới, trước khi có thể cho phản ứng hồi phục rõ nét hơn quanh vùng hỗ trợ gần tại 1.250 (+/- 5) điểm và xa hơn tại 1.220 (+/- 10) điểm. \n >>Lịch chốt quyền nhận cổ tức bằng tiền tuần từ 8-12/4, cao nhất tỷ lệ 30% \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực mua bền bỉ",
      "time": "07 thg 4, 2024",
      "posted_date": "Ngày đăng 15:32 07/04/2024",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực mua bền bỉ \n Tuần qua (01-05/04/2024), giao dịch quỹ đầu tư tiếp tục nghiêng về chiều mua trong bối cảnh VN-Index chịu áp lực điều chỉnh khá mạnh ở vùng giá quanh 1,295 điểm, tương ứng đỉnh giá tháng 08/2022. \n Cụ thể quỹ ngoại Dragon Capital nâng tỷ lệ sở hữu tại KBC (Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC)) từ 4.84% lên mức 5.02%, ứng với gần 39 triệu cp, sau khi mua thêm 1.39 triệu cp KBC trong phiên 02/04. \n Đóng cửa phiên giao dịch, thị giá KBC chốt ở mức 35,500 đồng/cp, tăng 11% so với đầu năm 2024. Chiếu theo mức giá này, ước tính quỹ ngoại Dragon Capital phải chi hơn 49 tỷ đồng để quay trở lại ngồi ghế cổ đông lớn KBC. \n Lần gần đây nhất Dragon Capital báo cáo nâng sở hữu lên gần 39 triệu cp, ứng với 5.07% sau khi mua ròng 750 ngàn cp KBC vào ngày 11/01, chính thức quay trở lại ngồi ghế cổ đông lớn chỉ sau 1 ngày rời đi. \n Tuy nhiên từ thời điểm này đến trước ngày mua thêm cổ phiếu KBC mới đây (phiên 02/04), Dragon Capital không có báo cáo giao dịch thay đổi sở hữu nhưng tỷ lệ sở hữu trước giao dịch ngày 02/04 lại chỉ ở mức 4.84%, trong khi tỷ lệ sở hữu được công bố gần nhất (ngày 15/01) là 5.07%. Điều này có nghĩa là quỹ ngoại đã bán 1.77 triệu cp KBC, giảm tỷ lệ sở hữu xuống dưới 5% nhưng không báo cáo thay đổi sở hữu khi không còn là cổ đông lớn. \n Ở chiều bán, quỹ ngoại America LLC tiếp tục giảm tỷ lệ sở hữu tại TA9 (CTCP Xây lắp Thành An 96) xuống còn 4.8% (596,800 cp) sau khi bán thêm 28,100 cp TA9 trong phiên 02/04. \n America LLC chính thức không còn là cổ đông lớn của TA9 sau chuỗi bán ròng tổng cộng hơn 1.2 triệu cp TA9 tính từ cuối năm 2023. Trong đó quỹ ngoại liên tục bán ra từ giữa tháng 3 khi thị giá cổ phiếu TA9 tăng hơn 58%. \n Khang Di \n  \n ProPicks AI đánh giá KBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 08-12/04/2024: Phe Short lên ngôi",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 07/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 08-12/04/2024: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/04/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và nối dài chuỗi giảm điểm 5 phiên liên tiếp cho thấy kịch bản không mấy lạc quan đang diễn ra. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 05/04/2024. Cụ thể, VN30F2404 (F2404) giảm 1.02%, còn 1,252.1 điểm; VN30F2405 (F2405) giảm 0.89%, còn 1,258.7 điểm; hợp đồng VN30F2406 (F2406) giảm 0.87%, còn 1,259 điểm; hợp đồng VN30F2409 (F2409) giảm 0.95%, còn 1,257.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,259.32 điểm. \n Trong tuần giao dịch 01-05/04/2024, VN30F2404 ghi nhận một tuần giao dịch khá tiêu cực với hầu hết các phiên giảm điểm. Trong 2 phiên đầu tuần, F2404 đã sớm rơi vào trạng thái giằng co dưới mốc tham chiếu, tuy lực cầu bắt đáy có xuất hiện nhưng vẫn không thể lấn lướt được sức mạnh của phe Short. Sang các phiên phiên tiếp theo bên mua gần như “tuyệt vọng” khi áp lực bán vẫn không ngừng gia tăng và kéo dài đến hết phiên cuối tuần khiến hợp đồng này đóng cửa trong sắc đỏ với mức giảm mạnh 46 điểm. \n Đồ thị intraday của VN30F2404 trong giai đoạn 01-05/04/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 mở rộng so với phiên trước đó và đạt giá trị -7.22 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 12.06% và 13.14% so với phiên ngày 04/04/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 20.78% và 19.48% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,314 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 3,641 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/04/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle và nối dài chuỗi giảm điểm 5 phiên liên tiếp cho thấy kịch bản không mấy lạc quan đang diễn ra. \n Hiện tại, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán và rơi khỏi vùng quá mua (overbought) sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy triển vọng ngắn hạn khá bi quan. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Điểm danh các CTCK cấp margin trở lại với cổ phiếu NVL (Novaland)",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 01:43 07/04/2024",
      "main_content": "Nhiều công ty chứng khoán đã cho phép giao dịch ký quỹ trở lại với cổ phiếu NVL với tỷ lệ cho vay lên đến 30%. Chứng khoánĐiểm danh các CTCK cấp margin trở lại với cổ phiếu NVL (Novaland (HM:NVL))Ánh Nguyệt • 06/04/2024 18:43Nhiều công ty chứng khoán đã cho phép giao dịch ký quỹ trở lại với cổ phiếu NVL với tỷ lệ cho vay lên đến 30%. \n Cuối ngày 3/4, Sở Giao dịch Chứng khoán TP. HCM (HoSE) đã công bố danh sách chứng khoán không đủ điều kiện giao dịch ký quỹ (margin) quý II/2024. Đáng chú ý, cổ phiếu Novaland (NVL) đã không còn xuất hiện trong danh sách này. \n Trước đó, cổ phiếu NVL đã bị cắt margin do lợi nhuận sau thuế của cổ đông công ty mẹ trên BCTC hợp nhất kiểm toán bán niên 2023 là số âm. Tuy nhiên, Novaland đã khắc phục được tình trạng này sau khi công bố BCTC hợp nhất kiểm toán năm 2023. \n Theo đó, nhiều công ty chứng khoán cũng phát đi thông báo cấp margin trở lại đối với cổ phiếu Novaland. \n Chứng khoán Mirae Asset Việt Nam mới cấp margin trở lại đối với cổ phiếu NVL với tỷ lệ cho vay 25% và giá chặn là 19.000 đồng/cp. \n Tiếp đến, Chứng khoán Yuanta Việt Nam cũng vừa công bố danh sách các doanh nghiệp được giao dịch ký quỹ trong ngày 8/4. Trong đó, cổ phiếu NVL được cho vay với tỷ lệ là 30%, tỷ lệ ký quỹ là 70%. \n Bên cạnh đó, CTCP Chứng khoán SSI (HM:SSI) và CTCP Chứng khoán ACB (HM:ACB) (ACBS) đã cho phép giao dịch ký quỹ trở lại với cổ phiếu Novaland với tỷ lệ cho vay tối đa là 30%. \n Ngược lại, các Công ty chứng khoán khác như Chứng khoán FPT (HM:FTS) (FPTS), Chứng khoán Techcombank (HM:TCB) (TCBS), Chứng khoán KB, Chứng khoán BIDV (HM:BID) (BSC), Chứng khoán VPBank (HM:VPB), Chứng khoán TP. HCM (HSC)… vẫn chưa cho phép giao dịch ký quỹ với cổ phiếu NVL. \n Sau khi NVL được cấp margin trở lại, cổ phiếu Novaland của chủ tịch Bùi Thành Nhơn trở thành tâm điểm thu hút nhà đầu tư. Kết phiên giao dịch ngày 5/4, cổ phiếu NVL ngược dòng VN-Index khi tăng 4,6% lên mức 18.300 đồng (có thời điểm chạm trần); khớp lệnh toàn phiên gần 108 triệu đơn vị. \n Bên cạnh đó, khối ngoại cũng mạnh tay mua ròng NVL với giá trị hơn 223 tỷ đồng (tương đương 12,35 triệu đơn vị). \n >> 4 nút thắt của Novaland (NVL) được xử lý, NĐT 'mở cờ' tung gần 2.000 tỷ đồng đẩy cổ phiếu trần tím mặc VN-Index giảm sâu \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/04/2024",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 14:30 06/04/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/04/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - ADX đang nằm trong vùng xám (20 \n Trong phiên giao dịch ngày 05/04/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống Inverted Hammer kèm theo khối lượng có sự gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư đã xuất hiện. \n Bên cạnh đó, chỉ số đã cắt xuống và nằm dưới đường Middle của Bollinger Bands trong bối cảnh MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán cho thấy triển vọng tiêu cực trong ngắn hạn vẫn còn. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,250-1,265 điểm) trong khi ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 05/04/2024, HNX-Index tiếp tục phiên giảm điểm thứ 3 đồng thời xuất hiện mẫu hình nến Three Black Crows kèm theo khối lượng vượt mức trung bình 20 phiên thể hiện tâm lý nhà đầu tư rất bi quan. \n Bên cạnh đó, chỉ số đã test lại đỉnh cũ tháng 10/2023 (tương đương vùng 236-240 điểm) trong khi Stochastic Oscillator đã rơi khỏi vùng quá mua (overbought) sau khi tín hiệu bán xuất hiện. Khả năng cao kịch bản bi quan có thể xảy ra khi HNX-Index xuyên thủng vùng đỉnh cũ này trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 05/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty con của Novaland (NVL) - chủ siêu dự án The Grand Manhattan kinh doanh khởi sắc, giảm 25% dư nợ trái phiếu",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 19:31 06/04/2024",
      "main_content": "Năm 2024, Novaland (HM:NVL) tập trung hoàn thiện pháp lý các dự án Aqua City, NovaWorld Phan Thiet, NovaWorld Ho Tram, The Grand Manhattan,… Theo đó, doanh nghiệp kỳ vọng doanh thu tăng gấp 7 lần. Chứng khoánCông ty con của Novaland (NVL) - chủ siêu dự án The Grand Manhattan kinh doanh khởi sắc, giảm 25% dư nợ trái phiếuLan Phương • 06/04/2024 12:31Năm 2024, Novaland (NVL) tập trung hoàn thiện pháp lý các dự án Aqua City, NovaWorld Phan Thiet, NovaWorld Ho Tram, The Grand Manhattan,… Theo đó, doanh nghiệp kỳ vọng doanh thu tăng gấp 7 lần. \n Theo báo cáo tình hình tài chính năm 2023, CTCP Phát triển Đất Việt lỗ sau thuế 80 tỷ đồng, giảm đáng kể so với khoản lỗ gần 298 tỷ đồng của năm 2022. \n Dư nợ phải trả và nợ trái phiếu cũng được tiết giảm lần lượt 20% và 25%. Cụ thể, tại ngày 31/12/2023, Công ty còn 4.648 tỷ đồng nợ phải trả, tương ứng tỷ lệ 1,15 lần vốn chủ sở hữu. Dư nợ trái phiếu còn 1.213 tỷ đồng, tương đương 0,3 lần vốn chủ. \n  \n  \n Toàn bộ trái phiếu do Ngân hàng TMCP Tiên Phong (TPBank, TPB (HM:TPB)) là trái chủ duy nhất. Tài sản bảo đảm gồm (1) quyền tài sản phát sinh tại dự án; (2) toàn bộ số dư trên các toàn khoản chuyên thu liên quan đến dự án Grand Manhattan của NovaHomes tại TPBank và số dư trên tài khoản chuyên thu của NovaReal tại TPBank; và (3) là 99,6% cổ phần tại Đất Việt thuộc sở hữu của các cổ đông Đất Việt, gồm 50,1% do Đầu tư Bất Động Sản Trường Tây sở hữu, 49,5% do No Va Thảo Điền sở hữu. \n Các tài sản bảo đảm nêu trên là kết quả còn lại sau khi Đất Việt được trái chủ đồng ý sửa đổi so với ban đầu, cụ thể là bỏ bớt (4) quyền tài sản phát sinh từ hợp đồng hợp tác kinh doanh ký kết giữa Đất Việt và Công ty TNHH Bất động sản Đà Lạt Valley (công ty con của NVL) nhằm phát triển dự án Aqua Waterfront City; và (5) bất kỳ tài sản nào khác của các bên bảo đảm được dùng để bảo đảm cho nghĩa vụ được bảo đảm. \n Khoản tín dụng trị giá tối đa 2.350 tỷ đồng, TPBank cấp cho Đất Việt thực hiện dự án khu chung cư Cô Giang (tên thương mại The Grand Manhattan) do Đất Việt làm chủ đầu tư. The Grand Manhattan là một trong 4 dự án trọng điểm của Novaland (NVL), được tập đoàn của ông Bùi Thành Nhơn kỳ vọng sẽ đóng góp lớn vào mục tiêu doanh thu tham vọng năm 2024. \n >> 4 nút thắt của Novaland (NVL) được xử lý, NĐT 'mở cờ' tung gần 2.000 tỷ đồng đẩy cổ phiếu trần tím mặc VN-Index giảm sâu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 30 điểm trong tuần đầu tháng 4, khối ngoại gom mạnh 4 cổ phiếu bất động sản",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 18:24 06/04/2024",
      "main_content": "Thị trường chứng khoán có tuần giao dịch đầu tháng 4 tương đối thất vọng. VN-Index một lần nữa mất mốc 1.260 điểm khi khối ngoại tiếp tục bán ròng. Chứng khoánVN-Index giảm 30 điểm trong tuần đầu tháng 4, khối ngoại gom mạnh 4 cổ phiếu bất động sảnQuốc Trung • {Ngày xuất bản}Thị trường chứng khoán có tuần giao dịch đầu tháng 4 tương đối thất vọng. VN-Index một lần nữa mất mốc 1.260 điểm khi khối ngoại tiếp tục bán ròng. \n Sự suy yếu của dòng tiền tại hầu hết các ngành chủ đạo khiến lực nâng của nhiều largecap nhóm bất động sản trở nên yếu ớt. VN-Index kết tuần đầu tháng 4 giảm gần 30 điểm so với tuần trước (-2,23%) về mức 1.255,1 điểm. \n Nhìn lại lịch sử thị trường, VN-Index có 13 lần tăng điểm trong các tháng 4, mức tăng mạnh nhất được ghi nhận là 19,22% trong năm 2001. Ngược lại, chỉ số giảm 10 lần, mức giảm lớn nhất là 13,76% năm 2007. Hai năm gần nhất, thị trường chứng khoán lần lượt giảm 8,4% và 1,4%. \n Tháng 4 năm ngoái, VN-Index giảm từ 1.064 điểm về 1.049 điểm. Sau tháng này, thị trường bắt đầu mạch tăng hơn 200 điểm lên gần mốc 1.250 hồi giữa tháng 8. \n Trở lại diễn biến thị trường, dù đã bán ròng gần 13.900 tỷ đồng trên HoSE từ đầu năm 2024, động thái xả bán của nhóm đầu tư này vẫn chưa dừng lại. Trong tuần đầu tháng 4, khối ngoại bán thêm 2.034 tỷ đồng trên toàn thị trường trong đó: Bán ròng 2.180 tỷ đồng trên HoSE, mua ròng 224 tỷ trên HNX và bán ròng khoảng 78 tỷ đồng trên UPCoM. \n  \n  \n Ngoài ra, danh sách bán ròng của nhà đầu tư nước ngoài còn có VND, HPG (HM:HPG), STB (HM:STB), VRE (HM:VRE)... \n Ở chiều ngược lại, gần 7 triệu cổ phiếu MWG (HM:MWG) đã về tay khối ngoại giúp mã đứng đầu Top mua ròng với giá trị 394 tỷ đồng. Đón nhận thân tin tích cực tuần qua, bộ đôi PVS (HN:PVS) và NVL (HM:NVL) cũng hút ròng 229 tỷ và 203 tỷ đồng. Một số mã bất động sản như NLG (HM:NLG), DXG (HM:DXG), DIG (HM:DIG)... cũng được tiền ngoại chú ý. \n >> VN-Index tăng 5 tháng liên tiếp, tài khoản chứng khoán mở mới lên cao nhất nửa năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cá mập PYN Elite lãi 5 tháng liên tiếp",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 18:41 06/04/2024",
      "main_content": "Vietstock - Cá mập PYN Elite lãi 5 tháng liên tiếp \n Sau 5 tháng lãi liên tiếp, tỷ suất sinh lợi của quỹ ngoại PYN Elite tại thị trường Việt Nam đạt 15.34%. \n Theo PYN Elite, thị trường chứng khoán tiếp tục tích cực trong tháng qua dù có phiên bị ảnh hưởng tiêu cực trước thông tin Chủ tịch nước từ chức chỉ trong hơn 1 năm nhậm chức. Khép lại tháng 3, VN-Index tăng 2.5% so với tháng 2 dưới sự thúc đẩy của nhóm cổ phiếu vốn hóa lớn. \n Nhờ đó, quỹ đầu tư đến từ Phần Lan ghi nhận tỷ suất sinh lợi tháng 3 tăng 2.6% dù tiền đồng suy yếu 2.1% so với USD, do mức lãi suất tiền gửi trung bình VND (HM:VND) tiếp tục thấp và là mức thấp nhất trong 20 năm qua, gây áp lực lên tỷ giá. \n Hiệu suất đầu tư dương trong tháng 3 đã đánh dấu chuỗi 5 tháng lãi liên tiếp của PYN Elite Fund (kể từ tháng 11/2023), giúp hiệu suất đầu tư của quỹ ngoại tăng 15.34%. \n Về tình hình vĩ mô, GDP của Việt Nam trong quý 1/2024 tăng 5.7% so với cùng kỳ năm trước và là mức tăng trưởng quý 1 mạnh nhất trong 5 năm qua. Trong đó, khu vực dịch vụ đóng góp mức tăng 6.1% so với cùng kỳ và khu vực sản xuất ngành cũng tăng trưởng 6.3% so cùng kỳ. \n Xuất khẩu khởi sắc trong quý đầu năm với mức tăng 17% so với cùng kỳ. Nhập khẩu cũng tăng 14% trong quý 1. Qua đó thặng dư thương mại đạt mức cao 8.1 tỷ USD (so với 4.9 tỷ USD trong quý 1/2023) \n Chuyên gia PYN Elite đánh giá FDI là điểm nhấn của tình hình vĩ mô Việt Nam trong quý 1 vừa qua với FDI đăng ký đạt trong 6.2 tỷ USD, tăng 13.4% so với cùng kỳ năm trước. \n Tăng trưởng kinh tế Việt Nam sẽ tăng tốc vào năm 2024 \n Mới đây, trong thư gửi nhà đầu tư nhân kỷ niệm 25 năm hoạt động của quỹ, người đứng đầu quỹ PYN Elite – ông Petri Deryng tiếp tục đánh giá cao về triển vọng thị trường chứng khoán Việt Nam trong tương lai. \n “Chúng tôi đã tham gia thị trường chứng khoán Việt Nam được khoảng một thập kỷ, chứng kiến giá trị tài sản ròng (NAV) của quỹ tăng gấp đôi. Đây là thành quả khá khiêm tốn với mức nhuận trung bình hàng năm của chúng tôi vẫn đang thấp hơn so với hiệu suất trung bình  trong quá khứ, trong khi nền kinh tế Việt Nam vẫn được đánh giá có tiềm năng tăng trưởng mạnh. Chúng tôi tin rằng sắp tới đây, những thành tựu của nền kinh tế Việt Nam sẽ được phản ánh mạnh mẽ hơn lên các chỉ số của thị trường chứng khoán so với thời gian qua”, ông Petri nêu. \n Cũng theo ông Petri, VN-Index đã đạt đỉnh hơn 1,500 điểm cách đây vài năm và hiện đang giao dịch ở mức thấp hơn gần 20% so với mức đỉnh trong bối cảnh tăng trưởng kinh tế  Việt Nam chậm lại, ảnh hưởng đến tăng trưởng thu nhập của các công ty niêm yết. Từ tháng 11/2023, chỉ số chứng khoán Việt Nam dần có xu hướng hồi phục. Sang năm 2024, tăng trưởng kinh tế ở Việt Nam sẽ tăng tốc trở lại khi thị trường tiền tệ trong nước đã được bình thường hóa. \n Ông Petri cho biết lãi suất ở Việt Nam đã giảm về mức hấp dẫn vào mùa thu năm ngoái nhưng tác động đến nền kinh tế và thị trường chứng khoán sẽ được phản ánh rõ  nét trong năm nay. Môi trường lãi suất toàn cầu được kỳ vọng sẽ giảm trong nửa cuối năm nay và năm 2025, giúp thu hẹp chênh lệch lãi suất VND so với USD khiến đồng Việt Nam tăng giá vào cuối năm, điều này sẽ tạo điều kiện dễ dàng hơn cho NHNN điều hành lãi suất và tỷ giá, qua đó tác động tích cực đến tâm lý thị trường chứng khoán. \n  \n Bloomberg dự báo tăng trưởng thu nhập của các công ty niêm yết ở Việt Nam có thể lên tới 37% vào năm 2024. Tuy nhiên, ông Petri cho rằng số liệu của Bloomberg không hoàn toàn chính xác vì dữ liệu của họ cập nhật chậm do quy mô thị trường Việt Nam còn nhỏ. Con số tăng trưởng thu nhập thực tế khó có thể cao đến vậy. \n “Nhưng điều quan trọng có thể thấy là tăng trưởng thu nhập của công ty niêm yết Việt Nam sẽ mạnh mẽ và thị trường chứng khoán cũng được định giá đang ở mức cực kỳ hấp dẫn với thu nhập dự phóng năm 2024 là 25%/năm”, ông Petri bày tỏ. \n Khang Di \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng 5 tháng liên tiếp, tài khoản chứng khoán mở mới lên cao nhất nửa năm",
      "time": "06 thg 4, 2024",
      "posted_date": "Ngày đăng 17:47 06/04/2024",
      "main_content": "Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), số lượng tài khoản chứng khoán mở mới trong tháng 3 vừa đạt mức cao nhất sau nửa năm. Chứng khoánVN-Index tăng 5 tháng liên tiếp, tài khoản chứng khoán mở mới lên cao nhất nửa nămQuốc Trung • 06/04/2024 10:47Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), số lượng tài khoản chứng khoán mở mới trong tháng 3 vừa đạt mức cao nhất sau nửa năm. \n  \n  \n Tính đến cuối tháng 3, Việt Nam có hơn 7,6 triệu tài khoản chứng khoán cá nhân - tương đương khoảng 7,6% dân số. \n Số lượng tài khoản chứng khoán tăng trở lại trong bối cảnh thị trường tiếp tục khởi sắc và ghi nhận tháng tăng điểm thứ 5 liên tiếp (VN-Index đã tăng 2,5% lên vùng đỉnh 18 tháng - ngưỡng 1.280). Dù vậy, những tín hiệu rung lắc đã bắt đầu xuất hiện từ cuối tháng 3 trở lại đây. \n Thời điểm cuối tháng 3/2024, có tổng cộng 45.895 tài khoản chứng khoán của nhà đầu tư nước ngoài - tăng 218 tài khoản so với thời điểm cuối năm ngoái. \n Trong tháng 3, khối ngoại đã bán ròng gần 11.300 tỷ đồng trên sàn HoSE. Giá trị bán ròng luỹ kế từ đầu năm là gần 13.900 tỷ đồng. \n >> Thêm hai cổ phiếu thép có thể 'theo chân' POM (HM:POM) rời sàn HoSE \n ProPicks AI đánh giá POM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu POM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]