[
   {
      "title": "Nhóm VN30 hồi phục, VN-Index tăng 6 điểm",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 19:08 01/12/2023",
      "main_content": "Thị trường tích cực trở lại vào phiên chiều1/12, tuy nhiên, nhiều cổ phiếu bất động sản đang giảm giá như VHM (HM:VHM), DXG (HM:DXG), PDR (HM:PDR), QCG (HM:QCG), DXS, HQC, EVG,... Cổ phiếu LDG (HM:LDG) thậm chí giảm sàn. 11h30: Kết thúc phiên sáng 1/12, VN-Index giảm nhẹ 0,86 điểm; HNX-Index giảm 0,72 điểm. \n Thanh khoản trên 3 sàn chỉ đạt hơn 5.600 tỷ đồng. \n Kịch bản quen thuộc trong các phiên gần đây lại tái diễn khi thị trường mở cửa tăng sớm và bị bán về cuối phiên. \n Sắc đỏ ở nhóm cổ phiếu ngân hàng như CTG (HM:CTG), ACB (HM:ACB), MBB (HM:MBB),... cùng với VHM, BCM (HM:BCM) khiến chỉ số sàn HOSE chưa thể quay lại mốc 1.100. \n 9h55: Thị trường chứng khoán tăng sớm hơn 3 điểm ngay đầu phiên. Dù vậy mức tăng không quá rõ ràng trong bối cảnh các nhóm cổ phiếu lớn vẫn ghi hận dòng tiền vào èo uột. \n Các Large Cap rổ VN30 đang kéo thị trường gồm VNM (HM:VNM), VRE (HM:VRE), HPG (HM:HPG), GAS (HM:GAS), VJC (HM:VJC). Ở chiều ngược lại, cổ phiếu bất động sản tạo áp lực giảm trong đó có VHM, DXG, PDR, QCG, DXS, HQC, EVG,... \n Xem thêm: Cổ phiếu VHM ngược dòng VN-Index? \n Cổ phiếu Đầu tư LDG giảm sàn ngay sau tin tức Chủ tịch bị bắt. Hơn 35 triệu cổ phiếu bị chất bán giá sàn. \n Nhóm tài chính, chứng khoán khoán đang tích cực trong đó SSI (HM:SSI), STB (HM:STB),  SHS  (HN:SHS), EVF (HM:EVF) có thanh khoản nổi bật. \n Nhóm dầu khí lấy lại sắc xanh sau phiên giảm hôm qua. PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đồng loạt tăng điểm. \n Cổ phiếu SBG của CTCP Tập đoàn Cơ khí Công nghệ cao Siba (Siba Group) trong phiên chào sàn với giá tham chiếu là 15.000 đồng/cp ngay lập tức được kéo trần (+20%) lên 18.000 đồng/cp. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index về dưới tham chiếu, nhóm bất động sản penny bị bán mạnh",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 19:08 01/12/2023",
      "main_content": "Nhiều cổ phiếu bất động sản đang giảm giá như VHM (HM:VHM), DXG (HM:DXG), PDR (HM:PDR), QCG (HM:QCG), DXS, HQC, EVG,... Cổ phiếu LDG (HM:LDG) thậm chí giảm sàn. 11h30: Kết thúc phiên sáng 1/12, VN-Index giảm nhẹ 0,86 điểm; HNX-Index giảm 0,72 điểm. \n Thanh khoản trên 3 sàn chỉ đạt hơn 5.600 tỷ đồng. \n Kịch bản quen thuộc trong các phiên gần đây lại tái diễn khi thị trường mở cửa tăng sớm và bị bán về cuối phiên. \n Sắc đỏ ở nhóm cổ phiếu ngân hàng như CTG (HM:CTG), ACB (HM:ACB), MBB (HM:MBB),... cùng với VHM, BCM (HM:BCM) khiến chỉ số sàn HOSE chưa thể quay lại mốc 1.100. \n 9h55: Thị trường chứng khoán tăng sớm hơn 3 điểm ngay đầu phiên. Dù vậy mức tăng không quá rõ ràng trong bối cảnh các nhóm cổ phiếu lớn vẫn ghi hận dòng tiền vào èo uột. \n Các Large Cap rổ VN30 đang kéo thị trường gồm VNM (HM:VNM), VRE (HM:VRE), HPG (HM:HPG), GAS (HM:GAS), VJC (HM:VJC). Ở chiều ngược lại, cổ phiếu bất động sản tạo áp lực giảm trong đó có VHM, DXG, PDR, QCG, DXS, HQC, EVG,... \n Xem thêm: Cổ phiếu VHM ngược dòng VN-Index? \n Cổ phiếu Đầu tư LDG giảm sàn ngay sau tin tức Chủ tịch bị bắt. Hơn 35 triệu cổ phiếu bị chất bán giá sàn. \n Nhóm tài chính, chứng khoán khoán đang tích cực trong đó SSI (HM:SSI), STB (HM:STB),  SHS  (HN:SHS), EVF (HM:EVF) có thanh khoản nổi bật. \n Nhóm dầu khí lấy lại sắc xanh sau phiên giảm hôm qua. PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đồng loạt tăng điểm. \n Cổ phiếu SBG của CTCP Tập đoàn Cơ khí Công nghệ cao Siba (Siba Group) trong phiên chào sàn với giá tham chiếu là 15.000 đồng/cp ngay lập tức được kéo trần (+20%) lên 18.000 đồng/cp. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 01/12: Vẫn chưa thể lạc quan",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 19:25 01/12/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 01/12: Vẫn chưa thể lạc quan \n VN-Index và HNX-Index đồng loạt giảm điểm kèm theo khối lượng trong phiên sáng giảm so với phiên trước qua đó cho thấy tâm lý thận trong của các nhà đầu tư vẫn còn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 01/12/2023, VN-Index giảm điểm nhẹ và rơi xuống dưới đường Middle của Bollinger Bands. \n Bên cạnh đó, sau khi hình thành tín hiệu giao cắt tử thần (Death Cross) thì chỉ số duy trì dưới đường SMA 50 ngày nên nhiều khả năng sẽ có những diễn biến tiêu cực hơn trong các phiên tới nếu không có sự cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 01/12/2023, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mô hình gần giống Inverted Hammer kèm theo khối lượng trong phiên sáng giảm so với phiên trước đó cho thấy triển vọng còn tiêu cực. \n Ngoài ra, chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Trong các phiên tới, nếu tín hiệu bán xuất hiện thì khả năng rủi ro sẽ tăng cao. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên giao dịch sáng 01/12/2023, giá cổ phiếu HAH đã xuất hiện mẫu hình Inverted Hammer cho thấy áp lực bán còn khá lớn. \n Chỉ báo ADX liên tục giảm và nằm dưới mức 20 cho thấy xu hướng đang rất yếu và quá trình dịch chuyển ngang có thể tiếp diễn trong thời gian tới. \n Đáy cũ tháng 10/2023 (tương đương vùng 28,000-31,000) sẽ đóng vai trò hỗ trợ trong thời gian tới nếu có điều chỉnh mạnh xảy ra. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Giá cổ phiếu SSI tăng nhẹ trong phiên giao dịch sáng 01/12/2023, kèm theo khối lượng giảm trong các phiên gần đây và nằm dưới mức trung bình trong 20 ngày qua đó chứng tỏ nhà đầu tư đang giao dịch khá thận trọng. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu bán nên rủi ro vẫn còn khá cao trong bối cảnh khối lượng duy trì ở mức thấp. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm danh những cổ phiếu được khối ngoại ngược dòng mua ròng phiên 30/11: NKG, DBC, HAG, VHM...",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 16:03 01/12/2023",
      "main_content": "Trái ngược với diễn biến bán ròng gần 400 tỷ đồng của khối ngoại phiên hôm qua, nhiều cổ phiếu được nhóm này ngược dòng mua ròng lượng lớn. Thị trường chứng khoán đang có nhiều biến động những phiên giao dịch gần đây, đặc biệt là những động thái của khối ngoại và khối tự doanh. Khối ngoại đã có 3 phiên liên tiếp bán ròng, trong đó phiên ngày 30/11 – phiên cuối tháng đã bán ròng hơn 383 tỷ đồng. \n Thống kê cho thấy phiên ngày 30/11 khối ngoại mua vào tổng cộng 48,7 triệu cổ phiếu và bán ra đến 54,2 triệu cổ phiếu. Tổng giá trị chứng khoán mua vào 1.184 tỷ đồng và tổng giá trị chứng khoán bán ra 1.567 tỷ đồng. \n Một trong những nguyên nhân được cho là các quỹ ngoại đang cơ cấu lại danh mục đầu tư, lựa chọn những cổ phiếu tiềm năng tăng mạnh dịp cuối năm. \n >>MSCI Frontier Market bổ sung thêm 6 mã cổ phiếu Việt Nam trong kì cơ cấu tháng 11/2023Những cổ phiếu nào lọt “mắt xanh” khối ngoại, khiến nhóm này ngược xu thế, mua ròng phiên 30/11? \n NKG (HM:NKG) đứng đầu với hơn 2,5 triệu cổ phiếu. Giá thép đang tăng mạnh cả thị trường trong nước và quốc tế đã tiếp đà tăng cho giá cổ phiếu ngành thép nói chung. Tuy vậy trong TOP 10 cổ phiếu được khối ngoại ngược dòng mua ròng hôm qua, NKG là đại diện duy nhất của ngành thép. \n  \n  \n  \n  \n Bên cạnh đó, Dabaco đang bắt tay cùng đối tác ngoại trong lĩnh vực sản xuất vaccine thú y. Cộng thêm ngọn “gió đông” khi việc đề xuất tiêm phòng dịch tả lợn Châu Phi đang được đưa ra xem xét, khiến miếng bánh tỷ đô ngày càng hiện hữu trước mắt. \n Đây cũng chính là những lý do khiến khối ngoại ngược dòng, tích cực mua gom cổ phiếu DBC. Sự xuất hiện của dòng tiền ngoại cũng là động lực khiến DBC tăng mạnh 3 phiên liên tiếp. Thanh khoản phiên ngày 30/11 vừa qua đột biến, đạt gấp đôi những phiên trước đó lên trên 12 triệu cổ phiếu. Cổ phiếu DBC lọt TOP 6 những cổ phiếu được khối ngoại mua vào nhiều nhất phiên 30/11. \n Nhóm tài chính, ngân hàng góp mặt 2 đại diện được khối ngoại mua ròng là TCB của Techcombank (HM:TCB) và EVF (HM:EVF). Nhóm cổ phiếu bất động sản có VHM (HM:VHM), DXG (HM:DXG), KOS (HM:KOS). Ngoài ra ngành phân bón DCM (HM:DCM) góp mặt ở vị trí thứ 10. \n >>Giảm hơn 8 điểm, VN-Index lại vỡ mốc 1.100, khối ngoại bán ròng trên diện rộng ]]> \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 01/12: Tăng đầu phiên",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 16:49 01/12/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 01/12: Tăng đầu phiên \n Sắc xanh chiếm ưu thế, VN-Index tăng điểm tích cực đầu phiên. Các cổ phiếu đầu ngành đều đang tăng điểm, tạo động lực cho chỉ số. \n Thị trường Mỹ hôm qua thể hiện sự tích cực, kết thúc phiên giao dịch ngày thứ Năm, Dow Jones Industrial Average tăng 520 điểm (tương ứng 1.47%) lên 35,950.89 điểm, vượt mức cao nhất trong năm nay xác lập trước đó vào tháng 8. S&P 500 cộng 0.4% lên 4,567.8 điểm. Tuy nhiên, Nasdaq Composite lại giảm khoảng 0.2% xuống 14,226.22 điểm do nhà đầu tư chốt lời đối với một số cổ phiếu công nghệ lớn đã ghi nhận đà tăng giá mạnh trong tháng 11. \n Các Large Cap đang kéo thị trường gồm VNM (HM:VNM), VRE (HM:VRE), HPG (HM:HPG), GAS (HM:GAS), VJC (HM:VJC). Ở chiều ngược lại, cổ phiếu bất động sản tạo áp lực giảm. VHM (HM:VHM), NCM, DXG (HM:DXG), PDR (HM:PDR), QCG (HM:QCG) đã đầu trong nhóm kéo giảm. \n Nhóm tài chính, chứng khoán khoán đang tích cực. Chỉ lác đác sắc đỏ ở nhóm này. SSI (HM:SSI), STB (HM:STB),  SHS  (HN:SHS), EVF (HM:EVF) đang là những mã được giao dịch tích cực với thanh khoản nổi bật. \n Nhóm dầu khí lấy lại sắc xanh sau phiên giảm hôm qua. PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đồng loạt tăng điểm. Ở nhóm khai khoáng, nhiều cổ phiếu khác cũng có sự tích cực. HMR, KSB (HM:KSB), KSQ… đang tăng tốt. \n DXG dẫn đầu thanh khoản đầu phiên sáng với khối lượng giao dịch đột biến hơn 10 triệu cp. Ở nhóm bất động sản, LDG (HM:LDG) giảm sàn sau tin tức Chủ tịch bị bắt hôm qua. \n Trần Vương \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Huỷ niêm yết cổ phiếu ‘họ Louis’ ông Đỗ Thành Nhân từng thổi giá",
      "time": "01 thg 12, 2023",
      "posted_date": "Ngày đăng 13:12 01/12/2023",
      "main_content": "Sở Giao dịch chứng khoán TP.HCM (HoSE) vừa có thông báo về việc hủy bỏ niêm yết bắt buộc đối với CTCP The Golden Group (TGG (HM:TGG)), từng liên quan tới ông Đỗ Thành Nhân. Chứng khoánHuỷ niêm yết cổ phiếu ‘họ Louis’ ông Đỗ Thành Nhân từng thổi giáNgọc Cương • {Ngày xuất bản}Sở Giao dịch chứng khoán TP.HCM (HoSE) vừa có thông báo về việc hủy bỏ niêm yết bắt buộc đối với CTCP The Golden Group (TGG), từng liên quan tới ông Đỗ Thành Nhân. \n Theo HoSE, cổ phiếu TGG đang trong các diện theo dõi vi phạm đình chỉ giao dịch và kiểm tra. \n Ngày 11/9, TGG bị đình chỉ giao dịch do tổ chức niêm yết vi phạm các quy định về công bố thông tin trên thị trường chứng khoán sau khi đã bị đưa vào diện hạn chế giao dịch. Hiện, TGG chưa công bố thông tin báo cáo tài chính kiểm soát năm 2022, quá 6 tháng so với thời hạn quy định. \n Ngày 4/10, TGG bị kiểm soát do chậm nộp báo cáo tài chính soát xét bán niên 2023 quá 30 ngày so với thời hạn quy định. TGG chưa thực hiện công bố thông tin báo cáo tài chính soát xét 2023 và đã quá 45 ngày so với thời hạn quy định. \n Ngày 31/10, The Golden Group có công văn về việc tạo điều kiện cho công ty được báo cáo tài chính kiểm toán năm 2022 chậm nhất đến ngày 15/11. Đến nay, công ty này vẫn chưa công bố thông tin báo cáo tài chính kiểm toán năm 2022 và báo cáo tài chính soát xét bán niên năm 2023. \n Theo HoSE, kể từ thời điểm bị đình chỉ giao dịch đến nay, các vi phạm công bố thông tin của công ty chưa được khắc phục, có khả năng tiếp tục xảy ra và kéo dài, vi phạm nghiêm trọng nghĩa vụ công bố thông tin và ảnh hưởng đến quyền lợi cổ đông. \n CTCP The Golden Group trước đó có tên là CTCP Đầu tư và Xây dựng Trường Giang. Ông Đỗ Thành Nhân cùng nhóm cổ đông liên quan đến Louis Holding thâu tóm và đổi tên thành Louis Capital. \n Cổ phiếu này thời điểm đó chỉ có giá 1.800 đồng/cp. Dưới bàn tay thao túng của ông Nhân, TGG tăng giá liên tục, lập đỉnh 74.800 đồng/cp (tháng 9/2021). \n Sau khi ông Nhân bị bắt và lĩnh án 5,5 năm tù tội thao túng chứng khoán, giá cổ phiếu này giảm xuống đáy khiến nhiều nhà đầu tư thua lỗ nặng. Trong khi đó, công ty đã đổi tên thành The Golden Group. \n Chốt phiên 30/11, TGG giao dịch ở mức 2.370 đồng/cp, giảm gần 97% so với mức đỉnh và không có giao dịch. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * LDG (HM:LDG): Ngày 27/11, Thanh tra Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định về việc xử phạt vi phạm hành chính đối với CTCP Đầu tư LDG do công bố chậm Giải trình lợi nhuận sau thuế TNDN và công bố BCTC bán niên 2022 soát xét không đúng thời hạn cho Sở Giao dịch Chứng khoán Hà Nội (HNX). Với vi phạm này, LDG bị UBCKNN phạt hành chính 65 triệu đồng. \n * DHC (HM:DHC): Ngày 28/11, CTCP Đông Hải Bến Tre thông báo nhận được quyết định xử phạt vi phạm vì kê khai sai dẫn đến thiếu số tiền thuế TNDN của Cục Thuế tỉnh Bến Tre. Tổng số tiền thuế truy thu, tiền phạt và tiền chậm nộp hơn 443 triệu đồng. \n * DCM: CTCP Phân bón Dầu khí Cà Mau - Đạm Cà Mau (HM:DCM) đặt mục tiêu hoàn tất thương vụ mua lại Công ty TNHH Phân bón Hàn - Việt (KVF) 25 triệu USD vào cuối năm 2023 để tăng gấp đôi công suất mảng phân bón NPK. \n * YEG: Ngày 15/12, CTCP Tập đoàn Yeah1 (HM:YEG) sẽ chốt danh sách cổ đông phát hành cổ phiếu thưởng. Tỷ lệ phát hành 1.000:722, tương ứng cổ đông sở hữu 1.000 cổ phiếu được nhận về 722 cổ phiếu mới. \n * POM (HM:POM): Bà Đỗ Thị Kim Lang, em ông Đỗ Duy Thái, Chủ tịch HĐQT Công ty Thép Pomina đăng ký bán toàn bộ 353.788 cổ phiếu, giảm sở hữu từ 0,13% vốn điều lệ về 0%. Giao dịch dự kiến thực hiện từ 4/12-2/1/2024. \n * HNX: Ngày 5/12, HNX tổ chức phiên đấu giá cổ phần CTCP Thiết bị điện miền Bắc (NEEM) do Tổng công ty Điện lực miền Bắc (EVNNPC) sở hữu. \n * PGB: HĐQT Ngân hàng TMCP Xăng dầu Petrolimex (HM:PLX) (PG Bank) vừa thông qua việc triển khai thực hiện tăng vốn điều lệ từ 3.000 tỷ đồng lên 5.000 tỷ đồng bằng phát hành 120 triệu cổ phiếu thưởng cho cổ đông hiện hữu, tỷ lệ 10:4. \n * VND (HM:VND): CTCP Chứng khoán VNDirect đã đăng ký mua gần 2,9 triệu cổ phiếu PTI (HN:PTI) của Tổng CTCP Bảo hiểm Bưu điện. Giao dịch dự kiến thực hiện từ 1/12-31/12, theo phương thức giao dịch thỏa thuận và/hoặc khớp lệnh trên sàn. \n VN-Index \n Kết phiên giao dịch ngày 30/11, VN-Index giảm 8,67 điểm (-0,79%) xuống 1.094,13 điểm, HNX-Index giảm 0,88 điểm (-1,39%) xuống 226,15 điểm, UpCOM-Index giảm 0,06 điểm (-0,06% ) xuống 84,99 điểm. \n Chứng khoán Agriseco cho biết, VN-Index đang ở vùng hội tụ của nhiều đường MA và vẫn chưa xác nhận xu hướng rõ ràng. Các chỉ báo động lượng ở khu vực trung tính cũng cho thấy phe mua và phe bán đang ở trạng thái cân bằng. \n Agriseco Research nhận định thị trường đang tích lũy với biên độ thu hẹp dần, VN-Index có thể sẽ tiếp tục hình thành nền giá với các phiên tăng giảm xen kẽ trước khi hình thành xu hướng mới. Nhà đầu tư hạn chế giải ngân mới để chờ đợi thêm tín hiệu tích lũy hoặc bứt phá với thanh khoản đủ mức độ tin cậy từ thị trường. \n Theo Chứng khoán VCBS, áp lực chốt lời T+ khiến cho thị trường có phần hụt hơi, đảo chiều giảm điểm nhưng vẫn đang bám sát đường trung bình động MA20. \n Hầu hết các chỉ báo ở khung đồ thị ngày vẫn đang bẻ ngang, trong đó ADX vẫn duy trì ở khu vực 25 nên xác suất cao VN-Index trong ngắn hạn vẫn sẽ tiếp tục giao dịch theo nhịp sóng hiệu chỉnh dạng zigzag với những phiên tăng giảm đan xen. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chủ tịch LDG bị bắt, nhìn lại diễn biến cổ phiếu các doanh nghiệp có lãnh đạo vướng vòng lao lý",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 05:33 01/12/2023",
      "main_content": "Một năm qua, Chủ tịch HĐQT các doanh nghiệp bất động sản (FLC (HM:FLC), Apec, Louis Holdings) liên tục vướng vòng lao lý. Biến cố ập tới dồn dập khiến giá cổ phiếu thuộc các hệ sinh thái này trượt dài, thậm chí nhiều mã đã bị đình chỉ, huỷ niêm yết. Ngày 29/11/2023, Cơ quan Cảnh sát điều tra Công an tỉnh Đồng Nai đã ra quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam đối với Nguyễn Khánh Hưng, sinh năm 1978, Chủ tịch HĐQT, người đại diện theo pháp luật của CTCP Đầu tư LDG (HOSE: HM:LDG) về tội “Lừa dối khách hàng” quy định tại Điều 198 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). \n Đóng cửa phiên giao dịch hôm nay (30/11), LDG giảm 2,89% xuống còn 3.700 đồng/cp, tương ứng đã giảm 43% trong hơn 3 tháng qua và mất hơn 76% thị giá so với vùng đỉnh khi VN-Index đạt mốc 1.5xx điểm. \n Nhìn lại thời gian qua, Chủ tịch HĐQT các doanh nghiệp bất động sản (FLC, IDJ, Louis Holdings) liên tục vướng vòng lao lý, kéo theo loạt khó khăn cho hoạt động kinh doanh, dòng tiền cũng như công bố thông tin của các công ty này. Nhiều biến cố ập tới khiến hầu hết các mã cổ phiếu thuộc hệ sinh thái: FLC, Louis, Apec bị lao đốc không phanh trước sự tháo chạy của nhà đầu tư và loạt “án” hạn chế, đình chỉ giao dịch thậm chí là huỷ niêm yết. \n Một năm sau ngày ông Trịnh Văn Quyết bị bắt: Sàn giao dịch vắng bóng cổ phiếu họ FLC \n Ngày 29/3/2022, Cựu chủ tịch FLC Trịnh Văn Quyết bị khởi tố bắt tạm giam do thao túng giá cổ phiếu. \n Theo điều tra, ông Quyết đã chỉ đạo em gái dùng 500 tài khoản chứng khoán liên tục mua bán, khớp chéo tạo cung cầu giả, \"lái\" giá cổ phiếu tăng 70-1.700%. Mục đích của các thao tác trên để tạo ra cung cầu giả với 5 nhóm mã cổ phiếu AMD (NASDAQ:AMD), HAI, GAB, FLC, ART, trong 562 phiên giao dịch. \n Do vậy, mã chứng khoán AMD tăng từ 13.750 lên 23.450 đồng/cp (tăng 70%) sau đó giảm nhanh xuống 10.000 đồng; HAI tăng 459% từ 3.780 lên 22.500 đồng/cp sau đó giảm còn 4.610; GAB tăng từ 10.900 lên 193.600 đồng/cp (tăng 1.776%); mã ART tăng từ 3.300 lên 10.300 đồng/cp (tăng 330%); FLC tăng từ 3.050 đồng lên 21.150 đồng (tăng 593%), kết luận điều tra nêu. \n Nhóm cổ phiếu họ FLC (gồm FLC, ROS (HM:ROS), HAI, ART, AMD, KLF, GAB) phản ứng dữ dội ngay sau khi ông Quyết bị bắt. Sau cú trượt dài, các mã này chỉ còn khoảng 800-3.500 đồng/cp. Đáng chú ý, hàng trăm nghìn cổ đông đang mắc kẹt với nhóm này khi 7 mã ( khoảng 1,8 tỷ cổ phiếu) đồng loạt bị đình chỉ giao dịch, thậm chí phần lớn đã bị huỷ niêm yết do vi phạm nghiêm trọng nghĩa vụ công bố thông tin tài chính. \n  \n  \n Ông Đỗ Thành Nhân bị bắt giam vào tháng 4/2022, ngay sau đó các cổ phiếu liên quan \"họ\" Louis đều bị bán tháo. Cụ thể, cổ phiếu TGG (HM:TGG) của CTCP Louis Capital rớt sâu xuống đáy 2.300 đồng vào giữa tháng 11/2022, bốc hơi hơn 92% từ đỉnh trên 28.000 đồng vào đầu năm 2022. Sau đó, TGG hối quan phản chiếu lên vùng 4.7xx trước khi trở lại mốc 2.370 đồng/cp như hiện tại. Ngày 29/11 mới đây, TGG nhận quyết định huỷ niêm yết kể từ 6/12. \n Tương tự, cổ phiếu BII của CTCP Louis Land đã lao dốc xuống 1.900 đồng vào tháng 11/2022, giảm gần 90% so với giá 15.600 đồng vào đầu năm 2022, và tiếp tục giảm còn vỏn vẹn 800 đồng/cp trước khi bị đình chỉ giao dịch và huỷ niêm yết. \n Một mã khác có liên quan đến nhóm Louis là VKC của CTCP VKC Holdings - cũng đã giảm xuống 900 đồng, mất hơn 93% thị giá so với đầu năm 2022. Tương tự như BII, mã này cũng đã bị huỷ niêm yết \n Như vậy sau hơn 1 năm lãnh đạo bị bắt, các mã họ Louis đều bị đình chỉ và mệnh giá cũng giảm về mức trên dưới 1.000 đồng/cp như các cổ phiếu hệ sinh thái FLC. \n Nguyễn Đỗ Lăng, Phạm Duy Hưng bị bắt, nhà đầu tư nháo nhào bán tháo cổ phiếu họ APEC \n Ngày 28/6, Cơ quan an ninh điều tra ra quyết định khởi tố bị can, lệnh tạm giam đối với 5 bị can về tội thao túng thị trường chứng khoán. Trong đó có ông Phạm Duy Hưng - chủ tịch hội đồng quản trị và ông Nguyễn Đỗ Lăng - tổng giám đốc Chứng khoán APEC. Ngoài ra còn có vợ ông Lăng, một kế toán trưởng và một phó phòng dịch vụ khách hàng của Chứng khoán APEC. \n Trước diễn biến trên, nhà đầu tư tiếp tục mang cổ phiếu \"họ APEC\" bán tháo, nhưng bị rơi vào tình trạng trắng bên mua. \n Khép lại phiên giao dịch đó, APS, API và IDJ lần lượt nằm ở giá sàn 10.600 đồng/cp, 9.300 đồng/cp và 9.800 đồng/cp, cách xa đỉnh giá đã lập vào gần hai năm trước. Trong ngày, bộ ba mã trên có tổng cộng gần 55 triệu cổ phiếu bị dư bán, không có người mua. Trên thực tế đà giảm mạnh đã diễn ra từ 1 tuần trước đó khi Cơ quan an ninh điều tra ra quyết định khởi tố vụ án hình sự vụ thao túng thị trường chứng khoán tại APS, IDJ và API. \n Còn nhớ ở thời kỳ hoàng kim, cách đây gần 2 năm, bộ ba cổ phiếu \"họ” APEC từng \"làm mưa làm gió\" trên thị trường chứng khoán với các chuỗi tăng trần liên tục, gấp hàng chục lần thị giá. Trở lại với thực tại, hiện các cổ phiếu nhà APEC đều đã bị cắt margin và chỉ còn 5.xxx-6xxx đồng/cp \n  \n  \n Song, nhìn lại quá khứ hồi tháng 8/2023, ông Hưng cũng từng thực hiện bán chui cổ phiếu LDG ngay trong giai đoạn mã này có chuỗi tăng mạnh nhiều phiên. Ngay sau thông tin giao dịch ngầm của lãnh đạo, LDG mở phiên sáng 17/8 tại mức giá sàn với lực bán lớn. Đóng cửa ngày giao dịch, sắc xanh lơ ám ảnh vẫn đeo bám mã này với lượng dư bán gần 23 triệu đơn vị. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhận định chứng khoán ngày 1/12: Lực bán bất ngờ dâng mạnh cuối phiên, hành động nào cho nhà đầu tư?",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 02:07 01/12/2023",
      "main_content": "Ngày 30/11, thị trường tăng nhẹ buổi sáng và đầu giờ chiều, nhưng bất ngờ bị bán tháo vào cuối giờ, Vn-Index trả điểm phiên tăng hôm qua (29/11). Chứng khoán VCBS: Đưa ra nhận định trung lập, không mua mới và không bán hàng cũ \n Về góc nhìn kỹ thuật, áp lực chốt lời T+ đã khiến cho thị trường có phần hụt hơi, đảo chiều giảm điểm nhưng vẫn đang bám sát đường trung bình động MA20. Hầu hết các chỉ báo ở khung đồ thị ngày vẫn đang bẻ ngang, trong đó ADX vẫn duy trì ở khu vực 25 nên xác suất cao VN Index trong ngắn hạn vẫn sẽ tiếp tục giao dịch theo nhịp sóng hiệu chỉnh dạng zigzag với những phiên tăng giảm đan xen. \n Chúng tôi khuyến nghị các nhà đầu tư bám sát thị trường, tạm thời chưa cần hạ tỷ trọng và chỉ giải ngân mua mới đối với những cổ phiếu cho tín hiệu kiểm tra thành công vùng hỗ trợ. \n Chứng khoán BSC: Nhà đầu tư nên thận trọng. \n Sau hai phiên tăng điểm trước đó, hôm nay VN-Index đã có sự điều chỉnh. Giảm điểm từ lúc mới mở cửa, VN-Index kết phiên tại mốc 1,094.13 điểm, giảm gần 9 điểm so với phiên hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 15/18 ngành giảm điểm, trong đó mức giảm mạnh nhất thuộc về ngành Du lịch và Giải trí. Ở chiều ngược lại, ngành Hóa chất có một phiên giao dịch tích cực hôm nay. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. Xu hướng giằng co trước ngưỡng kháng cự 1,100 vẫn chưa kết thúc. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Chứng khoán Yuanta: Thị trường có thể lại vùng 1085 \n Chúng tôi cho rằng thị trường có thể sẽ tiếp tục điều chỉnh và chỉ số VN-Index có thể sẽ kiểm tra lại vùng 1,085 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thanh khoản có thể vẫn ở mức thấp và dòng tiền có thể sẽ phân hóa giữa các nhóm cổ phiếu, nhưng nhìn chung dòng tiền vẫn đang suy yếu cho nên thị trường khó có thể xác nhận xu hướng rõ ràng trong vài phiên tới. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy các nhà đầu tư đang lạc quan trở lại, nhưng nhìn chung tâm lý nhà đầu tư vẫn chưa hoàn toàn rõ ràng. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức TRUNG TÍNH. Do đó, chúng tôi khuyến nghị các nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức cân bằng và chưa nên mua trở lại trong giai đoạn này. \n Chứng khoán Mirae Asset: Thị trường đang ở trạng thái trung tính \n Giảm điểm đi cùng thanh khoản tăng đã khiến cho điểm số đánh giá kỹ thuật của VN-Index giảm từ mức 0 điểm xuống mức -2 điểm. Tuy nhiên, trạng thái đánh giá trong ngắn hạn vẫn duy trì ở mức TRUNG TÍNH. Hệ số P/E của VN-Index hiện tại đang ở mức 14,5x. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VHM ngược dòng VN-Index?",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 02:19 01/12/2023",
      "main_content": "Chuỗi tăng 5 phiên của cổ phiếu VHM ( Vinhomes  (HM:VHM)) và 4 phiên của cổ phiếu VIC (Vingroup (HM:VIC)) là động lực chính giúp thị trường chứng khoán giữ nhịp trong 1 tuần rung lắc vừa qua. Kết phiên 30/11, cổ phiếu VHM của CTCP Vinhomes tăng 0,2% lên mức 41.300 đồng và là 1 trong 4 cổ phiếu VN30 còn tăng giá. 2 mã khác là VIC và VRE (HM:VRE) cùng kết phiên trong sắc đỏ. \n Phiên này, VN-Index quay đầu giảm gần 9 điểm và có lần thứ n mất mốc 1.100. Chỉ số VN30-Index thậm chí giảm tới 11,5 điểm. \n Lực cầu lớn với hơn 2,7 triệu đơn vị trong phiên ATC là nguyên nhân giúp VHM chuyển xanh trước khi đóng cửa. Đáng nói, đây đã là phiên tăng giá thứ 5 liên tiếp của cổ phiếu Vinhomes - tương ứng mức tăng 5,9%. \n Xem thêm: Phiên cuối tháng 11, VN-Index lại vỡ mốc 1.100, khối ngoại bán ròng trên diện rộng \n Chuỗi tăng 4 phiên của cổ phiếu VIC và 5 phiên của VHM là động lực chính giúp thị trường giữ nhịp trong 1 tuần rung lắc gần đây. \n Phiên 30/11, hơn 7,7 triệu cổ phiếu VHM đã được sang tay - tiếp tục cải thiện trong 2 tuần qua. Trong số này, khối ngoại mua ròng 2,1 triệu cp. \n Sau tuần tích lũy từ 20 - 24/11, trên đồ thị kỹ thuật, chỉ báo SuperTrend xuất hiện tín hiệu mua tích lũy; RSI trở lại mức 50 điểm - cao nhất kể từ giữa tháng 8. \n  \n  \n Xem thêm: Lượng nhà đầu tư vào Vingroup (VIC) tăng gần 5 lần kể từ khi Vinfast (VFS) “ra mắt” \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "MSCI Frontier Market bổ sung thêm 6 mã cổ phiếu Việt Nam trong kì cơ cấu tháng 11/2023",
      "time": "30 thg 11, 2023",
      "posted_date": "Ngày đăng 00:41 01/12/2023",
      "main_content": "Trong lần cơ cấu diễn ra tháng 11/2023, rổ chỉ số MSCI Frontier Market Index bổ sung thêm 6 mã cổ phiếu Việt Nam gồm VPB (HM:VPB), CEO, EVF (HM:EVF), KOS (HM:KOS), SIP, và CTR (HM:CTR). \n  \n  \n  \n Việt Nam đang là quốc gia có thị trường lớn nhất trong rổ MSCI Frontier Markets Index với tỷ trọng 25,76% trong rổ chỉ số, trong khi thị trường của Romania xếp thứ hai chỉ chiếm 11,11% tỷ trọng tại ngày 31/10/2023. \n  \n  \n => Liên tục tăng điểm, VinFast (VFS) lấy lại vị trí top 3 công ty sản xuất xe điện lớn nhất thế giới \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]