[
   {
      "title": "Góc nhìn 09/10: Xu hướng ngắn hạn tích cực?",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 02:06 09/10/2025",
      "main_content": "Vietstock - Góc nhìn 09/10: Xu hướng ngắn hạn tích cực? \n Các công ty chứng khoán (CTCK) cho rằng xu hướng ngắn hạn của VN-Index khá tích cực. Nếu lực cầu tiếp tục duy trì và thanh khoản giữ ở mức cao, VN-Index hoàn toàn có thể hướng tới vùng kháng cự mạnh trong ngắn hạn. \n Diễn biến rung lắc có thể sớm xuất hiện trở lại \n CTCK Asean (Aseansc): Aseansc nhận định quán tính tăng điểm có thể duy trì vào đầu phiên 09/10 đối với VN-Index. Các ngưỡng mục tiêu tiếp theo của chỉ số là khu vực 1,700–1,710 điểm. Mặc dù vậy, diễn biến rung lắc có thể sớm xuất hiện trở lại do cung chốt lời quanh đỉnh lịch sử. \n Xu hướng ngắn hạn của thị trường khá tích cực \n CTCK Sài Gòn – Hà Nội (SHS): SHS cho rằng xu hướng ngắn hạn của thị trường khá tích cực sau hơn 1 tháng tích lũy với \"cú hích\" đến từ GDP quý 3 tăng trưởng ở mức cao và nâng hạng thị trường. Thể hiện qua chỉ số VN30 đang vượt lên vùng giá đỉnh tháng 9/2025, qua đó sau khi rung lắc kiểm tra lại VN30 được kỳ vọng hướng đến vùng giá 1,970-2,000 điểm. Trong khi VN-Index quay trở lại vùng giá 1,700-1,710 điểm tương ứng đỉnh giá đầu tháng 9/2025 và có kỳ vọng vượt lên. \n Có dấu hiệu cho đợt tăng giá tiếp diễn trong ngắn hạn \n CTCK Tiên Phong (TPS): TPS dưới góc nhìn phân tích kỹ thuận cho rằng, đồ thị VN-Index đã breakout khỏi mô hình tam giác cân, đây là dấu hiệu cho đợt tăng giá tiếp diễn trong ngắn hạn. Theo đó, VN-Index có tiềm năng hướng tới vùng điểm số mục tiêu tối thiểu theo lý thuyết là 1,770 điểm, dù vậy trước mắt ngưỡng kháng cự ngắn hạn 1,710 điểm vẫn còn là một bài test trước khi khẳng định xu hướng kế tiếp. \n Tiếp tục duy trì xu hướng tăng ngắn hạn \n CTCK Beta: Từ góc nhìn kỹ thuật Beta nhận định, VN-Index tiếp tục duy trì xu hướng tăng ngắn hạn khi vững vàng trên các đường trung bình quan trọng, cho thấy nền giá được củng cố chắc chắn. Các tín hiệu kỹ thuật như SAR, MACD và cặp DI+/DI- đồng loạt duy trì đà tích cực, phản ánh đà tăng đang được củng cố. Nếu lực cầu tiếp tục duy trì và thanh khoản giữ ở mức cao, VN-Index hoàn toàn có thể hướng tới vùng kháng cự mạnh trong ngắn hạn. \n Thị trường cần một cây nến chỉ hướng \n CTCK BIDV (BSC): BSC cho rằng việc nâng hạng chính thức có hiệu lực từ tháng 9/2026 phụ thuộc vào kết quả đợt rà soát tháng 3/2026 chưa đủ hấp dẫn đối với nhà đầu tư, thể hiện ở xu hướng giao dịch giằng co và thanh khoản khiêm tốn. Thị trường cần một cây nến chỉ hướng với thanh khoản ủng hộ để xác nhận đà tăng mới nằm trên 1,700 điểm. \n VN-Index đang trong quá trình kiểm tra lại đỉnh cũ tháng 9/2025 \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS nhận định VN-Index đang trong quá trình kiểm tra lại đỉnh cũ tháng 9/2025 trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng ngắn hạn sẽ lạc quan hơn. Nhà đầu tư cần chú ý quan sát, tận dụng các nhịp rung lắc và lựa chọn ra các mã cổ phiếu có nội tại tốt, định giá hợp lý ở các nhóm như ngân hàng, chứng khoán, bán lẻ, thép, đầu tư công,… cho danh mục ngắn, trung và dài hạn. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/10/2025: Liệu đã sẵn sàng vượt đỉnh?",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 01:19 09/10/2025",
      "main_content": "Vietstock - Vietstock Daily 09/10/2025: Liệu đã sẵn sàng vượt đỉnh? \n VN-Index tăng điểm sau diễn biến giằng co trong phiên và hình thành mẫu hình nến Long Lower Shadow. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại khi cắt lên đường Signal, trong khi Stochastic Oscillator tiếp tục hướng lên cho thấy đà hồi phục đang được củng cố. Nếu các tín hiệu này tiếp tục duy trì, khả năng vượt đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) sẽ được nâng cao trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/10/2025 \n - Các chỉ số chính bật tăng trở lại trong phiên giao dịch ngày 08/10. Cụ thể, VN-Index tăng 0.74%, lên mức 1,697.83 điểm; HNX-Index cũng tăng nhẹ 0.17%, đạt 273.34 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 27.2%, đạt hơn 1 tỷ đơn vị. Sàn HNX ghi nhận hơn 98 triệu đơn vị khớp lệnh, tăng 23.9% so với phiên trước. \n - Khối ngoại quay lại mua ròng trên sàn HOSE với giá trị hơn 154 tỷ đồng nhưng vẫn tiếp tục bán ròng hơn 62 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi động phiên giao dịch 08/10 với nhiều kỳ vọng trong bối cảnh FTSE Russell đã công bố quyết định nâng hạng cho Việt Nam từ thị trường cận biên (Frontier Markets) lên thị trường mới nổi thứ cấp (Secondary Emerging Markets). Hiệu ứng tâm lý tích cực giúp VN-Index nhanh chóng tiếp cận ngưỡng 1,700 điểm khi vừa mở cửa, song đà hưng phấn không kéo dài khi nhóm cổ phiếu trụ suy yếu, khiến chỉ số dần hạ nhiệt và lùi về dưới tham chiếu vào cuối phiên sáng. Sang buổi chiều, VN-Index lấy lại sắc xanh và tiếp tục giằng co quanh vùng 1,690 điểm trước khi lực cầu bất ngờ bứt tốc về cuối phiên. VN-Index đóng cửa với mức tăng 12.53 điểm, dừng tại 1,697.83 điểm. \n - Về mức độ ảnh hưởng, VHM là đầu tàu dẫn dắt khi riêng cổ phiếu này đóng góp đến 4.3 điểm cho VN-Index. Theo sau là VCB, CTG và VNM đem về thêm tổng cộng 4.4 điểm tăng. Ở chiều ngược lại, VIC gây áp lực lớn nhất khi lấy đi 1.7 điểm của chỉ số. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index đóng cửa với mức tăng 13.3 điểm, đạt 1,922.95 điểm. Độ rộng của rổ nghiêng về phía mua với 19 mã tăng, 7 mã giảm và 4 mã đứng giá. Trong đó, VHM dẫn đầu với đà tăng nổi bật 4.3%. Tiếp theo là VRE, MWG và VNM cũng đồng loạt bứt phá hơn 3%. Còn ở chiều ngược lại, VIC, LPB, TCB và FPT là những mã chịu áp lực đáng kể nhất với mức giảm trên 1% \n Sắc xanh chiếm ưu thế ở hầu hết các nhóm ngành. Tiêu dùng không thiết yếu là nhóm dẫn đầu thị trường với mức tăng 1.12%, nhờ đóng góp chủ yếu từ các mã MWG (+3.59%), FRT (+2.38%), HHS (+4.09%), VGT (+0.83%), STK (+1.21%) và TLP (+4.23%). \n Các nhóm bất động sản và công nghiệp cũng xuất hiện nhiều điểm sáng đáng chú ý như VHM (+4.27%), VRE (+3.71%), BCM (+1.21%), VPI (+3.12%), TCH (+5.43%), CEO (+2.05%), HDC (+2.31%), KHG (+2.8%); GEX (+1.1%), GMD (+1.5%), CII (+1.39%), DPG (+4.27%) và GEE tăng hết biên độ. \n Trong khi đó, công nghệ thông tin là nhóm phải “đội sổ” với mức điều chỉnh gần 1%, áp lực chính đến từ các cổ phiếu như FPT (-1.05%), ITD (-1.12%) và VEC (-8.89%). \n VN-Index tăng điểm sau diễn biến giằng co trong phiên và hình thành mẫu hình nến Long Lower Shadow. Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại khi cắt lên đường Signal, trong khi Stochastic Oscillator tiếp tục hướng lên cho thấy đà hồi phục đang được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – MACD cho tín hiệu mua trở lại \n VN-Index tăng điểm sau diễn biến giằng co trong phiên và hình thành mẫu hình nến Long Lower Shadow. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại khi cắt lên đường Signal, trong khi Stochastic Oscillator tiếp tục hướng lên cho thấy đà hồi phục đang được củng cố. Nếu các tín hiệu này tiếp tục duy trì, khả năng vượt đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm) sẽ được nâng cao trong các phiên tới. \n  \n HNX-Index – Giằng co quanh đường Middle của Bollinger Bands \n HNX-Index tiếp tục giằng co quanh đường Middle của Bollinger Bands. Chỉ số cần sớm bứt phá ngưỡng này kèm với sự cải thiện của thanh khoản để củng cố đà phục hồi. \n Chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua, trong khi MACD đang thu hẹp khoảng cách với đường Signal. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trở lại trong phiên giao dịch ngày 08/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CEO cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm ngành nào hưởng lợi sau khi chứng khoán Việt Nam được nâng hạng?",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 00:30 09/10/2025",
      "main_content": "Vietstock - Nhóm ngành nào hưởng lợi sau khi chứng khoán Việt Nam được nâng hạng? \n Ngay sau sự kiện FTSE Russell công bố nâng hạng thị trường chứng khoán Việt Nam lên Mới nổi Thứ cấp, đồng loạt nhiều công ty chứng khoán đã nhanh chóng tung ra các báo cáo cập nhật về sự kiện này, trong đó nêu rõ nhóm ngành, cổ phiếu được hưởng lợi từ sự kiện lịch sử này. \n Báo cáo đánh giá nâng hạng thị trường được Chứng khoán Phú Hưng (PHS) cập nhật ngay trong ngày 08/10 có trích dẫn thông tin từ báo cáo mới nhất của FTSE Russell, nêu rõ hiện có khoảng 62 mã cổ phiếu nằm trong rổ chỉ số FTSE Vietnam All-Share, trong đó 32 mã nằm trong FTSE Vietnam. Sau khi nâng hạng, các cổ phiếu này sẽ hưởng lợi đầu tiên. \n Ngoài ra, trong các báo cáo của Chứng khoán Mirae Asset (Việt Nam), Chứng khoán OCBS và Chứng khoán Sài Gòn - Hà Nội (SHS) cũng nêu rõ danh sách các ngành, cổ phiếu hưởng lợi từ sự kiện nâng hạng. \n Theo đó, Mirae Asset đưa ra danh mục trên 30 cổ phiếu hưởng lợi sau nâng hạng, phần lớn trong đó đến từ các ngành bất động sản, ngân hàng, chứng khoán, bên cạnh các cổ phiếu thuộc ngành bán lẻ, thép, thực phẩm, hóa chất, điện, công nghệ, vận tải, xây dựng, dầu khí. \n Công ty cũng đánh giá cao nhóm ngành chứng khoán, hưởng lợi trực tiếp nếu thị trường nâng hạng thành công. Cùng với việc thu hút dòng vốn ngoại, thanh khoản thị trường dự kiến tăng cao. Tâm lý đầu tư cải thiện kéo theo dư nợ cho vay ký quỹ tăng, hoạt động tự doanh tích cực tạo kỳ vọng tăng trưởng cho nhóm ngành chứng khoán. \n OCBS cũng đưa ra danh sách 27 mã chứng khoán hưởng lợi khi nâng hạng, đa số cũng thuộc về các ngành kể trên. \n Tương tự, SHS lọc ra 22 cổ phiếu thỏa tiêu chí. Công ty lưu ý rằng, cấu trúc FTSE EM thiên về Large Cap, tập trung nhóm có free-float cao, headroom đủ và room ngoại mở. \n Cũng tung ra báo cáo cập nhật nhanh sự kiện nâng hạng, Chứng khoán ACB (ACBS) nêu quan điểm rằng, TTCK Việt Nam có thể thu hút cả dòng vốn thụ động và chủ động sau khi nâng hạng. \n Trong đó, dòng vốn thụ động sẽ tự động phân bổ tại ngày hiệu lực, ước tính 600 triệu - 1.5 tỷ USD, các cổ phiếu Bluechip có room ngoại lớn, thanh khoản cao sẽ được hưởng lợi. Còn dòng vốn từ các quỹ chủ động có tính ổn định và dài hạn hơn, tập trung vào các doanh nghiệp có triển vọng kinh doanh tích cực, thông tin minh bạch, quản trị tốt, với khẩu vị ưa thích thường là nhóm ngân hàng, tiêu dùng bán lẻ, hạ tầng, công nghệ… \n Tuy nhiên, hành động của các quỹ chủ động ra sao sẽ còn phụ thuộc nhiều vào bức tranh vĩ mô của Việt Nam, tiêu biểu là khả năng tăng trưởng GDP, tốc độ mất giá của VNĐ, nền định giá VN-Index nói chung và các cổ phiếu nói riêng. \n Nhìn chung, câu chuyện nâng hạng không chỉ mang đến bức tranh tích cực cho thị trường chứng khoán nói chung, mà còn cho những ngành, cổ phiếu thỏa mãn các tiêu chí, mang trong mình nhiều triển vọng để trở nên “hot” trong mắt nhà đầu tư. Tuy nhiên, nhà đầu tư cũng cần lưu ý rằng câu chuyện nâng hạng không phải động lực duy nhất hiện tại. \n Trao đổi với người viết, Tiến sĩ Hồ Sỹ Hoà - Giám đốc Nghiên cứu và Tư vấn đầu tư Chứng khoán DNSE nhận định các nhóm đầu tư công và chứng khoán sở hữu nhiều điểm nhấn để trở thành trụ cột dẫn dắt thị trường. \n Cụ thể, giải ngân đầu tư công hiện mới đạt 55.7% kế hoạch, tương đương cùng kỳ năm trước. Điều này khiến việc đẩy mạnh giải ngân trở thành một trong những trọng tâm chính sách của Chính phủ trong quý cuối năm. Nếu tốc độ giải ngân được cải thiện, nhóm cổ phiếu hạ tầng - đầu tư công (vật liệu xây dựng, xây lắp, bất động sản khu công nghiệp…) nhiều khả năng sẽ trở thành tâm điểm của thị trường trong giai đoạn tới. \n Cổ phiếu chứng khoán cũng được đánh giá là hưởng lợi rõ rệt. Thị trường đã cho thấy dấu hiệu “uptrend” trong quý 3, kéo theo thanh khoản tăng mạnh. Nhờ đó, kết quả kinh doanh quý 3 của các công ty chứng khoán dự kiến rất khả quan. Nếu xu hướng tích cực của thị trường tiếp tục trong quý 4, nhóm này sẽ tiếp tục là đầu tàu dẫn sóng, thu hút mạnh dòng tiền đầu cơ. \n Theo Tiến sĩ Hồ Sỹ Hòa, quý 4 sẽ là giai đoạn phân hóa rõ rệt giữa các nhóm ngành, trong đó đầu tư công và chứng khoán nhiều khả năng trở thành hai trụ cột dẫn dắt thị trường nếu các chính sách vĩ mô hỗ trợ được triển khai quyết liệt. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinaCapital: Sau nâng hạng, mục tiêu mở rộng quy mô TTCK Việt Nam đạt 120% GDP vào năm 2030",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 23:02 08/10/2025",
      "main_content": "Vietstock - VinaCapital: Sau nâng hạng, mục tiêu mở rộng quy mô TTCK Việt Nam đạt 120% GDP vào năm 2030 \n FTSE Russell vừa công bố nâng hạng thị trường chứng khoán (TTCK) Việt Nam từ Thị trường cận biên lên Thị trường mới nổi thứ cấp, có hiệu lực từ thứ Hai ngày 21/09/2026 và tùy thuộc vào kết quả của đợt rà soát vào tháng 3/2026. \n Hội đồng Quản trị Chỉ số FTSE Russell công nhận Việt Nam đã đáp ứng đầy đủ tất cả tiêu chí cần thiết để được nâng hạng lên Thị trường mới nổi thứ cấp theo Khung Phân loại Quốc gia Cổ phiếu FTSE. Tuy nhiên, Ủy ban Tư vấn của FTSE Russell cho biết vẫn còn một số quan ngại liên quan đến khả năng tiếp cận của các công ty môi giới nước ngoài khi giao dịch tại thị trường Việt Nam. Mặc dù đây không phải là điều kiện bắt buộc của thị trường mới nổi thứ cấp, nhưng FTSE Russell nhấn mạnh việc mở rộng khả năng tiếp cận cho các nhà đầu tư nước ngoài là yếu tố quan trọng, hỗ trợ việc mô phỏng chỉ số và đáp ứng nhu cầu của cộng đồng đầu tư toàn cầu. Vì vậy, Việt Nam sẽ được xem xét lại vào tháng 3/2026 nhằm đánh giá tiến độ khắc phục vấn đề này. Nếu đạt kết quả tích cực, FTSE Russell sẽ chính thức xác nhận nâng hạng và công bố kế hoạch triển khai cụ thể vào tháng 3/2026. \n VinaCapital tin rằng cơ quan quản lý thị trường tại Việt Nam có thể chủ động đưa ra giải pháp cho vấn đề này, qua đó giúp Việt Nam được nâng hạng vào tháng 9/2026 theo kế hoạch. \n Lộ trình nâng hạng từng bước \n Xét đến tính thanh khoản của thị trường và năng lực của các công ty chứng khoán trong việc cung cấp dịch vụ không yêu cầu ký quỹ đối với nhà đầu tư tổ chức nước ngoài, các quỹ theo dõi chỉ số sẽ thực hiện mua vào theo nhiều đợt. Với quy mô của TTCK Việt Nam, VinaCapital dự kiến ​​việc mua vào sẽ được chia đều thành 2 đợt. \n Việc nâng hạng là sự ghi nhận những nỗ lực mạnh mẽ của Chính phủ Việt Nam, đặc biệt trong 2 năm qua, trong việc triển khai toàn diện kế hoạch cải cách, đổi mới. Các nỗ lực này bao gồm đầu tư vào hạ tầng công nghệ, giới thiệu các sản phẩm tài chính mới, hoàn thiện khuôn khổ pháp lý, nâng cao tính minh bạch trong quản trị doanh nghiệp, và cải thiện khả năng tiếp cận thị trường cho các nhà đầu tư nước ngoài. Trong 3 năm qua, Việt Nam đã chứng kiến dòng vốn nước ngoài rút ròng đáng kể, lên tới 8.5 tỷ USD, nhưng VinaCapital tin rằng việc nâng hạng lần này sẽ là bước ngoặt, mở ra cơ hội để thị trường thu hút dòng vốn ngoại từ các quỹ đầu tư tập trung vào nhóm thị trường mới nổi. \n Thành tựu này không phải mục tiêu cuối cùng mà là bước khởi đầu mới, đặt ra những yêu cầu và thách thức cấp thiết cho sự phát triển tiếp theo - với mục tiêu chiến lược là mở rộng quy mô TTCK Việt Nam đạt mức 120% GDP vào năm 2030, so với mức hiện tại là 75% GDP. \n Phân tích dòng vốn nước ngoài \n Theo ước tính, việc nâng hạng thị trường mới nổi bởi FTSE Russell có thể bổ sung dòng vốn từ 5-6 tỷ USD cho TTCK Việt Nam. Sau khi được nâng hạng, Việt Nam sẽ được đưa vào chỉ số FTSE EM All Cap (với quy mô theo dõi khoảng 100 tỷ USD). VinaCapital ước tính Việt Nam có thể chiếm khoảng 0.3% trong chỉ số này (tương đương 300 triệu USD dòng vốn thụ động cho chỉ số FTSE EM All Cap) với khoảng 30 cổ phiếu được đưa vào chỉ số. \n Tổng thể, khi tính cả các quỹ chỉ số thị trường mới nổi khác, Việt Nam dự kiến nhận được khoảng 5-6 tỷ USD dòng vốn nước ngoài, bao gồm 1 tỷ USD dòng vốn thụ động và 4-5 tỷ USD vốn chủ động. Mặc dù con số này không quá lớn nhưng đây là sự chuyển biến quan trọng và tích cực đối với Việt Nam, đặc biệt sau 3 năm liên tiếp chứng kiến dòng vốn ngoại bán ròng. Sự trở lại của dòng vốn ngoại dự kiến sẽ cải thiện thanh khoản, củng cố niềm tin của nhà đầu tư, và thúc đẩy sự phát triển bền vững của thị trường vốn Việt Nam. \n Sau khi nâng hạng thị trường mới nổi thứ cấp \n Việc được nâng hạng lên thị trường mới nổi là cột mốc quan trọng đối với Việt Nam. Tuy nhiên, thách thức lớn hơn nằm ở việc duy trì và củng cố vị thế này trong dài hạn. Để làm được điều đó, Việt Nam cần thực hiện thêm các cải cách toàn diện nhằm tăng chiều sâu, hiện đại hóa và quá trình phát triển bền vững của thị trường vốn. \n Thành lập Cơ chế đối tác bù trừ trung tâm (Central Counterparty System - CCP) vào cuối năm 2026 \n Trong khi mô hình giao dịch không yêu cầu ứng trước tiền (Non-Prefunding - NPF) được xem là giải pháp tạm thời nhằm đáp ứng tiêu chí nâng hạng của FTSE Russell, thì việc xây dựng hệ thống CCP lại là giải pháp mang tính lâu dài và bền vững hơn. Theo lộ trình của Chính phủ, Việt Nam sẽ thành lập công ty con phụ trách CCP trực thuộc Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), phù hợp với tiêu chuẩn của MSCI. Dự kiến, khung pháp lý và thể chế cần thiết sẽ được hoàn thiện vào cuối năm 2026, và hệ thống CCP sẽ chính thức đi vào hoạt động trong quý 1/2027. \n Nâng cao khả năng tiếp cận của nhà đầu tư nước ngoài là yếu tố then chốt \n Việc nới lỏng giới hạn sở hữu nước ngoài là một trong những bước quan trọng để nâng cao khả năng tiếp cận thị trường. Bên cạnh đó, việc xây dựng khung pháp lý cho các công cụ phòng ngừa rủi ro tỷ giá cũng đóng vai trò thiết yếu, giúp các nhà đầu tư tổ chức dài hạn quản lý hiệu quả hơn rủi ro tiền tệ khi đầu tư vào các thị trường mới nổi. Bên cạnh đó, các vấn đề như thiếu báo cáo chi tiết bằng tiếng Anh và chuẩn hóa dữ liệu thị trường cũng cần được cải thiện để giúp nâng cao mức độ quan tâm của nhà đầu tư nước ngoài. \n Cần đa dạng hóa ngành và có thêm nhiều đợt IPO chất lượng cao \n Hiện tại, TTCK Việt Nam vẫn phụ thuộc rất nhiều vào 2 ngành chủ chốt là Tài chính (37%) và Bất động sản (19%). Cơ cấu ngành đa dạng hơn sẽ giúp thị trường phản ánh tốt nền kinh tế nói chung và giảm sự phụ thuộc quá mức vào Ngân hàng và Bất động sản. Ở phương diện khác, làn sóng IPO sắp tới sẽ thúc đẩy vốn hóa thị trường và giúp cân bằng lại cơ cấu ngành của TTCK. Sự đa dạng này cũng giúp tăng cường thanh khoản thị trường và thu hút nhiều nhà đầu tư hơn với các chiến lược và khẩu vị rủi ro khác nhau. Về lâu dài, một thị trường đa dạng sẽ thúc đẩy tăng trưởng bền vững, củng cố niềm tin của nhà đầu tư và hỗ trợ sự phát triển liên tục của thị trường vốn. \n Thị trường vốn Việt Nam - Hành trình đầy khát vọng phía trước \n Từ đầu năm đến nay, TTCK Việt Nam đã đạt mức tăng trưởng trên 34% tính theo VND, với thanh khoản thị trường hiện dẫn đầu khu vực ASEAN - trung bình đạt khoảng 1 tỷ USD/phiên giao dịch. \n Tuy nhiên, quy mô tổng thể của TTCK Việt Nam (trên 300 tỷ USD trên 3 sàn giao dịch) vẫn còn khiêm tốn. Theo Chiến lược Phát triển Thị trường Chứng khoán Việt Nam đến năm 2030 (Quyết định số 1726/QĐ-TTg ngày 29/12/2023 của Chính phủ), mục tiêu là mở rộng quy mô TTCK lên 120% GDP vào năm 2030 - so với mức hiện tại 75% - đồng thời phát triển thị trường trái phiếu đạt ít nhất 58% GDP, gần gấp đôi so với tổng giá trị trái phiếu đang lưu hành hiện nay là 32% GDP. Trong đó, trái phiếu doanh nghiệp dự kiến chiếm ít nhất 25% GDP vào năm 2030, so với chưa đến 10% hiện nay. Việt Nam cũng đang nỗ lực đáp ứng các yêu cầu cần thiết để được đưa vào Chỉ số thị trường mới nổi MSCI, qua đó có thể thu hút dòng vốn đáng kể. \n Không chỉ mở rộng quy mô, quan trọng hơn, VinaCapital tin rằng mục tiêu cuối cùng của Chính phủ là xây dựng nền tảng cho sự tự chủ tài chính quốc gia - tăng cường năng lực nội tại của các doanh nghiệp Việt Nam, nâng cao tính minh bạch trong quản trị doanh nghiệp, đồng thời tạo điều kiện để các doanh nghiệp có thể cạnh tranh và hội nhập sâu rộng vào thị trường toàn cầu. \n VinaCapital duy trì sự lạc quan về triển vọng của TTCK. Về lâu dài, VinaCapital tin rằng tăng trưởng kinh tế vẫn là yếu tố quyết định chính cho hiệu suất của TTCK. TTCK Việt Nam hiện vẫn đang giao dịch với mức định giá khá hợp lý, khoảng 13 lần P/E dự phóng. Trong bối cảnh nâng hạng thị trường, kỳ vọng mức định giá của VN-Index có thể tăng thêm từ 15-20% trong vòng 12-18 tháng tới. Điều này phản ánh triển vọng kinh tế tích cực của Việt Nam, các chính sách hỗ trợ của Chính phủ, tăng trưởng lợi nhuận doanh nghiệp dự kiến khoảng 15% trong 1-2 năm tới, cùng khả năng định giá lại của VN-Index sau khi được nâng hạng lên thị trường mới nổi. \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "PYN Elite Fund lỗ sau 4 tháng liên tiếp có lãi",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 22:13 08/10/2025",
      "main_content": "Vietstock - PYN Elite Fund lỗ sau 4 tháng liên tiếp có lãi \n Sau chuỗi 4 tháng ghi nhận tăng trưởng dương, hiệu suất của quỹ đầu tư đến từ Phần Lan - PYN Elite Fund quay đầu giảm trong tháng 9 khi thị trường chứng khoán Việt Nam điều chỉnh sau giai đoạn tăng mạnh. \n Thị trường tạm “nghỉ chân”, vĩ mô vẫn giữ đà sáng \n Theo báo cáo mới công bố ngày 08/10 của PYN Elite Fund, kết thúc tháng 9, VN-Index giảm 1.2%, trong khi hiệu suất của quỹ này giảm 3.2%. Như vậy, sau chuỗi 4 tháng tăng trưởng liên tiếp, hiệu suất đầu tư của quỹ đã bị ngắt mạch, giảm từ 31.51% sau 8 tháng xuống còn 27.29% sau 9 tháng. \n Đợt điều chỉnh này được quỹ lý giải do áp lực chốt lời gia tăng, sau khi VN-Index vượt mốc 1,700 điểm vào đầu tháng 9 - mức cao lịch sử. Thanh khoản thị trường có dấu hiệu suy yếu về cuối tháng khi nhà đầu tư tạm ngừng giao dịch, chờ đợi quyết định từ FTSE Russell liên quan đến khả năng nâng hạng thị trường chứng khoán Việt Nam lên nhóm thị trường mới nổi. \n Bên cạnh diễn biến thị trường, tháng 9 cũng ghi nhận một số điểm nhấn vĩ mô quan trọng. Chính phủ đã thông qua nghị quyết thí điểm phát triển thị trường tài sản số, được xem là khuôn khổ pháp lý đầu tiên cho việc cấp phép sàn giao dịch, thành lập quỹ đầu tư và phát triển hạ tầng blockchain quốc gia. \n Ở mảng thị trường vốn, Ủy ban Chứng khoán Nhà nước vừa rút ngắn quy trình IPO, tạo điều kiện cho các doanh nghiệp đẩy nhanh tiến độ niêm yết. Sau thương vụ IPO thành công của TCBS trong tháng, giới đầu tư kỳ vọng làn sóng phát hành cổ phiếu lần đầu ra công chúng quy mô lớn sẽ sớm diễn ra, với các thương vụ đáng chú ý gồm VPBankS, Chứng khoán VPS, Nông nghiệp Hòa Phát, Hạ tầng Gelex và công ty con MW của MWG. \n Về kinh tế vĩ mô, trong 8 tháng đầu năm 2025, kim ngạch xuất khẩu của Việt Nam tăng 14.8%, đạt 306 tỷ USD, trong khi nhập khẩu tăng 17.9% lên 292 tỷ USD, mang lại thặng dư thương mại 14 tỷ USD. Giải ngân vốn FDI tiếp tục là điểm sáng khi đạt 15.4 tỷ USD, tăng 8.8% so với cùng kỳ năm trước. \n Đặc biệt, du lịch ghi nhận đà tăng trưởng mạnh mẽ, với gần 14 triệu lượt khách nước ngoài đến Việt Nam trong 8 tháng, tăng 21.7% so với cùng kỳ 2024. Trung Quốc vẫn là nguồn khách lớn nhất cho du lịch Việt Nam, theo sau là Hàn Quốc và Liên minh châu Âu (EU). \n Giữ danh mục ổn định giữa đà tăng của thị trường, chờ cơ hội từ nâng hạng FTSE \n Trong thư gửi nhà đầu tư ngày 25/09, ông Petri Deryng - nhà sáng lập kiêm quản lý quỹ PYN Elite Fund cho biết dù thị trường chứng khoán Việt Nam tăng trưởng mạnh trong những tháng gần đây, quỹ vẫn giữ chiến lược thận trọng, hạn chế giao dịch và duy trì danh mục ở trạng thái ổn định. \n Đại diện quỹ chia sẻ PYN Elite đã thực hiện một số điều chỉnh chiến thuật vào mùa xuân, nhưng thời gian gần đây gần như “án binh bất động”. “Điều này khiến tôi nhớ đến câu chuyện cũ trong ngành quảng cáo”, vị này ví von. \n “Một công ty quảng cáo ở Mỹ từng được hỏi làm sao có thể thu về 10 triệu USD mỗi năm suốt 2 thập kỷ từ Philip Morris, trong khi quảng cáo Marlboro năm nào cũng chỉ có hình ảnh người đàn ông cưỡi ngựa, ngậm điếu thuốc. Giám đốc hãng trả lời: ‘Nhiệm vụ khó khăn nhất của chúng tôi mỗi năm là thuyết phục họ không thay đổi bất cứ điều gì’”. \n Theo ông Petri, việc quản lý danh mục trong 3 tháng qua cũng mang tinh thần tương tự. “Tôi từng có lúc muốn chốt lời ở một số cổ phiếu, nhưng các thành viên trong nhóm đều khuyên ‘đừng bán, đừng làm gì cả’. Tôi đang cố giữ kỷ luật, dù không dễ. Tất nhiên, sẽ đến lúc chúng tôi chốt lời một phần khi đà tăng yếu đi, nhưng hiện tại, sự phân hóa giữa các mã đang mở ra cơ hội tốt cho luân chuyển danh mục”, vị này nói thêm. \n PYN Elite Fund cho biết đang đặt kỳ vọng vào khả năng FTSE nâng hạng Việt Nam lên nhóm Thị trường mới nổi (Emerging Market - EM). Với tầm nhìn đó, quỹ đã tăng tỷ trọng cổ phiếu công ty chứng khoán từ mùa xuân, đón đầu kỳ vọng về sự bùng nổ thanh khoản. \n Kể từ tháng 8, giá trị giao dịch bình quân trên sàn chứng khoán Việt Nam đã tăng gấp đôi so với cùng kỳ năm ngoái, đạt khoảng 1.5 tỷ USD/ngày. Trong khi đó, cổ phiếu ngân hàng vẫn chiếm tỷ trọng lớn trong danh mục. Theo quỹ, lợi nhuận của ngành ngân hàng đang cải thiện rõ rệt nhờ kinh tế trong nước phục hồi và chi phí dự phòng giảm so với các năm trước. Nhiều ngân hàng còn được kỳ vọng ghi nhận thêm thu nhập từ hoàn nhập dự phòng và xử lý tài sản bảo đảm. \n Với mặt bằng giá hiện tại, PYN Elite dự báo P/B của nhóm ngân hàng trong danh mục sẽ giảm còn 1.4 lần vào cuối năm 2025 và 1.2 lần vào năm 2026, trong khi thị trường hoàn toàn có thể đẩy định giá nhóm này lên hơn 2 lần, nhờ kỳ vọng tăng giá cổ phiếu. \n Bước vào năm 2026 với tâm thế lạc quan \n Theo PYN Elite, Chính phủ Việt Nam đang triển khai nhiều biện pháp mạnh mẽ nhằm thúc đẩy tăng trưởng dài hạn, thậm chí đặt mục tiêu tăng GDP hơn 10% mỗi năm trong 5 năm tới. “Giới lãnh đạo tin rằng thời điểm của Việt Nam đã đến, và điều đó thể hiện rõ qua hành động. Nhiều dự án quy mô lớn được khởi động, cải cách hành chính được đẩy mạnh, cải cách thị trường tài chính được tăng tốc. Thậm chí, việc bãi bỏ hạn mức tín dụng ngân hàng cũng đang được xem xét”, báo cáo của quỹ nêu rõ. \n PYN Elite cho rằng đầu tư công quy mô lớn sẽ lan tỏa sang khu vực tư nhân, kích thích doanh nghiệp mở rộng sản xuất, đầu tư và chấp nhận rủi ro. Từ đó, tăng trưởng lợi nhuận của các công ty niêm yết sẽ được củng cố, tạo động lực cho thị trường chứng khoán tiếp tục duy trì đà tích cực. \n Theo dự báo đồng thuận của Bloomberg, P/E dự phóng năm 2026 của cổ phiếu Việt Nam chỉ khoảng 11.8 lần - mức định giá hấp dẫn đối với một nền kinh tế đang phát triển nhanh như Việt Nam. “Chúng tôi đang bước vào năm 2026 với tâm thế rất lạc quan”, người đứng đầu quỹ bày tỏ. \n PYN Elite Fund cũng dự báo mùa báo cáo lợi nhuận quý 3/2025 sắp tới sẽ ghi nhận kết quả tích cực của nhiều doanh nghiệp trong danh mục. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/10: Tiếp tục giằng co",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 20:05 08/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/10: Tiếp tục giằng co \n VN-Index tiếp tục giằng co khi test lại đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm). Trong khi đó, HNX-Index đang dao động quanh đường Middle của Bollinger Bands. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 08/10/2025, VN-Index tiếp tục giằng co khi test lại đỉnh cũ tháng 09/2025 (tương đương vùng 1,700-1,711 điểm). \n Chỉ báo MACD đang ở rất gần đường tín hiệu. Nếu tín hiệu mua xuất hiện thì sự tích cực và khả năng vượt đỉnh sẽ được cải thiện do Stochastic Oscillator đã cho tín hiệu mua trước đó. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 08/10/2025, HNX-Index tiếp tục dao động quanh đường Middle của Bollinger Bands. \n Người viết kỳ vọng khối lượng giao dịch sẽ vượt mức trung bình 20 ngày để xác nhận cho đà phục hồi của chỉ số. \n  \n MWG - CTCP Đầu tư Thế giới Di động \n Trong phiên giao dịch sáng ngày 08/10/2025, giá cổ phiếu MWG tăng mạnh đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá của MWG đang kiểm tra lại đỉnh cũ tháng 09/2025 (tương đương vùng 80,400-81,600) trong khi chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal. Nếu chỉ báo xuất hiện tín hiệu mua và giá cổ phiếu vượt thành công vùng này trong các phiên tới thì đà tăng sẽ được ủng hộ thêm. \n  \n SSI - CTCP Chứng khoán SSI \n Trong phiên giao dịch sáng ngày 08/10/2025, giá cổ phiếu SSI tăng và đang kiểm tra lại đỉnh cũ tháng 08/2025 (tương đương vùng 42,200-43,500) kèm theo khối lượng dự kiến sẽ vượt mức trung bình khi kết thúc phiên cho thấy nhà đầu tư đang giao dịch sôi động. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã vượt lên khỏi vùng quá bán (Oversold) sau khi cho tín hiệu mua tại đây. Nếu tín hiệu kỹ thuật này tiếp tục được cải thiện thì đà tăng ngắn hạn sẽ được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/10: Dòng vẫn đổ về nhóm tài chính và bluechip, VN-Index duy trì sắc xanh",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 18:32 08/10/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/10: Dòng vẫn đổ về nhóm tài chính và bluechip, VN-Index duy trì sắc xanh \n Tâm lý nhà đầu tư tiếp tục khởi sắc khi các chỉ số chính tiếp tục duy trì sắc xanh kèm theo sự gia tăng về khối lượng giao dịch so với mức trung bình phiên trước đó. Dòng tiền tiếp tục rót vào nhóm cổ phiếu ngành tài chính và VN30. \n Nhóm chứng khoán, có 4 mã ảnh hưởng khá lớn đến chỉ số VN-Index là SSI tăng 1.96%, VND tăng 1.69%, VCI tăng 1.03%, HCM tăng 0.36%... Bên cạnh đó thì nhóm cổ phiếu ngân hàng với sự góp mặt của CTG tăng 2.33%, MBB tăng 1.3%, ACB tăng 0.95%, STB tăng 0.85%... \n Theo sau đó là cổ phiếu ngành tiêu dùng thiết yếu cũng lan tỏa sắc xanh mặc cho diễn biến có phần phân hóa nhẹ với các ông lớn top 5 toàn ngành như VNM tăng 1.14%, MSN tăng 1.09%, SBT tăng 0.41%, QNS tăng 0.21% và ANV tăng 4.98%... \n Tuy nhiên, bất động sản lại là nhóm duy nhất có diễn biến trái chiều cùng sự phân hóa với sắc đỏ chiếm ưu thế. Cụ thể, các mã cổ phiếu như VIC, VHM, KDH, DXG đều có mức giảm nhẹ chưa đến 1%. Phần còn lại với các mã đứng giá và một số mã giữ được sắc xanh là VRE, BCM, KBC, TCH nhưng mức tăng không đáng kể. \n Độ rộng thị trường chung nghiêng về phe mua, hơn 350 mã tăng giá, cao hơn so với khoảng 170 mã giảm. VN-Index lúc này tăng hơn 8.2 điểm, lên 1,693 điểm; HNX-Index tăng 0.62%, quanh mốc 274 điểm và UPCoM-Index tăng 0.06%. \n Tổng khối lượng giao dịch trên cả 3 sàn đạt trên 445 triệu đơn vị, tương ứng trên 13.3 ngàn tỷ đồng. Điểm trừ là khối ngoại vẫn bán ròng hơn 643 tỷ đồng, tập trung ở SSI, MSN, VRE. \n Mở cửa: Dòng tiền tham gia mạnh mẽ cùng thông tin nâng hạng \n Sau phiên giảm điểm cùng thanh khoản sụt giảm vào hôm qua, VN-Index mở phiên sáng nay tăng mạnh và sắc xanh bao phủ toàn thị trường khi thông báo chính thức được phát đi trong rạng sáng ngày 08/10/2025 từ FTSE Russell về việc phân loại lại thị trường chứng khoán có đề cập đến Việt Nam được nâng hạng từ thị trường Cận biên lên Mới nổi thứ cấp, và thông báo nâng hạng này có hiệu lực từ tháng 9 năm 2026. \n Thông tin này đóng góp tích cực cho đà tăng chung đến từ nhóm ngành tài chính, nguyên vật liệu và công nghệ thông tin. \n Ngành tài chính ghi nhận diễn biến tích cực khi các mã cổ phiếu đầu ngành đều tăng khá mạnh từ đầu phiên. Trong đó, SSI tăng gần 3%, theo sau là cổ phiếu VIX và VND với mức tăng lần lượt là 1.73% và 2.74%. \n Nhóm nguyên vật liệu cũng góp phần “khoe sắc” cùng thị trường khi sắc xanh gần như bao phủ cả ngành với các mã cổ phiếu tăng tiêu biểu như GEE tăng kịch trần, HHV tăng 1.29%, HAH tăng 0.72%, ACV tăng 0.36%... \n Ngoài ra, một số cổ phiếu bluechip cũng sớm bắt nhịp tăng với thị trường chung như MWG tăng 1.15%, FPT tăng 0.52%, MSN tăng 0.36%.... \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nâng hạng sẽ tác động thế nào tới thị trường chứng khoán Việt Nam?",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 17:54 08/10/2025",
      "main_content": "Vietstock - Nâng hạng sẽ tác động thế nào tới thị trường chứng khoán Việt Nam? \n Sáng 08/10, Thị trường Chứng khoán Việt Nam đã chính thức được FTSE Russell công nhận là thị trường mới nổi. Ngày hiệu lực là 21/09/2026 sau khi có kết quả đánh giá vào tháng 3/2026 về việc liệu Việt Nam đã đạt đủ tiến triển trong việc tạo điều kiện cho các nhà môi giới toàn cầu tiếp cận thị trường hay chưa. \n Đây là một thông tin tích cực với thị trường Việt Nam sau nhiều năm chờ đợi kể từ khi vào danh sách theo dõi năm 2018. Sau khi kết quả nâng hạng được công bố, nhiều ý kiến đánh giá đã được đưa ra. \n Nâng hạng thị trường là thông tin tích cực \n Trong chương trình livestream sáng 08/10 của Chứng khoán SSI, ông Phạm Lưu Hưng - Kinh tế trưởng, Giám đốc SSI Research, Trưởng ban đào tạo & Phát triển CTCP Chứng khoán SSI đánh giá việc ra quyết định nâng hạng của FTSE Russell đã giải tỏa rất nhiều các lo ngại từ phía nhà đầu tư. \n Nâng hạng thể hiện rằng Việt Nam đã đạt được tất cả các tiêu chuẩn theo tiêu chuẩn thế giới rồi. Đây là một thông tin rất tốt. Việc cần phải đánh giá lại trong đợt tháng 3/2026 cũng là điểm hay vì giúp chúng ta nhận diện được những khó khăn để xử lý ngay từ bây giờ. \n Chuyên gia SSI nhận định cột mốc nâng hạng là một thông tin mà thị trường đã chờ đợi trong rất nhiều năm và là một cột mốc rất tích cực đối với bước phát triển của thị trường chứng khoán Việt Nam. Tuy nhiên, hành trình thay đổi trong khoảng 1 đến 2 năm vừa qua từ phía cơ quan quản lý và thành viên thị trường mới là những thứ sẽ dần dần tác động trực tiếp đối với sức hấp dẫn của thị trường trong mắt nhà đầu tư tổ chức khối ngoại. \n Theo báo cáo đánh giá của Chứng khoán PHS, sau khi được nâng hạng, niềm tin của nhà đầu tư nước ngoài đối với thị trường vốn Việt Nam sẽ tăng lên, chi phí vốn và chi phí phát hành cổ phiếu mới sẽ giảm. Ngoài ra, thị trường vốn phát triển sẽ tạo điều kiện cho các công ty niêm yết và huy động vốn, mở rộng sản xuất kinh doanh, đóng góp vào tăng trưởng GDP của Việt Nam ở mức khoảng 8% và cao hơn trong kỷ nguyên kinh tế mới. \n Thị trường bước sang giai đoạn phát triển mới sẽ khuyến khích các công ty niêm yết, từ đó giúp đa dạng “hàng hóa” cho thị trường, mở rộng quy mô thị trường vốn Việt Nam. Trên thực tế, có thể thấy sau giai đoạn dài trầm lắng, xu hướng IPO tại Việt Nam đã bắt đầu ấm trở lại với một loạt những cái tên lớn như TCBS, VPBS, F88 hay sắp tới đây là VPS, Highlands, Bách Hóa Xanh,… \n Theo đó, thị trường vốn phát triển giúp doanh nghiệp giảm phụ thuộc vào tín dụng ngân hàng, đồng thời thu hút đầu tư trực tiếp nước ngoài (FDI). Dòng vốn nước ngoài chảy vào Việt Nam không chỉ hỗ trợ sản xuất, xuất khẩu, đẩy mạnh đầu tư hạ tầng mà còn hỗ trợ tỷ giá, điều mà nhà đầu tư nước ngoài luôn quan tâm khi đầu tư vào Việt Nam. \n Dòng vốn nào sẽ chảy vào thị trường như thế nào? \n Theo PHS, Việt Nam được kỳ vọng sẽ thu hút mạnh dòng vốn quốc tế sau khi được FTSE Russell nâng hạng lên nhóm thị trường mới nổi (Emerging Market). Việc nâng hạng giúp mở rộng khả năng tiếp cận của nhà đầu tư toàn cầu, đặc biệt là các quỹ ETF và quỹ tương hỗ đang theo dõi các chỉ số của FTSE. PHS ước tính dòng vốn từ các quỹ chủ động và bị động vào thị trường Việt Nam khoảng 5 tỷ USD. \n Theo báo cáo mới nhất của FTSE Russell, hiện có khoảng 62 mã cổ phiếu đang nằm trong rổ chỉ số FTSE Vietnam All-Share, trong đó có 32 mã nằm trong FTSE Vietnam. Sau khi được nâng hạng, các cổ phiếu này sẽ được hưởng lợi đầu tiên. Tuy nhiên, để được các quỹ đầu tư thị trường mới nổi (EM funds) xem xét đầu tư, cổ phiếu phải đáp ứng một số tiêu chí nghiêm ngặt của FTSE Russell \n  \n Trong báo cáo cập nhật nhanh, Chứng khoán ACBS đánh giá đây là một thông tin tích cực đối với TTCK Việt Nam sau nhiều năm chờ đợi. ACBS cho rằng kỳ đánh giá tháng 3/2026 sẽ chỉ là yếu tố kỹ thuật. Mặc dù thời hạn hiệu lực tháng 9/2026 khiến dòng vốn ngoại tham gia vào TTCK Việt Nam có thể bị đẩy lùi so với kỳ vọng ban đầu khoảng 6 tháng. \n Sau khi được nâng hạng lên Thị trường mới nổi thứ cấp của FTSE, TTCK Việt Nam có thể thu hút 2 dòng vốn: \n Thứ nhất là dòng vốn thụ động tự động phân bổ tại ngày hiệu lực. Các quỹ ETF toàn cầu như FTSE Emerging Markets ETF, iShares Core MSCIEM ETF, hay Vanguard FTSE EM ETF sẽ tự động phân bổ cho Việt Nam theo tỷ trọng trong rổ thị trường mới nổi. Ước tính từ 600 triệu USD đến 1.5 tỷ USD. Tuy nhiên, thời điểm hiệu lực để TTCK Việt Nam chính thức được tính vào ETF là tháng 9/2026. \n Cổ phiếu được hưởng lợi trực tiếp là nhóm bluechip có room ngoại lớn, thanh khoản cao. \n Dòng vốn còn lại có tiềm năng lớn hơn từ dòng vốn chủ động. Dòng vốn này có tính ổn định và dài hạn hơn, tập trung vào các doanh nghiệp có triển vọng KQKD tích cực, thông tin minh bạch, quản trị tốt. Khẩu vị ưa thích của các quỹ đầu tư chủ động thường là nhóm cổ phiếu ngân hàng, tiêu dùng bán lẻ, hạ tầng, công nghệ.... \n Các quỹ đầu tư chủ động có thể giải ngân từ 3 đến 7 tỷ USD. Các quỹ chủ động có thể bắt đầu giải ngân ngay sau khi có thông tin nâng hạng hoặc sau khi có kết quả rà soát vào tháng 3/2026. \n Tuy nhiên, hành động của các quỹ đầu tư chủ động phụ thuộc nhiều vào bức tranh vĩ mô của Việt Nam. Trong đó, các yếu tố quan trọng nhất là khả năng tăng trưởng GDP trong những năm tới, tốc độ mất giá của VND, nền định giá của VN-Index nói chung và các cổ phiếu nói riêng sẽ là những yếu tố chính tác động tới quyết định đầu tư của các quỹ chủ động. Phân loại thị trường mới nổi chỉ là điều kiện cần đầu tiên giúp TTCK Việt Nam bước qua ngưỡng cửa của thị trường vốn tiềm năng này. \n Sau nâng hạng FTSE là gì? \n ABCS nhận định bước tiếp theo của Việt Nam sau khi được nâng hạng lên thị trường mới nổi của FTSE sẽ là nâng hạng lên thị trường mới nổi theo phân loại của MSCI. \n Hiện tại, Việt Nam vẫn chưa nằm trong danh sách theo dõi của MSCI Emerging. Xét về các tiêu chí để nâng hạng đối với MSCI, Việt Nam mới chỉ đáp ứng hơn nửa số lượng tiêu chí (vốn nghiêm ngặt hơn so với FTSE). Trong kịch bản tốt nhất, ngay cả khi MSCI đưa Việt Nam vào danh sách theo dõi trong đợt phân loại kế tiếp vào tháng 6/2026, thì mục tiêu nâng hạng khả thi nhất sẽ là từ 2028-2030. \n Trong khi đó, PHS đánh giá thị trường vốn Việt Nam còn đối mặt với một số thách thức phải kể đến như năng lực tài chính hạn chế của các công ty chứng khoán trong mô hình giao dịch không ký quỹ trước (Non Pre-Funding), hệ thống xử lý giao dịch thất bại chưa hoàn thiện, áp lực tỷ giá khiến dòng vốn ngoại rút ròng mạnh. Ngoài ra, sự bất ổn xoay quanh kinh tế - chính trị toàn cầu và sự cạnh tranh dòng vốn trong khu vực tại các thị trường lớn như Trung Quốc, Hàn Quốc, Nhật Bản và Đài Loan, có thể làm giảm sức hút của Việt Nam trong ngắn hạn. \n Trước mắt, Việt Nam sẽ phải xem xét về vấn đề liên quan đến tiêu chí môi giới toàn cầu. \n Kinh tế trưởng SSI cho rằng việc giải quyết được vấn đề này là điểm rất quan trọng. Đây sẽ là đầu mối để thu hút thêm rất nhiều các nhà đầu tư nước ngoài lớn có thể mở tài khoản và giao dịch ở Việt Nam. Các nhà đầu tư nước ngoài mong muốn có những cơ chế thoáng hơn để họ có thể thực hiện các lệnh giao dịch từ phía các môi giới toàn cầu. Việc giải quyết vấn đề này được đánh giá là không phải là câu chuyện quá khó và có thể chỉ mất khoảng 2 tháng để sửa đổi các thông tư liên quan. \n Khi số lượng nhà đầu tư nước ngoài lớn có thể giao dịch ở Việt Nam một cách dễ dàng thông qua nhà môi giới toàn cầu, thị trường có thể kỳ vọng một dòng vốn lớn hơn từ những nhà đầu tư ngoại chưa xuất hiện hoặc chưa mở tài khoản. Một chỉ số để theo dõi sự thay đổi sau khi giải quyết các vấn đề là số lượng tài khoản mở mới của nhà đầu tư nước ngoài. \n Mặt khác, sự hấp dẫn khác của Việt Nam đến từ danh sách cổ phiếu, câu chuyện tăng trưởng. Hoạt động đẩy mạnh IPO, niêm yết mới sẽ giúp tăng cường sự quan tâm của nhà đầu tư nước ngoài. Do đó, để tăng được độ sâu của thị trường (ngoài câu chuyện nâng hạng), thị trường còn phải đẩy mạnh các hoạt động này. \n Chí Kiên \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ủy ban Chứng khoán Nhà nước: Việc nâng hạng là khởi đầu cho giai đoạn phát triển mới",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 16:17 08/10/2025",
      "main_content": "Vietstock - Ủy ban Chứng khoán Nhà nước: Việc nâng hạng là khởi đầu cho giai đoạn phát triển mới \n Theo Ủy ban Chứng khoán Nhà nước (UBCKNN), sự kiện này là cột mốc quan trọng đánh dấu sự phát triển mạnh mẽ của thị trường chứng khoán Việt Nam, ghi nhận những nỗ lực cải cách toàn diện trong thời gian qua của toàn ngành chứng khoán thực hiện theo chủ trương của Đảng, Nhà nước nhằm phát triển thị trường chứng khoán minh bạch, hiện đại, hiệu quả theo các chuẩn mực quốc tế cao nhất. \n \"Kết quả đạt được là nhờ sự chỉ đạo quyết liệt của Chính phủ, Thủ tướng Chính phủ, Bộ Tài chính; sự phối hợp chặt chẽ của Ngân hàng Nhà nước và các bộ, ngành liên quan; sự đồng hành của các Sở giao dịch, VSDC, các thành viên thị trường, cơ quan thông tấn, báo chí; cũng như sự hỗ trợ quý báu từ Ngân hàng Thế giới, các chuyên gia của FTSE Russell và các định chế đầu tư toàn cầu\", thông cáo của UBCKNN nhấn mạnh. \n Việc nâng hạng là khởi đầu cho giai đoạn phát triển mới \n UBCKNN cũng khẳng định, việc nâng hạng là khởi đầu cho giai đoạn phát triển mới, yêu cầu cải cách ngày càng sâu, rộng hơn nữa để đạt những mục tiêu dài hạn trong tương lai. Với vai trò cơ quan quản lý nhà nước về chứng khoán và thị trường chứng khoán, cơ quan này cho biết sẽ tiếp tục phối hợp chặt chẽ với FTSE Russell, bảo đảm quá trình chuyển đổi chính thức theo đúng lộ trình. \n \"UBCKNN cam kết tiếp tục triển khai các giải pháp toàn diện nhằm tạo điều kiện tối đa cho các nhà đầu tư trong và ngoài nước trong việc tiếp cận thị trường; đồng thời hoàn thiện khung khổ pháp lý, hiện đại hóa, số hóa cơ sở hạ tầng, hướng tới phát triển thị trường chứng khoán Việt Nam ngày càng minh bạch, hiệu quả, thúc đẩy hội nhập sâu rộng hơn nữa vào thị trường tài chính toàn cầu\", nhà điều hành thị trường cho hay. \n Các công ty chứng khoán nói gì? \n Ngay sau thông báo nâng hạng từ FTSE Russell, nhiều công ty chứng khoán đã lên tiếng về sự kiện này. \n Công ty Chứng khoán SSI cho biết FTSE Russell vừa chính thức công bố phân loại thị trường chứng khoán Việt Nam từ thị trường cận biên (Frontier Market) lên thị trường mới nổi thứ cấp (Secondary Emerging Market), có hiệu lực từ 21/9/2026. \n Theo SSI, đây là kết quả của những nỗ lực, quyết tâm của cơ quan quản lý và thành viên thị trường trong công tác phát triển thị trường, tiệm cận các chuẩn mực quốc tế và thu hút dòng vốn đầu tư tổ chức. \n \"Dù vẫn còn một số vấn đề cần phải đáp ứng trước khi các cổ phiếu của Việt Nam được chính thức đưa vào rổ chỉ số thị trường mới nổi của FTSE vào tháng 9/2026, SSI tin rằng các vấn đề đang được xem xét là có tính khả thi cao để có thể triển khai trước thời hạn đánh giá của FTSE. Trên thực tế, giải quyết được các vấn đề này sẽ tạo ra môi trường pháp lý thuận lợi, minh bạch, hỗ trợ tốt hơn cho hoạt động cho các thành viên thị trường\", phía SSI cho hay. \n Công ty chứng khoán này nhấn mạnh rằng việc nâng hạng thị trường Việt Nam lên nhóm thị trường mới nổi không phải là đích đến, mà là điểm khởi đầu cho sự hội nhập sâu rộng hơn với hệ thống tài chính toàn cầu. Đây là kết quả của sự phối hợp thực chất giữa FTSE Russell và cơ quan quản lý Việt Nam trên hành trình hướng tới một thị trường vốn phát triển, phục vụ cho mục tiêu phát triển kinh tế dài hạn của Việt Nam. \n Trong khi đó, Công ty Chứng khoán Vietcap viết: \"FTSE Russell công bố quyết định nâng hạng Việt Nam lên thị trường mới nổi thứ cấp (phù hợp với kỳ vọng của chúng tôi) sau khi Việt Nam nằm trong danh sách theo dõi chờ nâng hạng kể từ tháng 9/2018\". \n Theo ông Anthony Le, Phó Giám đốc Phòng môi giới khách hàng tổ chức tại Vietcap: \"Với quyết định này, Việt Nam hiện đã được xếp vào cùng hạng mục với các thị trường lớn hơn như Trung Quốc, Ấn Độ, Ả Rập Saudi và Indonesia\". \n Phía Vietcap cho rằng cột mốc lịch sử này không chỉ thể hiện quyết tâm của UBCKNN trong việc đáp ứng các tiêu chí chỉ số của FTSE Russell, mà còn báo hiệu một kỷ nguyên mới về tiềm năng tăng trưởng cho thị trường Việt Nam. Việc nâng hạng sẽ tạo điều kiện tiếp cận thị trường Việt Nam cho một nhóm nhà đầu tư mới – những nhà đầu tư trước đây bị hạn chế đầu tư vào quốc gia này. Theo các công ty chứng khoán quốc tế, dòng vốn đầu tư ròng từ khối ngoại có thể đạt 6-8 tỷ USD hoặc thậm chí đạt 10 tỷ USD (trong kịch bản tích cực). Các ước tính này bao gồm cả dòng vốn từ các quỹ chủ động và thụ động, trong đó dòng vốn từ các quỹ chủ động chiếm phần lớn.\" \n Việc nâng hạng Việt Nam lên thị trường mới nổi thứ cấp sẽ chính thức có hiệu lực vào Thứ Hai, ngày 21/9/2026, tùy thuộc vào kết quả của đợt đánh giá giữa kỳ vào tháng 3/2026. Việc triển khai dự kiến sẽ được thực hiện theo nhiều giai đoạn. Thông tin chi tiết sẽ được công bố trong thông báo kết quả đánh giá phân loại thị trường cổ phiếu FTSE giữa kỳ tháng 3/2026, dự kiến được phát hành vào đầu tháng 4/2026. \n Nhật Quang \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "08/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 10, 2025",
      "posted_date": "Ngày đăng 13:02 08/10/2025",
      "main_content": "Vietstock - 08/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Chứng khoán Thiên Việt sắp trả cổ tức bằng cổ phiếu tỷ lệ 12%, quy mô 240 tỷ đồng. Ngày 06/10, HĐQT CTCP Chứng khoán Thiên Việt (HOSE: TVS) ra Nghị quyết thông qua triển khai phương án phát hành cổ phiếu trả cổ tức năm 2024, dự kiến trong quý 4/2025. >>> \n * Bộ Xây dựng muốn siết cho vay mua nhà thứ 2 trở lên. Bộ Xây dựng đề xuất chính sách về phát triển nhà ở thương mại giá phù hợp, áp dụng hạn mức cho vay không quá 50% đối với khoản vay mua nhà ở thứ 2, mua căn thứ 3 vay không quá 30% để kiểm soát, kiềm chế giá bất động sản. >>> \n * Đồng yen Nhật Bản chạm đáy hai tháng so với USD. Đồng nội tệ Nhật Bản chạm mức thấp kỷ lục mới so với đồng euro, đồng thời cũng giảm xuống mức thấp nhất trong hai tháng so với đồng USD vào ngày giao dịch 7/10. >>> \n * Theo dấu dòng tiền cá mập 07/10: Tự doanh gom loạt mã ngân hàng, khối ngoại xả ròng gần 1,400 tỷ. Thị trường chao đảo trong những phút cuối phiên 07/10 khi VN-Index đóng cửa mất hơn 10 điểm. Dòng tiền tự doanh tiếp tục gom mạnh cổ phiếu ngân hàng, song khối ngoại vẫn duy trì đà bán ròng sang phiên thứ 21 liên tiếp, với giá trị gần 1,400 tỷ đồng. >>> \n * VDSC: VN-Index sẽ dao động quanh 1,498-1,758, lợi nhuận quý 3 quyết định xu hướng định giá. Trong báo cáo triển vọng thị trường tháng 10/2025, Chứng khoán Rồng Việt (VDSC) dự báo VN-Index dao động 1,489-1,758 điểm. Mùa công bố kết quả kinh doanh quý 3/2025 là yếu tố quyết định xu hướng định giá. Song song đó, sự kiện nâng hạng cùng kịch bản Fed cắt giảm lãi suất là xúc tác trong ngắn hạn. >>> \n * EU đề xuất tăng gấp đôi thuế nhập khẩu thép lên 50%. Ngày 07/10, Liên minh châu Âu (EU) đã công bố kế hoạch tăng mạnh thuế nhập khẩu thép và cắt giảm hạn ngạch, động thái được xem là nỗ lực bảo vệ ngành công nghiệp thép đang đối mặt với áp lực cạnh tranh gay gắt trên thị trường toàn cầu. >>> \n * Giá bán trung bình bất động sản trên toàn quốc vượt 100 triệu đồng/m2. Theo ông Nguyễn Quốc Anh, Phó Tổng giám đốc Batdongsan.com.vn, giá bán trung bình bất động sản trên toàn quốc đã tăng từ 74 triệu đồng/m2 (quý 1/2023) lên 101 triệu đồng/m2 (quý 3/2025), tương đương tăng 36%, trong khi giá thuê lại đi ngang. >>> \n * Garmex bán hơn 50,000m2 đất giá 313 tỷ để xoay vốn giữa chuỗi thua lỗ. CTCP Garmex Sài Gòn (UPCoM: GMC) muốn chuyển nhượng khu đất và tài sản gắn liền tại Bà Rịa - Vũng Tàu cũ với giá 313 tỷ đồng, sau khi nhiều tài sản khác đưa ra đấu giá không thành. Thương vụ phản ánh áp lực thu hồi vốn và thu hẹp đầu tư khi Doanh nghiệp vẫn chưa thể thoát lỗ. >>> \n * Số tài khoản chứng khoán tại Việt Nam vượt mốc 11 triệu, vượt mục tiêu năm 2030. Theo số liệu từ Tổng Công ty Lưu ký và Bù trừ Chứng khoán Việt Nam (VSDC), tính đến hết tháng 9/2025, thị trường chứng khoán Việt Nam có tổng cộng hơn 11 triệu tài khoản, sớm vượt mục tiêu đạt 11 triệu tài khoản vào năm 2030 theo Chiến lược phát triển thị trường chứng khoán được Chính phủ phê duyệt cuối năm 2023. >>> \n * Thị phần môi giới HNX quý 3/2025: Biến động mạnh ở nửa dưới bảng xếp hạng. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố danh sách top 10 thị phần môi giới trên thị trường niêm yết và UPCoM quý 3/2025. Trong khi bảng xếp hạng trên UPCoM không có nhiều thay đổi, thì xếp hạng trên HNX lại là câu chuyện khác. >>> \n * HOSE trình làng chỉ số theo dõi cổ phiếu trả cổ tức VNDIVIDEND. Ngày 06/10, Sở GDCK TPHCM (HOSE) ban hành quy tắc xây dựng và quản lý đối với chỉ số các cổ phiếu tăng trưởng chi trả cổ tức, được đặt tên là Vietnam Dividend Growth Index (VNDIVIDEND). Trong đó, khả năng duy trì việc phân phối lợi nhuận đến cổ đông là yếu tố then chốt trong tiêu chí lựa chọn. >>> \n * Chân dung của một thị trường chứng khoán phát triển. Theo xếp hạng của MSCI, thế giới có 23 thị trường phát triển, còn FTSE Russell thì xếp loại 25 thị trường vào nhóm phát triển. Tiêu chí nào để trở thành thị trường phát triển? >>> \n * Viglacera sắp chi 486 tỷ đồng lập công ty con thiết bị vệ sinh, tiếp tục tái cấu trúc mảng kính. Giữa lúc đẩy mạnh tinh gọn bộ máy và tái cơ cấu các lĩnh vực chủ chốt như gạch ốp lát, bất động sản và sứ vệ sinh. Viglacera thành lập công ty con thiết bị vệ sinh vốn gần 490 tỷ đồng, và tiếp tục tái cấu trúc mảng kính. >>> \n * Chứng khoán VPS nâng mục tiêu lợi nhuận năm 2025 thêm 25%. Ngày 06/10, HĐQT CTCP Chứng khoán VPS đã ra Nghị quyết điều chỉnh kế hoạch kinh doanh năm 2025, với doanh thu và lợi nhuận tăng lần lượt 3.5% và 25%. >>> \n * NHNN quay lại hút ròng trên thị trường mở. Thanh khoản hệ thống ngân hàng ổn định trong tuần từ 29/09-06/10, khiến Ngân hàng Nhà nước (NHNN) chuyển sang trạng thái rút ròng trên thị trường mở. >>> \n * Nhà Trắng công bố kế hoạch mua 10% cổ phần một công ty khai khoáng Canada. Sau khi Bộ trưởng Nội vụ Hoa Kỳ công bố kế hoạch đầu tư của Chính phủ, giá cổ phiếu của công ty khai khoáng này đã tăng vọt hơn gấp đôi. >>> \n * Hơn 9.2 ngàn căn nhà ở xã hội được phép mở bán trong tháng 9. Thống kê từ Sở Xây dựng các địa phương cho thấy, có 26 dự án với tổng cộng hơn 12.6 ngàn sản phẩm đủ điều kiện bán nhà ở hình thành trong tương lai tại 14 tỉnh, thành trong tháng 9/2025. Nhà ở xã hội (NOXH) chiếm phần lớn với hơn 9.2 ngàn căn. >>> \n * Vì sao giá vàng liên tục tăng?. Vàng đang phản ánh nỗi lo và niềm tin của thời đại, nhưng mọi kỷ lục đều chứa rủi ro. Người dân, doanh nghiệp và nhà đầu tư cần tỉnh táo, thay vì tích trữ vàng để phòng thủ, hãy tận dụng để khởi nghiệp vững chắc cho tương lai. >>> \n * Kinh doanh tại sân bay khởi sắc, Taseco Airs tạm ứng cổ tức cao nhất nhiều năm. CTCP Dịch vụ Hàng không Taseco (Taseco Airs, HOSE: AST) vừa công bố nghị quyết HĐQT về việc tạm ứng cổ tức tiền mặt cho năm 2025, với tỷ lệ 25%, tương ứng 2,500 đồng/cp. Ngày giao dịch không hưởng quyền là 16/10 và thời điểm thanh toán được ấn định vào 24/10. >>> \n * Chủ đầu tư KCN Thủ Thừa hút 100 tỷ đồng từ trái phiếu. CTCP Phát triển Khu công nghiệp và Đô thị Thủ Thừa (IDTT) ngày 30/09/2025 phát hành lô trái phiếu IDT12501 với giá trị 100 tỷ đồng. >>> \n * Bamboo Airways tuyển dụng 500 tiếp viên hàng không, chuẩn bị mở rộng đội bay dịp Tết 2026. Bamboo Airways, hãng hàng không đang gặp nhiều khó khăn tài chính, vừa công bố kế hoạch tuyển dụng 500 tiếp viên hàng không từ nay đến hết tháng 11 để chuẩn bị cho mùa du lịch cao điểm dịp cuối năm. >>> \n * Paul Tudor Jones: Thị trường chứng khoán đang tiến tới đợt tăng bùng nổ cuối cùng trước khi đảo chiều. Nhà quản lý quỹ đầu tư Paul Tudor Jones tin rằng các điều kiện thị trường hiện tại đã tạo nền tảng cho một đợt tăng giá mạnh mẽ của cổ phiếu trước khi chu kỳ tăng trưởng này chạm đỉnh và kết thúc. >>> \n * DNSE chào bán 1,000 tỷ đồng trái phiếu ra công chúng. CTCP Chứng khoán DNSE (HOSE: DSE) chính thức phát hành lô trái phiếu trị giá 1,000 tỷ đồng nhằm mục tiêu bổ sung nguồn vốn cho hoạt động ứng trước tiền bán và giao dịch ký quỹ chứng khoán. >>> \n * Thị trường chứng khoán tháng 10: Nén chặt chờ điểm bùng nổ?. Theo các chuyên gia, thị trường chứng khoán Việt Nam đang trong giai đoạn tích lũy lành mạnh để chuẩn bị cho một điểm bùng nổ, với kịch bản có xác suất cao hơn là bước vào nhịp tăng mới. >>> \n * Đăng ký 2.4 triệu cp nhưng không mua, lãnh đạo CTF nói do thay đổi kế hoạch. Ông Trần Lâm - Thành viên HĐQT CTF đã không mua bất kỳ cổ phiếu CTF nào trên tổng số 2.4 triệu cp đăng ký, với lý do thay đổi kế hoạch, giữ nguyên tỷ lệ sở hữu 8.4% vốn, tương ứng hơn 8 triệu cp. >>> \n * Thị trường vừa chạm một tín hiệu cảnh báo ngắn hạn. Thị trường đang có những nhịp rung lắc nhạy cảm ở vùng đỉnh, nơi mọi quyết định đều trở nên khó khăn hơn. Câu chuyện “đánh sóng” chưa bao giờ dễ dàng với nhà đầu tư chứng khoán Việt Nam, nhất là khi những kỳ vọng được chờ đợi - từ nâng hạng thị trường đến kết quả kinh doanh quý 3 - đang dần có đáp án. >>> \n * Cổ phiếu “vua” còn hấp dẫn trong quý cuối năm?. Các công ty chứng khoán nhận định, dù định giá cổ phiếu ngân hàng không còn rẻ như giai đoạn đầu năm, nhưng mặt bằng hiện tại vẫn được đánh giá ở mức hợp lý. >>> \n * Thanh tra Khánh Hòa kết luận hàng loạt sai phạm tại 10 dự án đầu tư lớn. Thanh tra tỉnh Khánh Hòa ban hành Kết luận 03/KL-TTT ngày 14/09/2025, công bố kết quả thanh tra chuyên đề các dự án đầu tư có khó khăn, vướng mắc, chậm tiến độ và hiệu quả thấp trên địa bàn tỉnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Habeco sắp có thêm công ty bia giao dịch đại chúng \n * PCT hủy chào bán cho cổ đông hiện hữu, chuyển hướng phát hành riêng lẻ hơn 30 triệu cp \n * Cà phê Ea Pốk bị hủy giao dịch vì mất tư cách đại chúng \n * CET bị hạn chế giao dịch sau đà tăng nóng 180% trong 1 tháng \n * AAV ước quý 3 lãi 7.5 tỷ, đặt mục tiêu thoát lỗ lũy kế vào cuối năm \n TÀI CHÍNH NGÂN HÀNG \n * Vụ Thanh toán NHNN: Thanh toán không dùng tiền mặt đã đạt quy mô gấp 25 lần GDP năm 2024 \n * VCCI đề nghị miễn thuế tiêu thụ đặc biệt cho nước ép trái cây \n VĨ MÔ ĐẦU TƯ \n * Giảm giá căn hộ – kẹt ở đâu? \n * Thu hồi 110,084m2 trên đường Nguyễn Trãi để thực hiện khu chức năng đô thị Vinhomes Smart City \n * TP.HCM đẩy nhanh tiến độ giải phóng mặt bằng cầu đường Bình Tiên và 4 dự án BOT \n * Đề xuất bỏ kế hoạch sử dụng đất 5 năm các thành phố lớn \n * Bộ Tài chính muốn rút ngắn thời gian thông báo nộp thuế nhà đất xuống tối đa 7 ngày \n * Quảng Ninh duyệt chủ đầu tư 3 dự án nhà ở xã hội hơn 4,500 tỷ, gọi tên NTL cùng Hải Phát Land \n * Siêu dự án King Bay khiến nguyên Phó Bí thư Đồng Nai Phan Thị Mỹ Thanh bị bắt \n * Chậm tiến độ 9 năm, khu neo đậu bến du thuyền quốc tế Ana Marina Nha Trang đối mặt nguy cơ thu hồi \n * Giá nhà phố cổ Hà Nội lập kỷ lục mới, chạm 2 tỷ đồng/m2 \n TÀI CHÍNH THẾ GIỚI \n * Vì sao các hãng hàng không giá rẻ lao đao? \n * Trà sữa Mixue thâu tóm chuỗi bia tươi mang đi \n * Các nước đẩy mạnh thu hút nhân tài khi Mỹ siết thị thực H-1B \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PCT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]