[
   {
      "title": "Cổ phiếu đáng chú ý ngày 22/2: VNM, GMD, SCS",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 02:13 22/02/2024",
      "main_content": "Các công ty chứng khoán phân tích và đưa ra khuyến nghị mua/bán với một số cổ phiếu: VNM, GMD, SCS. Chứng khoánCổ phiếu đáng chú ý ngày 22/2: VNM, GMD, SCSTuệ San • {Ngày xuất bản}Các công ty chứng khoán phân tích và đưa ra khuyến nghị mua/bán với một số cổ phiếu: VNM, GMD, SCS. \n Khuyến nghị mua cổ phiếu GMD \n Ở mức giá đóng cửa hiện tại, GMD đang được giao dịch tại mức P/E TTM là 9.6x (tương ứng EPS TTM là 7.321 đồng). Mức Stock Rating cổ phiếu GMD của CTCP Gemadept (HM:GMD) ở mức 93 điểm cho nên Chứng khoán Yuanta đánh giá tích cực mức xếp hạng tăng trưởng của cổ phiếu này. \n Đồ thị giá của GMD đóng cửa tăng 1.8% với khối lượng giao dịch duy trì trên mức khối lượng trung bình 20 phiên. Đồng thời, đồ thị giá của GMD vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực cho nên đồ thị giá có thể sẽ tiếp tục đà tăng ngắn hạn trong những phiên giao dịch tới. Ngoài ra, xu hướng ngắn hạn của GMD cũng được nâng lên mức tăng. Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể xem xét mua với giá mục tiêu là 84.130 đồng/cp. \n Trong ngắn hạn, thông tin sẽ hỗ trợ giá cổ phiếu là câu chuyện GMD dự kiến sẽ chuyển nhượng Cảng Nam Hải trong nửa đầu 2024, lợi nhuận ước tính là hơn 200 tỷ đồng. \n Yuanta kỳ vọng GMD sẽ được hưởng lợi từ Thông tư 39 về nâng mức phí xếp dỡ tại cảng, được áp dụng từ 15/02/2024. Theo đó, mặt bằng phí xếp dỡ tăng trung bình khoảng 10%, các cảng nước sâu áp dụng khung giá phí xếp dỡ container trung chuyển, quá cảnh được tăng thêm khoảng 40% so với mức giá cũ. \n Yuanta cũng nhận định kết quả kinh doanh 2024 của GMD sẽ tăng trưởng tích cực nhờ: (1) phí dịch vụ cảng tăng theo Thông tư 39; (2) tình hình xuất nhập khẩu có dấu hiệu hồi phục tốt trong tháng 1/2024; (3) GMD còn nhiều dư địa khi giai đoạn 2 của cảng Nam Đình Vũ và giai đoạn 1 của Germalink sẽ chạy tối đa công suất. \n Ảnh minh họaKhuyến nghị mua cổ phiếu VNM \n Chứng khoán FPT (HM:FTS) khuyến nghị mua cổ phiếu VNM của CTCP Sữa Việt Nam (Vinamilk (HM:VNM)) cho kỳ vọng tiếp diễn xu hướng tăng dài hạn. Trong đó, giá mục tiêu FTS khuyến nghị là 80.000 đồng/cp, giá dừng lỗ là 67.000 đồng/cp. \n Trong nhóm thực phẩm ở thời điểm hiện tại, dòng tiền đang có sự chú ý đặc biệt đối với VNM khi tỷ trọng khối lượng giao dịch của cổ phiếu vẫn đang có sự gia tăng từ cuối tháng 12/2023. Thêm vào đó, Platinum Victory Pte. Ltd - quỹ Singapore dự kiến chi hơn 1.400 tỷ đồng để gom cổ phiếu Vinamilk. \n Khuyến nghị khả quan cổ phiếu SCS \n Dựa trên phương pháp định giá DCF cùng với việc thay đổi ước tính lợi nhuận, SSI (HM:SSI) Research tăng giá mục tiêu 1 năm dành cho cổ phiếu SCS của CTCP Dịch vụ Hàng hóa Sài Gòn (HM:SCS) lên 80.800 đồng/cp (tiềm năng tăng giá khoảng 11,8%) từ mức 69.300 đồng/cp. Với giả định hàng hóa quốc tế tăng 45% svck và hàng hóa nội địa tăng 8% svck năm 2024. SSI nâng khuyến nghị với cổ phiếu SCS lên khả quan dựa trên giá mục tiêu mới và triển vọng tăng trưởng lợi nhuận mạnh mẽ từ hợp đồng mới. \n >> Nhận định chứng khoán 22/2: Bất chấp rung lắc, các CTCK tự tin VN-Index tiếp tục lên 1.250 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Những pháp nhân đã bán 75% vốn bảo hiểm BHI cho cổ đông DB Insurance?",
      "time": "22 thg 2, 2024",
      "posted_date": "Ngày đăng 06:20 22/02/2024",
      "main_content": "Tính từ cuối tháng 10/2023 tới nay, cổ phiếu Tổng Công ty Bảo hiểm Sài Gòn - Hà Nội (BHI) đã tăng khoảng 190% giá trị. \n  \n Giao dịch được thực hiện theo hình thức bán thỏa thuận do khối lượng khớp lệnh trung bình của mã chỉ đạt hơn 2.800 cổ phiếu/phiên. \n Phiên này, cổ phiếu BHI tăng trần lên mức 23.900 đồng/cp. Tính từ cuối tháng 10/2023 tới nay, cổ phiếu công ty bảo hiểm này đã tăng khoảng 190% giá trị. \n Được biết, Chứng khoán Sài Gòn - Hà Nội là doanh nghiệp có liên quan mật thiết đến Bảo hiểm BHI. Các ông Đỗ Quang Vinh, Lê Đăng Khoa, Lưu Danh Phúc, Vũ Đức Tiến, Vũ Đức Trung đang đồng thời đảm nhận các chức vụ lãnh đạo tại cả hai doanh nghiệp. \n Ở diễn biến liên quan, cũng trong ngày 19/2, công ty bảo hiểm phi nhân thọ đến từ Hàn Quốc - DB Insuarance được cho là đã nhận sang tay 75 triệu cổ phiếu BHI (tương đương 75% vốn). Giá trị giao dịch ghi nhận hơn 1.628 tỷ đồng, tương ứng giá 21.708 đồng/cp. \n Trước đó, thông qua sự kiện ngày 14/6/2023, nhóm cổ đông của BHI đã ký kết hợp đồng chuyển nhượng 75% cổ phần cho DB Insurance. \n Theo đó, 2 cổ đông lớn gồm Chứng khoán Sài Gòn - Hà Nội (năm 9,98% vốn) và CTCP Đầu tư và Tư vấn tài chính quốc tế (nắm 9,83% vốn) cùng 19 cá nhân khác (nắm gần 55,19% vốn). \n DB Insurance (DBI) là doanh nghiệp bảo hiểm phi nhân thọ được thành lập từ năm 1962, có trụ sở tại Seoul (Hàn Quốc). DB Insurance thuộc hệ sinh thái tài chính DB, thuộc Tập đoàn DB. Đây là công ty bảo hiểm phi nhân thọ đứng thứ 2 tại Hàn Quốc. Năm 2022, DB Insuarance có 48,9 tỷ USD tổng tài sản và 5,2 tỷ USD vốn chủ sở hữu. \n >> VN-Index đứt mạch tăng 7 phiên, một cổ phiếu ngân hàng được khối ngoại gom hơn 30 triệu đơn vị \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 22/02/2024: Khối ngoại quay lại mua ròng mạnh",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 02:30 22/02/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 22/02/2024: Khối ngoại quay lại mua ròng mạnh \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 21/02/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle khi tiến đến gần vùng đỉnh cũ tháng 9/2023 (tương đương vùng 1,250-1,270 điểm) thể hiện trạng thái giằng co đang hiện diện. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 21/02/2024. Cụ thể, VN30F2403 (F2403) giảm 0.02%, còn 1,240 điểm; VN30F2404 (F2404) tăng 0.04%, đạt 1,242.4 điểm; hợp đồng VN30F2406 (F2406) giảm 0.17%, còn 1,236.8 điểm; hợp đồng VN30F2409 (F2409) tăng 0.12%, đạt 1,235.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,242.08 điểm. \n Trong phiên giao dịch ngày 21/02/2024, VN30F2403 giảm ngay từ khi mở cửa dù ngay sau đó lực mua nhanh chóng kéo F2403 tăng trở lại nhưng phe Short vẫn gây áp lực khiến cho hợp đồng này trong nửa sau phiên sáng đảo chiều và lao dốc. Đến phiên chiều, trạng thái giằng co quanh mốc tham chiếu xuất hiện, tuy phe mua vẫn cố gắng nâng đỡ nhưng cuối phiên hợp đồng tương lai này vẫn đóng cửa giảm nhẹ 0.2 điểm.. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 mở rộng so với phiên trước đó và đạt giá trị -2.08 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 46.26% và 46.18% so với phiên ngày 20/02/2024. Cụ thể, khối lượng giao dịch F2403 tăng 46.18% với 195,135 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 451 hợp đồng, tăng 160.69%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 21/02/2024 đạt 1,582 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 21/02/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle khi tiến đến gần vùng đỉnh cũ tháng 9/2023 (tương đương vùng 1,250-1,270 điểm) thể hiện trạng thái giằng co đang hiện diện. \n Bên cạnh đó, khối lượng giao dịch trong các phiên gần đây có sự trồi sụt thất thường cho thấy tâm lý nhà đầu tư thiếu ổn định. \n Hiện tại, chỉ số tiếp tục tăng và đang test trendline kháng cự dài hạn trong bối cảnh Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Rủi ro điều chỉnh sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong các phiên giao dịch sắp tới. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/02/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 22/02: Tiếp tục rung lắc?",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 01:08 22/02/2024",
      "main_content": "Vietstock - Góc nhìn 22/02: Tiếp tục rung lắc? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index có thể sẽ tiếp tục rung lắc trong các phiên tới nhưng xu hướng trung hạn của chỉ số vẫn là tăng điểm. \n Tiếp tục xuất hiện các đợt rung lắc \n CTCK Beta (Beta): Beta dự báo trong phiên giao dịch 22/02, thị trường có khả năng vẫn phân hóa và hỗ trợ chỉ hướng về mốc kháng cự 1,250 điểm, và có thể tiếp tục xuất hiện các đợt rung lắc/điều chỉnh. \n Tuy nhiên trong bối cảnh hiện tại, mức độ điều chỉnh sâu là khá thấp và các nhóm cổ phiếu có nguy cơ sẽ phân hóa, trong đó nhóm Bất động sản vẫn có thể còn điều chỉnh, dòng tiền tìm đến các cổ phiếu khác. Chỉ báo RSI đạt 80.06 tiếp tục duy trì trạng thái quá mua cho thấy rủi ro trong ngắn hạn có cơ sở để xảy ra. Do vậy, nhà đầu tư có thể xem xét chốt lời các cổ phiếu tăng nóng, đồng thời xoay hướng dòng tiền đến các cổ phiếu có tiềm năng tăng giá với nền tích lũy tốt. \n VN-Index cần tích lũy cho nhịp tăng tiếp theo \n CTCK Asean (Aseansc): Aseansc nhận định thị trường ghi nhận phiên giảm điểm đầu tiên sau 7 phiên tăng liên tiếp. Áp lực cung trên hầu hết các cổ phiếu đều đã xuất hiện, tuy nhiên mức này vẫn được đánh giá là vừa phải, chưa ảnh hưởng đến xu hướng tăng chính. Các nhóm cổ phiếu trong phiên điều chỉnh trong biên độ an toàn. \n Tuy nhiên đây cũng là tín hiệu sớm cho việc VN-Index sẽ cần tích lũy trước khi có nhịp tăng tiếp theo. \n Quán tính tăng điểm được kỳ vọng sớm quay trở lại \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index hình thành mẫu nến spinning với bóng nến dưới dài hơn cho thấy trạng thái giao dịch giằng co giữa 2 bên, tuy nhiên phe mua phần nào cho thấy sự quyết liệt hơn. \n Mặc dù rủi ro xuất hiện nhịp điều chỉnh ngắn hạn vẫn đang hiện hữu, quán tính tăng điểm được kỳ vọng sớm quay trở lại trong những nhịp tới nhờ sự chủ động của phe mua. \n Thấy xu hướng chung của thị trường vẫn trong nhịp tăng điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS nhận định VN-Index kết phiên tạo nến tương tự nến Spinning Stop giảm điểm nhẹ. Ở khung đồ thị ngày, 2 chỉ báo RSI và MACD vẫn đang neo ở vùng cao, chỉ báo dòng tiền CMF vẫn hướng lên và VN-Index tiếp tục bám sát dải trên của dải Bollinger band cho thấy xu hướng chung của thị trường vẫn trong nhịp tăng điểm trung hạn và sớm chạm tới vùng đỉnh cũ 1,250. \n Ở khung đồ thị giờ, tuy đường MACD mới chỉ hình thành đỉnh đầu tiên cùng với việc đường đường ADX và DI+ vẫn giữ mốc cao là 38 và 52 đồng thời củng cố cho nhận định trên. \n Tâm lý nhà đầu tư vẫn đang lạc quan \n CTCK Yuanta Việt Năm (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục giằng co và khả năng duy trì đà tăng trong phiên kế tiếp. Mặc dù nhịp điều chỉnh đã xuất hiện trong phiên 21/02/2024, nhưng rủi ro ngắn hạn vẫn ở mức thấp và thị trường có thể sẽ duy trì đà tăng thêm trong một vài phiên tới. \n Tuy nhiên, theo quan sát của CTCK, cơ hội mua mới rất hạn hẹp và nhà đầu tư không có quá nhiều sự lựa chọn trong giai đoạn này, dòng tiền vẫn chủ yếu tập trung ở nhóm cổ phiếu vốn hóa lớn và cung cầu tỏ ra khá cân bằng, điều này cũng thể lực cầu ngắn hạn vẫn đang rất tốt khi mà nhiều cổ phiếu vốn hóa lớn đã tăng nhiều. Ngoài ra, chỉ báo tâm lý tiếp tục tăng cho thấy nhà đầu tư vẫn đang lạc quan với diễn biến thị trường hiện tại. \n Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index đứt mạch tăng 7 phiên, một cổ phiếu ngân hàng được khối ngoại gom hơn 30 triệu đơn vị",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 22:25 21/02/2024",
      "main_content": "Trong phiên cổ phiếu VIC đứt chuỗi tăng dài nhất lịch sử niêm yết, VN-Index cũng chuyển đỏ dù vẫn bảo toàn cao điểm 1.230. 15h: VN-Index đứt mạch tăng 7 phiên liên tiếp sau khi nhận thêm cú bồi phiên ATC. Chỉ số dù chỉ giảm 0,02 điểm và giữ nguyên mốc 1.230 song sự suy yếu của các cổ phiếu trụ cột họ Vin hay trạng thái phân hóa ở nhóm ngân hàng bắt đầu khiến nhiều nhà đầu tư lo lắng. \n Rổ VN30 có 13 mã tăng và 17 mã giảm trong đó nhóm ngân hàng phân hóa theo chiều tăng. STB (HM:STB) thu hẹp biên độ tăng còn 2,6% trong khi TPB (HM:TPB) nới đà tăng lên 4%. Các mã CTG (HM:CTG), VPB (HM:VPB), BID (HM:BID), MBB (HM:MBB), ACB (HM:ACB),  SHB  (HM:SHB)... cũng đóng cửa tăng dưới 1,5%. \n Trong khi VRE (HM:VRE) đảo chiều hồi phục 2% so với phiên sáng, bộ đôi VHM (HM:VHM) và VIC cùng giảm trên 2,5% qua đó gây sức ép lên VN-Index. Đáng nói, chuỗi tăng 7 phiên (dài nhất từ khi niêm yết) của VIC đã chính thức dừng lại. Đóng cửa, cổ phiếu Vingroup (HM:VIC) điều chỉnh về 47.250 đồng/cp. \n Một số cổ phiếu tăng giá đáng chú ý trong phiên giữa tuần có AAA (HM:AAA) (+3,7%), KDH (HM:KDH) (+3,5%), FRT (HM:FRT) (+3,4%), DGC (HM:DGC) (+3%), REE (HM:REE) (+2,4%), HAG (HM:HAG) (+1,6%), MSB (+1,6%), BMP (HM:BMP) (+1,1%)... \n Ngược chiều, nhóm dầu khí họ P, nhóm thép và loạt cổ phiếu largecap bất động sản giảm điểm gây sức ép lên thị trường chung. \n Giá trị giao dịch trên 3 sàn đạt 24.650 tỷ đồng. Khối ngoại mua ròng hơn 38 tỷ đồng trên toàn thị trường. Lực mua tập trung tại nhóm tài chính bao gồm HDB (HM:HDB), BID, VIX (HM:VIX), TPB. Cổ phiếu STB được sang tay hơn 6 triệu đơn vị, MSB thậm chí được mua ròng gần 30,6 triệu cp. Ngoài ra, cổ phiếu nhà An Phát - AAA cũng được gom hơn 7,4 triệu cổ phiếu. \n Top 10 cổ phiếu bán ròng của khối ngoại trên HoSE phiên 21/211h30: Kết phiên sáng, VN-Index giảm gần 5 điểm về mức 1.225,1 điểm; HNX-Index giảm 0,68 điểm và UPCoM-Index giảm 0,35 điểm. \n Phe bán chiếm áp đảo trên các bảng điện tử với gần 500 mã giảm giá. Thanh khoản toàn thị trường đạt hơn 14.200 tỷ đồng. \n 11h10: Từ sau 10h15, lực bán xuất hiện và lan rộng kéo các chỉ số chuyển đỏ. VN-Index hiện giảm 3,9%. Toàn bộ sức ép đều đến từ nhóm cổ phiếu VN30 khi số mã tăng giá thu hẹp còn 8; BCM (HM:BCM), TPB và STB là những cái tên còn tăng giá nổi bật. \n Chiều ngược lại, áp lực chốt lời T+ khiến cả VIC và VHM cùng giảm trên 2%; các mã MWG (HM:MWG), SSI (HM:SSI), VRE, GVR (HM:GVR), GAS (HM:GAS) giảm trên 1%. \n >> Một mã ngân hàng được khối ngoại gom ròng gần 43 triệu cổ phiếu chỉ trong 4 phiên \n 9h50: Sau hai phiên liên tiếp gồng gánh chỉ số, ngay đầu phiên sáng 21/2, sự suy yếu của bộ ba cổ phiếu VIC, VHM và VRE khiến VN-Index mở cửa trong sắc đỏ nhẹ. VHM, VIC và quá nửa nhóm VN30 đang giao dịch trong sắc đỏ, biên độ giảm đều dưới 1%. \n Ở chiều ngược lại, tín hiệu tích cực ở một số mã ngân hàng là nhân tố kéo sắc xanh quay trở lại. Cổ phiếu STB tăng 4% lên 32.000 đồng/cp, TPB tăng 2,1%; các mã TCB (HM:TCB), BID, ACB, SHB, MBB, VIB (HM:VIB), CTG, VPB cũng tăng nhẹ. \n Một số mã nổi bật khác còn có FRT tăng 3,6% lên mức 126.800 đồng/cp, DGC tăng 3,1%, AAA tăng 2,8%. Cổ phiếu SIP tăng 2,3% sau khi được HoSE đưa ra khỏi danh sách chứng khoán bị cắt margin. \n Giai đoạn đầu phiên, thị trường nhìn chung giao dịch phân hóa rõ nét song thanh khoản vẫn duy trì mức cao hơn trung bình 20 phiên gần nhất. VN-Index đứng tham chiếu 1.230 điểm và 5.000 tỷ đồng đã được sang tay trên sàn HoSE. \n Sau nhịp tăng khoảng 150 điểm trong 2 tháng trở lại đây, vùng kháng cự tháng 9/2023 (mốc 1.250 điểm) đang gần hơn với VN-Index. Tâm lý lo sợ về cú giảm hơn 200 điểm cách đây 5 tháng đang quay trở lại ở không ít nhà đầu tư. \n Hiện các bên mua bán vẫn đang khá cân bằng, vĩ mô tương đối ổn định có thể hỗ trợ cho sự tích cực của thị trường chứng khoán. Dù vậy, sự đồng thuận vẫn chưa quay trở lại ở nhóm cổ phiếu ngân hàng. \n >> VN-Index và ám ảnh kháng cự 1.250 điểm? \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "COMECO (COM) chốt lịch trả cổ tức bằng tiền tỷ lệ 15%",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 00:30 22/02/2024",
      "main_content": "Đây cũng là mức chia cổ tức đã được Vật tư xăng dầu COMECO (COM) thông qua tại đại hội năm 2023. CTCP Vật tư xăng dầu COMECO (COM– sàn HoSE) vừa công bố lịch trả cổ tức năm 2023 bằng tiền với tỷ lệ 15%, tức 1 cổ phiếu sẽ được nhận 1.500 đồng. \n Theo đó, ngày đăng ký cuối cùng chốt danh sách cổ đông để thực hiện việc chi trả cổ tức là ngày 19/3, thời gian thanh toán dự kiến ngày 5/4. Nguồn vốn thực hiện là lợi nhuận sau thuế chưa phân phối năm 2023, tương ứng 41,57 tỷ đồng. \n Đây cũng là mức chia cổ tức đã được Vật tư xăng dầu COMECO thông qua tại đại hội năm 2023. \n >> VN-Index và ám ảnh kháng cự 1.250 điểm? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 22/02/2024: Tâm lý thận trọng đang chi phối thị trường",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 00:17 22/02/2024",
      "main_content": "Vietstock - Vietstock Daily 22/02/2024: Tâm lý thận trọng đang chi phối thị trường \n VN-Index giảm nhẹ đồng thời cắt đứt chuỗi tăng điểm 7 phiên liên tiếp gần đây. Ngoài ra, chỉ số xuất hiện mẫu hình nến Doji cho thấy tâm lý thận trọng của nhà đầu tư đang quay trở lại. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/02/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 21/02/2024. Kết phiên, VN-Index giảm về mức 1,230.04 điểm; HNX-Index tăng 0.15%, lên mức 233.84 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 886 triệu đơn vị, tăng 5.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 33.13% so với phiên trước, đạt hơn 64 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 57 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 40 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa giằng co và tăng giảm trái chiều kéo dài cho đến hết phiên sáng dừng lại với mức giảm điểm khá tiêu cực. Đến phiên chiều, chỉ số tiếp tục rung lắc trong nỗ lực phục hồi để thu hẹp đà giảm cho đến khi kết phiên. Kết phiên, VN-Index tăng 15.27 điểm, tương đương 1.26%. \n - Về mức độ ảnh hưởng, BCM (HM:BCM), FPT (HM:FPT) và BID (HM:BID) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), VIC (HM:VIC) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 0.43 điểm, lên mức 1,242.08 điểm. Trong đó, bên bán chiếm ưu thế hơn với 13 mã tăng, 17 mã giảm. Trong đó, cổ phiếu TPB (HM:TPB) và BCM ghi nhận tích cực nhất với mức tăng lần lượt là 4% và 3.1%. Ngược lại, cổ phiếu VIC giảm tiêu cực nhất với mức giảm là 2.6%. \n - Trong phiên giao dịch ngày 21/02/2024, VN-Index quay lại giảm điểm khi đà tăng đã duy trì tốt trong thời gian vừa qua. Tuy nhiên, sự đóng góp tích cực của nhóm ngành cao su và công nghệ thông tin đã góp phần giảm thiểu rủi ro cho đà giảm của chỉ số. Trong đó, các mã cổ phiếu ngành cao su ghi nhận mức tăng rất tốt khi DRC (HM:DRC) tăng 4.27% và SRC đạt mức trần với 6.87%. Ngoài ra, các mã cổ phiếu công nghệ thông tin cũng đóng góp tích cực khi cổ phiếu đầu ngành là FPT tăng 1.53%, tiếp theo SGT tăng 2.04% và ELC tăng 1.65%. \n VN-Index giảm nhẹ đồng thời cắt đứt chuỗi tăng điểm 7 phiên liên tiếp gần đây. Ngoài ra, chỉ số xuất hiện mẫu hình nến Doji cho thấy tâm lý thận trọng của nhà đầu tư đang quay trở lại. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index giảm nhẹ đồng thời cắt đứt chuỗi tăng điểm 7 phiên liên tiếp gần đây. Ngoài ra, chỉ số xuất hiện mẫu hình nến Doji cho thấy tâm lý thận trọng của nhà đầu tư đang quay trở lại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n HNX-Index - Chỉ báo MACD vẫn đang cho tín hiệu mua tích cực \n HNX-Index tăng nhẹ đồng thời liên tục xuất hiện mẫu hình nến Spinning Top trong các phiên gần đây. Điều đó chứng tỏ tâm lý của nhà đầu tư khá phân vân. \n Ngoài ra, khối lượng giao dịch quay trở lại sụt giảm dưới mức trung bình 20 ngày cho thấy dòng tiền đang rút khỏi thị trường. \n Tuy nhiên, chỉ báo MACD vẫn đang cho tín hiệu mua tích cực nên triển vọng ngắn hạn của chỉ số trong thời gian tới sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 21/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/02/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/02: Tâm lý thận trọng bao trùm",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 19:28 21/02/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/02: Tâm lý thận trọng bao trùm \n VN-Index giảm điểm và cắt chuỗi tăng 7 phiên liên tiếp gần đây. Điều này đã phản ánh vào diễn biến của chỉ số khi trạng thái giằng co liên tục xuất hiện trong phiên sáng. Ngoài ra, khối lượng giao dịch ở mức thấp cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 21/02/2024, VN-Index giảm điểm và cắt chuỗi tăng 7 phiên liên tiếp gần đây. Điều này đã phản ánh vào diễn biến của chỉ số khi trạng thái giằng co liên tục xuất hiện trong phiên sáng. \n Ngoài ra, khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 21/02/2024, HNX-Index giảm điểm và xuất hiện mẫu hình nến Inverted Hammer cho thấy cho thấy tâm lý không mấy lạc quan của nhà đầu tư đã xuất hiện. \n Bên cạnh đó, khối ngoại quay lại bán ròng càng khiến cho rủi ro tăng lên nếu tiếp tục duy trì việc này trong thời gian tới. \n Chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) nên rủi ro sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên sáng 21/02/2024, cổ phiếu AAA tiếp tục tăng sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày kèm theo khối lượng vượt mức trung bình 20 phiên trong phiên sáng thể hiện tâm lý khá lạc quan của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua nên triển vọng tích cực vẫn hiện hữu. \n Hiện tại, cổ phiếu AAA được hỗ trợ tốt bởi trendline tăng trung hạn trong bối cảnh ADX tiếp tục tăng trên mức 30 cho thấy xu hướng tăng hiện tại rất mạnh. \n  \n KDH - CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HM:KDH) \n Trong phiên giao dịch sáng 21/02/2024, giá cổ phiếu KDH bật tăng mạnh kèm theo khối lượng liên tục được cải thiện trong các phiên gần đây và vượt mức trung bình 20 phiên cho thấy dòng tiền lớn đang quay lại mã cổ phiếu này. \n Bên cạnh đó, chỉ báo MACD vẫn nằm trên ngưỡng 0 và hướng đi lên sau khi xuất hiện tín hiệu mua nên đà tăng sẽ được duy trì trong thời gian tới. \n Hiện tại, KDH hiện đã phá vỡ cạnh trên của mẫu hình Triangle. Nếu giá tiếp tục tăng và vượt ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 34,800-36,000) thì mục tiêu giá (price target) tiềm năng có thể là vùng 38,800-40,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index và ám ảnh kháng cự 1.250 điểm?",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 15:49 21/02/2024",
      "main_content": "Nhịp bứt phá của nhóm cổ phiếu họ \"Vin\" có phải tín hiệu cho thấy thị trường đang ở cuối sóng tăng ngắn hạn? Kháng cự 1.250 điểm tới đây có đáng lo? Chứng khoánVN-Index và ám ảnh kháng cự 1.250 điểm?Quốc Trung • 21/02/2024 08:49Nhịp bứt phá của nhóm cổ phiếu họ \"Vin\" có phải tín hiệu cho thấy thị trường đang ở cuối sóng tăng ngắn hạn? Kháng cự 1.250 điểm tới đây có đáng lo? \n Kết phiên giao dịch ngày 20/2, VN-Index tăng thêm 5 điểm, quay trở lại mốc 1.230 sau tròn 5 tháng. Đây đã là phiên tăng thứ 7 của thị trường (+58 điểm). \n Trong cùng thời điểm, chuỗi 7 phiên tăng (dài nhất từ khi niêm yết) cũng giúp cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) tăng 15,2% lên 48.500 đồng/cp - cao nhất 5 tháng. \n >> Tiền lớn trở lại VIC, gần 23 triệu cổ phiếu họ Vin được khối ngoại mua ròng \n Có thể thấy, sau nhóm ngân hàng, đến lượt bộ ba cổ phiếu Vingroup trở thành yếu tố chính giúp thị trường lên điểm. Tuy nhiên, chuỗi tăng gần 9 tuần qua bắt đầu đem đến cho nhà đầu tư những lo ngại và nghi ngờ. \n Nỗi sợ VN-Index giảm 200 điểm như giai đoạn từ nửa sau tháng 9 đến cuối tháng 10/2023 có lặp lại? Liệu nhịp bứt phá của nhóm cổ phiếu họ \"Vin\" có phải là tín hiệu cho thấy thị trường đang ở cuối sóng tăng ngắn hạn? Kháng cự 1.250 điểm tới đây có đáng lo? \n Bày tỏ quan điểm về vấn đề này, theo bà Đỗ Thu Hà - Chuyên gia tư vấn đầu tư - Công ty Chứng khoán KB Việt Nam (KBSV), nếu thị trường xác định sóng tăng hoặc xu hướng tăng dựa trên kỳ vọng vĩ mô tích cực thì các mức kháng cự có thể sẽ lần lượt bị phá vỡ; kháng cự sinh ra trong trường hợp này chỉ để chinh phục. \n Có thể hình dung tương tự giai đoạn 2021, khi thị trường chứng khoán hình thành xu hướng tăng, các mốc kháng cự mạnh đều khuất phục trước đà lao dốc của VN-Index. Thời điểm đó, tâm lý nhà đầu tư dù có lưỡng lự trước các vùng kháng cự song họ sợ mất cơ hội nhiều hơn. Vì thế, các mốc kháng cự kiến lập trước đó đều bị vượt qua dễ dàng. \n Các mốc kháng cự chỉ khiến cho thị trường đảo chiều trong trường hợp ở thời điểm đó có sự thay đổi về vĩ mô. Như giai đoạn tháng 10/2023, khi Ngân hàng Nhà nước (SBV) phát hành tín phiếu nhằm mục tiêu kiểm soát tỷ giá, đồng thời thị trường xuất hiện 2 đỉnh, khi đó chính sách thay đổi khiến VN-Index đảo chiều giảm sâu hơn 200 điểm. \n Như vậy, điểm mấu chốt ở đây không phải là các mốc kháng cự mà là xu hướng thị trường và vĩ mô giai đoạn đó như thế nào. \n Bà Đỗ Thu Hà - Chuyên gia tư vấn đầu tư Công ty Chứng khoán KB Việt Nam (KBSV)Theo bà Hà, hiện thị trường đang hình thành xu hướng tăng dựa trên nền tảng là kinh tế hồi phục, chính sách tiền tệ tiếp tục nới lỏng và chưa xuất hiện các biến số vĩ mô. Dòng tiền có xu hướng luân chuyển giữa các nhóm ngành, chưa xuất hiện tín hiệu bán chiếm ưu thế. Thanh khoản giao dịch trung bình phiên đạt 18.000 -20.000 tỷ đồng. \n Dù bắt đầu xuất hiện tâm lý lo lắng về cao điểm 1.250 sắp tới song chiếu theo những yếu tố kể trên, kháng cự này không đáng lo ngại. \n Trên góc nhìn kỹ thuật, nhịp tăng nối dài lên gần sát vùng đỉnh cũ giữa tháng 9/2023 đi kèm nến đóng cửa Hanging Man trong chu kỳ sóng tăng, thể hiện tín hiệu thị trường dần suy yếu. \n Các chỉ báo kỹ thuật RSI và ADX vận động ở vùng tích cực, với RSI ở ngưỡng 80 cho thấy sức mạnh vị thế gần đi vào giới hạn tăng trưởng. Qua đó, chỉ số VN-Index có thể tạm chững lại đà tăng và dự kiến dao động trong phạm vi 1.220-1.232. \n >> Tồn kho 'this' - tồn kho 'that': Góc nhìn từ  Vinhomes  (HM:VHM) và Novaland (HM:NVL) \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng trở lại gánh VN-Index, STB tăng 4%",
      "time": "21 thg 2, 2024",
      "posted_date": "Ngày đăng 18:23 21/02/2024",
      "main_content": "Nhiều cổ phiếu ngân hàng như STB (HM:STB), TPB (HM:TPB), TCB (HM:TCB)... đang tăng giá trở lại. Tuy nhiên sự đồng thuận ở cả nhóm vẫn chưa diễn ra. Đặc biệt, VN-Index đang tiến gần đến mốc 1.250 điểm. 11h10: Từ sau 10h15, lực bán xuất hiện và lan rộng kéo các chỉ số chuyển đỏ. VN-Index hiện giảm 3,9%. Toàn bộ sức ép đều đến từ nhóm cổ phiếu VN30 khi số mã tăng giá thu hẹp còn 8; BCM (HM:BCM), TPB và STB là những cái tên còn tăng giá nổi bật. \n Chiều ngược lại, áp lực chốt lời T+ khiến cả VIC (HM:VIC) và VHM (HM:VHM) cùng giảm trên 2%; các mã MWG (HM:MWG), SSI (HM:SSI), VRE (HM:VRE), GVR (HM:GVR), GAS (HM:GAS) giảm trên 1%. \n >> Một mã ngân hàng được khối ngoại gom ròng gần 43 triệu cổ phiếu chỉ trong 4 phiên \n 9h50: Sau hai phiên liên tiếp gồng gánh chỉ số, ngay đầu phiên sáng 21/2, sự suy yếu của bộ ba cổ phiếu VIC, VHM và VRE khiến VN-Index mở cửa trong sắc đỏ nhẹ. VHM, VIC và quá nửa nhóm VN30 đang giao dịch trong sắc đỏ, biên độ giảm đều dưới 1%. \n Ở chiều ngược lại, tín hiệu tích cực ở một số mã ngân hàng là nhân tố kéo sắc xanh quay trở lại. Cổ phiếu STB tăng 4% lên 32.000 đồng/cp, TPB tăng 2,1%; các mã TCB, BID (HM:BID), ACB (HM:ACB),  SHB  (HM:SHB), MBB (HM:MBB), VIB (HM:VIB), CTG (HM:CTG), VPB (HM:VPB) cũng tăng nhẹ. \n Một số mã nổi bật khác còn có FRT (HM:FRT) tăng 3,6% lên mức 126.800 đồng/cp, DGC (HM:DGC) tăng 3,1%, AAA (HM:AAA) tăng 2,8%. Cổ phiếu SIP tăng 2,3% sau khi được HoSE đưa ra khỏi danh sách chứng khoán bị cắt margin. \n Giai đoạn đầu phiên, thị trường nhìn chung giao dịch phân hóa rõ nét song thanh khoản vẫn duy trì mức cao hơn trung bình 20 phiên gần nhất. VN-Index đứng tham chiếu 1.230 điểm và 5.000 tỷ đồng đã được sang tay trên sàn HoSE. \n Sau nhịp tăng khoảng 150 điểm trong 2 tháng trở lại đây, vùng kháng cự tháng 9/2023 (mốc 1.250 điểm) đang gần hơn với VN-Index. Tâm lý lo sợ về cú giảm hơn 200 điểm cách đây 5 tháng đang quay trở lại ở không ít nhà đầu tư. \n Hiện các bên mua bán vẫn đang khá cân bằng, vĩ mô tương đối ổn định có thể hỗ trợ cho sự tích cực của thị trường chứng khoán. Dù vậy, sự đồng thuận vẫn chưa quay trở lại ở nhóm cổ phiếu ngân hàng. \n >> VN-Index và ám ảnh kháng cự 1.250 điểm? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]