[
   {
      "title": "Phân tích kỹ thuật chứng khoán tuần 05/06 - 09/06: Tiến đến và giằng co quanh 1.100 điểm",
      "time": "05 thg 6, 2023",
      "posted_date": "Ngày đăng 06:03 05/06/2023",
      "main_content": "Chỉ số vượt được kháng cực 1.080 điểm có thể giúp VNIndex có thể hướng đến là 1.120 điểm – mức đỉnh cao nhất của chỉ số từ đầu năm đến nay. VNIndex chinh phục mốc quan trọng 1.080 điểm, dừng chân tại 1.090 điểm và có lần đầu vượt đường MA200 sau hơn một năm trong tuần đầu tháng 6. Thanh khoản duy trì ở mức cao, vượt mức trung bình 20 tuần trở lại đây với GTGD bình quân sàn HOSE tuần qua đạt hơn 13,8 nghìn tỷ đồng (không tính thỏa thuận). Dòng tiền hưng phấn kéo nhóm cổ phiếu lớn bứt phá ngoạn mục và nhóm cổ phiếu ngân hàng là tâm điểm khi đồng loạt tăng mạnh dẫn dắt đà tăng của chỉ số. \n  \n  \n Chỉ báo Stochastic RSI duy trì xu hướng tăng mạnh trên vùng quá mua, chỉ số vượt được kháng cực 1.080 điểm có thể giúp VNIndex có thể hướng đến là 1.120 điểm – mức đỉnh cao nhất của chỉ số từ đầu năm đến nay. Với chu kỳ tăng mới, dòng tiền chảy vào thị trường sẽ mạnh mẽ và lan tỏa cũng như mở rộng hơn cơ hội cho NĐT. \n Khuyến nghị thị trường: \n - Nhà đầu tư tận dụng những phiên rung lắc giảm điểm để gia tăng tỷ trọng các cổ phiếu có sẵn trong danh mục thay vì mua đuổi cổ phiếu mới đã có xu hướng tăng giá mạnh \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 05 - 09/06: Hướng tới kháng cự quanh 1,100 điểm",
      "time": "04 thg 6, 2023",
      "posted_date": "Ngày đăng 04:45 05/06/2023",
      "main_content": "Vietstock - Góc nhìn tuần 05 - 09/06: Hướng tới kháng cự quanh 1,100 điểm \n Theo VDSC, nhà đầu tư có thể kỳ vọng dòng tiền sẽ tiếp tục tham gia hỗ trợ và giúp thị trường hướng dần lên các vùng giả cao hơn trong thời gian tới. Dự kiến, áp lực bán sẽ xuất hiện đáng chú ý hơn tại vùng cản 1,100- 1,125 điểm của VN-Index. \n Có thể điều chỉnh \n CTCK Vietcap (VCSC (HM:VCI)): Dự báo trong phiên giao dịch 05/06 tới, chỉ số VN30 có thể xuất hiện một nhịp điều chỉnh giảm do tiệm cận kháng cự đỉnh tháng 4 tại 1,090 điểm, khi đó VN30 sẽ kiểm định lại hỗ trợ của đường MA200 tại 1,080-1,082 điểm vừa vượt qua. Chỉ số VN-Index theo đó cũng sẽ điều chỉnh giảm để kiểm định hỗ trợ MA5 đang nằm tại 1,084 điểm. \n Nếu áp lực bán không mạnh trên toàn thị trường nói chung, VN-Index có thể sẽ tăng trở lại ở các phiên sau đó, hướng lên các kháng cự tiếp theo tại 1,100 điểm, tạo bởi đường EMA200 và cao hơn là vùng đỉnh của năm 2023 tại 1,120 điểm. \n Tránh mua đuổi \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến xanh tăng điểm vượt qua khỏi khu vực kháng cực 1,080. Xét về khung đồ thị ngày, 2 chỉ báo MACD và RSI vẫn đang hướng lên tích cực và chưa có tín hiệu tạo đỉnh đầu tiên cho thấy dòng tiền vẫn đang khá tích cực tham gia thị trường và khả năng cao VN Index sẽ tiếp tục hướng tới khu vực 1,100 trước khi có điều chỉnh mạnh hơn. \n Tuy nhiên, ở khung đồ thị giờ, 2 chỉ báo này cũng đã nằm ở ngưỡng cao nên thị trường vẫn sẽ có những phiên rung lắc trong quá trình đi lên. \n Các nhà đầu tư tiếp tục giữ tỷ trọng cổ phiếu, chỉ giải ngân thêm từ 20 - 30 % so với khối lượng cổ phiếu đang nắm giữ có lãi và đã khả dụng trong danh mục. Thêm vào đó, nhà đầu tư nên tránh mua đuổi trong những phiên tăng điểm mạnh. \n Áp lực bán xuất hiện ở vùng 1,100 - 1,125 điểm \n CTCK Rồng Việt (VDSC): Thanh khoản tiếp tục tăng cao cho thấy tâm lý giao dịch của nhà đầu tư đã tích cực hơn, mặc dù hiện tượng chốt lời vẫn đang diễn ra tại một số nhóm ngành vào cuối phiên. \n Với diễn biến này, nhà đầu tư có thể kỳ vọng dòng tiền sẽ tiếp tục tham gia hỗ trợ và giúp thị trường hướng dần lên các vùng giả cao hơn trong thời gian tới. \n Dự kiến, áp lực bán sẽ xuất hiện đáng chú ý hơn tại vùng cản 1,100- 1,125 điểm của VN-Index. \n Tập trung vào cổ phiếu vốn hóa vừa và nhỏ \n CTCK Ngân hàng Đông Á (DAS): Chính sách điều hành kinh tế vĩ mô như hạ mặt bằng lãi suất cho vay, xử lý vướng mắc pháp lý các dự án bất động sản, đẩy mạnh giải ngân vốn đầu tư công... làm tâm lý nhà đầu tư tăng sự kỳ vọng, với nguyên lý thị trường chứng khoán luôn đi trước chỉ số kinh tế. \n Dự báo lợi nhuận của doanh nghiệp sẽ cải thiện dần sau khi tạo đáy vào quý 2/2023, trong khi giá cổ phiếu đã về vùng định giá hấp dẫn, nhà đầu tư giao dịch ngắn hạn có thể tận dụng xu hướng tăng chung của thị trường, tập trung nhóm cổ phiếu vốn hóa vừa và nhỏ, và nhóm cổ phiếu ngành chứng khoán, bât động sản ... \n VN-Index hướng tới 1,100 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, thị trường có khả năng sẽ tiếp tục quán tính tăng điểm và tiến lên ngưỡng kháng cự 1,100. \n Xu hướng phục hồi ngắn hạn đang mạnh \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN Index có phiên tăng điểm thứ hai liên tiếp. Khối lượng giao dịch gia tăng và duy trì trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền tham gia thị trường tích cực. Không những vậy, chỉ số duy trì đóng cửa trên MA5, cùng với đường MA5 giữ trạng thái phân kỳ dương so với MA20, cho thấy xu hướng phục hồi đang tiếp diễn. \n Thêm vào đó, đường MACD nới rộng khoảng cách lên phía trên so với Signal củng cố tín hiệu mua và đường RSI hướng lên vùng 69 thể hiện đà tăng điểm đang mạnh lên, cho thấy chỉ số đang có cơ hội đi lên thử thách vùng tâm lý 1,100 điểm. \n Nhìn chung, xu hướng phục hồi ngắn hạn của thị trường đang mạnh lên sau phiên tăng 02/06. Do đó, nhà đầu tư có thể tiếp tục thực hiện các giao dịch lướt sóng. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 05-09/06/2023: Xu hướng tăng mới đang quay trở lại",
      "time": "04 thg 6, 2023",
      "posted_date": "Ngày đăng 01:00 05/06/2023",
      "main_content": "Vietstock - Vietstock Weekly 05-09/06/2023: Xu hướng tăng mới đang quay trở lại \n VN-Index xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý hưng phấn của nhà đầu tư. Ngoài ra, chỉ số đã bật tăng mạnh sau khi test cạnh trên mẫu hình Triangle và mục tiêu giá (target price) của mẫu hình này là vùng 1,145-1,160 điểm. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 29/05-02/06/2023 \n Trong khung thời gian tuần (29/05-02/06/2023), VN-Index xuất hiện mẫu hình nến White Marubozu và khối lượng đạt mức cao nhất trong 4 tháng trở lại đây cho thấy tâm lý tích cực của nhà đầu tư. \n Ngoài ra, chỉ số đã bật tăng mạnh sau khi test cạnh trên mẫu hình Triangle và mục tiêu giá (target price) của mẫu hình này là vùng 1,145-1,160 điểm. \n Chỉ báo MACD tiếp tục đi lên và hướng về ngưỡng 0. Nếu MACD vượt qua ngưỡng này thì xu hướng tăng sẽ càng được củng cố. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 02/06/2023, VN-Index xuất hiện mẫu hình nến Rising Window và vượt lên trên đường SMA 200 ngày cho thấy tâm lý tích cực của nhà đầu tư. Tín hiệu này gợi nhớ lại giai đoạn cuối tháng 08/2020 khi tín hiệu tương tự cũng xuất hiện và mở đầu cho một thời kỳ tăng trưởng bùng nổ kéo dài. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang ở trong vùng quá mua (overbought) nên rủi ro sẽ tăng cao nếu chỉ báo này cho bán trở lại. \n  \n HNX-Index - Tăng điểm chuỗi 8 phiên liên tiếp \n Trong phiên giao dịch ngày 02/06/2023, HNX-Index tăng điểm chuỗi 8 phiên liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Vùng đỉnh cũ tháng 10/2022 (tương đương vùng 226-230 điểm) đang đóng vai trò là kháng cự của chỉ số. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 02/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n FILI \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn kéo VN-Index vượt MA200, cổ phiếu ngân hàng - chứng khoán bứt tốc",
      "time": "04 thg 6, 2023",
      "posted_date": "Ngày đăng 19:06 04/06/2023",
      "main_content": "Nhịp tăng mạnh của nhóm cổ phiếu ngân hàng trở thành nhân tố chính giúp VN-Index chinh phục mốc quan trọng 1.090 điểm trong tuần đầu tháng 6. Kết tuần giao dịch từ 29/5 - 2/6/2023, VN-Index tăng 27,08 điểm (+2,55%) lên mức 1.090,8 điểm và có lần đầu vượt đường MA200 sau hơn một năm; HNX-Index tăng 8,39 điểm (+3,83%) lên 226,3 điểm. \n Thanh khoản sàn HOSE đạt hơn 15.600 tỷ đồng/phiên - tăng 26,7% so với tuần trước; thanh khoản sàn HNX tăng 26,3% lên mức 1.890 tỷ đồng/phiên. \n Những tín hiệu vĩ mô tích cực như chỉ số giá tiêu dùng (CPI) trong nước tháng 5/2023 tăng 0,01% so với tháng trước hay thông tin Quốc hội Mỹ thông qua dự luật đình chỉ trần nợ 31.400 tỷ USD phần nào giúp tâm lý lo ngại trên thị trường được giảm bớt. \n Hưởng lợi từ thông tin Ngân hàng Nhà nước giảm lãi suất lần 3, nhóm cổ phiếu công ty chứng khoán tiếp tục tăng tích cực với thanh khoản cải thiện như VND (HM:VND) (+14,7%), BSI (+13,1%), TVS (+12,2%), VIX (HM:VIX) (+9,8%), BVS (HN:BVS) (+9,7%), TVB (+8,8%),  SHS  (HN:SHS) (+8,1%), APG (+5,2%), VDS (HM:VDS) (+5,2%), FTS (HM:FTS) (+5,1%), HCM (+4%), AGR (HM:AGR) (+3%),... \n Nhóm bất động sản - xây dựng vừa và nhỏ vẫn là tâm điểm dòng tiền của dòng tiền đầu cơ. 3 mã QCG (HM:QCG) (+39,8%), LGL (+39,5%), TDH (+39,2%),... với chuỗi tăng trần/cận trần liên tiếp. Các cổ phiếu VGC (HN:VGC), CRE (HM:CRE), DAH, TGG (HM:TGG), DLG, PDR (HM:PDR), DXS, EVG,... cũng tăng biên độ 10 - 18%. \n Nhóm cổ phiếu ngân hàng có tuần giao dịch thăng hoa sau nhiều tháng lình xình. Có 26/27 mã được ghi nhận tăng giá trong đó hơn một nửa số cổ phiếu trong Top 10 mã tích cực nhất đến VN-Index là các trụ bank. \n VIB (HM:VIB), TCB (HM:TCB), HDB (HM:HDB), KLB (HN:KLB), EIB (HM:EIB),... là các cổ phiếu đáng chú ý khi ghi nhận thanh khoản tăng mạnh; nhiều mã có câu chuyện chia cổ tức cũng nẩy giá. \n  \n  \n ACB (HM:ACB), IEB và  SHB  (HM:SHB) là những mã có lượng giao dịch lớn nhất từ 100 - 146 triệu cổ phiếu. Cũng không thể bỏ qua VIB với 40 triệu cổ phiếu đã được trao tay (trong đó 21,5 triệu đơn vị đến từ phiên tăng trần ngày 2/6). \n Các cổ phiếu khu công nghiệp cũng tăng mạnh với ITA (HM:ITA) (+22,2%), VGC (+13,1%), SIP (+8,9%), KBC (HM:KBC) (+6,1%),... \n Trong tuần, khối ngoại tiếp tục rút 1.185 tỷ đồng trên HOSE sau 4/5 phiên bán ròng; duy trì bán ròng gần 104 tỷ đồng trên sàn UPCoM và mua ròng thêm 16 tỷ đồng trên HNX. Tính chung, nhóm này bán ròng 1.273 tỷ đồng trên toàn thị trường. \n  \n  \n Ở chiều ngược lại, cổ phiếu FPT (HM:FPT) được mua vào 312 tỷ đồng, LTG (HN:LTG) hút ròng 43 tỷ, CAN với 22 tỷ đồng,... \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền đầu cơ đang ưu ái cổ phiếu sàn HNX và UPCoM?",
      "time": "03 thg 6, 2023",
      "posted_date": "Ngày đăng 01:38 04/06/2023",
      "main_content": "Trong khi giá trị giao dịch chứng khoán trên sàn HOSE giảm nhẹ, thanh khoản sàn HNX và UPCoM lại tăng mạnh trong tháng 5/2023 kèm theo dấu chân tạo lập. Trạng thái “Sell in May\" đã không xảy ra; nhà đầu tư được tận hưởng tháng 5 khá êm đềm khi VN-Index tăng gần 30 điểm và chinh phục thành công mốc 1.075. Trạng thái tương tự cũng diễn ra trên 2 sàn HNX và UPCoM. Điểm chung của 3 sàn là tín hiệu tích cực của thanh khoản - nhất là những phiên cuối tháng. \n Chỉ số HNX-Index đóng cửa ở mức cao nhất tháng với 222,81 điểm - tăng 7,38% so với tháng 4/2023 và là mức đỉnh trong 7 tháng trở lại đây. Khối lượng giao dịch bình quân trên sàn đạt hơn 108,3 triệu cổ phiếu/phiên, giá trị giao dịch tương ứng 1.586 tỷ đồng/phiên, tăng lần lượt 13,3% và 17,5% so với tháng trước. \n Tương tự, thị trường UPCoM cũng ghi nhận diễn biến sôi động trong tháng 5 với khối lượng giao dịch bình quân đạt xấp xỉ 58,54 triệu cổ phiếu/phiên - giá trị giao dịch tương ứng đạt hơn 660 tỷ đồng/phiên (cá biệt một số phiên cuối tháng đạt từ 900 - 1.200 tỷ đồng/phiên). \n Sự gia tăng của dòng tiền giúp chỉ số UPCoM-Index đóng chốt phiên 31/5 tại mức 82,05 điểm - tăng 5,5% so với cuối tháng 4. \n  \n  \n Trong bối cảnh thị trường chứng khoán đi ngang và một số nhóm trụ vẫn chưa thể tăng bền, việc nhóm cổ phiếu vốn hóa vừa và nhỏ hút tiền vào và tăng mạnh bất chấp không ít doanh nghiệp kinh doanh sa sút cho thấy những rủi ro đầu cơ tiềm ẩn. \n Giới phân tích khuyến nghị nhà đầu tư cần xem xét chốt lời và chuyển dịch sang các đại diện thuộc nhóm vốn hóa lớn đang tích lũy trong những tuần gần đây. \n Về biến động giá cổ phiếu, trong top 5 mã tăng giá mạnh nhất sàn UPCoM tháng 5/2023 chỉ có PXI và BOT và PXT là đáng chú ý. Tuy nhiên, bức tranh kinh doanh của nhóm doanh nghiệp trên gần như không đóng vai trò động lực để các mã này tăng giá. \n Về khối lượng giao dịch, 5 cổ phiếu được giao dịch nhiều nhất trong tháng là BSR (HN:BSR), SBS (HN:SBS), VHG, C4G và NAB với khối lượng lần lượt 153 triệu, 86 triệu, 78 triệu, 75 triệu và 46 triệu cổ phiếu. \n Trong tháng, khối ngoại bán ròng xấp xỉ 184 tỷ đồng trên sàn UPCoM với tâm điểm chủ yếu tại QNS (HN:QNS), BSR, VTP, MPC (HN:MPC),... Ngược lại, khối tự doanh công ty chứng khoán mua ròng 337 tỷ đồng. \n Trong tháng 5, sàn UPCoM đón thêm 14 doanh nghiệp đăng ký giao dịch mới và 1 doanh nghiệp hủy đăng ký giao dịch; tổng số doanh nghiệp đăng ký giao dịch trên sàn hiện là 869 doanh nghiệp. \n ProPicks AI đánh giá SBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đưa VN-Index lần đầu vượt ngưỡng 1,090 điểm từ cuối tháng 1/2023",
      "time": "03 thg 6, 2023",
      "posted_date": "Ngày đăng 02:30 04/06/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng đưa VN-Index lần đầu vượt ngưỡng 1,090 điểm từ cuối tháng 1/2023 \n Hai chỉ số thị trường đều đã tăng điểm mạnh trong tuần 29/05-02/06/2023. Cụ thể, VN-Index thành công vượt ngưỡng 1,090 điểm khi tăng 2.55% so với tuần trước, lên 1,090.84 điểm, mức cao nhất của chỉ số này kể từ cuối tháng 1/2023. Trong khi đó, HNX-Index cũng tăng 3.83%, kết thúc tuần với 226.03 điểm. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn đều cải thiện tích cực so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh gần 30%, lên hơn 917 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng gần 41%, lên hơn 131 triệu cp/phiên. \n Động lực chính giúp VN-Index tăng điểm trong tuần qua chủ yếu đến từ nhóm cổ phiếu ngân hàng. Cụ thể, trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần, nhóm cổ phiếu này có đến 8 cổ phiếu góp mặt, bao gồm VCB, TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB), VPB (HM:VPB), VIB (HM:VIB), TPB (HM:TPB) và CTG (HM:CTG). Tổng cộng, 8 cổ phiếu trên đã kéo tăng của chỉ số hơn 13 điểm. Trong đó, VCB là cổ phiếu kéo tăng mạnh nhất với hơn 3.4 điểm, xếp sau là TCB kéo tăng hơn 2.1 điểm. \n Sự dẫn dắt của nhóm ngân hàng diễn ra sau thông tin Hạ viện Mỹ thông qua dự luật trần nợ và chứng khoán thế giới duy trì sự tích cực trong ngắn hạn. \n * Hạ viện Mỹ thông qua thỏa thuận trần nợ \n Đối với VCB, đà tăng của cổ phiếu này trong tuần qua diễn ra trong bối cảnh NHNN vừa chấp thuận cho Vietcombank (HM:VCB) được tăng vốn điều lệ từ mức 47,325 tỷ đồng lên 55,891 tỷ đồng theo phương án phát hành cổ phiếu để chi trả cổ tức từ nguồn lợi nhuận còn lại năm 2019, 2020 sau thuế, sau trích lập các quỹ và cổ tức. \n * Vietcombank được NHNN chấp thuận tăng vốn điều lệ lên 55,891 tỷ đồng \n Bên cạnh nhóm ngân hàng, đóng góp vào đà tăng của chỉ sổ trong tuần qua cũng có sự góp mặt của 2 đại diện đến từ nhóm cao su (GVR (HM:GVR)) và bán lẻ (MWG (HM:MWG)), lần lượt kéo tăng gần 1.8 điểm và gần 1 điểm. \n Ở nhóm tiêu cực, gây thất vọng nhất trong tuần qua chính là VHM (HM:VHM) khi cổ phiếu này giảm điểm 3/5 phiên giao dịch. Hệ quả, VHM kéo giảm chỉ số gần 1.7 điểm, gấp đôi cổ phiếu xếp sau là GAS (HM:GAS) với hơn 0.8 điểm kéo giảm. \n Rổ VN30 tuần qua ghi nhận sự áp đảo của nhóm cổ phiếu kéo tăng với 25 cổ phiếu, dẫn đầu trong đó là TCB với hơn 5.7 điểm kéo tăng, VPB xếp sau với gần 3.5 điểm. Còn lại 5 cổ phiếu kéo giảm được dẫn đầu bởi VHM với gần 1.8 điểm. \n Đối với HNX-Index, góp công lớn nhất và là đầu kéo của chỉ số trong tuần chính là 3 cổ phiếu KSF, NVB (HN:NVB) và  SHS  (HN:SHS), với giá trị kéo tăng từ 0.6-0.8 điểm mỗi mã. Ở phía ngược lại, HTP ảnh hưởng tiêu cực nhất nhưng chỉ kéo giảm khiêm tốn 0.18 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 29/05-02/06/2023: Tăng điểm thuyết phục",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 00:12 03/06/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 29/05-02/06/2023: Tăng điểm thuyết phục \n VN-Index kết tuần tăng điểm thuyết phục với sự dẫn dắt của nhóm ngân hàng, sau thông tin Hạ viện Mỹ thông qua dự luật trần nợ và chứng khoán thế giới duy trì sự tích cực trong ngắn hạn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 29/05-02/06/2023 \n Giao dịch: Các chỉ số chính tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 12.45 điểm, lên mức 1,090.84 điểm; HNX-Index tăng 2.06 điểm, kết phiên lên mức 226.03 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 27.08 điểm (+2.55%), HNX-Index tăng 8.39 điểm (+3.83%). \n Thị trường chứng khoán có tuần giao dịch đầy tích cực với 4/5 phiên là cây nến tăng điểm cho thấy bên mua đang chiếm ưu thế hoàn toàn. Kết tuần, VN-Index tăng 12.45 điểm, tương đương tăng 1.15%. \n Xét theo mức độ đóng góp, DIG (HM:DIG), VNM (HM:VNM) và VJC (HM:VJC) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng VNM đã lấy đi hơn 0.1 điểm của chỉ số này. Ở chiều ngược lại, TCB (HM:TCB), MBB (HM:MBB) và VCB (HM:VCB) là những mã có tác động tích cực nhất. Tính riêng TCB đã bù lại gần 1.8 điểm cho chỉ số. \n Cuối ngày 01/06 (giờ Mỹ), Thượng viện Mỹ đã thông qua dự luật đình chỉ trần nợ và hạn chế chi tiêu Chính phủ trong 2 năm. Hiện dự luật này đang được gửi tới bàn của Tổng thống Joe Biden. Thị trường cũng trở nên hứng khởi sau thông tin này. Ngoài ra, chứng khoán châu Á-Thái Bình Dương tràn ngập sắc xanh khi các trader chờ đợi báo cáo việc làm tháng 5/2023 của Mỹ. Đáng chú ý, chỉ số Hang Seng của Hồng Kông dẫn đầu đà leo dốc với mức tăng 4.2%. \n Tiếp đà tích cực của chứng khoán thế giới, VN-Index tràn ngập sắc xanh trong phiên giao dịch hôm nay. Tiêu biểu phải kể đến nhóm ngành ngân hàng khi các cổ phiếu VIB (HM:VIB), NVB (HN:NVB) tăng kịch trần và các mã đầu ngành khác đều có mức tăng ấn tượng như TCB (+6.27%), MBB (+4.79%), VPB (HM:VPB) (+2.32%),… \n Thêm vào đó, sức mạnh giá của ngành ngân hàng theo khung thời gian tuần (weekly) đang nằm trong góc phần tư tăng trưởng với VS-RS và VS-Mom đều nằm trên 100. \n  \n Nhà đầu tư nước ngoài tiếp tục tuần bán ròng mạnh với gần 1,200 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 1,208 tỷ đồng trên sàn HOSE và mua ròng gần 8 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là QCG (HM:QCG) \n QCG tăng 49.41%: QCG có tuần giao dịch đầy tích cực với mức tăng ấn tượng 49.41%. Cổ phiếu có chuỗi tăng 5 phiên liên tục với các cây Doji không xuất hiện râu nến và khối lượng giao dịch cực thấp cho thấy áp lực bán gần như không có. \n Cổ phiếu giảm giá mạnh trong tuần qua là HHP \n HHP giảm 19.19%: HHP có tuần giao dịch đầy tiêu cực với những cây nến Black Marubozu và Falling Window xuất hiện liên tiếp, khối lượng giao dịch duy trì cao trên mức trung bình 20 ngày cho thấy áp lực bán đang rất mạnh. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27 mã ngân hàng cùng tăng giá, VN-Index chinh phục cao điểm 1.090",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 22:21 02/06/2023",
      "main_content": "Sau nhiều tháng, lần đầu thanh khoản toàn thị trường vượt trở lại mức 20.000 tỷ đồng. Trong số này, 7.500 tỷ được đổ vào nhóm chứng khoán - ngân hàng. Không có bất ngờ diễn ra trong phiên ATC và... VN-Index nhẹ nhàng chinh phục mốc 1.090 sau khi ghi nhận mức tăng 12,45 điểm. VN30-Index tăng 18,87 điểm với VJC (HM:VJC), NVL (HM:NVL), VNM (HM:VNM), SAB (HM:SAB) là 4 cổ phiếu ngược chiều tăng. \n Thanh khoản toàn thị trường đạt gần 20.900 tỷ đồng trong đó sàn HOSE đạt 18.000 tỷ (mức cao nhất sau nhiều tháng. \n Dòng tiền tăng trở lại ở nhóm chứng khoán và ngân hàng với lần lượt 2.560 tỷ đồng và 4.940 tỷ được giao dịch dịch phiên hôm nay. Chỉ số 2 nhóm này cũng lần lượt tăng 1,23% và 2,38%. \n  \n  \n  \n  \n  \n  \n Tuy vậy, chỉ số ngành bất động sản vẫn tăng lực đỡ từ 2 mã họ Vin là VHM (+0,8%) và VRE (HM:VRE) (+0,9%) và các bluechip như BCM (HM:BCM), PDR (HM:PDR). \n Ngoài ra, mid/smallcap ngành này vẫn ghi nhận nhiều cổ phiếu tăng trần như BII, NTB, PVL, HU6, LGL, TDH, QCG (HM:QCG),... \n Như thường lệ, nhóm cổ phiếu vốn hóa trung và nhỏ tiếp tục trở thành điểm đến của dòng tiền đầu cơ. Toàn thị trường có 605 mã tăng và 382 mã giảm; số mã tăng trần ghi nhận trở lại mức 3 chữ số (đạt 114 cổ phiếu trong đó 87 mã trên sàn UPCoM).﻿ \n Điểm trừ trong phiên đồng thuận của các nhóm cổ phiếu đến từ nhịp bán ròng phiên thứ 4 liên tiếp của khối ngoại. Cụ thể, nhóm này rút thêm 332 tỷ đồng trên sàn HOSE, 17,4 tỷ ở sàn HNX và 1,7 tỷ trên sàn UPCoM. \n Cổ phiếu họ Gelex (GEX (HM:GEX) - VIX (HM:VIX)), VNM, HCM, STB (HM:STB), VPB là tâm điểm bán ròng với khối lượng từ 1 - 4,7 triệu đơn vị. Ngược lại, SSI là mã được mua mạnh nhất thị trường với gần 2,1 triệu cổ phiếu, xếp sau có CTG, KBC (HM:KBC), VCI (HM:VCI), VCB (HM:VCB), OCB (khối lượng từ 0,5 - 0,8 triệu đơn vị). \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng nhỏ tăng phi mã: Nhà đầu tư đang mua thăm dò?",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 16:59 02/06/2023",
      "main_content": "Nửa đầu phiên sáng ngày 6/2, cổ phiếu của các ngân hàng nhỏ đang liên tục tăng phi mã. Phiên sáng ngày 2/6, VN-Index tục vận động trong sóng hồi phục khi vượt 1.085 điểm và dao động xung quanh ngưỡng này. Sắc xanh bao phủ cổ phiếu ngân hàng với 2 mã giảm duy nhất là VCB (HM:VCB) (-0,4%) và TPB (HM:TPB) (-0,4) vào lúc 9h45. \n Đáng chú ý, nhóm cổ phiếu ngân hàng nhỏ đang liên tục tăng phi mã như KLB (HN:KLB) (+12,5%), NVB (HN:NVB) (+8,8%) VBB (+6,7%), BVB (+6,4%). Phiên hôm qua (1/6), các mã cổ phiếu này cũng ghi nhận mức tăng cao, KLB thậm chí tăng hơn 13% và có thời điểm trong phiên \"suýt\" chạm trần. \n Tại nhóm cổ phiếu ngân hàng lớn, MBB (HM:MBB) cũng ghi nhận tăng 4% lên 19.550 đồng/cổ phiếu với hơn 13 triệu cổ phiếu được khớp lệnh, TCB (HM:TCB) tăng 3,6%.  SHB  (HM:SHB) cũng là mã có thanh khoản tốt trong nửa đầu phiên sáng ngày 2/6 với gần 12 triệu cổ phiếu được khớp lệnh. Mã này hiện đang giao dịch ở mức 12.050 đồng/cổ phiếu, tăng 2,6% so với giá mở cửa. \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "60 cổ phiếu sàn UPCoM tăng trần sau mở cửa",
      "time": "02 thg 6, 2023",
      "posted_date": "Ngày đăng 16:40 02/06/2023",
      "main_content": "Như thường lệ, 2 cái tên quen thuộc những phiên gần đây là QCG và TDH tiếp tục mở cửa tăng trần. Sắc xanh áp đảo ở nhóm VN30 với 21 mã tăng. Ngoại trừ VCB (HM:VCB) và TPB (HM:TPB) đang giảm nhẹ 0,3%, các mã ngân hàng còn lại đều tăng từ 1 - 3%. \n Rộng hơn ở tổng thể nhóm ngân hàng, các mã nhỏ như ABB, NAB, VBB, VAB, BAB (HN:BAB), NVB (HN:NVB) đang tăng từ 5 - 8%; cá biệt cổ phiếu KLB (HN:KLB) bứt mạnh 12,5%.﻿ \n Sắc xanh ở nhóm cổ phiếu mid/smallcap lan rộng trong đó toàn thị trường có 80 mã tăng trần chỉ sau chưa đầu 15 phút giao dịch. Trong số này, sàn UPCoM ghi nhận tới 60 cổ phiếu.﻿ \n Sáng nay, BII, FTM, VKC, SVD được kéo trần; cổ phiếu SJC của Sông Đà 1.01 cũng tăng hết biên độ (đây đã là phiên trần thứ 8/9 phiên gần nhất của mã).﻿ \n Hai cái tên quen thuộc những phiên gần đây là QCG và TDH tiếp tục mở cửa trong sắc tím. QCG của Quốc Cường Gia Lai (HM:QCG) có dấu hiệu tiết cung khiến lượng dư mua giá trần dâng cao gần 2,7 triệu đơn vị.﻿ Tháng 5 vừa qua, cổ phiếu này đã tăng hơn 63% và lọt Top 4 mã tăng giá mạnh nhất sàn HOSE. \n Đa số các nhóm ngành đều xanh nhẹ ngoại trừ công nghệ thông tin và cao su.﻿ \n Tại thời điểm 9h34, VN-Index tăng 6% lên sát mức 1.085 điểm; HNX-Index tăng 3 điểm và UPCoM tăng 0,75 điểm. Thanh khoản tạm tính trên cả 3 sàn đạt hơn 2.600 tỷ đồng.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]