[
   {
      "title": "VNM giữ VN-Index ở lại sát mốc 1,020 điểm trong bối cảnh nhiều cổ phiếu đầu ngành kéo giảm mạnh",
      "time": "22 thg 10, 2022",
      "posted_date": "Ngày đăng 02:00 23/10/2022",
      "main_content": "Vietstock - VNM (HM:VNM) giữ VN-Index ở lại sát mốc 1,020 điểm trong bối cảnh nhiều cổ phiếu đầu ngành kéo giảm mạnh \n Sau một tuần hồi phục tích cực, hai chỉ số thị trường đã quay đầu giảm mạnh trong tuần 17-21/10/2022. Cụ thể, VN-Index đã giảm gần 4% so với cuối tuần giao dịch trước, về mức 1,019.82 điểm. HNX tương tự giảm 4.6%, kết thúc tuần với 217.41 điểm. \n Đi kèm với đà giảm điểm của chỉ số, thanh khoản trên 2 sàn giao dịch cũng giảm đáng kể trong tuần qua. Theo đó, khối lượng khớp lệnh trung bình trên sàn HOSE chỉ đạt hơn 448 triệu cp/phiên, giảm gần 13% so với tuần trước. Thanh khoản bình quân trên sàn HNX cũng giảm gần 10%, còn hơn 51 triệu cp/phiên. \n Cùng với đà giảm chung của thị trường, các cổ phiếu đầu ngành chính là nguyên nhân chính khiến VN-Index giảm mạnh trong tuần qua. Cụ thể, một số cổ phiếu đầu ngành như VHM (HM:VHM) của nhóm bất động sản, HPG (HM:HPG) của nhóm thép, MWG (HM:MWG) của nhóm bán lẻ, GVR (HM:GVR) của nhóm cao su, GAS (HM:GAS) của nhóm xăng dầu,… đã lấy đi lượng lớn điểm số của VN-Index. Trong đó, VHM là cổ phiếu có mức kéo giảm lớn nhất với 4.2 điểm, xếp ngay sau là HPG với 3.7 điểm. \n * Bức tranh xám màu của doanh nghiệp thép quý 3 \n * Cơ hội nào cho thị trường bất động sản năm 2023? \n Ngoài các cổ phiếu đầu ngành kể trên, nhóm cổ phiếu ngân hàng cũng góp phần vào đà giảm của chỉ số khi có 3 cổ phiếu thuộc nhóm này nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất, gồm TCB (HM:TCB), MBB (HM:MBB) và CTG (HM:CTG). Tính riêng 3 cổ phiếu này, chỉ số đã bị mất 5.5 điểm. \n * 'Sống chung' với lãi suất tăng \n Trong khi đó ở chiều ngược lại, VNM đang giữ vai trò là trụ cột của chỉ số khi dẫn đầu nhóm kéo tăng với 1.6 điểm. Xếp ngay sau là SAB (HM:SAB) - một cổ phiếu đồ uống khác với 0.8 điểm. Ngoài 2 cổ phiếu vừa kể, các cổ phiếu còn lại của nhóm kéo tăng như REE (HM:REE), DHG (HM:DHG), BWE (HM:BWE), CAV (HM:CAV),… đều có mức kéo khá khiêm tốn khi chỉ từ 0.2 điểm trở xuống. \n Về diễn biến của rổ VN30, sắc đỏ chiếm ưu thế gần như tuyệt đối khi có đến 27 cổ phiếu nằm trong nhóm kéo giảm và chỉ có 3 cổ phiếu thuộc nhóm kéo tăng. Dẫn đầu nhóm kéo giảm là HPG với 8.6 điểm, còn ở hướng ngược lại, VNM là cổ phiếu “gánh” chỉ số mạnh nhất trong tuần qua với 2.7 điểm. \n Đối với HNX-Index, cổ phiếu ảnh hưởng tiêu cực nhất trong tuần qua là IDC (HN:IDC) với 1 điểm kéo giảm. Trong khi đó, dẫn đầu nhóm kéo tăng là PTI (HN:PTI) nhưng chỉ giúp chỉ số mang về 0.06 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm tin chứng khoán cuối ngày 21/10",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 01:09 22/10/2022",
      "main_content": "Thông tin giao dịch cổ phiếu, kết quả kinh doanh, cơ cấu cổ đông của doanh nghiệp cuối ngày 21/10/2022: DIG (HM:DIG), ST8, DAG, SHA... - Tổng CTCP Đầu tư Phát triển Xây dựng (DIG): DIG niêm yết và giao dịch bổ sung 75.000.000 cp (phát hành riêng lẻ) tại HOSE ngày 21/10/2022, ngày niêm yết có hiệu lực: 03/11/2021. \n - CTCP Siêu Thanh (ST8): ST8 giao dịch không hưởng quyền - tổ chức Đại hội cổ đông bất thường năm 2022, dự  kiến tổ chức đại hội vào ngày 18/11/2022 tại trụ sở công ty. \n - CTCP Tập đoàn Nhựa Đông Á (DAG): DAG giao dịch không hưởng quyền - tổ chức Đại hội cổ đông bất thường năm 2022, dự  kiến tổ chức đại hội vào  tháng 11/2022 tại trụ sở công ty. \n - CTCP Sơn Hà Sài Gòn (SHA): SHA giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 05%, ngày thanh toán: 10/11/2022. \n - CTCP Logistics Vinalink (VNL): VNL giao dịch không hưởng quyền - trả cổ tức đợt 1 năm 2022 bằng tiền mặt với tỷ lệ 07%, ngày thanh toán: 04/11/2022. \n - CTCP Phát triển Điện lực Việt Nam (VPD): VPD giao dịch không hưởng quyền - trả cổ tức năm 2021 bằng tiền mặt với tỷ lệ 10%, ngày thanh toán: 22/11/2022. \n - CTCP Xây lắp Thừa Thiên Huế (HUB): HUB giao dịch không hưởng quyền - Trả cổ tức năm 2021 bằng cổ phiếu theo tỷ lệ 100:15 (số lượng dự kiến: 2.858.597 cp), phát hành tăng vốn theo tỷ lệ theo tỷ lệ 100:5 (số lượng dự kiến: 952.865 cp). \n - CTCP DAP - VINACHEM (DDV): DDV công bố báo cáo tài chính quý 3/2022 với thông tin cả doanh thu và lợi nhuận đều giảm sút so với cùng kỳ. \n - CTCP Dệt may Đầu tư Thương mại Thành Công (TCM (HM:TCM)): TCM công bố báo cáo tài chính quý 3/2022 với doanh thu thuần đạt gần 1.230 tỷ đồng, tăng 57% so với cùng kỳ; lợi nhuận gộp tăng  183% lên gần 215 tỷ đồng. \n VN-Index giảm 38 điểm, dòng tiền bắt đáy bắt đầu kích hoạt? \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 17-21/10/2022: VN-Index giảm mạnh trong phiên cuối tuần",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 00:22 22/10/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 17-21/10/2022: VN-Index giảm mạnh trong phiên cuối tuần \n VN-Index sụt giảm mạnh trong phiên cuối tuần với mẫu hình nến Black Marubozu cho thấy tâm lý bi quan rất cao và bên bán đang chiếm ưu thế trên thị trường. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 17-21/10/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm mạnh 38.63 điểm, kết thúc ở mức 1,019.82 điểm; HNX-Index giảm 8.47 điểm, xuống mức 217.41 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 42.03 điểm (-3.96%), HNX-Index giảm 10.48 điểm (-4.6%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 448 triệu cổ phiếu/phiên, giảm 12.57% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 51 triệu cổ phiếu/phiên, giảm 9.55% so với tuần giao dịch trước. \n Chiều 21/10, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu theo chu kỳ 10 ngày/lần. Theo đó, cơ quan điều hành quyết định tăng thêm 340 đồng trên mỗi lít xăng E5 RON 92, trong khi giá xăng RON 95 tăng 200 đồng/lít. Sau khi tăng, mức giá bán lẻ tối đa với xăng E5 RON 92 là 21,490 đồng/lít và xăng RON 95 là 22,340 đồng/lít. Tương tự, giá dầu kỳ điều hành này được điều chỉnh tăng. Cụ thể, dầu diesel tăng 600 đồng/lít lên 24,780 đồng/lít. Hiện, giá dầu vẫn cao hơn giá xăng trong nước. \n Thị trường chứng khoán kết thúc tuần giao dịch với sắc đỏ tương đối ảm đạm. VN-Index khởi đầu tuần với mức giảm gần 11 điểm và tăng hơn 12 điểm ngay phiên sau đó. Sự thận trọng diễn ra ở hai phiên giao dịch tiếp theo khi VN-Index chỉ biến động nhẹ. Qua đó liên tục hình thành những cây nến có thân nhỏ liên tiếp nhau. Khối lượng giao dịch trong những phiên đầu tuần cũng nằm ở mức thấp cho thấy sự thận trọng lớn của nhà đầu tư. Sự tiêu cực trở lại trong phiên giao dịch cuối tuần khi có sự sụt giảm mạnh gần 38 điểm (-3.65%) khi phần lớn các ông lớn đều giao dịch dưới tham chiếu, thậm chí có nhiều cổ phiếu còn giảm sàn. Tính cho cả tuần, VN-Index giảm tổng cộng 42.03 điểm, xuống còn 1,019.82 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), HPG (HM:HPG), VIC (HM:VIC), TCB (HM:TCB) và MWG (HM:MWG) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Tính riêng VHM đã lấy đi hơn 4 điểm của chỉ số này trong tuần qua. Ở chiều ngược lại, dù mức độ đóng góp không lớn, nhưng các mã như VNM (HM:VNM), SAB (HM:SAB), DHG (HM:DHG) hay REE (HM:REE) là những cổ phiếu có tác động tích cực nhất đến VN-Index. Trong đó, ông lớn VNM góp gần 2 điểm cho chỉ số. \n Sự sụt giảm trong phiên cuối tuần đã khiến có hầu hết các nhóm ngành đều kết thúc tuần giao dịch với sắc đỏ ảm đạm. Trong đó, chứng khoán là một trong những ngành giao dịch ảm đạm nhất. Các ông lớn như SSI (HM:SSI), VND (HM:VND), HCM hay VCI (HM:VCI) đều sụt giảm trên 8%. \n Về nhóm ngành, vật liệu xây dựng có tuần giao dịch tiêu cực khi các cổ phiếu thép như HPG, HSG (HM:HSG), NKG (HM:NKG), POM (HM:POM) đều sụt giảm mạnh. Theo dữ liệu từ Hiệp hội Thép Việt Nam, sản xuất thép thành phẩm của nước ta trong tháng 9 đạt 2.446 triệu tấn, tăng 23.41% so với tháng 8/2022 và tăng 1.7% so với cùng kỳ 2021. Việc giá các nguyên liệu đầu vào như quặng sắt, than mỡ luyện cốc hay thép phế liệu nhập khẩu duy trì ở mức thấp đã làm giảm bớt áp lực về chi phí cho các doanh nghiệp sản xuất Việt Nam. Tuy nhiên, nhu cầu tiêu thụ vẫn đang đặt ra nhiều thách thức cho các nhà sản xuất thép. Trong tháng 9, bán hàng thép các loại đạt 1,998 triệu tấn, ghi nhận mức giảm 7,19% so với tháng trước đó và giảm 9.9% so với cùng kỳ năm ngoái. Theo nhận định từ giới chuyên gia, giai đoạn cuối năm sẽ là thời điểm các công trình xây dựng gấp rút đẩy mạnh tiến độ, và việc giải ngân đầu tư công cũng sẽ được tăng tốc, do đó ngành thép kỳ vọng sẽ khởi sắc trong giai đoạn cuối năm. \n Nhà đầu tư nước ngoài bán ròng gần 16 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 166 tỷ đồng trên sàn HOSE và mua ròng hơn 150 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là UDC \n UDC tăng 22.29%: UDC có tuần giao dịch tích cực khi tăng mạnh hơn 22% trong bối cảnh thị trường chung giao dịch ảm đạm. Tuy nhiên, thanh khoản của cổ phiếu này lại ở mức thấp dưới trung bình 20 ngày cho thấy dòng tiền vẫn khá thận trọng. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAG (HM:HAG) và NTL \n HAG giảm 15.42%: Cổ phiếu HAG tiếp tục giao dịch ảm đạm khi sụt hơn 15% trong tuần qua. Khối lượng giao dịch của cổ phiếu cũng duy trì ở mức thấp dưới trung bình 20 ngày gần nhất cho thấy sự bi quan của nhà đầu tư. Trong trường hợp tiếp tục giảm, vùng 6,500-7,000 (tương đương đáy cũ 11/2021 và 06/2022). \n NTL giảm 12.03%: NTL tiếp tục giảm điểm mạnh với điểm giao cắt tử thần (Death cross) sắp được hình thành giữa đường MA 50 ngày và MA 100 ngày, báo hiệu xu hướng giảm trong trung hạn của cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Không “cất tiền trong tủ”, nhà đầu tư vẫn “săn” BĐS đô thị du lịch sinh lời bền vững",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 22:57 21/10/2022",
      "main_content": "Vietstock - Không “cất tiền trong tủ”, nhà đầu tư vẫn “săn” BĐS đô thị du lịch sinh lời bền vững \n Lạm phát và cú trượt tỷ giá đang khiến cho quan niệm “tiền mặt là vua” lung lay dữ dội. Không thể cất tiền trong tủ, nhà đầu tư đang tích cực tìm kiếm kênh đầu tư để bảo toàn đồng vốn, gia tăng giá trị và sinh lời bền vững. Trong bối cảnh đó, bất động sản đô thị du lịch đã nổi lên, trở thành cứu cánh cho dòng tiền hiện nay. \n Hệ quả nhất thời \n “Lịch sử luôn biết cách lặp lại chính mình”. Những nhà đầu tư của năm 2022 đến thời điểm này dường như đã thấm thía câu nói đó. 15 năm trước (2007), kinh tế Việt Nam thăng hoa với GDP tăng 8,4%, thu hút FDI đạt kỷ lục gần 18 tỷ USD và VN-Index bay cao trên ngưỡng 1,000 điểm. Nhưng chỉ sau đúng một năm, chỉ số này đã rơi một mạch từ ngưỡng 1,000 điểm xuống chỉ còn 288 điểm, xóa sạch thành quả tích lũy của bao người. \n Năm 2021, lịch sử của năm 2007 lặp lại. Sau những cơn hưng phấn tột độ, VN-Index đã xác lập cột mốc lịch sử, hơn 1,500 điểm. Nhưng cũng chỉ trong chưa đầy một năm sau, thị trường lại trở về 15 năm trước khi VN-Index có lúc giảm xuống dưới 1,000 điểm. \n Tiền đã chảy đi nơi khác. Nhiều nhà quan sát cho rằng với đà tăng lãi suất của hệ thống ngân hàng, tiền đã đi vào kênh tiết kiệm. Tuy nhiên, với sự trượt giá của Việt Nam Đồng, hiện đã vào khoảng 5%, biên độ tăng của lãi suất là không đủ để hấp dẫn người dân gửi tiền vào két ngân hàng. Nhìn rộng ra hơn, vàng vẫn đang nhảy múa hết sức khó lường, ngoại tệ đầy rẫy rủi ro, có thể thấy giới đầu tư đang rất hoang mang trong việc “chọn mặt gửi tiền”. \n Lúc này, bất động sản đã nổi lên như một cứu cánh, một “vịnh tránh bão” cho dòng tiền đầu tư, nhờ đặc tính an toàn và giữ giá. Thực tế cũng ghi nhận làn sóng đầu tư vào bất động sản đang trở nên rầm rộ từ cuối quý III/2022 đến nay, dù cho vẫn còn những lo ngại nhất định về thanh khoản của thị trường. Tuy nhiên, các chuyên gia cho rằng, vấn đề thanh khoản của bất động sản hiện nay chỉ là một hệ quả nhất thời của việc điều hành chính sách tiền tệ, hoàn toàn không xuất phát từ các yếu tố nội tại của thị trường bất động sản. \n Ngược lại, thị trường bất động sản Việt Nam đang hội tụ đầy đủ các yếu tố thuận lợi để tăng trưởng và duy trì lợi suất hấp dẫn như: cung luôn không theo kịp cầu, giá trị ổn định và tăng đều đặn qua thời gian, chủ sở hữu không phải chịu thuế tài sản hay thuế ngôi nhà thứ hai… \n Xét về tỷ suất lợi nhuận, theo Dragon Capital, trong chu kỳ 5 năm, bất động sản có lợi suất 12.1%, cao vượt trội so với các kênh đầu tư khác như tiền gửi, vàng, USD và chỉ chịu xếp sau cổ phiếu (19.2%). Tuy nhiên nếu cầm trong 15 năm, lợi suất của bất động sản còn vượt cả cổ phiếu, đạt 11.5% và vẫn gấp nhiều lần các kênh còn lại. \n Savills Việt Nam, trong một báo cáo phát đi hồi tháng 7/2022, nhấn mạnh bất động sản là một kênh đầu tư an toàn, giúp tích trữ tài sản với tiềm năng tăng lợi nhuận trong tương lai. TS Sử Ngọc Khương, Giám đốc cấp cao Savills, cụ thể hơn khi cho biết sự khan hiếm về nguồn cung trong năm 2022 đã giúp bất động sản tăng giá tới 20% - 30% so với các năm trước. \n So bó đũa chọn cột cờ \n Mặc dù bất động sản đang là kênh đầu tư triển vọng nhất hiện nay, tuy nhiên việc lựa chọn địa bàn để rót tiền không hề đơn giản. Nếu mở bản đồ đầu tư, không khó để nhận ra các đô thành lớn như Hà Nội, TP. HCM trong những năm qua chịu rất nhiều bất lợi về pháp lý, nguồn cung. Các thị trường nghỉ dưỡng truyền thống như Đà Nẵng, Phú Quốc, Nha Trang cũng đã ở trong tình trạng cao giá, do bị các đợt “sóng” đánh lên rất mạnh trong giai đoạn trước đó. \n Như vậy, địa bàn đầu tư lý tưởng sẽ là thị trường mới, nơi có tốc độ tăng trưởng kinh tế mạnh mẽ, định hướng phát triển rõ ràng, hạ tầng giao thông đang trong thời kỳ bùng nổ và đặc biệt là chưa có nhiều “sóng” giá. \n Chiếu theo các điều kiện này, Phan Thiết (Bình Thuận) đang nổi lên là lựa chọn hàng đầu. Là thành phố trẻ ven biển miền Trung, Phan Thiết được thiên nhiên ưu ái cảnh quan tuyệt vời: nước biển trong xanh, bãi cát dài vô tận, nắng ấm gần như quanh năm, rất phù hợp để trở thành một thành phố du lịch biển tầm cỡ. \n Đáng chú ý, Phan Thiết đang được đầu tư hạ tầng hết sức mạnh mẽ. Bên cạnh hệ thống đường bộ, đường sắt, cảng biển, sân bay sẵn có, cuối năm nay, Phan Thiết sẽ đón chào thêm tuyến cao tốc Dầu Giây – Phan Thiết, giúp rút ngắn thời gian di chuyển với TP. HCM chỉ còn chưa đầy 2 giờ lái xe. Bên cạnh đó, sân bay quốc tế Long Thành sẽ đi vào hoạt động trong vài năm tới, với khoảng cách chỉ mất 60 phút lái xe để kết nối về thành phố biển này. Tất cả đã biến Phan Thiết trở thành điểm đến mới đầy hấp dẫn đối với du khách cả trong và ngoài nước. Hình hài của một thủ phủ du lịch càng rõ hơn khi Phan Thiết là một trong bốn đỉnh của “tứ giác du lịch” miền Nam cùng với TP.HCM, Đà Lạt và Nha Trang. \n Trên nền tảng tuyệt vời của Phan Thiết, nhà đầu tư có xu hướng lựa chọn dự án đô thị - du lịch quy mô lớn, được phát triển bởi những tập đoàn danh tiếng, đặc biệt là đã được xây dựng và hoàn thiện ở mức độ đáng kể cả về công trình lẫn tiện ích dịch vụ, đã đi vào vận hành và có thể khai thác ngay. Với các điều kiện đó, các sản phẩm BĐS tại đô thị kinh tế du lịch NovaWorld Phan Thiet đang là sự lựa chọn tối ưu cho các nhà đầu tư tại Phan Thiết nói riêng, vùng Duyên hải Nam Trung Bộ nói chung. \n Cầm vàng chẳng sợ vàng rơi \n Là siêu dự án quy mô 1,000ha, NovaWorld Phan Thiet định hướng phát triển thành đô thị kinh tế, du lịch, nghỉ dưỡng, giải trí và chăm sóc sức khỏe. Sự đa dạng trong thống nhất này tiêu biểu cho tính tiên phong trong phát triển đô thị phức hợp biển hiện nay. \n Theo các chuyên gia, việc đầu tư vào các bất động sản đô thị du lịch biển có yếu tố chăm sóc sức khỏe là lựa chọn thông minh của người mua, bởi trải qua 2 năm dịch bệnh, nhu cầu du lịch đang hồi phục rất nhanh và sẽ tiếp tục bùng nổ trong thời gian tới. Xu hướng chăm sóc sức khỏe “hậu Covid” cũng đang trở nên thịnh hành hơn bao giờ hết. Nguồn cầu dồi dào này là yếu tố cốt lõi để đảm bảo cho sự tối ưu của công suất cho thuê, mang lại lợi nhuận tốt, đều đặn cho chủ sở hữu và làm gia tăng giá trị của bất động sản. \n Vì vậy, có thể nói, thời điểm hiện tại chính là thời kỳ đầu của một chu kỳ tăng trưởng sắp tới. Xuống tiền lúc này là đón đúng “chân sóng” để mang lại lợi nhuận lớn trong tương lai. Tại NovaWorld Phan Thiet, chủ đầu tư đang tung ra chương trình ưu đãi hấp dẫn chưa từng có, nổi bật là nhà đầu tư sẽ được hưởng ưu đãi cam kết thuê trong vòng 36 tháng với giá trị lên tới 3.6 tỷ đồng, thanh toán chỉ 10% đợt đầu tiên và chỉ 30% đến khi nhận nhà,… Với các ưu đãi này, chủ sở hữu đã có thể đảm bảo về lợi nhuận ngay khi ra quyết định đầu tư. Đó là chưa kể, cùng với sự hoàn thành của tuyến cao tốc Dầu Giây – Phan Thiết, sự đồng bộ hơn nữa của hệ thống tiện ích dịch vụ của dự án, giá trị bất động sản sẽ còn tăng mạnh trong thời gian tới, có thể lên tới 20% - 30%. \n Được biết, nhóm sản phẩm đang được ưa chuộng nhất hiện nay tại NovaWorld Phan Thiet là dòng home wellness (biệt thự nghỉ dưỡng) và dòng sản phẩm thương mại boutique shoptel, shophouse. Công năng kép vừa an cư, nghỉ dưỡng vừa khai thác kinh doanh với tiềm năng sinh lợi dồi dào từ dòng khách du lịch đông đảo là yếu tố chính khiến giới đầu tư bị “mê hoặc”. Dự báo trong thời gian tới, đây sẽ vẫn là dòng sản phẩm làm “khuynh đảo” thị trường bất động sản, trở thành hiện tượng cho giai đoạn cuối năm 2022 và đầu năm 2023. \n DỊCH Vụ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vốn hóa sàn chứng “bốc hơi” 8 tỷ USD trong ngày VN-Index giảm 39 điểm",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 22:44 21/10/2022",
      "main_content": "Vietstock - Vốn hóa sàn chứng “bốc hơi” 8 tỷ USD trong ngày VN-Index giảm 39 điểm \n Sau nhiều ngày nỗ lực phục hồi, áp lực bán tháo đã trở lại thị trường chứng khoán Việt, với gần 240 cổ phiếu giảm kịch biên độ. \n Khép phiên ngày 21/10, chỉ số VN-Index giảm 38.63 điểm (tương đương 3.65%) xuống 1,019.82 điểm. Một lần nữa, chứng khoán Việt lại dẫn đầu đà giảm trên thế giới. Vốn hóa thị trường cả 3 sàn “bốc hơi” 199 ngàn tỷ đồng, tương đương 8 tỷ USD chỉ sau 1 ngày. \n Nếu so với đỉnh đầu năm, chứng khoán Việt đã giảm hơn 33% và nằm trong top giảm mạnh nhất thế giới. \n  \n Góp phần kéo VN-Index giảm mạnh là bộ đôi cổ phiếu “họ Vin” là VIC (HM:VIC) và VHM (HM:VHM), “vua thép” HPG (HM:HPG), các cổ phiếu ngân hàng CTG (HM:CTG), VCB (HM:VCB), TCB (HM:TCB). Trong khi đó, SAB (HM:SAB) đi ngược thị trường và góp phần thu hẹp đà giảm của VN-Index. \n Sắc đỏ hoàn toàn lấn át với gần 800 mã giảm trên cả 3 sàn, trong đó gần 240 mã giảm sàn. Trong ngày đỏ lửa, khối ngoại cũng bán ròng 125 tỷ đồng cổ phiếu Việt Nam, mạnh nhất là HPG (618 tỷ) và VHM (271 tỷ). \n Điểm tích cực hiếm hoi trong phiên 21/10 là thanh khoản tăng mạnh lên 16.5 ngàn tỷ đồng trên cả 3 sàn. Điều này cho thấy thị trường cũng đã xuất hiện cầu bắt đáy. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dư nợ cho vay margin quý 3/2022 tăng lên 160.000 tỷ đồng, tiền chờ của NĐT giảm về 75.000 tỷ",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 19:15 21/10/2022",
      "main_content": "Thị trường chứng khoán ghi nhận giảm mạnh trong quý 3/2022; hiện tượng cổ phiếu liên tục giảm sàn xuất hiện khi nhiều tài khoản giao dịch chứng khoán bị bán giải chấp. Trong tháng 7 và 8/2022, thị trường chứng khoán Việt Nam diễn biến tích cực có thời điểm VN-Index tiến sát ngưỡng 1.300 điểm. Tâm lý nhà đầu tư ổn định trở lại khi nhiều mã chứng khoán bước vào nhịp hồi phục. Do đó, nhu cầu giao dịch ký quỹ của thị trường tăng lên. \n Dư nợ cho vay margin toàn thị trường (Nguồn: Lợi Hoàng tổng hợp) \n Tuy nhiên, nhịp giảm sâu trong tuần cuối cùng của tháng 9 đã lấy đi toàn bộ thành quả của thị trường trong 2 tháng. VN-Index giảm 5,47% đóng cửa quý 3 ở 1.132,11 điểm. \n Dẫn nguồn Dòng vốn kinh doanh, hiện tượng cổ phiếu liên tục giảm sàn xuất hiện khi nhiều tài khoản giao dịch chứng khoán bị bán giải chấp. Thống kê từ báo cáo tài chính được 70 công ty chứng khoán cho thấy tổng dư nợ cho vay margin của thị trường tăng trở lại trong quý 3/2022 với hơn 160.000 tỷ đồng - tăng 15.000 tỷ đồng so với cuối quý trước song vẫn thấp hơn khoảng 25.000 tỷ đồng so với cuối quý 1. \n Dư nợ vay margin tại hầu hết công ty chứng khoán tăng trưởng so với cuối quý II. Tại 30 đơn vị có quy mô cho vay trên 1.000 tỷ đòng, có 4 công ty giảm quy mô cho vay so với cuối tháng 6. Nhiều công ty chứng khoán có quy mô vừa và lớn tiếp tục thiết lập mức đỉnh mới về cho vay ký quỹ trên thị trường. \n Theo báo cáo công bố, 5 công ty chứng khoán có dư nợ margin trên 10.000 tỷ đồng gồm SSI (HM:SSI), Mirae Asset (Việt Nam), TCBS, VNDirect và HSC. Chứng khoán VPS giảm quy mô cho vay 800 tỷ đồng trong quý 3 xuống còn 7.953 tỷ đồng. \n Mức tăng trưởng cho vay margin 300 – 800 tỷ đồng trong quý III ghi nhận tại một số công ty chứng khoán như FPTS (dư nợ 4.350 tỷ đồng), ACBS (3.831 tỷ đồng), Tân Việt (3.098 tỷ đồng),  SHS  (HN:SHS) (3.067 tỷ đồng), Phú Hưng (3.052 tỷ đồng), Rồng Việt (2.809 tỷ đồng). \n Hai đơn vị giảm nhẹ về dư nợ ký quỹ là Chứng khoán Bảo Việt (HN:BVS) (2.286 tỷ đồng) và Chứng khoán Tiên Phong (TPS) (1.466 tỷ đồng). \n Lượng tiền trong tài khoản chứng khoán tiếp tục giảm về 75.000 tỷ đồng\nƯớc tính tại thời điểm 30/9, lượng tiền trong tài khoản chứng khoán của nhà đầu tư đạt khoảng 75.000 tỷ đồng - giảm 7.500 tỷ đồng so với cuối quý 2 và giảm khoảng 25.000 tỷ đồng so với cuối quý 1/2022. \n Tại các công ty chứng khoán lớn, lượng tiền gửi khách hàng đa phần sụt giảm trong quý 3/2022 trong đó Chứng khoán VPS dẫn đầu về lượng tiền gửi khách hàng với hơn 19.000 tỷ đồng - giảm hơn 3.600 tỷ đồng so với cuối quý 2. Lượng tiền của nhà đầu tư cũng giảm 1.638 tỷ đồng và 868 tỷ đồng tại VNDirect và SSI xuống còn 6.523 tỷ đồng và 4.896 tỷ đồng. \n Lượng tiền gửi khách hàng của Chứng khoán Mirae Asset (Việt Nam) tăng 351 tỷ đồng lên 3.883 tỷ đồng. Trong quý III, công ty chứng khoán này giải ngân thêm khoảng 2.900 tỷ đồng cho hoạt động ký quỹ. \n Một đơn vị khác ghi nhận lượng tiền gửi khách hàng tăng thêm hàng trăm tỷ đồng trong quý III như TCBS, Rồng Việt, Bản Việt, SHS, Chứng khoán Dầu khí, DNSE, TPS, DSC. \n Chứng khoán Rồng Việt (Mã: HM:VDS) là đơn vị có tiền gửi khách hàng tăng mạnh nhất trong quý với mức tăng 1.453 tỷ đồng lên 2.975 tỷ đồng. \n Ở nhóm vừa và lớn, lượng tiền gửi khách hàng giảm trên 100 tỷ đồng có MBS (HN:MBS), FPTS, HSC, KB Việt Nam, Chứng khoán BIDV (HM:BID) (BSC), VietinBank Securities, Funan. \n Xem thêm các bài viết liên quan đến chủ đề: #chứng khoán﻿ #diễn biến thị trường chứng khoán﻿ #thông tin giao dịch﻿ #mua bán cổ phiếu﻿ #xử phạt chứng khoán﻿ #nhận định thị trường chứng khoán﻿ #ý kiến chuyên gia﻿ #xu hướng dòng tiền﻿ #kiến thức đầu tư chứng khoán﻿ #bảng lãi suất cho vay margin﻿ #báo cáo tài chính﻿ #kết quả kinh doanh quý III/2022﻿ #phân tích cổ phiếu﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 38 điểm, dòng tiền bắt đáy bắt đầu kích hoạt?",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 19:16 21/10/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index giảm 25,1 điểm (2,37%) về 1.033,35 điểm, HNX-Index giảm 5,32 điểm (2,36%) còn 220,56 điểm, UPCoM-Index giảm 1,44 điểm (1,78%) xuống 79,34 điểm. Lực cầu bắt đáy tăng nhanh khi VnIndex giảm hơn 30 điểm. Theo quan sát của chúng tôi, thanh khoản tăng lên khá nhanh đầu giờ chiều. Tại thời điểm 13h45', thanh khoản sàn HoSE lên gần 10.000 tỷ đồng. Nhiều người cho rằng, khá nhiều cổ phiếu tốt cũng đang bị bán và không có lý do nên tận dụng cơ hội để mua tích sản cổ phiếu là một điều không phải là phương án tồi. \n ---------- \n Đầu giờ chiều, lực cầu hấp thụ ít trong khi bên bán có vẻ sốt ruột. VnIndex giảm 33 điểm. Cổ phiếu bất động sản, thép...đều giảm rất sâu. \n 11h30: VN-Index giảm 25 điểm \n Sắc đỏ lan rộng trên thị trường với số mã giảm gấp 10 lần mã tăng trong bối cảnh VN-Index đuối dần về cuối phiên sáng. Mặc dù, lực cầu có xuất hiện vào các thời điểm chỉ số chính chạm các vùng hỗ trợ 1.040, 1.030. VN-Index kết phiên sáng mất hơn 25 điểm. \n Tại nhóm vốn hóa lớn, VN30-Index rơi gần 30 điểm với 26 mã giảm trong đó hơn một nửa trong số này mất trên 3% thị giá. Chỉ có 4 mã duy trì được sắc xanh là SAB (HM:SAB), VCB (HM:VCB), GAS (HM:GAS) và VHM (HM:VHM). \n Cổ phiếu chứng khoán lọt Top các ngành giảm điểm trên thị trường phiên sáng nay với ART, FTS (HM:FTS) đóng cửa giảm sàn. Ngoài DSC và HAC tằng lần lượt 3,9% và 1,7%, VIG đứng giá tham chiếu, các mã còn lại đồng loạt giảm với biên độ phổ biến trên 4%. \n Họ bất động sản cũng ghi nhận một số cổ phiếu giảm hết biên độ như HDG (HM:HDG), DXS, TDC, ITC, VGC (HN:VGC), EVG,... \n Tạm dừng phiên sáng, VN-Index giảm 25,1 điểm (2,37%) về 1.033,35 điểm, HNX-Index giảm 5,32 điểm (2,36%) còn 220,56 điểm, UPCoM-Index giảm 1,44 điểm (1,78%) xuống 79,34 điểm. \n Tính đến hết phiên sáng giá trị giao dịch đạt hơn 7.813 tỷ đồng. Riêng trên HOSE, thanh khoản khớp lệnh gấp hơn 2 lần phiên trước đạt 5.541 tỷ đồng. \n 10h52: VN-Index giảm hơn 27 điểm \n VN-Index bị bán mạnh về sát mốc 1.030 điểm với hơn 60 mã giảm sàn trên toàn thị trường.﻿ \n 10h30: Lực cầu yếu không hấp thụ hết hàng bán \n Tính đến 10h30, VN-Index giảm 20,44 điểm (1,93%) còn 1.038,01 điểm, VN30-Index giảm 24,64 điểm (2,34%) còn 1.028,62 điểm. \n Áp lực bán lan rộng giữa phiên sáng khiến chỉ số tiếp tục lùi bước về các mốc điểm thấp hơn. Lực cầu bắt đáy bắt đầu xuất hiện khi VN-Index lùi về dưới mốc 1.040 điểm tuy nhiên dòng tiền yếu vẫn chưa thể hấp thụ được hết lực bán ra. VN-Index hiện vẫn giảm gần 20 điểm. \n Thị trường chứng khoán tiếp tục chịu áp lực bán mạnh phiên cuối tuần. Cổ phiếu ngân hàng, chứng khoán giảm sâu sau các thông tin về kết quả kinh doanh lộ diện. Thực tế, khá nhiều ngân hàng vẫn cho thấy bức tranh lợi nhuận sáng sủa tuy nhiên, nỗi lo quý 4 đang khiến nhà đầu tư ngần ngại rót vốn vào các nhóm cổ phiếu ngành tài chính. \n 9h38: Thị trường giảm mạnh đầu phiên \n Thị trường chứng khoán mở cửa tương tự phiên sáng trước đó khi VN-Index giảm mạnh và lùi về dưới mốc 1.050 điểm - khi mất hơn 13 điểm﻿. \n Fed sắp họp và chốt phương án tăng lãi suất; thủ tướng Anh tuyên bố từ nhiệm khi đã không thể hoàn thành nhiệm vụ khi được Đảng Bảo thủ lựa chọn; Yên Nhật tiếp tục giảm mạnh so với đồng USD,... tiếp tục là những thông tin quốc tế đáng quan ngại khiến nhà đầu tư thận trọng.﻿ \n VCB, VHM - VIC (HM:VIC), HPG (HM:HPG), MWG (HM:MWG) đang là các mã tác động tiêu cực nhất đến VN-Index khi lấy đi của chỉ số gần 5 điểm.﻿ \n Sắc đỏ áp đảo các nhóm cổ phiếu lớn như ngân hàng, bất động sản, bán lẻ và chứng khoán với mức giảm từ 1 - 3%. \n Trước đó trong phiên 20/10, những tưởng sau khi hồi mạnh 13 điểm từ mức thấp nhất phiên chiều, VN-Index sẽ kết phiên tăng trở lại nhưng không! nhiều cổ phiếu bất ngờ quay đầu trong đó có STB (HM:STB) bị bán giảm trong phiên ATC với lệnh bán gần 800.000 đơn vị.﻿ \n VN-Index kết phiên giảm 1,62 điểm và rơi khỏi mốc 1.060 trong phiên đáo hạn phái sinh được nhận định đầy khó lường.﻿ HNX-Index thậm chí giảm mạnh hơn với 2 điểm và rơi về mức 225,88 điểm.﻿ \n Thanh khoản toàn thị trường phiên này chỉ vỏn vẹn 9.350 tỷ đồng﻿.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm; thị trường có thể sẽ hồi phục trong phiên giao dịch kế tiếp và VN-Index có thể sẽ kiểm định vùng kháng cự 1.062 – 1.072 điểm. \n Chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy cơ hội giải ngân mới tiếp tục gia tăng và rủi ro ngắn hạn tiếp tục giảm dần. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể sẽ tiếp tục đứng ngoài thị trường và nếu các nhà đầu tư có tỷ trọng tiền mặt cao thì có thể xem xét mua thăm dò với tỷ trọng thấp dưới 5%.﻿ \n VN-Index sảy chân trong ngày đáo hạn phái sinh, mất mốc 1.060 vì phiên ATC \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 21/10: Lực bán mạnh trở lại",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 19:35 21/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 21/10: Lực bán mạnh trở lại \n Trong phiên giao dịch buổi sáng ngày 21/10/2022, VN-Index tiếp tục giảm sâu và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 21/10/2022, VN-Index tiếp tục giảm sâu và hình thành mẫu hình nến Black Marubozu cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Vùng 1,000-1,030 điểm đang được test lại. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 21/10/2022, HNX-Index hình thành cây nến đỏ và tiếp tục đà giảm của phiên trước đó. \n Khối lượng giao dịch tăng trưởng mạnh và có thể vượt mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch khá sôi động khi nhiều mã cổ phiếu đã về vùng hấp dẫn. \n IDC (HN:IDC) - Tổng Công ty IDICO – CTCP \n Trong phiên giao dịch buổi sáng ngày 21/10/2022, IDC hình thành mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn đã bi quan hơn. \n Điểm giao cắt tử thần (death cross) xuất hiện trở lại giữa đường SMA 50 ngày và SMA 200 ngày đã báo hiệu xu hướng giảm trong thời gian tới. \n Chỉ báo Stochastic Oscillator cũng đã cho bán trở lại nên rủi ro điều chỉnh đang tăng lên. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch buổi sáng ngày 21/10/2022, SSI hình thành cây nến gần giống Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Vùng 15,500-16,500 (tương đương đáy cũ tháng 02/2021 và 06/2022) đang được test lại và nếu vùng hỗ trợ này trụ vững thì tình hình sẽ bớt bi quan hơn. \n Khối lượng giao dịch trong phiên sáng tăng mạnh cho thấy nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm 27 điểm, cổ phiếu ngân hàng gây sức ép trở lại",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 17:56 21/10/2022",
      "main_content": "VCB (HM:VCB), VHM (HM:VHM) - VIC (HM:VIC), HPG (HM:HPG), MWG (HM:MWG) đang là các mã tác động tiêu cực nhất đến VN-Index khi lấy đi của chỉ số gần 5 điểm. 10h52: VN-Index giảm hơn 27 điểm \n VN-Index bị bán mạnh về sát mốc 1.030 điểm với hơn 60 mã giảm sàn trên toàn thị trường.﻿ \n 10h30: Lực cầu yếu không hấp thụ hết hàng bán \n Tính đến 10h30, VN-Index giảm 20,44 điểm (1,93%) còn 1.038,01 điểm, VN30-Index giảm 24,64 điểm (2,34%) còn 1.028,62 điểm. \n Áp lực bán lan rộng giữa phiên sáng khiến chỉ số tiếp tục lùi bước về các mốc điểm thấp hơn. Lực cầu bắt đáy bắt đầu xuất hiện khi VN-Index lùi về dưới mốc 1.040 điểm tuy nhiên dòng tiền yếu vẫn chưa thể hấp thụ được hết lực bán ra. VN-Index hiện vẫn giảm gần 20 điểm. \n Thị trường chứng khoán tiếp tục chịu áp lực bán mạnh phiên cuối tuần. Cổ phiếu ngân hàng, chứng khoán giảm sâu sau các thông tin về kết quả kinh doanh lộ diện. Thực tế, khá nhiều ngân hàng vẫn cho thấy bức tranh lợi nhuận sáng sủa tuy nhiên, nỗi lo quý 4 đang khiến nhà đầu tư ngần ngại rót vốn vào các nhóm cổ phiếu ngành tài chính. \n 9h38: Thị trường giảm mạnh đầu phiên \n Thị trường chứng khoán mở cửa tương tự phiên sáng trước đó khi VN-Index giảm mạnh và lùi về dưới mốc 1.050 điểm - khi mất hơn 13 điểm﻿. \n Fed sắp họp và chốt phương án tăng lãi suất; thủ tướng Anh tuyên bố từ nhiệm khi đã không thể hoàn thành nhiệm vụ khi được Đảng Bảo thủ lựa chọn; Yên Nhật tiếp tục giảm mạnh so với đồng USD,... tiếp tục là những thông tin quốc tế đáng quan ngại khiến nhà đầu tư thận trọng.﻿ \n VCB, VHM - VIC, HPG, MWG đang là các mã tác động tiêu cực nhất đến VN-Index khi lấy đi của chỉ số gần 5 điểm.﻿ \n Sắc đỏ áp đảo các nhóm cổ phiếu lớn như ngân hàng, bất động sản, bán lẻ và chứng khoán với mức giảm từ 1 - 3%. \n Trước đó trong phiên 20/10, những tưởng sau khi hồi mạnh 13 điểm từ mức thấp nhất phiên chiều, VN-Index sẽ kết phiên tăng trở lại nhưng không! nhiều cổ phiếu bất ngờ quay đầu trong đó có STB (HM:STB) bị bán giảm trong phiên ATC với lệnh bán gần 800.000 đơn vị.﻿ \n VN-Index kết phiên giảm 1,62 điểm và rơi khỏi mốc 1.060 trong phiên đáo hạn phái sinh được nhận định đầy khó lường.﻿ HNX-Index thậm chí giảm mạnh hơn với 2 điểm và rơi về mức 225,88 điểm.﻿ \n Thanh khoản toàn thị trường phiên này chỉ vỏn vẹn 9.350 tỷ đồng﻿.﻿ \n Công ty Chứng khoán Yuanta Việt Nam (FSC) cho rằng, xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm; thị trường có thể sẽ hồi phục trong phiên giao dịch kế tiếp và VN-Index có thể sẽ kiểm định vùng kháng cự 1.062 – 1.072 điểm. \n Chỉ báo tâm lý ngắn hạn tiếp tục tăng nhẹ cho thấy cơ hội giải ngân mới tiếp tục gia tăng và rủi ro ngắn hạn tiếp tục giảm dần. Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, các nhà đầu tư ngắn hạn có thể sẽ tiếp tục đứng ngoài thị trường và nếu các nhà đầu tư có tỷ trọng tiền mặt cao thì có thể xem xét mua thăm dò với tỷ trọng thấp dưới 5%.﻿ \n VN-Index sảy chân trong ngày đáo hạn phái sinh, mất mốc 1.060 vì phiên ATC \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "WB khuyến nghị Việt Nam cần tăng cường thắt chặt chính sách tiền tệ hơn. TT 21/10",
      "time": "21 thg 10, 2022",
      "posted_date": "Ngày đăng 09:53 21/10/2022",
      "main_content": "Investing.com – Thị trường chứng khoán Việt Nam có những tin tức gì mới trong phiên giao dịch cuối kết thúc tuần? Trong bản tin Cập nhật Kinh tế vĩ mô Việt Nam tháng 10/2022, Ngân hàng Thế giới (WB) khuyến nghị Việt Nam cần tăng cường cảnh giác và cân nhắc thắt chặt hơn nữa chính sách tiền tệ để đảm bảo neo giữ lạm phát. Nhu cầu vay margin của nhà đầu tư tăng trở lại trong Q3, ước tính đạt hơn 160.000 tỷ đồng và tỷ giá USD giảm trở lại… Dưới đây là nội dung chính 3 tin tức mới hôm nay, thứ Sáu ngày 21/10. \n Theo báo cáo của WB, nền kinh tế Việt Nam ghi nhận tăng trưởng cao ở mức 13,7% riêng trong quý III/2022 (so cùng kỳ năm trước) và 8,9% trong ba quý đầu năm (so cùng kỳ năm trước), chủ yếu do hiệu ứng xuất phát điểm thấp. Sản xuất công nghiệp và doanh số bán lẻ ghi nhận thêm một tháng có tốc độ tăng trưởng cao, lần lượt ở mức 13,0% và 36,1% so cùng kỳ năm trước. Tăng trưởng xuất nhập khẩu đều chững lại trong tháng 09/2022 do sức cầu yếu đi ở những thị trường xuất khẩu chủ lực. Số đăng ký vốn đầu tư trực tiếp nước ngoài (FDI) giảm trong tháng 09 do ảnh hưởng bởi những bất định gia tăng về viễn cảnh kinh tế toàn cầu, trong khi số giải ngân vốn FDI tiếp tục được cải thiện. \n CPI (thước đo lạm phát chính) tăng từ 2,9% trong tháng 08 lên 3,9% trong tháng 09 chủ yếu do tiền thuê nhà và chi phí giáo dục tăng cao. CPI cơ bản cũng tăng, từ 3,15 trong tháng 08 lên 3,8% trong tháng 09. Tốc độ tăng tỷ giá thương mại trong quý III.2022 đã giảm so với quý II. \n Tăng trưởng tín dụng tăng từ 16,2% trong tháng 08 (so cùng kỳ năm trước) lên 17,2% trong tháng 09 (so cùng kỳ năm trước) sau khi Ngân hàng Nhà nước Việt Nam (NHNN) nâng hạn mức tăng trưởng tín dụng cho một số ngân hàng thương mại. Do nhu cầu lớn về tín dụng, lãi suất liên ngân hàng qua đêm tăng từ 3,5% trong tháng 08 lên đến 5,48% vào giữa tháng 10, mức cao nhất kể từ năm 2013. \n VND (HM:VND) tiếp tục mất giá so với đồng đô la Mỹ mạnh lên trong tháng 09 (1,0% so tháng trước và 3.8% so cùng kỳ năm trước). Để ổn định đồng nội tệ, Ngân hàng Nhà nước đã nâng hai loại lãi suất chính sách chủ chốt và trần lãi suất tiền gửi ngắn hạn bằng nội tệ thêm 100 điểm cơ bản, ghi dấu đợt tăng lãi suất đầu tiên kể từ tháng 04/2020. \n Từ những dữ liệu trên, WB đánh giá mặc dù nền kinh tế Việt Nam vẫn đang phục hồi mạnh mẽ, nhưng những bất định gia tăng liên quan đến kinh tế toàn cầu chững lại, lạm phát trong nước gia tăng, điều kiện huy động tài chính toàn cầu bị thắt chặt cho thấy cần tăng cường cảnh giác và linh hoạt về chính sách. \n Đặc biệt, sự kiện xáo trộn gần đây liên quan đến vụ việc của Ngân hàng Thương mại Sài Gòn (SCB) cho thấy nhu cầu cần nâng cao minh bạch thông qua công bố kịp thời thông tin chi tiết về kết quả hoạt động của khu vực ngân hàng, tăng cường quản trị doanh nghiệp và tăng cường giám sát dựa trên rủi ro, bao gồm giám sát hoạt động cho vay của các tập đoàn doanh nghiệp và cho vay bên liên quan để can thiệp sớm, và tăng cường cơ chế xử lý ngân hàng. \n Thị trường chứng khoán Việt Nam trong tháng 7 và tháng 8 đã phục hồi trở lại khi có thời điểm VN Index tiến sát ngưỡng 1.300 điểm. Tâm lý nhà đầu tư ổn định trở lại khi nhiều mã chứng khoán bước vào nhịp hồi phục. Do đó, nhu cầu giao dịch ký quỹ của thị trường tăng lên. \n Tuy vậy, nhịp giảm sâu trong tuần cuối cùng của tháng 9 đã lấy đi toàn bộ thành quả của thị trường trong 2 tháng. VN-Index giảm 5,47%, đóng cửa quý III ở 1.132,11 điểm. Đà lao dốc tiếp diễn trong nửa đầu tháng 10, chỉ số từng có lúc về dưới ngưỡng 1.000 điểm. Hiện tượng cổ phiếu liên tục giảm sàn xuất hiện khi nhiều tài khoản giao dịch chứng khoán bị bán giải chấp. Thống kê từ báo cáo tài chính được 70 công ty chứng khoán cho thấy tổng dư nợ của thị trường tăng trở lại trong quý III. \n Tính đến cuối tháng 9, tổng quy mô cho vay margin toàn thị trường là hơn 160.000 tỷ đồng, tăng 15.000 tỷ đồng so với cuối quý II. Quy mô này vẫn thấp hơn khoảng 25.000 tỷ đồng so với vùng đỉnh cuối quý I. Dư nợ vay margin tại hầu hết công ty chứng khoán tăng trưởng so với cuối quý II. Tại 30 đơn vị có quy mô cho vay trên 1.000 tỷ đòng, có 4 công ty giảm quy mô cho vay so với cuối tháng 6. Nhiều công ty chứng khoán có quy mô vừa và lớn tiếp tục thiết lập mức đỉnh mới về cho vay ký quỹ trên thị trường. \n Sáng ngày 21/10 (giờ Việt Nam), Chỉ số Đô la Mỹ đo lường biến động của USD với rổ 6 đồng tiền chủ chốt (EUR, JPY, GBP, CAD, SEK, CHF) ở mức 112,8  điểm, giảm 0,16 điểm, tương đương 0,15% trong 24 giờ qua. \n Tỷ giá USD trong nước \n Chốt phiên giao dịch ngày 20/10, tỷ giá trung tâm USD/VND tại Ngân hàng Nhà nước ở mức 23.682 đồng/USD. Tỷ giá tham khảo USD tại Sở giao dịch Ngân hàng Nhà nước giữ ở mức 24.380 đồng. \n Sáng 20/10, tỷ giá USD/VND tại Ngân hàng Vietcombank (HM:VCB) được niêm yết ở mức 24.360 - 24.670 đồng/USD (mua - bán). Ngân hàng Vietinbank (HM:CTG) niêm yết ở mức 24.330 - 24.770 đồng/USD (mua - bán), tại BIDV (HM:BID) là 24.410 - 24.690 đồng/USD (mua - bán). \n Cũng trong sáng nay, tỷ giá đồng euro tại Vietcombank là 23.317 - 24.621 đồng/EUR (mua - bán), Vietinbank niêm yết 23.167 - 24.457 đồng/EUR (mua - bán), BIDV niêm yết mức giá 23.578 - 24.660 đồng/EUR (mua - bán). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]