[
   {
      "title": "Góc nhìn 20/09: Áp lực bán vẫn rất lớn?",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 00:47 20/09/2022",
      "main_content": "Vietstock - Góc nhìn 20/09: Áp lực bán vẫn rất lớn? \n Dưới góc độ phân tích kỹ thuật với cách đóng cửa của phiên 19/09, TVSI đánh giá áp lực bán của phiên ngày mai vẫn rất lớn. VN-Index hiện có hai mốc hỗ trợ quan trọng là vùng hỗ trợ tâm lý 1,200 điểm và vùng đáy tháng 6/2022 xoay quanh 1,150 điểm. \n Tiếp tục giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục có một phiên lao dốc mạnh với thanh khoản tăng đột biến. Lực bán áp đảo quanh vùng giá thấp khiến cho chỉ số đánh mất vùng hỗ trợ đáng lưu ý quanh 1,220 điểm, tương ứng với MA50, và trạng thái của thị trường hiện đã trở nên tiêu cực hơn. \n KBSV dự báo VN-Index sẽ tiếp tục quán tính giảm điểm trong phiên tiếp theo và lùi về vùng hỗ trợ gần quanh 118x trước khi có khả năng xuất hiện một nhịp hồi kỹ thuật tại đây. \n Nhà đầu tư được khuyến nghị bán hạ tỷ trọng các vị thế ngắn hạn trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn. \n Áp lực bán vẫn rất lớn \n CTCK Tân Việt (TVSI): VN-Index dễ dàng để mất mốc hỗ trợ tốt của tuần trước quanh mức 1,228 điểm tương ứng với vùng MA60 ngày. \n Theo TVSI, tâm lý của thị trường ngày một yếu đi khi các thông tin lo ngại về đợt tăng lãi suất của Cục Dự trữ liên bang Mỹ (Fed) trong tuần này. Thêm vào đó, Nghị định 65/2002 thay thế cho 153/2020 với nhiều quy định chặt chẽ hơn về thị trường trái phiếu riêng lẻ cũng tạo ra những quan ngại về dòng tiền cho nhiều nhóm ngành đặc biệt là bất động sản và thị trường chung. Những điều này gây áp lực hạ tỷ trọng cho người cầm cổ phiếu trong khi phía mua đang kiên nhẫn đợi vùng giá chiết khấu hơn cho các rủi ro. \n Dưới góc độ phân tích kỹ thuật với cách đóng cửa của phiên 19/09, TVSI đánh giá áp lực bán của phiên ngày mai vẫn rất lớn. VN-Index hiện có hai mốc hỗ trợ quan trọng là vùng hỗ trợ tâm lý 1,200 điểm và vùng đáy tháng 6/2022 xoay quanh 1,150 điểm. TVSI tiếp tục duy trì quan điểm thận trọng với chiến lược phòng thủ và chờ đợi thời điểm giải ngân có thể xảy ra trong tuần này. \n Điều chỉnh về vùng 1,175-1,200 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Sau hai tuần giảm điểm, VN-Index tiếp tục giảm điểm mạnh trong phiên đầu tuần khi không giữ được vùng hỗ trợ quanh đường MA50 và vùng đáy cũ 1,228 điểm (mức thấp nhất ngày 09/9 và 14/09/2022). Kết phiên VN-Index giảm 2.32% về mức 1,205.43 điểm, áp lực bán mạnh với khối lượng gia tăng trên mức trung bình. \n SHS cho rằng xu hướng ngắn hạn của VN-Index tiếp tục suy yếu. Với áp lực bán hiện tại, VN-Index có rủi ro tiếp tục điều chỉnh về vùng 1,175-1,200 điểm, đi vào vùng quá bán ngắn hạn trong 01-02 phiên tới và có thể phục hồi trở lại. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất. Nhà đầu tư nên duy trì tỷ trọng hợp lý, chờ thêm các thông tin mới về tình hình kinh doanh của doanh nghiệp khi quý 3/2022 gần kết thúc, các thông tin vĩ mô, tăng trưởng GDP... cũng như xu hướng của thị trường chung cải thiện tốt hơn mới xem xét gia tăng thêm tỷ trọng đầu tư đối với các mã có tiềm năng tăng trưởng tốt. \n Kiểm tra ngưỡng hỗ trợ tâm lý 1,200 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Ảnh hưởng từ nghị định 153 đang khiến nhà đầu tư trở nên khá tiêu cực trong hoạt động giao dịch trên thị trường. BSC khuyến nghị nhà đầu tư nên chờ đợi thị trường kiểm tra ngưỡng hỗ trợ tâm lý 1,200 điểm trước khi đưa ra quyết định đầu tư. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 20/09/2022: Tiếp tục giảm điểm?",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 00:02 20/09/2022",
      "main_content": "Vietstock - Vietstock Daily 20/09/2022: Tiếp tục giảm điểm? \n VN-Index có phiên giảm mạnh gần 29 điểm và thủng SMA 50 ngày nên rủi ro tăng lên rất cao. Nếu chỉ số tiếp tục giảm và phá vỡ đường Neckline thì mẫu hình Vai-Đầu-Vai (Head and Shoulders) sẽ hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/09/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 19/09/2022. Cụ thể, VN-Index giảm mạnh 2.32%, xuống mức 1,205.43 điểm; HNX-Index giảm 3.16%, xuống còn 264.25 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 642 triệu đơn vị, tăng 7.97% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 10.53%, đạt hơn 84 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 149 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 9 tỷ đồng. \n - Thị trường chứng khoán tiếp tục nối dài đà giảm của mình khi sụt giảm mạnh trong phiên giao dịch. VN-Index khởi đầu phiên với mức giảm nhẹ dưới tham chiếu. Tuy nhiên, áp lực bán tăng cao trong suốt phiên giao dịch đã dần nới rộng đà giảm của chỉ số này. Nổi bật trong cuối phiên chiều, VN-Index lao dốc và có lúc giảm mạnh gần 32 điểm rồi hồi nhẹ lại sau đó. VN-Index kết phiên tại 1,205.43 điểm, giảm 28.6 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index giảm 22.9 điểm (-1.83%), xuống còn 1,229.88 điểm. Bên bán cũng chiếm ưu thế vượt trội trong rổ VN30 với 27 mã giảm, 2 mã tăng và 1 mã đứng giá. Trong đó, GVR (HM:GVR) có phiên giao dịch hết sức tiêu cực khi nằm sàn. Theo sau là các mã SSI (HM:SSI), POW (HM:POW), BVH (HM:BVH) hay TPB (HM:TPB) đều có mức giảm mạnh. \n - Về mức độ ảnh hưởng, các Large Cap như BID (HM:BID), GVR, VCB (HM:VCB), VHM (HM:VHM) là những mã có tác động tiêu cực nhất đến VN-Index. Ở chiều ngược lại, VIC (HM:VIC), EIB (HM:EIB) và FPT (HM:FPT) là những cổ phiếu có tác động tích cực nhất, nhưng mức độ đóng góp là không lớn để kìm hãm đà giảm của chỉ số này. \n - Hầu hết các nhóm ngành đều kết phiên trong sắc đỏ với nhiều cổ phiếu giảm sàn. Các ngành có thể kể tới là chứng khoán, thép, phân bón và nổi bật trong đó là nhóm bất động sản. Cụ thể, các mã bất động sản khu công nghiệp như IDC (HN:IDC), KBC (HM:KBC), SZC (HM:SZC), LHG (HM:LHG) cùng giảm hết biên độ. Một số cổ phiếu bất động sản thương mại chung tình cảnh trên như HDG (HM:HDG), HDC (HM:HDC), LDG… \n - Trong khi thị trường lao dốc mạnh thì ngành nông - lâm - ngư lại có phiên khởi sắc. Điểm sáng trong nhóm là cổ phiếu HAG với mức tăng 1.84%. Việc CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) chính thức ra mắt thương hiệu Bapi - Heo ăn chuối Hoàng Anh Gia Lai tại TP.HCM vào ngày 17/09/2022 đã có tác động tích cực đến cổ phiếu này. Các mã khác trong nhóm như HNG (HM:HNG), ASM (HM:ASM), NSC cũng hiện sắc xanh nhẹ trên mức tham chiếu. \n - VN-Index có phiên giảm mạnh gần 29 điểm và thủng SMA 50 ngày nên rủi ro tăng lên rất cao. Nếu chỉ số tiếp tục giảm và phá vỡ đường Neckline thì mẫu hình Vai-Đầu-Vai (Head and Shoulders) sẽ hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tình hình chuyển biến xấu hơn \n Trong phiên giao dịch ngày 19/09/2022, VN-Index tiếp tục giảm mạnh và thủng SMA 50 ngày nên rủi ro tăng lên rất cao. \n Nếu chỉ số tiếp tục giảm và phá vỡ đường Neckline thì mẫu hình Vai-Đầu-Vai (Head and Shoulders) sẽ hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n HNX-Index - Black Closing Marubozu hình thành \n Trong phiên giao dịch ngày 19/09/2022, HNX-Index tiếp tục đi xuống và hình thành mẫu hình Black Closing Marubozu. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ đóng vai trò hỗ trợ nếu chỉ số tiếp tục giảm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 19/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ASM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ASM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/09: Tình hình ngày càng bi quan hơn",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 19:25 19/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/09: Tình hình ngày càng bi quan hơn \n Trong phiên giao dịch buổi sáng ngày 19/09/2022, VN-Index tiếp tục giảm mạnh và thủng SMA 50 ngày nên rủi ro tăng lên rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/09/2022, VN-Index tiếp tục giảm mạnh và thủng SMA 50 ngày nên rủi ro tăng lên rất cao. \n Nếu chỉ số tiếp tục giảm và phá vỡ đường Neckline thì mẫu hình Vai-Đầu-Vai (Head and Shoulders) sẽ hình thành với mục tiêu giá xuống đến vùng 1,165-1,170 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/09/2022, HNX-Index tiếp tục đi xuống và hình thành mẫu hình Black Marubozu. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ đóng vai trò hỗ trợ nếu chỉ số tiếp tục giảm. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong phiên giao dịch sáng ngày 19/09/2022, BSR hình thành mẫu hình nến gần giống Black Closing Marubozu cho thấy triển vọng ngắn hạn khá bi quan. \n Giá cổ phiếu đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên xu hướng giảm sẽ còn tiếp diễn. \n Chỉ báo Stochastic Oscillator đã cho bán trở lại nên rủi ro đang tăng cao. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Trong phiên giao dịch buổi sáng ngày 19/09/2022, HHV hình thành mẫu hình nến White Marubozu với khối lượng chỉ trong phiên sáng đã vượt mức trung bình 20 ngày cho thấy tình hình đang chuyển biến tích cực hơn. \n Điểm giao cắt vàng (golden cross) xuất hiện giữa đường SMA 50 ngày và SMA 100 ngày báo hiệu xu hướng tăng trung hạn đã quay trở lại. \n Chỉ báo MACD đã cho tín hiệu mua trở lại nên rủi ro điều chỉnh được giảm thiểu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HHV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán đã thôi hấp dẫn?",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 17:07 19/09/2022",
      "main_content": "Vietstock - Chứng khoán đã thôi hấp dẫn? \n Yếu tố ảnh hưởng mạnh đến các nhà đầu tư hiện hữu lẫn nhà đầu tư tiềm năng – những người chưa tham gia thị trường hoặc đã rút khỏi thị trường, không chỉ là bối cảnh vĩ mô mà có lẽ còn là niềm tin dành cho thị trường. \n Hai năm qua, thị trường đã thu hút nhiều lớp nhà đầu tư mới. Ảnh: LÊ VŨ \n Giảm sức hấp dẫn? \n Dữ liệu từ Trung tâm Lưu ký chứng khoán Việt Nam cho thấy, trong tháng 8 vừa qua, số tài khoản giao dịch của nhà đầu tư mở mới là 155.456 tài khoản, giảm 22% so với số lượng mở mới trong tháng 7 là 199.562 tài khoản và giảm ba lần so với kỷ lục đạt được vào tháng 5-2022 là 476.000 tài khoản. \n Dù tính chung cả 8 tháng đầu năm 2022, cá nhân trong nước mở mới ròng gần 2,2 triệu tài khoản chứng khoán, gấp 2,6 lần cùng kỳ năm trước và cao hơn 43% so với mức 1,5 triệu tài khoản mở mới cả năm 2021, nhưng sự sụt giảm liên tiếp trong hai tháng 7 và 8 vừa qua cho thấy nhiều người dường như đang giảm mức độ hứng thú đối với kênh đầu tư này. \n Nhìn vào diễn biến giảm mạnh của thị trường từ đầu quí 2 và hiện vẫn “lình xình” trong thời gian gần đây, ngay cả những nhà đầu tư hiện hữu cũng không tránh khỏi tâm lý uể oải, nhất là trong bối cảnh vĩ mô hiện nay cũng đang đối mặt với nhiều sức ép. \n Với xu hướng lãi suất bắt đầu đi lên trong gần một năm qua, tiền đã không còn rẻ nữa. Nếu như trước đây hàng loạt công ty chứng khoán nhờ tiếp cận dòng vốn rẻ đã đua nhau triển khai các chương trình cho vay ký quỹ với lãi suất thấp, thúc đẩy nhiều nhà đầu tư cá nhân sử dụng margin hết mức có thể và khiến dòng tiền luân chuyển sôi động trên thị trường… \n Thì giờ đây với mặt bằng lãi suất đang đi lên, lãi suất vay margin cũng phải tăng theo và do đó khiến nhà đầu tư giảm bớt động lực sử dụng margin, nhất là khi xu hướng thị trường vẫn chưa thật sự rõ ràng với rủi ro điều chỉnh giảm thêm vẫn hiện hữu. \n Lộ trình và quyết tâm nâng hạng của thị trường chứng khoán Việt Nam ít nhiều đã bị ảnh hưởng từ “vết nhơ” của những doanh nghiệp như FLC (HM:FLC) hay flc faros, vì các nhà đầu tư tổ chức nước ngoài cũng đã phải gánh chịu những thiệt hại và do đó suy giảm niềm tin là khó tránh khỏi. \n Lãi suất tăng cũng khuyến khích nhiều người quay lại với lựa chọn gửi tiết kiệm vừa an toàn mà cũng đảm bảo mức độ hiệu quả nhất định. Nếu như hai năm trước tiền từ kênh tiết kiệm chuyển sang chứng khoán thì giờ đây xu thế có thể đang đảo ngược lại. \n Lãi suất tiền gửi kỳ hạn 13 tháng tại nhiều ngân hàng đã vượt mức 7%, cộng thêm một số ưu đãi và lãi suất cộng thêm nếu gửi với giá trị lớn, trong khi đầu tư cổ phiếu trong những tháng gần đây dường như gặp rủi ro thua lỗ nhiều hơn. \n Cho dù, hệ số giá thị trường/thu nhập mỗi cổ phiếu (P/E) của VN-Index đã giảm từ mức 15 lần hồi năm 2021 xuống chỉ còn quanh 12 lần như hiện nay, còn P/E của kênh tiết kiệm kỳ hạn 12 tháng trở lên vẫn đang cao hơn, ở mức trên 14 lần. \n Trong khi đó, việc tỷ giá đô la Mỹ/tiền đồng đối mặt với không ít sức ép trong thời gian qua cũng có thể thu hút dòng tiền lớn tìm cơ hội lướt sóng ở kênh đầu tư này. Chỉ số USD Index đã tăng đến 14% so với đầu năm nay, trong khi tỷ giá đô la Mỹ/tiền đồng trong nước chỉ mới tăng hơn 3%, dễ đưa đến kỳ vọng mức độ tăng của đô la Mỹ trong nước sẽ phải cao hơn nữa. Ngoài ra, rủi ro tỷ giá cũng khiến nhà đầu tư nước ngoài e ngại, đặc biệt là ở các thị trường chứng khoán mới nổi. \n Một điểm đáng lưu ý khác là việc nền kinh tế Việt Nam đang trở lại chu kỳ phục hồi cũng thúc đẩy doanh nghiệp rút tiền ra khỏi thị trường chứng khoán để tập trung vào các hoạt động sản xuất kinh doanh cốt lõi của mình, đảo ngược sự dịch chuyển dòng tiền từ hoạt động sản xuất vào chứng khoán do ảnh hưởng của đại dịch Covid-19 trong hai năm qua. Điều này càng ảnh hưởng đến dòng tiền của thị trường vốn đã suy giảm đáng kể trong những tháng qua. \n Quan trọng là niềm tin \n Tuy nhiên, yếu tố ảnh hưởng mạnh đến các nhà đầu tư hiện hữu lẫn nhà đầu tư tiềm năng – những người chưa tham gia thị trường hoặc đã rút khỏi thị trường, không chỉ là bối cảnh vĩ mô mà có lẽ còn là niềm tin dành cho thị trường. \n Niềm tin này lại một lần nữa bị suy suyển. Những vi phạm như thao túng thị trường, tăng vốn ảo lừa dối nhà đầu tư… tiếp tục bị phát hiện gần đây với mức độ nghiêm trọng hơn, diễn ra ở cả những tập đoàn lớn với số lượng đông đảo nhà đầu tư cá nhân nhỏ lẻ, đã khiến nhiều người e ngại và nhìn nhận lại những rủi ro có thể gánh phải ở kênh đầu tư này. \n Đó không chỉ là rủi ro giảm giá cổ phiếu khi doanh nghiệp làm ăn kém hiệu quả, mà còn là nguy cơ có thể bị ban lãnh đạo doanh nghiệp lừa dối bất kỳ lúc nào. Hiện hoạt động giám sát, kiểm tra, xử lý vi phạm của các cơ quan quản lý, cũng như hoạt động kiểm toán và cảnh báo của các công ty kiểm toán, vẫn chưa thể bảo vệ những nhà đầu tư cá nhân nhỏ lẻ – vốn hạn chế về khả năng đánh giá hoạt động một doanh nghiệp. \n Họ hầu như chỉ có niềm tin đơn giản rằng một khi doanh nghiệp được cho phép niêm yết trên sàn nghĩa là đã đáp ứng đủ các điều kiện, tiêu chuẩn “khắt khe” mà các cơ quan quản lý đặt ra. \n Ai mà biết được liệu những vi phạm như của tập đoàn FLC hay các công ty con của tập đoàn này như FLC Faros liệu có đang tồn tại ở những doanh nghiệp tương tự đang niêm yết trên sàn? \n Ngoài những lời cảnh báo “suông”, điều mà nhà đầu tư cần chính là những cơ chế giám sát hiệu quả và hành động quyết liệt loại bỏ triệt để những doanh nghiệp, ban lãnh đạo lừa dối cổ đông ngay từ giai đoạn đầu. Thời gian qua, chờ đến khi phát hiện, xử lý vi phạm thì đã trễ, đã có biết bao người phải gánh chịu thiệt hại. \n Có thể nói hai năm qua thị trường đã thu hút nhiều lớp nhà đầu tư mới từ đủ mọi ngành nghề, thúc đẩy một dòng tiền khổng lồ rót vào thị trường và hỗ trợ cho chu kỳ tăng giá mạnh mẽ nhất trong nhiều năm trở lại đây, nhưng có vẻ như sự minh bạch của thị trường, doanh nghiệp vẫn còn là một điều mơ hồ, cơ chế giám sát, kiểm tra, xử lý vi phạm còn quá nhiều vấn đề và gợi lên không ít suy nghĩ. \n Không ít nhà đầu tư cho rằng nếu không có sự “tiếp tay” hoặc bỏ lơ trách nhiệm, thì làm sao những hành vi vi phạm nghiêm trọng như việc tăng vốn ảo tại FLC Faros có thể diễn ra rồi sau đó doanh nghiệp được phép niêm yết trên sàn để “làm giá” cổ phiếu, được đưa vào chỉ số VN30 là tập hợp 30 cổ phiếu có giá trị vốn hóa thị trường và tính thanh khoản cao nhất, lôi kéo không chỉ các nhà đầu tư cá nhân nhỏ lẻ mua vào mà ngay cả những quỹ đầu tư nước ngoài mô phỏng chỉ số cũng rót tiền để đảm bảo tỷ trọng tương ứng trong danh mục. \n Lộ trình và quyết tâm nâng hạng của thị trường chứng khoán Việt Nam ít nhiều đã bị ảnh hưởng từ “vết nhơ” của những doanh nghiệp như FLC hay FLC Faros, vì các nhà đầu tư tổ chức nước ngoài cũng đã phải gánh chịu những thiệt hại và do đó suy giảm niềm tin là khó tránh khỏi. Những giải pháp nâng cấp, cải cách thị trường để sớm đạt mục tiêu nâng hạng cũng giảm/mất đi ý nghĩa, nếu việc quản lý vẫn còn những “con voi chui lọt lỗ kim” khó tin như vậy. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/09: Khởi đầu thận trọng",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 16:32 19/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/09: Khởi đầu thận trọng \n Thị trường chứng khoán không có nhiều biến động ở đầu phiên giao dịch. Các chỉ số chính chỉ dao động nhẹ quanh mức tham chiếu. Trong đó, VN-Index giảm hơn 1 điểm và giao dịch quanh mức 1,232 điểm; HNX hiện sắc xanh ngay trên mức tham chiếu. \n VN30-Index khởi đầu với sự phân hóa của các cổ phiếu trong rổ với 11 mã tăng, 11 mã giảm và 8 mã đứng giá. Trong đó, VRE (HM:VRE), VIB (HM:VIB), PDR (HM:PDR), MSN (HM:MSN) là những mã giảm giá mạnh nhất. Ở chiều ngược lại, KDH (HM:KDH), HPG (HM:HPG), STB (HM:STB) dẫn đầu sắc xanh trong rổ. \n Nhóm cổ phiếu khai khoáng đang giao dịch ảm đạm khi bộ đôi PVD (HM:PVD) và PVS (HN:PVS) đồng loạt hiện sắc đỏ. Trong khi PVD giảm hơn 2% thì PVS cũng lùi nhẹ xuống dưới mức tham chiếu. Một số cổ phiếu khác như PVC (HN:PVC), NBC hay C32 cũng giảm gần 1%... \n Bên cạnh đó, ngành chứng khoán cũng đang là một trong những ngành giảm mạnh nhất. Các ông lớn trong nhóm như SSI (HM:SSI), VCI (HM:VCI), HCM hay VND (HM:VND) đều tiêu cực giảm giá. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "19/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "19 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 19/09/2022",
      "main_content": "Vietstock - 19/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại các tin tức đáng chú ý trong những ngày cuối tuần qua để chuẩn bị cho phiên giao dịch đầu tuần. \n * Lý do Ngân hàng Nhà nước khó nới thêm room tín dụng. Các lãnh đạo, chuyên gia cho rằng mức tăng trưởng tín dụng 14% là hợp lý về cả ngắn hạn lẫn dài hạn. Nếu nới thêm, áp lực lên tỷ giá và lãi suất sẽ lớn, tạo nguy cơ chảy máu vốn. >>> \n * HAG sẽ bán thịt heo ăn chuối như thế nào?. Ngày 17/09/2022, CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL, HOSE: HAG) chính thức ra mắt thương hiệu Bapi - Heo ăn chuối Hoàng Anh Gia Lai tại TP.HCM. >>> \n * Nhóm cổ phiếu ngân hàng tiếp tục đẩy VN-Index trượt xa khỏi mốc 1,300. Hai chỉ số thị trường tiếp tục giảm điểm mạnh trong tuần 12-16/09/2022. VN-Index giảm 1.18% so với cuối tuần trước, về mức 1,234.03 điểm. Còn với HNX-Index, chỉ số giảm 4.13%, kết thúc tuần với 272.88 điểm. >>> \n * Cho vay margin quá sức mua, VPS bị phạt hơn trăm triệu đồng. Ủy ban Chứng khoán Nhà nước (UBCKNN) vừa ban hành quyết định xử phạt vi phạm hành chính đối với CTCP Chứng khoán VPS tổng cộng số tiền 185 triệu đồng. Quyết định có hiệu lực từ ngày 15/09/2022. >>> \n * Lãi suất vay thế chấp tại Mỹ lên cao nhất trong hơn một thập kỷ. Mức lãi vay thế chấp trung bình cho một khoản vay mua nhà chạm mức cao nhất kể từ năm 2008 trong tuần này, theo dữ liệu mới công bố bởi Freddie Mac vào ngày thứ Năm (08/9). >>> \n * Đại diện SMBC rút khỏi HĐQT Eximbank . Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank (HM:EIB), HOSE: EIB) thông báo ông Võ Quang Hiển không còn là Thành viên HĐQT kể từ ngày 14/09/2022. >>> \n * Niêm yết cổ phiếu: Cần một bộ lọc mới. Tại sao một công ty tăng khống vốn điều lệ từ 1,5 tỉ đồng lên 4.300 tỉ đồng lại có thể lọt qua được nhiều bộ lọc của sở giao dịch chứng khoán để niêm yết và xuất hiện trong rổ VN30? Phải chăng cơ chế pháp lý về niêm yết cổ phiếu đang tồn tại những lỗ hổng? >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Xử phạt 2 công ty chứng khoán vì vi phạm liên quan tới trái phiếu Tân Hoàng Minh \n * Đặt nghi vấn cổ phiếu bị thao túng, CFV “cầu cứu” sau 20 phiên trần liên tiếp \n * Pharmacity có nữ CEO mới \n * Chuyên gia ACBS đánh giá ngành nào triển vọng trong các tháng cuối năm? \n * Thời trang hàng hiệu Hoàng Phúc huy động trái phiếu \n * Thứ trưởng Bộ Tài chính nêu 5 nhóm giải pháp để TPDN trở thành kênh dẫn vốn quan trọng \n * Sửa quy định về phát hành trái phiếu doanh nghiệp riêng lẻ \n * Cổ tức tuần 19-23/09: Cao nhất chỉ 25% \n * Giao dịch quỹ đầu tư: Lực mua duy trì ưu thế \n TÀI CHÍNH NGÂN HÀNG \n * Nho mẫu đơn giá tiền triệu một chùm, chợ mạng bán 100.000 đồng/kg \n * Nhân viên ngân hàng nào làm việc năng suất nhất trong nửa đầu năm 2022? \n * Kinh doanh hiệu quả minh bạch, Moody’s xếp hạng tín nhiệm Ba3, triển vọng ổn định cho TPBank \n * Sở Công Thương TP.HCM: Chỉ 2 trên 550 cây xăng ngưng bán hàng \n * Bộ trưởng Bộ Tài chính Hồ Đức Phớc: Tiếp tục cải tiến lĩnh vực thuế và hải quan \n * Không thiếu xăng dầu, sao nhiều cửa hàng ngưng bán? \n * 'Khát' xăng dầu: La liệt tàu cá nằm bờ, người dân quay cuồng vì 'gánh nợ' \n VĨ MÔ ĐẦU TƯ \n * Đà Nẵng công nhận đủ điều kiện mở bán đối với 70 biệt thự thuộc dự án của Sun Group \n * Bình Định phê duyệt quy hoạch 1/500 dự án Khu tái định cư và dân cư Vĩnh Lợi \n * Nha Trang tạm dừng tách thửa đất để chặn 'phân lô, bán nền' \n * Lý do đằng sau việc các địa phương cấp tập xin xây thêm sân bay \n * An Gia chính thức cất nóc 2 tháp đầu tiên dự án Westgate \n TÀI CHÍNH THẾ GIỚI \n * Doanh nghiệp châu Âu vẫn tiếp tục tăng đầu tư vào Trung Quốc \n * Nhật Bản gấp rút xem xét gói kích thích kinh tế hơn 200 tỷ USD \n * Argentina nâng lãi suất 550 điểm cơ bản \n * Thị trường tiền ảo tuần qua: LUNA quay đầu giảm hơn 40%, Ethereum lao dốc 17% \n * Đức chiếm quyền kiểm soát các nhà máy lọc dầu của Nga \n * Bài toán khó khi thay thế tiền in hình Nữ hoàng Elizabeth II \n * Ant Group của Jack Ma sắp trở lại IPO? \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho EIB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 19-23/09/2022: Rủi ro điều chỉnh sẽ còn tiếp diễn?",
      "time": "18 thg 9, 2022",
      "posted_date": "Ngày đăng 01:00 19/09/2022",
      "main_content": "Vietstock - Vietstock Weekly 19-23/09/2022: Rủi ro điều chỉnh sẽ còn tiếp diễn? \n Trong khung thời gian tuần (12-16/09/2022), VN-Index liên tục giảm điểm sau khi test ngưỡng Fibonacci Retracement 38.2% cho thấy áp lực điều chỉnh ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 12-16/09/2022 \n Trong khung thời gian tuần (12-16/09/2022), VN-Index liên tục giảm điểm sau khi test ngưỡng Fibonacci Retracement 38.2% cho thấy áp lực điều chỉnh ngắn hạn. \n Khối lượng giao dịch tuần nằm dưới mức trung bình 20 tuần chứng tỏ nhà đầu tư thận trọng trở lại trước diễn biến thị trường. \n Trong kịch bản giảm điểm vẫn tiếp tục thì vùng 1,140-1,160 điểm (tương đương đáy cũ tháng 07/2022 và 05/2022) sẽ là hỗ trợ gần nhất cho chỉ số. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - MACD rơi xuống dưới ngưỡng 0 \n Trong phiên giao dịch ngày 16/09/2022, VN-Index giảm khá mạnh và rơi xuống dưới đường SMA 100 ngày cho thấy rủi ro tăng lên. \n Chỉ báo MACD rơi xuống dưới ngưỡng 0. Mặt khác, khối lượng giao dịch trồi sụt thất thường nên khó có thể kỳ vọng sẽ có hồi phục mạnh trong tuần tới. \n  \n HNX-Index - Mẫu hình Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 16/09/2022, HNX-Index tiếp tục đi xuống và nằm dưới đường SMA 50 ngày, SMA 100 ngày nên tình hình hiện tại rất bi quan. \n Chỉ số xuất hiện mẫu hình Black Marubozu và tiếp tục bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) sẽ là hỗ trợ gần nhất nếu chỉ số tiếp tục giảm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 16/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 19 - 23/09: Duy trì chiến lược phòng thủ?",
      "time": "18 thg 9, 2022",
      "posted_date": "Ngày đăng 20:00 18/09/2022",
      "main_content": "Vietstock - Góc nhìn tuần 19 - 23/09: Duy trì chiến lược phòng thủ? \n Áp lực giảm hiện tại vẫn còn dư âm trong tuần tới (19 - 23/09) cho tới khi Fed công bố xong quyết định của mình. TVSI khuyến nghị chiến lược phòng thủ (tỷ trọng cổ phiếu <50%) và cho rằng các cơ hội mua đang tới ngày một gần hơn. \n Duy trì chiến lược phòng thủ \n CTCK Tân Việt (TVSI): Diễn biến phiên giao dịch 16/07 hơi tiêu cực bởi mặc dù mức giảm điểm không nhiều nhưng trong nội tại thị trường nhiều cổ phiếu chịu sức ép bán mạnh. Các cổ phiếu phân hóa tăng điểm khá hiếm hoi và chỉ mang tính đơn lẻ. Thị trường tiếp tục chịu ảnh hưởng từ sự tiêu cực của thị trường chứng khoán toàn cầu và dòng tiền cũng như tâm lý đang yếu. Áp lực giảm hiện tại vẫn còn dư âm trong tuần tới (19 - 23/09) cho tới khi Fed công bố xong quyết định của mình. Chiến lược phòng thủ tiếp tục được khuyến nghị (tỷ trọng cổ phiếu <50%). TVSI cho rằng các cơ hội mua đang tới ngày một gần hơn. \n Giằng co hoặc lùi về 1,220 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): Hiện tại, chỉ số đã giảm xuống ngưỡng hỗ trợ quanh vùng 1,230. Trong những phiên tới của tuần 19 - 23/09, chỉ số có thể sẽ giằng co tại vùng này, hoặc có thể sẽ tiếp tục lùi xuống vùng 1,220. \n Dòng tiền bắt đáy tạo các phiên hồi phục đan xen \n CTCK Ngân hàng Đông Á (DAS): Đồ thị kỹ thuật VN-Index cho thấy thị trường vẫn có rủi ro tiếp tục điều chỉnh trong ngắn hạn, tuy nhiên dòng tiền bắt đáy vẫn có thể tạo ra những phiên phục hồi đan xen những phiên điều chỉnh. Nhà đầu tư có khẩu vị rủi ro cao có thể tham gia giao dịch T+ với tỷ trọng thấp trên các cổ phiếu có sẵn trong danh mục. \n Đối với nhà đầu tư trung dài hạn, mức chiết khấu mạnh đang tạo ra cơ hội mua tích lũy các nhóm cổ phiếu cơ bản như ngân hàng, bất động sản, cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện trong những phiên thị trường điều chỉnh. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngân hàng tiếp tục đẩy VN-Index trượt xa khỏi mốc 1,300",
      "time": "17 thg 9, 2022",
      "posted_date": "Ngày đăng 02:00 18/09/2022",
      "main_content": "Vietstock - Nhóm cổ phiếu ngân hàng tiếp tục đẩy VN-Index trượt xa khỏi mốc 1,300 \n Hai chỉ số thị trường tiếp tục giảm điểm mạnh trong tuần 12-16/09/2022. VN-Index giảm 1.18% so với cuối tuần trước, về mức 1,234.03 điểm. Còn với HNX-Index, chỉ số giảm 4.13%, kết thúc tuần với 272.88 điểm. \n Cùng với đà giảm điểm, thanh khoản trên cả hai sàn đều suy yếu đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm gần 19%, còn hơn 471 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX cũng giảm gần 20%, chỉ còn hơn 76 triệu cp/phiên. \n Nguyên nhân giảm điểm chính của VN-Index trong tuần qua vẫn chủ yếu đến từ nhóm cổ phiếu ngân hàng. Cụ thể, trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất tuần, nhóm cổ phiếu này có đến 4 cổ phiếu góp mặt, bao gồm BID (HM:BID), TCB (HM:TCB), MBB (HM:MBB) và CTG (HM:CTG). Tổng cộng, 5 cổ phiếu vừa kể đã làm giảm của chỉ số hơn 5 điểm. Trong đó, BID là cổ phiếu kéo giảm mạnh nhất với gần 1.9 điểm. \n Dù vậy, không phải cổ phiếu ngân hàng nào cũng gây ảnh hưởng tiêu cực. Tiêu biểu là VCB (HM:VCB) và EIB đã giúp chỉ số tăng tổng cộng hơn 2.6 điểm. VCB còn là cổ phiếu kéo tăng mạnh thứ 2 trong tuần. \n Về phía EIB, cổ phiếu của ngân hàng này chuyển biến tích cực trong bối cảnh ngân hàng này vừa thông báo trong tuần qua về việc ông Võ Quang Hiển không còn là Thành viên HĐQT kể từ ngày 14/09/2022. Nguyên nhân được đưa ra là ông Võ Quang Hiển không còn làm người đại diện theo ủy quyền của cổ đông Sumitomo Mitsui Banking Corporation (SMBC) tại Eximbank (HM:EIB). \n * Đại diện SMBC rút khỏi HĐQT Eximbank \n Trái ngược với nhóm cổ phiếu ngân hàng, nhóm cổ phiếu bất động sản lại là trụ cột chính giúp VN-Index không bị trượt dài trong tuần qua. Trong top 10 cổ phiếu ảnh hưởng tích cực nhất, BCM (HM:BCM), VRE (HM:VRE) và NVL (HM:NVL) lần lượt là các cổ phiếu bất động sản góp mặt trong nhóm này. Trong đó, BCM là cổ phiếu tích cực nhất với hơn 2.2 điểm kéo tăng. \n Cổ phiếu BCM có tuần hết sức tích cực trong bối cảnh lợi nhuận nửa cuối năm của Công ty được SSI (HM:SSI) Research dự báo là khá khả quan nhờ chuyển nhượng đất nền cho CapitaLand. \n * Lợi nhuận nửa cuối năm của BCM được dự báo khả quan nhờ chuyển nhượng đất nền cho CapitaLand \n Một cổ phiếu khác cũng bất ngờ chuyển biến tích cực trong tuần qua là HAG (HM:HAG) khi thị giá cổ phiếu này tăng gần 10% chỉ sau 1 tuần, qua đó giúp chỉ số tăng gần 0.3 điểm. Kết quả này diễn ra trong bối cảnh HAG vừa công bố kết quả kinh doanh tháng 8/2022 với doanh thu thuần tăng 14% so với tháng trước. \n * HAG báo lãi sau thuế 123 tỷ đồng trong tháng 8 \n Rổ V30 ghi nhận sự áp đảo của nhóm kéo giảm với 22 cổ phiếu góp mặt trong nhóm này, còn lại nhóm kéo tăng chỉ có 8 cổ phiếu. Dẫn đầu nhóm kéo giảm là TCB với gần 3.9 điểm kéo giảm. Ở cán cân còn lại, VRE là trụ cột chính của nhóm kéo tăng khi mang về 2.3 điểm quý giá. \n Đối với HNX-Index, THD là nguyên nhân chính khiến chỉ số giảm mạnh khi kéo giảm hơn 2 điểm, hơn gấp đôi so với 0.9 điểm của NVB (HN:NVB) xếp ngay sau. Trong khi đó, cổ phiếu dẫn đầu nhóm kéo tăng là PTI (HN:PTI) chỉ giúp chỉ số tăng hơn 0.1 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 12-16/09/2022: Tiếp tục giảm điểm",
      "time": "16 thg 9, 2022",
      "posted_date": "Ngày đăng 00:13 17/09/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 12-16/09/2022: Tiếp tục giảm điểm \n VN-Index tiếp tục có tuần giao dịch ảm đạm khi giảm gần 15 điểm. Khối lượng giao dịch duy trì ở mức thấp và khối ngoại liên tiếp bán ròng cho thấy rủi ro đang ở mức cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 12-16/09/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 11.63 điểm, kết phiên ở mức 1,234.03 điểm; HNX-Index giảm 6.81 điểm, dừng ở mức 272.88 điểm. Xét cho cả tuần, VN-Index giảm 14.75 điểm (-1.18%); HNX-Index giảm 11.75 điểm (-4.13%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 471 triệu cổ phiếu/phiên, giảm 18.78 % so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 76 triệu cổ phiếu/phiên, giảm 19.75% so với tuần giao dịch trước. \n Thị trường chứng khoán tiếp tục có tuần giao dịch ảm đạm chi các chỉ số chính cùng giảm điểm. VN-Index tăng tương đối tốt ở đầu phiên thứ Hai nhưng lại nhanh chóng đảo chiều về lại mức tham chiếu. Tâm lý nhà đầu tư trở nên tiêu cực hơn sau khi báo cáo lạm phát quan trọng tháng 8 của Mỹ tăng mạnh hơn dự báo, các chỉ số chính trên thị trường chứng khoán thế thới đồng loạt giảm mạnh. VN-Index theo đó cũng lao dốc trong phiên giao dịch thứ Tư (14/09/2022). Chỉ số có sự hồi phục sau đó, những là không đủ khi trong phiên giao dịch cuối tuần, VN-Index tiếp tục lao dốc giảm gần 12 điểm. Tính cho cả tuần, VN-Index giảm tổng cộng 14.75 điểm, xuống mức 1,234.03 điểm. \n Về mức độ ảnh hưởng, MSN (HM:MSN), BID (HM:BID), SAB (HM:SAB) và GAS (HM:GAS) là những cổ phiếu có ảnh hưởng tiêu cực nhất với VN-Index trong tuần qua. Ở chiều ngược lại, bộ đôi BCM (HM:BCM), EIB (HM:EIB) là những mã có tác động tích cực nhất khi góp hơn 3 điểm cho chỉ số, tuy nhiên vẫn không thể kìm hãm đà giảm của VN-Index. \n Về nhóm ngành, ngân hàng giao dịch tương đối ảm đạm và có tuần giảm điểm thứ 2 liên tiếp. Tính cho cả tuần, các ông lớn như BID, TCB (HM:TCB), CTG (HM:CTG) hay MBB (HM:MBB) cùng giảm từ 2%-4%. Trong khi đó, vẫn còn một số cổ phiếu trong nhóm đi ngược xu hướng chung. Nổi bật là EIB bật tăng mạnh 11.44%, cổ phiếu VCB (HM:VCB) cũng tăng nhẹ 1.52%. \n Ở chiều ngược lại, nhóm cổ phiếu khai khoáng lại có tuần giao dịch khởi sắc. Tiêu biểu trong nhóm là mã PVD (HM:PVD) bứt phá tăng 12.2%, PVB còn tăng ấn tượng hơn khi tiến 18.47%. \n Nhà đầu tư nước ngoài bán ròng gần 891 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 867 tỷ đồng trên sàn HOSE và bán ròng gần 24 tỷ đồng trên sàn HNX. \n Cổ phiếu tăn​g tiêu biểu trong tuần qua là VCG (HM:VCG) \n VCG tăng 13.23%: VCG có tuần giao dịch ấn tượng khi tăng hơn 13%. Điểm giao cắt vàng (golden cross) đã xuất hiện giữa SMA 50 ngày và SMA 100 ngày cho thấy triển vọng của cổ phiếu đang tích cực. Bên cạnh đó, khối lượng giao dịch cũng bật tăng ấn tượng trong tuần chứng tỏ dòng tiền đang ủng hộ cho đà tăng này của VCG. \n Cổ phiếu giảm giá mạnh trong tuần qua là AMD và DIG (HM:DIG) \n AMD giảm 15.45%: Sở Giao dịch chứng khoán TPHCM (HOSE) vừa thông báo đưa cổ phiếu AMD của CTCP Đầu tư và Khoáng sản FLC (HM:FLC) STONE (HOSE: AMD) vào diện cảnh báo kể từ ngày 21/09/2022. Giá cổ phiếu này cũng sụt giảm mạnh trong tuần qua với mức giảm hơn 15%. \n DIG giảm 8.92%: DIG tiếp tục nối dài chuỗi giảm của mình trong tuần với mức giảm gần 9%. Giá cổ phiếu đã cắt xuống dưới SMA 50 ngày cho thấy triển vọng trong ngắn hạn là khá tiêu cực. Nếu giá tiếp tục sụt giảm thì vùng 27,000-29,500 (tương đương đỉnh cũ tháng 9/2021) sẽ là hỗ trợ gần nhất của cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]