[
   {
      "title": "Nhịp đập Thị trường 07/09: VN-Index mở cửa lên mức cao nhất trong 1 năm",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 17:01 07/09/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/09: VN-Index mở cửa lên mức cao nhất trong 1 năm \n Thị trường mở cửa với sắc xanh lấn át, chỉ số VN-Index bật hơn 6 điểm để tạm giao dịch ở 1,252 điểm, mức cao nhất trong 1 năm qua. \n Nhóm cổ phiếu xây dựng sớm tăng khá đầu phiên, đặc biệt những cổ phiếu xây lắp như LCG, VCG (HM:VCG), FCN (HM:FCN), HHV… Đà tăng có thể đến từ động lực đẩy mạnh giải ngân vốn đầu tư công của Nhà nước. Nhóm bất động sản theo đó cũng hưởng lợi, VIC (HM:VIC), DXG (HM:DXG), VHM (HM:VHM), NLG (HM:NLG), CEO, HDC (HM:HDC), KDH… đều tăng. \n Nhóm ngân hàng dù tăng ít hơn những vẫn là ngành đang dẫn dắt đà tăng cho chỉ số. CTG (HM:CTG), VPB (HM:VPB), BID (HM:BID), VCB (HM:VCB) đều góp mặt vào top 10 cổ phiếu tác động tích cực nhất lên VN-Index. \n Thủy sản sáng nay cũng nhảy vọt nhờ những tín hiệu cho thấy kết quả kinh doanh sẽ hồi phục trong cuối năm. VHC (HM:VHC) tăng hơn 3%,, ANV (HM:ANV), IDI tăng gần 3%. \n Điều ngạc nhiên là nhiều cổ phiếu ngành chứng khoán lại đang đỏ như SSI (HM:SSI), VIX (HM:VIX) hay HCM. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 9?",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 16:00 07/09/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 9? \n Sau tháng 8, thị trường gần như đi ngang khi VN-Index chỉ tăng 0.09%, thị trường chứng khoán có thể sẽ đối mặt với nguy cơ điều chỉnh nhẹ trong tháng 9 khi số lượng cổ phiếu thường giảm trong giai đoạn này những năm gần đây có phần nổi trội hơn số cổ phiếu thường tăng. \n Theo VietstockFinance, có 7 cổ phiếu trên sàn HOSE đã luôn tăng trong tháng 9 giai đoạn 2020-2022, gồm NT2 (HM:NT2), VPD, SBA, OGC (HM:OGC), KOS (HM:KOS), VPI (HM:VPI) và DHM. \n Ở chiều ngược lại, có đến 17 cổ phiếu luôn giảm trong tháng 9 giai đoạn 2020-2022, trong đó có một số cổ phiếu đầu ngành như VHM (HM:VHM) của ngành bất động sản, CTD (HM:CTD) của ngành xây dựng, TDM (HM:TDM) của ngành nước,… \n Tại sàn HNX, số cổ phiếu thường giảm cũng áp đảo với 5 cổ phiếu, trong khi số cổ phiếu thường tăng chỉ có 2 cổ phiếu. \n Ngược lại với số cổ phiếu thường tăng những năm gần đây, diễn biến của VN-Index trong tháng 9 một thập kỷ gần đây lại đa phần thể hiện mặt tích cực với 7 năm tăng điểm, đặc biệt là liên tiếp 6 năm từ 2016-2021. \n Một tín hiệu được xem là tích cực cho thị trường chứng khoán là sau báo cáo việc làm tháng 8/2023 và việc điều chỉnh giảm tăng trưởng GDP quý 2/2023, CME Group dự báo xác suất hơn 90% là Fed sẽ không nâng lãi suất tại cuộc họp diễn ra vào ngày 19-20/09/2023. Bởi lẽ, nếu tăng lãi suất, nhiều khả năng sẽ ảnh hưởng đến việc điều chỉnh lãi suất ở Việt Nam, khiến nhà đầu tư chứng khoán e ngại. \n Mặt khác, trong tháng 9 nhiều doanh nghiệp đã đăng ký tổ chức ĐHĐCĐ bất thường 2023 nhằm thông qua những định hướng mới trong hoạt động của Công ty, tiêu biểu có thể kể đến CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh (HOSE: CII (HM:CII)) và CTCP Garmex Sài Gòn (HOSE: GMC (HM:GMC)). Đây là dịp để cổ đông  đánh giá được tình hình hoạt động hiện tại cũng như tiềm năng của Công ty trong thời gian tới. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 7/9: Giá vàng và dầu giảm, USD tăng cao",
      "time": "07 thg 9, 2023",
      "posted_date": "Ngày đăng 14:13 07/09/2023",
      "main_content": "Giá xăng dầu thế giới hạ nhiệt sau khi chạm 'đỉnh' 10 tháng. Tài chính Ngân hàngBản tin tài chính sáng 7/9: Giá vàng và dầu giảm, USD tăng caoThùy Linhh • {Ngày xuất bản}Giá xăng dầu thế giới hạ nhiệt sau khi chạm 'đỉnh' 10 tháng. \n Giá vàng hôm nay \n Chốt phiên giao dịch 6/9, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,8 triệu đồng mỗi lượng và 68,4 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,8 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,42 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,7 triệu đồng một lượng ở chiều mua vào và 68,4 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco lúc rạng sáng 7/9 theo giờ Việt Nam ở mức 1.916,6 USD mỗi ounce \n  \n  \n USD Index vào rạng sáng 7/9 theo giờ Việt Nam là 104,79 điểm tăng nhẹ 0,03% so với phiên đóng cửa của ngày hôm qua. \n Tỷ giá VND/USD được NHNN niêm yết vào ngày cuối ngày 6/9 ở mức 23.991 đồng/USD, tăng 32 đồng so với ngày hôm qua. Giá USD ở các ngân hàng thương mại hôm 6/9 được giao dịch quanh mốc 23.850 đồng/USD (mua vào) và 24.220 đồng/USD (bán ra). \n  \n  \n Trên thị trường chứng khoán, ở phiên giao dịch 6/9, VN-Index tăng phiên thứ 6 liên tiếp, lên mức cao nhất từ đầu năm đến nay. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 10,52 điểm, lên 1.245,5. HNX-Index tăng 3,08 điểm, lên 255,36 điểm. UPCoM-Index tăng 0,27 điểm, lên 94,56 điểm. \n Giá xăng dầu thế giới tiếp tục leo dốc, vượt mốc 90 USD một thùng. Giá dầu tăng mạnh do lo ngại nguồn cung thắt chặt cùng với các dữ liệu kinh tế tích cực của Trung Quốc và Mỹ. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 5/9 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Giá xăng dầu hôm nay \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 5/9 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng dầu được điều chỉnh tăng. \n Cụ thể, giá xăng E5 tăng lên mức 23.470 đồng/lít. Giá xăng RON 95 tăng lên 24.870 đồng/lít. Giá dầu diesel tăng lên 22.640 đồng/lít. Giá dầu hỏa tăng lên mức 22.810 đồng/lít. \n Trên thị trường thế giới, giá xăng dầu hôm nay 7/9 tiếp đà giảm từ phiên trước. \n Giá dầu Brent được giao dịch ở mức 89,55 USD/thùng, giảm 0,49 USD, tương đương 0,54% so với phiên liền trước. Giá dầu WTI ở mức 86,45 USD/thùng, giảm 0,24 USD, tương đương 0,28% so với phiên liền trước. \n Ngân hàng Nhà nước (NHNN): Lãi suất cho vay sẽ tiếp tục giảm ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 6/9: HPG, HSG, BMP, VIC, HPX, CII, FTS",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 04:27 07/09/2023",
      "main_content": "VN-Index xác nhận tín hiệu tăng giá ngắn hạn hướng tới kháng cự gần 1.280 - 1.300 điểm (vùng đỉnh 1 năm). Nhiều cổ phiếu nổi bật cũng bay cao trong vùng giá 12 - 17 tháng. Chứng khoánTop 10 cổ phiếu nổi bật phiên 6/9: HPG, HSG (HM:HSG), BMP, VIC, HPX, CII (HM:CII), FTSĐức Hậu • {Ngày xuất bản}VN-Index xác nhận tín hiệu tăng giá ngắn hạn hướng tới kháng cự gần 1.280 - 1.300 điểm (vùng đỉnh 1 năm). Nhiều cổ phiếu nổi bật cũng bay cao trong vùng giá 12 - 17 tháng. \n Trái với diễn biến rung lắc nhẹ trong phiên sáng, thị trường chứng khoán hồi phục tích cực trong phiên chiều. VN-Index tăng 10,5 điểm lên cao nhất ngày, đạt 1.245,5 điểm; HNX-Index tăng 3,08 điểm và UPCoM-Index kịp hồi lên tham chiếu. \n  \n  \n HPG - HSG: Vượt cản với dòng tiền lớn \n Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) tăng 4,3% lên mức 29.000 đồng/cp và góp cho VN-Index 1,8 điểm. Đây đã là phiên tăng thứ 6 liên tiếp của mã thép. Gần 52,6 triệu cổ phiếu HPG đã được các nhóm đầu tư sang tay (cao gấp đôi mức trung bình 20 phiên); các giao dịch mua chủ động chiếm áp đảo với 60% so với mức 33% ở chiều ngược lại. \n Cùng với HPG, nhóm thép phiên này cũng được mua mạnh; các cổ phiếu HSG, NKG (HM:NKG), VGS cùng được kéo lên mức giá trần trong khi TLH tăng 6,4%, TVN (HN:TVN) tăng 5,6%, POM (HM:POM) tăng 4,4%,... \n Dòng tiền vào nhóm thép đang gia tăng trong đó có dấu ấn lớn của các nhà đầu tư cá mập. Với phiên tăng mạnh, cả HPG và HSG đều vượt kháng cư thành công và xác nhận xu hướng tích cực ngắn hạn. Nhà đầu tư có thể gia tăng vị thế mua trong những phiên tới. \n  \n  \n Cổ phiếu BMP tăng trần lên mức 93.700 đồng cùng thanh khoản vượt trở lại trên ngưỡng trung bình 20 ngày, đạt gần 730.000 cp. Dòng tiền lớn mở vị thế trở lại sau hơn 1 tháng điều chỉnh của cổ phiếu đầu ngành nhựa. \n BMP chính thức vượt đường trung tuyến dải bollinger bands 50 và xác nhận việc thoát xu hướng điều chỉnh. \n PSH - Dầu khí Nam Sông Hậu: Chờ vượt 12.9 để gia tăng vị thế \n Cổ phiếu PSH có phiên tăng trần thứ 2 liên tiếp sau 1 tháng điều chỉnh từ ngưỡng 15.5 về 11.x đồng. Mã kết phiên 6/9 tại mức 12.850 đồng/cp cùng hơn 4 triệu đơn vị được sang tay. \n Dòng tiền đã lớn quay trở lại cổ phiếu phân phối xăng dầu này sau gần 2 tuần \"biến mất\". Nhà đầu tư có thể canh mua khi giá đóng cửa phiên kế tiếp vượt 12.900 đồng/cp; kháng cự ngắn hạn là giá cũ hồi cuối tháng 7. \n  \n  \n Cổ phiếu DGW đang trong sóng tăng ngắn hạn của nhóm ngành bán lẻ. Minh chứng là việc cổ phiếu này đã tăng 8/10 phiên gần nhất (+23,4%) và đóng cửa phiên hôm nay ngay sát mốc 60.000 đồng. \n Vị thế giao dịch của dòng tiền lớn tiếp tục gia tăng song cần đặc biệt lưu ý, thanh khoản cổ phiếu  Digiworld  đang có xu hướng giảm dần trong 1 tuần qua; phe bán chủ động cũng áp đảo so với chiều ngược lại trong phiên 6/9. \n FTS - Chứng khoán FPT (HM:FTS): Thận trọng giao dịch \n Đồng pha với các cổ phiếu cùng họ FPT (HM:FPT), FRT (HM:FRT), cổ phiếu FTS tiếp tục bay cao trong những tháng trở lại đây. Kết phiên 6/9, mã tăng trần lên mức 41.050 đồng/cp; khối lượng giao dịch tiếp tục duy trì ở mức cao, đạt 2,6 triệu đơn vị. \n Tính từ thời điểm thị trường chứng khoán giảm 55 điểm (phiên 18/8), cổ phiếu chứng khoán này đã tăng 35% chỉ trong 2 tuần; RSI đã vào vùng quá mua. Giá cổ phiếu cũng vượt mạnh khỏi dải trên đường bollinger bands 50. \n Kháng cự gần nhất của mã là vùng 42.x đồng (giá cũ đầu tháng 4 năm ngoái). Nhà đầu cơ cần thận trọng việc mua đuổi ở thời điểm này. \n  \n  \n Xu hướng bán ra vẫn đang hiện hữu ở cổ phiếu VIC trong gần 3 tuần trở lại đây (kể từ thời điểm mã chạm mức 75.600 đồng). Kết phiên giao dịch ngày thứ Tư, mã giảm thêm 1,1% về mức 61.600 đồng/cp (-18,5% sau 13 phiên). \n Vùng giá 60.4x (đường EMA50) đang là ngưỡng hỗ trợ gần nhất của cổ phiếu VIC trong những phiên tới. Nhà đầu tư có thể mở vị thế mua test khi giá quét hỗ trợ này và đảo chiều tăng trở lại. \n CII - Hạ tầng Kỹ thuật TP. HCM: Phiên tăng thứ 8 liên tiếp \n Đóng cửa tăng 1,7% lên mức 23.300 đồng, cổ phiếu CII ghi nhận phiên tăng giá thứ 8 liên tiếp (+16,8%). Mã hiện đang tiến sát kháng cự gần 25.000 đồng/cp (đỉnh giá 1 năm). \n RSI cổ phiếu đang áp sát mức 70 điểm với phe mua đang chiếm ưu thế song áp lực bán vùng giá cao cũng gia tăng. Nhà đầu tư có thể canh chốt lời một phần để tối ưu lợi nhuận. \n  \n  \n cổ phiếu CTR giảm 1,7% về mức 82.00 đồng/cp; khối lượng giao dịch giảm xuống mức trung bình 20 ngày và phe bán chủ động chiếm 64% lượng giao dịch (chiều mua chỉ đạt 27%). \n Sau nhịp tăng gấp và vượt cản vùng 74.x đồng, cổ phiếu VTR đang bước vào nhịp phân phối trên hành trình chinh phục đỉnh lịch sử 94.x. \n Nhà đầu tư ưu tiên vị thế nắm giữ, chốt lời một phần khí giá về dưới hỗ trợ gần 80.3x đồng để tối ưu lợi nhuận. \n HPX - Đầu tư Hải Phát: Đứt mạch tăng giá \n Chuỗi tăng giá kỷ lục 7 phiên liên tiếp (+34,4%) của cổ phiếu HPX đã bị chặn lại sau phiên giảm 1,4% về 7.200 đồng/cp ngày 6/9. Dù vậy, đây cũng là mức cao nhất 9 tháng của mã bất động sản này. \n Như đã thông tin, nhịp mở gap tăng trần phiên hôm qua (ngày 5/9) hoàn toàn có thể là bulltrap trong bối cảnh mã đang neo tại vùng kháng cự giữa tháng 12 năm ngoái. Thêm vào đó, cổ phiếu HPX cũng đã bước vào vùng quá mua và vượt dải trên đường Bollinger Bands. \n Ngoài ra, dù tăng trần xong các động thái bán chủ động cổ phiếu này vẫn chiếm ưu thế, đặc biệt là động thái chốt lời tại mức giá trần trong 3 phiên gần đây. \n Thông tin liên quan, CTCP Đầu tư Hải Phát vừa công bố báo cáo kiểm toán 2022 với việc chuyển từ lãi 140,5 tỷ đồng sang lỗ 60,4 tỷ. Điều ảnh ảnh hưởng lớn đến các thông số tài chính của doanh nghiệp này. Tuy nhiên, cuộc chơi của dòng tiền tại cổ phiếu HPX có vẻ không chịu chi phối nhiều bởi câu chuyện chuyển lỗ sau kiểm toán. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng hút dòng tiền trong tháng 8",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 04:00 07/09/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng hút dòng tiền trong tháng 8 \n Cổ phiếu ngành ngân hàng hút dòng tiền trong tháng 8 khi thanh khoản tiếp tục tăng tốt và khối ngoại chuyển sang mua ròng sau 5 tháng bán ròng liên tiếp. \n Kết thúc tháng 08/2023, thị trường chứng khoán duy trì trạng thái tích cực với chỉ số VN-Index tăng 1.15 điểm so với tháng 7/2023, lên mức 1,224.05 điểm. Dữ liệu VietstockFinance cho thấy, chỉ số ngành ngân hàng vào cuối phiên 31/08 cũng tăng 2.7 điểm so với cuối phiên 31/07 lên mức 638.31 điểm. \n Vốn hóa tăng thêm gần 95,000 tỷ đồng \n Trong tháng 08, giá trị vốn hóa của nhóm ngân hàng tăng thêm 94,624 tỷ đồng, lên mức gần 1.86 triệu tỷ đồng (tính đến 31/08/2023), tỷ lệ tăng tương đương 5% so với mức 1.76 triệu tỷ đồng của phiên cuối tháng 7. \n Ở nhóm ngân hàng “gốc” Nhà nước, trong khi vốn hóa của Vietcombank (VCB (HM:VCB)) và VietinBank (CTG (HM:CTG)) lần lượt tăng 15% và 8% thì BIDV (HM:BID) giảm 1%. \n Vốn hóa ở ngân hàng cổ phần tư nhân có sự phân hóa rõ rệt nhưng đà tăng vẫn chiếm ưu thế, những nhà băng có vốn hóa giảm trong biên độ 1-7%. \n Đáng chú ý, với mức tăng 51%, cổ phiếu LPB trở thành ngân hàng có vốn hóa tăng mạnh nhất trong tháng qua, từ 21,932 tỷ đồng lên mức 33,025 tỷ đồng. Động lực thúc đẩy vốn hóa LPB (HM:LPB) tăng không chỉ đến từ thị giá tăng 27% mà còn bởi khối lượng cổ phiếu lưu hành tăng thêm gần 329 triệu cp trong tháng qua, tương đương tỷ lệ tăng gần 19% sau khi nhà băng này hoàn tất chia cổ tức năm 2022 bằng cổ phiếu. \n Các ngân hàng còn lại có thị giá tăng đẩy vốn hóa tăng theo là EIB (tăng 24%) và STB (tăng 13%). \n Ở chiều ngược lại, cổ phiếu VBB có thị giá giảm mạnh nhất trong tháng 8, với mức giảm 7% kéo theo vốn hóa giảm tương ứng. \n Thanh khoản gia tăng \n Tháng 8 có hơn 203 triệu cp ngân hàng được chuyển giao mỗi ngày, tăng 4% so với tháng 7, tương đương tăng 7.43 triệu cp/ngày. Giá trị giao dịch tăng 10%, đạt gần 4,503 tỷ đồng/ngày. \n SGB là cổ phiếu có thanh khoản tăng mạnh nhất trong tháng qua, với 5.3 triệu cp được chuyển giao mỗi ngày, gấp 296.1 lần tháng trước, trong đó có gần 5.1 triệu cp/ngày được thực hiện theo phương thức thỏa thuận. Cụ thể, trong 2 phiên 01/08 và 02/08, đã xuất hiện gần 117 triệu cp (tương đương gần 37.9% vốn điều lệ SGB) được thực hiện theo phương thức thỏa thuận, với tổng giá trị giao dịch lên tới gần 2,286 tỷ đồng, đánh dấu thanh khoản khủng nhất từ trước đến nay của Ngân hàng. \n Giao dịch lịch sử diễn ra trong bối cảnh Saigonbank đã có biến động ở thượng tầng khi một thành viên HĐQT của Saigonbank là ông Nguyễn Cao Trí được thông báo mất tư cách thành viên HĐQT nhiệm kỳ 2019-2024 kể từ ngày 19/01/2023, theo quy định tại điều 35 Luật các tổ chức tín dụng. \n Các ngân hàng cũng có thanh khoản tăng mạnh là BVB (gấp 2.44 lần), NVB (gấp 2.32 lần) và ACB (gấp hơn 2 lần),... \n Ở chiều ngược lại, PGB có thanh khoản giảm mạnh nhất trong tháng qua, chỉ còn vỏn vẹn 30,349 cp/ngày, trong khi tháng trước đạt gần 8.2 triệu cp/ngày. \n Tháng này, thanh khoản cổ phiếu STB (HM:STB) vươn lên dẫn đầu với hơn 26.4 triệu cp được giao dịch khớp lệnh mỗi ngày và gần 494,000 cp/ngày được “sang tay”, tổng khối lượng giao dịch bình quân đạt gần 27 triệu cp, tăng 17% so với tháng trước. \n BAB là nhà băng có thanh khoản thấp nhất chỉ với 16,981 cp được giao dịch mỗi ngày, giá trị chỉ hơn 240 triệu đồng/ngày. \n Khối ngoại mua ròng 827 tỷ đồng \n Trong tháng 8, khối ngoại đã mua ròng hơn 37 triệu cp ngành ngân hàng sau 5 tháng bán ròng liên tiếp (kể từ tháng 3). Giá trị mua ròng đạt 827 tỷ đồng. \n  \n Cổ phiếu SGB được khối ngoại mua mạnh nhất với gần 46 triệu cp (1,133 tỷ đồng) trong tháng qua. Trái lại, VPB là cổ phiếu bị khối ngoại bán ròng lớn nhất, với gần 54 triệu cp, giá trị tương đương 1,050 tỷ đồng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền 07/09/2023: Duy trì sự sôi động",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 03:00 07/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 07/09/2023: Duy trì sự sôi động \n Kết thúc phiên giao dịch ngày 06/09/2023, toàn thị trường có 120 mã tăng, 35 mã giảm và 26 mã tham chiếu. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 200,000 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Sau phiên sáng giao dịch ảm đạm, thị trường chứng quyền phủ rộng sắc xanh nhờ sự đảo chiều của các cổ phiếu Large Cap trên thị trường cơ sở. Chỉ số VN-Index vượt đỉnh cùng thanh khoản tốt tiếp tục củng cố thêm niềm tin của nhà đầu tư. Kết thúc phiên giao dịch ngày 06/09/2023, toàn thị trường có 120 mã tăng, 35 mã giảm và 26 mã tham chiếu. \n Ngoài các chứng quyền POW (HM:POW), VIC (HM:VIC), VNM (HM:VNM), TPB (HM:TPB), HDB (HM:HDB) và VRE (HM:VRE) giao dịch ảm đạm với sắc đỏ nhẹ quanh 5% hoặc dừng tại tham chiếu, thì các nhóm chứng quyền còn lại như ACB (HM:ACB), FPT (HM:FPT), MBB (HM:MBB), MSN (HM:MSN), MWG… đều giao dịch tích cực với sắc xanh phổ biến quanh 5%. Riêng nhóm chứng quyền HPG (HM:HPG) là nhóm có mức tăng tốt nhất khi có nhiều mã tăng quanh 15%, một vài mã ghi nhận mức tăng mạnh như CHPG2325 (+30.5%), CHPG2323 (+29.4%), CHPG2324 (+27.4%). \n Trong phiên 06/09, thanh khoản tập trung tại nhóm chứng quyền STB (HM:STB) (chiếm 21.9% thanh khoản toàn thị trường), chứng quyền HPG (chiếm 19.4%) và chứng quyền VPB (HM:VPB) (chiếm 10%). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 06/09 đạt 58.25 triệu CW, tăng 2.26%; giá trị giao dịch đạt 84.27 tỷ đồng, tăng 0.47% so với phiên 05/09. Trong đó, CSTB2322 là mã dẫn đầu thị trường về khối lượng và giá trị giao dịch, với tổng khối lượng đạt 4.1 triệu CW, tương đương giá trị 7.12 tỷ đồng. \n Khối ngoại quay lại bán ròng trong phiên 06/09 với tổng mức bán ròng đạt 200,000 CW. Trong đó, CSTB2307 và CVNM2301 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS hiện đang là tổ chức phát hành có nhiều mã chứng quyền nhất thị trường với 82 mã, theo sau là HSC với 39 mã, SSI (HM:SSI) với 30 mã, ACBS với 13 mã, VND (HM:VND) với 13 mã, BSC với 2 mã, PHS với 2 mã. \n Trong phiên 06/09, nhóm chứng quyền thuộc SSI chiếm 50.5% tổng khối lượng giao dịch toàn thị trường, KIS chiếm 22.7%, HSC chiếm 9.3%, ACBS chiếm 8.4%, VND chiếm 8.3%, PHS chiếm 1%, BSC chiếm 0.1%. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 07/09/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CMSN2303 và CVRE2304 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh Ngày 07/09/2023: Tình hình ngày càng khởi sắc",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 02:30 07/09/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh Ngày 07/09/2023: Tình hình ngày càng khởi sắc \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/09/2023. Basis hợp đồng VN30F2309 đảo chiều so với phiên trước đó và đạt giá trị 2.97 điểm. Điều này cho thấy nhà đầu tư đang rất lạc quan trong ngắn hạn. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 06/09/2023. Cụ thể, VN30F2309 (F2309) tăng 1.65%, đạt 1,263 điểm; VN30F2310 (F2310) tăng 1.47%, đạt 1,260.3 điểm; hợp đồng VN30F2312 (F2312) tăng 1.99%, đạt 1,259.7 điểm; hợp đồng VN30F2403 (F2403) tăng 1.58% và đạt 1,249 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,260.03 điểm. \n Trong phiên giao dịch ngày 06/09/2023, hợp đồng VN30F2309 liên tục giằng co quanh tham chiếu trong suốt phiên sáng. Sang phiên chiều, phe Long trở lại áp đảo hoàn toàn giúp F2309 tăng vọt lên ngưỡng cao nhất trong ngày và đóng cửa với mức tăng 20.5 điểm. \n Đồ thị trong phiên của VN30F2309 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2309 đảo chiều so với phiên trước đó và đạt giá trị 2.97 điểm. Điều này cho thấy nhà đầu tư đang rất lạc quan trong ngắn hạn. \n Biến động VN30F2309 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng giao dịch và giá trị giao dịch lần lượt tăng 42.58% và 42.7% so với phiên ngày 05/09/2023. Cụ thể, khối lượng giao dịch F2309 tăng 42.61% với 198,718 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2310 đạt 549 hợp đồng, tăng 45.62%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 06/09/2023 đạt 643 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/09/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 06/09/2023, VN30-Index tiếp tục tăng điểm kèm khối lượng giao dịch duy trì trên mức trung bình 20 phiên cho thấy triển vọng tích cực vẫn được giữ vững. \n Hiện tại, chỉ số đang test vùng 1,245-1,260 điểm (tương đương đỉnh cũ tháng 08/2023). Nếu vùng này bị phá vỡ hoàn toàn thì đà tăng ngắn hạn sẽ càng được củng cố. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 07/09/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hiện tại không có hợp đồng nào được định giá hấp dẫn trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thép bùng nổ, HPG áp sát mốc 30.000 đồng",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 22:20 06/09/2023",
      "main_content": "Thời gian tới, khi thị trường tiêu thụ ổn định, giá thép xây dựng trong nước có thể được điều chỉnh tăng mạnh; nhóm cổ phiếu thép có thể xuất hiện sóng tăng mới. Chứng khoánCổ phiếu thép bùng nổ, HPG áp sát mốc 30.000 đồngQuốc Trung • 06/09/2023 15:20Thời gian tới, khi thị trường tiêu thụ ổn định, giá thép xây dựng trong nước có thể được điều chỉnh tăng mạnh; nhóm cổ phiếu thép có thể xuất hiện sóng tăng mới. \n Thị trường chứng khoán kết phiên giao dịch ngày 6/9 ghi nhận mức tăng 10,5 điểm của VN-Index; chỉ số đóng cửa cao nhất ngày, đạt 1.245,5 điểm. Tương tự, HNX-Index tăng 3,08 điểm và UPCoM-Index kịp hồi lên tham chiếu. \n Sắc xanh bao phủ hầu hết các nhóm ngành trong đó thép là điểm đến đáng chú ý. \n Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) tăng 4,3% lên mức 29.000 đồng/cp và góp cho VN-Index 1,8 điểm. Đây đã là phiên tăng thứ 6 liên tiếp và là phiên tăng thứ 7/8 phiên gần nhất của cổ phiếu đầu ngành thép (+13,1%) kể từ khi điều chỉnh về sát hỗ trợ đường MA100 trong phiên 22/8. \n  \n  \n Hôm nay, gần 52,6 triệu cổ phiếu HPG đã được các nhóm đầu tư sang tay (cao gấp đôi mức trung bình 20 phiên); các giao dịch mua chủ động chiếm áp đảo với 60% so với mức 33% ở chiều ngược lại. \n  \n  \n Cả HPG và NKG đều nằm trong Top bán ròng của khối ngoại phiên này với khối lượng lần lượt 1,16 và 1,75 triệu đơn vị. Trong khi đó, HSG được mua gần 400.000 cp. \n Hiện tại, giá các mặt hàng thép nguyên liệu đang có xu hướng quay trở lại được kỳ vọng sẽ hỗ trợ đà phục hồi của giá thép trong thời gian tới. \n “Nguyên nhân dẫn đến việc giá quặng sắt tăng cao là do thị trường ngày càng giảm dự đoán rằng chính phủ Trung Quốc sẽ sớm đưa ra mức giới hạn sản lượng thép trên toàn quốc. Tuy nhiên, các yếu tố thúc đẩy giá nguyên liệu này là sản lượng kim loại nóng cao bất thường và lượng tồn kho thấp tại thời điểm nhu cầu theo mùa chậm lại”, Pei Hao, nhà phân tích của công ty môi giới quốc tế FIS cho biết. \n Tại Việt Nam, giá thép đã liên tục điều chỉnh giảm từ đầu năm 2023 và về đáy 3 năm (sau gần 20 lần giảm liên tiếp từ tháng 4), giữ quanh mức 14 triệu đồng/tấn. \n Hiệp hội Thép Việt Nam (VSA) cho biết, giá thép liên tục giảm là do nhu cầu tiêu thụ trong nước vẫn còn thấp. Các nhà máy thép có quy mô lớn cũng phải điều chỉnh giảm sản lượng khoảng 30% so với cùng kỳ năm ngoái. \n Cũng theo VSA, tỷ giá hiện đang tăng cũng đã tác động đến giá nguyên liệu sắt thép nhập khẩu tăng theo. Do đó, thời gian tới khi thị trường tiêu thụ ổn định, giá thép xây dựng trong nước có thể được điều chỉnh tăng tương ứng. \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu thép - dầu khí thăng hoa, FPT tiếp tục phá đỉnh, VN-Index tăng 6 phiên liên tiếp",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 22:26 06/09/2023",
      "main_content": "Đà hưng phấn ở nhóm cổ phiếu dầu khí, chứng khoán nhanh chóng lan tỏa trên bảng điện. VN-Index kết phiên 6/9 tăng 10,5 điểm lên cao nhất ngày, đạt 1.245,5 điểm. Chứng khoánCổ phiếu thép - dầu khí thăng hoa, FPT (HM:FPT) tiếp tục phá đỉnh, VN-Index tăng 6 phiên liên tiếpĐức Hậu • 06/09/2023 15:26Đà hưng phấn ở nhóm cổ phiếu dầu khí, chứng khoán nhanh chóng lan tỏa trên bảng điện. VN-Index kết phiên 6/9 tăng 10,5 điểm lên cao nhất ngày, đạt 1.245,5 điểm. \n 15h: \n Trái với diễn biến rung lắc nhẹ trong phiên sáng, thị trường chứng khoán tăng điểm khá thuận lợi trong phiên chiều. VN-Index tăng 10,5 điểm lên cao nhất ngày, đạt 1.245,5 điểm. Tương tự, HNX-Index tăng 3,08 điểm và UPCoM-Index kịp hồi lên tham chiếu. \n Thanh khoản trên 3 sàn tăng so với phiên trước đó, đạt 28.900 tỷ đồng. Dòng tiền tăng mạnh ở các nhóm cổ phiếu dầu khí, thép trong khi bất động sản, chứng khoán, ngân hàng vẫn là 3 nhóm được giao dịch nhiều nhất với 7.733 tỷ đồng, 4.110 tỷ đồng và 3.490 tỷ đồng. \n Rổ VN30 có 22 mã tăng và 4 mã giảm (VIC (HM:VIC), BID (HM:BID), BCM (HM:BCM), VNM (HM:VNM)). SSSB đảo chiều tăng 1,1%; STB (HM:STB), VHM (HM:VHM), VJC (HM:VJC), MWG (HM:MWG), MSN (HM:MSN), GAS (HM:GAS), SSI (HM:SSI) tăng từ 1 - 2%; VPB (HM:VPB) tăng gần 4% và FPT tăng thêm 2,3% là lập đỉnh mới tại mức 99.000 đồng. \n Sắc xanh bao phủ hầu hết các nhóm ngành trong đó thép là điểm đến đáng chú ý. \n Cổ phiếu HPG của Tập đoàn Hòa Phát (HM:HPG) tăng 4,3% lên mức 29.000 đồng/cp và góp cho VN-Index 1,8 điểm. Đây đã là phiên tăng thứ 6 liên tiếp của mã. Gần 52,6 triệu cổ phiếu HPG đã được các nhóm đầu tư sang tay (cao gấp đôi mức trung bình 20 phiên); các giao dịch mua chủ động chiếm áp đảo với 60% so với mức 33% ở chiều ngược lại. \n Cùng với HPG, nhóm thép phiên này cũng được mua mạnh; các cổ phiếu HSG (HM:HSG), NKG (HM:NKG), VGS cùng được kéo lên mức giá trần trong khi TLH tăng 6,4%, TVN (HN:TVN) tăng 5,6%, POM (HM:POM) tăng 4,4%,... \n Phiên hôm nay cũng ghi nhận hàng loạt cổ phiếu HOT tăng trần như BMP của Nhựa Bình Minh (HM:BMP); PSH của Dầu khí Nam Sông Hậu, FTS của Chứng khoán FPT (HM:FTS),... \n Khối ngoại bán ròng hơn 100 tỷ trên toàn thị trường; lực bán tập trung ở DXG (HM:DXG) - KBC (HM:KBC) - HDG (HM:HDG) - KBC, NKG - HPG, STB, SSI trong khi TPB (HM:TPB) và VPB là 2 mã được mua ròng trên 1 triệu cp. \n 11h30: \n VN-Index giảm nhẹ 3,02 điểm về mức 1.231,96 điểm; HNX-Index tăng 0,88 điểm lên mức 253,16. sắc đỏ đang tạm chiếm ưu thế trên cả 3 sàn. Rổ VN30 có 6 mã tăng và 20 mã giảm. \n Giá trị giao dịch sàn HOSE đạt hơn 11.000 tỷ đồng và trên sàn HNX là gần 1.200 tỷ. \n Chứng khoán là nhóm tăng mạnh nhất với mức 1,93%. Ở chiều ngược lại, thiết bị điện giảm mạnh nhất thị trường với mức 0,98%. \n Khối ngoại bán ròng hơn 227 tỷ đồng trên sàn HOSE; lực bán tập trung tại cổ phiếu HDG. \n 9h40: \n Sau 5 phiên tăng điểm liên tiếp, thị trường chứng khoán xuất hiện nhịp rung lắc sớm ngay đầu phiên sáng 6/9. \n Lực bán đang lấn lướt trên các bảng điện tử trong đó nhóm VN30 có 18 mã giảm và 11 mã tăng trong đó VHM dẫn đầu nhóm với mức tăng 2,4%, xếp ngay sau có SSI và MWG tăng 1,3 - 1,5%. \n Ở chiều ngược lại, SSB và BCM vẫn là đại diện giảm mạnh nhất nhóm với hơn 1%; các mã STB, CTG (HM:CTG), GVR (HM:GVR), VIC, MSN cũng đang đỏ nhẹ. \n Ở nhóm riêng lẻ, cổ phiếu dầu khí PSH tiếp tục tăng trần ngay sau ATO; PTL của Petroland cũng trong trạng thái tương tự. Các mã QCG (HM:QCG), MHC, FTS, DBT tăng quanh 4%;... \n Sắc xanh đang chiếm ưu thế ở nhóm chứng khoán, mía đường, dầu khí,... Ở nhóm dầu khí, các mã PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), BSR (HN:BSR), PVC (HN:PVC), PVB tăng từ 1 - 3,5%. \n Thanh khoản thị trường nhanh chóng vượt mức 5.000 tỷ đồng chỉ sau 45 phút giao dịch. \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm?",
      "time": "06 thg 9, 2023",
      "posted_date": "Ngày đăng 23:48 06/09/2023",
      "main_content": "Với việc thành công vượt cản vùng 1.240, thị trường đã xác nhận tín hiệu tăng giá ngắn hạn hướng tới kháng cự gần 1.280 - 1.300 điểm (vùng đỉnh 1 năm). Chứng khoánVượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm?Đức Hậu • 06/09/2023 16:48Với việc thành công vượt cản vùng 1.240, thị trường đã xác nhận tín hiệu tăng giá ngắn hạn hướng tới kháng cự gần 1.280 - 1.300 điểm (vùng đỉnh 1 năm). \n Thị trường chứng khoán diễn biến thuận lợi trong 2 phiên giao dịch đầu sau nghỉ lễ 2/9 với mức tăng hơn 21 điểm của VN-Index. \n Kết phiên 6/9, chỉ số sàn HOSE tăng 10,5 điểm lên cao nhất ngày, đạt 1.245,5 điểm. Đây cũng là mức cao nhất của VN-Index kể từ nửa cuối tháng 9 năm ngoái. Tính chung 6 phiên tăng liên tiếp, chỉ số có thêm 52 điểm (+5,2%). \n Sau phiên giảm sâu 55 điểm ngày 18/8, lực cầu bắt đáy nhập cuộc tại vùng hỗ trợ MA50 ngưỡng 1.170 - 1.175 điểm đã giúp chỉ số nhanh chóng lấy lại đà tăng (VN-Index cũng đã vượt đường MA20 ngưỡng 1.200 điểm). Khối lượng giao dịch trong nhịp hồi này cũng tăng mạnh và vượt trở lại ngưỡng trung bình 20 ngày trong phiên hôm nay (hơn 25.000 tỷ đồng). \n Với việc thành công vượt cản vùng 1.240, thị trường đã xác nhận tín hiệu tăng giá ngắn hạn hướng tới kháng cự gần 1.280 - 1.300 điểm (vùng đỉnh 1 năm). \n  \n  \n Câu chuyện 4 tháng cuối năm 2023 và cả năm 2024 (đặc biết khi VN-Index giao dịch trên mốc 1.200) sẽ là câu chuyên của các doanh nghiệp đầu ngành có tăng trưởng rõ ràng, dòng tiền dồi dào, có câu chuyện xuyên suốt. Thị trường thời điểm này trở đi sẽ không còn là chuyện riêng của nhóm bất động sản ăn theo hiệu ứng chính sách. \n Ông Nhân cho rằng, thị trường chứng khoán sẽ tiếp tục đi lên bằng kỳ vọng ở rất nhiều nhóm ngành khác nhau: \n Với nhóm dầu khí là kỳ vọng của Dự án Lô B - Ô Môn và giá dầu thô chuẩn bị vào sóng tăng mới (trên ngưỡng 80 USD/thùng). GAS (HM:GAS), BSR (HN:BSR), PVD (HM:PVD), PVS (HN:PVS), PVT (HM:PVT), PVB,… sẽ là các cổ phiếu được hưởng lợi, nhiều mã nhỏ trung và hạ nguồn thậm chí có kỳ vọng tăng giá bằng lần trong thời gian tới. \n Với nhóm bán lẻ, kỳ vọng suy thoái không xảy ra và việc kích thích tăng trưởng đang là mối ưu tiên hàng đầu của Chính phủ, nhất là khi lạm phát của chúng ta đang ở mức thấp. FRT (HM:FRT), DGW (HM:DGW), PET (HM:PET), PNJ (HM:PNJ), MWG (HM:MWG),... là những cổ phiếu đầu sóng tăng này. \n  \n  \n Ngoài ra, thị trường còn có câu chuyện của nhóm gạo - mía đường (với từ khóa Ấn Độ và một số nước dừng xuất khẩu), chuyển của nhóm thủy sản với biến mới nhất liên quan đến lệnh cấm xuất/nhập khẩu của Trung Quốc - Nhật Bản). \n Một số nhóm khác có thể điểm mặt như: Công nghệ với FPT (HM:FPT); cảng biển với GMD (HM:GMD), HAH; dệt may với TNG (HN:TNG), MSH (HM:MSH); nguyên vật liệu với DHA, KSB (HM:KSB); đầu tư công với VCG (HM:VCG), LCG, PLX (HM:PLX),… \n Chuyên gia KBSV khuyến nghị, nhóm bất động sản đã trải qua một uptrend khá dài và sẽ vẫn đi lên. Tuy nhiên trái với những nhóm ngành như đã đề cập, sự mạnh mẽ của các cổ phiếu bất động sản như 8 tháng qua đã không còn nữa. Đây là yếu tố nhà đầu tư nên cân nhắc. \n Xem thêm: Chứng khoán lúc này: Đánh khéo tay còn hay hơn tháng ngày uptrend \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]