[
   {
      "title": "Tháng 09/2023: Tỉnh thành nào có dự án được phép bán nhà “trên giấy”?",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 17:29 07/10/2023",
      "main_content": "Vietstock - Tháng 09/2023: Tỉnh thành nào có dự án được phép bán nhà “trên giấy”? \n 5 tỉnh thành công bố dự án đủ điều kiện bán nhà ở hình thành trong tương lai gồm Đồng Nai, Khánh Hòa, Nghệ An, Cần Thơ và Thái Nguyên. Riêng dự án Aqua City của Novaland (HM:NVL) tiếp tục được cấp phép bán thêm một số căn. \n Đồng Nai \n Trong tháng 09/2023, Sở Xây dựng tỉnh Đồng Nai chấp thuận hai dự án đủ điều kiện bất động sản hình thành trong tương lai đưa vào kinh doanh gồm Aqua City tại TP. Biên Hòa và khu dân cư theo quy hoạch tại thị trấn Long Thành. \n Aqua City do Công ty TNHH Thành phố Aqua (công ty con của Novaland) làm chủ đầu tư, đến nay được phép bán tổng cộng 34 căn nhà ở thấp tầng thuộc một phần phân khu I+V. Trong đó, ngày 31/08 có 7 nhà liên kế, một biệt thự sân vườn, một biệt thự song lập và một nhà biệt thự được phép bán. Ngày 20/09, có 4 nhà liên kế, 5 nhà biệt thự. Ngày 26/09, có 10 nhà liên kế, ba nhà biệt thự, một biệt thự song lập và một biệt thự sân vườn. \n Hiện tại, toàn bộ giấy chứng nhận quyền sở hữu đất liên quan đến các căn nhà ở hình thành trong tương lai đang được chủ đầu tư thế chấp tại Ngân hàng TMCP Quân đội (MB, HOSE: HM:MBB) - chi nhánh Bắc Sài Gòn. \n Đại diện chi nhánh ngân hàng cũng đã ký quyết định đồng ý cho Công ty không phải giải chấp để được thực hiện thủ tục xin chấp thuận đủ điều kiện được bán/cho thuê, mua nhà ở hình thành trong tương lai theo các quy định của pháp luật. \n Aqua City có quy mô 305ha với nhiều loại hình đa dạng như đất nền, biệt thự, nhà phố… Tiến độ thực hiện dự án qua nhiều giai đoạn, kéo dài từ 2017 cho đến (dự kiến) 2030. Với mức giá tham khảo dao động từ 43 - 87 triệu đồng/m2. \n Ngày 12/09, Sở Xây dựng Đồng Nai chấp thuận điều kiện mở bán nhà hình thành trong tương lai đối với 272 căn nhà ở thấp tầng tại khu 2 (khoảng 6.6ha) thuộc dự án khu dân cư theo quy hoạch tại thị trấn Long Thành, huyện Long Thành, Đồng Nai do CTCP Long Thành Riverside làm chủ đầu tư. \n Nhà được cấp phép toàn bộ là nhà ở riêng lẻ thấp tầng, xây 3 tầng cao, diện tích đất của mỗi căn từ 105 - 330 m2. \n Sở Xây dựng cho biết, chủ đầu tư hiện đã cung cấp đầy đủ 272 giấy chứng nhận quyền sử dụng đất đối với 272 thửa đất nêu trên kèm theo các quyết định, giấy chứng nhận, văn bản, giấy phép, biên bản và báo cáo liên quan. \n Bên cạnh đó, chủ đầu tư Long Thành Riverside cam kết không có thế chấp cho ngân hàng hay tổ chức tín dụng nào đối với giấy chứng nhận quyền sử dụng 272 thửa đất ở đô thị đã được cấp. \n Khu dân cư theo quy hoạch tại thị trấn Long Thành có tên thương mại là ID Junction, diện tích đất hơn 40ha. Vị trí khu 2 nằm ở phía bắc của dự án, giới hạn trong các tuyến đường như đường số 3 (từ nút giao vòng xoay N30 đến đường D2), đường D2, đường N5, đường D6 và tuyến kênh phía nam dự án. \n Tiến độ dự án được chia thành hai giai đoạn chính. Giai đoạn 1 từ 01/2018 - 12/2023, làm các hạng mục gồm cắm mốc đền bù giải tỏa, thủ tục đầu tư dự án, xây dựng hệ thống hạ tầng kỹ thuật và xây dựng nhà ở thấp tầng. Giai đoạn 2 từ 01/2024 - 12/2025, hoàn chỉnh hệ thống hạ tầng kỹ thuật dự án, hoàn chỉnh nhà ở thấp tầng, các công trình còn lại và toàn bộ dự án. \n Giá bán tham khảo từ 56 - 71 triệu đồng/m2. Như vậy, tương ứng với diện tích mỗi căn từ 105 - 330 m2, người mua chi từ 6 - 23 tỷ đồng để sở hữu nhà ở tại dự án này (giá đã gồm VAT). \n Khánh Hòa \n Cuối tháng 8, Sở Xây dựng tỉnh Khánh Hòa ra quyết định chấp thuận việc bán, cho thuê, mua nhà ở hình thành trong tương lai đối với 557 căn hộ và 41 căn liên kế tại dự án căn hộ và dịch vụ Phước Long (tên thương mại Grand Mark Nha Trang), số 16 Phước Long, phường Phước Long, TP. Nha Trang (trước đây có tên Khu căn hộ và dịch vụ Phước Long). \n Dự án do CTCP Đầu tư Xây dựng Đông Dương Nha Trang thực hiện trên diện tích khu đất hơn 1ha; quy mô 39 tầng và 3 tầng hầm với 557 căn hộ (6 căn hộ thương mại kết hợp ở và 551 căn hộ chung cư) và 41 căn nhà ở thấp tầng liên kế cao 4 tầng. \n Theo Sở Xây dựng, hiện chủ đầu tư đã cung cấp đầy đủ hồ sơ kèm theo các quyết định, giấy phép xây dựng, hồ sơ thiết kế, thông báo, biên bản nghiệm thu… liên quan đến dự án. \n Ngoài ra, chủ đầu tư cũng cung cấp thư cam kết tài trợ vốn và phát hành bảo lãnh của Ngân hàng TMCP Công thương Việt Nam (VietinBank, HOSE: HM:CTG) - chi nhánh TPHCM đối với dự án; qua đó chủ đầu tư được phép bán, cho thuê nhà ở hình thành trong tương lai mà không phải làm thủ tục giải chấp tài sản. \n Khu vực chung cư cao tầng, gồm 6 căn shophouse có diện tích từ 78 - 130 m2, giá tham khảo từ 31 - 57 triệu đồng/m2. Còn 551 căn hộ chung cư diện tích từ 42 - 127 m2, giá bán tham khảo từ 29 - 54 triệu đồng/m2. Với khu vực thấp tầng, gồm 41 mẫu nhà liên kế các loại, diện tích từ 100 - 200 m2, giá bán từ 31 - 57 triệu đồng/m2 (đã gồm VAT). \n Nghệ An \n Trong tháng 9, Sở Xây dựng tỉnh Nghệ An tiếp tục chấp thuận mở bán tổng cộng 27 căn hộ chung cư nhà ở hình thành trong tương lai đợt 5 và 6 đối với dự án nhà chung cư thuộc dự án Tòa nhà Lũng Lô - Vinh (tên thương mại là Chung cư 389 Dream Home) tại phường Quán Bàu, TP. Vinh, tỉnh Nghệ An do CTCP Đầu tư Thương mại và Xây dựng 389 làm chủ đầu tư. \n Dự án được Ngân hàng TMCP Sài Gòn - Hà Nội (HOSE:  SHB  (HM:SHB)) - chi nhánh Nghệ An cam kết bảo lãnh đối với người mua nhà ở hình thành trong tương lai. \n Mục tiêu của dự án là xây dựng tòa nhà đa chức năng (kinh doanh, văn phòng làm việc…) với tổng diện tích đất 2,729 m2 gồm một tòa nhà ở, thương mại cao 26 tầng và một tầng hầm; tổng vốn đầu tư hơn 389 tỷ đồng. Giá bán tham khảo các sản phẩm tại dự án 389 Dream Home từ 18 - 20 triệu đồng/m2 (đã bao gồm VAT). \n Cần Thơ \n Sở Xây dựng TP. Cần Thơ ngày 21/09 thông báo chấp thuận 11 lô nhà ở liền kề và 2 lô nhà ở biệt thự thuộc dự án Đầu tư xây dựng nhà ở phường Thường Thạnh - An Phú EcoCity (tên thương mại An Phú EcoCity) đủ điều kiện mở bán nhà ở hình thành trong tương lai đợt 1. \n Trong đó, 11 lô nhà ở liền kề có tổng cộng 173 căn, diện tích trung bình mỗi lô khoảng 87m2; còn 2 lô nhà ở biệt thự có 15 căn với diện tích trung bình 147 m2/căn. Dự án thuộc khu vực Thạnh Huề - Thạnh Mỹ, phường Thường Thanh, quận Cái Răng, TP. Cần Thơ, do Công ty TNHH An Phú Cần Thơ làm chủ đầu tư. \n Theo Sở Xây dựng, hiện chủ đầu tư đã có văn bản cam kết về việc dự án không tranh chấp, chưa ký hợp đồng huy động vốn với khách hàng, chưa thế chấp tại tổ chức tín dụng. Bên cạnh đó, chủ đầu tư có văn bản thỏa thuận bảo lãnh với VietinBank - chi nhánh Bình Xuyên. \n An Phú EcoCity có tổng diện tích đất hơn 10ha, vốn đầu tư 1,500 tỷ đồng; gồm 970 căn hộ, biệt thự, nhà liền kề và trung tâm thương mại. Dự án được chia thành nhiều phân khu với tên gọi như khu dân cư cao cấp Diamond, Sapphire; khu căn hộ liền kề Ruby; khu căn hộ và liền kề Smart Homes. \n Thái Nguyên \n Tại Thái Nguyên, ngày 13/09 Sở Xây dựng tỉnh thông báo đủ điều kiện bán “nhà trên giấy” đợt 3 dự án khu đô thị Yên Bình - giai đoạn 1. \n Trong đó, 49 căn nhà ở liền kề xây thô gồm 4 căn khu B1, diện tích từ 136 - 192 m2; 7 căn khu B2, diện tích từ 97 - 128 m2 và 38 căn khu C1, diện tích từ 97 - 260 m2. \n Khu đô thị Yên Bình có quy mô hơn 73ha (giai đoạn 1 là 30ha và giai đoạn 2 hơn 43ha), tại phường Đồng Tiến và phường Tân Hương, TP. Phổ Yên, Thái Nguyên, do CTCP Đầu tư Phát triển Yên Bình làm chủ đầu tư. \n Theo tìm hiểu, tiến độ dự án đến nay cơ bản hoàn thành toàn bộ hệ thống hạ tầng kỹ thuật với 150 căn biệt thự và nhiều hạng mục khác theo quy định. Thời gian thực hiện giai đoạn 2 từ quý 1/2023 đến hết quý 1/2025. \n Trước đó, vào tháng 10/2022, Sở Xây dựng tỉnh Thái Nguyên cũng đã chấp thuận 69 căn của dự án đủ điều kiện “bán nhà trên giấy”. \n Cũng tại Thái Nguyên, trong tháng 9, có 62/68 căn nhà ở liền kề xây thô, thuộc khu đô thị Đại Phong, tại phường Ba Hàng, TP. Phổ Yên được phép bán “nhà trên giấy”, diện tích từ 82 - 240m2/căn. \n Dự án có quy mô hơn 4.6ha, do Liên danh Công ty TNHH Xây dựng và Thương mại Tấn Đức và CTCP Đầu tư Xây dựng Hạ tầng Tấn Đức JSC làm chủ đầu tư. Tổng chi phí dự kiến hơn 108 tỷ đồng. \n Theo Sở Xây dựng, chủ đầu tư dự án đã thi công xong phần hạ tầng và phần nhà ở của dự án theo giai đoạn và nghiệm thu theo quy định. \n Trước đó, dự án đã được UBND tỉnh Thái Nguyên cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với 188/202 lô đất. Giá bán tham khảo của khu đô thị Đại Phong dao động từ 16 - 90 triệu đồng/m2 (đã bao gồm VAT). \n Thanh Tú \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "S&P: Việt Nam sẽ là thị trường mới nổi tăng trưởng nhanh ở châu Á",
      "time": "07 thg 10, 2023",
      "posted_date": "Ngày đăng 15:35 07/10/2023",
      "main_content": "Vietstock - S&P: Việt Nam sẽ là thị trường mới nổi tăng trưởng nhanh ở châu Á \n S&P nhận định Việt Nam có nhiều lợi thế để trở thành trung tâm sản xuất hấp dẫn đối với các tập đoàn đa quốc gia; lĩnh vực hạ tầng cũng được đầu tư mạnh khi nền kinh tế tiếp tục tăng trưởng cao. \n Ngày 5/10, trang spglobal.com của Hãng phân tích Thị trường toàn cầu S&P có trụ sở tại Mỹ đăng bài viết đưa ra những chỉ dấu cho thấy trong 5 năm tới, Việt Nam sẽ trở thành một trong những thị trường mới nổi tăng trưởng nhanh nhất ở khu vực châu Á. \n Theo S&P, trong trung hạn, nền kinh tế Việt Nam tiếp tục ghi nhận một số động lực tăng trưởng chính. Theo đó, Việt Nam sẽ tiếp tục được hưởng lợi từ chi phí nhân công sản xuất tương đối thấp. \n Việt Nam có lực lượng lao động khá dồi dào và được đào tạo tốt so với nhiều quốc gia khác trong khu vực Đông Nam Á, đưa Việt Nam trở thành trung tâm sản xuất hấp dẫn đối với các tập đoàn đa quốc gia. \n Ngoài ra, chi tiêu vốn dự kiến sẽ tăng cao khi các tập đoàn đa quốc gia tiếp tục đầu tư mạnh vào Việt Nam và Việt Nam cũng đẩy mạnh chi tiêu cho hạ tầng trong nước. Dự kiến, lĩnh vực hạ tầng sẽ được đầu tư mạnh khi nền kinh tế tiếp tục tăng trưởng cao trong thập niên tới. \n S&P đánh giá các tập đoàn đa quốc gia đang có xu hướng đa dạng hóa chuỗi cung ứng sản xuất để giảm thiểu rủi ro do nguồn cung gián đoạn trong bối cảnh địa chính trị hiện nay. \n Việt Nam là một trong những điểm đến ưa thích của các doanh nghiệp Hàn Quốc và Nhật Bản lựa chọn chuyển dịch sản xuất sang Hiệp hội Các quốc gia Đông Nam Á (ASEAN). \n Theo S&P, về triển vọng trung hạn, Việt Nam có nhiều động lực tích cực, tạo điều kiện thuận lợi và hỗ trợ tăng trưởng kinh tế. \n Điều này dự kiến sẽ thúc đẩy tăng trưởng Tổng sản phẩm quốc nội (GDP) và GDP bình quân đầu người của Việt Nam. Từ năm 2024-2026, nền kinh tế của Việt Nam có triển vọng tăng trưởng nhanh. \n Với dự báo tăng trưởng kinh tế cao trong thập niên tới, tổng GDP của Việt Nam dự báo sẽ tăng từ 410 tỷ USD trong năm 2022 lên 500 tỷ USD vào năm 2025 và tăng lên 750 tỷ USD vào năm 2030. \n Điều này đồng nghĩa GDP bình quân đầu người của Việt Nam tăng trưởng rất nhanh, từ 4.150 USD/năm trong năm 2022 lên 5.000 USD/năm vào năm 2025 và 7.300 USD/năm vào năm 2030, từ đó sẽ giúp mở rộng quy mô thị trường tiêu dùng nội địa của Việt Nam. \n S&P cho rằng vai trò của Việt Nam với tư cách là trung tâm sản xuất chi phí thấp cũng sẽ tiếp tục được nâng cao khi các ngành công nghiệp chủ lực hiện nay tăng trưởng hơn nữa, nhất là ngành dệt may và điện tử. \n Các ngành công nghiệp mới như ôtô và hóa dầu cũng trên đà phát triển./. \n Thọ Anh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 5 cổ phiếu nổi bật phiên 6/10: SSI, POW, CTG, FRT, PSI",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 01:16 07/10/2023",
      "main_content": "Theo chân cổ phiếu FPT (HM:FPT), chỉ sau hơn 2 tháng, một mã khác thuộc họ này vừa thiết lập mức đỉnh lịch sử. Chứng khoánTop 5 cổ phiếu nổi bật phiên 6/10: SSI (HM:SSI), POW (HM:POW), CTG, FRT (HM:FRT), PSIQuốc Trung • {Ngày xuất bản}Theo chân cổ phiếu FPT, chỉ sau hơn 2 tháng, một mã khác thuộc họ này vừa thiết lập mức đỉnh lịch sử. \n Thị trường chứng khoán xanh trở lại ở cả 3 chỉ số trong phiên cuối tuần; VN-Index tăng 14,65 điểm lên mức 1.128,5 điểm; HNX-Index tăng 2,44 điểm và UPCoM-Index tăng 0,41 điểm. \n Phiên hôm nay, trên cả 3 sàn có 650 mã tăng giá và 283 mã giảm giá. Sắc xanh phủ bóng toàn bộ các nhóm ngành trong đó các nhóm cổ phiếu lớn như ngân hàng, bất động sản, bán lẻ đều thể hiện được vai trò dẫn dắt. \n Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp với chỉ 14.800 tỷ đồng. \n Khối ngoại hôm nay trở lại mua ròng 136 tỷ đồng trên sàn HOSE trong khi gia tăng lực bán ròng trên sàn HNX lên mức gần 80 tỷ. \n SSI - Chứng khoán SSI: Xuất hiện điểm mua tích lũy \n Cổ phiếu SSI tăng mạnh nhất nhóm VN30 với biên độ 4,1% và đóng cửa tại mức 32.950 đồng/cp. Đây cũng là mã dẫn dắt nhóm chứng khoán hồi phục trong phiên cuối tuần. \n Sau 3 phiên, cổ phiếu SSI tăng 9,1% và duy trì trạng thái tích lũy vùng 30.x - 33.0 với thanh khoản sụt giảm, phiên hôm nay khớp lệnh 26,5 triệu đơn vị. \n Chỉ báo RSI hiện đã vượt ngưỡng 50 điểm và hướng lên cao; điểm mua mới cũng xã xuất hiện sau khi mã vượt mức 32.4 cũng như đường MA50. \n  \n  \n Cổ phiếu CTG tăng 2,1% lên 28.700 đồng/cp qua đó góp cho VN-Index 0,74 điểm. Phiên tăng giá giúp cổ phiếu nhóm Big4 ngành ngân hàng ngắt chuỗi 6 phiên giảm giá (-9%) ngay trước đó. \n Quan sát, vùng giá 28.0 trở thành hỗ trợ trong phiên hôm nay cũng như phiên 2/10 (CTG đều giảm mạnh trước khi đóng cửa hình thành mẫu nến rút chân). Tuy nhiên, sau nhịp giảm 13,6% trong 1 tháng qua, cổ phiếu CTG vẫn cần thêm những phiên để tìm điểm cân bằng. Vùng giá 29.6x (MA200) là kháng cự nhà đầu tư cần đặc biệt lưu ý. \n POW - PV Power: Trở lại mốc 11.000 đồng \n Sau khi vượt mốc 14.000 đồng/cp trong phiên 8/8, POW liên tục điều chỉnh trong 2 tháng trở lại đây. Kết phiên 6/10, mã tăng 2,8% và trở lại mốc 11.000 đồng. Dù vậy, mức giá này đã giảm gần 21% so với 2 tháng trước đó. \n Trong bối cảnh doanh nghiệp vừa thông báo lỗ quý 3, khả năng hồi phục ngắn hạn của cổ phiếu VN30 ngành điện vẫn đang bỏ ngỏ. \n  \n  \n PSI - Chứng khoán Dầu khí: Khối ngoại bán ròng đột biến \n Chứng khoán Dầu khí vừa thông báo đã mua trước hạn 188,8/200 tỷ đồng tại lô trái phiếu PSIH2223002 phát hành ngày 1/4/2022 (kỳ hạn 18 tháng). Ngay sau thông tin này, cổ phiếu PSI trên thị trường tăng mạnh 11,4% trong 3 phiên gần đây (đóng cửa phiên 6/10 tại mức 9.800 đồng. Dù vậy, mã vẫn thấp hơn 19,7% so với giá cách đây gần 1 tháng. \n Đáng nói trong phiên cuối tuần, khối ngoại bất ngờ bán ròng thỏa thuận 8,9 triệu cổ phiếu chứng khoán này - mức cao nhất trên toàn thị trường xét về khối lượng. \n FRT - FPT Retail: Lập đỉnh lịch sử \n Dù không giữ được mức giá cao nhất ngày (99.000 đồng) song mức tăng 3,3% đủ giúp cổ phiếu FRT thiết lập mức đỉnh lịch sử 97.500 đồng/cp sau hơn 5 năm niêm yết. FRT cũng là cổ phiếu tăng vượt trội trong nhóm bán lẻ đồng thời mạnh hơn thị trường chung. \n Tính từ phiên 18/8 (phiên VN-Index giảm 55 điểm), FRT đã tăng hơn 40% giá trị. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 02-06/10/2023: Tăng giảm đan xen, phân hóa rõ nét",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 00:29 07/10/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 02-06/10/2023: Tăng giảm đan xen, phân hóa rõ nét \n Sau phiên họp Chính phủ thường kỳ tháng 9/2023, Chính phủ yêu cầu Ngân hàng Nhà nước (NHNN) điều hành chính sách tiền tệ linh hoạt, hiệu quả; không tạo ra những biến động mạnh, thay đổi đột ngột, ảnh hưởng đến tâm lý thị trường, doanh nghiệp, nhà đầu tư, người dân. Ngoài ra, Chính phủ đề xuất việc trình Quốc hội tiếp tục giảm thuế giá trị gia tăng 2% trong 6 tháng đầu năm 2024. Những thông tin trên như liều thuốc trấn an và bình ổn tâm lý nhà đầu tư trong phiên giao dich cuối tuần. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 02-06/10/2023 \n Giao dịch: Các chỉ số chính đồng loạt tăng điểm trong phiên cuối tuần, kết phiên, VN-Index tăng 14.65 điểm, lên mức 1,128.54 điểm; HNX-Index tăng 2.44 điểm, kết phiên lên mức 230.45 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 25.61 điểm (-2.22%), HNX-Index giảm 5.90 điểm (-2.5%). \n Thị trường chứng khoán ghi nhận tuần giao dịch đầy biến động khi đón nhận nhiều thông tin kém tích cực và ảnh hưởng khá lớn bởi sức ép tỷ giá. Các cây nến xanh đỏ đan xen cộng với tâm lý thận trọng của nhà đầu tư đã kéo thanh khoản duy trì mức cực thấp. Kết tuần, VN-Index đóng cửa trong sắc xanh với mức tăng 14.65 điểm, tương đương 1.32%. \n Xét theo mức độ đóng góp, MSN (HM:MSN), PGV (HM:PGV) và DPM (HM:DPM) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng PGV đã lấy đi gần 0.5 điểm của chỉ số này. Ở chiều ngược lại, VCB (HM:VCB), VHM (HM:VHM) và VNM (HM:VNM) là những mã có tác động tích cực nhất. Tính riêng VHM đã bù lại gần 2 điểm cho chỉ số. \n Chiều 5/10, tại cuộc họp báo thường kỳ quý 3/2023 của Bộ Tài chính, thông tin với báo chí về việc Bộ Tài chính có đề xuất Chính phủ trình Quốc hội kỳ họp diễn ra vào cuối tháng 10 về việc tiếp tục giảm 2% thuế giá trị gia tăng trong 6 tháng đầu năm 2024, ông Trương Bá Tuấn - Phó Cục trưởng Cục Quản lý giám sát chính sách thuế, phí và lệ phí cho biết hiện Bộ Tài chính đang tiến hành các bước theo quy trình, thủ tục nghiên cứu chính sách để đề xuất Chính phủ báo cáo Quốc hội. Do đó nhà đầu tư đang đặt kỳ vọng bởi nguồn tin trên, ngành bán lẻ trong ngày 06/10/2023 tăng mạnh nhất thị trường ngoài nhóm cổ phiếu chứng khoán. Trong đó, các cổ phiếu đầu ngành nổi trội như MWG (HM:MWG) (+2.77%), VGC (HN:VGC) (+1.59%), FRT (HM:FRT) (+3.28%),… \n Nhà đầu tư nước ngoài quay lại bán ròng gần 500 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 399 tỷ đồng trên sàn HOSE và bán ròng hơn 97 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là YEG (HM:YEG) \n YEG tăng 28.03%: YEG ghi nhận tuần giao dịch khởi sắc với mức tăng 28.03%. Cổ phiếu liên tục tăng với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu. Mặt khác, khối lượng giao dịch liên tục tăng dốc và duy trì trên ngưỡng trung bình 20 ngày cho thấy nhà đầu tư tham gia rất sôi động. \n Cổ phiếu giảm giá mạnh trong tuần qua là TNC \n TNC giảm 19.27%: Tuần qua, TNC giao dịch đầy tiêu cực với sự xuất hiện mẫu hình nến Black Marubozu và Falling Window. Cùng với khối lượng giao dịch mất hút chứng tỏ bên mua đang dè chừng. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SQC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 13 điểm, cổ phiếu VIX kịch trần",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 21:21 06/10/2023",
      "main_content": "Bên cạnh sắc tím của TCH, SRC, YEG (HM:YEG), RDP (HM:RDP), cổ phiếu Chứng khoán VIX (HM:VIX) được kéo lên mức giá trần sau phiên giảm mạnh trước đó. Chứng khoánVN-Index tăng 13 điểm, cổ phiếu VIX kịch trầnQuốc Anh • 06/10/2023 14:21Bên cạnh sắc tím của TCH, SRC, YEG, RDP, cổ phiếu Chứng khoán VIX được kéo lên mức giá trần sau phiên giảm mạnh trước đó. \n 14h20: \n Sau giờ nghỉ, đà giảm của thị trường thu hẹp, VN-Index tăng gần 13 điểm lúc 14h19 lên mức 1.127 điểm. HNX-Index cũng tăng 1,5 điểm và UPCoM-Index hồi lên sát mốc tham chiếu. \n Bên cạnh sắc tím của TCH, SRC, YEG, RDP, cổ phiếu Chứng khoán VIX được kéo lên mức giá trần 15.150 đồng/cp. Các mã VND (HM:VND), HHS (HM:HHS), CTD (HM:CTD), FRT (HM:FRT), VCG (HM:VCG) cũng đang tăng mạnh từ 3 - 6%. \n Phiên sáng: \n Phiên giao dịch cuối tuần (6/10), thị trường giao dịch trầm lắng. Sau nửa tiếng đầu tiên, chỉ khoảng 800 tỷ đồng rót vào sàn HOSE, chỉ số giao dịch dao động trong biên độ +/- 2 điểm so với mốc tham chiếu. \n Sắc xanh bao phủ thị trường song các mã chỉ tăng nhẹ trên dưới 1%. YEG tiếp tục toả sáng khi chuỗi ngày thăng hoa khi được nối dài, trần 4 phiên liên tiếp. \n Tại nhóm bất động sản, HTN dẫn đầu đà tăng với sắc tím, theo sau là cổ phiếu TCH của doanh nhân Đỗ Hữu Hạ với mức tăng hơn 6%; DXS, NBB (HM:NBB) (+2%) các mã còn lại như VIC (HM:VIC), SCR (HM:SCR) chỉ hồi nhẹ. NVl, DIG (HM:DIG), QCG (HM:QCG), DXG (HM:DXG) vẫn diễn biến tiêu cực. \n Nhóm ngân hàng dịch vụ tài chính tiếp tục có sự phân hoá. Ở ngành dầu khí, sự tích cực diễn ra ở nhóm thượng nguồn. Ngược lại, BSR (HN:BSR), OIL (HN:OIL) giảm điểm có thể đến từ việc JP Morgan (NYSE:JPM_pj) dự báo nhu cầu tiêu thụ dầu sẽ sụt giảm trong quý 4. \n Mặc dù đã bật hồi thu hẹp đà giảm điểm và bảo toàn được mốc 1.110 điểm, nhưng dòng tiền tham gia yếu không đủ duy trì sắc xanh của thị trường đến cuối phiên sáng. \n Chốt phiên sáng, sàn HOSE có 118 mã tăng và 320 mã giảm, VN-Index giảm 3,52 điểm (-0,32%), xuống 1.110,37 điểm. Tổng khối lượng giao dịch đạt hơn 259,69 triệu đơn vị, giá trị 5.040,18 tỷ đồng, tăng 24,08% về khối lượng và 9,42% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 15,3 triệu đơn vị, giá trị 330,83 tỷ đồng. \n Nhóm VN30 trở lại trạng thái phân hóa với số mã giảm và tăng khá cân bằng và chỉ số của nhóm này giảm nhẹ chưa tới 0,5 điểm, trong đó, CTG (HM:CTG) - mã tăng tốt nhất rổ bluechip với 1,4% lực đỡ chính của thị trường khi đóng góp gần 0,5 điểm. Ngược lại, VCB (HM:VCB) (-0,83%) là gánh nặng chính của thị trường khi lấy đi 0,97 điểm. \n Độ rộng thị trường nghiêng về xu hướng tiêu cực khi chỉ 3 nhóm ngành ghi nhận mức tăng nhẹ chưa đến 0,5%: khai khoáng, bản lẻ, công nghệ và thông tin. \n Thủy sản dẫn đầu đà giảm khi sắc đỏ bao trùm toàn ngành: VHC (HM:VHC) (-1,6%), CMX (HM:CMX) (-2,5%), IDI (-2,96%), ABT (-4%),.. \n Nhóm chứng khoán sau tín hiệu le lói sắc xanh đầu phiên cũng đã quay đầu điều chỉnh. Tuy nhiên, cặp đôi VIX-VND vẫn tăng dù biên độ đã thu hẹp còn khoảng 1,5%, với khối lượng khớp lệnh tiếp tục dẫn đầu thị trường, lần lượt đạt hơn 16 triệu đơn vị và xấp xỉ 13 triệu đơn vị. \n Nhóm bất động sản, các mã nóng như DIG, NVL (HM:NVL), DXG, PDR (HM:PDR), CEO, QCG giảm mạnh; TCH có thời điểm chạm trần, song đã hạ xuống chỉ còn tăng 4,1%. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index có thêm phiên tăng giải tỏa 15 điểm, dòng tiền vẫn đứng ngoài quan sát",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 22:36 06/10/2023",
      "main_content": "Kết tuần giao dịch giằng co, VN-Index giảm 26 điểm từ ngưỡng 1.154. Lực bán đã không còn quá gắt song bên mua vẫn tỏ ra thận trọng trước những diễn biến khó lường về vĩ mô. Chứng khoánVN-Index có thêm phiên tăng giải tỏa 15 điểm, dòng tiền vẫn đứng ngoài quan sátQuốc Trung • 06/10/2023 15:36Kết tuần giao dịch giằng co, VN-Index giảm 26 điểm từ ngưỡng 1.154. Lực bán đã không còn quá gắt song bên mua vẫn tỏ ra thận trọng trước những diễn biến khó lường về vĩ mô. \n Kết phiên giao dịch cuối tuần, thị trường chứng khoán tăng trở lại ở cả 3 chỉ số; VN-Index tăng 14,65 điểm lên mức 1.128,5 điểm; HNX-Index tăng 2,44 điểm và UPCoM-Index cũng kịp chuyển xanh trước khi kết phiên. \n Toàn bộ mức tăng phiên hôm nay đến từ đóng góp của nhóm cổ phiếu VN30 khi chỉ số này tăng 15,3 điểm; nhóm tài chính với VCB (HM:VCB), BID (HM:BID), CTG (HM:CTG), STB (HM:STB), VND (HM:VND) cùng với VHM (HM:VHM) và VNM (HM:VNM) là các cổ phiếu tác động tích cực nhất đến thị trường chung phiên này. \n MSN (HM:MSN) là cổ phiếu duy nhất giảm giá (-0,1%) cùng với SSB, GAS (HM:GAS) và BVH (HM:BVH) đứng tham chiếu. Ở chiều ngược lại, GVR (HM:GVR), VNM, CTG, VRE (HM:VRE), POW (HM:POW), MWG (HM:MWG) tăng từ 2 - 3%, VHM và STB tăng 3,5% trong khi SSI (HM:SSI) tăng mạnh nhất rổ với 4,1%. \n Cổ phiếu CTG trở lại với mức tăng 2,1% lên 28.700 đồng đã góp cho VN-Index 0,74 điểm. Đặc biệt hơn, mã cũng ngắt chuỗi 6 phiên giảm giá (-9%) ngay trước đó. \n Phiên hôm nay, trên cả 3 sàn có 650 mã tăng giá và 283 mã giảm giá. Sắc xanh phủ bóng toàn bộ các nhóm ngành trong đó các nhóm cổ phiếu lớn như ngân hàng, bất động sản, bán lẻ đều thể hiện được vai trò dẫn dắt. \n  \n  \n Xem thêm: Trung Nam Group muốn mua lại trước hạn 2.000 tỷ đồng trái phiếu, VND bật tăng trần \n Một số dấu ấn khác phiên này có thể kể đến sắc tím của YEG (HM:YEG) (tăng 30% sau 6 phiên), TCO, SRC, RDP (HM:RDP), HTN, NBB (HM:NBB),... \n Ở nhóm Hoàng Huy, cổ phiếu TCH tăng hết biên độ và HHS (HM:HHS) cũng tăng 6,5%. Cổ phiếu ngành bán lẻ DGW (HM:DGW) tăng 5,5% và FRT (HM:FRT) tăng 3,3%,... Nhóm xây dựng - hạ tầng có VCG (HM:VCG) tăng 4,7%, CTD (HM:CTD) tăng 4,3% (phiên tăng thứ 3 liên tiếp sau thông tin Tòa án bác đơn yêu cầu mở thủ tục phá sản của Ricons). \n  \n  \n Khối ngoại hôm nay trở lại mua ròng 136 tỷ đồng trên sàn HOSE trong khi bất ngờ tăng rút ròng trên sàn HNX lên mức gần 80 tỷ đồng. MSN là mã duy nhất bị bán 1,5 triệu cp trên sàn HOSE. Trên HNX, cổ phiếu Chứng khoán PSI bị xả ròng 8,9 triệu đơn vị (mã kết phiên tăng 2,1% lên mức 9.800 đồng/cp). \n Ở chiều mua, HSG (HM:HSG), STB, HPG (HM:HPG),  SHB  (HM:SHB) được gom từ 1,2 - 1,4 triệu cp, VIX được mua ròng hơn 3,2 triệu cp. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital: “Thanh khoản không còn dư thừa, thị trường sẽ phân hóa”",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 22:33 06/10/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital: “Thanh khoản không còn dư thừa, thị trường sẽ phân hóa” \n Sau pha điều chỉnh hiện tại VN-Index về sát 1,100 điểm, quỹ Ballad - trực thuộc SGI Capital - cho rằng thị trường sẽ bước vào giai đoạn phân hoá, đồng thời cảnh báo rủi ro về tỷ giá vẫn còn đè nặng tâm lý nhà đầu tư. \n Nhờ duy trì tỷ trọng tiền mặt cao, quỹ Ballad không bị ảnh hưởng quá mạnh từ cú lao dốc của thị trường. \n Trong tháng 9/2023, quỹ Ballad ghi nhận hiệu suất âm 1.53%, khả quan hơn mức giảm 5.71% của VN-Index. Tuy vậy, xét về hiệu suất 9 tháng đầu năm, quỹ đầu tư dưới sự dẫn dắt của CEO Lê Chí Phúc vẫn còn kém hơn VN-Index, tương ứng ở mức 8.4% và 14.6%. \n Giai đoạn này, Ballad giải ngân thận trọng, chỉ mua nhẹ VTO và ACV (HN:ACV), đồng thời bán sạch TVS. Tỷ trọng tiền mặt duy trì ở mức cao 44%. \n Nhiều nỗi lo xuất hiện \n Bức tranh vĩ mô Việt Nam đã có nhiều điểm sáng trở lại, nhưng cũng còn nhiều nỗi lo cần phải giải quyết. \n SGI Capital chỉ ra một số chỉ tiêu vĩ mô bắt đầu có cải thiện như cán cân xuất nhập khẩu, FDI, doanh số bán lẻ. Tuy vậy, một điểm đáng lo ngại là lạm phát 3 tháng qua đã tăng mạnh trở lại cùng với lạm phát lõi neo cao đang thu hẹp dư địa hỗ trợ kinh tế qua chính sách tiền tệ của NHNN. \n “Thâm hụt ngân sách tăng về cuối năm theo đà giải ngân đầu tư công cũng sẽ khiến nhu cầu phát hành trái phiếu dự kiến tăng 10% trong 2024 và lợi suất TPCP tăng lên trong những tháng tới”, SGI Capital chia sẻ. \n Quỹ đầu tư này nhận định lãi suất ngắn và dài hạn hạ nhanh đã tạo chênh lệch gap âm lớn giữa lãi suất VND (HM:VND) với lãi suất các đồng tiền mạnh như USD, Euro và cả các đồng tiền trong khu vực. Điều này góp phần, cùng với đà tăng của chỉ số đồng USD, tạo áp lực lên tỷ giá trong suốt 2 tháng qua. Để giảm bớt áp lực này, NHNN đã chủ động sử dụng công cụ phát hành tín phiếu và đẩy tăng lãi suất ngắn hạn từ tuần cuối tháng 9 để hạn chế các hoạt động carry trade tỷ giá. Trên thị trường trái phiếu, các lãi suất trái phiếu dài hạn cũng tạo đáy và nhích lên. \n Thanh khoản không còn dư thừa, thị trường sẽ phân hóa \n SGI Capital nhấn mạnh điều kiện tài chính trong quý 4 sẽ không còn ở trạng thái dư thừa và nới lỏng như quý 3/2023. \n Các diễn biến mới trên thị trường tiền tệ đã làm giảm sự hưng phấn của dòng tiền vào thị trường chứng khoán, khiến lực mua thận trọng và thanh khoản thị trường giảm dần từ cuối tháng 9/2023. \n Trên một nền tảng không còn thuận lợi, những cổ phiếu hút mạnh dòng tiền đầu cơ vào đẩy giá lên cao như bất động sản, chứng khoán đã giảm mạnh. Áp lực bán ròng của khối ngoại cũng gây sức ép lên nhóm cổ phiếu lớn khiến VN-Index giảm mạnh trong tháng qua. \n Sau pha điều chỉnh hiện tại VN-Index về sát 1,100 điểm, SGI Capital cho rằng thị trường sẽ bước vào giai đoạn phân hoá bởi: 1) định giá thị trường đã về vùng hợp lý khi P/B ở mức 1.6x và P/E giảm về 13 lần, 2) lãi suất vẫn còn ở vùng thấp, tạo điều kiện cho doanh nghiệp phục hồi, và 3) một số doanh nghiệp đã liên tục cải thiện những yếu tố cơ bản, đi qua đáy khó khăn, và tiếp tục duy trì tăng trưởng trong 2024. \n Theo SGI Capital, trong vài tuần tới, thị trường vẫn sẽ thận trọng khi chưa đánh giá được việc hút thanh khoản của NHNN sẽ làm tăng các lãi suất ngắn hạn lên bao nhiêu, kéo dài trong bao lâu, tác động như thế nào tới lãi suất trái phiếu dài hạn và cả lãi suất huy động (có mối quan hệ chặt chẽ với dòng tiền và định giá thị trường). \n Kịch bản khó khăn nhất sẽ là NHNN hút về lượng dư thừa thanh khoản nhưng tỷ giá vẫn chịu áp lực tăng do lượng tiền rút ra vẫn mạnh. Khi đó việc bán can thiệp tự dự trữ ngoại hối có thể được thực hiện và gián tiếp tạo thêm sức ép thanh khoản lên VND, tương tự diễn biến quý 3/2022. \n “Dù chuẩn bị cho kịch bản cực đoan này nhưng chúng tôi không coi đây là kịch bản cơ sở”, SGI Capital chia sẻ. “Lý do là cán cân thanh toán của Việt Nam năm nay tích cực hơn nhiều so với 2022, NHNN kiểm soát thị trường tự do và dòng outflow ngoại tệ chặt chẽ hơn, và lãi suất điều hành của Fed cũng đã ổn định ở vùng đỉnh”. \n Cơ hội để đầu tư vào cổ phiếu có định giá rẻ \n Dù kịch bản nào xảy ra, quỹ đầu tư này tin rằng mặt bằng lãi suất nếu điều chỉnh vẫn sẽ giữ ở mức thấp và các căng thẳng về thanh khoản sẽ không kéo dài hay khốc liệt như 2022. \n “Quý 4 sẽ là một môi trường không quá dư thừa thanh khoản, cũng không quá tích cực về tăng trưởng, nhưng phù hợp cho sự phân hóa trong cả hoạt động kinh doanh của doanh nghiệp cũng như diễn biến giá cổ phiếu. Nhiều cổ phiếu sẽ có đáy mới trong 2024, nhưng cũng không ít cổ phiếu có lợi nhuận và giá vượt đỉnh lịch sử. Nhịp điều chỉnh này của VN-Index sẽ mở ra cơ hội mới để lựa chọn và tích lũy cổ phiếu tốt ở định giá rẻ cho năm đầu tư mới 2024”, SGI Capital nhận định. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Con đường nào phía trước cho VN-Index?",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 22:42 06/10/2023",
      "main_content": "Vietstock - Con đường nào phía trước cho VN-Index? \n Trong chương trình Vietstock Beat tháng 10 với chủ đề \"VN-Index - con đường phái trước\" diễn ra sáng ngày 06/10, các chuyên gia đã đưa ra nhiều góc nhìn thú vị, giúp nhà đầu tư xác định được các cột mốc quan trọng của thị trường chứng khoán trong thời gian tới, qua đó mở ra cơ hội tìm kiếm lợi nhuận trong bối cảnh đầy biến động. \n  \n Bức tranh lợi nhuận trong nửa cuối năm 2023 \n Theo Nguyễn Xuân Cường - Giám đốc Khối Môi giới TPS, lợi nhuận toàn thị trường đã đạt đỉnh vào quý 1/2022, suy giảm từ quý 2 trở đi và thấp nhất vào quý 4; tạo đáy quanh quý 1-2/2023. Như vậy, với nền quý 3-4/2022 trước thấp, nhiều khả năng tăng trưởng quý 3 và quý 4 năm nay sẽ tăng trưởng dương. \n Ngành ngân hàng dù còn nhiều khó khăn, nhưng quý 3-4/2023 được kỳ vọng sẽ có sự cải thiện do chi phí vốn giảm, nợ xấu đạt đỉnh; bên cạnh đó, sản xuất và xuất khẩu bắt đầu phục hồi, kéo theo tín dụng sẽ tốt hơn, từ đó NIM được cải thiện. Trong đó, nhóm NHTM cổ phần nhà nước (lợi nhuận ổn, tỷ lệ bao phủ nợ tốt), hy vọng sẽ có kết quả tốt trong quý 3; còn đối với NHTM cổ phần tư nhân, một số có tỷ lệ bao phủ nợ xấu tốt tốt, còn một số chưa trích lập tốt sẽ đẩy về tương lai. \n “Vừa rồi, mặc dù một số có lợi nhuận tốt, nhưng chưa trích lập đầy đủ, có thể phản ánh vào quý 3 và quý 4”, ông Cường nói. “Tuy nhiên, cũng không thể phủ định một điều là P/B của ngành ngân hàng đang khá hấp dẫn”. \n Đối với ngành bất động sản (BĐS), dù có nhiều giải pháp hỗ trợ của Chính phủ để gỡ băng, nhưng cần thêm thời gian để phục hồi. Theo ông Cường, vấn đề của ngành BĐS dân cư thương mại là cung cầu phải gặp nhau. \n “Hiện tại, cầu cũng nhiều, nhưng chủ yếu là cầu giá thấp, nhà ở xã hội. Trong khi nguồn cung lại là trung – cao cấp”, ông nhận xét. \n BĐS khu công nghiệp cũng là một điểm sáng khi FDI vào Việt Nam tương đối tốt. Ngoài ra, thời gian qua Việt Nam đã ký hợp tác phương với nhiều quốc gia như Mỹ, Hàn Quốc... kỳ vọng thu hút thêm được dòng vốn. \n Ngành xuất khẩu cũng được vị chuyên gia từ TPS nhấn mạnh sẽ có sự hồi phục tốt trong quý 3 và quý 4. Thời gian gian này cũng là mùa lễ hội của các đối tác xuất khẩu lớn Việt Nam. Theo đó, thủy sản, dệt may, da giày và cảng biển cũng được hưởng lợi. \n Đầu tư công cũng được dự đoán sẽ còn đẩy mạnh trong nắm tới. Còn ngành công nghệ thông tin có thể được hưởng lợi từ định hướng đẩy mạnh của Chính phủ, cũng như từ cơ hội thâm nhập vào chuỗi giá trị thế giới. \n Một số ngành khác như hàng hóa (giá gạo, đường và phân ure đã tăng tốt thời gian vừa qua), được kỳ vọng cũng sẽ có sự cải thiện trong quý 3-4. \n Ngành bán lẻ được kỳ vọng sẽ giữ vững phong độ với tổng bán lẻ hàng hóa và dịch vụ có sự tăng trưởng so với cùng kỳ. \n Dòng tiền thông minh vẫn đang chờ cơ hội giải ngân \n Ông Cường nhận xét trong giai đoạn đầu năm đến nay, thanh khoản khá thấp từ tháng 1 cho đến giữa tháng 5, có phiên chỉ khoảng 7-9 ngàn tỷ. Nhưng đột ngột từ sau giai đoạn này đến tháng 9, thanh khoản lên rất cao, trung bình lên đến 20 ngàn tỷ đồng mỗi phiên. \n Dòng tiền thông minh luôn tìm cơ hội. Hiện tại cũng như trong năm tới, chứng khoán vẫn là kênh được đa số nhà đầu tư lựa chọn lựa chọn do BĐS vẫn khó khăn, vàng ít biến động và được kiểm soát chặt. Lãi suất tiết kiệm vẫn thấp, không đủ hấp dẫn. \n Việc thanh khoản thị trường hiện tại ở mức thấp cũng là vấn đề bình thường. Thời gian trước thị trường tăng lên, cũng do yếu tố kỳ vọng và dòng tiền thì hiện tại cũng như vậy. \n Dòng tiền đang chờ đợt, không vào. Nhưng khi thị trường về mức P/E hợp lý, kết hợp với yếu tố vĩ mô đang ổn định, thì dòng tiền sẽ vào lại, thanh khoản sẽ tăng lên. \n Tâm lý thị trường là rủi ro lớn nhất \n Về định giá, theo ông Cường thống kê, P/E toàn thị trường lúc đạt đỉnh (1,250 điểm) khoảng 14.6 lần và qua đợt giảm vừa rồi của thị trường, P/E chiết khấu về 13 lần – mức thấp trong 10 năm trở lại đây. \n “Nếu các điều kiện sản xuất kinh doanh của các doanh nghiệp, trong các quý tới tiế tục được cải thiện, đặc biệt vào quý 3-4, EPS sẽ tăng lên làm cho P/E tiếp tục giảm, chiết khấu về mức khá hấp dẫn”, ông nói. \n Ngoài ra, nhà đầu tư cũng cần theo dõi một vài biến số vĩ mô trong các tháng còn lại về lạm phát, tỷ giá và tăng trưởng tín dụng. Theo quan điểm của ông Cường, những yếu tố này cơ bản vẫn ổn định, chưa thể khiến Ngân hàng Nhà nước thay đổi chính sách tiền tệ trong thời gian tới, mục tiêu năm nay là hỗ trợ tăng trưởng GDP. \n Ông cũng lưu ý, thời gian qua thị trường tăng chủ yếu do kỳ vọng về chính sách hỗ trợ của Chính phủ cho tăng trưởng và thứ hai có sự dịch chuyển từ tiền gửi sang chứng khoán. Do đó, yếu tố rủi ro lớn nhất hiện tại là tâm lý. Dòng tiền đang đứng ngoài và tâm lý bi quan. \n Dưới góc nhìn phân tích kỹ thuật, ông Nguyễn Quang Minh, CMT - Giám đốc Khối Nghiên cứu Vietstock cho biết đã xuất hiện phân kỳ giá xuống giữa xu hướng của VN-Index và MACD trong tháng 9. Dự báo cho một thời kỳ tương đối bi quan. Sau đó, xuất hiện một điểm break (phá vỡ) giữa VN-Index và MA50. \n Kế đến nữa, VN-Index phá vỡ đáy cũ tháng 8 (vùng 1,150 – 1,170 điểm) và rơi xuống thủng SMA100. Điểm phá vỡ kép này đã tạo ra sự hoản loạn ngắn hạn, khiến cho thị trường đi xuống trong những ngày gần đây. \n “Tuy nhiên, nếu muốn kết thúc xu hướng thì phải xuất hiện một ‘Death Cross’ xuất hiện vào tháng 4/2022”, ông Minh lưu ý. \n Ông Minh nhận định rằng uptrend (xu hướng tăng) vẫn còn, chưa xuất hiện một ‘Death Cross’ nào cả, ông thẳng thắng “VN-Index cuối năm có thể quanh 1,060-1,080 điểm”. \n Chiến lược nào trong thị trường hiện tại \n Ông Minh chia sẻ, qua việc chắt lọc từ các báo cáo phân tích, ông tạm chia thành 2 nhóm ngành “intensive sector” – ngành tấn công như công nghệ thông tin, ngân hàng, bất động sản khu công nghiệp, bán lẻ, dầu khí và ngành “defensive sector” – ngành phòng thủ như dược phẩm, thực phẩm-đồ uống. \n Có hai chiến lược được đưa ra. Thứ nhất do ngành tấn công có đặc thù sẽ giảm mạnh khi thị trường điều chỉnh mạnh nên khi điều này xảy ra thì nên hạ tỷ trọng cổ phiếu, chờ tạo đáy thì mua; và chiến lược thứ 2, khi thị trường giảm chuyển từ ngành tấn công sang ngành phòng thủ. \n Ông Minh cho biết có thể nắm trên 50% cổ phiếu đối các ngành thiên về phòng thủ như dược phẩm và thực phẩm-đồ uống. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia MBS gợi ý nhóm ngành đầu tư cho năm 2023",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 20:39 06/10/2023",
      "main_content": "Vietstock - Chuyên gia MBS (HN:MBS) gợi ý nhóm ngành đầu tư cho năm 2023 \n Tại buổi toạ đàm với chủ đề \"Định vị chiến lược đầu tư trước ngưỡng cửa năm Rồng\" diễn ra chiều ngày 04/10, các chuyên gia đến từ MBS đã gợi mở 5 nhóm ngành cùng 2 chủ đề đầu tư cho năm 2024. \n 5 nhóm ngành triển vọng \n Hướng đến năm 2024, ông Đỗ Hiệp Hòa - Giám đốc đầu tư MB Capital chỉ ra 5 nhóm ngành có triển vọng. \n Theo ông Hòa, nhóm số 1 là những ngành có câu chuyện liên quan đến chu trình chuyển đổi số, vốn đang diễn ra trên quy mô toàn cầu. Theo ông, cơ hội là rất lớn cho các doanh nghệp được hưởng lợi từ quá trình này. Bên cạnh đó, ngành dịch vụ công nghệ thông tin được tin rằng vẫn duy trì được mức tăng trưởng khả quan trong điều kiện khó khăn của nền kinh tế thế giới. \n Nhóm số 2, liên quan đến sự dịch chuyển dòng vốn FDI và chuỗi logistic; từ chính sách Trung Quốc+1, dịch chuyển sang các nước khác trong đó Việt Nam. Thêm vào đó, Việt Nam cũng vừa ký kết Đối tác Chiến lược toàn diện với Mỹ, nên cổ phiếu khu công nghiệp được nhận định là vẫn sáng trong năm tới. \n Nhóm số 3 là những ngành hoạt động ổn trong môi trường kinh tế chưa tích cực, có định giá hấp dẫn như ngân hàng. Hiện P/B toàn ngành ngân hàng khoảng 1.5 lần, thấp hơn trung bình chung của thị trường. Thêm vào đó, ngân hàng chiếm khoảng 40% của chỉ số VN30. \n Nhóm số 4 là ngành tiện ích (điện, nước). Ngành này có cổ tức hấp dẫn, đi cùng với yếu tố giảm chi phí lãi vay, giảm khấu hao và tăng giá điện. \n Cuối cùng, nhóm liên quan đến câu chuyện nâng hạng thị trường (nếu có). Theo ông Hòa có thể cân nhắc phân bổ vào những cổ phiếu bluechip mà còn room cho nhà đầu tư nước ngoài và một phần vào nhóm chứng khoán. \n 2 chủ đề đầu tư \n Ông Nguyễn Tiến Dũng - Trưởng phòng Phân tích cổ phiếu Khối nghiên cứu MBS chỉ ra cơ hội đầu tư cho năm 2024 từ 2 chủ đề. \n Chủ đề thứ nhất liên quan đến câu chuyện dịch chuyển năng lượng. Trong đó, ngành dầu khí và ngành điện sẽ được hưởng lợi. \n Đối với nhóm dầu khí, hiện tại các dự án dầu khí vừa và nhỏ được “bật đèn xanh” và có tín hiệu tích cực, được hỗ trợ rất lớn do trữ lượng các mỏ/bể hiện tại không còn nhiều, cần thiết phải phát triển dự án mới. Mặt khác, trong môi trường giá dầu cao, khả năng phát triển và đàm phán cũng thuận lợi hơn nhiều. \n  \n Dự án tâm điểm là Lô B - Ô Môn. Hiện tại, song song việc đàm phán giá bán khí cũng như giá bao tiêu khí ở các nhà máy nhiệt điện hạ nguồn, Chính phủ đang tạo điều kiện vừa xây dựng ở thượng nguồn cùng với việc đàm phán, hướng đến mục tiêu cho dòng khí đầu tiên vào quý 1/2027. MBS kỳ vọng sẽ sớm có quyết định đầu tư cuối cùng trong khoảng 6-9 tháng tới. \n Các yếu tố hỗ trợ khác cho các doanh nghiệp đầu ngành dầu khí như giá cho thuê giàn khoan, giá cước cho thuê ở mức cao; \"crack spread\" của các doanh nghiệp lọc hóa dầu cũng ở mức cao. \n \"Tôi cho rằng nhiều khả năng khi nhiều yếu tố thuận lợi này hội tụ, sẽ có những con sóng dầu khí mạnh mẽ trong năm 2024\", ông nói. \n Đối với nhóm ngành điện, cụ thể là hạ tầng điện (bao gồm xây dựng hệ thống truyền tải điện cũng xây dựng nguồn điện). Ông Dũng phân tích hiện công suất truyền tải điện chưa đáp ứng kịp công suất nguồn điện và công suất nguồn chưa phân bổ đồng đều giữa các khu vực, làm cho nhu cầu truyền tải từ nơi thừa sang thiếu cấp thiết hơn bao giờ hết. \n Do đó, Chính phủ đặt mục tiêu đầu tư vào hạ tầng truyền tải điện khoảng 210 ngàn tỷ đến năm 2025 (tương khoảng 42 ngàn tỷ mỗi năm). \n Hiện, dự án truyền tải rất lớn là 500kV mạch 3 giai đoạn 2 đã được triển khai, tổng mức đầu tư 1 tỷ USD. Dự án này nhận được nhiều cơ chế và chính sách đặc thù để có thể hoạt động trước tháng 7/2024, giải quyết bài toán thiếu điện miền Bắc, các doanh nghiệp truyền tải điện kỳ vọng được hưởng lợi đầu tiên. \n  \n Chủ đề thứ hai gồm các ngành được hưởng lợi từ chu kỳ phục hồi của xuất khẩu. Nhóm này đã có sự phục hồi ban đầu. Bảng bên dưới phân tích triển vọng phục hồi dựa trên thị trường xuất khẩu cùng với 2 yếu tố là giá cả hàng hóa và tỷ giá. \n  \n Chẳng hạn như ngành hóa chất, MBS nhận định giá cả mặt hàng hóa chất sẽ tăng trong năm 2024 do El Nino làm sản lượng thủy điện toàn cầu giảm, thiếu điện toàn cầu. Các mặt hàng có tỷ trọng chi phí điện trên chi phí đầu vào cao sẽ tăng giá do thiếu cung, hóa chất là mặt hàng tiêu thụ điện nhiều. Do đó, có thể tăng giá trong năm 2024. \n Về tỷ giá, các doanh nghiệp có nguồn nguyên liệu nội địa cũng được hưởng lợi khi xuất khẩu. Ngành hóa chất chủ yếu từ các nguồn quặng có thể khai thác tại Việt Nam. \n Các thị trường xuất khẩu của hóa chất Việt Nam như Mỹ, Nhật Bản hay Hàn Quốc – các nước sản xuất công nghệ cao hàng đầu, nhu cầu chip bán dẫn cũng được dự báo sẽ được phục hồi trong năm 2024, do đó nhu cầu nhập khẩu hóa chất cũng sẽ tăng. \n \"Tổng hợp lại, ngành hóa chất sẽ là một ngành có diễn biến tích cực trong năm 2024\", ông Dũng kết luận. \n Nhóm thủy sản, phân bón, thép, gỗ, đá, nông sản, logistic và cảng biển cũng được dự báo thuận lợi trong chu kỳ phục hồi của xuất khẩu trong năm tới. Có thể lựa chọn cổ phiếu của những doanh nghiệp đầu ngành để có cơ hội đầu tư chắc chắn và an toàn hơn. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán 6/10: Dòng tiền cạn kiệt, thị trường giằng co",
      "time": "06 thg 10, 2023",
      "posted_date": "Ngày đăng 17:27 06/10/2023",
      "main_content": "Các mã hot ngành bất động sản NVl, DIG (HM:DIG), QCG (HM:QCG), DXG (HM:DXG) vẫn diễn biến tiêu cực, ngược lại, cổ phiếu TCH của doanh nhân Đỗ Hữu Hạ quay lại đà tăng (+6%). Chứng khoánChứng khoán 6/10: Dòng tiền cạn kiệt, thị trường giằng coQuốc Anh • 06/10/2023 10:27Các mã hot ngành bất động sản NVl, DIG, QCG, DXG vẫn diễn biến tiêu cực, ngược lại, cổ phiếu TCH của doanh nhân Đỗ Hữu Hạ quay lại đà tăng (+6%). \n Phiên giao dịch cuối tuần (6/10), thị trường giao dịch trầm lắng. Sau nửa tiếng đầu tiên, chỉ khoảng 800 tỷ đồng rót vào sàn HOSE, chỉ số giao dịch dao động trong biên độ +/- 2 điểm so với mốc tham chiếu. \n Sắc xanh bao phủ thị trường song các mã chỉ tăng nhẹ trên dưới 1%. YEG (HM:YEG) tiếp tục toả sáng khi chuỗi ngày thăng hoa khi được nối dài, trần 4 phiên liên tiếp. \n Tại nhóm bất động sản, HTN dẫn đầu đà tăng với sắc tím, theo sau là cổ phiếu TCH của doanh nhân Đỗ Hữu Hạ với mức tăng hơn 6%; DXS, NBB (HM:NBB) (+2%) các mã còn lại như VIC (HM:VIC), SCR (HM:SCR) chỉ hồi nhẹ. NVl, DIG, QCG, DXG vẫn diễn biến tiêu cực. \n Nhóm ngân hàng dịch vụ tài chính tiếp tục có sự phân hoá. Ở ngành dầu khí, sự tích cực diễn ra ở nhóm thượng nguồn, ngược lại, BSR (HN:BSR), OIL (HN:OIL) giảm điểm có thể đến từ việc JP Morgan (NYSE:JPM_pj) dự báo nhu cầu tiêu thụ dầu sẽ sụt giảm trong quý 4. \n Mặc dù đã bật hồi thu hẹp đà giảm điểm và bảo toàn được mốc 1.110 điểm, nhưng dòng tiền tham gia yếu không đủ duy trì sắc xanh của thị trường đến cuối phiên sáng. \n Chốt phiên sáng, sàn HOSE có 118 mã tăng và 320 mã giảm, VN-Index giảm 3,52 điểm (-0,32%), xuống 1.110,37 điểm. Tổng khối lượng giao dịch đạt hơn 259,69 triệu đơn vị, giá trị 5.040,18 tỷ đồng, tăng 24,08% về khối lượng và 9,42% về giá trị so với phiên sáng hôm qua. Giao dịch thỏa thuận đóng góp hơn 15,3 triệu đơn vị, giá trị 330,83 tỷ đồng. \n Nhóm VN30 trở lại trạng thái phân hóa với số mã giảm và tăng khá cân bằng và chỉ số của nhóm này giảm nhẹ chưa tới 0,5 điểm, trong đó, CTG (HM:CTG) - mã tăng tốt nhất rổ bluechip với 1,4% lực đỡ chính của thị trường khi đóng góp gần 0,5 điểm. Ngược lại, VCB (HM:VCB) (-0,83%) là gánh nặng chính của thị trường khi lấy đi 0,97 điểm. \n Độ rộng thị trường nghiêng về xu hướng tiêu cực khi chỉ 3 nhóm ngành ghi nhận mức tăng nhẹ chưa đến 0,5%: khai khoáng, bản lẻ, công nghệ và thông tin. \n Thủy sản dẫn đầu đà giảm khi sắc đỏ bao trùm toàn ngành: VHC (HM:VHC) (-1,6%), CMX (HM:CMX) (-2,5%), IDI (-2,96%), ABT (-4%),.. \n Nhóm chứng khoán sau tín hiệu le lói sắc xanh đầu phiên cũng đã quay đầu điều chỉnh. Tuy nhiên, cặp đôi VIX-VND vẫn tăng dù biên độ đã thu hẹp còn khoảng 1,5%, với khối lượng khớp lệnh tiếp tục dẫn đầu thị trường, lần lượt đạt hơn 16 triệu đơn vị và xấp xỉ 13 triệu đơn vị. \n Nhóm bất động sản, các mã nóng như DIG, NVL (HM:NVL), DXG, PDR (HM:PDR), CEO, QCG giảm mạnh; TCH có thời điểm chạm trần, song đã hạ xuống chỉ còn tăng 4,1%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]