[
   {
      "title": "VN-Index rơi mạnh, PYN Elite vẫn lãi nhẹ nhờ cổ phiếu nào?",
      "time": "08 thg 7, 2024",
      "posted_date": "Ngày đăng 15:25 08/07/2024",
      "main_content": "Vietstock - VN-Index rơi mạnh, PYN Elite vẫn lãi nhẹ nhờ cổ phiếu nào? \n Bất chấp VN-Index lao dốc, tỷ suất sinh lời của quỹ ngoại PYN Elite vẫn tích cực nhờ cổ phiếu hàng không “chấp cánh bay” trong tháng  6. \n VN-Index kết thúc tháng 6/2024 thủng mốc 1,250 điểm, giảm 1.3% so với tháng trước, rơi về 1,245.32 điểm. Trong bối cảnh đó, tỷ suất sinh lời của quỹ ngoại đến từ Phần Lan - PYN Elite lại vượt trội hơn so với VN-Index khi ghi nhận mức tăng 1.8%, nhờ thị giá cổ phiếu ACV (+18%) và cổ phiếu HVN (+19%) tăng mạnh. \n Điểm qua các thông tin quan trọng, PYN Elite cho biết: “Quốc hội đã đồng ý giảm 2% thuế giá trị gia tăng (VAT), tức từ 10% xuống 8% từ ngày 01/07/2024 đến hết ngày 31/12/2024. Đồng thời cải cách tiền lương trong khu vực công, theo đó từ 01/7/2024, tăng lương cơ sở lên mức 2.34 triệu đồng/tháng. \n Luật Đất đai, Luật Nhà ở và Luật Kinh doanh bất động sản sẽ hiệu lực từ ngày 01/08, sớm hơn 5 tháng so với thời điểm đã được Quốc hội quyết định trước đó (01/01/2025), sẽ giúp đẩy nhanh quá trình phục hồi của lĩnh vực bất động sản. \n Tổng thống Putin đến Việt Nam đàm phán hợp tác trên nhiều lĩnh vực bao gồm dầu khí, năng lượng và nông nghiệp. Vài ngày sau, Trợ lý Ngoại trưởng Mỹ cũng đến thăm để tái khẳng định thỏa thuận toàn diện, tiếp tục quan tâm thúc đẩy quan hệ đối tác Chiến lược giữa Hoa Kỳ và Việt Nam. \n Đồng Việt Nam mất giá 4.7% so với USD từ đầu năm 2024 và giữ ổn định tỷ giá hiện nay là ưu tiên hàng đầu của NHNN”. \n Về vĩ mô tháng 6, GDP quý 2/2024 của Việt Nam đã tăng tích cực hơn, đạt 6.9% so với cùng kỳ năm trước, nâng mức tăng trưởng GDP nửa đầu năm lên 6.4%. \n Cả 3 khu vực đều tăng trưởng tốt. Trong đó, khu vực công nghiệp và xây dựng dẫn đầu tăng 7.51% so với cùng kỳ năm trước, kế đến dịch vụ tăng 6.64% so với cùng kỳ và nông nghiệp tăng 3.38%. \n Chỉ số nhà quản trị mua hàng (PMI) sản xuất đã tăng lên mức 54.7 điểm trong tháng 6, từ mức 50.3 điểm của tháng 5, với đơn hàng mới ghi nhận mức tăng mạnh nhất kể từ tháng 3/2011. \n Xuất khẩu trong quý 2/2024 tăng 12.5% và nhập khẩu tăng 19.8% so với cùng kỳ. Trong đó, Mỹ là đối tác xuất khẩu lớn nhất của Việt Nam. \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HVG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "08/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "08 thg 7, 2024",
      "posted_date": "Ngày đăng 13:30 08/07/2024",
      "main_content": "Vietstock - 08/07: Đọc gì trước giờ giao dịch chứng khoán? \n Tổng hợp tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua: Điện lực TP.HCM lên tiếng về sự cố điện khiến kết nối HOSE bị gián đoạn; Nền kinh tế Mỹ đã tạo thêm 206,000 việc làm trong tháng 6, tỷ lệ thất nghiệp tăng lên 4.1%; Hơn 200 người giúp ông Trịnh Văn Quyết phạm tội nhưng không phải hầu tòa; Trái chủ Trung Nam thống nhất chuyển nhượng tài sản bảo đảm của gói trái phiếu 2.1 ngàn tỷ;... \n * Điện lực TP.HCM lên tiếng về sự cố điện khiến kết nối HOSE bị gián đoạn. Tổng công ty Điện lực TP.HCM (EVNHCMC) vừa phát thông báo phản hồi và làm rõ thông tin về sự cố mất điện tại Công viên Phần mềm Quang Trung (QTSC) gây gián đoạn giao dịch trên Sở Giao dịch Chứng khoán TP.HCM (HOSE) mới đây. >>> \n * Nền kinh tế Mỹ đã tạo thêm 206,000 việc làm trong tháng 6, tỷ lệ thất nghiệp tăng lên 4.1%. Nền kinh tế Mỹ đã tạo thêm nhiều việc làm hơn một chút so với dự kiến trong tháng 6, mặc dù tỷ lệ thất nghiệp đã tăng lên. >>> \n * Hơn 200 người giúp ông Trịnh Văn Quyết phạm tội nhưng không phải hầu tòa. Hơn 200 người này là anh rể, người thân, người quen, họ hàng trong gia đình ông Trịnh Văn Quyết. Họ đã giúp cựu Chủ tịch Tập đoàn FLC (HM:FLC) thực hiện hành vi phạm tội. >>> \n * Mọi vướng mắc về áp dụng sinh trắc học trong giao dịch ngân hàng đều được xử lý. Tại buổi họp báo Chính phủ thường kỳ ngày 06/07, Phó Thống đốc Ngân hàng Nhà nước Phạm Tiến Dũng đã có giải đáp về chủ đề “nóng” gần đây liên quan đến sinh trắc học. Ông cũng cam kết rằng, mọi vướng mắc về áp dụng sinh trắc học trong giao dịch ngân hàng đều được hệ thống ngân hàng xử lý. >>> \n * Trái chủ Trung Nam thống nhất chuyển nhượng tài sản bảo đảm của gói trái phiếu 2.1 ngàn tỷ. Theo nghị quyết trái chủ ngày 05/07 của CTCP Điện Mặt trời Trung Nam – thành viên thuộc Trungnam Group (CTCP Đầu tư Xây dựng Trung Nam), các trái chủ đã thông qua nội dung liên quan đến việc chuyển nhượng tài sản đảm bảo cho gói trái phiếu gồm 12 lô, tổng huy động 2.1 ngàn tỷ đồng. >>> \n * Thị phần  VNDIRECT  thay đổi ra sao sau sự cố hacker tấn công?. Thị trường chứng khoán từng xôn xao về vụ việc hệ thống Chứng khoán VNDIRECT (HOSE: VND (HM:VND)) bị tấn công bởi một tổ chức quốc tế từ 10h sáng chủ nhật ngày 24/03/2024. Trong sự cố này, Công ty khẳng định toàn bộ thông tin và tài sản của khách hàng được đảm bảo an toàn, không ảnh hưởng bởi sự cố. Sáng 01/04, hệ thống giao dịch của VNDIRECT đã hoạt động trở lại. >>> \n * Nvidia (NASDAQ:NVDA) lần đầu bị hạ bậc khuyến nghị giữa lo ngại về định giá. Đợt tăng giá chóng mặt của cổ phiếu Nvidia đang làm dấy lên những lo ngại về định giá quá cao của hãng chip AI này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Hai cổ đông lớn SFI tiếp tục giao dịch thỏa thuận với nhau? \n * Công ty sản xuất tôn là cổ đông của NAB, huy động 200 tỷ đồng trái phiếu \n * Chứng khoán Việt Nam vượt mốc 8 triệu tài khoản, bình quân mở mới hơn 3.5 ngàn tài khoản mỗi ngày trong tháng 6 \n * Vốn hóa cổ phiếu sàn HOSE giảm nhẹ trong tháng 6 \n * Thị phần môi giới quý 2 ở HOSE, HNX và phái sinh của VPS đồng loạt giảm \n * Vừa có hơn 1,000 tỷ đồng từ trái phiếu mới, IPA chi 700 tỷ mua lại trái phiếu cũ \n * Người phụ nữ bị mất hơn 10 tỷ đồng khi tham ‘quỹ’ đầu tư chứng khoán \n * Công viên Phần mềm Quang Trung phản hồi vụ CTCK mất kết nối với HOSE do gián đoạn điện \n * SDP muốn bán Khoáng sản Sotraco với giá hơn 177 triệu đồng dù đã đầu tư gần 34 tỷ \n * Novaland (HM:NVL) chính thức hoàn thành tái cấu trúc gói trái phiếu chuyển đổi quốc tế 300 triệu USD \n * Cổ phiếu VNE tiếp tục bị cảnh báo \n * Góc nhìn tuần 08 - 12/07: Khả năng đảo chiều về 1,240 thấp? \n * Nhiều xáo trộn trên bảng xếp hạng môi giới phái sinh quý 2, Chứng khoán AIS rời top 10 \n * Cổ phiếu nào giúp VN-Index giữ sắc xanh cả tuần qua? \n * Cổ tức tuần từ 08-12/07: Tỷ lệ cao nhất tới 50% \n * Chủ đầu tư Aqua City muốn vay tối đa 1,100 tỷ đồng \n * Quỹ đầu tư mua bán gì tuần qua? \n TÀI CHÍNH NGÂN HÀNG \n * VASEP: Nhu cầu tiêu thụ tôm ở Mỹ và Trung Quốc vẫn cao \n * Đảm bảo công khai, minh bạch, tiết kiệm, hiệu quả trong đấu thầu mua gạo dự trữ quốc gia \n * 63,188 tỷ đồng thuế GTGT đã được hoàn trong 6 tháng đầu năm \n * Sầu riêng đông lạnh chờ xuất chính ngạch sang Trung Quốc \n * Giá vàng nhẫn tăng nhẹ \n * Thay đổi tư duy để tăng giá trị cho nông nghiệp \n * Vàng thế giới tăng gần 2% lên gần mốc 2,400 USD sau báo cáo việc làm của Mỹ \n * Giá USD rơi tự do \n * TP HCM truy xuất nguồn gốc cho hơn 500 lượt doanh nghiệp \n VĨ MÔ ĐẦU TƯ \n * Lâm Đồng chưa chấp thuận chủ trương đầu tư khu đô thị và du lịch hơn 5.1 ngàn tỷ tại Lạc Dương \n * Xác định giá đất: Tháo gỡ hàng loạt vướng mắc cho dự án bất động sản \n * Hà Nội điều chỉnh cục bộ quy hoạch 1/500 khu nhà ở Minh Đức tại ô đất làm nhà ở xã hội \n * Khởi công sân bay hơn 5,800 tỷ đồng ở Quảng Trị \n * Thủ tướng dự lễ khánh thành tuyến đường nối 2 cao tốc huyết mạch của miền Bắc \n * Dự án kêu gọi đầu tư tuần 29/06-05/07: Hà Nội giới thiệu khu đô thị mới hơn 13 ngàn tỷ \n * Cục thuế Lâm Đồng nói về việc giảm tiền sử dụng đất, tiền chậm nộp tại siêu dự án Đại Ninh \n TÀI CHÍNH THẾ GIỚI \n * Đồng Yên trượt dài, quỹ hưu trí Nhật Bản đánh mất vị trí dẫn đầu \n * Bầu cử Anh: Công Đảng thắng đậm, nước Anh sắp có Thủ tướng mới \n * Kỳ vọng gì từ chứng khoán châu Á trong nửa cuối năm? \n * BYD mở rộng thần tốc, tiến vào Thổ Nhĩ Kỳ với dự án nhà máy 1 tỷ USD \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 08 - 12/07: Khả năng đảo chiều về 1,240 thấp?",
      "time": "07 thg 7, 2024",
      "posted_date": "Ngày đăng 05:06 08/07/2024",
      "main_content": "Vietstock - Góc nhìn tuần 08 - 12/07: Khả năng đảo chiều về 1,240 thấp? \n Theo Vietcap, Bollinger band của VN-Index không có tín hiệu co hẹp, điều này hàm ý rằng biên độ tăng điểm trong phiên ở mức cao. MA20 duy trì chuyển động trên MA50 cho thấy xu hướng tăng vẫn là xu hướng chủ đạo và khả năng chỉ số đảo chiều giảm về vùng 1,240 điểm là rất thấp. \n Chốt lời khi chỉ số tiếp cận các ngưỡng kháng cự \n CTCK KB Việt Nam (KBSV): VN-Index tiếp tục giữ được đà hồi phục dưới sự nâng đỡ của nhóm cổ phiếu trụ. Tuy nhiên, nhịp tăng điểm có phần chững lại với việc chỉ số tiếp tục hình thành mẫu nến \"Spinning\" và độ dốc có phần thoải hơn. \n Mặc dù nhóm cổ phiếu vốn hóa lớn vẫn đang giữ nhịp chính cho thị trường, lực cầu tạm thời vẫn chưa có sự lan tỏa rộng và rủi ro đảo chiều vẫn đang hiện hữu khi chỉ số tiến lên vùng cản gần. NĐT được khuyến nghị bán chốt lời các vị thế trading khi chỉ số tiếp cận các ngưỡng kháng cự và hạ tỷ trọng cổ phiếu về mức thấp. \n Hạn chế mua đuổi \n CTCK Shinhan Việt Nam (SSV): VN-Index Nhóm vốn hóa lớn đã giúp thị trường lấy lại EMA 20, VN-Index quay về vùng kháng cự 1,280. \n Nhà đầu tư chỉ nên giải ngân ở nhóm cổ phiếu phục hồi với nền chặt. Hạn chế mua đuổi khi giá tăng mạnh vì rất dễ gặp bull trap vào phiên chiều. Kỳ vọng nhóm cổ phiếu: bất động sản, bán lẻ, sản xuất sẽ được dòng tiền chú ý tốt hơn. \n Rủi ro ngắn hạn giảm \n CTCK Yuanta Việt Nam: Chỉ số VN-Index có thể sẽ tiếp tục giằng co trong vùng kháng cự 1,280 - 1,290 điểm trong phiên giao dịch đầu tuần 08 -12/07. Đồng thời, thanh khoản được kỳ vọng sẽ tiếp tục tăng dần trong tuần giao dịch tới và dòng tiền sẽ lan tỏa đều hơn các nhóm cổ phiếu, dòng tiền sẽ chủ yếu tập trung ở nhóm Large Caps và Mid Caps. \n Ngoài ra, rủi ro ngắn hạn tiếp tục giảm dần khi chỉ số USD và lợi suất USD tiếp tục hạ nhiệt cho nên áp lực tỷ giá trong ngắn hạn sẽ hạ nhiệt trong tuần giao dịch tới, điều này sẽ giải tỏa bớt tâm lý thận trọng của các nhà đầu tư. \n Xu hướng ngắn hạn của thị trường chung được nâng lên mức tăng. Do đó, nhà đầu tư có thể tiếp tục tận dụng nhịp điều chỉnh để gia tăng tỷ trọng cổ phiếu cho danh mục ngắn hạn. \n Khả năng đảo chiều về 1,240 thấp \n CTCK Vietcap: Dự báo tuần sau 08 - 12/07, VN-Index sẽ tiếp tục duy trì đà tăng điểm, kiểm định lại vùng 1,300 điểm khi áp lực bán tuần trước đó đã gần như được hấp thụ hoàn toàn. Ngưỡng hỗ trợ trong phiên sẽ là ngưỡng 1,270 điểm. \n Bollinger band không có tín hiệu co hẹp, điều này hàm ý rằng biên độ tăng điểm trong phiên ở mức cao. MA20 duy trì chuyển động trên MA50 cho thấy xu hướng tăng vẫn là xu hướng chủ đạo và khả năng chỉ số đảo chiều giảm về vùng 1,240 điểm là rất thấp. \n Rung lắc ở 1,280 \n CTCK BIDV (HM:BID) (BSC): Phiên 05/07, VN-Index đã tiến sát về ngưỡng 1,280. Trong ngắn hạn, sự rung lắc có thể diễn ra tại đây. Nhà đầu tư nên giao dịch cẩn trọng. \n Chưa có lực đủ mạnh để vượt 1,300 \n CTCK Thiên Việt (TVS): VN-Index tiếp tục giao dịch trong biên 1,250 - 1,300. TVS Research cho rằng hiện tại chưa có thông tin tích cực đủ mạnh có thể giúp VN-Index vượt qua vùng 1,300. Vì vậy, NĐT không nên mở mua mới tại vùng giá này khi tỷ lệ lợi nhuận/rủi ro không còn hấp dẫn đồng thời bán bớt một phần tài khoản tại vùng giá này và bán hết khi thị trường tiến tới vùng 1,300. \n Thông tin tích cực giúp chỉ số tiệm cận kháng cự 1,300 \n CTCK VPBank (HM:VPB) (VPBankS): Tuần 01 - 05/07, chỉ số VN-Index đã có chuỗi tăng 5 phiên liên tục với mức tăng gần 40 điểm và đã quay lại vùng đỉnh cũ, với lần thứ 3 tiếp tục thử thách ngưỡng cản này. Tuy nhiên, thanh khoản vẫn duy trì ở mức thấp và dòng tiền chưa thật sự lan tỏa sang các nhóm ngành. Trong khi đó, tổng thể nhóm cổ phiếu bluechips vẫn đang giữ nhịp khá hiệu quả cho VN-Index, nhưng sự đồng thuận vẫn kém khiến thị trường vẫn chưa thể bứt phá hoàn toàn. \n Với việc KQKD quý 2 sắp được công bố, những thông tin tích cực có thể giúp chỉ số tiệm cận lại các kháng cự xoay quanh ngưỡng 1,300 điểm trong các phiên sắp tới. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào giúp VN-Index giữ sắc xanh cả tuần qua?",
      "time": "07 thg 7, 2024",
      "posted_date": "Ngày đăng 03:20 08/07/2024",
      "main_content": "Vietstock - Cổ phiếu nào giúp VN-Index giữ sắc xanh cả tuần qua? \n Hai chỉ số thị trường có tuần 01-05/07 hồi phục tích cực. VN-Index tăng trọn vẹn cả 5 phiên, kết tuần tại 1,283.04 điểm, tức tăng 3% so với phiên đóng cửa tuần trước. HNX-Index tăng 2% lên mức 242,31 điểm. \n Trái ngược với điểm số, thanh khoản giảm khá mạnh trên toàn thị trường. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 549 triệu cp/phiên, giảm tới 38% so với tuần trước. Thanh khoản trung bình trên HNX giảm 25% về mức 52 triệu cp/phiên. \n Thị trường chứng khoán trong nước tuần qua nhận được sự hỗ trợ tích cực từ các thông tin kinh tế vĩ mô trong nước như tăng trưởng GDP, xuất nhập khẩu, CPI, tăng trưởng tín dụng… \n Xét theo mức độ ảnh hưởng, nhóm ngân hàng đóng góp cho sự phục hồi của thị trường. Trụ đỡ chính là BID (HM:BID) mang về hơn 5.8 điểm cho chỉ số VN-Index, theo sau là VCB (HM:VCB) với giá trị hơn 3.9 điểm. Đây cũng là 2 mã cổ phiếu tích cực nhất trên sàn HOSE. \n Ngoài ra, đại diện nhóm ngân hàng còn có LPB (HM:LPB), CTG (HM:CTG) và HDB (HM:HDB) kéo tăng lần lượt hơn 2.6 điểm, 2.3 điểm và 1 điểm cho chỉ số VN-Index. \n Top 10 cổ phiếu tác động tích cực cho VN-Index tuần qua, góp mặt các cổ phiếu đầu ngành như FPT (HM:FPT) kéo gần 3.1 điểm; HVN (HN:HVN) (+1.8 điểm); MWG (HM:MWG) (+1.2 điểm); GAS (HM:GAS) (+1.1 điểm) và PLX (HM:PLX) (+1 điểm). \n Sắc xanh trở lại bao phủ hầu hết rổ VN30 tuần qua, với 27 mã tăng dẫn đầu là FPT kéo gần 9.6 điểm, tiếp đó MWG (+4.1 điểm), HDB (+3.3 điểm)... Ba mã giảm gồm POW (HM:POW), SAB (HM:SAB) và BCM (HM:BCM) nhưng tác động không đáng kể. \n Chỉ số HNX-Index tăng điểm tích cực tuần qua chủ yếu nhờ “đầu tàu” PVS (HN:PVS) đóng góp hơn 0.7 điểm, theo sau là hai mã chứng khoán MBS (HN:MBS) và  SHS  (HN:SHS) cùng kéo khoảng 0.5 điểm. Dẫn đầu nhóm kéo giảm là NVB (HN:NVB) và DTK (HN:DTK) cũng chỉ làm mất 0.15 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 08-12/07/2024: Hướng đến đỉnh cũ tháng 3/2024",
      "time": "07 thg 7, 2024",
      "posted_date": "Ngày đăng 01:00 08/07/2024",
      "main_content": "Vietstock - Vietstock Weekly 08-12/07/2024: Hướng đến đỉnh cũ tháng 3/2024 \n VN-Index kết tuần tăng điểm ấn tượng đồng thời xóa bỏ mọi áp lực giảm điểm trước đó. Trong tuần tới, nếu đà tăng tiếp tục diễn ra thì chỉ số sẽ có cơ hội test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm). Thêm vào đó, khối lượng giao dịch cần duy trì trên mức trung bình 20 tuần để đà tăng được bền vững hơn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 01-05/07/2024 \n Trong khung thời gian tuần (01-05/07/2024), VN-Index kết tuần tăng điểm ấn tượng đồng thời xóa bỏ mọi áp lực giảm điểm trước đó. Trong tuần tới, nếu đà tăng tiếp tục diễn ra thì chỉ số sẽ có cơ hội test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,285-1,295 điểm). \n Thêm vào đó, khối lượng giao dịch cần duy trì trên mức trung bình 20 tuần để đà tăng được bền vững hơn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến gần giống High Wave Candle \n Trong phiên giao dịch ngày 05/07/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng khối lượng liên tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây thể hiện tâm lý khá thận trọng của nhà đầu tư. \n Tuy nhiên, chỉ số đang nằm trên ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong khi chỉ báo MACD đã cho tín hiệu mua trở lại và nằm trên mức 0 nên khả năng cao kịch bản phục hồi sẽ được duy trì và đây sẽ là vùng hỗ trợ tốt cho VN-Index trong ngắn hạn. \n  \n HNX-Index - Tiếp tục nằm dưới đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 05/07/2024, HNX-Index tăng điểm nhẹ và tiếp tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng tiếp tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư vẫn khá thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã thoát khỏi vùng quá bán (oversold) và đã cho tín hiệu mua trở lại nên triển vọng phục hồi vẫn đang hiện hữu. \n Hiện tại, HNX-Index vẫn tiếp tục được nâng đỡ bởi nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu yếu tố thanh khoản được cải thiện trong các phiên tới thì đà phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TP HCM truy xuất nguồn gốc cho hơn 500 lượt doanh nghiệp",
      "time": "07 thg 7, 2024",
      "posted_date": "Ngày đăng 17:21 07/07/2024",
      "main_content": "Vietstock - TP HCM truy xuất nguồn gốc cho hơn 500 lượt doanh nghiệp \n UBND TP HCM đã ban hành danh mục sản phẩm, hàng hóa ưu tiên triển khai truy xuất nguồn gốc trên địa bàn với 7 nhóm sản phẩm, hàng hóa gồm thịt heo, thịt gia cầm, trứng gia cầm, rau quả tươi, tôm, thủy sản sơ chế có bao gói, tổ yến. \n Ngày 6-7, Ủy ban người Việt Nam ở nước ngoài TP HCM tổ chức hội thảo \"Điểm hẹn kiều bào số 1\" năm 2024 với chủ đề \"Vai trò cộng đồng doanh nhân Việt Nam ở nước ngoài trong hỗ trợ xúc tiến thương mại, kết nối tiêu thụ, giới thiệu, quảng bá sản phẩm, hàng hóa trên địa bàn TP HCM tham gia thực hiện truy xuất nguồn gốc theo quyết định 1039/QĐ-UBND\". \n Tại hội thảo, ông Trần Đức Hiển, Phó Chủ nhiệm Ủy ban người Việt Nam ở nước ngoài TP HCM, cho biết hiện nay người tiêu dùng quan tâm đến sản phẩm không chỉ ở chất lượng, mẫu mã, mà còn quan tâm thông tin liên quan tới quá trình sản xuất, nhất là những hàng hóa ảnh hưởng trực tiếp đến sức khỏe như: thực phẩm, đồ uống, dược phẩm... Vì vậy, việc truy xuất nguồn gốc hàng hóa đã, đang trở thành tiêu chuẩn bắt buộc trên thế giới. \n Một số doanh nghiệp chuyên sản xuất, xuất khẩu hàng Việt cũng cho biết các sản phẩm chưa truy xuất nguồn gốc sẽ khó gia nhập các thị trường khó tính. \n Đại diện Sở Khoa học và Công nghệ TP HCM cho biết, ngày 19-1-2019, Thủ tướng Chính phủ đã ban hành quyết định số 100/QĐ-TTg phê duyệt Đề án triển khai, áp dụng và quản lý hệ thống truy xuất nguồn gốc (Đề án 100). \n Khách mời chia sẻ các vấn đề liên quan đến truy xuất nguồn gốc hàng hóa tại hội thảo \n Tại TP HCM, sau hơn 2 năm áp dụng và quản lý hệ thống truy xuất nguồn gốc theo Đề án 100, Thành phố đã thực hiện truy xuất nguồn gốc cho hơn 500 lượt doanh nghiệp sản xuất, kinh doanh, dịch vụ có nhu cầu xây dựng và áp dụng hệ thống truy xuất nguồn gốc trên địa bàn Thành phố do các sở, ban, ngành cung cấp. \n Sở Khoa học và Công nghệ cũng tham mưu UBND Thành phố ban hành danh mục sản phẩm, hàng hóa ưu tiên triển khai truy xuất nguồn gốc trên địa bàn với 7 nhóm sản phẩm, hàng hóa, gồm: thịt heo, thịt gia cầm, trứng gia cầm, rau quả tươi, tôm, thủy sản sơ chế có bao gói (cá rô, cá lóc, cá sặc, khô cá dứa), tổ yến. \n \"Đến nay đã có 61 đơn vị tham gia đề án quản lý, nhận diện và truy xuất nguồn gốc. Đối với sản phẩm thịt heo, thịt gia cầm, trứng gia cầm, có 47 cơ sở thuộc chuỗi cung ứng trên địa bàn Thành phố tham gia; đối với sản phẩm rau quả tươi, thủy sản đã có 14 cơ sở trên địa bàn sử dụng mã số, mã vạch tại Việt Nam áp dụng hệ thống truy xuất nguồn gốc theo các tiêu chuẩn Việt Nam\" – đại diện Sở Khoa học và Công nghệ cho biết. \n Đề án 100 hướng tới việc xây dựng, triển khai ứng dụng hệ thống truy xuất nguồn gốc thống nhất trong cả nước thông qua việc nghiên cứu áp dụng các công nghệ mới xây dựng cổng thông tin truy xuất nguồn gốc sản phẩm, hàng hóa quốc gia, cập nhật cơ sở dữ liệu sản phẩm hàng hóa đảm bảo nhu cầu trao đổi và khai thác thông tin của doanh nghiệp, tổ chức cá nhân trong nước và quốc tế. \n Đến nay, Sở Khoa học và Công nghệ đã triển khai áp dụng và xử lý vi phạm về truy xuất nguồn gốc và danh mục sản phẩm, hàng hóa ưu tiên truy xuất nguồn gốc trên địa bàn để tham mưu UBND Thành phố lập danh mục văn bản quy định, pháp luật về truy xuất nguồn gốc. Qua đó, tổng hợp các khó khăn, vướng mắc, kiến nghị trong triển khai truy xuất nguồn gốc vào thực tiễn địa phương gửi Bộ Khoa học và Công nghệ. \n T. Nhân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/07/2024",
      "time": "07 thg 7, 2024",
      "posted_date": "Ngày đăng 14:30 07/07/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 08-12/07/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến gần giống High Wave Candle \n Trong phiên giao dịch ngày 05/07/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng khối lượng liên tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây thể hiện tâm lý khá thận trọng của nhà đầu tư. \n Tuy nhiên, chỉ số đang nằm trên ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,275 điểm) trong khi chỉ báo MACD đã cho tín hiệu mua trở lại và nằm trên mức 0 nên khả năng cao kịch bản phục hồi sẽ được duy trì và đây sẽ là vùng hỗ trợ tốt cho VN-Index trong ngắn hạn. \n  \n HNX-Index - Tiếp tục nằm dưới đường Middle của Bollinger Bands \n Trong phiên giao dịch ngày 05/07/2024, HNX-Index tăng điểm nhẹ và tiếp tục nằm dưới đường Middle của Bollinger Bands kèm theo khối lượng tiếp tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý nhà đầu tư vẫn khá thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã thoát khỏi vùng quá bán (oversold) và đã cho tín hiệu mua trở lại nên triển vọng phục hồi vẫn đang hiện hữu. \n Hiện tại, HNX-Index vẫn tiếp tục được nâng đỡ bởi nhóm đường SMA 50 ngày và SMA 100 ngày. Nếu yếu tố thanh khoản được cải thiện trong các phiên tới thì đà phục hồi sẽ bền vững hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 05/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 08-12/07/2024: Thị trường diễn biến phân hóa",
      "time": "06 thg 7, 2024",
      "posted_date": "Ngày đăng 03:00 07/07/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 08-12/07/2024: Thị trường diễn biến phân hóa \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/07/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó cho thấy tâm lý nhà đầu tư vẫn đang khá lạc quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 05/07/2024. Cụ thể, VN30F2407 (F2407) tăng 0.59%, đạt 1,316.3 điểm; VN30F2408 (F2408) tăng 0.69%, đạt 1,317.9 điểm; hợp đồng VN30F2409 (F2409) tăng 0.59%, đạt 1,319.3 điểm; hợp đồng VN30F2412 (F2412) tăng 0.52%, đạt 1,320.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,316.18 điểm. \n Trong tuần giao dịch 01-05/07/2024, hợp đồng VN30F2407 xuất hiện trạng thái giằng co ngay từ phiên đầu tuần và phe Long dần lấn lướt bên bán với lực cầu liên tục được gia tăng ở các phiên tiếp theo. Trong hai phiên giao dịch cuối tuần, sự cân bằng giữa lực cung và lực cầu đã giúp cho F2407 tiếp diễn trạng thái đi ngang, giữ nguyên sắc xanh và đóng cửa với mức tăng 7.7 điểm. \n Đồ thị intraday của VN30F2407 trong giai đoạn 01-05/07/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 đảo chiều so với phiên trước đó và đạt giá trị 0.12 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 14.29% và 14.38% so với phiên ngày 04/07/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt giảm 23.03% và 22.42% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 515 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 3,976 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 05/07/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ so với phiên trước đó cho thấy tâm lý nhà đầu tư vẫn đang khá lạc quan. \n Bên cạnh đó, VN30-Index tiếp tục nằm trên đường Middle của dải Bollinger Bands cho thấy triển vọng lạc quan ngắn hạn đang dần hiện hữu. \n Thêm vào đó, chỉ số tiếp tục tăng điểm sau khi test thành công ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 08/07/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị phần môi giới quý 2 ở HOSE, HNX và phái sinh của VPS đồng loạt giảm",
      "time": "06 thg 7, 2024",
      "posted_date": "Ngày đăng 22:02 06/07/2024",
      "main_content": "Vietstock - Thị phần môi giới quý 2 ở HOSE, HNX và phái sinh của VPS đồng loạt giảm \n Chứng khoán VPS (VPSS) khép lại quý 2/2024 với thị phần suy giảm trên HOSE, HNX và thị trường chứng khoán phái sinh. Riêng thị phần trên HOSE giảm về 18.16%, đánh dấu quý đầu tiên suy giảm sau chuỗi 5 quý tăng thị phần liên tiếp. \n Theo dữ liệu mới được HOSE và HNX công bố, VPS vẫn là công ty chứng khoán (CTCK) dẫn đầu về thị phần môi giới cổ phiếu, chứng chỉ quỹ trên HOSE, môi giới cổ phiếu trên HNX, UPCoM và cả chứng khoán phái sinh. Tuy nhiên, con số thị phần trên HOSE, HNX và phái sinh lại suy giảm so với quý 1/2024, chỉ riêng UPCoM có sự tăng trưởng. \n Cụ thể, thị phần của VPS tăng đến 5.85 điểm phần trăm trong quý 2/2024 trên UPCoM, đạt 28.16% và gần như lấy lại những gì đã đánh mất trong quý 1. \n Ngược lại, thị phần môi giới cổ phiếu của VPS trên HNX sụt giảm 0.51 điểm phần trăm, về mức 24.2%. Tương tự chứng khoán phái sinh cũng suy giảm 0.13 điểm phần trăm, về mức 58.77%. \n Thị phần trên HNX và chứng khoán phái sinh của VPS đã bắt đầu suy giảm sau khi thiết lập đỉnh từ nhiều quý trước, với HNX là quý 2/2023 (thị phần 26.22%) và chứng khoán phái sinh là quý 1/2023 (thị phần 61.54%). \n Còn tại HOSE, thị phần môi giới cổ phiếu và chứng chỉ quỹ của VPS ở mức 18.16% trong quý 2/2024, thấp hơn 2.13 điểm phần trăm so với quý 1. Tính chung 6 tháng đầu năm, thị phần môi giới VPS trên HOSE ở mức 19.19%. \n Đây là quý đầu tiên VPS sụt giảm thị phần trên HOSE sau chuỗi tăng kể từ quý 1/2023. Nhìn rộng hơn, đây là lần thứ 3 mà VPS giảm thị phần trên HOSE kể từ thời điểm chính thức chiếm lĩnh thị trường vào quý 1/2021. \n Không chỉ VPS, thị phần môi giới trên HOSE (sàn có quy mô giao dịch hàng đầu trên TTCK Việt Nam) của phần đông các CTCK trong top 10 cũng suy giảm trong quý 2/2024, như Chứng khoán SSI (HM:SSI), Chứng khoán Vietcap (VCI (HM:VCI)), Chứng khoán MB (MBS (HN:MBS)), Chứng khoán Mirae Asset (MAS (HN:MAS)), Chứng khoán Vietcombank (HM:VCB) (VCBS). \n Ngược lại, Chứng khoán Kỹ thương (TCBS), Chứng khoán VNDIRECT (VNDS) và Chứng khoán TPHCM (HSC) là số ít các CTCK gia tăng thị phần. \n Với xu hướng chung suy giảm, tổng thị phần của top 10 CTCK trên HOSE cũng giảm từ 68.59% xuống còn 68.11%, tương ứng giảm hơn 1 điểm phần trăm. \n * Vốn hóa cổ phiếu sàn HOSE giảm nhẹ trong tháng 6 \n Điểm đáng chú ý khác là thanh khoản VN-Index trong quý 2/2024 hơn 1,355 tỷ đồng, tăng so với gần 1,263 ngàn tỷ đồng của quý 1; hay thanh khoản trên HNX trên 115 tỷ đồng, tăng so với mức 105 tỷ đồng của quý 1. Do đó, việc suy giảm thị phần trong quý 2 có thể không tác động quá nhiều đến kết quả kinh doanh mảng môi giới của VPS nói riêng và các CTCK khác nói chung. \n Riêng VPS, quý 1 vừa qua, với vị trí dẫn đầu thị phần môi giới cổ phiếu trên cả HOSE (20.29%) và HNX (24.7%), VPS mang về doanh thu 961 tỷ đồng, gấp hơn 2 lần cùng kỳ. Đây cũng là hoạt động có tỷ trọng lớn nhất trong doanh thu hoạt động, chiếm 61%. \n Sau cùng, VPS lãi trước thuế và sau thuế lần lượt 631 tỷ đồng và 505 tỷ đồng, cùng gấp hơn 4 lần cùng kỳ. \n Cho năm 2024, VPS đặt mục tiêu lãi trước thuế hợp nhất năm 2024 đạt 1,500 tỷ đồng, tăng 80% so với thực hiện năm trước. Nếu hoàn thành mục tiêu, đây là mức lãi kỷ lục trong lịch sử của Công ty. \n Như vậy, sau khi khép lại quý 1, Công ty đã thực hiện đến 42% mục tiêu năm 2024 đã đề ra. \n * Chứng khoán VPS đặt mục tiêu lãi kỷ lục năm 2024, muốn tăng vốn lên gần 5,900 tỷ \n  \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công viên Phần mềm Quang Trung phản hồi vụ CTCK mất kết nối với HOSE do gián đoạn điện",
      "time": "06 thg 7, 2024",
      "posted_date": "Ngày đăng 16:15 06/07/2024",
      "main_content": "Vietstock - Công viên Phần mềm Quang Trung phản hồi vụ CTCK mất kết nối với HOSE do gián đoạn điện \n Vào lúc 10 giờ phiên giao dịch sáng ngày 05/07/2024, hệ thống của một số công ty chứng khoán như Chứng khoán MBS (HN:MBS), Chứng khoán Funan, Chứng khoán Kafi, Chứng khoán Nhật Bản (JSI)... đã bị gián đoạn kết nối tới Sở Giao dịch Chứng khoán TP.HCM (HOSE) do sự cố mát điện ở Trung tâm Dữ liệu Dự phòng của HOSE tại Công viên Phần mềm Quang Trung (QTSC). \n * HOSE lên tiếng về sự cố mất điện ở Công viên Phần mềm Quang Trung \n * Công ty chứng khoán bị lỗi kết nối tới HOSE do… mất điện ở Công viên Phần mềm Quang Trung? \n Liên quan tới vụ việc này, phía HOSE và Công viên phần mềm Quang Trung đã có thông báo cáo chí giải thích. \n Theo HOSE, vào lúc 10 giờ phiên giao dịch sáng ngày 05/07/2024, hệ thống của một số công ty chứng khoán đã bị gián đoạn kết nối tới Sở. Nguyên nhân là do sự cố mất điện ở Trung tâm Dữ liệu Dự phòng tại Công viên Phần mềm Quang Trung đã làm gián đoạn kết nối của một số công ty chứng khoán đặt thiết bị công nghệ thông tin tại đây. \n HOSE khẳng định hệ thống giao dịch của Sở vẫn hoạt động bình thường. \n Đến hơn 11 giờ, sự cố mất điện tại Trung tâm Dữ liệu Dự phòng đã được khắc phục. Kết nối của các công ty chứng khoán bị ảnh hưởng đã được khôi phục và hoạt động bình thường trở lại. \n Về phía QTSC, Công ty TNHH Một thành viên Phát triển Công viên phần mềm Quang Trung đã ra thông cáo báo chí giải thích nguyên nhân của sự cố mất điện. \n Thông cáo cho biết, ngày 03/07, Công ty Điện lực An Phú Đông đã có công văn thông báo thực hiện di dời hệ thống đo đếm trung thế tại trạm CN 2 qua phòng trạm xây dựng mới. Theo đó, tuyến PMQT1 được thực hiện từ 7h00 ngày 05/07/2024 đến 17h ngày 06/07/2024. Công ty Điện lực An Phú Đông thông báo quá trình thực hiện không gây mất điện khách hàng, vẫn đảm bảo nguồn điện dự phòng cho nội khu Công viên phần mềm Quang Trung. \n Tuy nhiên, trong quá trình Điện lực An Phú Đông triển khai thực hiện vào ngày 05/07/2024 đã gây ra việc gián đoạn điện tại QTSC (từ 9h16 đến 9h44). QTSC đã yêu cầu Điện lực An Phú Đông phản hồi văn bản về nguyên nhân của việc gián đoạn điện. \n Phía QTSC cho biết trong thời gian xảy ra gián đoạn trên, Trung tâm Dữ liệu của QTSC và các dịch vụ cung cấp cho khách hàng vẫn hoạt động bình thường. Đối với các đơn vị và doanh nghiệp hoạt động tại QTSC có trang bị sẵn sàng hệ thống máy phát điện dự phòng vẫn hoạt động thông suốt trong thời gian gián đoạn điện. \n \"Về việc hệ thống của một số công ty chứng khoán gián đoạn kết nối đến HOSE, nguyên nhân là do sự cố mất điện ở Trung tâm Dữ liệu dự phòng của HOSE đã làm gián đoạn kết nối của một số công ty chứng khoán đặt thiết bị công nghệ thông tin tại đây\", thông cáo của QTSC nêu rõ. \n Yến Chi \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]