[
   {
      "title": "Nhịp đập Thị trường 12/05: Nhóm cổ phiếu trụ giữ vững sắc xanh cho VN-Index",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 19:57 12/05/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/05: Nhóm cổ phiếu trụ giữ vững sắc xanh cho VN-Index \n Các chỉ số chính vẫn bảo toàn sắc xanh đến cuối phiên sáng. Trước giờ nghỉ trưa, VN-Index tạm dừng với mức tăng 7.62 điểm, đạt 1,274.92 điểm. Trong khi đó, HNX-Index lùi gần về mốc tham chiếu, đạt 214.42 điểm. Độ rộng thị trường ghi nhận 368 mã tăng và 265 mã giảm giá. \n Dòng tiền tập trung nhiều ở nhóm vốn hóa lớn nên thanh khoản thị trường sáng nay có sự cải thiện. Khối lượng giao dịch của VN-Index đạt hơn 388 triệu đơn vị, tương đương giá trị hơn 9.3 ngàn tỷ đồng, tăng 25% so với mức trung bình tuần trước. Thanh khoản trên sàn HNX ghi nhận khối lượng khớp lệnh đạt gần 28 triệu đơn vị với giá trị hơn 396 tỷ đồng. \n TCB (HM:TCB), VIC (HM:VIC), GVR (HM:GVR) và FPT (HM:FPT) là những trụ cột đang chung sức tích cực nhất, đem về hơn 5.5 điểm tăng cho VN-Index. Trong khi đó, HPG (HM:HPG) cản trở đà tăng nhiều nhất trong phiên sáng khi lấy đi gần 1 điểm, các cổ phiếu còn lại tác động không quá đáng kể. \n Sắc xanh vẫn chiếm ưu thế ở phần lớn các nhóm ngành. Sự tích cực của FPT (+1.9%), CMG (HM:CMG) (+1.04%), SMT (+7.95%) và HPT (+6.55%) là động lực chính giúp nhóm công nghệ thông tin dẫn đầu thị trường với mức tăng gần 2%. Theo sau là các nhóm tiện ích và tiêu dùng thiết yếu cũng thu hút lực cầu tích cực, nổi bật là các cổ phiếu GEG (HM:GEG) (+4.53%), GAS (HM:GAS) (+1.64%), POW (HM:POW) (+0.78%), TTA (+6.76%), PPC (HM:PPC) (+1.99%); VNM (HM:VNM) (+0.87%), MCH (HN:MCH) (+3.76%), PAN (HM:PAN) (+1.28%), SEA (HN:SEA) (+3%),… \n Với vị thế vốn hóa lớn, sự lên tiếng mạnh mẽ của nhiều “cổ phiếu vua” đem lại ảnh hưởng tích cực đáng kể cho thị trường, tiêu biểu như TCB (+4.71%), TPB (HM:TPB) (+2.85%), LPB (HM:LPB) (+1.45%), VIB (HM:VIB) (+1.14%), SGB (+1.59%) và VBB (+1.04%). \n Ngược lại, nhóm viễn thông bị sắc đỏ chi phối do ảnh hưởng của các cổ phiếu lớn như VGI (-0.99%), CTR (HM:CTR) (-0.11%), VNZ (-1.78%), ELC (-0.44%) và TTN (-1.16%), mặc dù FOX (HN:FOX) (+1.55%), FOC (+4.61%), MFS (+0.95%),… vẫn tăng điểm khá tốt. Tương tự, nhóm chăm sóc sức khỏe cũng giảm nhẹ do áp lực đáng kể từ cổ phiếu vốn hóa đầu ngành là DHG (HM:DHG) (-1.7%). \n 10h30: Nghiêng về phía tăng, GEG kiểm tra đỉnh cũ tháng 7/2024 \n Bên mua tiếp tục giữ vững vị thế qua đó giúp các chỉ số chính duy trì sắc xanh. Tính đến 10h30, VN-Index tăng 7.3 điểm, giao dịch quanh mức 1,271 điểm. HNX-Index tăng 0.84 điểm, giao dịch quanh mức 214 điểm. \n Số lượng các mã cổ phiếu trong rổ VN30 giữ sắc xanh có phần chiếm ưu thế. Trong đó nổi bật là 4 mã cổ phiếu FPT, TCB, VIC và LPB với mức đóng góp lần lượt là 2.16 điểm, 1.73 điểm, 1.29 điểm và 0.97 điểm vào chỉ số VN30. Ở chiều ngược lại, chỉ còn lại 2 mã HPG và VNM là những cổ phiếu vẫn đang chịu áp lực bán khi lấy đi hơn 2.8 điểm từ chỉ số. \n Nhóm cổ phiếu ngành công nghệ thông tin nhuộm sắc xanh nổi bật ngay từ đầu phiên. Cụ thể, FPT tăng 1.55%, CMG tăng 0.45%, SMT tăng 7.95% và HPT tăng 6.99%... Phần còn lại các mã ở trạng thái đứng giá và một mã vẫn còn chịu áp lực bán nhẹ là ITD giảm 2.17%. \n Theo sau đó là nhóm ngành tiện ích cũng góp một phần vào đà tăng chung của thị trường với phần lớn các mã cổ phiếu như GAS tăng 1.64%, REE (HM:REE) tăng 0.15%, POW tăng 1.96% và GEG tăng 4.21%... Ngoài ra, dưới góc nhìn phân tích kỹ thuật, giá cổ phiếu GEG trong phiên sáng 12/05/2025 bật tăng mạnh và đang test lại đỉnh cũ tháng 07/2024 (tương đương vùng 16,000-16,400) trong bối cảnh chỉ báo MACD liên tục tạo các đỉnh và đáy mới cao hơn (higher high, higher low) cho thấy triển vọng lạc quan trung hạn vẫn còn. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến vào vùng quá mua (overbought) nên rủi ro điều chỉnh ngắn hạn có thể xuất hiện trong thời gian tới nếu chỉ báo cho tín hiệu bán và rơi khỏi vùng này. \n Trong khi đó, nhóm ngành viễn thông đang có diễn biến trái chiều với các mã giảm như VGI giảm 0.42%, CTR giảm 0.32%, SGT giảm 0.85%, ELC giảm 0.44%... \n So với đầu phiên, trạng thái phân hóa vẫn đang diễn ra với hơn 1,000 mã đứng giá và bên mua có phần chiếm ưu thế hơn. Số mã tăng hơn 350 mã và số mã giảm hơn 210 mã. \n Mở cửa: Tiếp đà phục hồi trong sáng nay \n Đầu phiên 12/05, tính tới 9h30, VN-Index tăng mạnh, lên mức 1,277.28 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 215.59 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 25 mã tăng và 5 mã đứng giá. Trong đó, VIC, GAS, TCB và LPB là những cổ phiếu tăng giá mạnh nhất. \n Tính tới 9h30, ngành công nghệ thông tin đang dẫn đầu nhóm có ảnh hưởng tích cực đến thị trường sáng nay với các mã cổ phiếu như FPT tăng 1.38%, CMG tăng 0.59%, ITD tăng 4.35%, CMT tăng 3.7%,… \n Theo sau là ngành công nghiệp đi đa số các mã cổ phiếu thuộc nhóm này đều hiện sắc xanh ngay từ đầu phiên như ACV (HN:ACV) tăng 2.51%, HVN (HN:HVN) tăng 1.01%, VJC (HM:VJC) tăng 0.22%, GMD (HM:GMD) tăng 0.75%, VTP tăng  0.61%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ITD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 5, 2025",
      "posted_date": "Ngày đăng 13:02 12/05/2025",
      "main_content": "Vietstock - 12/05: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: Ông Trump nói đàm phán Mỹ-Trung có tiến triển tốt, sẽ họp tiếp ngày thứ hai; VN-Index vượt 1,260 điểm nhờ VIC (HM:VIC) dẫn sóng sau thông tin niêm yết Vinpearl; VNDIRECT Research: Thận trọng chờ đợi kết quả đàm phán thuế quan Việt Nam và Mỹ; ĐHĐCĐ HQC: Dừng dự án 198ha tại Bình Thuận với Hải Phát, vẫn đang tìm quỹ đất làm NƠXH với NVL (HM:NVL)... \n * Tuần 12-16/05: Mưa cổ tức đổ về, cao nhất hơn 60%. Sau mùa ĐHĐCĐ cũng là thời điểm các doanh nghiệp trên sàn ồ ạt chốt quyền chia cổ tức. Trong tuần từ 12-16/05, có tới 45 doanh nghiệp chốt quyền chia cổ tức bằng tiền, với tỷ lệ cao nhất lên tới 60.67% - tức cổ đông sở hữu 1 cp nhận được 6,067 đồng. >>> \n * Ông Trump nói đàm phán Mỹ-Trung có tiến triển tốt, sẽ họp tiếp ngày thứ hai. Các nhà đàm phán cấp cao của Mỹ và Trung Quốc đã dành nhiều giờ họp kín tại Thụy Sĩ trong ngày 10/05. Cuộc gặp này được xem như cơ hội rõ ràng nhất cho đến nay để hai cường quốc kinh tế hàng đầu thế giới hạ nhiệt cuộc chiến thương mại đang leo thang. >>> \n * Vai trò của trọng tài thương mại trong giải quyết tranh chấp đất đai theo Luật Đất đai 2024. Tranh chấp đất đai là loại tranh chấp phổ biến và phức tạp tại Việt Nam, ảnh hưởng trực tiếp đến quyền lợi của người dân, doanh nghiệp và sự ổn định xã hội. Trong bối cảnh đó, việc tìm kiếm các phương thức giải quyết tranh chấp nhanh chóng, hiệu quả, phù hợp với xu thế phát triển kinh tế thị trường và hội nhập quốc tế trở thành yêu cầu cấp thiết. Luật Đất đai 2024 đã lần đầu tiên ghi nhận vai trò của trọng tài thương mại trong giải quyết tranh chấp đất đai phát sinh từ hoạt động thương mại. >>> \n * Kêu gọi đầu tư tuần 03-09/05/2025: Bắc Ninh giới thiệu khu đô thị gần 14 ngàn tỷ đồng. Tuần 03-09/05/2025, nhiều tỉnh, thành công bố kêu gọi đầu tư, trong đó Hà Nam mời quan tâm đến 7 dự án. Còn nếu xét về quy mô, Bắc Ninh tuy chỉ giới thiệu 1 dự án nhưng vốn đầu tư dự kiến lên đến gần 13.6 ngàn tỷ đồng. >>> \n * Quỹ đầu tư mua bán gì tuần qua?. Tuần qua (05-09/05/2025), quỹ đầu tư chủ yếu công bố giao dịch thực hiện vào cuối tháng 4. >>> \n * VN-Index vượt 1,260 điểm nhờ VIC dẫn sóng sau thông tin niêm yết Vinpearl. Thị trường chứng khoán khép lại tuần giao dịch 05-09/05 trong sắc xanh với 4/5 phiên tăng điểm, nhờ tâm lý hứng khởi từ việc hệ thống KRX chính thức vận hành và kỳ vọng vào kết quả đàm phán thương mại Việt - Mỹ. VN-Index tăng 3.34%, đóng tuần tại 1,267.3 điểm - mức cao nhất trong hơn 1 tháng. HNX-Index tăng 1.03% lên 214.13 điểm. >>> \n * VNDIRECT Research: Thận trọng chờ đợi kết quả đàm phán thuế quan Việt Nam và Mỹ. Khối phân tích Chứng khoán VNDIRECT (VNDIRECT Research) kỳ vọng VN-Index cuối năm 2025 dao động trong khoảng 1,230 - 1,520 điểm, tương ứng với 3 kịch bản. Kết quả sẽ phụ thuộc vào các cuộc đàm phán thuế quan giữa Mỹ và Việt Nam, số lần Fed hạ lãi suất, động thái điều hành lãi suất của Ngân hàng Nhà nước và kết quả trong đợt xem xét phân loại thị trường của FTSE vào tháng 9. >>> \n * SSI (HM:SSI) Research: Đàm phán thương mại chuyển biến tích cực sẽ giúp thị trường hồi phục ổn định. Theo báo cáo chiến lược của Bộ phận phân tích Chứng khoán SSI (SSI Research), để có thể tiếp tục đà phục hồi ổn định, thị trường cần đón nhận chuyển biến tích cực cụ thể hơn trong quá trình đàm phán thương mại. Hệ số định giá P/E hỗn hợp hiện vẫn còn ở mức thấp. Lợi suất ước tính 1 năm trên thị trường cũng đang hấp dẫn so mức lãi suất huy động. >>> \n * Thủ tướng: Quyết tâm không đổi mục tiêu với các dự án trọng điểm GTVT. Sáng 10/5, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo Nhà nước các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải chủ trì Phiên họp thứ 17 của Ban Chỉ đạo. >>> \n * Kinh tế trưởng VCBF: Đàm phán sẽ giúp Việt Nam được giảm thuế đối ứng. Trước vấn đề thuế quan đang rất nóng gần đây, chia sẻ tại Đại hội nhà đầu tư thường niên năm 2025 các quỹ mở của VCBF, Kinh tế trưởng Nguyễn Hoàng Linh kỳ vọng Việt Nam sẽ được giảm thuế, bởi con số 46% gần như mang tính cấm vận không cần thiết. >>> \n * ĐHĐCĐ HQC: Dừng dự án 198ha tại Bình Thuận với Hải Phát, vẫn đang tìm quỹ đất làm NƠXH với NVL. Chủ tịch HQC Trương Anh Tuấn tiếp tục \"điệp khúc\" về những khó khăn khiến Công ty không thể hoàn thành kế hoạch suốt chục năm qua. Tình hình xử lý công nợ, triển khai các dự án nhà ở xã hội, đội ngũ kế thừa, bài toán làm dự án ESG… được thảo luận sôi nổi tại ĐHĐCĐ thường niên 2025 diễn ra sáng 10/05/2025. >>> \n * Dòng vốn toàn cầu ào ào chảy vào chứng khoán châu Á, hút ròng gần 10 tỷ USD. Các quỹ đầu tư quốc tế đang bất ngờ đổ xô vào thị trường chứng khoán châu Á khi sự tăng giá mạnh mẽ của các đồng nội tệ trong khu vực, cùng khả năng duy trì lợi nhuận của doanh nghiệp châu Á, đã vượt trên nỗi lo về tác động tiêu cực từ chính sách thuế quan của Mỹ. >>> \n * F88 kinh doanh ra sao trước khi lên sàn?. Không phải cái tên quá xa lạ nhưng việc F88 chính thức trở thành công ty đại chúng và chuẩn bị đưa cổ phiếu lên sàn UPCoM khiến không ít người đặt ra câu hỏi “Liệu doanh nghiệp này đã thực sự đủ sức để lên sàn?” >>> \n * Cuộc đua private banking tại Việt Nam. Theo Knight Frank Wealth Report 2024, Việt Nam hiện có khoảng 5,459 cá nhân sở hữu tài sản thanh khoản trên 10 triệu USD, chiếm 0.2% dân số có giá trị tài sản ròng cao (HNWI) toàn cầu và đứng thứ sáu Đông Nam Á​. Khu vực châu Á – Thái Bình Dương được coi là “thế kỷ của Châu Á” nhờ tăng trưởng kinh tế mạnh mẽ, dẫn đến gia tăng nhanh chóng số lượng HNWI và giá trị tài sản ròng cực cao (UHNWI)​. Knight Frank dự báo người siêu giàu Việt Nam (tài sản trên 30 triệu USD) sẽ tăng 26% đến năm 2026, lên khoảng 1,551 người, và nhóm triệu phú USD tăng từ 72,135 lên 114,807 người​. McKinsey cũng ước tính tài sản tài chính cá nhân Việt Nam đạt khoảng 600 tỷ USD vào 2027, tăng trưởng 15%/năm (2011–2021), cao gấp đôi trung bình khu vực, và cho thấy nhu cầu về quản lý gia sản toàn diện đang bùng nổ​. >>> \n * Ông Trump ra điều kiện để gỡ thuế quan tối thiểu 10%. Tại Nhà Trắng vào hôm thứ Sáu, Tổng thống Donald Trump tuyên bố sẽ \"luôn luôn\" áp thuế tối thiểu 10% đối với các đối tác thương mại, nhưng nhanh chóng bổ sung rằng \"có thể có ngoại lệ\" trong những trường hợp đặc biệt. >>> \n * Tiềm lực bên nhận chuyển nhượng hơn 37% cổ phần khu du lịch Đại Dương từ HDC (HM:HDC). CTCP Phát triển Nhà Bà Rịa - Vũng Tàu (Hodeco, HOSE: HDC) ngày 06/05 công bố nghị quyết HĐQT về việc ký kết hợp đồng chuyển nhượng cổ phần thuộc sở hữu của Công ty tại CTCP Đầu tư Xây dựng Giải trí Đại dương Vũng Tàu (gọi tắt là Đại dương Vũng Tàu). >>> \n * Cho vay ngang hàng tại Trung Quốc sau khủng hoảng và sandbox tại Việt Nam. Tuy thị trường cho vay ngang hàng tại Trung Quốc đã gần như chấm dứt, nhưng những bài học từ quá trình bùng nổ rồi sụp đổ của mô hình này vẫn còn nguyên giá trị... >>> \n * Âu Lạc của bà Ngô Thu Thúy muốn chi \"khủng\" hơn 11,000 tỷ đầu tư tàu biển, chuẩn bị lên sàn?. CTCP Âu Lạc (OTC: ALC), doanh nghiệp vận tải xăng dầu đường biển do doanh nhân Ngô Thu Thúy giữ vai trò Chủ tịch, vừa được cổ đông thông qua kế hoạch đầu tư đóng mới đội tàu dầu, hóa chất trong giai đoạn 2025-2030. >>> \n * Bỗng chốc chiết khấu sâu, thị trường chứng khoán đón thêm 194 ngàn tài khoản. Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tính đến hết tháng 4/2025, thị trường chứng khoán Việt Nam có tổng cộng hơn 9.88 triệu tài khoản, tương ứng tăng thêm 194,023 tài khoản so với cuối tháng 3, đồng thời cũng là mức tăng mạnh nhất 8 tháng qua. >>> \n * Ông Trump gợi ý giảm thuế quan Trung Quốc xuống 80%, hứa hẹn \"nhiều thỏa thuận tuyệt vời\". Trước thềm cuộc đàm phán thương mại quan trọng vào ngày 10/05, Tổng thống Donald Trump phát tín hiệu sẵn sàng hạ thuế quan đối với hàng hóa Trung Quốc xuống còn 80%. Dù đây là mức giảm đáng kể so với thuế suất 145% hiện tại, con số này vẫn cao hơn nhiều so với kỳ vọng của giới đầu tư và doanh nghiệp. >>> \n * Sau mùa đại hội và kết quả quý 1, đâu là chiến lược phù hợp cho nhà đầu tư trước các rủi ro thuế quan?. Mùa ĐHĐCĐ và mùa công bố kết quả kinh doanh quý 1 đã khép lại, trong khi các rủi ro thuế quan vẫn hiện hữu, ông Lê Đức Tiến - chuyên gia phân tích Chứng khoán Shinhan Việt Nam - cho rằng nhà đầu tư đã đạt kỳ vọng lợi nhuận nên cân nhắc chốt lời và theo dõi thêm diễn biến chính sách thuế quan, thay vì chỉ tập trung vào thông tin từ doanh nghiệp. >>> \n * Cá mập PYN Elite: Điều chỉnh sâu là cơ hội vàng để tích lũy cổ phiếu chất lượng. Trong báo cáo đầu tư tháng 4/2025, PYN Elite – quỹ ngoại quy mô lớn với tổng tài sản khoảng 22,000 tỷ đồng – nhận định đợt bán tháo vừa qua trên thị trường chứng khoán Việt Nam là cơ hội để tích lũy cổ phiếu chất lượng với mức chiết khấu hấp dẫn. >>> \n * KBC làm thêm khu công nghiệp gần 1.9 ngàn tỷ tại Bắc Ninh. Tỉnh Bắc Ninh đồng ý để Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) làm nhà đầu tư dự án khu công nghiệp Quế Võ mở rộng 2, vốn đầu tư gần 1.9 ngàn tỷ đồng. >>> \n * Đại hội nhà đầu tư VCBF: Đã có phương án trước bất định của thị trường, chuẩn bị cho kế hoạch đầu tư nước ngoài. Tại Đại hội nhà đầu tư thường niên 2025 các quỹ mở VCBF diễn ra vào chiều ngày 08/05, Ban lãnh đạo công ty quản lý quỹ này cập nhật tình hình đầu tư quý 1/2025 gặp nhiều khó khăn, tuy nhiên vẫn tự tin về triển vọng dài hạn. >>> \n * Vietstock LIVE: Điểm nhấn kết quả kinh doanh quý 1/2025. Chương trình Vietstock LIVE số 18 với chủ đề: “Điểm nhấn kết quả kinh doanh quý 1/2025” sẽ khắc họa cho nhà đầu tư một bức tranh toàn cảnh về tình hình kinh doanh của doanh nghiệp niêm yết giai đoạn vừa qua, đưa ra các điểm nhấn mà nhà đầu tư cần quan tâm khi đánh giá ”sức khỏe” tài chính doanh nghiệp, phân tích những nhóm ngành có tiềm năng bứt phá, giúp nhà đầu tư đưa ra kế hoạch phân bổ vốn hợp lý và cơ cấu danh mục đầu tư để tối đa hóa lợi nhuận thu được. >>> \n * Xuất khẩu của Trung Quốc sang Mỹ lao dốc 21% nhưng bùng nổ tại châu Á và châu Âu. Xuất khẩu của Trung Quốc vẫn tăng mạnh dự báo trong tháng 4 bất chấp cuộc chiến thuế quan với Mỹ. >>> \n * Hàng loạt doanh nghiệp nợ thuế bị cưỡng chế hóa đơn, có đại gia bất động sản nợ 560 tỉ đồng. Khi bị cưỡng chế ngưng sử dụng hóa đơn, doanh nghiệp có nguy cơ không bán được hàng hóa, dịch vụ. >>> \n * Nghị định 94 và cơ chế sandbox fintech: Đòn bẩy chiến lược cho chuyển đổi số tài chính ngân hàng. Nghị định 94 không chỉ là động thái quản lý linh hoạt mà còn là tầm nhìn thể chế dài hạn, nhằm tạo lập không gian đổi mới sáng tạo có kiểm soát, giúp Việt Nam bắt kịp cuộc cách mạng tài chính số toàn cầu. >>> \n * Huế thông báo thu hồi sân golf của Công ty Thiên An từng liên quan đại gia Đinh Trường Chinh. Ngày 07/05/2025, UBND thành phố Huế ban hành thông báo về việc thu hồi đất dự án khu quần thể sân golf Huế tại phường Thủy Dương, thị xã Hương Thủy. >>> \n * Đội ngũ ông Trump hướng đến giảm hơn một nửa thuế quan Trung Quốc, có thể diễn ra trong tuần tới. Chính quyền Trump đang cân nhắc một đợt cắt giảm thuế quan đáng kể trong các cuộc đàm phán cuối tuần với Trung Quốc nhằm giảm căng thẳng và làm dịu đi nỗi đau kinh tế mà cả hai bên đang bắt đầu cảm nhận. >>> \n * ĐHĐCĐ DXG: Không phát hành cho cổ đông hiện hữu trong 2025-2027. Sáng ngày 09/05/2025, CTCP Tập đoàn Đất Xanh (HM:DXG) (HOSE: DXG) đã tổ chức ĐHĐCĐ thường niên 2025 với tỷ lệ cổ đông tham dự tại thời điểm 8h30 đại diện cho 51.27% tổng số cổ phiếu đang lưu hành. >>> \n * Bộ trưởng Mỹ nói sẽ công bố hàng chục thỏa thuận thương mại trong tháng tới. Trong ngày 08/5, Bộ trưởng Thương mại Mỹ Howard Lutnick tiết lộ Washington đang chuẩn bị tung ra hàng chục thỏa thuận thương mại mới trong tháng tới, nhưng mức thuế cơ bản 10% áp dụng cho hầu hết các quốc gia nhiều khả năng vẫn sẽ được duy trì. >>> \n * Tín dụng tiêu dùng: Cơ hội đầu tư từ xu hướng nới lỏng. Trong bối cảnh tiêu dùng được kỳ vọng phục hồi trước những chính sách điều chỉnh việc quản lý room tín dụng cho các công ty tài chính tiêu dùng mở ra dư địa phục hồi lợi nhuận cho các ngân hàng chuyên bán lẻ. Khi định giá cổ phiếu ngân hàng đang ở vùng thấp, bối cảnh này đã mở ra cơ hội đầu tư cho năm 2025. >>> \n * Vàng tương lai giảm 2.5% sau thoả thuận thương mại Mỹ - Anh. Giá vàng tương lai giảm 2.5% vào ngày thứ Năm (08/05), sau khi Tổng thống Mỹ Donald Trump công bố một thoả thuận thương mại với Anh, làm tăng hy vọng về các thoả thuận như vậy với các quốc gia khác. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 12-16/05: Tích lũy? \n * VN-Index tăng 41 điểm trong tuần sau nghỉ lễ \n * Theo dấu dòng tiền cá mập 09/05: Tự doanh bán ròng cổ phiếu sàn HOSE hơn 213 tỷ \n * Phó Chủ tịch BCR vừa rút lui, Thành viên HĐQT liền đăng ký bán sạch cổ phần \n * Phó tổng BAF: Doanh thu tháng 4 cao kỷ lục, ăn heo BAF sẽ không lo sợ như lòng xe điếu \n * Thanh khoản UPCoM tăng 13% trong tháng 4 \n * LPBank sắp chi hơn 7,400 tỷ trả cổ tức 2024 \n * VEF (HN:VEF) trình ĐHĐCĐ thông qua 2 phương án chia cổ tức bằng tiền với tổng tỷ lệ 435% \n * TCH chốt phương án phát hành hơn 200 triệu cp, dồn lực cho hai dự án lớn tại Hải Phòng \n * Doanh nghiệp mai táng chia cổ tức gấp 6.5 lần thị giá \n * Thành viên HĐQT độc lập Phú Tài từ nhiệm sau bê bối đánh bạc \n * LEC trở lại giao dịch trên UPCoM từ 13/05 với giá tham chiếu 5,700 đồng/cp \n * Eximbank (HM:EIB) bổ nhiệm thêm 2 Phó Tổng Giám đốc \n * MSH (HM:MSH) phát hành 37.5 triệu cp thưởng, giữ nguyên kế hoạch lãi kỷ lục bất chấp áp lực thuế Mỹ \n * Cổ phiếu RDP (HM:RDP) bị đình chỉ ngay ngày đầu về UPCoM \n * ACG thoái bớt vốn Thắng Lợi Homes, dự kiến lãi hơn 65% \n * TTC AgriS – MB: Giao điểm giữa AgriTech và FinTech – Định hình tài chính chuỗi giá trị nông nghiệp tương lai \n * Con trai CEO Navico (HM:ANV) tiếp tục bị bán giải chấp hơn 1.6 triệu cp \n * Hơn 16,000 nhà đầu tư khuấy động cuộc thi “Lướt sóng Phái sinh” sau một tháng khởi tranh \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD kéo dài đà tăng \n * Giá vàng hôm nay 11/5/2025 đảo chiều tăng vọt, SJC vững trên đỉnh cao \n * Giá gạo Ấn Độ chạm mức thấp nhất gần hai năm \n * Áp thuế tiêu thụ đặc biệt nước giải khát có đường, khi đã có đủ cơ sở, lộ trình hợp lý \n * Điều gì khiến trái cây Thái Lan dần biến mất tại Việt Nam? \n * Giá bật tăng, chênh lệch vàng nhẫn và SJC nới rộng \n * Lãi suất vay mua nhà thấp chưa từng có \n * Quyết toán thuế thu nhập cá nhân, nộp thừa có được hoàn thuế không? \n * Dầu tăng hơn 4% trong tuần qua \n * Vàng thế giới tăng hơn 1% trước thềm đàm phán thương mại Mỹ - Trung \n * Bộ trưởng Tài chính nói lý do xăng phải ’gánh’ hai loại thuế, phí \n * Hộ kinh doanh phải dùng hóa đơn điện tử khởi tạo từ máy tính tiền từ 1/6 \n * Xăng, điều hòa là mặt hàng thiết yếu, sao lại chịu thuế tiêu thụ đặc biệt? \n * SeABank được vinh danh “Ngân hàng tiên phong trong đổi mới quản trị vì sự phát triển bền vững” tại Vietnam ESG Awards \n * Giá vàng trong nước giảm mạnh nhưng vẫn cao hơn thế giới tới 16 triệu đồng \n * Vì sao Trung Quốc liên tục gom vàng bất chấp giá cao? \n * Quốc hội thảo luận về dự thảo Luật Thuế tiêu thụ đặc biệt (sửa đổi) \n VĨ MÔ ĐẦU TƯ \n * TPHCM dự kiến có thêm 14 khu công nghiệp mới hơn 3,800ha \n * Thủ tướng: Xây dựng sân bay Gia Bình và tuyến đường về Hà Nội xứng tầm kỷ nguyên vươn mình \n * Sáp nhập TPHCM với Bình Dương và Bà Rịa - Vũng Tàu: Có nên xuống tiền mua đất? \n * VARS: Nghị quyết 68 thúc đẩy sự phát triển thị trường bất động sản trong chu kỳ mới \n * Hải Phòng đấu giá 20ha đất tại Đồ Sơn, giá khởi điểm hơn 900 tỷ đồng \n * Đại gia xăng dầu bất ngờ xin dừng dự án và trả lại đất cho Hà Tĩnh \n * Người trẻ chùn bước mua nhà vùng ven vì giá đắt \n * Huế sẽ đấu giá loạt khu đất từ tháng 6, dự thu trên 1.9 ngàn tỷ đồng \n * KCN Thăng Long Thanh Hóa (giai đoạn 1) hơn 2.9 ngàn tỷ về tay Tập đoàn Nhật \n * Yêu cầu ACV (HN:ACV) xử lý dứt điểm tình trạng Nhà ga T3 mới khánh thành đã bị dột \n * Đề xuất bổ sung sân bay Vân Phong và Măng Đen vào quy hoạch quốc gia \n * Dự án lấn sông Hàn được phép bán nhà ở hình thành trong tương lai \n TÀI CHÍNH THẾ GIỚI \n * Thị trường thương mại điện tử Campuchia kỳ vọng tăng trưởng mạnh trong năm nay \n * Ấn Độ nhượng bộ để tiến tới thỏa thuận với Mỹ \n * GDP Mỹ giảm - vì sao? \n * Dow Jones giảm nhẹ chờ đàm phán thương mại Mỹ - Trung \n * Nhiều nhà bán lẻ toàn cầu xem xét nâng giá bán vì thuế quan của ông Trump \n * Thủ tướng Campuchia: Ưu tiên tạo việc làm nhằm thúc dẩy tăng trưởng kinh tế \n * Bộ trưởng Mỹ: Sẽ không có \"thỏa thuận nhanh chóng\" cho Nhật Bản và Hàn Quốc \n * Ông Trump lạc quan về đàm phán với Trung Quốc, nói sẽ cân nhắc giảm thuế \n Tử Kính \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 12-16/05: Tích lũy?",
      "time": "11 thg 5, 2025",
      "posted_date": "Ngày đăng 04:21 12/05/2025",
      "main_content": "Vietstock - Góc nhìn tuần 12-16/05: Tích lũy? \n Sau tuần tăng điểm mạnh, các công ty chứng khoán (CTCK) đồng loạt dự báo VN-Index sẽ có xu hướng tích lũy trong các phiên giao dịch sắp tới. VCBS khuyến nghị nhà đầu tư duy trì sự thận trọng và theo dõi sát các diễn biến liên quan đến chính sách thuế quan của Hoa Kỳ trong những ngày tới. \n Ngắn hạn sẽ tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index đang chuyển sang giai đoạn tích lũy sau khi vượt lên xu hướng giảm giá ngắn hạn. VN-Index cũng vượt lên các vùng kháng cự quan trọng,  giá trung bình 200 phiên quanh 1,265 điểm và giá trung bình 200 tuần quanh 1,235 điểm. Tâm lý và xu hướng của thị trường đang cải thiện. VN-Index gặp vùng kháng cự 1,275 điểm, vùng giá cao của phiên giảm mạnh 03/04/2025. \n Có thể rung lắc \n CTCK BIDV (HM:BID) (BSC): Hiện tại, VN-Index đang đối mặt với thử thách lớn với gap 1,270 - 1,315. Thị trường có thể sẽ xảy ra rung lắc trong thời gian tới, nhất là khi dòng tiền nhà đầu tư vẫn còn thận trọng. \n Khả năng sẽ tích lũy \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, Gap down ở 1,280 - 1,300 điểm hình thành do nhịp giảm mạnh đầu tháng tư đang cản trở đà đi lên của thị trường. Do đó, nếu KLGD không tiếp tục tăng mà giảm trở lại hoặc đi ngang thì khả năng xu hướng hiện tại sẽ yếu đi và nghiêng về tích lũy nhiều hơn là khả năng mở ra cơ hội kiểm nghiệm vùng đỉnh vừa qua. \n Xu hướng tăng vẫn còn \n CTCK Tiên Phong (TPS): Chỉ số VN-Index vẫn có tiềm năng hướng tới 1,275 - 1,313 điểm trong ngắn hạn do các chỉ báo động lượng cùng mẫu hình phân tích kỹ thuật đang ở mức tích cực. Trong phiên giao dịch kế tiếp, chỉ số có thể vẫn chịu áp lực nhất định do hoạt động chốt lãi, mức hỗ trợ gần nhất trong trường hợp xuất hiện nhịp điều chỉnh là 1,245 (+/-) điểm. \n Tích lũy \n CTCK Thiên Việt (TVS): Trên đồ thị kỹ thuật, VN-Index rung lắc, điều chỉnh từ vùng Gap-down hình thành trong phiên 03/04. Chỉ số có thể tiếp tục tích lũy trong kênh giá 1,250 – 1,275 +/- trước khi lấy đà để kiểm định Gap-down kể trên. TVS duy trì chiến lược nắm giữ đối với nhóm cổ phiếu Ngân hàng, tương tự với các báo cáo gần đây. Nhà đầu tư đang có tỷ trọng tiền mặt cao có thể canh mua cổ phiếu Ngân hàng tại các nhịp biến động trong ngắn hạn \n Khả năng đi ngang quanh 1,260 điểm \n CTCK Phú Hưng (PHS): VN-Index hạ nhiệt khi tiếp cận kháng cự mục tiêu 1,270 - 1,280 điểm phù hợp về mặt kỹ thuật. Khớp lệnh không quá lớn cho thấy cung bán chưa gây áp lực lên xu hướng. Vận động có lẽ sẽ tiếp tục được củng cổ ở các phiên tới. Dao động kỳ vọng đi ngang quanh mốc 1,260 điểm (+/- 10 điểm), cũng tương ứng với khu vực MA200-ngày. Hỗ trợ ngắn hạn được nâng lên ngưỡng 1235 điểm nhằm bảo toàn xu thế vận động. \n Thận trọng theo dõi về thuế quan của Mỹ \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung 1D, VN-Index tạo cây nến đỏ spinning top ngay tại vùng kháng cự quanh 1,265 - 1,275 với khối lượng giao dịch giảm nhẹ so với phiên hôm qua, cho thấy chỉ số chung cần tích lũy thêm sức mạnh trong những phiên tới, trước khi tiếp tục xu hướng tăng hiện tại. \n VN-Index vận động đi lên khi Việt Nam bước vào quá trình đàm phán thuế quan đối với Hoa Kỳ. Các mã cổ phiếu vốn hóa lớn có vai trò rõ ràng thu hút dòng tiền quay trở lại mạnh mẽ trên thị trường thời gian qua, ghi nhận những dấu hiệu điều chỉnh đầu tiên. Tuy nhiên, mặt bằng chung các nhóm cổ phiếu vẫn ghi nhận diễn biến hồi phục và tâm lý nhà đầu tư trên thị trường cũng tích cực hơn thời điểm trước kỳ nghỉ lễ. Vì vậy, nhà đầu tư có thể duy trì tỷ trọng cổ phiếu hiện tại trong danh mục, tránh mua đuổi các mã cổ phiếu đã có đà tăng dốc trong thời gian qua và thận trọng theo dõi các tin tức tiếp theo về quá trình đàm phán thuế quan với Hoa Kỳ trong những ngày tới. \n Xác suất cao sẽ tiếp đà hồi phục lên 1,300 điểm \n CTCK Asean (Aseansc): Trong tuần qua, thị trường biến động hồi phục rõ nét với cây nến xanh thân dài, cho thấy lực cầu đang tham gia mạnh mẽ. Đồng thời, các chỉ báo xu hướng như EMA đang có dấu hiệu tích cực trở lại, với chỉ số đang nằm trên các đường EMA 20 và EMA 50. Đồng thời, động lượng thị trường cũng đang có dầu hiệu dần phục hồi tích cực. \n Dựa trên các yếu tố này, CTCK đề xuất 2 kịch bản. Với kịch bản tích cực (xác suất 60%), thị trường có thể tiếp đà phục hồi tiến sát mốc kháng cự quan trọng 1,300 điểm. Kịch bản trung lập (xác suất 40%), thị trường sẽ tiếp tục diễn biến cân bằng và đi ngang quanh biên độ 1,230-1,270. \n Tử Kính \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 12-16/05/2025: VN-Index phục hồi nhưng rủi ro ngắn hạn vẫn hiện hữu",
      "time": "11 thg 5, 2025",
      "posted_date": "Ngày đăng 01:00 12/05/2025",
      "main_content": "Vietstock - Vietstock Weekly 12-16/05/2025: VN-Index phục hồi nhưng rủi ro ngắn hạn vẫn hiện hữu \n VN-Index kết tuần bật tăng mạnh với 41 điểm đồng thời vượt lên trên đường SMA 200 tuần kể từ khi chỉ số xuyên thủng ngưỡng này vào đầu tháng 4/2025. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia đã có tín hiệu tích cực. Tuy nhiên, chỉ báo MACD vẫn đang duy trì tín hiệu bán và nằm dưới ngưỡng 0. Điều này cho thấy thị trường vẫn còn tiềm ẩn rủi ro. Nhà đầu tư nên thận trọng trong thời gian tới nếu xu hướng này xuất hiện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-09/05/2025 \n Trong khung thời gian tuần (05-09/05/2025), VN-Index kết tuần bật tăng mạnh với 41 điểm đồng thời vượt lên trên đường SMA 200 tuần kể từ khi chỉ số xuyên thủng ngưỡng này vào đầu tháng 4/2025. Bên cạnh đó, khối lượng giao dịch vượt lên trên mức trung bình 20 ngày cho thấy dòng tiền tham gia đã có tín hiệu tích cực. Tuy nhiên, chỉ báo MACD vẫn đang duy trì tín hiệu bán và nằm dưới ngưỡng 0. Điều này cho thấy thị trường vẫn còn tiềm ẩn rủi ro. Nhà đầu tư nên thận trọng trong thời gian tới nếu xu hướng này xuất hiện. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 09/05/2025, VN-Index giảm nhẹ kèm theo khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ số đang test lại nhóm đường SMA 50 và 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu chỉ báo cho tín hiệu bán và rơi khỏi vùng này trong các phiên tới tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index – Bollinger Bands đang dần thu hẹp \n Trong phiên giao dịch ngày 09/05/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen xuất hiện trên đường Middle trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường khả năng cao vẫn sẽ tiếp diễn nếu yếu tố dòng tiền không có sự cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 09/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 12-16/05/2025",
      "time": "11 thg 5, 2025",
      "posted_date": "Ngày đăng 14:30 11/05/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 12-16/05/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 09/05/2025, VN-Index giảm nhẹ kèm theo khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày trong các phiên gần đây cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn. \n Hiện tại, chỉ số đang test lại nhóm đường SMA 50 và 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu chỉ báo cho tín hiệu bán và rơi khỏi vùng này trong các phiên tới tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index – Bollinger Bands đang dần thu hẹp \n Trong phiên giao dịch ngày 09/05/2025, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Spinning Top kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen xuất hiện trên đường Middle trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường khả năng cao vẫn sẽ tiếp diễn nếu yếu tố dòng tiền không có sự cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 09/05/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt 1,260 điểm nhờ VIC dẫn sóng sau thông tin niêm yết Vinpearl",
      "time": "10 thg 5, 2025",
      "posted_date": "Ngày đăng 05:33 11/05/2025",
      "main_content": "Vietstock - VN-Index vượt 1,260 điểm nhờ VIC dẫn sóng sau thông tin niêm yết Vinpearl \n Thị trường chứng khoán khép lại tuần giao dịch 05-09/05 trong sắc xanh với 4/5 phiên tăng điểm, nhờ tâm lý hứng khởi từ việc hệ thống KRX chính thức vận hành và kỳ vọng vào kết quả đàm phán thương mại Việt - Mỹ. VN-Index tăng 3.34%, đóng tuần tại 1,267.3 điểm - mức cao nhất trong hơn 1 tháng. HNX-Index tăng 1.03% lên 214.13 điểm. \n Thanh khoản toàn thị trường có sự cải thiện rõ nét. Trên sàn HOSE, khối lượng giao dịch trung bình đạt hơn 742 triệu cp/phiên, tăng 9% so với tuần trước. Trên sàn HNX, khối lượng bình quân gần 61 triệu cp/phiên, tăng mạnh 28%. \n Nhóm cổ phiếu Vingroup (HM:VIC) là điểm sáng lớn nhất trong tuần. VIC đóng góp gần 8.2 điểm vào đà tăng của VN-Index - mức cao nhất toàn sàn. VHM (HM:VHM) cũng góp thêm 3.8 điểm. Động lực tăng giá đến từ thông tin Vinpearl - công ty con của Vingroup sẽ niêm yết trên HOSE vào ngày 13/05 với mã VPL và giá tham chiếu 71,300 đồng/cp, tương ứng định giá gần 5 tỷ USD. \n Cổ phiếu VIC có 4/5 phiên tăng giá trong tuần, trong đó phiên 08/05 tăng trần lên mức đỉnh 3 năm tại 78,500 đồng/cp. Chốt tuần, mã điều chỉnh nhẹ về 76,500 đồng/cp nhưng vẫn tăng hơn 26% trong 1 tháng qua, với thanh khoản bình quân hơn 10 triệu cp/phiên. \n Ngoài VIC và VHM, các cổ phiếu trụ khác cũng đóng góp đáng kể vào đà tăng VN-Index. GVR (HM:GVR) tăng gần 3 điểm, FPT (HM:FPT) (+2.4 điểm), HVN (HN:HVN) và GAS (HM:GAS) (cùng +1.6 điểm), BSR (HM:BSR) (+1.5 điểm) và BCM (HM:BCM) (+1.2 điểm). Nhóm ngân hàng chỉ có 2 đại diện là TCB (HM:TCB) và LPB (HM:LPB), lần lượt đóng góp 2.2 điểm và 1.5 điểm. \n Ở chiều ngược lại, VCB (HM:VCB) là mã ảnh hưởng tiêu cực lớn nhất, lấy đi gần 1.4 điểm của VN-Index. Các mã khác như HDB (HM:HDB), MWG (HM:MWG) hay VCI (HM:VCI) giảm nhẹ, chỉ dưới 0.2 điểm mỗi mã. \n Rổ VN30 ghi nhận sắc xanh áp đảo với 26/30 mã tăng giá. VIC tiếp tục dẫn đầu với mức đóng góp hơn 14.3 điểm, vượt xa FPT (+7.6 điểm), VHM (+5.6 điểm), TCB (+3.7 điểm) và LPB (+3.6 điểm). Trong 4 mã giảm giá, có 3 mã thuộc nhóm ngân hàng là VCB, HDB và MBB (HM:MBB), giảm từ 0.1-0.4 điểm, nhưng MWG mới là mã giảm mạnh nhất, lấy đi hơn 0.6 điểm. \n Sàn HNX cũng tăng nhẹ trong tuần nhờ các cổ phiếu như IDC (HN:IDC) (+0.5 điểm), PVS (HN:PVS) và NVB (HN:NVB) (đều +0.3 điểm), CEO, THD và DTK (HN:DTK) (mỗi mã +0.2 điểm). Ở chiều giảm, KSV (HN:KSV) mất gần 0.9 điểm, KSF (-0.6 điểm) và PVI (HN:PVI) (-0.2 điểm). Tuy nhiên, mức giảm của các mã còn lại khá nhỏ, không đủ để đảo chiều xu hướng tăng. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VNDIRECT Research: Thận trọng chờ đợi kết quả đàm phán thuế quan Việt Nam và Mỹ",
      "time": "10 thg 5, 2025",
      "posted_date": "Ngày đăng 03:46 11/05/2025",
      "main_content": "Vietstock - VNDIRECT Research: Thận trọng chờ đợi kết quả đàm phán thuế quan Việt Nam và Mỹ \n Khối phân tích Chứng khoán VNDIRECT (VNDIRECT Research) kỳ vọng VN-Index cuối năm 2025 dao động trong khoảng 1,230 - 1,520 điểm, tương ứng với 3 kịch bản. Kết quả sẽ phụ thuộc vào các cuộc đàm phán thuế quan giữa Mỹ và Việt Nam, số lần Fed hạ lãi suất, động thái điều hành lãi suất của Ngân hàng Nhà nước và kết quả trong đợt xem xét phân loại thị trường của FTSE vào tháng 9. \n Bức tranh kết quả kinh doanh quý 1/2025 ghi nhận mức tăng trưởng lợi nhuận mạnh mẽ 22.6% so với cùng kỳ, phản ánh môi trường kinh doanh trong nước đang cải thiện và nhu cầu nội địa phục hồi. Nhóm Điện (tăng 223.9%) và bất động sản (tăng 134.4%) dẫn đầu về tăng lợi nhuận ròng, được thúc đẩy bởi mức nền thấp cùng kỳ và đà tăng trưởng tích cực của nền kinh tế. Ngược lại, nhóm ngành dầu khí chứng kiến lợi nhuận sụt giảm 63.8%, chịu tác động tiêu cực từ việc giá dầu bình quân giảm gần 9%. \n Về định giá, VN-Index đang giao dịch với P/E chiết khấu 22% so với mức trung bình 5 năm. Bất chấp những thách thức từ thuế đối ứng của Mỹ, VNDIRECT Research kỳ vọng tăng trưởng EPS của các công ty niêm yết trên sàn HOSE sẽ đạt mức 12 - 17% trong năm 2025, tùy thuộc vào các kịch bản thuế quan. Theo đó, P/E dự phóng của VN-Index năm 2025 dao động trong khoảng 10.5 - 11 lần. \n Xét theo định giá P/B, VN-Index hiện tương đối hấp dẫn khi giao dịch ở mức 1.6 lần, chiết khấu 21.5% so với mức trung bình 5 năm. \n Trong ngắn hạn, VN-Index sẽ dao động trong khoảng 1,200 - 1,280 điểm khi nhà đầu tư chờ đợi những tín hiệu rõ ràng hơn từ các cuộc đàm phán thương mại giữa Mỹ và Việt Nam sắp tới. Khả năng vượt qua ngưỡng kháng cự mạnh tại vùng 1,270 - 1,280 điểm sẽ phụ thuộc nhiều vào kết quả đàm phán thương mại theo hướng một mức thuế đối ứng thấp hơn, về dưới 20%, hoặc trong kịch bản Ngân hàng Nhà nước (NHNN) hạ lãi suất điều hành để hỗ trợ nền kinh tế. Trong bối cảnh hiện tại, các nhà đầu tư ngắn hạn nên duy trì tỷ trọng cổ phiếu ở mức hợp lý và hạn chế sử dụng đòn bẩy. \n Ngược lại, nếu VN-Index điều chỉnh về vùng hỗ trợ 1,200 - 1,220 điểm, nhà đầu tư có thể xem xét giải ngân mới và gia tăng tỷ trọng cổ phiếu. \n VNDIRECT Research duy trì 3 kịch bản thị trường cho năm 2025 đã được đưa ra trong báo cáo chiến lược tháng trước, với mức kỳ vọng cho VN-Index cuối năm 2025 dao động trong khoảng 1,230 - 1,520 điểm. Kết quả cuối cùng sẽ phụ thuộc lớn vào các cuộc đàm phán thuế quan giữa Mỹ và Việt Nam, số lần Fed hạ lãi suất, động thái điều hành lãi suất của NHNN và kết quả trong đợt xem xét phân loại thị trường của FTSE vào tháng 9 tới. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: Đàm phán thương mại chuyển biến tích cực sẽ giúp thị trường hồi phục ổn định",
      "time": "10 thg 5, 2025",
      "posted_date": "Ngày đăng 03:31 11/05/2025",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Đàm phán thương mại chuyển biến tích cực sẽ giúp thị trường hồi phục ổn định \n Theo báo cáo chiến lược của Bộ phận phân tích Chứng khoán SSI (SSI Research), để có thể tiếp tục đà phục hồi ổn định, thị trường cần đón nhận chuyển biến tích cực cụ thể hơn trong quá trình đàm phán thương mại. Hệ số định giá P/E hỗn hợp hiện vẫn còn ở mức thấp. Lợi suất ước tính 1 năm trên thị trường cũng đang hấp dẫn so mức lãi suất huy động. \n Theo SSI Research, thị trường chứng khoán đã phục hồi đáng khích lệ trong 3 tuần cuối tháng 4, với mức tăng 12% trên VN-Index và VN30, 13.5% trên VNMidcap và 13.7% trên VNSmallcap. Sau tuần bán mạnh trên diện rộng, tâm lý thị trường chuyển biến tích cực hơn nhờ GDP quý 1 tăng 6.9%, tăng trưởng kết quả kinh doanh quý 1 của các doanh nghiệp niêm yết lần lượt được công bố phần lớn trong xu hướng tích cực và căng thẳng thương mại dịu đi. \n Tính đến ngày 05/05, tăng trưởng lãi ròng quý 1 toàn thị trường vẫn duy trì tăng trưởng 23% so với cùng kỳ, dù chậm lại so với mức tăng 29% ở quý trước nhưng nối dài chuỗi tăng trưởng 6 quý liên tiếp. Tuy nhiên, tăng trưởng lợi nhuận ở các quý tới vẫn là một ẩn số khi các doanh nghiệp dù vẫn tự tin khi đặt kế hoạch tăng trưởng nhưng đã thừa nhận các “bất ổn” xoay quanh thuế quan sẽ làm suy yếu tăng trưởng. \n Để có thể tiếp tục đà phục hồi ổn định, thị trường cần đón nhận chuyển biến tích cực, cụ thể hơn trong quá trình đàm phán thương mại giữa các nền kinh tế lớn, cũng như quá trình đàm phán giữa Việt Nam và Mỹ bắt đầu từ ngày 07/05. Trong quá khứ, định giá thấp là một trong các yếu tố nền tảng hỗ trợ thị trường trong các đợt biến động mạnh (chiến tranh thương mại Mỹ - Trung lần 1, COVID-19, Fed tăng lãi suất, biến động tỷ giá và chính sách siết chặt thị trường trái phiếu doanh nghiệp trong nước). \n Hệ số định giá P/E hỗn hợp đã tăng 6.6% từ mức 10.5 lần ngày 09/04 lên 11.2 lần vào ngày 29/04, tuy nhiên, hiện vẫn còn ở mức thấp hơn đáng kể so với bình quân 10 năm gần nhất (15.5 lần). Lợi suất ước tính 1 năm trên thị trường hiện ở mức 9.9% (dựa trên P/E ước tính 1 năm của VN-Index 10.1 lần) đang mở ra khoảng cách hấp dẫn so mức lãi suất huy động. \n Các ngành ít chịu ảnh hưởng trực tiếp từ thuế quan như truyền thông, bất động sản dân cư, bán lẻ, du lịch và giải trí đã diễn biến tích cực vượt trội trong giai đoạn phục hồi. Điều này cho thấy dòng tiền đầu tư trên thị trường chứng khoán vẫn sẵn sàng tìm kiếm cơ hội trong các đợt biến động giảm sâu. \n Trong khi các yếu tố rủi ro bất định với thị trường vẫn tiềm tàng thì cũng nhận được các yếu tố nền tảng hỗ trợ dài hạn, như các chính sách hỗ trợ của Chính phủ và quyết liệt mục tiêu tăng trưởng kinh tế, hệ thống KRX vận hành thuận lợi tạo tiền đề cho quá trình nâng hạng. Các ngành bất động sản, khu công nghiệp, hóa chất, dầu khí, các nhóm ngành xuất khẩu có mức độ hồi phục thấp hơn thị trường trong 3 tuần cuối tháng 4. \n SSI Research tin rằng, cổ phiếu các nhóm ngành này, đặc biệt là các cổ phiếu trong rổ vốn hóa trung bình (VNMidcap) sẽ mang đến nhiều cơ hội trong ngắn hạn khi quá trình đàm phán thuế quan cho thấy các tín hiệu tích cực. Ngược lại, các biến động điều chỉnh trở lại khi đàm phán thuế quan không tích cực như kỳ vọng sẽ tiếp tục là cơ hội tốt để tích lũy dần các cổ phiếu trong các nhóm ngành ít chịu ảnh hưởng trực tiếp. \n Về phân tích kỹ thuật, VN-Index bứt phá qua khu vực 1,250 điểm thì xu hướng trung hạn sẽ củng cố vững chắc hơn với mục tiêu kế tiếp quanh 1,280 - 1,300 điểm. Ngược lại, vùng 1,180 - 1,200 điểm hiện đóng vai trò hỗ trợ kỹ thuật trong các nhịp điều chỉnh ngắn hạn. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bỗng chốc chiết khấu sâu, thị trường chứng khoán đón thêm 194 ngàn tài khoản",
      "time": "10 thg 5, 2025",
      "posted_date": "Ngày đăng 08:01 10/05/2025",
      "main_content": "Vietstock - Bỗng chốc chiết khấu sâu, thị trường chứng khoán đón thêm 194 ngàn tài khoản \n Theo số liệu từ Tổng Công ty Thanh toán và Bù trừ Chứng khoán Việt Nam (VSDC), tính đến hết tháng 4/2025, thị trường chứng khoán Việt Nam có tổng cộng hơn 9.88 triệu tài khoản, tương ứng tăng thêm 194,023 tài khoản so với cuối tháng 3, đồng thời cũng là mức tăng mạnh nhất 8 tháng qua. \n Phải lưu ý rằng, thị trường trải qua tháng 4 đầy sóng gió sau các tuyên bố đanh thép về vấn đề thuế quan của Chính quyền Donald Trump, mà Việt Nam là một trong những quốc gia nổi bật nhất trong danh sách bị áp thuế khi xuất khẩu hàng hóa vào Mỹ. \n VN-Index đang giao dịch trên ngưỡng 1,300 điểm, bỗng chốc đánh mất mốc 1,100 điểm chỉ trong 4 phiên. Các tín hiệu tích cực hơn dần xuất hiện trong giai đoạn nửa sau của tháng 4, qua đó chốt tháng tại mốc 1,226.3 điểm. \n Với việc thị trường chiết khấu về vùng định giá hấp dẫn, dường như “đánh hơi” được cơ hội, nhà đầu tư mở mới tài khoản nhiều hơn, kết quả 194,023 tài khoản đã được bổ sung trong tháng 4, cao hơn mức tăng 157,380 tài khoản của tháng 3. Xét trong chu kỳ dài hơn, số lượng tài khoản tăng thêm ở tháng 4 là cao nhất trong 8 tháng qua. \n Mức tăng chủ yếu đến từ nhà đầu tư cá nhân trong nước với 193,948 tài khoản, trong khi tổ chức trong nước tăng thêm 101 tài khoản. \n Đối với nhà đầu tư nước ngoài, số lượng giảm 26 tài khoản, do giảm 52 tài khoản của nhà đầu tư cá nhân. Lần gần nhất số lượng tài khoản của nhà đầu nước ngoài giảm trong một tháng đã diễn ra từ tháng 9/2022. \n Trong tháng 4 vừa qua, khối ngoại bán ròng mạnh nhất kể từ đầu năm 2025 với quy mô hơn 13.4 ngàn tỷ đồng, nâng lũy kế 4 tháng đầu năm lên gần 39.3 ngàn tỷ đồng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 09/05: Tự doanh bán ròng cổ phiếu sàn HOSE hơn 213 tỷ",
      "time": "09 thg 5, 2025",
      "posted_date": "Ngày đăng 03:03 10/05/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 09/05: Tự doanh bán ròng cổ phiếu sàn HOSE hơn 213 tỷ \n Phiên 09/05 ghi nhận tự doanh các công ty chứng khoán (CTCK) tiếp tục bán ròng cổ phiếu sàn HOSE, trong khi khối ngoại tiếp tục giao dịch khá cân bằng. \n Tự doanh bán ròng hơn 213 tỷ đồng cổ phiếu trên HOSE, giảm so với mức 275 tỷ đồng phiên trước đó và là phiên thứ 2 liên tiếp nhóm này bán ròng. CII (HM:CII) bị bán top đầu với gần 63 tỷ đồng. Theo sau là MBB (HM:MBB) (28 tỷ đồng) và TCB (HM:TCB) (22 tỷ đồng). \n Chiều ngược lại, tự doanh mua ròng mạnh nhất đối với FPT (HM:FPT) (10 tỷ đồng), VIC (HM:VIC) (7.3 tỷ đồng) và DIG (HM:DIG) (6.2 tỷ đồng). \n  \n Trong khi đó, các \"cá mập\" nước ngoài tiếp tục có phiên giao dịch khá cân bằng, với giá trị bán ròng nhẹ hơn 92 tỷ đồng và là phiên bán ròng đầu tiên trong tháng 5. Khối ngoại bán ròng top đầu VCB (HM:VCB) với 184 tỷ đồng. Các vị trí tiếp theo thuộc về VHM (HM:VHM) (134 tỷ đồng) và NVL (HM:NVL) (91 tỷ đồng). \n Ở chiều mua, nhóm này mua ròng các cổ phiếu trong top 10 với giá trị không có nhiều cách biệt, với 3 cái tên đứng đầu là FPT (71 tỷ đồng), MBB (64 tỷ đồng) và HPG (HM:HPG) (62 tỷ đồng). \n Tử Kính \n  \n ProPicks AI đánh giá CII cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CII có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]