[
   {
      "title": "[LIVE] Thị trường ngày 15/4: VN-Index giảm hơn 50 điểm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 21:02 15/04/2024",
      "main_content": "Ngoại trừ  SHB  (HM:SHB) và GVR (HM:GVR) còn tăng mạnh từ 2-4,5%, các cổ phiếu nhóm bán lẻ, ngân hàng hay nhóm bất động sản đang gây sức ép lớn lên VN-Index. 14h: Áp lực bán gia tăng ngay sát thời điểm 14h khiến thị trường chứng khoán lao dốc mạnh. VN-Index giảm gần 12 điểm về dưới mốc 1.265. \n Sàn HoSE có 400 mã giảm so với 88 mã tăng giá. Các cổ phiếu VN30 gây áp lực giảm chính lên chỉ số khi có tới 25 mã đỏ giá, VN30-Index giảm 14 điểm. \n Ngoại trừ SHB và GVR còn tăng mạnh từ 2-4,5%, các cổ phiếu nhóm bán lẻ (MSN (HM:MSN), MWG (HM:MWG)), ngân hàng (TPB (HM:TPB), ACB (HM:ACB), VPB (HM:VPB)...) hay nhóm bất động sản (VRE (HM:VRE), BCM (HM:BCM), VIC (HM:VIC)...) đang gây sức ép lớn lên VN-Index. \n 10h30: Sau khi tăng điểm nhẹ đầu phiên, VN-Index đã quay đầu giảm mạnh với lực bán tập trung nhiều ở các cổ phiếu thuộc rổ VN30 như MWG (-2%), VPB (-1%), MSN (-1%)... \n Độ rộng thị trường nghiêng hẳn về bên bán với hơn 350 mã cổ phiếu giảm điểm. Các mã cổ phiếu có diễn biến tích cực tiếp tục là TDM (HM:TDM) (5,71%), SHB (5,31%)... Tuy nhiên, các cổ phiếu kể trên có khối lượng giao dịch tăng đột biến nhưng không tăng trần được. \n Nhiều cổ phiếu đầu phiên tăng mạnh như BMP (HM:BMP), LPB… đã xuất hiện mẫu nến đảo chiều doji bia mộ kèm khối lượng giao dịch tăng đột biến. \n Đáng chú ý, nhà đầu tư nước ngoài đang bán ròng mạnh hơn 450 tỷ tập trung ở nhiều cổ phiếu vốn hoá lớn như CTG (HM:CTG), VHM… \n 9h30: VN-Index mở gap giảm 2 điểm, sau đó đã tăng nhẹ trở lại, tuy nhiên mức tăng điểm khá yếu. Nhìn chung, thị trường vẫn đang ở tình thế giằng co. Tính đến 9h30’, VN-Index đang tăng nhẹ hơn 2 điểm điểm áp sát ngưỡng kháng cự 1.280 điểm. \n Mặc dù VN-Index giảm điểm không nhiều nhưng độ rộng thị trường nghiêng hẳn về bên bán với hơn 200 mã cổ phiếu giảm điểm. Các cổ phiếu tăng mạnh đầu phiên thuộc nhiều nhóm ngành khác nhau, khá lẻ tẻ, thiếu một ngành dẫn dắt rõ rệt có thể kể đến: QCG (HM:QCG) (6,94%) TDM (6,75%), BMP (2%), SHB (5,75%), LPB (HM:LPB) (2,05%), PVC (HN:PVC) (1,83%)… \n  \n  \n >> [LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 20 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "160 cổ phiếu nằm sàn, VN-Index có phiên giảm mạnh nhất 2 năm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 22:05 15/04/2024",
      "main_content": "\"Cú giật\" sau 14h khiến VN-Index mất ngay 60 điểm, rơi một mạch về dưới mốc 1.220. Hàng vạn chứng sĩ không kịp trở tay. Chứng khoán160 cổ phiếu nằm sàn, VN-Index có phiên giảm mạnh nhất 2 nămQuốc Trung • 15/04/2024 15:05\"Cú giật\" sau 14h khiến VN-Index mất ngay 60 điểm, rơi một mạch về dưới mốc 1.220. Hàng vạn chứng sĩ không kịp trở tay. \n  \n  \n Thanh khoản thị trường bất ngờ tăng mạnh. Tổng giá trị sang tay khi bước vào phiên ATC đạt gần 33.000 tỷ đồng trong đó giá trị khớp lệnh trên HoSE là gần 29.000 tỷ. \n Các nhóm chứng khoán, ngân hàng, bất động sản được sang tay lần lượt 4.700 tỷ đồng, 6.500 tỷ đồng, 7.200 tỷ đồng \n Độ rộng thị trường nghiêng hẳn về bên bán với gần 900 mã giảm so với 134 mã tăng giá. Tổng cộng gần 160 mã giảm sàn đã được ghi nhận trong đó sàn HoSE có 111 cổ phiếu. Nhóm VN30 thậm chí có tới 6 mã giảm hết biên độ bao gồm BCM (HM:BCM), BID (HM:BID), GVR (HM:GVR), MSN (HM:MSN), SSI (HM:SSI) và VRE (HM:VRE).  SHB  (HM:SHB) là cổ phiếu duy nhất \"thoát hiểm\". \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/04: Trạng thái giằng co chi phối thị trường",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 19:45 15/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/04: Trạng thái giằng co chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý giao dịch của các nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/04/2024, VN-Index giảm điểm kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý khá bi quan của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục test ngưỡng Fibonacci Retracement 61.8%( tương đương vùng 1,270-1,290 điểm) trong bối cảnh ADX tiếp tục suy yếu và rơi khỏi vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/04/2024, HNX-Index giảm nhẹ kèm khối lượng có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu đang không mấy lạc quan. \n Hiện tại, chỉ số đang tiếp tục test lại đỉnh cũ tháng 10/2023 (tương đương vùng 238-242 điểm) trong bối cảnh HNX-Index tiếp tục diễn biến đi ngang khi Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy trạng thái giằng co khả năng cao vẫn sẽ tiếp tục xảy ra trong các phiên tới. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên sáng 15/04/2024, SHB tăng điểm mạnh đồng thời xuất hiện mẫu hình nến Rising Window kèm khối lượng giao dịch tăng vọt trong phiên sáng và vượt mức trung bình 20 phiên chứng tỏ cổ phiếu đang thu hút dòng tiền khá tốt. \n Bên cạnh đó, cả hai chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu mua càng củng cố thêm cho đà phục hồi của cổ phiếu trong thời gian tới. \n Thêm vào đó, giá cổ phiếu nằm trên đường trung bình SMA 50 ngày và lần lượt cắt lên các đường trung bình SMA 100 ngày & SMA 200 ngày. Điều này cho thấy triển vọng trong trung & dài hạn của cổ phiếu đang khá tích cực. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP \n Trong phiên sáng 15/04/2024, VIC giảm mạnh sau khi test lại đường trung bình SMA 200 ngày cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư khá bi quan. \n Bên cạnh đó, Stochastic Oscillator vừa cho tín hiệu bán trong vùng quá mua (overbought) nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ còn tiếp diễn. \n Bên cạnh đó, giá cổ phiếu đang có xu hướng vận động trong kênh giá tăng (Bullish Price Channel) trong bối cảnh ADX đang ở mức 25. Nếu chỉ báo này tiếp tục suy yếu và rơi vào vùng xám (20 \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 15/4: Thiếu lực đỡ, VN-Index ‘bốc hơi’ gần 6 điểm",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 17:47 15/04/2024",
      "main_content": "VN-Index giảm một mạch gần 6 điểm, nhiều cổ phiếu xuất hiện tín hiệu đảo chiều. 10h30: Sau khi tăng điểm nhẹ đầu phiên, VN-Index đã quay đầu giảm mạnh với lực bán tập trung nhiều ở các cổ phiếu thuộc rổ VN30 như MWG (HM:MWG) (-2%), VPB (HM:VPB) (-1%), MSN (HM:MSN) (-1%)... \n Độ rộng thị trường nghiêng hẳn về bên bán với hơn 350 mã cổ phiếu giảm điểm. Các mã cổ phiếu có diễn biến tích cực tiếp tục là TDM (HM:TDM) (5,71%),  SHB  (HM:SHB) (5,31%)... Tuy nhiên, các cổ phiếu kể trên có khối lượng giao dịch tăng đột biến nhưng không tăng trần được. \n Nhiều cổ phiếu đầu phiên tăng mạnh như BMP (HM:BMP), LPB… đã xuất hiện mẫu nến đảo chiều doji bia mộ kèm khối lượng giao dịch tăng đột biến. \n Đáng chú ý, nhà đầu tư nước ngoài đang bán ròng mạnh hơn 450 tỷ tập trung ở nhiều cổ phiếu vốn hoá lớn như CTG (HM:CTG), VHM… \n 9h30: VN-Index mở gap giảm 2 điểm, sau đó đã tăng nhẹ trở lại, tuy nhiên mức tăng điểm khá yếu. Nhìn chung, thị trường vẫn đang ở tình thế giằng co. Tính đến 9h30’, VN-Index đang tăng nhẹ hơn 2 điểm điểm áp sát ngưỡng kháng cự 1.280 điểm. \n Mặc dù VN-Index giảm điểm không nhiều nhưng độ rộng thị trường nghiêng hẳn về bên bán với hơn 200 mã cổ phiếu giảm điểm. Các cổ phiếu tăng mạnh đầu phiên thuộc nhiều nhóm ngành khác nhau, khá lẻ tẻ, thiếu một ngành dẫn dắt rõ rệt có thể kể đến: QCG (HM:QCG) (6,94%) TDM (6,75%), BMP (2%), SHB (5,75%), LPB (HM:LPB) (2,05%), PVC (HN:PVC) (1,83%)… \n  \n  \n >> [LIVE] Thị trường ngày 12/4: Cổ phiếu ‘vua’ dẫn sóng, VN-Index tăng gần 20 điểm \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "‘Nhà tiên tri chứng khoán’ Lã Giang Trung dự báo VN-Index sắp điều chỉnh giảm gần 200 điểm?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 14:43 15/04/2024",
      "main_content": "Trước đó, ông Lã Giang Trung nhận định 2024 là năm rất tốt để VN-Index quay lại vùng 1.500, và sang đến đầu năm sau có thể vượt đỉnh lên mức cao mới. Mới đây, tại buổi talkshow Chờ mùa nắng về do Chứng khoán SSI (HM:SSI) tổ chức, ông Lã Giang Trung, CEO Passion Investment cho rằng, thông thường, trong những đợt thị trường uptrend khoảng 5 - 6 tháng sẽ có điều chỉnh, về mặt thời gian thị trường hiện tại cũng vừa đủ, nhưng mức tăng khá thấp. \n Quan điểm ban đầu của ông Trung là thị trường sẽ tăng đến vùng 1.350 điểm, nhưng khi đến sát vùng 1.300 điểm, dòng tiền có vẻ hơi yếu, một số yếu tố ngắn hạn không còn quá tốt, do đó khả năng cao là thị trường có thể điều chỉnh 12 - 15% (tương ứng 150 - 195 điểm) từ vùng sát 1.300 điểm, trước khi tạo một cái đáy ngắn hạn để tiếp tục đi lên vượt qua đỉnh cũ. \n Đây là sự điều chỉnh lành mạnh của thị trường trong một giai đoạn tăng mà trong uptrend thì năm nào cũng có 2 lần điều chỉnh. \n Thậm chí, nhiều nhà đầu tư lo ngại VN-Index tháng 4 có thể giảm mạnh. Quan điểm của ông Trung là việc thị trường điều chỉnh giảm trên 10% từ đỉnh gần nhất là có khả năng. Đây không phải mức mạnh với chuyên gia này, nhưng với một số nhà đầu tư có thể là mạnh. \n “Sợ nhất là thị trường có pha giảm 30 – 40% (đi vào downtrend) thì sẽ kéo cổ phiếu giảm rất mạnh, có những cổ phiếu giảm đến 70 – 80% như năm 2022. Hay thị trường giai đoạn cuối tháng 9 năm ngoái điều chỉnh giảm 18% từ đỉnh, dù trong uptrend nhưng vẫn có những cổ phiếu giảm tới 40%, sau đó các cổ phiếu đã tăng vượt đỉnh cũ”, ông Trung nói. \n Thị trường chứng khoán bước vào tuần đầu tháng 4 với diễn biến không mấy tích cực, VN-Index xuất hiện nhịp điều chỉnh sau đợt tăng kéo dài từ cuối năm 2023. Sang đến tuần thứ 2, thanh khoản vẫn duy trì ở mức thấp cho thấy dòng tiền vẫn chưa thực sự sẵn sàng tham gia một cách chủ động. \n  \n  \n Theo đánh giá của SSI, đà tăng VN-Index đã vượt ngưỡng cản 1.264 điểm và tiến lên biên trên vùng tích luỹ trước đó tại 1.276 điểm. \n Các chỉ báo kỹ thuật RSI và ADX có tín hiệu tích cực nhẹ trong vùng trung tính cho kỳ vọng đà tăng tiếp diễn hướng đến vùng 1.283 - 1.286 điểm. \n Nhìn về bức tranh cả năm 2024, trước đó, CEO Passion Investment kỳ vọng VN-Index có thể về lại vùng 1.500 điểm. Ông Trung lý giải, hiện VN-Index đang ở vùng định giá khá thấp, P/E dưới 15 lần, trong khi giai đoạn 2018-2022, P/E đều trên 20 lần. Lãi suất đang ở mức thấp nhất lịch sử, thấp hơn cả dịch Covid-19 và khả năng còn tiếp tục đi xuống. Bên cạnh đó, các thị trường chứng khoán thế giới phần lớn đều vượt đỉnh, trong khi thị trường Việt Nam vẫn loay hoay ở mức thấp. \n “Theo quan điểm của tôi thì năm nay là năm rất tốt để VN-Index quay lại vùng 1.500, và sang đến đầu năm sau có thể vượt đỉnh lên mức cao mới,” vị chuyên gia nhận định. \n Dự báo về lĩnh vực dẫn dắt tăng trưởng của thị trường, ông Lã Giang Trung đặt kỳ vọng vào ngành ngân hàng, bởi định giá ngành này đang ở mức thấp và còn nhiều dư địa tăng trưởng. Bên cạnh đó, việc lãi suất huy động hạ xuống sẽ giúp NIM các ngân hàng tăng lên. Kết quả kinh doanh của nhóm ngành này cũng đang khá tốt. \n >> Nhóm chứng khoán 'thắng đậm' trong quý đầu năm, lợi nhuận tăng trưởng bằng lần, Top 1 tăng 1.570% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SSI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giá vàng, đồng USD tăng dữ dội, chứng khoán 'gặp khó'?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 13:42 15/04/2024",
      "main_content": "Thị trường chứng khoán giằng co trong tuần 8-12/4 và chưa có được xu hướng rõ ràng trong bối cảnh tỷ giá đang là mối quan ngại, giá vàng và đồng USD tăng vọt trên thị trường quốc tế. Tài chính Ngân hàngGiá vàng, đồng USD tăng dữ dội, chứng khoán 'gặp khó'?Mạnh Hà • {Ngày xuất bản}Thị trường chứng khoán giằng co trong tuần 8-12/4 và chưa có được xu hướng rõ ràng trong bối cảnh tỷ giá đang là mối quan ngại, giá vàng và đồng USD tăng vọt trên thị trường quốc tế. \n Thông tin trái chiều, TTCK giằng co \n Thị trường chứng khoán Việt Nam ghi nhận tuần giao dịch từ 8-12/4 với đa số các phiên ảm đạm hiếm có, với tâm lý lưỡng lự bao trùm. Từ mức giao dịch đều đặn trên tỷ USD mỗi phiên, thanh khoản trên thị trường đã xuống dưới ngưỡng 20.000 tỷ đồng/phiên. \n Tuy nhiên, trong phiên cuối tuần qua (12/4), thanh khoản tăng khá mạnh trở lại. Thị trường nổi sóng với nhóm cổ phiếu ngân hàng bứt phá tưng bừng. Một số mã nhiều thời điểm tăng kịch trần như Vietinbank (HM:CTG), hay LPBank (LPB (HM:LPB))… \n Trong các phiên giao dịch trước đó, tâm lý lưỡng lự bao trùm. Các nhà đầu tư bị giằng xé giữa các thông tin tiêu cực và thông tin hỗ trợ. \n Mở cửa thị trường tuần 8-12/4, chỉ số VN-Index giằng co quanh ngưỡng 1.250 điểm cho dù ông lớn ngành thép Tập đoàn Hòa Phát (HM:HPG) của tỷ phú Trần Đình Long báo cáo doanh thu quý I tăng vọt, gấp rưỡi so với cùng kỳ lên 31.000 tỷ đồng. Lợi nhuận sau thuế đạt 2.869 tỷ đồng. \n Thị trường chứng khoán (TTCK) cũng không có phản ứng tích cực trong phiên 8/4 cho dù đây là ngày đáo hạn của lô tín phiếu 28 ngày được Ngân hàng Nhà nước phát hành trước đó (trong phiên 11/3). Sau khi hút tiền về trong 28 ngày, tiền lại được bơm trả lại vào hệ thống. \n Trong phiên tiếp theo 9/4, thị trường vẫn khá ảm đạm nhưng chỉ số VN-Index tăng mạnh hơn 12 điểm, qua đó chấm dứt chuỗi giảm điểm liên tiếp trong 4 ngày. Thị trường được kéo lên bởi tín hiệu tích cực từ một số cổ phiếu trụ cột trong đó có Thế Giới Di Động (MWG (HM:MWG)) của ông Nguyễn Đức Tài. \n MWG tăng kịch trần trong phiên 9/4 sau khi doanh nghiệp này hoành thành bán 5% vốn Bách Hóa Xanh cho nhà đầu tư Trung Quốc. \n Chỉ số VN-Index điều chỉnh trong phiên sau đó 10/4 và 11/4 sau khi Mỹ công bố lạm phát cao hơn dự báo, qua đó đẩy đồng USD tăng vọt bởi giới đầu tư chuyển kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) hạ lãi suất lần đầu tiên sang tháng 9. Giá vàng cũng bất ngờ tăng nhanh và lập đỉnh cao mới. \n Thị trường chứng khoán vừa trải qua một tuần khá giằng co. Ảnh: HHTỷ giá USD/VND ở thị trường trong nước tăng mạnh cả ở trên thị trường ngân hàng và tự do. Trên thị trường ngân hàng, tỷ giá lập đỉnh lịch sử với mức 25.170 đồng/USD ghi nhận hôm 11/4 tại Vietcombank (HM:VCB). Tới 13/4, đỉnh mới được thiết lập ở mức 25.180 đồng/USD. \n Phiên 12/4 ghi nhận sự tích cực lan tỏa toàn thị trường với việc VN-Index tăng hơn 18 điểm khi Ủy ban Chứng khoán làm việc với FTSE Russell và Morgan Stanley bàn về công tác nâng hạng thị trường. \n Bên cạnh đó, giới đầu tư đón nhận nhiều thông tin tích cực từ kết quả kinh doanh quý I của các doanh nghiệp niêm yết. \n Tính chung cả tuần, chỉ số VN-Index tăng 1,7% lên 1.276,6 điểm, HNX tăng 0,7% lên 241,34 điểm và UPCOM tăng 0,6% lên 90,21 điểm. \n Một số cổ phiếu trụ cột tăng giá mạnh trong tuần bao gồm: Vietinbank CTG tăng 8,1%; BIDV (HM:BID) tăng 6,4%; Techcombank (HM:TCB) tăng 4,9%. Ở chiều ngược lại, cổ phiếu Vietcombank (VCB) giảm nhẹ 0,3%. PV GAS (HM:GAS) giảm 1,5% và Vinamilk (HM:VNM) giảm 1,8%... \n Triển vọng tuần mới ra sao? \n Có thể thấy, rủi ro lớn trong tuần này là những biến động theo chiều gia tăng mạnh của tỷ giá USD/VND. \n Với mức giá 25.180 đồng/USD tại Vietcombank tính tới 13/4, tỷ giá đã tăng hơn 3,1%. Đây là một mức tăng rất mạnh so với cùng kỳ các năm trước đó. Nó cũng ngang ngửa mức tăng thường thấy của đồng USD so với VND (HM:VND) trong cả một năm. Trong năm 2023, tỷ giá USD/VND tăng tổng cộng 2,9%. \n Đánh giá về TTCK trong tuần qua, ông Đinh Quang Hinh, Trưởng Bộ phận Chiến lược thị trường, Khối Phân tích Chứng khoán VnDirect cho rằng, thị trường đang chịu tác động từ 2 luồng thông tin trái chiều. \n Cụ thể, theo ông Hinh, lạm phát tháng 3 tại Mỹ tăng vượt dự báo đã làm thị trường lo ngại về kịch bản Fed sẽ duy trì lãi suất điều hành lâu hơn nữa. Hiện tại, thị trường cho rằng đợt cắt giảm lãi suất điều hành sớm nhất của Fed sẽ dời sang quý 3 thay vì kỳ vọng trước đó là vào tháng 6. \n Đồng thời, thị trường cũng giảm kỳ vọng số đợt cắt giảm lãi suất điều hành của Fed trong năm 2024 về 1-2 lần thay vì kỳ vọng 3 lần trước đó. Có thể thấy rằng xác suất một số ngân hàng trung ương lớn (tiêu biểu là ECB) cắt giảm lãi suất sớm hơn Fed đang tăng lên. \n Việc Fed trì hoãn giảm lãi suất đã khiến chỉ số DXY - đo lường biến động của đồng bạc xanh so với 6 đồng tiền chủ chốt - tăng vọt thêm 1% sau thông tin lạm phát và lên trên ngưỡng 105 điểm. \n Chuyên gia VNDirect dự báo, DXY sẽ tiếp tục duy trì sức mạnh trong những tháng tới, qua đó tiếp tục gây áp lực lên tỷ giá trong nước. Ngoài ra, giá vàng quốc tế lẫn trong nước vẫn duy trì đà tăng cũng làm tăng thêm áp lực lên tỷ giá. \n Trên thực tế, theo tín hiệu thị trường từ công cụ CME FedWatch, tính tới ngày 11/4, chỉ còn dưới 20% khả năng Fed cắt lãi suất trong cuộc họp vào ngày 12/6 tới, thay vì mức trên 50% ngay trước khi Mỹ công bố chỉ số lạm phát vào đêm 10/4. \n Dù vậy, tỷ lệ này đang gia tăng trở lại. Tới 20h40 tối 13/4 (giờ Việt Nam) có 28,3% đặt cược Fed sẽ giảm lãi suất lần đầu trong cuộc họp tháng 6. Tỷ lệ cho cuộc họp tháng 5 là 56,5%; còn cho tháng 9 là 76,2%. \n Tuy nhiên, thông tin tốt là TTCK hiện được hỗ trợ từ mùa báo cáo kết quả kinh doanh quý I/2024. Nhiều dự báo cho thấy, tăng trưởng của các doanh nghiệp niêm yết sẽ khá tích cực trong quý đầu năm nay do nền kinh tế phục hồi, lãi suất giảm và mức nền thấp của cùng kỳ năm 2023. \n Đặc biệt, một số ngân hàng thương mại đã có ước kết quả kinh doanh quý I này với tăng trưởng khá tích cực. Việc nhóm cổ phiếu trụ có thông tin hỗ trợ sẽ góp phần cải thiện tâm lý của thị trường. \n Theo ông Hinh, trong bối cảnh thị trường đang có 2 luồng thông tin trái chiều, nhiều khả năng các chỉ số chứng khoán tuần này sẽ giằng co trong biên độ hẹp trước khi một xu thế mới được xác lập. \n Trước đó, nhiều chuyên gia dự báo TTCK Việt Nam vẫn đang ở đầu một làn sóng tăng trưởng mới. Hiện có nhiều thông tin hỗ trợ như lãi suất giảm, vốn FDI tăng, nỗ lực thúc đẩy tăng trưởng… Sắp tới, thị trường sẽ đón nhận hệ thống giao dịch công nghệ Hàn Quốc KRX, triển vọng được nâng hạng, áp lực tỷ giá sẽ giảm theo hành động của Fed… \n Dù vậy, thị trường cũng đối mặt với những sự bất ổn của nền kinh tế thế giới khi mà xung đột, căng thẳng xảy ra ở khắp nơi, có thể leo thang bất cứ lúc nào. \n Lịch sự kiện và tin vắn chứng khoán ngày 15/4 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "15/04: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "15 thg 4, 2024",
      "posted_date": "Ngày đăng 13:30 15/04/2024",
      "main_content": "Vietstock - 15/04: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính đáng chú ý trong những ngày cuối tuần vừa qua. \n * Đồng Nai chuẩn bị đấu giá hơn 46 ngàn m2 đất thuộc cụm công nghiệp Gốm sứ Tân Hạnh, giá khởi điểm 1.56 triệu đồng/m2. Ngày 10/04, UBND tỉnh Đồng Nai đã ra quyết định về phương án đấu giá quyền sử dụng đất đối với 2 thửa đất số 167 tờ bản đồ số 25 và số 66 tờ bản đồ số 41, cùng thuộc phường Tân Hạnh, TP Biên Hòa. >>> \n * Tổng Giám đốc Phạm Văn Trọng: Bách hóa Xanh tự tin có thể đem về lợi nhuận 4 chữ số cho MWG trong 1-2 năm tới. Đó là chia sẻ của ông Phạm Văn Trọng - Tổng Giám đốc CTCP Thương mại Bách hóa Xanh (Bách hóa Xanh) tại ĐHĐCĐ thường niên 2024 của CTCP Đầu tư Thế giới Di động (HOSE: MWG) được tổ chức chiều ngày 13/04. >>> \n * Cá mập PYN Elite rời ghế cổ đông lớn trước thềm SCD hủy niêm yết. Ngày 10/04, PYN Elite - quỹ ngoại đến từ Phần Lan thông báo rời ghế cổ đông lớn sau khi bán 22.3 ngàn cp của CTCP Nước giải khát Chương Dương (HM:SCD) (HOSE: SCD), trước thời điểm cổ phiếu này chính thức bị hủy niêm yết kể từ 06/05. >>> \n * Samsung đang lên kế hoạch cho dự án sản xuất chip 44 tỷ USD ở Mỹ. Samsung Electronics sắp hoàn tất khoản đầu tư 44 tỷ USD vào ngành sản xuất chip tại Mỹ ngay trong tuần tới - một dự án lớn khác cho thấy Washington đang nỗ lực đưa hoạt động sản xuất chất bán dẫn quay trở lại Mỹ. >>> \n * Ông Lã Giang Trung: Thị trường có thể điều chỉnh 15% khi tiến sát mốc 1,300 điểm. Bà Hoàng Việt Phương - Giám đốc Trung tâm Phân tích và Tư vấn đầu tư SSI (HM:SSI) cùng ông Lã Giang Trung - CEO Passion Investment đã đưa ra nhiều nhận định về động lực cũng như những cảnh báo rủi ro của thị trường chứng khoán (TTCK) tại chương trình Gõ cửa tháng mới diễn ra chiều 11/04. >>> \n * Chủ tịch Nguyễn Đức Tài: MWG sẽ mua lại cổ phiếu quỹ bất chấp giá cổ phiếu biến động. ĐHĐCĐ thường niên 2024 của CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG) diễn ra vào chiều ngày 13/04, nhằm thông qua kế hoạch kinh doanh, chia cổ tức và phát hành ESOP. >>> \n * LPBank bổ sung phương án đổi tên thành Ngân hàng Lộc Phát Việt Nam. Ngân hàng TMCP Bưu điện Liên Việt (HM:LPB) (LPBank, HOSE: LPB) vừa cập nhật nội dung sửa đổi, bổ sung tài liệu ĐHĐCĐ thường niên năm 2024 với phương án đổi tên. >>> \n * Chuyên gia chỉ cách chạm tay vào \"siêu cổ phiếu\". Trong chương trình Livestream chủ đề Năm rồng gồng lãi - Tiềm năng sinh lời từ câu chuyện thị trường do Chứng khoán DNSE tổ chức ngày 12/04/2024, các chuyên gia đã chia sẻ kinh nghiệm để tìm và chạm tay vào những \"siêu cổ phiếu\", cổ phiếu tăng mạnh trong thời gian ngắn. >>> \n * Sức hút nào cho bất động sản khu công nghiệp phía Nam trong mắt nhà đầu tư?. Nhiều báo cáo đưa ra cho thấy sức hấp dẫn của bất động sản khu công nghiệp phía Nam kém hấp dẫn hơn phía Bắc. Tuy nhiên, vẫn có nhiều lợi thế để bất động sản khu công nghiệp phía Nam trở nên hấp dẫn hơn trong mắt nhà đầu tư.  >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * TCBS báo lãi trước thuế quý 1 gần 1.2 ngàn tỷ, mảng nào \"ăn nên làm ra\" nhất? \n * Chứng khoán Vietcap trở thành cổ đông lớn của TDM (HM:TDM) \n * FTSE Russell và Morgan Stanley làm việc với UBCKNN về việc nâng hạng thị trường chứng khoán Việt Nam \n * Thiếu vốn, L14 dự kiến không trả cổ tức 2023 \n * Đại gia vàng bạc DOJI lãi 2023 giảm hơn phân nửa, tổng nợ gần 16 ngàn tỷ \n * Chủ tịch Bùi Thị Thanh Hương: NCB dự kiến hoàn tất tăng vốn lên 11,802 tỷ đồng vào cuối quý 4/2024 \n * BVS (HN:BVS) đặt mục tiêu lãi sau thuế 2024 đi lùi gần 8% \n * Thu nhập Chủ tịch CKG “khủng” cỡ nào? \n * Giao dịch của khối ngoại và tự doanh trên thị trường chứng khoán \n * Doanh nghiệp liên quan đến Vạn Thịnh Phát báo lỗ hơn 177 tỷ đồng trong năm 2023 \n * Góc nhìn tuần 15 - 19/04: VN-Index có khả năng vượt đỉnh gần nhất? \n * VN-Index tăng mạnh trở lại nhờ cổ phiếu ngân hàng \n * Tuần từ 15-19/04: Có doanh nghiệp chốt quyền chi hơn 700 tỷ đồng cổ tức \n * NBB (HM:NBB) thông qua chuyển nhượng công ty con, kế hoạch lãi sau thuế 18 tỷ đồng năm 2024 \n * Giao dịch quỹ đầu tư: Lực mua giữ “phong độ” \n TÀI CHÍNH NGÂN HÀNG \n * Đồng VND (HM:VND) sẽ tăng giá trở lại cùng với lãi suất trong nửa sau 2024 \n * Vụ Vạn Thịnh Phát: Lỗ hổng trong kiểm toán ngân hàng SCB \n * Mang tiền ăn trộm đến ngân hàng gửi tiết kiệm \n * Quy định mới về quản lý seri tiền mới in \n * Bộ Tư pháp: Không cấm tiền số, tài sản ảo \n * Giá vàng SJC cùng vàng nhẫn đồng loạt giảm mạnh \n * Trung Quốc: Xuất khẩu thép quý 1 đạt gần 26 triệu tấn, tăng hơn 30% so với cùng kỳ \n * Chuyên gia dự đoán giá vàng thế giới có thể tiếp tục tăng vượt 2.600 USD \n * Cục Điều tiết Điện lực: Giá điện hai thành phần mới ở bước nghiên cứu thí điểm \n * Giá USD tăng sốc \n VĨ MÔ ĐẦU TƯ \n * Cận cảnh biệt thự cổ triệu đô mà bà Trương Mỹ Lan xin giữ lại \n * Thủ tướng Phạm Minh Chính: Xóa nhà tạm, nhà dột nát trên cả nước trong năm 2025 \n * Lợi ích chuyển đổi từ khu công nghiệp thông thường sang mô hình khu công nghiệp sinh thái? \n * Dự án cao tốc Hòa Liên - Túy Loan gặp nhiều khó khăn trong giải phóng mặt bằng \n * Chung cư tăng giá sốc, chuyên gia cảnh báo \n * Phương án sáp nhập thị xã Cửa Lò vào thành phố Vinh, sắp xếp 94 xã ở Nghệ An \n * Kỳ vọng sẽ có làn sóng đầu tư từ kiều bào vào thị trường bất động sản Việt Nam \n * Dự án kêu gọi đầu tư tuần 06-12/04: Long An và Bình Định có khu đô thị hàng ngàn tỷ đồng \n TÀI CHÍNH THẾ GIỚI \n * Giá dầu leo thang sẽ càng làm kinh tế khó khăn hơn \n * Giới đầu tư toàn cầu “tháo chạy” do lo ngại lạm phát cao kéo dài \n * Nhật Bản có thể tiếp tục tăng lãi suất sau dự báo mới nhất về lạm phát \n * Các nền kinh tế mới nổi và phát triển thận trọng trước đồng USD tăng giá \n * Triển vọng tín dụng toàn cầu năm 2024 ngày càng tồi tệ \n Đông Tư \n  \n ProPicks AI đánh giá 0593xq cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu 0593xq có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 15 - 19/04: VN-Index có khả năng vượt đỉnh gần nhất?",
      "time": "14 thg 4, 2024",
      "posted_date": "Ngày đăng 04:58 15/04/2024",
      "main_content": "Vietstock - Góc nhìn tuần 15 - 19/04: VN-Index có khả năng vượt đỉnh gần nhất? \n Theo Chứng khoán Vietcap, lực mua có thể tiếp tục được thúc đẩy tại nhóm vốn hóa lớn và trung bình sau khi tín hiệu ngắn hạn được cải thiện. VN-Index có thể sẽ tăng và kiểm định mốc đỉnh gần nhất tại 1,290 - 1,295 điểm trước khi xuất hiện sự rung lắc tại đây. \n Tín hiệu kỹ thuật vẫn tích cực \n CTCK Beta: Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index vẫn đang duy trì xu hướng tăng trung hạn tích cực khi duy trì nằm trên các đường trung bình quan trọng, các chỉ báo MACD, SAR, cặp DI+, DI- đồng thời cho thấy tín hiệu tích cực. Hiện tại, vùng 1,250 – 1,260 điểm đang đóng vai trò hỗ trợ đáng tin cậy cho cho VN-Index. \n Lực cầu bắt đáy xuất hiện mạnh vào phiên giao dịch cuối tuần, kèm theo thanh khoản phục hồi tích cực trong phiên, đây có thể là tín hiệu khởi đầu cho việc nhà đầu tư bắt đầu hưng phấn và giao dịch tích cực hơn. Vì vậy, trong tuần giao dịch tiếp theo, với các tín hiệu kỹ thuật vẫn duy trì trạng thái tích cực và các thông tin quyết liệt nâng hạng thị trường chứng khoán trong thời gian tới, có thể tác động tích cực thị trường. \n Nhà đầu tư ngắn hạn, có thể cân nhắc xoay chuyển dòng tiền đến các cổ phiếu của doanh nghiệp có tiềm năng tăng trưởng tốt trong quý 1/2024. Dù vậy, khả năng rung lắc/điều chỉnh trong ngắn hạn vẫn có khả năng xảy ra, nhà đầu tư cần thận trọng trong việc sử dụng đòn bẩy và lưu ý theo dõi biến động của tỷ giá. \n Rủi ro ngắn hạn vẫn cao \n CTCK Yuanta Việt Nam: Thị trường có thể sớm quay trở lại đà giảm trong phiên giao dịch đầu tuần 15/04 và chỉ số VN-Index có thể sẽ biến động quanh đường trung bình 20 phiên (tức là mức 1,270 điểm trong những phiên giao dịch tới). Đồng thời, rủi ro ngắn hạn vẫn ở mức cao và thị trường vẫn đang ở giai đoạn hồi phục kỹ thuật. Ngoài ra, chỉ báo tâm lý ngắn hạn tăng cho thấy các nhà đầu đang giảm bi quan hơn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu ở mức thấp và chưa nên mua mới ở giai đoạn hiện tại hoặc chỉ nên mua mới với tỷ trọng thấp. \n VN-Index có khả năng vượt đỉnh gần nhất \n CTCK Vietcap: Dự báo trong phiên tới, lực mua có thể tiếp tục được thúc đẩy tại nhóm vốn hóa lớn và trung bình sau khi tín hiệu ngắn hạn được cải thiện. VN-Index có thể sẽ tăng và kiểm định mốc đỉnh gần nhất tại 1,290 - 1,295 điểm trước khi xuất hiện sự rung lắc tại đây. \n Mặc dù vậy, với mức đáy cao hơn vừa thiết lập (tại 1,250 điểm so với 1,235 điểm trong tháng 3), có khả năng VN-Index sẽ vượt đỉnh gần nhất để tăng lên 1,305 - 1,310 điểm. \n Kênh tích lũy 1,250 - 1,300 là vững và tin cậy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường test hỗ trợ 1,250 điểm thành công và được xác nhận bằng phiên tăng điểm mạnh 12/04. \n Xét dưới góc nhìn ngắn hạn, sau phiên tăng điểm bùng nổ 12/04, VN-Index đã test hỗ trợ 1,250 điểm thành công và nền tích lũy đủ tốt để có thể vượt cản 1,300 điểm trong ngắn hạn, tuy nhiên ngưỡng 1,300 điểm là ngưỡng cản mạnh nên cũng có khả năng VN-Index tiếp tục lưỡng lự và có các nhịp rũ bỏ khi tiệm cận ngưỡng cản mạnh này nhưng với đợt test hỗ trợ 1,250 điểm thành công vừa rồi. \n Kênh tích lũy 1,250 - 1,300 điểm là vững và tin cậy, rủi ro VN-Index quay đầu giảm xuống dưới hỗ trợ 1,250 điểm để bước vào nhịp giảm ngắn hạn là thấp. \n Tiềm ẩn rủi ro rung lắc mạnh \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục hồi phục trở về vùng 1,280 – 1,300, tuy nhiên dòng tiền trong thị trường còn đang rất yếu, tiềm ẩn rủi ro rung lắc mạnh. \n Giải ngân với nhóm cổ phiếu hồi phục tốt \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): VN-Index ghi nhận phiên cuối tuần 12/04 khởi sắc tăng điểm với sự hồi phục tốt ở nhóm ngân hàng. Ở khung đồ thị ngày, VN-Index đã vượt lên trên đường MA20, chỉ báo RSI, MACD cũng đã cho tín hiệu tạo đáy đầu tiên và đang đồng thuận hướng lên cùng với việc thanh khoản đã cải thiện cho thấy tâm lý nhà đầu tư đã cải thiện và VN-Index sẽ sớm quay lại kiểm tra lại khu vực kháng cự quanh 1,280-1,290. \n Ở khung đồ thị giờ, VN-Index đã cắt lên đường trên dải Bollinger band đồng thời tăng vượt lên trên vùng mây ichimoku. Bên cạnh đó, các chỉ báo RSI, MACD, CMF đều đồng thuận tăng trở lại giúp củng cố cho nhận định trên. \n Thị trường tuần 15 -19/04, đã có những dấu hiệu khởi sắc hơn sau tuần điều chỉnh mạnh trước đó. Tuy nhiên thanh khoản trong tuần duy trì ở mức thấp cho thấy dòng tiền vẫn chưa thực sự sẵn sàng tham gia một cách chủ động. \n Với tình hình hiện tại, nhà đầu tư cân nhắc giải ngân đối với những cổ phiếu thuộc nhóm ngành có tín hiệu hồi phục ổn định và thu hút dòng tiền tốt như bất động sản, chứng khoán, ngân hàng. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng mạnh trở lại nhờ cổ phiếu ngân hàng",
      "time": "14 thg 4, 2024",
      "posted_date": "Ngày đăng 03:50 15/04/2024",
      "main_content": "Vietstock - VN-Index tăng mạnh trở lại nhờ cổ phiếu ngân hàng \n Hai chỉ số thị trường đã trở lại tăng điểm trong tuần 08-12/04/2024. Cụ thể, VN-Index tăng 1.71% so với cuối tuần giao dịch trước, lên mức 1,276.6 điểm. HNX-Index tăng 0.69%, kết thúc tuần ở mức 241.34 điểm. \n Trái ngược với đà tăng điểm, thanh khoản trên hai sàn tuần này đều giảm mạnh so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên giảm hơn 24%, xuống còn 785.4 triệu cp/phiên. Đối với HNX, thanh khoản trung bình giảm hơn 28%, về gần 83.9 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng đã tăng tích cực và là đầu tàu nâng đỡ chính cho thị trường. Trong 10 mã cổ phiếu góp điểm số nhiều nhất cho VN-Index có đến 6 mã ngân hàng là BID (HM:BID), CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), LPB (HM:LPB) và ACB (HM:ACB). \n Theo thống kế, 6 mã kể trên mang về cho chỉ số hơn 14.4 điểm, trong đó BID dẫn đầu đà tăng với mức đóng góp gần 4.6 điểm, lần lượt sau đó là CTG (+3.7 điểm); TCB (+2 điểm) và MBB (+1.7 điểm). \n Gây tiếc nuối, VCB (HM:VCB) và STB (HM:STB) là hai mã ngân hàng thuộc nhóm tác động tiêu cực nhất đến VN-Index, lần lượt kéo giảm 0.4 điểm và 0.2 điểm. Tuy nhiên, mã khiến chỉ số mất điểm nhiều nhất chính là GAS (HM:GAS) với gần 0.7 điểm. \n Ngoài vai trò chủ đạo của nhóm cổ phiếu “vua”, đại diện VHM (HM:VHM) của nhóm bất động sản hay HVN (HN:HVN) và VJC (HM:VJC) của nhóm hàng không đều tác động tích cực lên VN-Index. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 08-12/04/2024 \n (tính theo điểm)​ \n Sắc xanh trở lại xâm chiếm rổ VN30 với 22 mã kéo tăng, dẫn đầu là TCB đóng góp vào chỉ số hơn 5 điểm, 4 mã xếp sau đều thuộc nhóm ngân hàng là MBB, ACB, CTG và HDB (HM:HDB) với giá trị từ 2-4 điểm. Trong khi đó, áp đảo nhóm kéo giảm là VNM (HM:VNM) gần 1 điểm. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 08-12/04/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 08-12/04/2024 \n (tính theo điểm)​ \n Đối với HNX-Index, nguyên chính giúp chỉ số trở lại tăng điểm là  SHS  (HN:SHS) đóng góp hơn 0.6 điểm, xếp sau là MBS (HN:MBS) (+0.4 điểm), PVS (HN:PVS) (+0.3 điểm). Phía bên kia, CEO khiến chỉ số mất điểm nhiều nhất nhưng giá trị vỏn vẹn 0.15 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 08-12/04/2024 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhóm chứng khoán 'thắng đậm' trong quý đầu năm, lợi nhuận tăng trưởng bằng lần, Top 1 tăng 1.570%",
      "time": "14 thg 4, 2024",
      "posted_date": "Ngày đăng 02:25 15/04/2024",
      "main_content": "Thị trường tăng điểm mạnh kèm thanh khoản được cải thiện, các công ty chứng khoán đồng loạt báo lãi lớn trong quý I/2024. Tính đến ngày 14/4, đã có một vài công ty chứng khoán công bố kết quả kinh doanh quý I/2024 thông qua báo cáo tài chính hoặc trả lời nhà đầu tư tại cuộc họp ĐHĐCĐ thường niên mới diễn ra. Nhìn chung, trong bối cảnh VN-Index tăng gần 13% từ đầu năm kèm thanh khoản được cải thiện, các công ty chứng khoán đều có kết quả kinh doanh rất tích cực. \n  \n  \n CTCP Chứng khoán MB (HN:MBS) là công ty đầu tiên công bố báo cáo tài chính quý I/2024. Quý đầu năm, MBS ghi nhận 674 tỷ đồng doanh thu hoạt động tăng 100% so với quý I/2023 (YoY). Lợi nhuận trước thuế (LNTT) là 230 tỷ đồng, lợi nhuận sau thuế là 183 tỷ đồng (LNST), đều tăng 51% YoY. \n Năm 2024, MBS đặt kế hoạch đạt 930 tỷ đồng LNTT. Như vậy, sau 3 tháng, MBS đã hoàn thành 25% kế hoạch năm. \n CTCP Chứng khoán Kỹ Thương (TCBS) công bố kết quả kinh doanh quý I/2024 với tổng thu nhập hoạt động đạt 1.277 tỷ đồng (tăng 128% YoY). Lợi nhuận trước thuế ghi nhận 1.160 tỷ đồng, tăng 159% YoY. \n TCBS đặt kế hoạch năm 2024 đạt doanh thu 6.420 tỷ đồng và lợi nhuận trước thuế 3.700 tỷ đồng, cùng tăng 22% so với thực hiện 2023. Kết thúc quý đầu năm, doanh nghiệp hoàn thành 31% mục tiêu lợi nhuận đề ra. \n Nhóm được ban lãnh đạo chia sẻ thông tin \n Ngày 12/4, CTCP Chứng khoán VIX (HoSE: HM:VIX) đã tổ chức họp ĐHĐCĐ thường niên năm 2024. Tại cuộc họp, lãnh đạo VIX chia sẻ LNTT quý I/2024 của VIX là 200 tỷ đồng (tăng 1.570% YoY), hoàn thành 15% mục tiêu lợi nhuận cả năm. \n Trong buổi gặp mặt nhà đầu tư ngày 11/4, lãnh đạo CTCP Chứng khoán DSC (UPCoM: DSC) cho biết doanh thu quý đầu năm nay là 134 tỷ đồng, tăng 99% YoY và LNTT đạt 74 tỷ đồng, tăng 429% YoY. Như vậy, DSC đã hoàn thành 32% mục tiêu doanh thu và 37% mục tiêu lợi nhuận sau 3 tháng đầu năm. \n Doanh thu quý I/2024 của Chứng khoán Rồng Việt (HM:VDS) dự kiến đạt 283 tỷ đồng (tăng 88% YoY) và LNTT là 138 tỷ đồng (tăng 79% YoY), LNST là 110 tỷ đồng (tăng 97% YoY). Sau 3 tháng, VDS hoàn thành 29% mục tiêu doanh thu và 38% mục tiêu LNTT. \n >> KQKD quý I/2024: Công ty chứng khoán Top 3 thị phần báo lãi tăng 159%, cho vay margin đạt kỷ lục \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]