[
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 14/9: Nhiều cổ phiếu ngược dòng thị trường tăng mạnh",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 20:22 14/09/2023",
      "main_content": "Dòng tiền đổ vào nhóm cổ phiếu tiếp tục tăng mạnh dù Vn-Index đang giảm. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 14/9: Nhiều cổ phiếu ngược dòng thị trường tăng mạnhHồ Ng • 14/09/2023 13:22Dòng tiền đổ vào nhóm cổ phiếu tiếp tục tăng mạnh dù Vn-Index đang giảm. \n Cập nhật cuối phiên 14/9 \n Kết phiên giao dịch hôm nay 14/9 thị trường chứng khoán chung đỏ lửa, Vn-Index bay hơn 14 điểm, về dưới 1.224 điểm. Thanh khoản thị trường rất tốt với gần 1,23 tỷ cổ phiếu khớp lệnh, tổng giá trị gần 27.000 tỷ đồng. \n Dòng tiền đổ về nhóm ngân hàng tăng mạnh so với hôm qua, đạt 4.062 tỷ đồng, đứng thứ 2 chỉ sau nhóm bất động sản. Nhóm chứng khoán đứng liền sau cũng hút gần 4.000 tỷ đồng. \n Nếu xét về tăng giá, VIB (HM:VIB) ghu dấu ấn nhất trong nhóm ngân hàng với tỷ lệ tăng 3,3%. Đứng thứ 2 là KLB (HN:KLB) với 2,2% và CTG (HM:CTG) với 2%. \n Trên thực tế, với phiên VN-Index đỏ lửa, giảm hơn 14 điểm, nhóm ngân hàng vẫn duy trì nhiều cổ phiếu ngược dòng thị trường tăng mạnh. Ngoài những cổ phiếu kể trên, còn có HDB (HM:HDB), MBB (HM:MBB), CTG, PGB là những cổ phiếu tăng hôm nay. \n Nhóm cổ phiếu ngân hàng, nếu xét về thanh khoản, VIB và  SHB  (HM:SHB) là 2 cổ phiếu được giao dịch nhiều nhất với lần lượt là 21,4 và 28 triệu cổ phiếu. \n Nhóm cổ phiếu giao dịch nhiều tiếp theo, trên 14 triệu đơn vị, có STB (HM:STB), MBB và CTG. Ngoài ra HDB vẫn duy trì thanh khoản tốt, gần 7 triệu cổ phiếu khớp lệnh. TCB (HM:TCB) cũng có hơn 7,6 triệu cổ phiếu khớp lệnh trong phiên. \n Phiên giao dịch hôm nay thị trường chứng khoán tiếp tục thử thách nhà đầu tư. Mở đầu phiên Vn-Index tăng điểm, tuy vậy sau đó đã ngược chiều giảm mạnh. \n Nhóm cổ phiếu ngân hàng tiếp tục chứng kiến sự “kéo trụ” của VCB (HM:VCB), Trong khi đó một cổ phiếu khác thuộc nhóm Big4 lại tăng mạnh như CTG, hay cả BID (HM:BID). \n Nhóm ngân hàng TMCP quy mô nhỏ tiếp tục khởi sắc, NAB, VAB… đều tăng. PGB hôm qua tăng trần, còn hôm nay không còn phi mạnh. Cổ phiếu KLB đạt tỷ lệ tăng hơn 2%. \n Xét về thanh khoản, CTG, SHHB VIB, VPB (HM:VPB) và MBB đều có lượng lớn cổ phiếu khớp lệnh. \n Dòng tiền đổ về nhóm ngân hàng tiếp tục tăng mạnh, đạt xấp xỉ 2.500 tỷ đồng, chỉ sau nhóm bất động sản. \n Diến biến nhóm cổ phiếu ngân hàng 13/9: thanh khoản HDB, VPB tăng đột biến phiên chiều, VCB \"kéo lùi\" thị trường ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 15 điểm, nhóm bất động sản trở thành \"tội đồ\"",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 22:06 14/09/2023",
      "main_content": "Thị trường chịu áp lực bán lớn trong phiên chiều; nhóm cổ phiếu chứng khoán, bất động sản bị xả mạnh trong với tâm điểm VIC (HM:VIC), VHM (HM:VHM) và NVL (HM:NVL). Chứng khoánVN-Index giảm gần 15 điểm, nhóm bất động sản trở thành \"tội đồ\"Đức Hậu • 14/09/2023 15:06Thị trường chịu áp lực bán lớn trong phiên chiều; nhóm cổ phiếu chứng khoán, bất động sản bị xả mạnh trong với tâm điểm VIC, VHM và NVL. \n 15h: \n Cuối cùng chỉ số nhóm ngân hàng cũng chuyển đỏ qua đó khiến thị trường mất đi trụ đỡ cuối cùng. \n VN-Index đóng cửa giảm 14,6 điểm về dưới mốc 1.225. HNX-Index giảm 1,66% còn 251,86 điểm. \n Sắc đỏ \"nuốt chửng\" các bảng điện; trên cả 3 sàn có 750 mã giảm giá so với khoảng 240 mã tăng. Giá trị giao dịch phiên này ghi nhận gần 30.700 tỷ đồng. \n Bất động sản tiếp tục là gánh nặng và \"ngòi nổ\" kích hoạt lực bán sang các nhóm ngành còn lại. Những mã tiêu cực nhất có thể kể đến VIC (-6,3%), VHM (-6%), NVL (-6,3%) qua đó lấy của thị trường hơn 7 điểm; các mã HPX, QCG (HM:QCG) cùng đóng cửa giảm sàn trong đó cổ phiếu Hải Phát Invest ghi nhận khối lượng giao dịch lớn nhất thị tường với hơn 83,2 triệu đơn vị (tăng đột biến khi hàng chục cổ phiếu được hấp thụ giá sàn ngay đầu phiên chiều). \n Các mã CEO, DRH, LDG (HM:LDG), CRE (HM:CRE), FIT (HM:FIT), DIG (HM:DIG), NLG (HM:NLG), CII (HM:CII), HQC, PDR (HM:PDR), ITA (HM:ITA),... cũng giảm mạnh từ 3 - 5%. \n Nhóm chứng khoán cũng ghi nhận phiên giảm thứ 2 liên tiếp. Ngoại trừ APG tăng trần, MBS (HN:MBS), AGR (HM:AGR), VUA và TVS tăng hơn 2%, các mã còn lại đều giảm giá trong đó VIX (HM:VIX),  SHS  (HN:SHS), HCM giảm trên 3%; VDS (HM:VDS), VCI (HM:VCI), VND (HM:VND), BVS (HN:BVS), BSI,... giảm từ 1 - 2%; cổ phiếu SSI (HM:SSI) giảm ngay sát tham chiếu. \n Áp lực bán về cuối phiên ở VPB (HM:VPB), TCB (HM:TCB), ACB (HM:ACB),  SHB  (HM:SHB), BID (HM:BID), STB (HM:STB) khiến nỗ lực tăng giá của HDB (HM:HDB), MBB (HM:MBB), MSB, CTG (HM:CTG), VIB (HM:VIB) không đủ để giúp chỉ số ngành ngân hàng giữ được sắc xanh. \n Đến cuối phiên, thị trường còn ghi nhận sắc xanh ở một số mã như HHV (HM:HHV), PVS (HN:PVS), HAH, PVT (HM:PVT), PVD (HM:PVD), HT1 (HM:HT1), FCN (HM:FCN), VNM (HM:VNM),... \n Phiên này, khối ngoại bán ròng gần 190 tỷ đồng trên 3 sàn trong đó POW (HM:POW), VIC, STB, VHM, SHB và HPG (HM:HPG) bị bán từ 1 - 2,6 triệu cp. Ngược lại, PVD, VNM, SSI và KBC (HM:KBC) được mua từ 1 - 2,7 triệu cp. \n 14h20: \n VN-Index có thời điểm thu hẹp đà giảm còn 3 điểm. Tuy nhiên, áp lực bán gia tăng trở lại tại thời điểm 14h khiến chỉ số quay đầu. \n VN-Index giảm 10 điểm về dưới mức 1.130. Nhóm VN30 còn 5 mã tăng (VIB, SAB (HM:SAB), CTG,...) trong khi có gần 20 mã giảm. VHM giảm 4,3% và VIC giảm 5,2% đang là tác nhân chính khiến VN-Index chưa thể hồi phục. \n 13h24: \n Cổ phiếu HPX của Đầu tư Hải Phát bất ngờ thoát giá sàn trong 15 phút giao dịch đầu phiên chiều. Theo đó, thanh khoản nhanh chóng đạt 70 triệu cp trong đó phần lớn được hấp thụ tại mức giá sàn. \n Tại thời điểm 13h23, cổ phiếu HPX vẫn giảm cận sàn về mức 5.500 đồng; thanh khoản gần 75 triệu đơn vị. Các mã TGG (HM:TGG), IBC (HM:IBC), AGM (HM:AGM) tiếp tục giảm sàn với dư bán lớn. \n Lực bán ở nhóm bất động sản, chứng khoán gia tăng trong đó QCG giảm sàn về 13.500 đồng/cp; NVL nhấp nháy giá sàn 18.600 đồng/cp; IDJ, NRC (HN:NRC), LDG VIC, KHG,... đang giảm trên 4%. Lực bán diễn ra trên toàn ngành. \n Nhóm chứng khoán cũng chung trạng thái ngoại trừ APG, AGR, TVS, MBS còn tăng. \n Một số cổ phiếu dầu khí họ P đang tăng ngược diễn biến thị trường như PVS, PVB, PVD và PVC (HN:PVC). \n Sức ép cũng quay lại nhóm ngân hàng khiến tình trạng phân hóa diễn ra. VIB, CTG, BID, MSB, VPB, TCB ở nhóm tăng giá trong khi SSB, LPB (HM:LPB), VPB, TPB (HM:TPB), VCB (HM:VCB), MBB giảm giá. \n VN-Index giảm 13 điểm về mức 1.225,5 điểm; HNX-Index giảm gần 4 điểm và UPCoM-Index giảm 0,7 điểm. \n 11h30: \n Tạm kết phiên sáng, VN-Index giảm 5,5 điểm về 1.232,9 điểm; HNX-Index giảm 2,33 điểm và UPCoM-Index giảm 0,19 điểm. \n Lực bán áp đảo trên cả 3 sàn cũng như nhóm VN30. Thanh khoản toàn thị trường đạt hơn 12.100 tỷ đồng. \n Tâm điểm bán diễn ra ở tất cả các nhóm ngành ngoại trừ ngân hàng. \n 10h45: \n VN-Index đang giảm hơn 4 điểm. Sắc đỏ áp đảo toàn thị trường. \n Cổ phiếu nhóm bất động sản, chứng khoán đang bị bán lớn trong đó VIC giảm 3,4% còn 57.200 đồng; NVL giảm thêm 3% về mức 19.350 đồng/cp \n Các mã HCM, VDS, SHS, VCI, VIX, BSI đang giảm từ 1 - 2%; VND và SSI giảm ngay dưới tham chiếu. \n Nhóm ngân hàng với VIB, CTG, SHB, TCB, BID đang là các nhân tố chính gồng gánh thị trường. \n 9h45: \n Chỉ số giá tiêu dùng (CPI) của Mỹ vừa ghi nhận mức tăng hàng tháng mạnh nhất từ đầu năm 2023 do giá năng lượng và nhiều hàng hoá khác tăng mạnh. \n Trong tháng 8, chỉ số CPI Mỹ tăng 0,6% so với tháng trước và tăng 3,7% so với cùng kỳ - cao hơn các số liệu dự báo. \n Phản ứng ngược lại, chỉ số Dow Jones giảm 70,46 điểm trong phiên 13/9 về 34.575,5 (phiên giảm thứ 2 liên tiếp). \n Thị trường chứng khoán trong nước khởi động phiên sáng nay bằng mức tăng 5 điểm trên mức 1.240. Dù vậy, nhịp rung lắc ngay lập tức xuất hiện. Phe bán chiếm ưu thế trên cả 3 sàn. Mặc dù vậy, với trợ lực từ sự đồng thuận của nhóm ngân hàng (chỉ SSB giảm 1,3%), thị trường nhanh chóng chuyển xanh trở lại. \n VIB hiện dẫn đầu đà tăng với mức 4%; xếp ngay sau có CTG (+2,9%), MSB (+2,7%); TCB, BID, STB, MBB, EIB (HM:EIB) cùng tăng từ 1 - 2%; các mã SHB, ACB, VCB, HDB tăng nhẹ. \n Ở nhóm riêng lẻ, một số cổ phiếu tăng mạnh trong phiên hôm qua như HHV, FCN, APG, PVT, PLC (HN:PLC), BSR (HN:BSR),... cũng đang tăng giá. \n Thanh khoản thị trường có phần chậm lại với tổng cộng gần 4.800 tỷ đồng được sang tay. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 13/9: HHV, BSR, MWG (HM:MWG), GAS (HM:GAS), NVL, LCG, GEX (HM:GEX) \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 14/9: VIC, VHM, NVL, VIB, CTG, PVS, VIX, HPX",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 00:29 15/09/2023",
      "main_content": "Việc nhóm cổ phiếu ngân hàng chuyển đỏ cuối phiên đã khiến thị trường mất đi trụ đỡ cuối cùng. VN-Index đóng cửa giảm 14,6 điểm về dưới mốc 1.225. Chứng khoánTop 10 cổ phiếu nổi bật phiên 14/9: VIC, VHM, NVL, VIB (HM:VIB), CTG, PVS (HN:PVS), VIX (HM:VIX), HPXQuốc Trung • {Ngày xuất bản}Việc nhóm cổ phiếu ngân hàng chuyển đỏ cuối phiên đã khiến thị trường mất đi trụ đỡ cuối cùng. VN-Index đóng cửa giảm 14,6 điểm về dưới mốc 1.225. \n Phiên 14/9, sắc đỏ \"nuốt chửng\" các bảng điện với tổng cộng 750 mã giảm giá so với khoảng 240 mã tăng. Giá trị giao dịch phiên này đạt gần 30.700 tỷ đồng. \n VIC - VHM: Thủng hỗ trợ MA50-200 \n Cổ phiếu VIC của Tập đoàn Vingroup (HM:VIC) và VHM của CTCP  Vinhomes  (HM:VHM) trở thành 2 mã tiêu cực nhất thị trường chứng khoán phiên 14/9 với mức giảm 6,3% và 6% - lấy của thị trường 6,6 điểm. \n VIC đóng cửa giảm còn 55.500 đồng; khối lượng giao dịch tăng mạnh với 26,9 triệu đơn vị. Giá cổ phiếu rơi khỏi hỗ trợ đường EMA50-200; RSI chạm ngưỡng quá bán; dòng tiền lớn gần như biến mất. \n Cổ phiếu VHM mất mốc 50.000 đồng và giảm về mức thấp nhất 4 tháng; khối lượng giao dịch tiếp tục ghi nhận mức cao với 11,6 triệu đơn vị. Thậm chí, giá cổ phiếu VHM tiếp tục chìm sâu dưới các đường MA ngắn-trung hạn. \n Vị thế giao dịch ở cả 2 cổ phiếu này đều là sự áp đảo ở chiều bán chủ động. Nhà đầu tư cần cân nhắc các hoạt động bắt đáy ở thời điểm này. \n  \n  \n Phiên áp chót trước khi bị đình chỉ giao dịch, cổ phiếu HPX bùng nổ thanh khoản với hơn 83 triệu cp được sang tay. Dù vậy, mã vẫn đóng cửa giảm sàn phiên thứ 4 liên tiếp (-25%), thị giá còn 5.480 đồng. \n Điều tích cực là việc hơn 73 triệu cổ phiếu đã được hấp thụ giá sàn (khách với trạng thái chết thanh khoản trong 2 phiên trước đó và dư bán sàn mỗi phiên đều ở mức 70 - 80 triệu cp). \n Các giao dịch mua vào chủ yếu được thực hiện bởi dòng tiền cầu cơ - hấp thụ toàn bộ lượng bán ra của các nhà đầu tư nhỏ lẻ. \n  \n  \n Cổ phiếu NVL giảm thêm giảm thêm 6,3% sau phiên giảm 4,8% trước đó. Sau 4 phiên, mã mất 15% giá trị, hiện đóng cửa còn 18.700 đồng/cp. Thanh khoản phiên này tiếp tục duy trì mức 77 triệu cp. \n Cổ phiếu Novaland hiện đã giảm về hỗ trợ đường EMA50 quanh mức 18.700 đồng. Đây cũng là đáy cũ 3 tuần trước đó. Đây là vùng giá nhà đầu tư cần đặc biệt lưu ý, nhất là nhà đầu tư theo trường phái trading. \n  \n  \n Nhóm cổ phiếu dầu khí bị bán lây trong phiên thị trường giảm mạnh. Mặc dù vậy, các mã họ P như PVC (HN:PVC), PVD (HM:PVD), PVB, PVS vẫn đóng cửa tăng giá. Cổ phiếu PVB thậm chí tăng tới 5,7%. \n Mã đầu ngành là PVS tăng 1,9% lên mức 37.900 đồng/cp; khớp lệnh cuối phiên gần 11,6 triệu đơn vị. Đây đã là phiên tăng thứ 3 liên tiếp của mã này. Mã hiện các đỉnh lịch sử phiên 9/3 năm ngoái chỉ 1 cây nến tăng 0,6%. \n Nhà đầu tư ưu tiên vị thế nắm giữ và chờ giá xác nhận vượt đỉnh trước khi ra quyết định mua mới. \n VIB - CTG: Cổ phiếu trụ gánh thị trường \n Cổ phiếu VIB của Ngân hàng Quốc tế Việt Nam mở gap tăng 3,3% lên mức 21.700 đồng trong phiên thị trường đỏ lửa (giá cao nhất 16 tháng). Đây cũng là mã tăng mạnh nhất nhóm VN30. \n Gần 21,5 triệu cổ phiếu đã được các nhóm đầu tư sang tay - mức cao nhất kể từ đầu tháng 6. Hỗ lực của các dòng tiền lớn giúp VIB vượt thành cồn vùng giá kháng cự 20.x - 21.0 đồng. Kháng cự gần nhất của mã là vùng 24.x. \n Tương tự, CTG của ngân hàng Vietinbank (HM:CTG) tăng 2% lên mức 33.200 đồng/cp cùng vol lớn, đạt 14,1 triệu đơn vị. Mã hiện neo tại mức cao nhất từ đầu tháng 4 năm ngoái. \n Nhà đầu tư có thể gia tăng vị thế tích lũy cổ phiếu, chờ giá vượt 33.800 đồng (xác nhận xu hướng tích cực ngắn hạn). \n  \n  \n Cổ phiếu HUT điều chỉnh giảm trong 6 phiên trở lại đây kể từ sau cú bật 8,4% ngày 6/9. Phiên hôm nay, mã đóng cửa giảm 5,6% về mức 25.300 đồng; khối lượng khớp lệnh gần 9,2 triệu đơn vị. \n Quan sát, vị thế của dòng tiền cá mập đã suy yếu, lực bán của nhà đầu tư nhỏ lẻ gia tăng; RSI giảm về ngưỡng trung tính (50 điểm). Vùng giá 24.000 đồng (EMA50) sẽ là hỗ trợ gần nhất của cổ phiếu HUT trong những phiên tới. \n GEX (HM:GEX) - VIX: Canh chốt lời một phần \n Cổ phiếu GEX của Tập đoàn Gelex giảm 4,8% về mức 24.650 đồng; khối lượng giao dịch đến cuối phiên đạt 32 triệu cp. \n Vùng kháng cự tháng 8 năm ngoái có vẻ vẫn làm khó cổ phiếu đầu ngành thiết bị điện trong ngắn hạn. Các hoạt động trading thời điểm hiện tại là điều nhà đầu tư cần đặc biệt thận trọng, nhất là mẫu nến hình thành trong 4 phiên trở lại đây. \n Tương tự, cổ phiếu Chứng khoán VIX đóng cửa giảm 3,5% (phiên giảm thứ 2 liên tiếp và hình thành mẫu nến đảo chiều ngắn hạn). Dù đang neo tại vùng giá ngay sát đỉnh lịch sử song những rung lắc của thị trường chứng khoán 1 tuần trở lại đây khiến nhịp tăng chậm lại. \n Thanh khoản 2 phiên gần nhất của VIX duy trì trên ngưỡng trung bình 20 phiên đồng thời bên bán chủ động đang chiếm áp đảo. \n Dù vậy, một số công ty chứng khoán vẫn bảo lưu xu hướng tích cực trung hạn của cổ phiếu VIX với giá mục tiêu 24.x - 25.0. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 15/09: Hồi phục trong ngắn hạn?",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 01:01 15/09/2023",
      "main_content": "Vietstock - Góc nhìn 15/09: Hồi phục trong ngắn hạn? \n Các công ty chứng khoán (CTCK) cho rằng thị trường sẽ hồi phục trong một vài phiên tới nhưng áp lực rung lắc, điều chỉnh vẫn còn khá lớn. \n Quan sát trong ngày quỹ ETF ngoại cơ cấu danh mục \n CTCK Asean (Aseansc): Aseansc cho rằng khả năng thị trường sẽ duy trì quán tính giảm điểm trong đầu phiên tới. Lực cầu sẽ chỉ xuất hiện trở lại khi VN-Index thoái lui về vùng hỗ trợ xung quanh ngưỡng MA20 ngày (1,210-1,220 điểm). Nhà đầu tư cân nhắc hạ tỷ trọng cổ phiếu xuống mức an toàn, và chờ đợi động thái rõ ràng hơn của thị trường, nhất là khi phiên 15/09 là hạn chót để một số quỹ ETF ngoại cơ cấu danh mục. \n Hỗ trợ quanh khu vực 1,210-1,215 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng  VN-Index đóng cửa thấp nhất phiên cho thấy thị trường vẫn đang có phần hụt hơi khi tiếp cận lại vùng đỉnh cũ. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI tiếp tục hướng xuống tiêu cực và chưa cho tín hiệu tạo đáy nên xác suất trong các phiên giao dịch tới, thị trường vẫn sẽ rung lắc, chỉnh và cần thêm thời gian để tìm lại điểm cân bằng. Với diễn biến hiện tại, hỗ trợ gần nhất của thị trường sẽ quanh khu vực 1,210-1,215 điểm, giao cắt với đường trung bình động MA20. \n Khả năng cao sẽ rung lắc, điều chỉnh \n CTCK Beta (BSI): BSI theo quan điểm kỹ thuật, chỉ số VN-Index vẫn đang trong xu hướng tăng ngắn hạn khi duy trì nằm trên đường MA20 và chỉ báo SAR, tuy nhiên sức mạnh của xu hướng đã có dấu hiệu suy yếu trước đó nên dễ dẫn đến khả năng rung lắc, điều chỉnh. \n Trong ngắn hạn, đường MA20 (1,215 điểm) sẽ đóng vai trò hỗ trợ gần nhất cho VN-Index. Trong khi đó, vùng đỉnh cũ 1,240-1,250 điểm vẫn đóng vai trò kháng cự mạnh trong giai đoạn hiện nay. Nhiều khả năng thị trường vẫn cần thêm thời gian tích lũy trước khi bứt phá qua vùng kháng cự mạnh 1,240-1,250 điểm để hướng đến mốc cao hơn tại 1,280-1,300 điểm. \n Hồi phục trong ngắn hạn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục giằng co quanh mức hiện tại trong phiên cơ cấu của hai quỹ ETF. Đồng thời, lực cầu ngắn hạn có dấu hiệu gia tăng và phân hóa giữa các nhóm cổ phiếu, điểm tích cực là chỉ số nhóm cổ phiếu bất động sản (VNReal-Index) giảm về gần mức hỗ trợ ngắn hạn với các chỉ báo kỹ thuật của chỉ số này giảm về vùng quá bán cho nên đồ thị giá có thể sẽ sớm xuất hiện nhịp hồi phục trong 1-2 phiên giao dịch tới. \n Giảm về vùng 1,223 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS xét dưới góc nhìn ngắn hạn nhận định VN-Index đã giảm về vùng giá đóng cửa phiên giảm điểm đầu tuần (1,223 điểm) và có thể kiểm định lại vùng hỗ trợ gần quanh 1,211 điểm trước khi có sự phục hồi trở lại. Trong kịch bản kém hơn, vùng hỗ trợ của chỉ số sẽ là quanh 1,200 điểm. Việc thị trường rung lắc, điều chỉnh ở giai đoạn hiện tại là trạng thái vận động bình thường để tạo khu vực tích lũy trước khi có những diễn biến tích cực tiếp theo trong thời gian tới. \n Tiếp tục cập nhật... \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/09/2023: Lực bán áp đảo, VN-Index giảm sâu",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 00:07 15/09/2023",
      "main_content": "Vietstock - Vietstock Daily 15/09/2023: Lực bán áp đảo, VN-Index giảm sâu \n VN-Index tiếp tục giảm điểm với khối lượng giao dịch duy trì ở mức cao cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) vẫn còn khá mạnh. Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống và thu hẹp khoảng cách với Signal Line. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/09/2023 \n - Các chỉ số chính giảm mạnh trong ngày 14/09/2023. Kết phiên, VN-Index giảm 1.18%, về mức 1,223.81 điểm; HNX-Index giảm 1.66%, về mức 251.86 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1,160 triệu đơn vị, tăng 2.02% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.51% so với phiên trước, đạt gần 122 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 209 tỷ đồng và mua ròng trên sàn HNX với giá trị gần 14 tỷ đồng. \n - VN-Index mở đầu giằng co quanh mức tham chiếu sau đó có sự điều chỉnh giảm nhẹ. Đến phiên chiều, bên mua càng suy yếu khiến đà giảm trở nên tiêu cực hơn. Kết phiên, VN-Index giảm 14.58 điểm, tương đương 1.18%. \n - Về mức độ ảnh hưởng, CTG (HM:CTG), VIB (HM:VIB) và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), VHM (HM:VHM) và HPG (HM:HPG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 13.89 điểm, về mức 1,234.06 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 7 mã tăng, 21 mã giảm và 2 mã đứng giá. Trong đó, VIB dẫn đầu đà tăng với mức tăng 3.3%; ở phía ngược lại, VIC là mã giảm mạnh nhất với mức giảm 6.3%. \n - Mùa hè vừa qua đã chứng kiến sự tăng giá mạnh của dầu thô, trong những ngày đầu tháng 9, giá dầu Brent vượt ngưỡng 90 USD/thùng, tăng hơn 10% so với đầu năm. Về nguyên nhân tăng giá, có thể thấy các yếu tố chính thúc đẩy đà tăng giá gần đây là đến từ nguồn cung. Cụ thể, OPEC+ đã gia hạn các đợt cắt giảm sản lượng của OPEC+, trong khi Ả-rập Xê-út và Nga cũng kéo dài đợt cắt giảm nguồn cung tự nguyện. Ở phía cầu, nhu cầu tiêu thụ dầu thô của Trung Quốc liên tục tăng và hiện đang ở mức cao nhất trong vòng 2 năm bất chấp quan ngại về triển vọng tăng trưởng kinh tế. \n - Ảnh hưởng bởi thông tin này, cổ phiếu dầu khí trong ngành khai khoáng tiếp tục giữ sắc xanh khi chỉ số giảm điểm mạnh trong ngày 14/09/2023. Tiêu biểu là các cổ phiếu đầu ngành như PVS (HN:PVS) (+1.88%), PVD (HM:PVD) (+1.13%), PVB (+5.69%),… \n VN-Index tiếp tục giảm điểm với khối lượng giao dịch duy trì ở mức cao cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) vẫn còn khá mạnh. Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống và thu hẹp khoảng cách với Signal Line. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Áp lực bán tại đỉnh cũ tháng 08/2023 còn khá mạnh \n Trong phiên giao dịch ngày 14/09/2023, VN-Index tiếp tục giảm điểm với khối lượng giao dịch duy trì ở mức cao cho thấy áp lực bán tại đỉnh cũ tháng 08/2023 (tương đương vùng 1,230-1,245 điểm) vẫn còn khá mạnh. \n Ngoài ra, chỉ báo MACD đang hình thành phân kỳ giá xuống và thu hẹp khoảng cách với Signal Line. Nếu chỉ báo này cho tín hiệu bán thì rủi ro điều chỉnh sẽ tăng cao. \n Chỉ số vẫn nằm trên đường trendline trung hạn (tương đương vùng 1,155-1,165 điểm). \n  \n HNX-Index - Xuất hiện mẫu hình nến Black Marubozu \n Trong phiên giao dịch ngày 14/09/2023, HNX-Index xuất hiện mẫu hình nến Black Marubozu cho thấy bên bán đang áp đảo hoàn toàn. \n Mặt khác, chỉ báo Stochastic Oscillator cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới chỉ báo rơi khỏi vùng này thì rủi ro sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 14/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/09/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm hơn 10 điểm, nhóm bất động sản bị bán đồng loạt",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 21:22 14/09/2023",
      "main_content": "Thị trường chịu áp lực bán lớn ngay đầu phiên chiều; nhóm cổ phiếu chứng khoán, bất động sản bị xả mạnh trong đó có cả NVL (HM:NVL) và VIC (HM:VIC). Chứng khoánVN-Index giảm hơn 10 điểm, nhóm bất động sản bị bán đồng loạtĐức Hậu • 14/09/2023 14:22Thị trường chịu áp lực bán lớn ngay đầu phiên chiều; nhóm cổ phiếu chứng khoán, bất động sản bị xả mạnh trong đó có cả NVL và VIC. \n 14h20: \n VN-Index có thời điểm thu hẹp đà giảm còn 3 điểm. Tuy nhiên, áp lực bán gia tăng trở lại tại thời điểm 14h khiến chỉ số quay đầu. \n VN-Index giảm 10 điểm về dưới mức 1.130. Nhóm VN30 còn 5 mã tăng (VIB (HM:VIB), SAB (HM:SAB), CTG (HM:CTG),...) trong khi có gần 20 mã giảm. VHM (HM:VHM) giảm 4,3% và VIC giảm 5,2% đang là tác nhân chính khiến VN-Index chưa thể hồi phục. \n 13h24: \n Cổ phiếu HPX của Đầu tư Hải Phát bất ngờ thoát giá sàn trong 15 phút giao dịch đầu phiên chiều. Theo đó, thanh khoản nhanh chóng đạt 70 triệu cp trong đó phần lớn được hấp thụ tại mức giá sàn. \n Tại thời điểm 13h23, cổ phiếu HPX vẫn giảm cận sàn về mức 5.500 đồng; thanh khoản gần 75 triệu đơn vị. Các mã TGG (HM:TGG), IBC (HM:IBC), AGM (HM:AGM) tiếp tục giảm sàn với dư bán lớn. \n Lực bán ở nhóm bất động sản, chứng khoán gia tăng trong đó QCG (HM:QCG) giảm sàn về 13.500 đồng/cp; NVL nhấp nháy giá sàn 18.600 đồng/cp; IDJ, NRC (HN:NRC), LDG (HM:LDG) VIC, KHG,... đang giảm trên 4%. Lực bán diễn ra trên toàn ngành. \n Nhóm chứng khoán cũng chung trạng thái ngoại trừ APG, AGR (HM:AGR), TVS, MBS (HN:MBS) còn tăng. \n Một số cổ phiếu dầu khí họ P đang tăng ngược diễn biến thị trường như PVS (HN:PVS), PVB, PVD (HM:PVD) và PVC (HN:PVC). \n Sức ép cũng quay lại nhóm ngân hàng khiến tình trạng phân hóa diễn ra. VIB, CTG, BID (HM:BID), MSB, VPB (HM:VPB), TCB (HM:TCB) ở nhóm tăng giá trong khi SSB, LPB (HM:LPB), VPB, TPB (HM:TPB), VCB (HM:VCB), MBB (HM:MBB) giảm giá. \n VN-Index giảm 13 điểm về mức 1.225,5 điểm; HNX-Index giảm gần 4 điểm và UPCoM-Index giảm 0,7 điểm. \n 11h30: \n Tạm kết phiên sáng, VN-Index giảm 5,5 điểm về 1.232,9 điểm; HNX-Index giảm 2,33 điểm và UPCoM-Index giảm 0,19 điểm. \n Lực bán áp đảo trên cả 3 sàn cũng như nhóm VN30. Thanh khoản toàn thị trường đạt hơn 12.100 tỷ đồng. \n Tâm điểm bán diễn ra ở tất cả các nhóm ngành ngoại trừ ngân hàng. \n 10h45: \n VN-Index đang giảm hơn 4 điểm. Sắc đỏ áp đảo toàn thị trường. \n Cổ phiếu nhóm bất động sản, chứng khoán đang bị bán lớn trong đó VIC giảm 3,4% còn 57.200 đồng; NVL giảm thêm 3% về mức 19.350 đồng/cp \n Các mã HCM, VDS (HM:VDS),  SHS  (HN:SHS), VCI (HM:VCI), VIX (HM:VIX), BSI đang giảm từ 1 - 2%; VND (HM:VND) và SSI (HM:SSI) giảm ngay dưới tham chiếu. \n Nhóm ngân hàng với VIB, CTG,  SHB  (HM:SHB), TCB, BID đang là các nhân tố chính gồng gánh thị trường. \n 9h45: \n Chỉ số giá tiêu dùng (CPI) của Mỹ vừa ghi nhận mức tăng hàng tháng mạnh nhất từ đầu năm 2023 do giá năng lượng và nhiều hàng hoá khác tăng mạnh. \n Trong tháng 8, chỉ số CPI Mỹ tăng 0,6% so với tháng trước và tăng 3,7% so với cùng kỳ - cao hơn các số liệu dự báo. \n Phản ứng ngược lại, chỉ số Dow Jones giảm 70,46 điểm trong phiên 13/9 về 34.575,5 (phiên giảm thứ 2 liên tiếp). \n Thị trường chứng khoán trong nước khởi động phiên sáng nay bằng mức tăng 5 điểm trên mức 1.240. Dù vậy, nhịp rung lắc ngay lập tức xuất hiện. Phe bán chiếm ưu thế trên cả 3 sàn. Mặc dù vậy, với trợ lực từ sự đồng thuận của nhóm ngân hàng (chỉ SSB giảm 1,3%), thị trường nhanh chóng chuyển xanh trở lại. \n VIB hiện dẫn đầu đà tăng với mức 4%; xếp ngay sau có CTG (+2,9%), MSB (+2,7%); TCB, BID, STB (HM:STB), MBB, EIB (HM:EIB) cùng tăng từ 1 - 2%; các mã SHB, ACB (HM:ACB), VCB, HDB (HM:HDB) tăng nhẹ. \n Ở nhóm riêng lẻ, một số cổ phiếu tăng mạnh trong phiên hôm qua như HHV (HM:HHV), FCN (HM:FCN), APG, PVT (HM:PVT), PLC (HN:PLC), BSR (HN:BSR),... cũng đang tăng giá. \n Thanh khoản thị trường có phần chậm lại với tổng cộng gần 4.800 tỷ đồng được sang tay. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 13/9: HHV, BSR, MWG (HM:MWG), GAS (HM:GAS), NVL, LCG, GEX (HM:GEX) \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "50.000 tỷ đồng tiền gửi bổ sung vào thị trường chứng khoán nửa cuối năm",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 16:41 14/09/2023",
      "main_content": "Thị trường chứng khoán đang vận động đi lên tích cực trong gần 5 tháng qua. Cùng thời điểm, lãi suất ngân hàng được điều chỉnh giảm 4 lần liên tiếp. Chứng khoán50.000 tỷ đồng tiền gửi bổ sung vào thị trường chứng khoán nửa cuối nămQuốc Trung • {Ngày xuất bản}Thị trường chứng khoán đang vận động đi lên tích cực trong gần 5 tháng qua. Cùng thời điểm, lãi suất ngân hàng được điều chỉnh giảm 4 lần liên tiếp. \n Nửa đầu năm 2023, Ngân hàng Nhà nước (NHNN) đã 4 lần điều chỉnh giảm lãi suất khiến mặt bằng lãi suất chạm ngưỡng thấp nhất kể từ năm 2020. Điều này có thể khiến một lượng tiền gửi không nhỏ hồi quý 4/2022 (kỳ hạn 6 - 12 tháng) chuyển hướng sang các kênh đầu tư khác với lợi suất cao hơn. \n Theo ước tính của Chứng khoán Yuanta Việt Nam, trong nửa cuối năm 2023, có khoảng 496.000 tỷ đồng tiền gửi đáo hạn. Một phần trong số này có thể chảy vào thị trường chứng khoán với ước tính khoảng 10% lượng tiền gửi đáo hạn (tương đương 49.000 - 50.000 tỷ đồng). \n Mặc dù vậy, theo thống kê từ NHNN, tính đến cuối tháng 6/2023, lượng tiền gửi dân cư tại các tổ chức tín dụng đã đạt 6,38 triệu tỷ đồng - tăng 8,82% so với thời điểm đầu năm 2023. Điều này cho thấy tâm lý của nhà đầu tư vẫn còn e ngại bất chấp thị trường chứng khoán đã hồi phục mạnh (VN-Index tăng 20% sau 8 tháng). \n Nhóm phân tích Yuanta cho rằng, NHNN vẫn còn dư địa để tiếp tục giảm lãi suất điều hành. Dù vậy nhưng chính sách này vẫn cần xem xét dựa theo động thái tiếp theo của Fed. Yuanta dự báo NHNN có thể giảm lãi suất điều hành thêm 50 điểm cơ bản vào cuối năm 2023 hoặc đầu năm 2024. \n Lãi suất tiền gửi kỳ hạn 12 tháng hiện tại tại 4 ngân hàng TMCP nhà nước đang là khoảng 6,3%. Dự báo của Chứng khoán Yuanta cho biết có thể trong nửa cuối năm, lãi suất tiền gửi kỳ hạn 12 tháng có thể giảm xuống 6%/năm hoặc còn có thể thấp hơn nữa từ đó hướng dòng tiền sang các kênh đầu tư khác hỗ trợ cho việc phục hồi nền kinh tế. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tự doanh cổ phiếu và vị thế dẫn đầu thuộc về công ty chứng khoán nào?",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 13:41 14/09/2023",
      "main_content": "Investing.com – Trong những tháng đầu năm, VN Index đã tăng hơn 11% trong 6 tháng đầu năm và tiếp tục nâng lên trên 21%, tính đến 11/9.  Với bối cảnh thị trường vẫn đang tiếp tục khả quan trong quý III, việc nắm giữ danh mục cổ phiếu lớn có thể mở ra cơ hội lợi nhuận cho công ty chứng khoán (CTCK). Do đó, nhà đầu tư cũng quan tâm đến việc đơn vị nào đang đầu tư nhiều cổ phiếu, và danh mục cổ phiếu liệu có tiềm năng tăng trưởng, tạo ra lợi nhuận cho công ty trong thời gian tới. \n Tính đến hiện tại, Top 10 CTCK có khoản tự doanh lớn nhất tại cuối tháng 6 đang nắm giữ khoảng 131.600 tỷ đồng, tương đương 66% (khoảng 2/3) giá trị tự doanh toàn ngành. Mảng tự doanh bao gồm tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL), các khoản đầu tư nắm giữ đến ngày đáo hạn (HTM) và các tài sản tài chính sẵn sàng để bán (AFS). \n Về hạch toán báo cáo tài chính (BCTC), phần lãi FVTPL và HTM ghi nhận vào kết quả kinh doanh còn lãi AFS hạch toán vào vốn chủ sở hữu nên không ảnh hưởng tới kết quả kinh doanh hàng quý. Về HTM, những khoản đầu tư tài chính nắm giữ đến ngày đáo hạn, đây phần lớn là các khoản lãi suất cố định như các khoản tiền gửi ngân hàng có kỳ hạn, cho vay lấy lãi, công cụ thị trường tiền tệ,... \n Phần lớn danh mục tự doanh của các CTCK đều gồm các tài sản ít hoặc không biến động như trái phiếu, chứng chỉ tiền gửi, công cụ thị trường tiền tệ, tiền gửi ngân hàng. Trong khi đó, phần cổ phiếu (nằm trong FVTPL/AFS) thường không chiếm tỷ lệ lớn. \n  \n Tính đến cuối tháng 6, có 3 CTCK đã phân bổ đến hơn 50% mảng tự doanh vào cổ phiếu gồm Chứng khoán Vietcap,  SHS  và VIX. \n Theo giá trị tuyệt đối, CTCP Chứng khoán Bản Việt (HM:VCI) đang là đơn vị sở hữu danh mục cổ phiếu tự doanh lớn nhất ngành, với 5.174 tỷ đồng tại cuối tháng 6 và chiếm đến 88% mảng tự doanh (của Vietcap). So với giá gốc, công ty đang lãi 74%, tương ứng với khoảng 2.200 tỷ đồng. Con số đáng kể này chủ yếu nhờ khoản đầu tư chiến lược vào cổ phiếu IDP, với giá trị hiện tại trên 2.650 tỷ đồng, gấp 6 lần giá gốc. Vietcap còn đang nắm giữ các cổ phiếu khác gồm (HM:CTG) (32 tỷ đồng), (HM:HPG) (23 tỷ đồng),... trong FVTPL; (HM:KDH) (865 tỷ đồng), (HM:MSN) (242 tỷ đồng), (HM:STB) (27 tỷ đồng), Napas,... trong AFS. \n CTCP Chứng khoán VIX (HM:VIX) cũng đầu tư đáng kể vào cổ phiếu, với giá trị trên 3.555 tỷ đồng tại cuối tháng 6, cao hơn 386 tỷ đồng tương đương 12% so với giá gốc. Tỷ trọng cổ phiếu trong cơ cấu tự doanh đạt 53%. \n  \n VIX rót nhiều nhất 1.063 tỷ đồng vào cổ phiếu EIB nhưng đang lỗ 4%. Ngược lại, công ty chứng khoán này đang lãi tại GELEX (HM:GEX) (13%), (HN:TBD) (65%), Hạ tầng Gelex (33%), CTCP VIWACO (HN:VAV) (8%), NVL (HM:NVL) (1%) thời điểm cuối quý II… Vào tháng 8, VIX báo cáo đã mua thêm 1,5 triệu cổ phiếu TBD, ước tính số tiền chi ra đạt trên 143 tỷ đồng. \n Tỷ trọng cổ phiếu trong tự doanh của CTCP Chứng Khoán Sài Gòn Hà Nội (HN:SHS) nhỉnh hơn so với VIX, đạt 54% tại thời điểm cuối tháng 6, tương ứng với 2.872 tỷ đồng. SHS rót vốn nhiều nhất vào EIB (HM:EIB) (890 tỷ), SAF (334 tỷ), GDA (Tôn Đông Á) (200 tỷ),... trong FVTPL. Bên cạnh đó, danh mục AFS bao gồm 3 mã  SHB  (HM:SHB) (568 tỷ) BCG (51 tỷ) và TCD (89 tỷ đồng). \n Khác với Vietcap, SHS hay VIX, các CTCK còn lại như SSI (HM:SSI), VND, TCBS, VPBankS,... lại đầu tư nhiều hơn vào trái phiếu hay chứng chỉ tiền gửi, trong khi tỷ trọng cổ phiếu tự doanh chỉ dưới 10%. \n Danh mục tự doanh của SSI lớn nhất ngành với 31.424 tỷ đồng tại 30/6. Tuy nhiên SSI chỉ rót 5,6% vào cổ phiếu, tương ứng giá trị 1.773 tỷ đồng, tăng 22% sau 6 tháng. Còn lại, SSI phân bổ 31,6% vào trái phiếu và 62,8% mua chứng chỉ tiền gửi và gửi ngân hàng. Cổ phiếu có tỷ trọng đáng kể của ông lớn này là SGN (HM:SGN) (435 tỷ) trong tài sản FVTPL. Tại AFS, cổ phiếu chiếm hơn 688 tỷ đồng, bao gồm các mã như CTCP PAN (HM:PAN) Farm (53,4 tỷ), Concung (40 tỷ đồng),... \n Tương tự, CTCP Chứng khoán  VNDIRECT  (HM:VND) ghi nhận giá trị tự doanh đang đạt 25.817 tỷ đồng, tăng 5% sau 6 tháng đầu năm và lớn thứ hai thị trường. Giá trị cổ phiếu đầu tư cổ phiếu của VNDirect đạt khoảng 1.989 tỷ đồng tại cuối tháng 6, tỷ trọng 7,7% mảng tự doanh. \n Các cổ phiếu có giá trị lớn nhất danh mục VNDirect gồm PTI (HN:PTI) (495 tỷ), VPB (HM:VPB) (198 tỷ), C4G (350 tỷ), HSG (HM:HSG) (160 tỷ), VCB (HM:VCB) (76 tỷ đồng),… CTCK này đang lãi nhiều nhất tại PTI (tăng 29%) và C4G (tăng 23%), ngược lại lỗ 35% đối với khoản đầu tư vào LTG (HN:LTG). \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phe đầu cơ nhập cuộc, 70 triệu cổ phiếu HPX được hấp thụ giá sàn",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 19:00 14/09/2023",
      "main_content": "Sau phiên mua mạnh nhóm đầu tư công, dầu khí, dòng tiền quay trở lại nhớm cổ phiếu ngân hàng, kéo hàng chục mã tăng sớm. Chứng khoánPhe đầu cơ nhập cuộc, 70 triệu cổ phiếu HPX được hấp thụ giá sànĐức Hậu • 14/09/2023 12:00Sau phiên mua mạnh nhóm đầu tư công, dầu khí, dòng tiền quay trở lại nhớm cổ phiếu ngân hàng, kéo hàng chục mã tăng sớm. \n 13h20: \n Cổ phiếu HPX của Đầu tư Hải Phát bất ngờ thoát giá sàn trong 15 phút giao dịch đầu phiên chiều. Theo đó, thanh khoản nhanh chóng đạt 70 triệu cp trong đó phần lớn được hấp thụ tại mức giá sàn. \n 11h30: \n Tạm kết phiên sáng, VN-Index giảm 5,5 điểm về 1.232,9 điểm; HNX-Index giảm 2,33 điểm và UPCoM-Index giảm 0,19 điểm. \n Lực bán áp đảo trên cả 3 sàn cũng như nhóm VN30. Thanh khoản toàn thị trường đạt hơn 12.100 tỷ đồng. \n Tâm điểm bán diễn ra ở tất cả các nhóm ngành ngoại trừ ngân hàng. \n 10h45: \n VN-Index đang giảm hơn 4 điểm. Sắc đỏ áp đảo toàn thị trường. \n Cổ phiếu nhóm bất động sản, chứng khoán đang bị bán lớn trong đó VIC (HM:VIC) giảm 3,4% còn 57.200 đồng; NVL (HM:NVL) giảm thêm 3% về mức 19.350 đồng/cp \n Các mã HCM, VDS (HM:VDS),  SHS  (HN:SHS), VCI (HM:VCI), VIX (HM:VIX), BSI đang giảm từ 1 - 2%; VND (HM:VND) và SSI (HM:SSI) giảm ngay dưới tham chiếu. \n Nhóm ngân hàng với VIB (HM:VIB), CTG (HM:CTG),  SHB  (HM:SHB), TCB (HM:TCB), BID (HM:BID) đang là các nhân tố chính gồng gánh thị trường. \n 9h45: \n Chỉ số giá tiêu dùng (CPI) của Mỹ vừa ghi nhận mức tăng hàng tháng mạnh nhất từ đầu năm 2023 do giá năng lượng và nhiều hàng hoá khác tăng mạnh. \n Trong tháng 8, chỉ số CPI Mỹ tăng 0,6% so với tháng trước và tăng 3,7% so với cùng kỳ - cao hơn các số liệu dự báo. \n Phản ứng ngược lại, chỉ số Dow Jones giảm 70,46 điểm trong phiên 13/9 về 34.575,5 (phiên giảm thứ 2 liên tiếp). \n Thị trường chứng khoán trong nước khởi động phiên sáng nay bằng mức tăng 5 điểm trên mức 1.240. Dù vậy, nhịp rung lắc ngay lập tức xuất hiện. Phe bán chiếm ưu thế trên cả 3 sàn. Mặc dù vậy, với trợ lực từ sự đồng thuận của nhóm ngân hàng (chỉ SSB giảm 1,3%), thị trường nhanh chóng chuyển xanh trở lại. \n VIB hiện dẫn đầu đà tăng với mức 4%; xếp ngay sau có CTG (+2,9%), MSB (+2,7%); TCB, BID, STB (HM:STB), MBB (HM:MBB), EIB (HM:EIB) cùng tăng từ 1 - 2%; các mã SHB, ACB (HM:ACB), VCB (HM:VCB), HDB (HM:HDB) tăng nhẹ. \n Ở nhóm riêng lẻ, một số cổ phiếu tăng mạnh trong phiên hôm qua như HHV (HM:HHV), FCN (HM:FCN), APG, PVT (HM:PVT), PLC (HN:PLC), BSR (HN:BSR),... cũng đang tăng giá. \n Thanh khoản thị trường có phần chậm lại với tổng cộng gần 4.800 tỷ đồng được sang tay. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 13/9: HHV, BSR, MWG (HM:MWG), GAS (HM:GAS), NVL, LCG, GEX (HM:GEX) \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Diễn biến nhóm cổ phiếu ngân hàng 14/9: Hút 2.500 tỷ đồng, nhiều cổ phiếu tăng mạnh",
      "time": "14 thg 9, 2023",
      "posted_date": "Ngày đăng 20:22 14/09/2023",
      "main_content": "Dòng tiền đổ vào nhóm cổ phiếu tiếp tục tăng mạnh dù Vn-Index đang giảm. Tài chính Ngân hàngDiễn biến nhóm cổ phiếu ngân hàng 14/9: Hút 2.500 tỷ đồng, nhiều cổ phiếu tăng mạnhHồ Ng • {Ngày xuất bản}Dòng tiền đổ vào nhóm cổ phiếu tiếp tục tăng mạnh dù Vn-Index đang giảm. \n Phiên giao dịch hôm nay thị trường chứng khoán tiếp tục thử thách nhà đầu tư. Mở đầu phiên Vn-Index tăng điểm, tuy vậy sau đó đã ngược chiều giảm mạnh. \n Nhóm cổ phiếu ngân hàng tiếp tục chứng kiến sự “kéo trụ” của VCB (HM:VCB), Trong khi đó một cổ phiếu khác thuộc nhóm Big4 lại tăng mạnh như CTG (HM:CTG), hay cả BID (HM:BID). \n Nhóm ngân hàng TMCP quy mô nhỏ tiếp tục khởi sắc, NAB, VAB… đều tăng. PGB hôm qua tăng trần, còn hôm nay không còn phi mạnh. Cổ phiếu KLB (HN:KLB) đạt tỷ lệ tăng hơn 2%. \n Xét về thanh khoản, CTG, SHHB VIB (HM:VIB), VPB (HM:VPB) và MBB (HM:MBB) đều có lượng lớn cổ phiếu khớp lệnh. \n Dòng tiền đổ về nhóm ngân hàng tiếp tục tăng mạnh, đạt xấp xỉ 2.500 tỷ đồng, chỉ sau nhóm bất động sản. \n Diến biến nhóm cổ phiếu ngân hàng 13/9: thanh khoản HDB (HM:HDB), VPB tăng đột biến phiên chiều, VCB \"kéo lùi\" thị trường ]]> \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]