[
   {
      "title": "Thị trường phái sinh lao mạnh đầu phiên, VN30-Index giảm 20 điểm",
      "time": "17 thg 10, 2022",
      "posted_date": "Ngày đăng 17:15 17/10/2022",
      "main_content": "10h13: Thị trường giảm trên diện rộng \n Cổ phiếu ngân hàng, bất động sản trở lại là nhóm cổ phiếu gây áp lực rất mạnh đến thị trường. Ngược lại, thủy sản đang là nhóm tích cực nhất với mức tăng 1,35%.﻿ \n 9h18: VN-Index mở cửa giảm sâu \n VN-Index mở cửa giảm ﻿sâu hơn 16 điểm trong khi VN30-Index giảm tới gần 20 điểm sau tín hiệu từ các chỉ số thị trường phái sinh. \n Rổ VN30 ngoại trừ SAB (HM:SAB) đứng giá, tất cả các mã còn lại đều giảm điểm với 14 mã giảm trên 2% trong đó mạnh nhất là VRE (HM:VRE), TPB (HM:TPB) với việc mất trên 3%. \n Kết tuần giao dịch từ 10 - 14/10, VN30-Index đóng cửa với mức tăng điểm tốt trong phiên hồi phục thứ 3. Khối lượng trên VN30F2210 giảm 40%, VN30F2211 giảm 37%, VN30F2212 giảm 20% và VN30F2303 giảm 85%. 4 HĐTL tiếp tục tăng mạnh với mức tăng từ 8 - 20 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC) nhận định nhịp điều chỉnh VN30F2210 có thể mở rộng về các vùng thấp bên dưới tại 1.028 - 1.035 điểm \n Trong khi đó, thị trường chứng khoán cơ sở kết tuần với việc VN-Index tăng 25,94 điểm (+2,5%) lên 1.061,85 điểm; giá trị giao dịch trên HOSE tăng 2,8% so với tuần trước lên 62.767 tỷ đồng. \n Giữa những thông tin nhiễu động từ thị trường trong nước và quốc tế đã đẩy nhóm cổ phiếu ngân hàng, bất động sản và những doanh nghiệp có dư nợ trái phiếu lớn đã bị bán mạnh. VN-Index từ mức 1.035 của tuần trước đã chạm mức thấp nhất tại mức 998 điểm trước khi hồi phục. \n Sau khi rung lắc mạnh 2 phiên đầu tuần, thị trường chứng khoán Việt Nam hồi phục và tăng điểm 3 phiên liên tiếp cuối tuần. \n Cổ phiếu thép - phân bón tăng mạnh, trụ bank gánh thị trường,khối ngoại ngắt chuỗi 6 tuần bán ròng liên tiếp và nhà đầu tư cá nhân mua ròng 5.269 tỷ đồng trên HOSE sau 2 tuần.﻿ Chi tiết \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, nếu VN-Index thành công lấp gap 1.060 -1.070 điểm, đà hồi phục nhiều khả năng sẽ vững vàng hơn. \n Trong khi đó, chứng khoán KB Việt Nam (KBSV) cho rằng thị trường có thể trải qua nhịp điều chỉnh, cân nhắc bán một phần vị thế ngắn hạn.﻿ \n Công ty chứng khoán nhận định thị trường ngày 17/10: Mục tiêu lấp gap 1.060 -1.070 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/10: Sụt giảm đầu phiên, nhóm chứng khoán đi đầu",
      "time": "17 thg 10, 2022",
      "posted_date": "Ngày đăng 16:37 17/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/10: Sụt giảm đầu phiên, nhóm chứng khoán đi đầu \n Thị trường chứng khoán trong nước giao dịch ảm đạm ngay những phút đầu giao dịch. Nhóm cổ phiếu Large Cap giảm giá mạnh là nguyên nhân chính kéo các chỉ số chính sụt giảm mạnh. \n VN-Index sụt gần 12 điểm sau phiên ATO, giao dịch quanh mức 1,050 điểm; HNX-Index giảm hơn 1 điểm và giao dịch quanh mức 229 điểm. \n Sắc đỏ cũng chiếm ưu thế lớn trong rổ VN30 khi có tới 29 mã giảm và chỉ 1 mã giao dịch tại giá tham chiếu. Trong đó, giảm mạnh nhất là các mã TPB (HM:TPB), VRE (HM:VRE), VPB (HM:VPB) và VHM (HM:VHM) với mức giảm từ 2%-3%. \n Về nhóm ngành, chứng khoán là môt trong những ngành đang giảm mạnh nhất thi trường. Trong đó, SSI (HM:SSI), MBS (HN:MBS) sụt hơn 2%, VND (HM:VND), HCM cùng giảm gần 2%, các mã khác như VCI (HM:VCI), FTS (HM:FTS) hay BSI cũng giảm xuống dưới mức tham chiếu. \n Ông lớn ngành tiện ích là GAS (HM:GAS) giảm giá tiêu cực khi sụt hơn 2%. Các cổ phiếu khác như POW (HM:POW), NT2 (HM:NT2), GEG (HM:GEG) cùng hiện sắc đỏ tương đối ảm đạm. Tuy nhiên, đi ngược với xu hướng chung, ông lớn ngành điện là PGV (HM:PGV) lại hiện sắc xanh tốt khi bật tăng hơn 3%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "17/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 17/10/2022",
      "main_content": "Vietstock - 17/10: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức đáng chú ý trong những ngày cuối tuần qua. Mùa báo cáo tài chính quý 3 cũng đang tới gần với hàng loạt báo cáo được công bố trong tuần vừa qua. \n * Chân dung tân Chủ tịch SCB Vũ Anh Đức. Theo thông báo từ Ngân hàng TMCP Sài Gòn (SCB), ông Vũ Anh Đức chính thức thay ông Bùi Anh Dũng trở thành Chủ tịch HĐQT và người đại diện pháp luật của Ngân hàng từ ngày 14/10. >>> \n * Thủ tướng đề nghị các ngân hàng thương mại tuân thủ pháp luật. Tại cuộc gặp mặt lãnh đạo các ngân hàng thương mại sáng 16/10, Thủ tướng Phạm Minh Chính nhấn mạnh quan điểm của Đảng và Nhà nước là bảo vệ, khuyến khích, hỗ trợ những doanh nghiệp tuân thủ Hiến pháp và pháp luật, làm giàu chính đáng, nhưng phải xử lý những người vi phạm; đồng thời, bảo vệ quyền và lợi ích hợp pháp, chính đáng của người dân. >>> \n * Hơn 79 triệu cp tiếp tục được sang tay, ai theo chân nhóm cổ đông Eximbank (HM:EIB) lần lượt thoái vốn?. Trong 2 tháng trở lại đây, nhiều cổ đông đăng ký bán thỏa thuận cổ phiếu của Ngân hàng TMCP Xuất Nhập khẩu Việt Nam (Eximbank, HOSE: EIB). Thị trường ghi nhận lượng giao dịch thỏa thuận khủng của cổ phiếu này. >>> \n * [Infographic] Một số điểm mới về phát hành trái phiếu riêng lẻ tại Nghị định 65. Ngày 16/09, Bộ Tài chính chính thức ban hành Nghị định 65/2022/NĐ-CP sửa đổi bổ sung Nghị định 153/2020/NĐ-CP về chào bán trái phiếu doanh nghiệp (DN) riêng lẻ. Dưới đây là một số điểm thay đổi đáng chú ý. >>> \n * Credit Suisse – vì đâu nên nỗi?. Cho đến nay hầu hết các tờ báo kinh tế lớn trên thế giới đều chia sẻ một nhận định chung về Credit Suisse: các lời đồn đại lan truyền trên mạng xã hội gây ra sự hoảng loạn, làm giá cổ phiếu ngân hàng hơn 165 năm tuổi này tụt dốc không phanh chứ tình hình tài chính của nó không đến nỗi nào. Nhưng vì sao thiên hạ lại đồn tiếng xấu cho Credit Suisse? >>> \n * NHNN kiểm soát đặc biệt SCB, sẽ chỉ định người tham gia điều hành. Để ổn định hoạt động của Ngân hàng TMCP Sài Gòn (SCB), Ngân hàng Nhà nước Việt Nam (NHNN) quyết định kiểm soát đặc biệt SCB. >>> \n * NRC (HN:NRC) bị phạt do phát hành ESOP cho 14 cộng tác viên. Ngày 14/10 vừa qua, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã công bố xử phạt CTCP Tập Đoàn Danh Khôi (HNX: NRC) về nhiều vi phạm liên quan đến công bố thông tin (CBTT) sai lệch, chậm CBTT và phát hành cổ phiếu ESOP. >>> \n * Quỹ của \"bà hoàng\" cổ phiếu Cathie Wood giảm 78% so với đỉnh. Quỹ đầu tàu của Cathie Wood khép phiên ở mức ở mức thấp nhất trong 5 năm sau khi lao dốc 78% so với đỉnh xác lập trong năm 2021. >>> \n * Quỹ tỷ đô của Dragon Capital lỗ đậm trong tháng 9. Giá trị tài sản ròng giảm gần 15% trong tháng 9 khiến mức lỗ ròng tính từ đầu năm của VEIL, quỹ lớn nhất thuộc nhóm Dragon Capital tại thị trường Việt Nam nới rộng đến 28.26%. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * AGG (HM:AGG) nhận chuyển nhượng hơn 2.7 triệu cp công ty sở hữu gián tiếp dự án condotel The Sóng \n * Thép Vicasa (HM:VCA) ghi nhận quý lỗ nặng nhất từ năm 2009 \n * Habeco (HM:BHN) Hải Dương báo lãi sau thuế quý 3 tăng 95% \n * CEO VinFast chia sẻ lý do đầu tư nhà máy 4 tỷ USD ở Mỹ \n * Dragon Capital chính thức trở thành cổ đông lớn của VHC (HM:VHC) \n * SCIC tiếp tục đấu giá toàn bộ cổ phần chủ thương hiệu kem Rosi \n * Cổ phiếu ngân hàng hỗ trợ VN-Index về lại mốc 1,060 điểm \n * Lợi nhuận quý 3 PCE “rơi” phân nửa vì sản lượng phân bón giảm mạnh \n * Chứng khoán KIS bị phạt hàng trăm triệu vì vi phạm liên quan trái phiếu Tân Hoàng Minh \n * Góc nhìn tuần 17 - 21/10: Chờ tín hiệu lấp gap 1,060 – 1,070 \n * Cổ tức tuần 17-21/10: Cao nhất 25% \n * Dragon Capital mạnh tay cơ cấu danh mục đầu tư \n VĨ MÔ ĐẦU TƯ \n * Công bố thêm 9 dự án nhà ở xã hội được vay vốn hỗ trợ lãi suất 2% \n * Các ngân hàng lo lắng nhiều vấn đề quanh dự thảo Luật Đất đai (sửa đổi) \n * [Infographic] 7 quốc gia chiếm hơn 80% lượng quặng sắt khai thác toàn cầu \n * Xuất khẩu thủy sản về đích sớm \n * Bất ngờ tiền thuế 'đặc biệt tăng cao' Facebook (NASDAQ:META), TikTok nộp tại Việt Nam \n * 9 tháng đầu năm, doanh nghiệp TP.HCM chi 719,1 triệu USD nhập khẩu xăng dầu \n * 'Mây đen' kéo đến sau quyết định cắt giảm sản lượng dầu mỏ của OPEC+ \n * SCB bổ nhiệm Chủ tịch và HĐQT mới \n VĨ MÔ ĐẦU TƯ \n * Chuyên gia đưa lời khuyên bất ngờ với nhà đầu tư muốn 'bắt đáy' nhà, đất \n * TP.HCM sẽ có thêm 2 cầu vượt sông Sài Gòn \n * Hoàn thành cây cầu 500 tỷ giáp hai quận cửa ngõ TP.HCM \n TÀI CHÍNH THẾ GIỚI \n * Lạm phát Trung Quốc tăng nhanh nhất trong 2 năm \n * TSMC cắt giảm chi tiêu vốn dù kinh doanh vượt kỳ vọng \n * Các nhà cung cấp thiết bị chip hàng đầu thế giới ngừng làm ăn với Trung Quốc \n * Nơi ôtô cũ đắt hơn giá mua ban đầu \n * Thị trường tiền ảo tuần qua: Biến động như tàu lượn sau báo cáo lạm phát của Mỹ \n * Rắc rối chồng chất, cổ phiếu Tesla (NASDAQ:TSLA) lao dốc 50% từ đỉnh \n * Sếp JPMorgan: Hãy chuẩn bị cho những bất ngờ khác từ thị trường \n * Tham vọng dẫn đầu công nghệ thế giới của Trung Quốc gặp khó \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TSLA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 17/10: Mục tiêu lấp gap 1.060 -1.070 điểm",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 02:31 17/10/2022",
      "main_content": "Nhận định chứng khoán ngày 17/10 \n Tổng quan chứng khoán ngày 14/10:﻿ ﻿VN-Index kết phiên cuối tuần ở mốc 1.061,85 điểm, tăng 10,86 điểm với thanh khoản cải thiện rõ rệt. Chỉ số duy trì sắc xanh xuyên suốt suốt phiên và không có hiện tượng lấp gap trong phiên. HNX-Index tăng 3,15 điểm (1,4%) đạt 227,89 điểm, UPCoM-Index tăng 1,19 điểm (1,51%) lên 80,16 điểm. \n Công ty chứng khoán Rồng Việt (VDSC): Hạn chế mua đuổi, cần quan sát và đề phòng rủi ro suy yếu từ vùng cản \n Mặc dù nối tiếp nhịp hồi phục, nhưng dòng tiền nhìn chung vẫn còn thận trọng khi VN-Index ghi nhận mức cao mới và bước vào vùng Gap giảm 1.062 -1.075 điểm. \n Nhịp hồi phục hiện tại có sự đóng góp của động thái cung hạ nhiệt sau giai đoạn gây áp lực liên tiếp lên thị trường. \n Tuy nhiên, nhịp hồi phục này có khả năng chỉ là “Pullback” do dòng tiền hỗ trợ vẫn còn khá thận trọng và ảnh hưởng của xu hướng giảm gần đây có thể vẫn gây tác động tâm lý đến nhà đầu tư. \n Dự kiến nguồn cung sẽ gia tăng trở lại quanh vùng cản 1.075 điểm của VN-Index và gây áp lực cho thị trường. Do vậy, nhà đầu tư nên hạn chế mua đuổi, cần quan sát và đề phòng rủi ro suy yếu từ vùng cản. Đồng thời, nên tận dụng nhịp hồi phục hiện tại để chốt lời các vị thế ngắn hạn và cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Trong trường hợp lực cầu vẫn được duy trì tốt, VN-Index sẽ tiếp tục hướng lên khu vực 1.100 \n Về góc nhìn kỹ thuật, chỉ báo MACD tại khung đồ thị ngày đã tạo đáy thứ nhất và đang hướng lên tích cực. Thêm vào đường DI- cũng đã suy yếu rõ ràng cho thấy VN-Index đang bước vào nhịp hồi ngắn. \n Trong trường hợp lực cầu vẫn được duy trì tốt, VN-Index sẽ tiếp tục hướng lên khu vực 1.100 trước khi có sự rung lắc tiếp theo. \n Chúng tôi khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng, hạn chế mua đuổi cổ phiếu với tỷ trọng lớn trên 30% đối với vị thế mua mới. \n Bên cạnh đó, đối với những nhà đầu tư đang nắm giữ cổ phiếu từ giai đoạn trước, nên tận dụng tốt những nhịp phục hồi để chủ động cơ cấu, bán giảm những mã cổ phiếu có diễn biến yếu hơn VN-Index. \n Công ty chứng khoán BIDV (HM:BID) (BSC): Nếu VN-Index thành công lấp gap 1.060 -1.070 điểm thì đà hồi phục sẽ vững vàng hơn \n Chỉ số VN-Index đã hình thành cây nến Doji cho thấy sự giằng co cân bằng giữa bên mua và bên bán ở vùng giá 1.060 điểm. Trong những phiên tới, nếu VN-Index thành công lấp gap 1.060 -1.070 điểm thì đà hồi phục sẽ vững vàng hơn. \n Công ty chứng khoán KB Việt Nam (KBSV): Thị trường có thể trải qua nhịp điều chỉnh, cân nhắc bán một phần vị thế ngắn hạn \n Ảnh hưởng của vùng kháng cự gần 1.06x điểm khiến lực cung giá cao gia tăng và gây sức ép lên chỉ số VN-Index. \n Sự hình thành của mẫu nến con quay cũng cho thấy điều này, để ngỏ khả năng còn trải qua diễn biến điều chỉnh trong phiên kế tiếp. \n Mặc dù vậy về tổng thể, VN-Index vẫn đang duy trì cơ hội mở rộng thêm nhịp hồi phục ngắn hạn, với vùng cản kế tiếp tại 1.08x điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi và tiếp tục có thể cân nhắc bán một phần vị thế ngắn hạn, tranh thủ cân đối lại tỷ trọng tại vùng cản trên nếu đang nắm giữ tỷ trọng cao.﻿ \n Nhận định phái sinh ngày 17/10 \n Tổng quan phái sinh ngày 14/10: VN30-Index đóng cửa với mức tăng điểm tốt trong phiên hồi phục thứ 3. Khối lượng trên VN30F2210 giảm 40%, VN30F2211 giảm 37%, VN30F2212 giảm 20% và VN30F2303 giảm 85%. 4 HĐTL tiếp tục tăng mạnh với mức tăng từ 8-20 điểm. \n Với lực cung hiện tại còn hạn chế, VN30-Index dự kiến sẽ tiếp tục hồi phục trong tuần sau và hướng tới vùng cản quanh 1.120 điểm. \n Công ty chứng khoán Yuanta Việt Nam (FSC): Nhịp điều chỉnh VN30F2210 có thể mở rộng về các vùng thấp bên dưới tại 1.028 - 1.035 điểm \n VN30F2210 đang cho tín hiệu điều chỉnh từ vùng cản 1.060 điểm khi giá chạm vào biên trên của Bollinger Bands. Đồng thời, MACD cũng đã cắt xuống đường tín hiệu ở khung 15 phút cho thấy nhịp điều chỉnh có thể mở rộng về các vùng thấp bên dưới tại 1.028 - 1.035 điểm. \n Xu hướng trên khung Daily vẫn duy trì ở mức giảm với trailing stoploss tại 1.074 điểm. NĐT mở vị thế Ban (Short) tại vùng 1.052 - 1.054 điểm, dừng lỗ 1.060 điểm và chốt lời tại 1.028 - 1.035 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Sự hình thành của mẫu nến đỏ, với tín hiệu suy yếu về cuối phiên, để ngỏ khả năng điều chỉnh \n F1 mở gap tăng điểm ngay từ đầu phiên nhưng sớm suy yếu, thu hẹp dần đà tăng về cuối phiên. Ảnh hưởng của vùng kháng cự gần khiến lực bán tại các vùng giá cao gia tăng và gây sức ép lên chỉ số. Sự hình thành của mẫu nến đỏ, với tín hiệu suy yếu về cuối phiên, để ngỏ khả năng còn trải qua diễn biến điều chỉnh trong phiên kế tiếp. \n Mặc dù vậy về tổng thể, F1 vẫn đang duy trì cơ hội mở rộng thêm nhịp hồi phục ngắn hạn, với vùng cản kế tiếp tại 1.07x. Chiến lược giao dịch trong phiên là ưu tiên mở Mua (Long) tại các vùng hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Nhà đầu tư giao dịch ngắn hạn trong phiên theo chiều bán \n Các HĐ đều tăng theo VN30. BSC khuyến nghị nhà đầu tư giao dịch ngắn hạn trong phiên theo chiều bán. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Tự doanh lỗ nặng 37% sau 9 tháng, Chứng khoán Hải Phòng chưa hoàn thành nổi 1% chỉ tiêu lợi nhuận﻿﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tỷ giá tăng và sự đảo chiều của dòng chảy vốn ngoại",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 01:44 17/10/2022",
      "main_content": "Vietstock - Tỷ giá tăng và sự đảo chiều của dòng chảy vốn ngoại \n Liệu còn cơ hội nào để Việt Nam đón dòng vốn ngoại khi tỷ giá còn chịu sức ép tăng trong thời gian tới? Và một câu hỏi khác cũng quan trọng không kém, đó là bao giờ dòng vốn ngoại mới quay trở lại? \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Sẽ không khó để giới thiệu với các nhà đầu tư quốc tế về tiềm năng tăng trưởng của kinh tế Việt Nam khi nhìn về các chỉ tiêu như tăng trưởng GDP hay hàng loạt các nhà sản xuất tìm đến trong bối cảnh kinh tế địa chính trị toàn cầu có nhiều yếu tố bất ổn trong thời gian qua. Tuy nhiên, mặc cho những cơ hội lớn nhìn từ số liệu vĩ mô, dòng vốn ngoại trong thời gian qua vẫn rút lui khỏi thị trường Việt Nam xét về quy mô. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Chia sẻ tại buổi họp báo về hội nghị nhà đầu tư mới đây, bà Nguyễn Hoài Thu, Tổng giám đốc điều hành Quỹ đầu tư chứng khoán và trái phiếu, Công ty quản lý quỹ VinaCapital, nhận định trong 9 tháng đầu năm, khối ngoại rút ròng khoảng 57 triệu đô la. \n Cũng không phải đến năm nay mà trên thực tế vốn ngoại đã âm thầm rút khỏi Việt Nam hàng tỉ đô la. Ước tính của VinaCapital thì năm ngoái khối ngoại đã rút ròng tương đương hơn 1,5% vốn hóa thị trường, cao hơn nhiều so với các quốc gia khác trong khu vực ASEAN. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Động thái này cũng đồng nghĩa với việc khối ngoại đã không được “thưởng thức” dư vị của thị trường được xếp vào nhóm tăng cao nhất thế giới, khi VN-Index tăng đến hơn 35% trong năm 2021. \n “Họ vẫn rút. Điều này cho thấy khi đồng đô la mạnh lên hoặc xu hướng mạnh lên thì các nhà đầu tư nước ngoài có xu hướng rút tiền về thị trường chính quốc, các thị trường phát triển. Ngoài ra, khi gặp các căng thẳng chính trị, các yếu tố bất định thì các nhà đầu tư thường giảm thiểu rủi ro bằng cách rút ra khỏi thị trường cận biên hoặc mới nổi”, bà Thu nhận định. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Bình luận tương tự, ông Trần Thanh Tân, Phó Chủ tịch HĐQT của Dragon Capital, nói dòng tiền nước ngoài có hai loại. Một là dòng tiền nóng đi vào nhanh thì cũng có khả năng rút nhanh, nhưng còn dòng tiền do các công ty quản lý quỹ nước ngoài huy động thì lại có tầm nhìn dài hạn hơn. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n “Động thái rút thì có nhưng chủ yếu là dòng tiền nóng. Trên thực tế, không chỉ ở Việt Nam, xu hướng dòng tiền rút về Mỹ là có và tương đối mạnh, khi Cục dự trữ liên bang Mỹ tăng lãi suất”, ông Tân bình luận. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Vào đầu năm 2022, nhiều đơn vị phân tích bình luận rằng khả năng khối ngoại sẽ đảo chiều rót vốn vào thị trường chứng khoán Việt Nam khi đó đang trên đà bùng nổ. Thực tế cũng cho thấy có những tháng mà khối ngoại mua ròng liên tục, nhưng sau đó cùng với đà giảm của VN-Index thì sức mua cũng đã giảm dần, trong khi lực bán tăng lên với bức tranh vĩ mô chung của toàn cầu là chỉ số đô la tăng mạnh. \n Theo báo cáo dòng vốn toàn cầu tháng 9 vừa công bố của Công ty chứng khoán SSI (HM:SSI), dòng tiền chảy vào cổ phiếu ở thị trường Việt Nam có xu hướng rút ròng. Theo đó, dòng vốn giải ngân từ các quỹ ETF bị rút ròng tổng cộng 316 tỉ đồng trong tháng 9, chỉ sau mức rút ròng vào tháng 3 năm nay. Dù vậy, tính chung cho 9 tháng đầu năm, các quỹ ETF vẫn ghi nhận dòng vốn vào ròng gần 8.200 tỉ đồng. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Dòng tiền từ quỹ chủ động cũng kém tích cực hơn, khi tổng lượng rút ròng trong tháng 9 ghi nhận ở mức hơn 440 tỉ đồng, nâng mức rút ròng kể từ đầu năm lên khoảng 840 tỉ đồng. \n Giao dịch khối ngoại đảo chiều bán ròng trên thị trường chứng khoán trong tháng 9, với tổng giá trị là 3.500 tỉ đồng, mức cao nhất kể từ tháng 3 năm nay. Còn nếu tính chung cho 3 quí đầu năm và loại trừ các giao dịch đột biến, khối ngoại mua ròng 2.500 tỉ đồng. Dù vậy, tỷ trọng giao dịch chưa có nhiều cải thiện, chỉ chiếm 6,7% tổng giao dịch trên thị trường, tương đương năm 2021 và giảm mạnh từ mức 11,1% trong năm 2020. \n “Trên thực tế, việc rút ròng tương đồng với xu hướng giảm tỷ trọng vào các quỹ cổ phiếu trên thế giới, trong bối cảnh rủi ro suy thoái khiến các nhà quản lý quỹ sẽ giảm thiểu vào các tài sản tài chính rủi ro”, báo cáo của SSI nhận định. \n Đánh giá tương tự, trong báo cáo thị trường vừa công bố, khối phân tích của Công ty chứng khoán ACBS đánh giá hầu như tất cả các thị trường châu Á đều chứng kiến dòng vốn rời đi của các nhà đầu tư nước ngoài do xu hướng dịch chuyển đầu tư đến nơi an toàn, khi chỉ số Dollar-Index tiếp tục tăng và lo ngại suy thoái gia tăng, trừ trường hợp của Indonesia nhờ sở hữu lợi thế về hàng hóa cơ bản. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Sức mạnh đồng đô la tăng lên đáng kể khi Cục dự trữ liên bang Mỹ (Fed) kiên định tăng lãi suất để kiểm soát lạm phát, kéo theo sau đó là lo ngại về khả năng dòng vốn có nguy cơ rút ra khỏi thị trường cận biên và mới nổi, mà trong đó Việt Nam cũng bị ảnh hưởng mạnh. \n Theo kế hoạch của Fed đưa ra trong cuộc họp cuối tháng 9, lãi suất mục tiêu đã tăng mạnh lên gần mức 4,4% vào cuối năm 2022, từ mức gần 3,4% được đưa ra trong cuộc họp tháng 6 vừa qua của Ủy ban thị trường mở liên bang (FOMC) trước đó. Còn lãi suất mục tiêu trong năm 2023 vẫn được duy trì ở mức cao là hơn 4,6%, chỉ hạ nhiệt xuống mức 3,9% trong năm 2024 và 2,9% trong 2025. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Theo ông Đặng Ngọc Cảnh, Giám đốc phân tích Kinh tế và thị trường tài chính, Ngân hàng Techcombank (HM:TCB), nếu lãi suất đồng đô la tăng thì tiền đồng trở nên ít hấp dẫn, do đó dòng tiền đô la có xu hướng ít vào hơn. \n “Trong bối cảnh lãi suất đồng đô la tiếp tục kịch bản tăng như Fed đã đưa ra, sẽ có một rủi ro là dòng tiền đô la chảy vào trong nước sẽ hạn chế hơn”, đại diện Techcombank chia sẻ tại một buổi hội thảo gần đây. Dòng chảy đô la vì thế sẽ phụ thuộc vào biến số lớn là lãi suất của đồng đô la Mỹ, mà trong đó lạm phát Mỹ sẽ là một yếu tố đặc biệt quan trọng. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Ở góc nhìn khác, theo ông Phạm Lưu Hưng, Kinh tế trưởng của SSI, tiền đồng hiện nay vẫn được đánh giá là khá mạnh trong khu vực, thậm chí có thể nói là nhiều nhà đầu tư nước ngoài đang hưởng lợi từ việc tiền đồng tăng giá so với đồng tiền quốc gia của họ (ví dụ như Nhật Bản, Hàn Quốc, Thái Lan, Trung Quốc….). “Do đó nếu nói khả năng rút lui chỉ vì tỷ giá là tương đối khó”, ông Hưng bình luận. \n Trong năm 2023, kinh tế thế giới còn gặp nhiều khó khăn, nhiều nước có thể rơi vào suy thoái, nhưng nhiều khả năng Việt Nam có thể tiếp tục duy trì được mức tăng trưởng cao hơn mức trung bình. “Điều đó có thể là nhân tố giúp thu hút được nhiều sự chú ý từ nhà đầu tư nước ngoài”, ông Hưng bình luận. \n Dù vậy, trong ngắn hạn thì khối phân tích của SSI vẫn duy trì quan điểm thận trọng về việc phân bổ dòng vốn vào các tài sản tài chính, đặc biệt là tới các quỹ cổ phiếu cho tới cuộc họp của Fed vào tháng 11 tới, trong bối cảnh thế giới đầy rủi ro khi các Ngân hàng trung ương đẩy mạnh thắt chặt chính sách tiền tệ và rủi về suy thoái kinh tế. \n “Dòng vốn cổ phiếu vào thị trường mới nổi sẽ ảnh hưởng mạnh bởi xu hướng của đồng đô la. Chúng tôi cho rằng sẽ không có sự bứt phá trong dòng vốn tới các thị trường mới nổi trong thời gian còn lại của năm”, khối phân tích của SSI nhận định trong báo cáo mới nhất về dòng vốn toàn cầu. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n Nhưng một điểm tích cực khác còn được SSI nêu lên là mức định giá thị trường cổ phiếu ở các quốc gia đã về mức thấp. Trạng thái tâm lý đầu tư sẽ trở nên tích cực hơn, kích hoạt dòng vốn khi các tín hiệu về lạm phát có xu hướng giảm rõ nét, cũng như thông điệp của Fed mang tính “nới lỏng” nhiều hơn. \n Chia sẻ tương tự, theo bà Thu, khối nghiên cứu của VinaCapital hiện theo rất sát các chỉ báo kinh tế từ phía Mỹ, để có thể nhận thấy được tín hiệu nào đó khi kinh tế toàn cầu tiến đến ranh giới giữa vùng nới lỏng – thắt chặt của chính sách tiền tệ của Fed. \n Sự đảo chiều này được xem là một tín hiệu tốt đối với dòng vốn ngoại. “Nhưng vẫn sẽ khó đưa ra dự báo tương lai”, bà Thu nói. \n Tuy nhiên, đại diện VinaCapital đánh giá vẫn còn một yếu tố khác giúp thị trường Việt Nam hấp dẫn trong mắt các nhà đầu tư ngoại là khả năng tạo ra lợi nhuận của các doanh nghiệp Việt Nam. \n Dòng vốn ngoại tiếp tục rút mạnh ra khỏi Việt Nam trong năm ngoái, bất chấp VN-Index tăng đến hơn 35%. Nguồn: VinaCapital \n “Một lý do khác để dòng vốn ngoại trở lại là khi các nhà đầu tư dài hạn của nước ngoài nhìn vào tốc độ tăng trưởng lợi nhuận hấp dẫn của các thị trường khác ngoài Mỹ”, bà Thu nói. \n Còn theo đại diện của Dragon Capital, Việt Nam cũng được đánh giá là thị trường được nhiều nhà đầu tư quan tâm vì có nhiều yếu tố hấp dẫn, dù hiện tại đang phải tái cấu trúc nhưng điều này sẽ giúp thị trường phát triển hơn trong tương lai. \n “Dù nhìn ngắn hạn hay dài hạn thì thật ra dòng tiền đều tìm kiếm cơ hội sinh lời. Chúng ta chắc chắn bị ảnh hưởng trong bối cảnh hiện nay, nhưng nếu chúng ta thực sự tốt thì dòng tiền khó mà rút đi. Đây là thời kỳ khó khăn nhưng cơ hội vẫn nằm phía trước”, ông Tân bình luận. \n Dũng Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 17-21/10/2022: Thị trường đã tạo đáy ngắn hạn?",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 01:00 17/10/2022",
      "main_content": "Vietstock - Vietstock Weekly 17-21/10/2022: Thị trường đã tạo đáy ngắn hạn? \n Trong khung thời gian tuần (10-14/10/2022), VN-Index chấm dứt mạch giảm điểm trước đó và có phiên hồi phục trở lại sau khi test vùng đáy tháng 01/2021. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 10-14/10/2022 \n Trong khung thời gian tuần (10-14/10/2022), VN-Index chấm dứt mạch giảm điểm trước đó và có phiên hồi phục trở lại sau khi test vùng đáy tháng 01/2021. \n Tuy nhiên, khối lượng giao dịch lại sụt dưới mức trung bình 20 tuần cho thấy tâm lý thận trọng của nhà đầu tư. Để đà hồi phục được bền vững thì dòng tiền vào thị trường cần có sự cải thiện trong thời gian tới. \n Vùng hỗ trợ 1,140-1,160 điểm (tương đương đáy cũ tháng 05/2022) đã bị phá vỡ trước đó sẽ trở thành kháng cự của chỉ số trong thời gian tới. \n  \n VN-Index - Tiếp tục hồi phục \n Chỉ số VN-Index tiếp tục hồi phục trong phiên giao dịch cuối tuần 14/10/2022. Những mẫu hình nến xanh xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang tích cực trở lại trong ngắn hạn. \n Nhóm chỉ báo dao động (momentum) mà điển hình là Stochastic Oscillator đang cho tín hiệu mua. Người viết kỳ vọng nhóm này sẽ thoát khỏi vùng oversold trong tuần tới. \n Khối lượng giao dịch vẫn duy trì sát mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Vùng 1,000-1,030 điểm trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. Vùng này đã trụ vững trong đợt giảm vừa qua và sẽ tiếp tục là hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - MACD cho tín hiệu bán \n HNX-Index hình thành nến xanh liên tục cho thấy sự tích cực đã trở lại. Mặt khác, khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy dòng tiền đang mạnh dần lên. \n Nếu chỉ số tiếp tục tăng thì sẽ test đường Middle của Bollinger Bands. Hiện tại, HNX-Index đang duy trì khá sâu bên dưới ngưỡng này. \n  \n II. Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 10 - 14/10: VN-Index tăng 63 điểm từ đáy, NĐT cá nhân mua ròng 5.270 tỷ sau 2 tuần",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 23:13 16/10/2022",
      "main_content": "Giữa những thông tin nhiễu động từ thị trường trong nước và quốc tế đã đẩy nhóm cổ phiếu ngân hàng, bất động sản và những doanh nghiệp có dư nợ trái phiếu lớn đã bị bán mạnh. VN-Index từ mức 1.035 của tuần trước đã chạm mức thấp nhất tại mức 998 điểm trước khi hồi phục. \n Sau khi rung lắc mạnh 2 phiên đầu tuần, thị trường chứng khoán Việt Nam hồi phục và tăng điểm 3 phiên liên tiếp cuối tuần.Kết tuần giao dịch từ 10 - 14/10/2022, VN-Index tăng 25,94 điểm (+2,5%) lên 1.061,85 điểm; giá trị giao dịch trên HOSE tăng 2,8% so với tuần trước lên 62.767 tỷ đồng. \n HNX-Index tăng 1,8 điểm (+0,8%) lên 227,89 điểm; giá trị giao dịch trên HNX giảm 11,4% so với tuần trước xuống 4.748 tỷ đồng. \n Cổ phiếu thép - phân bón tăng mạnh, trụ bank gánh thị trường: Trong tuần, nhóm cổ phiếu nguyên vật liệu hồi phục mạnh với các cổ phiếu thép như HPG (HM:HPG) (+10,5%), HSG (HM:HSG) (+19,9%), NKG (HM:NKG) (+14,9%),... và các cổ phiếu hóa chất như DGC (HM:DGC) (+18,6%), DPM (HM:DPM) (+15,9%), DCM (HM:DCM) (+15,2%),... \n Đứng thứ hai là ngành bán lẻ với MWG (HM:MWG) (+10,9%), FRT (HM:FRT) (+22,8%), DGW (HM:DGW) (+22%),... Nhóm dầu khí cũng tăng tốt với PLX (HM:PLX) (+6%), BSR (HN:BSR) (+4,1%), OIL (HN:OIL) (+4%), PVS (HN:PVS) (+2,2%), PVT (HM:PVT) (+5,3%),... \n Diễn biến các nhóm cổ phiếu phiên 14/10 (Nguồn Vietstock) \n Nhóm trụ cột thị trường là ngân hàng cũng có đóng góp hỗ trợ mạnh mẽ cho thị trường với VCB (HM:VCB) (+2,1%), BID (HM:BID) (+13%), CTG (HM:CTG) (+13,8%), VPB (HM:VPB) (+5,2%), MBB (HM:MBB) (+5%), ACB (HM:ACB) (+11,8%),  SHB  (HM:SHB) (+6,3%), STB (HM:STB) (+5,4%),.... Phe giảm giá chỉ còn giảm điểm chỉ còn TCB (HM:TCB) (-5,7%), TPB (HM:TPB) (-7,8%), HDB (HM:HDB) (-2,6%). \n Ở chiều tiêu cực, nhóm cổ phiếu bất động sản là tác nhân chính kìm hãm phần nào đà tăng của VN-Index trong đó VHM (HM:VHM) và NVL (HM:NVL) là hai mã tác động tiêu cực nhất. \n Khối ngoại ngắt chuối 6 tuần bán ròng liên tiếp: Trong tuần khối ngoại trở lại mua ròng với giá trị hơn 2.800 tỷ đồng (mua ròng gần 206 tỷ đồng trên sàn HNX và tiếp tục bán ròng 93 tỷ đồng trên UPCoM). Cổ phiếu DGC, TCB và VNM (HM:VNM) là những mã được mua ròng mạnh nhất với giá trị lần lượt là 297 tỷ đồng, 276 tỷ đồng và 234 tỷ đồng. \n Dòng tiền ngoại còn đổ vào một số cổ phiếu bluechips như VNM (234,4 tỷ đồng), HPG (225,9 tỷ đồng), MSN (HM:MSN) (179,1 tỷ đồng), IDC (HN:IDC) (163 tỷ đồng), SSI (HM:SSI) (161,6 tỷ đồng), DPM (159,7 tỷ đồng), DCM (132 tỷ đồng), NLG (HM:NLG) (112,9 tỷ đồng),... \n Ở chiều ngược lại, hoạt động rút vốn trải dài ở top10 với duy mô dưới 40 tỷ đồng. Chứng chỉ quỹ E1VFVN30 dẫn đầu với quy mô 36,4 tỷ đồng. GEX (HM:GEX) bị bán gần 28,7 tỷ và SAB với 26,8 tỷ đồng.﻿ \n Cá nhân mua ròng 5.269 tỷ đồng trên HOSE sau 2 tuần: Đồng pha, cá nhân trong nước cũng mua ròng 2.940 tỷ đồng trên HOSE song tính riêng khớp lệnh thì nhóm cá nhân bán ròng 1.680 tỷ đồng.﻿ \n Cá nhân trong nước bán ròng lớn nhất cổ phiếu VNM với 263,7 tỷ đồng - đối ứng với chiều mua của tổ chức nội và tự doanh. Cổ phiếu HPG cũng bị rút ròng hơn 261,2 tỷ đồng. Loạt cổ phiếu hóa chất như DGC, DPM và DCM cũng bị bán lần lượt 245,7 tỷ đồng, 206,9 tỷ đồng và 141,2 tỷ đồng. \n Ngoài ra, danh mục thoái vốn của cá nhân nội còn có sự góp mặt của SSI (152,1 tỷ đồng), KBC (HM:KBC) (148,8 tỷ đồng), CTG (147,5 tỷ đồng), FRT (117,2 tỷ đồng) và ACB (104,8 tỷ đồng). \n Ở chiều ngược lại, cổ phiếu TCB được mua trên 294 tỷ đồng - trái ngược so với lực xả từ phía tổ chức trong nước (83,3 tỷ đồng) và tự doanh (211 tỷ đồng); NVL cũng hút ròng hơn 241,5 tỷ đồng. Các mã như VHM và VIC (HM:VIC) được được mua lần lượt 128,8 tỷ và 113,9 tỷ đồng. \n Với nhóm ngân hàng, hoạt động giải ngân cũng được chứng kiến ở VPB (98,3 tỷ đồng), STB (61,7 tỷ đồng), MBB (57,1 tỷ đồng) và TPB (42,7 tỷ đồng). \n Thị trường chứng khoán tuần 26 - 30/9: Cổ phiếu bank - chứng - thép mất hàng chục %﻿ \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 17 - 21/10: Chờ tín hiệu lấp gap 1,060 – 1,070",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 20:00 16/10/2022",
      "main_content": "Vietstock - Góc nhìn tuần 17 - 21/10: Chờ tín hiệu lấp gap 1,060 – 1,070 \n Theo nhận định của BSC, trong những phiên tới, nếu VN-Index thành công lấp gap 1,060-1,070 thì đà hồi phục của chỉ số sẽ vững vàng hơn. \n Tránh mua đuổi \n CTCK KB Việt Nam (KBSV): Cuối tuần trước 14/10, VN-Index tiếp tục có phiên tăng điểm nhưng trải qua các nhịp trồi sụt giằng co tại vùng giá mở cửa. Ảnh hưởng của vùng kháng cự gần 1,06x khiến lực cung giá cao gia tăng và gây sức ép lên chỉ số. Sự hình thành của mẫu nến con quay cũng cho thấy điều này, để ngỏ khả năng còn trải qua diễn biến điều chỉnh trong phiên kế tiếp. Mặc dù vậy về tổng thể, VN-Index vẫn đang duy trì cơ hội mở rộng thêm nhịp hồi phục ngắn hạn, với vùng cản kế tiếp tại 1,08x. \n NĐT tránh mua đuổi và tiếp tục có thể cân nhắc bán một phần vị thế ngắn hạn, tranh thủ cân đối lại tỷ trọng tại vùng cản trên nếu đang nắm giữ tỷ trọng cao. \n Lấp gap thành công thì đà hồi phục sẽ vững vàng \n CTCK Ngân hàng Đầu tư và Phát triển (BSC): Phiên 14/10, chỉ số VN-Index đã hình hành cây nến Doji cho thấy sự giằng co cân bằng giữa bên mua và bên bán ở vùng giá 1,060. Trong những phiên tới, nếu VN-Index thành công lấp gap 1,060-1,070 thì đà hồi phục sẽ vững vàng hơn. \n Chú ý cổ phiếu ngân hàng, chứng khoán, bất động sản vừa và nhỏ trong ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Thị trường chứng khoán đang có mức định giá hấp dẫn với các thông tin tiêu cực đã phản ánh vào giá cổ phiếu trong khi kết quả kinh doanh quý 3/2022 của các doanh nghiệp niêm yết được kỳ vọng sẽ có mức tăng trưởng khả quan trên nền số liệu thấp cùng kỳ năm 2021. \n Đối với các chiến lược giao dịch ngắn hạn, nhà đầu tư có thể quay lại giải ngân trong những phiên điều chỉnh, ưu tiên các cổ phiếu có độ nhạy cao với trạng thái thị trường như ngân hàng, chứng khoán, bất động sản vốn hóa vừa và nhỏ. \n Nhà đầu tư thiết lập danh mục trung dài hạn có thể chọn lọc mua tích lũy các nhóm cổ phiếu sản xuất kinh doanh cơ bản như nhóm ngành sản xuất hàng hóa, cổ phiếu điện nước, cổ phiếu khu công nghiệp để nắm giữ với chu kỳ đầu tư 6 - 12 tháng. \n * Tiếp tục cập nhật \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/10/2022",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 14:30 16/10/2022",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 17-21/10/2022 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tiếp tục hồi phục \n Chỉ số VN-Index tiếp tục hồi phục trong phiên giao dịch cuối tuần 14/10/2022. Những mẫu hình nến xanh xuất hiện liên tiếp cho thấy tâm lý nhà đầu tư đang tích cực trở lại trong ngắn hạn. \n Nhóm chỉ báo dao động (momentum) mà điển hình là Stochastic Oscillator đang cho tín hiệu mua. Người viết kỳ vọng nhóm này sẽ thoát khỏi vùng oversold trong tuần tới. \n Khối lượng giao dịch vẫn duy trì sát mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Vùng 1,000-1,030 điểm trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. Vùng này đã trụ vững trong đợt giảm vừa qua và sẽ tiếp tục là hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - MACD cho tín hiệu bán \n HNX-Index hình thành nến xanh liên tục cho thấy sự tích cực đã trở lại. Mặt khác, khối lượng giao dịch vượt mức trung bình 20 ngày cho thấy dòng tiền đang mạnh dần lên. \n Nếu chỉ số tiếp tục tăng thì sẽ test đường Middle của Bollinger Bands. Hiện tại, HNX-Index đang duy trì khá sâu bên dưới ngưỡng này. \n  \n II. Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tiền lớn chứng khoán đổ về thị trường phái sinh để \"tránh bão\"",
      "time": "16 thg 10, 2022",
      "posted_date": "Ngày đăng 04:59 16/10/2022",
      "main_content": "Thị trường phái sinh tiếp tục \"đắt khách\"\nSở Giao dịch Chứng khoán Hà Nội (HNX) vừa có báo cáo tổng hợp về thị trường chứng khoán phái sinh trong tháng 9/2022 với một số điểm nhấn đáng chú ý. \n Theo báo cáo, giao dịch trên thị trường chứng khoán phái sinh trong tháng 9/2022 đã tăng trở lại sau khi giảm mạnh trong tháng 8 đồng thời cũng vượt qua mức giao dịch của tháng 7. \n Chỉ số VN30 giảm 11,48% so với tháng 8/2022 về mức 1.152,01 điểm. \n Về giao dịch sản phẩm hợp đồng tương lai VN30, khối lượng giao dịch bình quân hợp đồng VN30 đạt 253.723 hợp đồng/phiên - tăng 29,47% so với tháng trước; giá trị giao dịch bình quân (theo danh nghĩa hợp đồng) đạt 31.143 tỷ đồng - tăng 24,5% so với tháng trước trong đó phiên ngày 28/9 có khối lượng giao dịch lớn nhất trong tháng với 351.080 hợp đồng. \n Như vậy, tính chung 9 tháng đầu năm, tổng khối lượng giao dịch thị trường phái sinh đạt 39.620.541 hợp đồng; tổng giá trị giao dịch  đạt 5,27 triệu tỷ đồng; khối lượng giao dịch bình quân/phiên sau 9 tháng đạt 215.329 hợp đồng/phiên - tương ứng giá trị bình quân/phiên đạt 28.6400 tỷ đồng - lần lượt tăng 14% và 9,62% về so với cùng kỳ năm 2021. \n Trong tháng 9/2022, tỷ trọng giao dịch của nhà đầu tư nước ngoài giảm so với tháng 8/2022 - chiếm 1,66% tổng khối lượng giao dịch toàn thị trường. \n  \n  \n Khối lượng mở (OI) hợp đồng tương lai VN30 tăng 17,13% so với tháng trước đạt 49.476 hợp đồng tại phiên giao dịch cuối tháng 9/2022. Trong đó, phiên giao dịch ngày 27/9/2022 có OI cao nhất tháng đạt 57.325 hợp đồng. \n Đối với sản phẩm hợp đồng tương lai trái phiếu Chính phủ kỳ hạn 5 năm có tổng KLGD 10.330 hợp đồng, tương ứng giá trị giao dịch theo danh nghĩa 10.988 tỷ đồng, hợp đồng tương lai trái phiếu Chính phủ kỳ hạn 10 năm không có giao dịch. Khối lượng OI hợp đồng tương lai trái phiếu Chính phủ tại thời điểm cuối tháng 9/2022 là 0 hợp đồng. \n Các giao dịch hợp đồng tương lai trái phiếu Chính phủ trong tháng 9 đều được thực hiện bởi các nhà đầu tư tổ chức trong đó tỷ trọng giao dịch của nhà đầu tư tổ chức nước ngoài chiếm 50%. \n Số lượng tài khoản giao dịch phái sinh trong tháng 9 tiếp tục tăng lên và đạt lũy kế 1.101.704 tài khoản - tăng 1,88% so với tháng 8/2022.﻿ \n Chứng khoán cơ sở èo uột vì đói tiền lớn﻿\nTrong khi đó, trên thị trường cơ sở﻿, tháng 9/2022 bất ngờ trở thành ác mộng với hàng vạn chứng sĩ trên thị trường chứng khoán. Đà giảm điểm của VN-Index đã lấy đi 600.000 - 700.000 tỷ đồng vốn liếng của nhà đầu tư. \n Tâm lý nhà đầu tư đang bị ảnh hưởng nặng nề bởi những thông tin như Mỹ tăng lãi suất, thị trường chứng khoán Mỹ lao dốc cũng như các ngân hàng nước này đồng loạt tăng lãi suất tiết kiệm.﻿ \n Cụ thể, VN-Index mất 157 điểm trong tháng 9 và lùi về mức 1.132,11 điểm. Chỉ số đồng thời bị đẩy xuống dưới mức đáy gần nhất hồi tháng 7/2022.﻿ \n Bất chấp những kỳ vọng về việc áp dụng giao dịch lô lẻ trên HOSE từ 12/9 cũng như giải pháp giao dịch T+2 từ ngày 29/8/2022, thanh khoản thị trường trong tháng 9 tiếp tục hạ nhiệt so với tháng trước đó. \n Cụ thể, giá trị khớp lệnh bình quân phiên trên sàn HOSE chỉ chưa đến 11.800 tỷ đồng - giảm 16% so với tháng trước và là mức thấp thứ 2 kể từ đầu năm 2021 (chỉ sau tháng 7/2022). Thậm chí nhiều phiên giao dịch giá trị khớp lệnh trên HOSE chưa đến 10.000 tỷ đồng. \n Sự lao dốc của thanh khoản khiến hàng loạt cổ phiếu trụ cột không thể hồi mạnh dẫn đến thị trường thiếu vắng nghiêm trọng các nhóm dẫn dắt đủ lớn.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]