[
   {
      "title": "Đà giảm thu hẹp, bất động sản khu công nghiệp nhen nhóm sóng",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 17:19 20/11/2023",
      "main_content": "Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng tại một ngân hàng đã bị nhóm Trương Mỹ Lan \"rút ruột\". 11h30: \n Đà giảm được thu hẹp cuối phiên sáng, tạm kết phiên, VN-Index giảm 1 điểm, về mức 1.100,19 điểm; HNX-Index tăng nhẹ 0,38 điểm, lên mức 226.92 điểm. Rổ VN30 hồi phục trở lại so với đầu phiên khi sắc đỏ đã ngả dần sang sắc xanh với 12 mã tăng, 16 mã giảm và 2 mã đứng giá. Các mã VCB (HM:VCB), GVR (HM:GVR), VPB (HM:VPB) là những mã có tác động tích cực nhất khi đã bù lại gần 1,4 điểm chỉ số. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt hơn 382 triệu đơn vị, với giá trị hơn 7.400 tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt hơn 45 triệu đơn vị, với giá trị giao dịch đạt hơn 910 tỷ đồng. \n Đáng chú ý, nhóm bất động sản khu công nghiệp ghi nhận đà tăng tích cực với SZC (HM:SZC) bật trần, TIP tăng 6,7%, KBC (HM:KBC), IDC (HN:IDC) tăng hơn 2%. \n 10h18: Đà giảm thu hẹp đáng kể sau 10h. VN-Index còn giảm hơn 1 điểm ngay sát mốc 1.100. Trong khi đó, sắc xanh đã quay trở lại ở HNX-Index. Sau hơn 1 h giao dịch, khoảng 6.200 tỷ đồng giá trị giao dịch đã được sang tay. \n Sắc đỏ vẫn áp đảo trên cả 3 sàn dù lực bán là không quá mạnh. \n 9h18: Dư âm của phiên giảm 24 điểm cuối tuần trước ngay sau khi tin đồn xuất hiện tiếp tục xuất hiện ngay đầu phiên sáng 20/11. \n Sau ATO, sắc đỏ nhanh chóng bao trùm thị trường; VN-Index giảm 14 điểm về dưới mốc 1.090; Nhóm VN30 thậm chí giảm tới 16,4 điểm trước áp lực bán ở 29/30 mã. \n Đà giảm điểm ghi nhận ở tất cả các nhóm ngành trong đó trọng tâm là ngân hàng, chứng khoán, bất động sản, bán lẻ. \n Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng nhóm Trương Mỹ Lan đã \"rút ruột\" một ngân hàng. \n Chi tiết chủ đề: Vụ án Trương Mỹ Lan - Vạn Thịnh Phát \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vụ Vạn Thịnh Phát gây thiệt hại lớn, VN-Index giảm 15 điểm, cầu bắt đáy tăng",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 18:45 20/11/2023",
      "main_content": "Cầu bắt đáy cổ phiếu tăng sau khi áp lực bán vào đầu phiên tuần mới. Nhiều cổ phiếu không còn giảm mạnh như tín hiệu phiên khớp lệnh định kỳ ATO. Thông tin Vạn Thịnh Phát được cho là ảnh hưởng không nhỏ tới tâm lý của các nhà đầu tư. Chứng khoánVụ Vạn Thịnh Phát gây thiệt hại lớn, VN-Index giảm 15 điểm, cầu bắt đáy tăngMạnh Hà • {Ngày xuất bản}Cầu bắt đáy cổ phiếu tăng sau khi áp lực bán vào đầu phiên tuần mới. Nhiều cổ phiếu không còn giảm mạnh như tín hiệu phiên khớp lệnh định kỳ ATO. Thông tin Vạn Thịnh Phát được cho là ảnh hưởng không nhỏ tới tâm lý của các nhà đầu tư. \n Cổ phiếu Vietcombank (HM:VCB) có lúc quay đầu tăng sau khi giảm vào đầu giờ sáng phiên giao dịch ngày 20/11. Cổ phiếu VietJet (VJC (HM:VJC)) của nữ tỷ phú Nguyễn Thị Phương Thảo cũng có thời điểm ghi nhận màu xanh tăng giá. \n Vincom Retail  (HM:VRE) của tỷ phú Phạm Nhật Vượng đảo chiều từ giảm vào đầu phiên sang tăng 500 đồng lên 23.200 đồng/cp sau khi mở cửa khoảng 10 phút. Cổ phiếu Xăng dầu Petrolimex (HM:PLX) cũng có lúc xanh sau 30 phút giao dịch. \n Tới 9h26 sáng 20/11, chỉ số VN-Index còn giảm khoảng 10 điểm xuống 1.090 điểm, thay vì mức giảm khoảng 15 điểm sau khi mở cửa phiên giao dịch. \n Tới 9h40, cổ phiếu  Vinhomes  (HM:VHM) bất ngờ đảo chiều tăng nhẹ, từ mức vùng đáy lịch sử, quanh 39.000 đồng/cp. Cụ thể, VHM tăng 250 đồng lên 39.200 đồng/cp. Trước đó, có lúc VHM xuống mức thấp lịch sử 38.300 đồng/cp. \n Đến 10h22, chỉ số VN-Index chỉ còn giảm hơn 3 điểm. \n Thông tin Vạn Thịnh Phát gây ra khoản thiệt hại quá lớn đã ảnh hưởng không nhỏ tới tâm lý của các nhà đầu tư cho dù vụ việc đã phản ánh nhiều vào giá khoảng cùng thời gian này năm ngoái khi bà Trương Mỹ Lan bị bắt. \n Cụ thể, theo cáo buộc của cơ quan điều tra, từ tháng 2/2018 đến tháng 10/2022, bà Trương Mỹ Lan đã chỉ đạo lập khống cả nghìn hồ sơ vay 545.000 tỷ đồng từ Ngân hàng SCB và chiếm đoạt khoảng 304.000 tỷ đồng (khoảng 12,4 tỷ USD). Ngoài ra, bà Lan còn bị cáo buộc gây thiệt hại tiền lãi phát sinh gần 130.000 tỷ đồng. \n Quy mô thiệt hại tương đương 2,4% tổng dư nợ tín dụng toàn nền kinh tế (12,75 triệu tỷ đồng) tính tới cuối quý III/2023. \n Các thông tin liên quan tới Vạn Thịnh Phát và đề nghị khởi tố bà Trương Mỹ Lan cũng như ước tính thiệt hại đã được công bố và khiến không ít nhà đầu tư chứng khoán lo lắng. \n Tuy nhiên, vụ việc cũng đã được tìm hướng giải quyết trong cả năm qua. Ngân hàng Nhà nước đã trình Chính phủ phương án tái cơ cấu Ngân hàng SCB. Trong khi Vạn Thịnh Phát gấp rút bán tài sản để khắc phục hậu quả. \n Hồi giữa tháng 9, NHNN cho biết đã trình Chính phủ phương án cho Ngân hàng SCB để Chính phủ xem xét, quyết định chủ trương cơ cấu lại SCB. \n Đầu tháng 10, NHNN thông tin cơ quan này đang tìm kiếm nhà đầu tư tham gia cơ cấu lại Ngân hàng SCB. Ngân hàng này được đặt vào diện kiểm soát đặc biệt từ tháng 10/2022. Sau đó, NHNN đã phối hợp với các bộ, ngành triển khai các giải pháp để bảo đảm an toàn hệ thống ngân hàng và bảo đảm quyền, lợi ích của người gửi tiền. \n Theo Chính phủ, việc tìm kiếm, đàm phán ngân hàng thương mại đủ điều kiện nhận chuyển giao bắt buộc (năng lực tài chính, quản trị, kinh nghiệm cơ cấu tổ chức tín dụng yếu kém) kéo dài, khó khăn do phụ thuộc lớn vào việc tự nguyện tham gia của các ngân hàng. Các ngân hàng cũng cần thời gian để thuyết phục cổ đông, nhất là cổ đông lớn, cổ đông chiến lược nước ngoài đồng thuận tham gia nhận chuyển giao bắt buộc. \n Hiện, theo nhiều báo cáo đánh giá, số liệu kinh tế vĩ mô dần cải thiện và tỷ giá USD/VND cũng đã hạ nhiệt. \n Áp lực tỷ giá trong nước đã hạ nhiệt đáng kể trong bối cảnh thị trường tin rằng Cục dự trữ liên bang Mỹ (Fed) sẽ ngừng tăng lãi suất điều hành. Tỷ giá hạ nhiệt đã cho phép chính sách tiền tệ bớt áp lực. \n Trên thực tế, kể từ hôm 16/11 tỷ giá trung tâm đã chính thức rời khỏi mốc 24.000 đồng/USD. Tỷ giá bán USD của Vietcombank cũng đã về mức 24.410 đồng/USD vào sáng 20/11, thay vì mức 24.750 đồng/USD hồi đầu tháng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giật mình 4 điểm tương đồng từ 2 vụ án tại Vạn Thịnh Phát và FLC",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 12:26 20/11/2023",
      "main_content": "1 năm kể từ ngày ông Trịnh Văn Quyết và bà Trương Mỹ Lan bị khởi tố, ảnh hưởng từ vụ án tại Tập đoàn FLC (HM:FLC) Tập đoàn Vạn Thịnh Phát vẫn khiến hàng chục nghìn nhà đầu tư mắc kẹt. Chứng khoánGiật mình 4 điểm tương đồng từ 2 vụ án tại Vạn Thịnh Phát và FLCQuốc Trung • 20/11/2023 05:261 năm kể từ ngày ông Trịnh Văn Quyết và bà Trương Mỹ Lan bị khởi tố, ảnh hưởng từ vụ án tại Tập đoàn FLC Tập đoàn Vạn Thịnh Phát vẫn khiến hàng chục nghìn nhà đầu tư mắc kẹt. \n Tin xấu đã qua... \n Thị trường chứng khoán Việt kể từ đầu tháng 11 tới nay đã bắt đầu ổn định sau cú rơi từ ngưỡng 1.240 - 1.250 điểm hồi đầu tháng 9. Trạng thái \"tích cực\" dù chưa thực sự rõ ràng khi VN-Index vẫn nằm dưới các đường MA100 - 200 song phần nào đem lại sự yên tâm cho hàng vạn nhà đầu tư đang \"tham chiến\" trên thị trường. \n  \n  \n Tuy nhiên, 1 năm là không đủ để thị trường đưa cả vạn chứng sĩ \"về bờ\". Phác họa rõ nét nhất cho nhận định này hoàn toàn có thể được xác nhận ở đồ thị giá loạt cổ phiếu bất động sản tên tuổi như NVL (Novaland (HM:NVL)), DIG (HM:DIG) (DIC Corp), PDR (HM:PDR) (Phát Đạt), CEO (C.E.O Group),... \n  \n  \n Có anh bạn làm nhân viên văn phòng, lĩnh lương thời lạm phát, thu nhập chẳng đủ tiêu. Tham gia thị trường tại thời điểm VN-Index đang vận động vùng 1.500 - 1.53x với số vốn hơn 300 triệu đồng, đến giữa tháng 11/2022, tài khoản còn chưa đầy 90 triệu (lỗ khoảng 70% tài khoản). \n 1 năm trở lại đây, anh bạn báo lãi hơn 100% nhờ nhịp hồi phục của thị trường; giá trị tài khoản hiện hơn 180 triệu đồng. Ấy vậy, trong những phiên cổ phiếu xanh tím tràn ngập bảng giá những ngày đầu tháng 11 vừa qua, anh ta vẫn chẳng thể cười nổi. Hiểu đơn giản, 1 năm rưỡi đầu tư đã lấy đi của người nhân viên trẻ cả trăm triệu đồng. Thời lạm phát, chừng ấy cũng là khoản lãi mơ ước cũng là khoản lỗ đánh sụp tinh thần của rất nhiều nhà đầu tư F0. \n Vết thương chưa lành... \n Chịu \"sát thương\" lớn từ thị trường, nhiều người nghĩ: Giá như không có xung đột vũ trang Nga - Ukraine, dòng chảy thương mại sẽ không bị ngưng trệ, lạm phát sẽ không leo thang và Fed sẽ không tăng lãi suất; giá như Chủ tịch Tập đoàn FLC Trịnh Văn Quyết không bán chui gần 75 triệu cổ phiếu FLC khiến hàng chục cổ phiếu giảm sàn ngay trước thềm năm mới 2022 (Âm lịch); giá như Tập đoàn Tân Hoàng Minh không bỏ cọc đấu giá đất Thủ Thiêm + giá như không có sai phạm của Tập đoàn Vạn Thịnh Phát thì câu chuyện trái phiếu doanh nghiệp sẽ nghiêm trọng đến thế. \n Hơn 1 năm kể từ ngày vụ việc tại các tập đoàn trên bị phát giác, lãnh đạo doanh nghiệp cùng loạt cá nhân liên quan bị khởi tố, câu chuyện về quá trình phạm tội của những cá nhân, tổ chức có liên quan dần được hé mở. \n Ở bài viết này, người viết chỉ nêu một vài điểm tương đồng trong câu chuyện sai phạm của Tập đoàn FLC và Tập đoàn Vạn Thịnh Phát. Thông tin về số liệu, danh tính một số cá nhân, pháp nhân có liên quan có thể bị lược bỏ nhằm hỗ trợ cho sự phục hồi của doanh nghiệp sau biến cố. \n  \n  \n Trong khi đó, Vạn Thịnh Phát cũng với sân chơi bất động sản giai đoạn 2013 - 2014 đã là một tên tuổi Top đầu với quy mô vốn điều lệ 12.800 tỷ đồng - lớn hơn 2 đại gia bất động sản trên sàn lúc đó là Tập đoàn Vingroup (HM:VIC) (9.296 tỷ) và CTCP Hoàng Anh Gia Lai (HM:HAG) (7.182 tỷ). Rộng hơn, vốn của Vạn Thịnh Phát chỉ thua 4 ông lớn ngân hàng có gốc Nhà nước. \n Tương quan 2 - \"gia tài\" của lãnh đạo: Cả FLC và Vạn Thịnh Phát đều là những tên tuổi lớn hoạt động khá đa ngành với trọng tâm là bất động sản. Việc cựu Chủ tịch Trịnh Văn Quyết từng có thời điểm là người giàu nhất sàn chứng khoán Việt với khối tài sản hàng chục nghìn tỷ hay trường hợp của bà Trương Mỹ Lan với khối tài sản kê biên hơn 3.000 quyền sử dụng đất và hơn 1.200 bất động sản có liên quan là một trong những thống kê ít biết về những người từng đứng đầu 2 doanh nghiệp tên tuổi này. \n Tương quan 3 - hành vi phạm tội: Khởi phát từ những người đứng đầu, vụ việc tại Tập đoàn FLC và Vạn Thịnh Phát đều ghi nhận số lượng pháp nhân có liên quan ở mức kỷ lục. \n Trịnh Văn Quyết cùng 20 cá nhân khác đã bị khởi tố; rất nhiều người trong số này có quan hệ họ hàng với cựu Chủ tịch Tập đoàn FLC. \n Trong kết luận cuối tháng 10 vừa qua, Cơ quan điều tra cho biết, với hành vi thao túng thị trường chứng khoán, nhóm Trịnh Văn Quyết và đồng phạm đã thu lời bất chính 723 tỷ đồng và lừa đảo chiếm đoạt tài sản với số tiền 3.620 tỷ đồng của các nhà đầu tư thông qua nâng khống vốn điều lệ CTCP Xây dựng Faros (Mã ROS (HM:ROS)). Đây là những con số chưa từng có trong lịch sử 24 năm thị trường chứng khoán. \n Trong khi đó, tại vụ án Vạn Thịnh Phát, bà Trương Mỹ Lan dù không giữ chức vụ tại Ngân hàng SCB nhưng bị cáo buộc là người chi phối, lũng đoạn, chỉ đạo toàn bộ hoạt động của ngân hàng này (chỉ đạo lập cả ngàn hồ sơ khống vay tiền nhằm \"rút ruột\" và chiếm đoạt hơn 304.000 tỷ đồng - mức kỷ lục chưa từng có tiền lệ. Con số này thậm chí vượt tổng khối tài sản của 5 tỷ phú Forbes Việt Nam cộng lại. \n Gần 90 bị can đã bị khởi tố; khoảng 1.000 công ty pháp nhân đã được lập ra nhằm tiếp tay cho hành vi phạm tội của nhóm đối tượng. \n Đáng chú ý, hỗ trợ cho hành vi phạm tội của các đối tượng tại 2 vụ án trên đều có dấu ấn của tổ chức tài chính trung gian (công ty chứng khoán và ngân hàng \"sân sau\"). \n  \n  \n Sau biến cố bán chui cổ phiếu mở màn cho những lệnh hủy niêm yết và đình chỉ giao dịch cổ phiếu, có thể nói con số nhà đầu tư đang mắc kẹt đến thời điểm này vẫn là rất lớn. \n Với Tập đoàn Vạn Thịnh Phát, dù chưa lên sàn chứng khoán song khoản huy động 30.000 tỷ đồng trái phiếu tại 25 lô phát hành bởi hệ sinh thái này cũng để lại mối lo cho cả vạn nhà đầu tư. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường đỏ lửa sau thông tin mới về Vạn Thịnh Phát, VN-Index thủng mốc 1.090",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 16:30 20/11/2023",
      "main_content": "Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng tại một ngân hàng đã bị nhóm Trương Mỹ Lan \"rút ruột\". 9h18: Dư âm của phiên giảm 24 điểm cuối tuần trước ngay sau khi tin đồn xuất hiện tiếp tục xuất hiện ngay đầu phiên sáng 20/11. \n Sau ATO, sắc đỏ nhanh chóng bao trùm thị trường; VN-Index giảm 14 điểm về dưới mốc 1.090; Nhóm VN30 thậm chí giảm tới 16,4 điểm trước áp lực bán ở 29/30 mã. \n Đà giảm điểm ghi nhận ở tất cả các nhóm ngành trong đó trọng tâm là ngân hàng, chứng khoán, bất động sản, bán lẻ. \n Câu chuyện được nhà đầu tư quan tâm nhất lúc này là thông tin về ảnh hưởng từ vụ án Tập đoàn Vạn Thịnh Phát với khoản tiền hơn 300.000 tỷ đồng nhóm Trương Mỹ Lan đã \"rút ruột\" một ngân hàng. \n Chi tiết chủ đề: Vụ án Trương Mỹ Lan - Vạn Thịnh Phát \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phản ứng thông tin vụ án Vạn Thịnh Phát, thị trường giảm mạnh đầu phiên",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 16:42 20/11/2023",
      "main_content": "Cách đây hơn 1 năm, sau khi Cơ quan Cảnh sát điều tra Bộ Công an ra Quyết định khởi tố vụ, bắt tạm giam bà Trương Mỹ Lan, Chủ tịch Vạn Thịnh Phát, VN-Index đã giảm gần 39 điểm, từ mốc 1.074 xuống 1.035. Mở phiên sáng đầu tuần (20/11), VN-Index bốc hơn gần 15 điểm về mốc 1.086 với sắc đỏ bao trùm toàn thị trường, nhóm VN30 giảm hơn 12 điểm. \n >> Nhận định chứng khoán ngày 20/11: Trong nguy có cơ, tận dụng nhịp giảm để lướt sóng? \n Diễn biến tiêu cực của thị trường xảy ra trong bối cảnh cuối tuần qua, những thông tin xoay quanh vụ việc Vạn Thịnh Phát và Ngân hàng SCB được “bóc trần” chi tiết với số tiền bà Trương Mỹ Lan gây thiệt hại lên tới hơn 498 nghìn tỷ đồng. \n Đáng chú ý, với sự tiếp tay bởi các lãnh đạo chủ chốt SCB, bà Trương Mỹ Lan, Chủ tịch Vạn Thịnh Phát đã chiếm đoạt 304.096 tỷ đồng của SCB. Đáng chú ý, số tiền này gấp 3 lần tài sản của người giàu nhất Việt Nam - ông Phạm Nhật Vượng, Chủ tịch Vingroup (HM:VIC). Điều này làm dấy lên lo ngại về hệ thống “vòi bạch tuộc” giữa các ngân hàng và các tập đoàn bất động sản. \n Cách đây hơn 1 năm, vào ngày 7/10/2022, Cơ quan Cảnh sát điều tra Bộ Công an đã ra Quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản, xảy ra tại Công ty Cổ phần Tập đoàn Đầu tư An Đông và các tổ chức, đơn vị có liên quan; đồng thời, ra các Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét đối với bà Trương Mỹ Lan và 3 bị can đồng phạm về tội “Lừa đảo chiếm đoạt tài sản” theo Điều 174 Bộ luật Hình sự năm 2015, sửa đổi, bổ sung năm 2017. \n Trong ngày 7/10/2022 (ngày Thứ Sáu), chỉ số VN-Index đã giảm tới gần 39 điểm, từ 1.074 điểm xuống 1.035 điểm. Ở phiên trước đó (6/10), VN-Index cũng giảm mạnh gần 30 điểm. \n >> Vụ án Vạn Thịnh Phát: Hơn 1 triệu tỷ bị rút khỏi SCB “chảy” về đâu? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/11: Giảm trên diện rộng, VN-Index mất hơn 10 điểm",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 16:47 20/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/11: Giảm trên diện rộng, VN-Index mất hơn 10 điểm \n Thị trường đầu phiên sáng diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Hàng loạt các cổ phiếu VN30 giảm mạnh như SSB, MBB (HM:MBB), TCB (HM:TCB), BCM (HM:BCM), STB (HM:STB), ACB (HM:ACB),  SHB  (HM:SHB), HDB (HM:HDB), SSI… Riêng VCB (HM:VCB) và VRE (HM:VRE) là 2 mã duy nhất trong nhóm le lói sắc xanh. \n Ngành bán lẻ cũng tương tự, khi các mã cổ phiếu tiếp tục giảm điểm so với các phiên trước đó. Các cổ phiếu như MWG (HM:MWG) giảm 2.17%, PNJ (HM:PNJ) giảm 0.63% và FRT (HM:FRT) giảm 2.82%. \n Đi kèm bán lẻ, ngành chứng khoán cũng bi quan không kém. Chủ yếu đến từ các mã đầu ngành như SSI (HM:SSI) đang giảm 1.43%, VND (HM:VND) (-1.73%), VCI (HM:VCI) (-1.12%),  SHS  (HN:SHS) (-0.57%), HCM (-1.92%)… Một số cổ phiếu tỷ trọng nhỏ giảm tiêu cực cũng tác động tới chỉ số ngành, MBS (HN:MBS) (-1.46%), FTS (HM:FTS) (-0.98%), VIX (HM:VIX) (-0.62%), GMX (-7.66%)… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu hồi phục mạnh, chủ tịch nhanh tay bán triệu cổ phiếu",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 13:39 20/11/2023",
      "main_content": "Chủ tịch HĐQT Tổng CTCP Dịch vụ Tổng hợp Dầu khí (mã PET (HM:PET)), ông Phùng Tuấn Hà đăng ký bán 2 triệu cổ phiếu trong bối cảnh PET hồi phục mạnh. Chứng khoánCổ phiếu hồi phục mạnh, chủ tịch nhanh tay bán triệu cổ phiếuNgọc Cương • {Ngày xuất bản}Chủ tịch HĐQT Tổng CTCP Dịch vụ Tổng hợp Dầu khí (mã PET), ông Phùng Tuấn Hà đăng ký bán 2 triệu cổ phiếu trong bối cảnh PET hồi phục mạnh. \n Thời gian dự kiến giao dịch của ông Hà từ ngày 24/11 - 23/12, theo hình thức khớp lệnh và thỏa thuận. Nếu giao dịch thành công, ông Hà sẽ giảm tỷ lệ sở hữu từ 4,9% (tương đương 5,26 triệu cổ phiếu) xuống còn 3,04% (tương đương 3,2 triệu cổ phiếu). \n Nếu tính thị giá cổ phiếu PET sau khi kết thúc phiên giao dịch ngày 17/11 là 24.500 đồng/cp, ông Hà có thể thu về khoảng hơn 50 tỷ đồng. \n Động thái của ông Hà thoái vốn trong bối cảnh cổ phiếu đang trên đà hồi phục. PET đã hồi phục khoảng hơn 35% so với hồi đầu năm. \n Cổ phiếu PET hồi phục mạnh so với hồi đầu năm.Về tình hình kinh doanh, PET kết thúc quý III với doanh thu thuần giảm 7% so với cùng kỳ, đạt 4.254 tỷ đồng. \n PET lý giải, do tình hình kinh tế khó khăn dẫn đến nhu cầu tiêu thụ các sản phẩm điện tử giảm so với cùng kỳ. Được biết, các mặt hàng phân phối chủ lực của PET là điện thoại di động và laptop. \n Đáng chú ý, doanh thu tài chính là điểm tích cực hiếm hoi tăng đến 118% lên 69 tỷ đồng, trong đó có đến 48,4 tỷ đồng lãi tiền gửi, tiền cho vay (chiếm 70%), tăng 44%. \n Tuy nhiên, điều đó cũng không thể “cứu” PET thoát khỏi một quý kinh doanh khó khăn khi chi phí tài chính tăng đến 78% lên 73 tỷ đồng, trong đó có 62 tỷ đồng chi phí lãi vay. Kết thúc quý III, PET lãi sau thuế đạt 51 tỷ đồng, giảm 30%. \n Lũy kế 9 tháng đầu năm nay, PET ghi nhận doanh thu thuần 13.232 tỷ đồng, tăng nhẹ 1% so với cùng kỳ; lãi ròng 94 tỷ đồng, giảm 46% so với cùng kỳ năm 2022. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * ART: BCTC soát xét bán niên 2023 của CTCP Chứng khoán BOS ghi nhận khoản lỗ tăng hơn 111 triệu đồng so với báo cáo tự lập, lỗ ròng gần 7,44 tỷ đồng. \n * CMG (HM:CMG): Ngày 17/11, HĐQT CTCP Tập đoàn Công nghệ CMC thông qua phê duyệt việc thoái 100% vốn tại Công ty TNHH Sản xuất và Dịch vụ CMC. \n * MCP: CTCP In và Bao bì Mỹ Châu thông báo nhận được quyết định của Cục thuế TP.HCM xử phạt vi phạm hành chính về thuế. Theo đó, tổng số tiền thuế truy thu, phạt vi phạm hành chính và tiền chậm nộp thuế của MCP gần 258 triệu đồng. Quyết định có hiệu lực từ ngày 10/11. \n * PTI (HN:PTI): Ngày 7/11, Tổng Cục Thuế có văn bản cảnh cáo Tổng CTCP Bảo hiểm Bưu điện vì chậm nộp hồ sơ khai thuế so với thời hạn quy định. Ngày 23/10, PTI nộp chậm tờ khai khấu trừ thuế thu nhập cá nhân kỳ tính thuế tháng 9/2023, quá hạn 3 ngày so với hạn nộp hồ sơ ngày 20/10. \n * JOS: Ông Nguyễn Tấn Dương, Chủ tịch HĐQT CTCP Chế biến Thủy sản xuất khẩu Minh Hải đã đăng ký bán thỏa thuận gần 3,7 triệu cổ phiếu, tương ứng 24% vốn, từ ngày 21/11-13/12. \n *  SHS  (HN:SHS): Ông Trần Sỹ Tiến, Phó Tổng Giám đốc kiêm Kế toán trưởng CTCP Chứng khoán Sài Gòn - Hà Nội đã bán toàn bộ hơn 1,1 triệu cổ phiếu trong ngày 10/11. \n * MWG: Từ giữa tháng 4/2023, Arisaig Asian Fund Limited, quỹ thành viên thuộc Arisaig Partners (Singapore), bắt đầu bán ra cổ phiếu CTCP Đầu tư Thế giới Di động (HM:MWG). Chỉ sau 7 tháng, quỹ ngoại này đã bán ròng tổng cộng hơn 52 triệu cổ phiếu. \n VN-Index \n Kết phiên giao dịch ngày 17/11, VN-Index giảm 24,34 điểm (-2,16%) xuống còn 1.101,19 điểm, HNX-Index giảm 3,02 điểm (-1,32%) xuống 226,54 điểm, UpCOM-Index giảm 1,11 điểm (-1,27% ) xuống 86,02 điểm. \n Chứng khoán Vietinbank (HM:CTG) (CTS) đánh giá những thông tin liên quan đến nhóm cổ phiếu \"họ\" VinGroup, áp lực điều chỉnh xuất hiện sau khi thị trường vừa trải qua một đợt tăng điểm mạnh từ đầu tháng 11, nhiều cổ phiếu ghi nhận mức lợi nhuận khoảng 20 – 30% trong khoảng thời gian tương đối ngắn khiến nhà đầu tư có xu hướng muốn chốt lãi để bảo toàn thành quả bắt đáy. \n Trong bối cảnh tâm lý thị trường chưa thực sự ổn định sau phiên cuối tuần và nhiều nhà đầu tư vẫn đang \"tìm cớ\" để bán, Chứng khoán Yuanta cho rằng thông tin liên quan đến vụ Vạn Thịnh Phát có thể tác động đến thị trường trong ngắn hạn. \n Tuy nhiên, những thông tin này có thể không tác động mạnh như thời điểm năm 2022. Trong trường hợp VN-Index vẫn giữ vững mốc 1.080 điểm, xu hướng tăng của thị trường vẫn chưa bị vi phạm và nhà đầu tư có thể yên tâm nắm giữ. \n ProPicks AI đánh giá PTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sai phạm trái phiếu Vạn Thịnh Phát và cổ phiếu FLC: 2 vụ án - 1 kịch bản lừa đảo",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 12:26 20/11/2023",
      "main_content": "1 năm kể từ ngày ông Trịnh Văn Quyết và bà Trương Mỹ Lan bị khởi tố, ảnh hưởng từ vụ án tại Tập đoàn FLC (HM:FLC) Tập đoàn Vạn Thịnh Phát vẫn khiến hàng chục nghìn nhà đầu tư mắc kẹt. Chứng khoánSai phạm trái phiếu Vạn Thịnh Phát và cổ phiếu FLC: 2 vụ án - 1 kịch bản lừa đảoQuốc Trung • 20/11/2023 05:261 năm kể từ ngày ông Trịnh Văn Quyết và bà Trương Mỹ Lan bị khởi tố, ảnh hưởng từ vụ án tại Tập đoàn FLC Tập đoàn Vạn Thịnh Phát vẫn khiến hàng chục nghìn nhà đầu tư mắc kẹt. \n Tin xấu đã qua... \n Thị trường chứng khoán Việt kể từ đầu tháng 11 tới nay đã bắt đầu ổn định sau cú rơi từ ngưỡng 1.240 - 1.250 điểm hồi đầu tháng 9. Trạng thái \"tích cực\" dù chưa thực sự rõ ràng khi VN-Index vẫn nằm dưới các đường MA100 - 200 song phần nào đem lại sự yên tâm cho hàng vạn nhà đầu tư đang \"tham chiến\" trên thị trường. \n  \n  \n Tuy nhiên, 1 năm là không đủ để thị trường đưa cả vạn chứng sĩ \"về bờ\". Phác họa rõ nét nhất cho nhận định này hoàn toàn có thể được xác nhận ở đồ thị giá loạt cổ phiếu bất động sản tên tuổi như NVL (Novaland (HM:NVL)), DIG (HM:DIG) (DIC Corp), PDR (HM:PDR) (Phát Đạt), CEO (C.E.O Group),... \n  \n  \n 1 năm trở lại đây, anh bạn báo lãi hơn 100% nhờ nhịp hồi phục của thị trường; giá trị tài khoản hiện hơn 180 triệu đồng. Ấy vậy, trong những phiên cổ phiếu xanh tím tràn ngập bảng giá những ngày đầu tháng 11 vừa qua, anh ta vẫn chẳng thể cười nổi. Hiểu đơn giản, 1 năm rưỡi đầu tư đã lấy đi của người nhân viên trẻ cả trăm triệu đồng. Thời lạm phát, chừng ấy cũng là khoản lãi mơ ước cũng là khoản lỗ đánh sụp tinh thần của rất nhiều nhà đầu tư F0. \n Vết thương chưa lành... \n Chịu \"sát thương\" lớn từ thị trường, nhiều người nghĩ: Giá như không có xung đột vũ trang Nga - Ukraine, dòng chảy thương mại sẽ không bị ngưng trệ, lạm phát sẽ không leo thang và Fed sẽ không tăng lãi suất; giá như Chủ tịch Tập đoàn FLC Trịnh Văn Quyết không bán chui gần 75 triệu cổ phiếu khiến hàng chục cổ phiếu giảm sàn ngay trước thềm năm mới 2022 (Âm lịch); giá như Tập đoàn Tân Hoàng Minh không bỏ cọc đấu giá đất Thủ Thiêm + giá như không có sai phạm của Tập đoàn Vạn Thịnh Phát thì câu chuyện trái phiếu doanh nghiệp sẽ nghiêm trọng đến thế. \n Hơn 1 năm kể từ ngày vụ việc tại các tập đoàn trên bị phát giác, lãnh đạo doanh nghiệp cùng loạt cá nhân liên quan bị khởi tố, câu chuyện về quá trình phạm tội của những cá nhân, tổ chức có liên quan dần được hé mở. \n Ở bài viết này, người viết chỉ nêu một vài điểm tương đồng trong câu chuyện sai phạm của Tập đoàn FLC và Tập đoàn Vạn Thịnh Phát. Thông tin về số liệu, danh tính một số cá nhân, pháp nhân có liên quan có thể bị lược bỏ nhằm hỗ trợ cho sự phục hồi của doanh nghiệp sau biến cố. \n  \n  \n Trong khi đó, Vạn Thịnh Phát cũng với sân chơi bất động sản giai đoạn 2013 - 2014 đã là một tên tuổi Top đầu với quy mô vốn điều lệ 12.800 tỷ đồng - lớn hơn 2 đại gia bất động sản trên sàn lúc đó là Tập đoàn Vingroup (HM:VIC) (9.296 tỷ) và CTCP Hoàng Anh Gia Lai (HM:HAG) (7.182 tỷ). Rộng hơn, vốn của Vạn Thịnh Phát chỉ thua 4 ông lớn ngân hàng có gốc Nhà nước. \n Tương quan 2 - \"gia tài\" của lãnh đạo: Cả FLC và Vạn Thịnh Phát đều là những tên tuổi lớn hoạt động khá đa ngành với trọng tâm là bất động sản. Việc cựu Chủ tịch Trịnh Văn Quyết từng có thời điểm là người giàu nhất sàn chứng khoán Việt với khối tài sản hàng chục nghìn tỷ hay trường hợp của bà Trương Mỹ Lan với khối tài sản kê biên hơn 3.000 quyền sử dụng đất và hơn 1.200 bất động sản có liên quan là một trong những thống kê ít biết về những người từng đứng đầu 2 doanh nghiệp tên tuổi này. \n Tương quan 3 - hành vi phạm tội: Khởi phát từ những người đứng đầu, vụ việc tại Tập đoàn FLC và Vạn Thịnh Phát đều ghi nhận số lượng pháp nhân có liên quan ở mức kỷ lục. \n Trịnh Văn Quyết cùng 20 cá nhân khác đã bị khởi tố; rất nhiều người trong số này có quan hệ họ hàng với cựu Chủ tịch Tập đoàn FLC. \n Trong kết luận cuối tháng 10 vừa qua, Cơ quan điều tra cho biết, với hành vi thao túng thị trường chứng khoán, nhóm Trịnh Văn Quyết và đồng phạm đã thu lời bất chính 723 tỷ đồng và lừa đảo chiếm đoạt tài sản với số tiền 3.620 tỷ đồng của các nhà đầu tư thông qua nâng khống vốn điều lệ CTCP Xây dựng Faros (Mã ROS (HM:ROS)). Đây là những con số chưa từng có trong lịch sử 24 năm thị trường chứng khoán. \n Trong khi đó, tại vụ án Vạn Thịnh Phát, bà Trương Mỹ Lan dù không giữ chức vụ tại Ngân hàng SCB nhưng bị cáo buộc là người chi phối, lũng đoạn, chỉ đạo toàn bộ hoạt động của ngân hàng này (chỉ đạo lập cả ngàn hồ sơ khống vay tiền nhằm \"rút ruột\" và chiếm đoạt hơn 304.000 tỷ đồng - mức kỷ lục chưa từng có tiền lệ. Con số này thậm chí vượt tổng khối tài sản của 5 tỷ phú Forbes Việt Nam cộng lại. \n Gần 90 bị can đã bị khởi tố; khoảng 1.000 công ty pháp nhân đã được lập ra nhằm tiếp tay cho hành vi phạm tội của nhóm đối tượng. \n Đáng chú ý, hỗ trợ cho hành vi phạm tội của các đối tượng tại 2 vụ án trên đều có dấu ấn của tổ chức tài chính trung gian (công ty chứng khoán và ngân hàng \"sân sau\"). \n  \n  \n Sau biến cố bán chui cổ phiếu mở màn cho những lệnh hủy niêm yết và đình chỉ giao dịch cổ phiếu, có thể nói con số nhà đầu tư đang mắc kẹt đến thời điểm này vẫn là rất lớn. \n Với Tập đoàn Vạn Thịnh Phát, dù chưa lên sàn chứng khoán song khoản huy động 30.000 tỷ đồng trái phiếu tại 25 lô phát hành bởi hệ sinh thái này cũng để lại mối lo cho cả vạn nhà đầu tư. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "20/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "20 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 20/11/2023",
      "main_content": "Vietstock - 20/11: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính đáng chú ý trong những ngày cuối tuần vừa qua: Trương Mỹ Lan thao túng SCB như thế nào?; Hậu ông Đinh Trường Chinh bị khởi tố, HDTC nói hết tiền, cho toàn bộ nhân viên nghỉ không lương; Xả hàng chục triệu cổ phiếu MWG từ đầu năm, nhóm quỹ ngoại Singapore không còn là cổ đông lớn... \n * Chồng bà Trương Mỹ Lan ký khống để vợ vay vốn tại Ngân hàng SCB, thiệt hại hơn 39,000 tỷ đồng. Mặc dù không có nhu cầu vay vốn nhưng ông Chu Lập Cơ – Chủ tịch CTCP Đầu tư Times Square vẫn ký các thủ tục, hợp thức hóa hồ sơ vay vốn cho bà Trương Mỹ Lan, gây thiệt hại đối với SCB số tiền gốc, lãi gần 39,218 tỷ đồng. >>> \n * Hậu ông Đinh Trường Chinh bị khởi tố, HDTC nói hết tiền, cho toàn bộ nhân viên nghỉ không lương. Không còn tiền trả lương, CTCP Phát triển và Kinh doanh nhà (HDTC) sẽ cho toàn bộ nhân viên tạm thời nghỉ không hưởng lương để chờ việc bắt đầu từ ngày 26/11. >>> \n * Cuộc đua lợi nhuận VN30: VNM (HM:VNM) và HPG (HM:HPG) thăng hạng, MWG tiếp tục ngụp lặn ở đáy bảng xếp hạng.  Vinhomes  (HM:VHM) củng cố vị trí dẫn đầu trong cuộc đua lợi nhuận. Cứ mỗi giây trôi qua, \"cánh tay bất động sản\" của Vingroup (HM:VIC) mang về hơn 1.3 triệu đồng cho cổ đông. >>> \n * Xả hàng chục triệu cổ phiếu MWG từ đầu năm, nhóm quỹ ngoại Singapore không còn là cổ đông lớn. Từ giữa tháng 4/2023, Arisaig Asian Fund Limited, quỹ thành viên thuộc Arisaig Partners (Singapore), bắt đầu bán ra cổ phiếu CTCP Đầu tư Thế giới Di động (HOSE: HM:MWG). Chỉ sau 7 tháng, quỹ ngoại này đã bán ròng tổng cộng hơn 52 triệu cp MWG. >>> \n * Trương Mỹ Lan thao túng SCB như thế nào?. Trong kết luận của cơ quan điều tra, bà Trương Mỹ Lan, Chủ tịch Tập đoàn Vạn Thịnh Phát (Tập đoàn VTP) và cháu ruột là bà Trương Huệ Vân đã khai nhận về những sai phạm tại Ngân hàng TMCP Sài Gòn (SCB). >>> \n * Chứng khoán, tài khoản ảo và câu chuyện làm giá. Có lẽ sau MBS (HN:MBS), nhiều công ty chứng khoán cũng sẽ tiến hành đóng các tài khoản không phát sinh giao dịch trong một thời gian dài. Nếu vậy, trong tháng 11 này, có thể số tài khoản giao dịch của các nhà đầu tư cá nhân trong nước tiếp tục sụt giảm. >>> \n * Chủ tịch Tập đoàn Vạn Thịnh Phát Trương Mỹ Lan chiếm đoạt hơn 304 ngàn tỷ đồng của SCB. Cơ quan cảnh sát điều tra cáo buộc Trương Mỹ Lan Chủ tịch Tập đoàn Vạn Thịnh Phát đã sử dụng quyền hạn để chỉ đạo các đồng phạm hợp thức hồ sơ để chiếm của SCB đoạt số tiền hơn 304 ngàn tỷ đồng, phục vụ cho mục đích cá nhân. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Taseco Land rục rịch lập liên danh để làm dự án hơn 1.1 ngàn tỷ ở Quảng Bình \n * \"Ngân hàng và doanh nghiệp là mối quan hệ cộng sinh\" \n * “Nước rút” của sàn giao dịch trái phiếu doanh nghiệp riêng lẻ \n * Giá cổ phiếu  SHS  (HN:SHS) gấp đôi đầu năm, Phó Tổng kiêm Kế toán trưởng đã thoái sạch vốn \n * Hơn 1000 công ty được Tập đoàn Vạn Thịnh Phát thành lập \n * Trương Mỹ Lan thao túng SCB như thế nào? \n * Nhóm cổ phiếu họ Vingroup khiến VN-Index giảm điểm \n * Bao nhiêu tài sản đã kê biên, phong tỏa, thu hồi trong vụ án bà Trương Mỹ Lan? \n * Chóng mặt với loạt ý kiến kiểm toán trên BCTC bán niên 2023 của Chứng khoán BOS \n * CMG (HM:CMG) muốn thoái hết vốn công ty con, sắp chi hơn 90 tỷ đồng và hơn 9 triệu cp trả cổ tức 2022 \n * Ông Nguyễn Cao Trí bị cáo buộc lập khống hồ sơ, chiếm đoạt 1,000 tỷ đồng của bà Trương Mỹ Lan \n * PG Bank có tân Tổng Giám đốc \n * Đề xuất bảo vệ nhà đầu tư mua vốn cổ phần hóa \n * Doanh nghiệp thực hành quản trị tốt sẽ có tiềm năng tăng giá cổ phiếu \n * Cổ phiếu trên đà phục hồi, Chủ tịch PET (HM:PET) đăng ký bán 2 triệu cổ phiếu \n * Tuần 20-24/11: Một doanh nghiệp chốt quyền chi cổ tức bằng tiền tỷ lệ 65% \n * Tập đoàn KIDO hợp tác với TikTok ra mắt kênh giải trí mua sắm E2E \n * Giao dịch quỹ đầu tư trầm lắng \n TÀI CHÍNH NGÂN HÀNG \n * Vì sao ở Việt Nam vẫn tồn tại thói quen \"mua vàng ở đâu phải bán ở đó\"? \n * Tín dụng vẫn thấp hơn huy động, làm sao vực dậy nền kinh tế? \n * Giá năng lượng lao dốc kéo chỉ số hàng hoá MXV-Index giảm mạnh \n * Nghị định mới về xăng dầu: Đại lý được lấy hàng 3 nơi \n * Sức khỏe SCB đã xấu từ năm 2017 nhưng bị “bưng bít” \n * Chính phủ chốt phương án điều hành giá xăng dầu vào thứ Năm hàng tuần \n * Vụ Vạn Thịnh Phát: Cựu cục trưởng NHNN bị cáo buộc nhận hối lộ 5,2 triệu USD \n * Tỉ giá rời mốc 24.000 đồng/USD \n * Chuỗi thủ đoạn Trương Mỹ Lan sử dụng để “rút ruột” hơn 304 ngàn tỷ từ SCB \n VĨ MÔ ĐẦU TƯ \n * Cựu Chủ tịch Cienco5 Bạch Ngọc Du tái xuất trên thương trường \n * Một công ty bất động sản cho toàn bộ nhân viên nghỉ không lương \n * Dành dụm 100 triệu mỗi năm, 25 năm sau mới mua nổi nhà tại TP.HCM \n * Chuyển giao quyền đại diện chủ sở hữu vốn nhà nước tại Công ty Phát triển Khu CNC Hòa Lạc \n * Chiếm đất làm dự án điện gió gần 1.900 tỷ đồng, doanh nghiệp liên tiếp bị phạt \n * Dự án kêu gọi đầu tư tuần 11-17/11: Hải Phòng công bố chủ trương đầu tư hai khu đô thị ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Đằng sau sự hào nhoáng của “bà trùm” Miss Universe \n * Huyền thoại bán khống Jim Chanos bất ngờ đóng quỹ đầu cơ sau gần 40 năm hoạt động \n * Eurozone: Tỷ lệ lạm phát giảm xuống mức thấp nhất kể từ năm 2021 \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 20 - 24/11: Kiểm định hỗ trợ 1,100",
      "time": "19 thg 11, 2023",
      "posted_date": "Ngày đăng 04:32 20/11/2023",
      "main_content": "Vietstock - Góc nhìn tuần 20 - 24/11: Kiểm định hỗ trợ 1,100 \n Theo  SHS  (HN:SHS), thị trường trong ngắn hạn đang vận động lỏng lẻo nhưng nhịp hồi phục đã hình thành, VN-Index đang kiểm định lại ngưỡng hỗ trợ 1,100 điểm và nếu kiểm định thành công thì có thể nối dài đà hồi phục. \n Chịu áp lực điều chỉnh \n CTCK Phú Hưng (PHS): Phiên giảm cuối tuần 17/11 của VN-Index có thể chỉ mang tính kỹ thuật với hỗ trợ gần quanh vùng 1,086 điểm (MA20). Nhìn chung, thị trường đang chịu áp lực điều chỉnh kỹ thuật sau phiên giảm. Do đó, nhà đầu tư nên tận dụng nhịp điều chỉnh để tái cơ cấu lại danh mục hợp lý hơn. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, kỳ vọng kinh doanh tăng trưởng và đang thu hút được dòng tiền mạnh. \n Kiểm định hỗ trợ 1,100 \n CTCK Sài Gòn - Hà Nội (SHS): Nền tích lũy sẽ hình thành trên 1,100 điểm, phiên cuối tuần VN-Index có xu hướng test lại vùng hỗ trợ quanh 1,100 điểm nhờ nỗ lực giữ hỗ trợ cuối phiên và SHS hy vọng ngưỡng này sẽ được giữ vững trong tuần giao dịch tiếp theo. Thị trường trong ngắn hạn đang vận động lỏng lẻo nhưng nhịp hồi phục đã hình thành, VN-Index đang kiểm định lại ngưỡng hỗ trợ 1,100 điểm và nếu kiểm định thành công thì có thể nối dài đà hồi phục. \n Nhà đầu tư ngắn hạn có thể giải ngân nếu chỉ số kiểm định hỗ trợ thành công tuy nhiên với quan điểm thận trọng bởi nhịp hồi không phải là xu hướng uptrend tiếp diễn nên sẽ có thể kết thúc bất kỳ thời điểm nào. \n Có thể lùi về vùng 1,080 - 1,085 \n CTCK Vietcap: Dự báo phiên 20/11 tới, VN-Index có thể tiếp tục giằng co trong biên độ 1,100-1,110 điểm để kiểm định lại đường MA10 và MA200 vừa đánh mất. Sau đó, với sự chuyển biến của các tín hiệu theo chiều hướng xấu, nhiều khả năng chỉ số sẽ tiếp tục giảm để kiểm định hỗ trợ tiếp theo là đường MA20 ngày tại vùng 1,080-1,085 điểm. Nếu tiếp tục vi phạm hỗ này, tín hiệu ngắn hạn sẽ chuyển về mức tiêu cực và VN-Index có thể quay lại vùng đáy tháng 10 quanh 1,030 điểm. \n Khó kéo dài nhịp hồi phục \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần 13 - 17/11 hình thành mẫu hình nến Bearish Engulfing lấy đi hết nỗ lực tăng điểm của tuần vừa qua. \n Tại khung đồ thị giờ, cả 2 chỉ báo MACD và RSI đều hình thành phân kỳ âm 3 đoạn và đang cho xu hướng đảo chiều. Với diễn biến hiện tại, hỗ trợ gần nhất của VN-Index sẽ quanh khu vực 1,080 - 1,090 tương ứng với điểm giao cắt của đường trung bình động MA20. Hiện tại, 2 đường Senkou Span A và Senkou Span B đã giao cắt và hình thành dải mây đỏ ichimoku khá dày nên nếu lực cầu không trở lại sớm thì VN-Index sẽ gặp áp lực khá lớn trong việc kéo dài thêm nhịp phục hồi trong những tuần tới. \n Xu hướng giảm chủ đạo trong trung hạn \n CTCK KB Việt Nam (KBSV): Việc chỉ số đảo chiều giảm điểm mạnh trong phiên 17/11 cùng thanh khoản gia tăng đột biến cho thấy những tín hiệu của một phiên phân phối điển hình và khiến cho trạng thái thị trường trở nên tiêu cực hơn. \n Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo trong trung hạn, VN-Index đang phải đối mặt với rủi ro mở rộng nhịp giảm điểm xuống các vùng hỗ trợ, gần là 1,08x và sâu hơn là 1,065 (+/-10), nhằm tìm kiếm lực cầu bắt đáy. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng về ngưỡng an toàn trong các nhịp hồi phục sớm. \n Cần thêm nhiều phiên tích lũy để xác nhận đáy ngắn hạn \n CTCK BISV (BSC): Lực bắt đáy khá tốt đã xuất hiện tại ngưỡng 1,100. Trong những phiên giao dịch 20/11 tới, VN-Index cần thêm những phiên tích lũy tại ngưỡng này để xác nhận hình thành đáy ngắn hạn. Ngưỡng hỗ trợ tiếp theo của VN-Index là ngưỡng 1,080. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]