[
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/09: Bi quan hạ nhiệt",
      "time": "09 thg 9, 2022",
      "posted_date": "Ngày đăng 19:12 09/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/09: Bi quan hạ nhiệt \n Trong phiên giao dịch buổi sáng ngày 09/09/2022, VN-Index hồi phục nhẹ nhưng vẫn nằm dưới đường SMA 100 ngày. Nếu ngưỡng này bị phá vỡ hoàn toàn thì rủi ro sẽ rất cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/09/2022, VN-Index hồi phục nhẹ nhưng vẫn nằm dưới đường SMA 100 ngày. Nếu ngưỡng này bị phá vỡ hoàn toàn thì rủi ro sẽ rất cao. \n Khối lượng giao dịch ở mức thấp trong bối cảnh chỉ báo Stochastic Oscillator và MACD đều cho bán mạnh. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 09/09/2022, HNX-Index hình thành mẫu hình nến Inverted Hammer. Chỉ số tiếp tục bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên giao dịch buổi sáng ngày 09/09/2022, HBC hình thành mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn khá bi quan. \n Chỉ báo MACD đã cho tín hiệu bán và cắt xuống dưới ngưỡng 0 nên tình hình đang chuyển biến xấu. \n Thêm vào đó, giá cổ phiếu đã bám vào đường Lower Band của Bollinger Bands và dải này đang bung nén nên xu hướng giảm sẽ còn tiếp tục. \n  \n NT2 - CTCP Điện lực Dầu khí Nhơn Trạch 2 (HM:NT2) \n Trong phiên giao dịch buổi sáng ngày 09/09/2022, NT2 hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch chỉ trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Mục tiêu giá (target price) xa hơn của cổ phiếu là vùng 34,000 - 35,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). Tuy nhiên trước tiên, cổ phiếu cần vượt lên trên đỉnh cũ tháng 06/2022. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 09/09: Phục hồi nhẹ đầu phiên",
      "time": "09 thg 9, 2022",
      "posted_date": "Ngày đăng 16:53 09/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/09: Phục hồi nhẹ đầu phiên \n Mở cửa đầu phiên 09/09, các chỉ số chứng khoán Việt Nam đều tỏa sắc xanh. \n Sau khoảng hơn 30 phút giao dịch, VN-Index tăng 4.81 điểm (0.39%) lên 1,239.41 điểm. VN30 tăng 4.6 điểm (0.36%) lên 1,270.17điểm. HNX-Index tăng 2.15 điểm (0.76%) lên 284.3 điểm, UPCoM tăng 0.39 điểm (0.43%) lên 90.70 điểm. \n Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 216 (2 cổ phiếu trần)/82 (1 cổ phiếu sàn). \n Rổ VN30 có 20 cổ phiếu tăng giá 3 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất là VPB (HM:VPB), HDB (HM:HDB), BID (HM:BID) với tỷ lệ tăng 2.2%, 1.6%, 1.1%. Ba cổ phiếu giảm giá nhiều nhất  là PDR (HM:PDR), NVL (HM:NVL), SSI (HM:SSI) đang giảm 0.4%, 0.5%, 1.1%.  Có thể là một ngày thuận lợi cho ngân hàng? \n Hiện nhóm ngành ngân hàng đang tăng 0.83% với 15 cổ phiếu tăng giá/4 cổ phiếu giảm giá trong rổ 20 ngân hàng theo dõi. Chú ý có NVB (HN:NVB) đang tăng 4.02% cao nhất trong hệ thống cổ phiếu ngân hàng. \n Chứng khoán và bất động sản đang tăng rất nhẹ 0.13% và 0.8%. \n Hôm qua (08/09) thị trường Mỹ xanh khá, Dow Jones tăng 0.61%, S@P500 tăng 0.66%, Nasdaq tăng 0.6% \n Sáng nay tất cả thị trường châu Á trọng điểm xanh nhẹ nhàng trong phạm vi 0.5%, liệu nhà đầu tư có thể hy vọng  một ngày tương tự cho chứng khoán Việt Nam? \n Chỉ số phái sinh VN30F2209 mở phiên ATO  tăng nhẹ  1.5 điểm từ 1,286 điểm lên 1,287.5 điểm. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "BSC: VN-Index hướng đến vùng 1,310-1,330 điểm trong tháng 9",
      "time": "09 thg 9, 2022",
      "posted_date": "Ngày đăng 16:20 09/09/2022",
      "main_content": "Vietstock - BSC: VN-Index hướng đến vùng 1,310-1,330 điểm trong tháng 9 \n Tại báo cáo vĩ mô thị trường tháng 8, CTCP Chứng khoán Ngân hàng Đầu tư và Phát triển Việt Nam (BSC, HOSE: BSI) đưa ra 2 kịch bản cho VN-Index trong tháng 9; trong đó, kịch bản tích cực là chỉ số này có thể tích lũy trong vùng 1,270-1,280 điểm, tạo động lực hướng đến vùng 1.310-1.330 điểm. \n Các yếu tố tác động tích cực đến thị trường \n Thứ nhất, nội tại nền kinh tế trong nước tiếp tục duy trì xu hướng tích cực, nỗ lực bình ổn giá cả các mặt hàng của Chính phủ phát huy hiệu quả bên cạnh việc thực thi Chương trình phục hồi phát triển kinh tế - xã hội. \n Thứ hai, Chính phủ ban hành chỉ thị số 13/CT-TTg ngày 29/08/2022 về một số giải pháp thúc đẩy thị trường Bất động sản phát triển an toàn, lành mạnh, bền vững tạo kỳ vọng vào việc sớm ban hành văn bản sửa đổi Nghị định 153/2020/NĐ-CP theo hướng hỗ trợ, thúc đẩy thị trường. \n Thứ ba, việc Ngân hàng Nhà nước thông tin chính thức về room tín dụng cho các ngân hàng thương mại sẽ tạo tiền đề thuận lợi để khơi thông nguồn vốn cho nền kinh tế. \n Cuối cùng, HOSE triển khai giao dịch lô lẻ từ ngày 12/09 sẽ tạo hiệu ứng tích cực trên thị trường. \n Các yếu tố ảnh hưởng đến tâm lý thị trường \n Quan điểm cứng rắn của Fed tiếp tục được thể hiện trong cuộc họp FOMC tháng 9, không loại trừ khả năng Fed sẽ nâng lãi suất lên 0.75 điểm % lần thứ 3 liên tiếp. Điều này sẽ làm ảnh hưởng đến tâm lý thị trường, dòng tiền nhà đầu tư nước ngoài có thể chịu tác động. \n Tiếp đó, việc các ngân hàng trung ương trên thế giới và ASEAN tiếp tục lộ trình thắt chặt chính sách tiền tệ khi lạm phát ở các nước chưa có dấu hiệu hạ nhiệt cũng sẽ khiến thị trường chứng khoán bớt hấp dẫn hơn. \n Ngoài ra, nền kinh tế Trung Quốc chưa cho thấy tín hiệu hồi phục rõ rệt, song vẫn gây sức ép, diễn tập gần Đài Loan; cùng với xung đột địa chính trị Nga - Ukraine bước sang giai đoạn mới bên cạnh động thái cứng rắn của Nga cũng như các nước phương Tây về vấn đề năng lượng sẽ tạo ra những bất ổn, ảnh hưởng đến kinh tế thế giới. \n Kịch bản dự phóng VN-Index tháng 9 \n Dựa trên các nhóm yếu tố trên, BSC dự phóng VN-Index trong tháng 9/2022 theo 2 kịch bản: \n Kịch bản 1, VN-Index tích lũy tích cực trong vùng 1,270-1,280 điểm - tạo động lực hướng đến vùng 1,310-1,330 điểm, khi thanh khoản tiếp tục được cải thiện bên cạnh yếu tố tâm lý lạc quan được duy trì ổn định trên thị trường bất chấp những thông tin và diễn biến tiêu cực trên thế giới. \n Nội tại nền kinh tế tiếp tục khởi sắc, giá cả nguyên vật liệu đầu vào ổn định tạo điều kiện thuận lợi cho hoạt động sản xuất kinh doanh… Ngân hàng Nhà nước công bố thông tin về room tín dụng cho các ngân hàng thương mại cũng như các biện pháp đẩy nhanh đầu tư công, tháo gỡ khó khăn, hỗ trợ cho các doanh nghiệp, Chính phủ sẽ tạo hiệu ứng và thúc đẩy cho thị trường. \n Kịch bản 2, sau nhịp tăng điểm ấn tượng trong tháng 8, tâm lý chốt lời và tiêu cực quay trở lại có thể làm lu mờ những phiên tích cực trước đó. Quan điểm cứng rắn trong việc chống lạm phát của Fed tiếp tục được thể hiện trong cuộc họp tháng 9 đồng thời xu hướng thắt chặt chính sách tiền tệ trên thế giới chưa có dấu hiệu dừng lại. \n Nền kinh tế Trung Quốc chưa cho thấy tín hiệu khởi sắc khi các vấn đề nội tại chưa được giải quyết, bên cạnh tâm lý lo lắng khi các nền kinh tế phát triển có dấu hiệu dần bước vào một cuộc suy thoái. VN-Index được dự báo dao động quanh 1,240-1,250 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "09/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "09 thg 9, 2022",
      "posted_date": "Ngày đăng 13:00 09/09/2022",
      "main_content": "Vietstock - 09/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * NHTW châu Âu nâng lãi suất 75 điểm cơ bản. Ngân hàng Trung ương Châu Âu (ECB) thông báo nâng lãi suất 75 điểm cơ bản trong ngày thứ Năm (08/09), qua đó nâng lãi suất tiền gửi chuẩn lên 0.75%. >>> \n * Tự doanh 08/09: Bán ròng gần 65 tỷ đồng. Phiên 08/09, tự doanh công ty chứng khoán bán ròng gần 65 tỷ đồng. Trong đó, HSG, SAB (HM:SAB) và MWG bị bán ròng nhiều nhất đều trên dưới 13 tỷ đồng mỗi mã. Trong khi đó, MSN (HM:MSN) được mua ròng nhiều nhất với giá trị hơn 41 tỷ đồng. >>> \n * CSI rút hồ sơ đăng ký niêm yết trên HOSE. HĐQT CTCP Chứng khoán Kiến thiết Việt Nam (CSI) vừa thông qua việc rút hồ sơ đăng ký niêm yết 16.8 triệu cp tại Sở Giao dịch Chứng khoán TPHCM (HOSE). >>> \n * CMG (HM:CMG) chốt quyền nhận cổ phiếu phát hành thêm, tỷ lệ 38%. Ngày 13/09, CTCP Tập đoàn Công nghệ CMC (HOSE: CMG) sẽ chốt danh sách cổ đông để phát hành cổ phiếu trả cổ tức năm 2021 và cổ phiếu thưởng. Ngày giao dịch không hưởng quyền là 12/09. >>> \n * Kịch bản Fed nâng 75 điểm cơ bản trong tháng 9 đang thắng thế. Các nhà giao dịch hiện đang nghiêng hẳn về kịch bản Fed nâng lãi suất 75 điểm cơ bản lần thứ 3 liên tiếp tại cuộc họp tháng 9/2022. >>> \n * HNG giải thể một công ty con có vốn 100 tỷ đồng. HĐQT CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HOSE: HNG) đã thông qua nghị quyết về việc giải thể công ty con do HNG nắm giữ 100% vốn là Công ty TNHH MTV Kinh doanh Xuất Nhập khẩu Hoàng Anh Gia Lai. >>> \n * Nỗ lực tìm nơi trú ẩn, giới đầu tư đổ tiền vào chứng khoán Mỹ. Giới đầu tư trên khắp thế giới đang đổ xô đầu tư vào chứng khoán Mỹ, ngay cả khi họ đối mặt với một mùa thu đầy khó khăn với việc Cục Dự trữ liên bang Mỹ (Fed) tiếp tục tăng lãi suất. Lý do họ bị thu hút đến Phố Wall là vì không có nơi nào tốt hơn để trú ẩn, trước cơn biến động mạnh đang xảy ra trên các thị trường toàn cầu. >>> \n * FLC (HM:FLC) và HAI tăng trần trước ngày đình chỉ giao dịch. Phiên chiều 08/09, cổ phiếu FLC và HAI bất ngờ tăng trần bất chấp thông tin tiêu cực vây quanh. >>> \n * Loạt cổ phiếu bị giữ nguyên diện cảnh báo vì thua lỗ. DLG, HNG, TTF (HM:TTF), và NVT bị Sở Giao dịch Chứng khoán TPHCM (HOSE) giữ nguyên diện cảnh báo với cùng lý do: Lỗ sau thuế! >>> \n * Rủi ro thanh khoản ngân hàng đang tăng dần?. Tỷ lệ LDR từ 80-85% là mức tốt nhất để ngân hàng tạo ra lợi nhuận mà vẫn kiểm soát được rủi ro thanh khoản. Tuy nhiên, số liệu cho thấy các ngân hàng đang cho vay nhiều hơn vốn huy động và có xu hướng ngày càng tăng, tương đồng với việc rủi ro thanh khoản cũng tăng lên. >>> \n * VDSC: Nội tại vĩ mô sẽ hỗ trợ VN-Index chinh phục mốc 1,300 điểm. Tại báo cáo chiến lược tháng 9/2022, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) đánh giá nội tại tích cực sẽ là động lực hỗ trợ thị trường chứng khoán, trong đó tin tưởng thị trường vẫn có thể hướng tới vùng 1,300 điểm trong ngắn hạn. >>> \n * Maybank: Chứng khoán sẽ phục hồi cả về thanh khoản và thị giá vào cuối năm . Trước bối cảnh dữ liệu vĩ mô khả quan trong tháng 8/2022 và có thể trong những tháng còn lại, trong báo cáo chiến lược công bố ngày 05/09, Công ty TNHH MTV Chứng khoán Maybank (Maybank) đã đưa ra các dự báo hỗ trợ tích cực cho thị trường vào cuối năm nay. >>> \n * Fed: Kinh tế Mỹ sẽ 'hạ nhiệt' cả tăng trưởng lẫn lạm phát vào cuối năm. Cục Dự trữ Liên bang (Fed) ngày 7/9 đã công bố báo cáo Sách Be (Beige Book) định kỳ về tình hình kinh tế Mỹ, trong đó dự báo nền kinh tế lớn nhất thế giới sẽ tăng trưởng chậm cho đến cuối năm và lạm phát sẽ giảm. >>> \n * Thuế lạm phát làm giảm bớt 4.500 tỉ đô la nợ công ở Mỹ và châu Âu. Tỷ lệ lạm phát cao hơn đang làm khối nợ còn tồn đọng của Mỹ và châu Âu giảm đi 4.500 tỉ đô la trong hai năm qua thông qua sự giảm giá tiền tệ. Mặc dù có lợi cho tài khóa của các chính phủ, thuế lạm phát thường đi kèm với các rủi ro đối với người tiêu dùng trừ phi lạm phát phi mã được kiềm chế. >>> \n * Điều gì xảy ra nếu bỏ room tín dụng?. Room tín dụng là từ khóa xuất hiện nhiều trên báo chí trong giai đoạn gần đây. Cơ quan quản lý cho rằng việc duy trì room tín dụng có những giá trị của nó, nhưng một số chuyên gia ngân hàng lại ủng hộ việc thúc đẩy một cơ chế thị trường hơn cho ngành ngân hàng. Trong phạm vi bài viết này, chúng tôi sẽ không bàn về việc liệu đúng hay sai trong việc giữ room tín dụng mà phân tích sâu vào những tình huống có thể sẽ diễn ra nếu bỏ room. >>> \n * LDG (HM:LDG) chuẩn bị chia cổ tức 2019 cho cổ đông. HĐQT CTCP Đầu tư LDG (HOSE: LDG) vừa thông qua việc triển khai thực hiện phương án phát hành cổ phiếu để trả cổ tức năm 2019 theo nghị quyết ĐHĐCĐ thường niên 2022. >>> \n * HOSE cảnh báo đưa cổ phiếu ITA (HM:ITA) vào diện kiểm soát. Theo văn bản gửi đến CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) ngày 07/09, Sở Giao dịch Chứng khoán TPHCM (HOSE) nhắc nhở ITA về việc chậm công bố thông tin (CBTT) BCTC soát xét bán niên 2022, đồng thời cảnh báo về khả năng cổ phiếu rơi vào diện kiểm soát. >>> \n * Đại biểu Quốc hội đề nghị bổ sung tài sản ảo, tiền ảo vào dự án Luật phòng chống rửa tiền. Đóng góp ý kiến vào dự án Luật phòng chống rửa tiền sửa đổi, Đại biểu Dương Văn Phước – Đoàn ĐBQH tỉnh Quảng Nam nêu rõ, hiện nay Nhà nước chưa công nhận tiền ảo, tuy nhiên Việt Nam là một trong những thị trường chơi tiền ảo rất lớn, là một trong mười nước tham gia đông. Đây là lĩnh vực có nguy cơ rửa tiền rất lớn với lợi thế dễ dàng trao đổi trên phạm vi toàn cầu đã trở thành kênh hữu hiệu để tội phạm lợi dụng rửa tiền. >>> \n * Doanh nghiệp xây dựng kinh doanh trong quý 2 ra sao trước bão giá nguyên vật liệu?. Bước sang năm 2022, ngành xây dựng được dự báo sẽ phục hồi nhanh chóng khi tác động của đại dịch COVID-19 dần phai đi. Mặc dù vậy, ngành vẫn phải chịu áp lực chi phí nguyên vật liệu tăng, tuy nhiên kết quả kinh doanh của hầu hết doanh nghiệp xây dựng vẫn có sự tăng trưởng. >>> \n * NHNN yêu cầu không ''đẻ'' thêm giấy phép con để hạn chế đối tượng được hỗ trợ lãi suất 2%. Ngân hàng Nhà nước Việt Nam (NHNN) vừa ban hành Văn bản số 6221/NHNN-TD về đẩy mạnh triển khai chương trình hỗ trợ lãi suất theo Nghị định số 31/2022/NĐ-CP. >>> \n * HOSE lưu ý khả năng hủy niêm yết của Vietnam Airlines (HN:HVN). Ngày 07/09, Sở Giao dịch Chứng khoán Tp.HCM (HOSE) lưu ý đến khả năng hủy niêm yết cổ phiếu của Tổng Công ty Hàng không Việt Nam – CTCP (HOSE: HVN). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Niên độ 2022-2023: SLS lên kế hoạch lợi nhuận đi lùi 60% \n * Chồng Chủ tịch PTC đăng ký mua 4 triệu cp sau khi mua bất thành \n * Trái phiếu chính phủ: Người mua ngần ngại, người bán cũng chẳng mấy mặn mà \n * Cổ đông lớn HTP bán gần 1.4 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Doanh nghiệp đầu mối nhận thông báo 'tạm dừng tước giấy phép' từ Thanh tra Bộ \n * Bị trừng phạt, Nga vẫn bán dầu cho châu Âu bằng cách nào? \n * Sản lượng bán thép của Hòa Phát (HM:HPG) hồi phục trong tháng 8 \n * Các kịch bản ứng phó cho những biến động của giá xăng dầu \n * Tân Hoàng Minh tiếp tục nợ thuế hơn 174 tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Một đại gia Australia tìm hiểu dự án bệnh viện của Becamex IDC \n * Xác định giá đất theo thị trường: Cơ sở dữ liệu giá đất đầu vào chưa đáng tin cậy \n * Bộ Xây dựng muốn làm ít nhất 1 triệu căn nhà ở xã hội đến năm 2030 \n * TP.HCM phát triển 10 khu dân cư tập trung cao dọc tuyến metro số 1 \n TÀI CHÍNH THẾ GIỚI \n * Chuỗi rạp chiếu phim lớn thứ 2 thế giới phá sản \n * Vì sao Trung Quốc vẫn phong tỏa nhiều thành phố \n * Lãi đậm nếu mua cổ phiếu Apple (NASDAQ:AAPL) cách đây 10 năm \n * Tăng lãi suất cơ bản khó có thể giải cứu đồng euro \n * Phó Chủ tịch Fed hứa ngăn chặn lạm phát đến cùng \n * Lạm phát Mỹ hạ nhiệt nhờ kinh tế Trung Quốc lao đao \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "​Góc nhìn 09/09: Vẫn còn áp lực điều chỉnh",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 00:58 09/09/2022",
      "main_content": "Vietstock - ​Góc nhìn 09/09: Vẫn còn áp lực điều chỉnh \n Với diễn biến thị trường được dự báo không có nhiều thông tin hỗ trợ cả trong và ngoài nước, khả năng vẫn còn áp lực điều chỉnh. Nhà đầu tư được khuyến nghị chiến lược phòng thủ để bảo vệ tài sản, thận trọng, tránh mua đuổi trong các nhịp tăng và giữ danh mục với tỷ trọng cổ phiếu thấp. \n Có thể xuất hiện nhịp hồi \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến trồi sụt trong phiên 08/09 với các nhịp tăng giảm đan xen trước khi lao dốc về cuối phiên. Thanh khoản gia tăng trong các nhịp giảm điểm cho thấy bên bán vẫn đang có phần chiếm ưu thế. \n Chỉ số hiện đang lùi về ngưỡng hỗ trợ gần quanh 121x, tương ứng với đường MA50 và KBSV kỳ vọng có thể xuất hiện một nhịp hồi kỹ thuật tại đây. Trong kịch bản tiêu cực, nếu chỉ số trong phiên tiếp theo đóng cửa với một cây nến đỏ thân dài, VN-Index sẽ hình thành mẫu hình 3 con quạ đen và để ngỏ rủi ro điều chỉnh về vùng hỗ trợ sâu hơn. \n KBSV khuyến nghị nhà đầu tư bán hạ tỷ trọng trong các nhịp hồi sớm và khống chế tỷ trọng ở mức an toàn, tương ứng với mức độ chấp nhận rủi ro. \n Khả năng xuất hiện nhịp hồi phục kỹ thuật \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Diễn biến trong phiên 08/09 phản ánh sự dè dặt của nhà đầu tư do lo ngại rủi ro liên quan đến triển vọng thị trường trong giai đoạn tới, đặc biệt là trong bối cảnh thị trường chứng khoán thế giới đang biến động mạnh. \n Theo nhận định của VCBS, phiên sụt giảm 08/09 dù vẫn là tiêu cực nhưng vẫn có khả năng sẽ xuất hiện nhịp hồi phục kỹ thuật trong những phiên tới khi mà chỉ số chung đã bắt đầu đi vào vùng quá bán. Do đó, VCBS khuyến nghị nhà đầu tư nên tạm thời hạn chế bắt đáy và tiếp tục theo dõi thêm, nhưng cũng không nên bán tháo hoảng loạn mà nên tiếp tục chờ đợi nhịp hồi phục xuất hiện để hạ tỷ trọng cổ phiếu. \n Vẫn còn áp lực điều chỉnh \n CTCK Tân Việt (TVSI): Xu hướng ngắn hạn của thị trường và phần nhiều cổ phiếu đã chuyển sang tiêu cực sau hai phiên giảm điểm (07 và 08/09). Áp lực này theo TVSI có lẽ sẽ còn tiếp diễn trong phiên giao dịch 09/09 khi khó có thông tin tích cực nào đủ sức giúp thị trường đảo ngược áp lực giảm này. \n Tình trạng mất chênh lệch về cung cầu có thể sẽ tiếp diễn khi bên cầu đang yếu đi và chỉ mua giá thấp trong khi bên cầm cổ phiếu đang chịu áp lực hạ tỷ trọng. Ngưỡng hỗ trợ gần nhất của VNIndex là 1,200 điểm và TVSI sẽ quan sát để đưa ra đánh giá khi chỉ số tiếp cận vùng này. TVSI duy trì quan điểm tiếp tục thận trọng với thị trường trong ngắn hạn và chiến lược phòng thủ để bảo vệ tài sản nên được ưu tiên. \n Test lại ngưỡng hỗ trợ MA50 ở 1.227 điểm \n CTCK MB (MBS (HN:MBS)): Thị trường vẫn giảm điểm nhưng quán tính đã chậm lại và thanh khoản giảm cho thấy tâm lý nhà đầu tư đã bình tĩnh trở lại, tuy nhiên lực cầu vẫn thận trọng. Việc thanh khoản phiên 08/09 giảm so với phiên 07/08 là điều dễ hiểu vì những người bán hôm 07/09 cũng không vội vàng mua lại khi lượng hàng tích lũy trong 3 tuần trước nhiều khả năng vẫn ở trạng thái lỗ và lực cầu sẽ túc tắc mua lại ở các ngưỡng hỗ trợ cứng. \n Về kỹ thuật, Vn-Index nhiều khả năng sẽ test lại ngưỡng hỗ trợ MA50 ở 1,227 điểm trong phiên 09/09. Lúc này, thị trường không có nhiều thông tin hỗ trợ cả trong và ngoài nước, nhà đầu tư cần thận trọng, tránh mua đuổi trong các nhịp tăng và giữ danh mục với tỷ trọng cổ phiếu thấp. \n Khả năng chưa phục hồi trong ngắn hạn \n CTCK Ngân hàng Đông Á (DAS): Thị trường ngày 08/09 tiếp tục giảm vào những phút cuối phiên giao dịch mặc dù đã có những nỗ lực phục hồi trong phiên từ lực bắt đáy ở vùng giá thấp. Thanh khoản chung toàn thị trường duy trì ở mức trung bình, không đủ tạo nên đột phá trên các nhóm cổ phiếu. Nhóm ngân hàng và bất động sản tiếp tục chịu áp lực bán mạnh sau thời gian dài giữ giá đi ngang, có thể do nhà đầu tư mất kiên nhẫn khi thị trường vẫn chưa khởi sắc sau tin tức nới chỉ tiêu tăng trưởng tín dụng. \n VN-Index rời xa mốc 1,300 điểm, thị trường đang có nhịp điều chỉnh, khả năng chưa có phiên hồi phục trong ngắn hạn. DAS khuyến nghị nà đầu tư theo chiến lược lướt sóng nên đứng ngoài quan sát thị trường, chờ đợi khu vực giá giao dịch cân bằng hơn. Đối với danh mục trung dài hạn, có thể theo dõi chờ cơ hội mua ở vùng giá thấp các nhóm cổ phiếu xây dựng hạ tầng, cổ phiếu ngành điện, và công nghệ. \n Tiếp tục lùi về vùng hỗ trợ 1,220 - 1,230 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSC): VN-Index tiếp tục giảm gần 9 điểm so với phiên 07/09 sau một ngày giao dịch giằng co, đóng cửa tại mốc 1,234.6 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 12/19 ngành giảm điểm. Về giao dịch của khối ngoại 08/09 mua ròng trên cả hai sàn HSX và HNX. VN-Index phiên 08/09 tiếp tục hình thành một cây nến Marubozu đỏ, đã phá vỡ đường viền cổ của mẫu hình Vai – đầu – vai, cho thấy tâm lí thị trường không mấy tích cực. \n Trong những phiên tới, có khả năng chỉ số sẽ tiếp tục lùi về vùng hỗ trợ 1,220-1,230. Nếu tiếp tục để mất ngưỡng hỗ trợ này, chỉ số sẽ quay trở về ngưỡng 1,190-1,200. \n Có thể phục hồi trở lại trên vùng hỗ trợ 1,200 - 1,225 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): VN-Index kết phiên 08/09 ở mức 1,234.60 điểm, tiếp tục giảm điểm khi phục hồi với khối lượng thấp trong phiên. Như vậy ngắn hạn VN-Index tiếp tục chịu áp lực điều chỉnh về quanh vùng hỗ trợ 1,225 điểm tương ứng đường trung bình MA50 ngày hiện nay và vùng giá thấp nhất tháng 07/2021. Hỗ trợ mạnh tiếp theo của VN-Index là vùng 1,200 -1,211 tương ứng hỗ trợ tâm lý và là đỉnh giá cao nhất năm 2018. Trong khi vùng 1,260 giá thấp của gapdown ngày 13/06/2022 trở thành kháng cự mạnh ngắn hạn. \n SHS kỳ vọng VN-Index có thể phục hồi trở lại trên vùng hỗ trợ quan trọng 1,200 - 1,225. Đây cũng là vùng hỗ trợ của trend_line nối các vùng đáy trung hạn cao dần từ vùng 1,000 - 1,030 thấp nhất năm 2021 và vùng 1,140 – 1,156 thấp nhất tháng 05 và 07/2022. \n Trên góc nhìn dài hạn, thị trường vẫn đang tích lũy trên nền định giá ở mức thấp so với trung bình 5 năm gần nhất, trong bối cảnh tăng trưởng nền kinh tế vẫn được duy trì. Tuy nhiên rủi ro ngắn hạn đang ở mức cao, nhất là sau khi áp dụng chu kỳ T+2, các vị thế lướt sóng giao dịch T2 không mang lại nhiều lợi nhuận đã dẫn đến áp lực bán mạnh. \n Ngắn hạn áp lực cắt lỗ đối với vị thế mua lướt sóng T2 tiếp tục gia tăng ở nhiều mã. Vì vậy, SHS khuyến nghị nhà đầu tư nên duy trì tỉ trọng hợp lý, các vị thế đầu cơ ngắn hạn, nên ưu tiên quản trị rủi ro. Cơ cấu loại bỏ các mã yếu kém hơn so với thị trường chung khi thị trường hồi phục. \n Tiếp tục cập nhật \n Thu Minh \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 09/09/2022: Rủi ro giảm điểm vẫn còn",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 23:35 08/09/2022",
      "main_content": "Vietstock - Vietstock Daily 09/09/2022: Rủi ro giảm điểm vẫn còn \n VN-Index tiếp tục giảm điểm trong phiên giao dịch với khối lượng giao dịch thấp cho thấy tâm lý nhà đầu tư đang khá bi quan trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/09/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 08/09/2022. Cụ thể, VN-Index giảm 0.69%, xuống mức 1,234.6 điểm; HNX-Index giảm 0.67%, xuống còn 282.15 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 558 triệu đơn vị, giảm 29.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 20.77%, đạt gần 80 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 74 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 2 tỷ đồng. \n - Nối tiếp đà giảm trước đó thị trường chứng khoán trong nước tiếp tục có phiên giao dịch tiêu cực. Dù khởi đầu phiên giao dịch trong sắc xanh, nhưng VN-Index lại nhanh chóng lùi về tham chiếu và giằng co lên xuống quanh ngưỡng này trong phiên sáng. Diễn biến tương tự diễn ra ở đầu phiên chiều. Bên bán chiếm ưu thế hơn trong phiên ATO đã kéo chỉ số kết phiên với mức giảm 8.57 điểm, xuống còn 1,234.6 điểm. \n - VN30-Index dành phần lớn thời gian giao dịch trong sắc xanh. Tuy nhiên, áp lực bán trong phiên ATO đã kéo chỉ số này dừng chân trong sắc đỏ với mức giảm nhẹ 3.38 điểm (-0.27%). Rổ VN30 kết phiên với 18 mã giảm, 11 mã tăng và 1 mã đứng giá. Trong đó, VIB (HM:VIB) là cổ phiếu giảm giá mạnh nhất khi lùi 3.7%. Theo sau là các mã GVR (HM:GVR), BID (HM:BID), VCB (HM:VCB) cùng giảm mạnh. Ở chiều ngược lại, MSN (HM:MSN), SAB (HM:SAB) và NVL (HM:NVL) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, BID, HVN (HN:HVN), GVR,  SHB  (HM:SHB), CTG (HM:CTG) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Riêng BID đã lấy đi hơn 1 điểm của chỉ số này. Trong khi đó, MSN, NVL, MWG (HM:MWG) và SAB là những cổ phiếu có đóng góp tích cực nhất. \n - Về nhóm ngành, thiết bị điện là một trong những ngành giảm mạnh nhất thị trường trong phiên. Ông lớn GEX (HM:GEX) lao dốc mạnh 5.04%. Cổ phiếu SAM (HM:SAM) giảm mạnh 3.33%, MBG sụt 2.6%, RAL lùi 1.27%... \n - Bên cạnh đó, nhóm cổ phiếu ngân hàng, chứng khoán cũng giao dịch khá ảm đạm. Trong đó, BID lao dốc 2.91%, VCB giảm mạnh 2.5%, các cổ phiếu VPB (HM:VPB), TCB (HM:TCB), CTG, MBB (HM:MBB) cùng hiện sắc đỏ tiêu cực. Các ông lớn trong nhóm chứng khoán như SSI (HM:SSI), VCI (HM:VCI),  SHS  (HN:SHS) hay VIX (HM:VIX) cũng lùi sâu xuống dưới mức tham chiếu. \n - Trong ngành thực phẩm đồ uống, trong khi VNM (HM:VNM) dừng chân tại tham chiếu thì hai ông lớn MSN và SAB lại có phiên giao dịch sôi động. Hai cổ phiếu trên cùng tăng tốt lần lượt ở mức 2.68% và 1.97%. \n - VN-Index tiếp tục giảm điểm trong phiên giao dịch với khối lượng giao dịch thấp cho thấy tâm lý nhà đầu tư đang khá bi quan trong ngắn hạn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rơi xuống dưới đường SMA 100 ngày \n Trong phiên giao dịch ngày 08/09/2022, VN-Index tiếp tục điều chỉnh và rơi xuống dưới đường SMA 100 ngày. Nếu ngưỡng này bị phá vỡ hoàn toàn thì rủi ro sẽ rất cao. \n Khối lượng giao dịch ở mức thấp và nằm dưới trung bình 20 ngày trong bối cảnh chỉ báo Stochastic Oscillator và MACD đều cho bán mạnh. \n  \n HNX-Index - Bám vào Lower Band trong quá trình đi xuống \n Trong phiên giao dịch ngày 08/09/2022, HNX-Index bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Chỉ số nằm dưới cả hai đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng trung hạn bị đảo ngược từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 08/09/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/09/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 08/09: Tình hình chuyển biến xấu",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 19:32 08/09/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 08/09: Tình hình chuyển biến xấu \n Trong phiên giao dịch buổi sáng ngày 08/09/2022, VN-Index giằng co mạnh và đang nằm ngay trên đường SMA 100 ngày. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 08/09/2022, VN-Index giằng co mạnh và đang nằm ngay trên đường SMA 100 ngày. Nếu ngưỡng này bị phá vỡ thì rủi ro sẽ rất cao. \n Khối lượng giao dịch ở mức thấp trong bối cảnh chỉ báo Stochastic Oscillator và MACD đều cho bán mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 08/09/2022, HNX-Index bám vào Lower Band của Bollinger Bands trong bối cảnh dải này đang bung nén mạnh. \n Đường SMA 50 ngày đã bị phá vỡ cho thấy xu hướng trung hạn có thể bị đảo ngược từ tăng sang giảm. Vì vậy, nhà đầu tư cần thận trọng trong những phiên tới. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên giao dịch buổi sáng ngày 08/09/2022, giá cổ phiếu đã hồi phục sau phiên giảm mạnh trước đó. \n Hai đường SMA 50 ngày và SMA 100 ngày đã cho điểm giao cắt vàng (golden cross) nên xu hướng hiện hành khá lạc quan. \n Khối lượng trồi sụt khá thất thường nên dự kiến sẽ tiếp tục có giằng co mạnh trong các phiên tới. \n  \n NVL (HM:NVL) - CTCP Tập đoàn Đầu tư Địa ốc No Va \n Các cây nến xanh xuất hiện liên tiếp trong các phiên giao dịch gần đây cho thấy nhà đầu tư đang khá lạc quan. \n Giá cổ phiếu NVL đã vượt qua các đường SMA 50 ngày và SMA 100 ngày cho thấy xu hướng dài hạn rất tích cực. \n Khối lượng vượt mức trung bình 20 ngày cho thấy dòng tiền đang quay trở lại. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTD cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VDSC: Nội tại vĩ mô sẽ hỗ trợ VN-Index chinh phục mốc 1,300 điểm",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 18:41 08/09/2022",
      "main_content": "Vietstock - VDSC: Nội tại vĩ mô sẽ hỗ trợ VN-Index chinh phục mốc 1,300 điểm \n Tại báo cáo chiến lược tháng 9/2022, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) đánh giá nội tại tích cực sẽ là động lực hỗ trợ thị trường chứng khoán, trong đó tin tưởng thị trường vẫn có thể hướng tới vùng 1,300 điểm trong ngắn hạn. \n Về vĩ mô trong nước, bất chấp triển vọng ảm đạm toàn cầu, nền kinh tế Việt Nam tiếp tục cho thấy sự phục hồi bền bỉ, giúp Đồng Việt Nam giảm giá ít hơn các loại tiền tệ khác trong khu vực như Thái Lan, Phillipines, Malaysia và Indonesia. \n VDSC kỳ vọng dòng tiền từ nhà đầu tư (NĐT) nước ngoài sẽ tiếp tục quay trở lại Việt Nam như ghi nhận trong 5 tháng gần đây. \n Bên cạnh đó, VDSC đánh giá điểm tích cực là các dữ liệu vĩ mô của Việt Nam tốt hơn kỳ vọng và các giải pháp cải thiện hoạt động giao dịch trên TTCK đang được nhà điều hành thực hiện. \n Ngoài ra, với việc tiền gửi của NĐT tại công ty chứng khoán vẫn duy trì ở mức cao kể từ đợt điều chỉnh trong quý 2/2022, VDSC cho rằng dòng tiền thông minh sẽ tiếp tục tìm kiếm các cơ hội đầu tư trong những phiên điều chỉnh. Nhờ hoạt động bắt đáy, VN-Index có thể nhanh chóng phục hồi trong những nhịp thị trường điều chỉnh. \n Ngược lại, đối với vĩ mô thế giới, xuất hiện những diễn biến tiêu cực từ sự quyết liệt của Fed với mục tiêu kiểm soát lạm phát và các vấn đề của Trung Quốc sẽ là những rủi ro giảm đối với thị trường. \n Cụ thể, tại cuộc họp Jackson Hole gần đây, Fed cho thấy ý chí cứng rắn trong việc kiểm soát lạm phát thông qua tăng lãi suất. Xác suất tăng 75 điểm cơ bản vẫn trên 50% (nguồn tham khảo The investment.com). \n Đối với Trung Quốc, các chính sách Zero-COVID nhất quán và đợt hạn hán gần đây, sẽ không chỉ tác động tiêu cực đến tăng trưởng kinh tế nước này mà còn gián tiếp gây thêm áp lực lên triển vọng tăng trưởng toàn cầu hiện tại, vốn đang trở nên ảm đạm do COVID và lạm phát. \n Triển vọng toàn cầu ảm đạm với việc châu Âu và Anh đang rơi vào tình trạng lạm phát đình trệ do khủng hoảng năng lượng, dẫn đến chi tiêu ít hơn cho các hàng hóa không thiết yếu, kết quả là tác động tiêu cực đến các nước xuất khẩu như Việt Nam. \n VDSC kỳ vọng nhóm cổ phiếu ngành ngân hàng, thực phẩm và đồ uống, bán lẻ và dầu khí sẽ luân phiên vai trò hỗ trợ VN-Index chinh phục mốc 1,300 điểm. Trong kịch bản cơ sở, VDSC kỳ vọng VN-Index sẽ dao động trong khoảng 1,250-1,315 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Maybank: Chứng khoán sẽ phục hồi cả về thanh khoản và thị giá vào cuối năm",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 18:00 08/09/2022",
      "main_content": "Vietstock - Maybank: Chứng khoán sẽ phục hồi cả về thanh khoản và thị giá vào cuối năm \n Trước bối cảnh dữ liệu vĩ mô khả quan trong tháng 8/2022 và có thể trong những tháng còn lại, trong báo cáo chiến lược công bố ngày 05/09, Công ty TNHH MTV Chứng khoán Maybank (Maybank) đã đưa ra các dự báo hỗ trợ tích cực cho thị trường vào cuối năm nay. \n Thứ nhất là dòng vốn cho các doanh nghiệp được khơi thông. \n Theo đó, Việt Nam tiếp tục là điểm sáng trong bản đồ nhiệt lạm phát toàn cầu, khi chỉ số CPI chỉ tăng 2.9% so với cùng kỳ trong tháng 8/2022, chủ yếu nhờ giá xăng dầu trong nước giảm nhiệt. \n Bộ Tài chính gần đây ước tính lạm phát trung bình năm 2022 có thể dưới ngưỡng 4.0% của NHNN, đây là yếu tố quan trọng để NHNN công bố hạn ngạch tín dụng mới cho các ngân hàng thương mại. \n Vì vậy, Maybank ước tính các ngân hàng thương mại sẽ được tăng trưởng tín dụng từ 3-5% trong đợt thứ hai này, một động lực quan trọng đối với nền kinh tế và thị trường chứng khoán. \n Ngoài ra, sự kiện được mong đợi vào tháng 9/2022 là việc công bố sửa đổi Nghị định số 153/2020/NĐ-CP về thị trường trái phiếu doanh nghiệp, sẽ ít cứng nhắc hơn các phiên bản trước đó, giúp hỗ trợ nhiều hơn cho sự phát triển của thị trường trái phiếu doanh nghiệp. \n Qua đó, giải tỏa lo ngại của các nhà đầu tư chứng khoán về việc siết chặt thị trường vốn kéo dài gây ra sự suy giảm thanh khoản trên thị trường niêm yết từ tháng 4-5/2022. \n Thứ hai, thanh khoản đang đầy đủ để TTCK tăng trưởng. \n Từ ngày 29/08, Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) rút ngắn thời hạn tất toán cổ phiếu từ T+3. Về mặt lý thuyết, điều này có thể làm giảm chu kỳ tiền mặt ngắn nhất của nhà đầu tư xuống còn 5 ngày, so với 7 ngày trước đó. \n Ngay sau đó, Sở Giao dịch Chứng khoán TPHCM (HOSE) cũng thông báo cho phép giao dịch lô lẻ bắt đầu từ ngày 12/09/2022. Thông qua cơ chế giao dịch mới (trong đó áp dụng thị giá làm giá khớp lệnh các giao dịch lô lẻ cổ phiếu) sẽ phần nào cải thiện thanh khoản thị trường. \n Với tất cả yếu tố trên, Maybank ước tính thanh khoản sẽ tăng thêm 10-15%, giá trị giao dịch bình quân hàng ngày của VN-Index có thể tăng lên 16-17 ngàn tỷ đồng (so với 14 ngàn tỷ đồng vào tháng 8/2022), có thể tự duy trì ở mức 1,300 điểm từ phương pháp thống kê. \n Ngoài ra, dư nợ cho vay ký quỹ chứng khoán trong nước giảm 50 ngàn tỷ đồng trong quý 2/2022, điều này cũng có nghĩa là kho vay ký quỹ có sẵn 50 ngàn tỷ đồng nguồn lực từ các CTCK trong nước để hỗ trợ thị trường tăng điểm. Do đó, Maybank kỳ vọng TTCK Việt Nam có thể tiếp tục phục hồi vào cuối năm \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 08/09: Mở cửa tăng nhẹ nhờ lực kéo từ chứng khoán thế giới",
      "time": "08 thg 9, 2022",
      "posted_date": "Ngày đăng 16:39 08/09/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 08/09: Mở cửa tăng nhẹ nhờ lực kéo từ chứng khoán thế giới \n VN-Index mở cửa tăng hơn 7 điểm với sắc xanh chiếm đa số trên sàn HOSE. Các chỉ số lớn trên sàn chứng Mỹ đêm qua tăng mạnh có lẽ đang là 1 liều thuốc kích thích tinh thần tốt cho các NĐT khắp các sàn châu Á sáng nay. \n Nhóm VN30 có 29 trên 30 cổ phiếu tăng giá ngay khi mở cửa, dù hầu hết tăng dưới 1%, trừ VIC (HM:VIC) hay HDB (HM:HDB). Cổ phiếu giảm ngược cả nhóm đầu phiên là NVL (HM:NVL), nhưng mức giảm chỉ -0.1%. Chỉ số nhóm này tăng hơn 5 điểm, nếu tính theo % thì khoảng trên 0.4% mà thôi, nhưng mức tăng này lại mạnh hơn mức tăng của chỉ số chính VN-Index lẫn 2 chỉ số của 2 nhóm Mid và Small Cap sàn HOSE. \n {{8849|Giá dầdầu Brent future đang hồi trở lại, tuy nhiên hiện tại vẫn còn thấp hơn mức 90 USD/thùng, thậm chí mức này chỉ cao hơn 1 chút so với hồi đầu năm. Nhóm cổ phiếu dầu khí nhà PVN đầu phiên sáng nay hồi khá nhiều, tuy nhiên còn phải theo dõi thêm coi đó là hồi kỹ thuật hay không, vì mức tăng giá này nhìn chung vẫn rất nhẹ so với mức giảm chiều qua, đa phần dưới +1%, bao gồm cả GAS (HM:GAS). Ngoài ra, OIL (HN:OIL), BSR… vẫn là những cái tên giảm từ sớm, với mức giảm từ 1-2%, tiếp nối mức giảm mạnh trên 4% chiều qua. \n 2 sàn HNX và UPCoM cũng có diễn biên tích cực ngay từ sớm, với 2 chỉ số đều tăng khi mở cửa. Trên sàn HNX, có khá nhiều Large Cap tăng giá dù mức tăng còn rất khiêm tốn, trong đó có THD, CEO, IDC (HN:IDC), VCS… Điều đáng ngạc nhiên là trên UPCoM, khi chỉ số tăng khá, nhưng lại có rất nhiều Large Cap giảm giá, bao gồm ACV (HN:ACV), BSR (HN:BSR), OIL, MSR (HN:MSR), VGI, VTP, TVN… SIP là dạng hiếm tăng mạnh hơn 3%. Chả lẽ trên sàn UPCoM này, nhóm cổ phiếu vừa và nhỏ mới là trọng số chính của chỉ số? \n Với thông tin nới room tín dụng, nhóm ngân hàng sáng nay tăng giá trên diện rộng. Thực tế đầu phiên chiều qua, nhóm này cũng tăng, tuy nhiên về cuối phiên cũng quay qua đỏ do tâm lý bán tháo toàn sàn nói chung. Trong số những mã tăng đáng chú ý đầu phiên sáng nay, có HDB, MBB (HM:MBB), TCB… \n Việc nới room cho ngân hàng dường như chưa lan tỏa qua nhóm BĐS nhà ở, như nhiều chuyên gia kỳ vọng. Sáng sớm nay, ngoại trừ bộ ba nhà Vin (VIC, VHM (HM:VHM), VRE (HM:VRE)) tăng giá, thì chỉ có vài mã tầm trung tăng nhẹ theo như DIG (HM:DIG), KDH (HM:KDH), CEO… còn lại NVL và rất nhiều tên tuổi khác giảm giá nhẹ. \n Một số nhóm lớn khác như chứng khoán, bán lẻ, sắt thép… cũng có khởi đầu khá suôn sẻ khi đa số tăng giá nhẹ, bao gồm các đầu tàu bên chứng khoán như SSI (HM:SSI), VCI (HM:VCI), HCM, VND…, bán lẻ (MWG (HM:MWG)) hay 2 đại gia HPG (HM:HPG), HSG (HM:HSG) của sắt thép. \n HVN (HN:HVN) bị HOSE đưa ra lưu ý về khả năng hủy niêm yết do lỗ 3 năm liên tiếp, tuy nhiên đầu phiên sáng nay không có tình trạng xả bán mạnh mẽ. Cổ phiếu này chiều qua giảm cũng chưa đến 4%, và mức giảm đó nhiều khả năng là theo thị trường chung. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]