[
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/11: Phân vân trước SMA 50 ngày",
      "time": "19 thg 11, 2025",
      "posted_date": "Ngày đăng 20:01 19/11/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/11: Phân vân trước SMA 50 ngày \n VN-Index tạm chững lại đà tăng khi đang ở gần đường SMA 50 ngày. HNX-Index cũng ở trong trạng thái tương tự và xuất hiện mẫu hình nến Long Upper Shadow. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/11/2025, VN-Index tạm chững lại đà tăng khi đang ở gần đường SMA 50 ngày. \n Tuy nhiên, chỉ số đã phá vỡ hoàn toàn đường Middle của Bollinger Bands và Stochastic Oscillator, MACD cùng cho tín hiệu mua trở lại nên triển vọng ngắn hạn khá tích cực. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/11/2025, HNX-Index điều chỉnh và xuất hiện mẫu hình nến Long Upper Shadow. \n Khối lượng giao dịch nằm dưới trung bình 20 ngày từ 05/11/2025 đến nay nên chỉ số sẽ khó có đột biến. Đường Middle của Bollinger Bands đang đóng vai trò hỗ trợ ngắn hạn. \n  \n DPM - Tổng Công ty Phân bón và Hóa chất Dầu khí - CTCP \n Trong phiên giao dịch sáng ngày 19/11/2025, giá cổ phiếu DPM tăng và tiếp tục nằm trên đường Middle của Bollinger Bands kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy nhà đầu tư giao dịch sôi động hơn. \n Hiện tại, giá của DPM đang kiểm tra lại đường SMA 50 ngày trong khi chỉ báo MACD tiếp tục tăng và tiến về gần mức 0 sau khi cho tín hiệu mua. Nếu chỉ báo duy trì xu hướng tăng tích cực trong thời gian tới thì đà phục hồi sẽ được ủng hộ thêm. \n  \n VIX - CTCP Chứng khoán VIX \n Trong phiên giao dịch sáng ngày 19/11/2025, giá cổ phiếu VIX giảm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ cùng khối lượng giao dịch có sự trồi sụt thất thường cho thấy tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, giá của VIX tiếp tục nằm dưới đường SMA 100 ngày và đường Middle của Bollinger Bands trong khi chỉ báo Stochastic Oscillator tiếp tục phục hồi sau khi cho tín hiệu mua tại vùng quá bán (Oversold). \n Điều này cho thấy triển vọng phục hồi ngắn hạn của VIX sẽ còn gặp nhiều thách thức nếu chỉ báo chưa vượt lên khỏi vùng này trong thời gian tới. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 18/11: Tự doanh đảo chiều bán ròng 366 tỷ, khối ngoại nối chuỗi xả hàng 10 phiên",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 02:25 19/11/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 18/11: Tự doanh đảo chiều bán ròng 366 tỷ, khối ngoại nối chuỗi xả hàng 10 phiên \n Phiên 18/11, tự doanh quay đầu bán ròng hơn 365 tỷ đồng, khối ngoại rút thêm 168 tỷ đồng, nhưng chỉ số VN-Index vẫn tăng 5.5 điểm và tiến gần mốc 1,660 điểm, qua đó ghi nhận chuỗi 3 phiên tăng liên tiếp với mức cộng dồn 28 điểm. \n Tự doanh quay đầu bán ròng gần 366 tỷ đồng \n Khối tự doanh công ty chứng khoán trở lại trạng thái bán ròng sau 2 phiên mua trước đó, với giá trị gần 366 tỷ đồng trên sàn HOSE. HDB dẫn đầu chiều bán ra với hơn 65 tỷ đồng, theo sau là HPG (-42 tỷ đồng), ACB (-37.5 tỷ đồng) và HHS (-35.5 tỷ đồng). \n Ở chiều mua, dòng tiền tự doanh tập trung chủ yếu vào NT2 với hơn 30 tỷ đồng, còn CII, MBB và RYG được mua ròng lần lượt hơn 16 tỷ đồng, 12 tỷ đồng và 11.5 tỷ đồng. \n Khối ngoại nối dài chuỗi 10 phiên bán ròng \n Dòng tiền ngoại tiếp tục rút ròng phiên thứ 10 liên tiếp, dù giá trị 18/11 giảm còn hơn 168 tỷ đồng, mức thấp nhất 1 tuần. Thị trường ghi nhận 4 mã bị bán ròng trên 100 tỷ đồng gồm VIX (-152 tỷ đồng); MBB (-137 tỷ đồng); VCI (-132 tỷ đồng) và STB (-110 tỷ đồng). Ngoài ra, VRE, MSN và VND cũng chịu áp lực bán ròng từ 60-66 tỷ đồng mỗi mã. \n Ở chiều ngược lại, HPG là tâm điểm gom mua của khối ngoại với giá trị gần 378 tỷ đồng, toàn bộ qua khớp lệnh. Lực mua ròng tại FPT đạt gần 106 tỷ đồng, VPB (+92 tỷ đồng) và CTG (+80 tỷ đồng). Tuy nhiên, quy mô mua vào vẫn chưa đủ lớn để đảo chiều xu hướng bán ròng kéo dài thời gian qua. \n Tùng Phong \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 19/11: Tiến lên vùng 1,668-1,700?",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 01:47 19/11/2025",
      "main_content": "Vietstock - Góc nhìn 19/11: Tiến lên vùng 1,668-1,700? \n TPS cho rằng trạng thái điều chỉnh ngắn hạn của VN-Index đã kết thúc, qua đó mở ra cơ hội tiến lên các vùng kháng cự cao hơn, trước mắt là vùng 1,668-1,700 điểm. \n Cập nhật \n Triển vọng phục hồi \n CTCK Ngân hàng Số Vikki (VikkiBankS): Thị trường rung lắc đi kèm với hiện tượng phân hóa diễn ra trong bối cảnh chỉ số VN-Index hướng lên test lại đường SMA 50 ngày. Trong các phiên tới, nếu các tín hiệu mua vẫn được duy trì và chỉ số vượt thành công ngưỡng kháng cự này thì triển vọng phục hồi sẽ càng được củng cố thêm. \n Duy trì tích cực \n CTCK BETA: VN-Index đang dần củng cố vị thế tích cực khi tiếp tục trụ vững trên 2 đường MA10 và MA20 - được xem là \"điểm tựa\" quan trọng cho xu hướng ngắn hạn. Bên cạnh đó, chỉ báo SAR, MACD duy trì xu hướng tích cực. Dẫu vậy, cặp chỉ báo DI+/DI– vẫn chưa đồng thuận hoàn toàn với xu hướng tăng. Tuy nhiên, điểm sáng nằm ở việc khoảng cách giữa 2 đường đã thu hẹp đáng kể. \n Trong bối cảnh, các tín hiệu kỹ thuật ngày càng ủng hộ cho xu hướng hồi phục, nhà đầu tư có thể cân nhắc giải ngân nhưng nên chọn lọc kỹ lưỡng. Ưu tiên những cổ phiếu có nền tảng cơ bản tốt, định giá hợp lý và đang thu hút dòng tiền chủ động trong ngắn hạn \n Mở rộng đà phục hồi \n CTCK VPBank (VPBankS): Chỉ số VN-Index vẫn đang mở rộng đà phục hồi sau khi lấy lại đường MA20 ngày. VPBankS cho rằng, các phiên chốt lời như 18/11 chỉ là rung lắc để loại bớt lượng hàng T+, qua đó giúp đà tăng bền vững hơn. Do vậy, nhà đầu tiếp tục tục quan tâm và nắm giữ đối với các cổ phiếu có triển vọng trong kết quả kinh doanh quý 4 sắp tới khi xu hướng tăng đang dần trở lại. \n Đi ngang 1,600-1,700 \n CTCK Shinhan Việt Nam (SSV): VN-Index sẽ quay lại test cận trên của biên sideway 1,600-1,700 điểm. SSV cho rằng tại quanh vùng 1,700 phe bán sẽ xuất hiện trở lại, trong trường hợp trên nếu thị trường giữ được cấu trúc với nguyên tắc đáy sau cao hơn đáy trước thì đây sẽ là tín hiệu tích cực cho nhà đầu tư đang đứng ngoài quan sát. \n Ở trường hợp tích cực: Thị trường đang cho thấy dấu hiệu cân bằng sớm tại vùng 1,600 điểm, với thanh khoản suy giảm mạnh toàn thị trường và dòng tiền tổ chức bắt đầu lan tỏa sang các nhóm ngành có triển vọng tăng trưởng tốt. SSV cho rằng VN-Index giao dịch trong xu hướng sideway (1,600-1,700) trong phần còn lại năm 2025, dòng tiền kỳ vọng sẽ mạnh mẽ hơn sau khi Đại hội Đảng đầu 2026. \n Ở trường hợp tiêu cực: Đà giảm tiếp tục gia tăng với khối lượng giao dịch lớn dần theo chiều giảm, không xuất hiện lực bắt đáy quanh ngưỡng 1,550-1,580 điểm. Thị trường khi đó có thể tiếp tục hướng tới vùng hỗ trợ 1,500 và các vùng giá thấp hơn để kiểm định. \n Mục tiêu vùng 1,668-1,700 \n CTCK Tiên Phong (TPS): Chỉ số VN-Index đã vượt ra khỏi kênh giảm (falling wedge), xác nhận trạng thái điều chỉnh ngắn hạn đã kết thúc và mở ra cơ hội tiến lên các vùng kháng cự cao hơn, trước mắt là vùng 1,668-1,700 điểm. \n Phục hồi tích lũy \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index chuyển sang giai đoạn phục hồi tích lũy tích cực trên vùng hỗ trợ quanh 1,645 điểm, kỳ vọng hướng đến kháng cự quanh 1,700 điểm. \n Diễn biến thị trường cho thấy, thanh khoản cải thiện dần sau giai đoạn đầu cơ ngắn hạn mạnh. Phù hợp khi thị trường đang đi vào giai đoạn cuối năm 2025, với dòng tiền đầu tư sẽ đánh giá thận trọng hơn dựa vào kế hoạch và triển vọng tăng trưởng của năm 2026 trước khi xem xét gia tăng mới. \n Tiếp tục tăng \n CTCK BIDV (BSC): Thị trường có thể tiếp tục tăng trong nghi ngờ về vùng 1,680-1,700. Nhà đầu tư nên giao dịch thận trọng trong giai đoạn này khi thanh khoản vẫn còn khiêm tốn. \n Vùng hỗ trợ 1,645-1,650 \n CTCK Asean (Aseansc): Trên khung ngày, VN-Index hình thành nến rút chân thân nhỏ sau khi tiệm cận trở lại đường xu hướng MA 20 ngày. Thông thường, nếu VN-Index hình thành tối thiểu 3 phiên tích lũy trên đường MA20 ngày hoặc xuất hiện thêm một phiên tăng mạnh đi cùng thanh khoản bùng nổ, xu hướng “tăng ngắn hạn” nhiều khả năng sẽ được xác nhận trở lại. Vùng hỗ trợ gần của chỉ số là khu vực 1,645-1,650 trong khi vùng kháng cự gần là ngưỡng điểm 1,670 (+/-). \n Nhà đầu tư đang nắm giữ cổ phiếu có thể duy trì vị thế hiện tại, đặc biệt với các cổ phiếu đang có giá vốn an toàn đi cùng với xu hướng Tăng ngắn hạn trên đồ thị. Nhà đầu tư vẫn đang nắm giữ tỷ trọng tiền mặt lớn có thể chờ đợi các nhịp biến động tiếp theo để tìm kiếm cơ hội, đồng thời cần hạn chế mua đuổi tại các nhịp kéo rướn trong phiên. \n Tiếp tục cập nhật… \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/11/2025: Duy trì sắc xanh",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 01:17 19/11/2025",
      "main_content": "Vietstock - Vietstock Daily 19/11/2025: Duy trì sắc xanh \n VN-Index tăng điểm phiên thứ 3 liên tiếp và chuẩn bị test lại đường SMA 50 ngày. Các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này được giữ vững trong những phiên tới thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/11/2025 \n - Các chỉ số chính biến động trái chiều trong phiên giao dịch ngày 18/11. VN-Index tiếp tục tăng 0.33%, lên mức 1,659.92 điểm; trong khi HNX-Index giảm 0.49%, xuống còn 267.36 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng nhẹ 6.8%, đạt hơn 706 triệu đơn vị. Sàn HNX ghi nhận gần 66 triệu đơn vị khớp lệnh, giảm 3.8% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 134 tỷ đồng trên sàn HOSE nhưng quay lại mua ròng gần 54 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường trở lại trạng thái phân hóa trong phiên giao dịch 18/11. VN-Index chủ yếu giằng co trong biên độ hẹp suốt phiên sáng với bức tranh xanh đỏ đan xen, thanh khoản cũng không có nhiều thay đổi so với phiên trước. Áp lực bán dần gia tăng trong đầu phiên chiều khiến VN-Index có thời điểm lùi về dưới 1,650 điểm, tuy nhiên lực cầu cũng nhanh chóng xuất hiện trở lại để kéo chỉ số về trạng thái cân bằng. Độ rộng cải thiện đáng kể trong cuối phiên, lực kéo trụ lớn giúp VN-Index đóng cửa với mức tăng 5.5 điểm, đạt 1,659.92 điểm. \n - Về mức độ ảnh hưởng, bộ đôi VIC và VHM dẫn đầu ở phía tích cực, đem về 4.5 điểm tăng cho VN-Index. Trong khi đó, sự điều chỉnh đáng kể của GVR và VNM lấy đi 1.4 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng nhẹ 0.24%, lên mức 1,898.07 điểm. Độ rộng của rổ khá cân bằng với 13 mã tăng, 15 mã giảm và 2 mã đứng giá. Trong đó, TPB, VPB và VHM giành được những vị trí đầu bảng với mức tăng hơn 2%. Ngược lại, GVR và VNM chịu áp lực chốt lời mạnh, lần lượt giảm 2.9% và 2.3%. \n Tất cả các nhóm ngành đều chỉ tăng giảm dưới 1% với diễn biến phân hóa rõ nét. Ngành bất động sản ghi nhận mức tăng mạnh nhất 0.9%, nhưng chỉ nhờ đóng góp chủ yếu của VIC (+1.38%), VHM (+2.11%), NVL (+4.97%) và KDH (+0.85%). Trong khi đa số các cổ phiếu còn lại của ngành bị sắc đỏ chi phối, tiêu biểu như CEO (-1.89%), DIG (-1.64%), IDC (-3.07%), NLG (-1.06%), HDC (-1.39%), KHG (-0.9%) và NRC (-4.55%). \n Tương tự, nhóm tài chính giữ được sắc xanh với sự nổi bật của VPB (+2.49%), HDB (+1.33%), STB (+1.23%), CTG (+1.13%), TPB (+2.62%) và EIB (+1.58%), nhưng cũng không ít mã giảm điểm như VCB, LPB, ACB, MBB, MSB, SHB,… \n Điểm sáng đáng chú ý hôm nay đến từ các cổ phiếu thủy sản, bao gồm ANV tăng trần, VHC (+3.41%), IDI (+4.61%), CMX (+2.59%), ASM (+3%) và MPC (+1.79%). Tuy nhiên, sức ảnh hưởng của nhóm này không đủ mạnh để giúp chỉ số ngành tiêu dùng thiết yếu khởi sắc, khi các cổ phiếu vốn hóa đầu ngành như MCH (-2.14%), VNM (-2.25%) và MSN (-0.88%) chịu áp lực điều chỉnh. \n VN-Index tăng điểm phiên thứ 3 liên tiếp và chuẩn bị test lại đường SMA 50 ngày. Các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này được giữ vững trong những phiên tới thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Tăng điểm phiên thứ 3 liên tiếp \n VN-Index tăng điểm phiên thứ 3 liên tiếp và chuẩn bị test lại đường SMA 50 ngày. \n Các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này được giữ vững trong những phiên tới thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n  \n HNX-Index – Khối lượng giao dịch chưa cải thiện \n HNX-Index chững lại đà tăng nhưng vẫn giữ vững trên đường Middle của Bollinger Bands. \n Khối lượng giao dịch đã duy trì dưới mức trung bình 20 ngày trong 10 phiên liên tiếp. Đây là yếu tố cần sớm cải thiện để duy trì đà phục hồi trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) có thể gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 18/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc có thể xuất hiện. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/11/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dragon Capital: Lợi nhuận vững mạnh trong bối cảnh thị trường điều chỉnh",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 18:55 18/11/2025",
      "main_content": "Vietstock - Dragon Capital: Lợi nhuận vững mạnh trong bối cảnh thị trường điều chỉnh \n Nền tảng vĩ mô ổn định của Việt Nam tạo lực đỡ dài hạn cho thị trường chứng khoán; tuy nhiên, trong ngắn hạn, thị trường vẫn có thể chịu áp lực nhất định từ tâm lý nhà đầu tư nước ngoài và khả năng hấp thụ của thanh khoản nội địa nếu các yếu tố bên ngoài diễn biến bất lợi. Giai đoạn phát triển tiếp theo sẽ phụ thuộc đáng kể vào tốc độ hiện thực hóa các mục tiêu và kỳ vọng đã được đặt ra. \n  \n Theo bản tin thị trường tháng 10/2025 của Dragon Capital, VN-Index ghi nhận mức đỉnh lịch sử trong phiên là 1,794.58 điểm trong tháng 10, trước khi giảm 0.7% vào cuối tháng (tính theo USD). Đợt điều chỉnh này chủ yếu phản ánh hoạt động chốt lời sau giai đoạn tăng kéo dài, thay vì xuất phát từ sự biến động của các yếu tố nền tảng. \n Thanh khoản bình quân ở mức 1.4 tỷ USD/ngày; với hơn 310,000 tài khoản mở mới, đạt mức cao nhất trong vòng 1 năm. Khối ngoại tiếp tục bán ròng khoảng 825 triệu USD trong tháng, nâng tổng giá trị bán ròng lũy kế từ đầu năm lên khoảng 5 tỷ USD. Thanh khoản trong nước hấp thụ được áp lực bán ròng, cho thấy dòng tiền nội địa vẫn tương đối ổn định, song đà bán ròng kéo dài của khối ngoại vẫn là yếu tố cần theo dõi. Dòng vốn toàn cầu vào các thị trường mới nổi nhìn chung vẫn thận trọng, khi mức hiệu suất tương đối hấp dẫn tại các thị trường phát triển và bối cảnh bất ổn địa chính trị làm suy giảm sức hút của nhóm thị trường này. Đồng thời, áp lực lên đồng Việt Nam gia tăng bởi các yếu tố mùa vụ, liên quan đến việc chuyển lợi nhuận FDI về nước. \n Sản xuất công nghiệp trong tháng 10 tăng 10.8% so với cùng kỳ, trong khi chỉ số PMI đạt 54.4, phản ánh sự cải thiện trở lại của cả nhu cầu trong nước lẫn xuất khẩu. Giải ngân đầu tư công từ đầu năm đến nay đạt 24.3 tỷ USD, tăng 27.8% so với cùng kỳ, trong bối cảnh các dự án hạ tầng chuyển dần từ khâu phê duyệt sang bước triển khai với tiến độ ổn định. Vốn FDI giải ngân đạt 21.3 tỷ USD, tăng 8.8% so với cùng kỳ, mức cao nhất trong 5 năm. CPI duy trì quanh mức 3.3%, tạo dư địa để Ngân hàng Nhà nước tiếp tục tiến hành chính sách hỗ trợ tăng trưởng. \n Kết quả lợi nhuận doanh nghiệp phản ánh diễn biến tích cực của quá trình phục hồi. Lợi nhuận sau thuế (LNST) quý 3/2025 tăng 21.2% so với cùng kỳ, doanh thu tăng 7.2%; trong khi LNST 9 tháng đầu năm tăng 22.4% so với cùng kỳ, doanh thu tăng 9%. Kết quả tích cực này chủ yếu đến từ biên lợi nhuận được cải thiện và sản lượng gia tăng, thay vì thu nhập tài chính đột biến, qua đó cho thấy sự phục hồi trong hoạt động cốt lõi. Nhóm Tài chính và Công nghiệp tiếp tục là các động lực tăng trưởng chính, trong khi những tín hiệu phục hồi rõ nét ở Bất động sản và Tiêu dùng có đà lan tỏa rộng hơn. Đối với rổ cổ phiếu Top 80, kịch bản cơ sở dự báo LNST tăng 21% trong năm 2025 và 17% trong năm 2026 được đánh giá là khả thi, trong bối cảnh chất lượng lợi nhuận cải thiện và kết quả kinh doanh được ghi nhận rộng rãi hơn ngoài nhóm doanh nghiệp vốn hóa lớn. \n Nợ công tiếp tục được kiểm soát tốt ở mức khoảng 33% GDP, tạo điều kiện thuận lợi để Chính phủ đẩy mạnh đầu tư công. Bên cạnh đó, các cải cách thị trường vốn đang tiến triển tích cực, đặc biệt với việc rút ngắn khung thời gian từ IPO đến niêm yết từ 90 ngày xuống còn 30 ngày. Trong tháng 10, VPBank Securities (VPBankS) đã hoàn tất IPO với tổng giá trị 480 triệu USD và thị trường đang đón nhận thêm đợt chào bán lớn khác từ CTCP Chứng khoán VPS. Với ước tính khoảng 50 tỷ USD giá trị doanh nghiệp dự kiến lên sàn trong vài năm tới, cùng việc được FTSE xác nhận nâng hạng lên thị trường mới nổi vào đầu tháng 10 và lộ trình rõ ràng hướng tới việc được MSCI nâng hạng lên thị trường mới nổi trước năm 2030, quá trình chuyển dịch từ hoạch định chính sách sang triển khai thực tiễn đang cho thấy những chuyển biến nhanh chóng với nhiều kết quả thiết thực. \n Lãi suất toàn cầu và áp lực tỷ giá tiếp tục là 2 yếu tố rủi ro chính có thể ảnh hưởng đến xu hướng dòng vốn ngoại. Nền tảng vĩ mô ổn định của Việt Nam tạo lực đỡ dài hạn cho thị trường; tuy nhiên, trong ngắn hạn, thị trường vẫn có thể chịu áp lực nhất định từ tâm lý nhà đầu tư nước ngoài và khả năng hấp thụ của thanh khoản nội địa nếu các yếu tố bên ngoài diễn biến bất lợi. Giai đoạn phát triển tiếp theo sẽ phụ thuộc đáng kể vào tốc độ hiện thực hóa các mục tiêu và kỳ vọng đã được đặt ra. \n Hàn Đông \n  \n ProPicks AI đánh giá VPB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VPB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/11: Phân hóa trên diện rộng, nhóm thủy sản tích cực",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 18:37 18/11/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/11: Phân hóa trên diện rộng, nhóm thủy sản tích cực \n Tình trạng phân hóa tiếp tục xảy ra, tuy vậy, khi áp lực từ cổ phiếu họ Vingroup giảm bớt, VN-Index cũng về lại tham chiếu. Độ rộng thị trường cho thấy diễn biến thân trọng giữa lực bán và lực mua. Tới 10h25, toàn thị trường ghi nhận gần 290 mã tăng và hơn 260 mã giảm. \n Nhóm tài chính vẫn là nhóm dẫn dắt chính trong khoảng thời gian đầu phiên. VND, TPB tăng hơn 2% đang là điểm nhấn ở nhóm này. Các mã khác hầu hết ghi nhận mức tăng nhẹ từ dưới 1%. Ở nhóm bất động sản, chỉ còn một số cổ phiếu giữ được sắc xanh như NVL, VPI, VIC, LDG. Phần đông nhóm này đang ở trạng thái giảm điểm. \n Nhóm thép tăng nhẹ đầu phiên hôm nay. HPG, NKG, HSG… đồng loạt tăng nhưng ghi nhận mức tăng dưới 1%. \n Ở nhóm tiêu dùng thiết yếu, các cổ phiếu thủy sản đang cho thấy bức tranh khả quan với đà tăng của VHC, ANV, IDI, ASM… Trong khi đó, cổ phiếu của các nhóm tiêu dùng khác đang giảm điểm. MSN, VNM, HAG, MCH, BAF, DBC, SBT… giảm nhẹ. \n FPT giảm 1% trong phiên sáng nay, mức giảm không quá lớn nhưng đang đẩy nhóm công nghệ thông tin về cuối bảng xếp hạng về nhóm ngành. Điều này cho thấy tình trạng phân hóa đang diễn ra ở hầu hết các ngành. Không có nhóm nào giảm quá tiêu cực. \n Mở cửa: Phân hóa đầu phiên, áp lực từ nhóm bất động sản \n Thị trường mở cửa phiên 18/11 với diễn biến phân hóa nhẹ. Đặc biệt ở nhóm bất động sản, sắc đỏ đang chiếm ưu thế. Trong đó, nhóm Vingroup giảm nhẹ là áp lực lớn tới chỉ số. \n Tính đến 9h30, VN-Index giảm ở mức 3 điểm. VIC, VHM, FPT là 3 mã tác động tiêu cực chính tới chỉ số. Cùng trong nhóm bất động sản, NVL dẫn đầu nhóm kéo tăng VN-Index. Mã này ghi nhận mức tăng hơn 4% vào đầu phiên sáng nay. \n Cổ phiếu tài chính đang thiên về sắc xanh. SSI, VIX, VND, TCB, HDB, SHS, VCI, VPB, CTG… tăng nhẹ đầu phiên. Tuy vậy, vẫn có nhiều cổ phiếu giảm điểm ở nhóm này. SHB, STB, TCX, MSB, VIB, LPB… giảm nhẹ. \n Nhóm dịch vụ viễn thông dẫn đầu nhóm tăng đầu phiên hôm nay. VGI, CTR, TTN, MFS… đồng loạt tăng tốt. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ngành quản lý quỹ bứt phá lợi nhuận",
      "time": "18 thg 11, 2025",
      "posted_date": "Ngày đăng 18:02 18/11/2025",
      "main_content": "Vietstock - Ngành quản lý quỹ bứt phá lợi nhuận \n Thống kê hơn 40 công ty quản lý quỹ (QLQ) đang hoạt động trên thị trường chứng khoán Việt Nam trong quý 3/2025 cho thấy bức tranh kinh doanh đầy tích cực, với gần 1.1 ngàn tỷ đồng doanh thu và gần 570 tỷ đồng lãi ròng mang về, tăng 27% và 87% so với cùng kỳ năm trước. \n Ủy thác tiếp tục là nguồn thu chính, quản lý quỹ bứt phá \n Quý 3/2025, tổng doanh thu ngành QLQ đạt gần 1.1 ngàn tỷ đồng, đóng góp chính vẫn đến từ hoạt động quản lý danh mục đầu tư (ủy thác) gần 44%, còn lại mảng quản lý quỹ hơn 29%, tư vấn gần 23% và gần 5% từ các nguồn thu khác. \n Doanh thu toàn ngành tăng 28% so với quý 3/2024, trong đó mảng quản lý quỹ tăng 40%, tư vấn tăng 19%, ủy thác tăng 18% và tổng các mảng còn lại tăng đến 237%. \n Nhìn chung, xét về cả tỷ trọng lẫn tăng trưởng, ủy thác và quản lý quỹ tiếp tục là hai nhân tố chính đóng góp vào bức tranh sáng của ngành. Đây là kết quả tất yếu đặt trong bối cảnh thị trường chứng khoán đầy sôi động. \n Ghi nhận trong quý vừa qua, chỉ số đại diện VN-Index đã tiến thêm 286 điểm, tương ứng mức tăng 21% để có lần đầu tiên vượt mốc 1,600 điểm. Đà tăng đi kèm giá trị giao dịch bình quân gần 39.5 ngàn tỷ đồng/ngày, cải thiện mạnh mẽ so với 22 ngàn tỷ đồng/ngày của quý 2 và 16.4 ngàn tỷ đồng/ngày của quý 1. \n Xét 10 công ty dẫn đầu về quy mô doanh thu (chiếm 85% toàn ngành), dễ dàng nhận thấy sự phân hóa rõ rệt về tỷ trọng đóng góp. Trong khi QLQ Kỹ Thương (Techcom Capital) và QLQ SSI (SSIAM) thu nhiều từ hoạt động quản lý quỹ, thì QLQ Dai-ichi Life Việt Nam (DFVN), QLQ Manulife Investment Việt Nam (ManulifeIM), QLQ Eastspring Investments (EIFMC) và QLQ Bảo Việt (Baoviet Fund) lại tận dụng nguồn tiền ủy thác dồi dào từ các “đại gia” bảo hiểm đứng sau. \n Các trường hợp còn lại có cơ cấu cân bằng hơn là QLQ Đầu tư chứng khoán Vietcombank (VCBF), QLQ VinaCapital và QLQ Đầu tư MB (MB Capital). Riêng QLQ Đầu tư Dragon Capital Việt Nam thu chủ đạo từ việc tư vấn đầu tư chứng khoán, đạt tỷ lệ 65%. \n Dragon Capital đồng thời là doanh nghiệp có doanh thu lớn nhất ngành, ghi nhận gần 293 tỷ đồng trong quý 3 vừa qua, tăng 13% so với cùng kỳ. Hai trường hợp có doanh thu hàng trăm tỷ khác là VinaCapital hơn 123 tỷ đồng, tăng 32% và ManulifeIM gần 108 tỷ đồng, tăng 18%. \n  \n Về tăng trưởng, 30 doanh nghiệp có doanh thu cao hơn cùng kỳ, thậm chí ghi nhận 5 trường hợp tăng bằng lần, nổi bật là MB Capital gấp 6.9 lần lên gần 81 tỷ đồng, QLQ Đầu tư Đỏ (Red Capital) gấp 4.2 lần lên hơn 11 tỷ đồng, QLQ Thành Công (TCAM) gấp 4 lần lên 24 tỷ đồng. \n Ở chiều ngược lại ghi nhận 12 doanh nghiệp suy giảm doanh thu. Dù vậy, các cái tên giảm mạnh nhất đều có quy mô không lớn, điển hình là QLQ Trí Tuệ Việt Nam (IVAM) giảm 69%, QLQ HD (HDCapital) giảm 67%, QLQ LPB (LPBA, tiền thân là Genesis) giảm 37% hay QLQ Đầu tư Chứng khoán Bản Việt (VCAM) giảm 22%, nhưng chỉ loanh quanh mức vài tỷ đồng. \n Trong khi đó, một số doanh nghiệp có quy mô lớn hơn lại giảm không quá đáng ngại, kể đến SSIAM giảm 7% còn hơn 46 tỷ đồng và QLQ KIM Việt Nam giảm 11% còn hơn 25 tỷ đồng. \n Lãi ròng quý 3 gần bằng tổng hai quý đầu năm \n Trong bối cảnh đầy tích cực, toàn ngành QLQ mang về hơn 569 tỷ đồng lãi ròng trong quý 3, tăng 87% so với cùng kỳ năm trước, nâng lũy kế 9 tháng đầu năm vượt mức 1.2 ngàn tỷ đồng, tăng 24%. Các con số chỉ ra rằng, riêng lãi ròng quý 3 đã tương ứng 85% hai quý đầu năm cộng lại. \n MB Capital dẫn đầu với gần 77 tỷ đồng lãi ròng mang về trong quý 3. Đây có thể coi là bất ngờ lớn khi cùng kỳ Công ty chỉ lãi ròng chưa đến 9 tỷ đồng. Việc kiếm về lợi nhuận gấp gần 9 lần chỉ sau một năm của MB Capital có đóng góp từ cả hoạt động cốt lõi gồm ủy thác và tư vấn, bên cạnh tăng lãi đầu tư tài chính. \n Dù vậy, MB Capital vẫn chưa đứng đầu về tốc độ tăng trưởng, bởi nhiều cái tên thậm chí thu lợi gấp hàng chục lần cùng kỳ, đứng đầu là QLQ ACB (ACB Capital) gấp 26 lần, QLQ Đầu tư Chứng khoán I.P.A. (IPAAM) hơn 17 lần, Red Capital hơn 16 lần và QLQ BVIM hơn 13 lần. Lưu ý rằng, điểm chung của cả 4 doanh nghiệp này là đều tăng mạnh trên nền so sánh khá thấp. \n Tổng thể, đã có 26 doanh nghiệp tăng trưởng lãi ròng quý 3, ứng với hơn nửa số lượng doanh nghiệp trong ngành, tương tự câu chuyện của doanh thu. \n Ở chiều ngược lại, ghi nhận 4 trường hợp suy giảm lãi ròng. Tuy nhiên, các doanh nghiệp giảm mạnh nhất như QLQ Pavo Capital (PCAM), QLQ Đầu tư Pacific Bridge hay QLQ Sài Gòn (Saigon Capital) vốn đều có lãi mỏng. Doanh nghiệp còn lại là Techcom Capital giảm nhẹ 3%, còn hơn 30 tỷ đồng. \n Ngành cũng ghi nhận nhiều trường hợp chuyển trạng thái lợi nhuận, từ sự tích cực tại VCAM, IVAM, QLQ Rồng Việt (VDAM)… lỗ cùng kỳ sang lãi kỳ này, cho đến bức tranh tối màu hơn tại LPBA, HDCapital, QLQ Đầu tư Lighthouse (LHC) chuyển lãi sang lỗ, bên cạnh đó là các doanh nghiệp chưa thoát cảnh thua lỗ như QLQ Phú Hưng (PHFM), QLQ UOB Asset Management Việt Nam (UOBAM Vietnam), QLQ NTP (NTP AM)… \n Nhìn chung, bức tranh kinh doanh ngành quản lý quỹ dù xuất hiện các sắc độ sáng tối khác nhau, nhưng đa số mang lại kết quả tích cực, trong đó xuất hiện nhiều tên tuổi lớn, đã khắc họa bức tranh đầy tươi sáng của ngành. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho UOBH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm bảo hiểm, bất động sản và chứng khoán bị rút tiền",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 03:30 18/11/2025",
      "main_content": "Vietstock - Nhóm bảo hiểm, bất động sản và chứng khoán bị rút tiền \n Dòng tiền suy yếu trong tuần giao dịch vừa qua, không có nhóm ngành nào hút tiền nổi bật. Ngược lại, nhiều nhóm ngành bị rút tiền. \n Trong tuần giao dịch 10 - 14/11, điểm số thị trường ghi nhận đà hồi phục tích cực. Chỉ số chính ở sàn HOSE và HNX tăng tốt so với tuần trước, VN-Index tăng 2.27% lên 1,635.46 điểm, HNX-Index tăng gần 3% lên 267.61 điểm. \n Tuy vậy, thanh khoản thị trường lại suy yếu, giao dịch trên cả 2 sàn niêm yết đều cầm chừng so với tuần trước. Ở HOSE, khối lượng giao dịch giảm hơn 17% còn 711.8 điểm, giá trị giao dịch giảm 16% còn 21.1 ngàn tỷ đồng/phiên. Còn ở HNX, thanh khoản giảm trong khoảng 30%, khối lượng giao dịch và giá trị giao dịch giảm về mức bình quân 76 triệu đơn vị/phiên và 1.7 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh dòng tiền thận trọng, không có nhóm ngành nào hút tiền nổi bật. Dòng tiền phân tán trong top những cổ phiếu dẫn đầu về mức tăng thanh khoản trên hai sàn niêm yết. Một số cổ phiếu ghi nhận mức tăng mạnh về khối lượng giao dịch như GEE (tăng gần 180% so với tuần trước), FIR (tăng gần 160), JVC (tăng gần 130%), SBG (tăng hơn 110%), VNM (tăng hơn 100%). \n Nhóm dệt may có một số đại diện hút tiền như TCM, MSH, TNG với mức tăng khối lượng giao dịch từ 16 - 60%. \n Ở chiều ngược lại, nhiều nhóm ngành bị rút tiền trong tuần qua như nhóm bảo hiểm, xây dựng và bất động sản. \n Ở nhóm bảo hiểm, nhiều cổ phiếu giảm mạnh khối lượng giao dịch. MIG ghi nhận khối lượng giao dịch giảm hơn 70% về còn 204 ngàn đơn vị/phiên. BMI ghi nhận mức giảm 62%, BIC chịu mức giảm 60%. \n Nhóm bất động sản cũng có một số đại diện giảm mạnh thanh khoản như LDG, QCG, TAL, NTL, KHG, AAV, CEO, API. Mức giảm thanh khoản từ 37% - 70%. \n Ở sàn HNX, nhóm cổ phiếu chứng khoán bị rút tiền với các đại diện gồm IVS, SHS, BVS, APS. Các mã này ghi nhận khối lượng giao dịch bình quân giảm từ 42 - 58% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho API cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 18/11: Luân phiên phục hồi?",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 02:09 18/11/2025",
      "main_content": "Vietstock - Góc nhìn 18/11: Luân phiên phục hồi? \n Theo SHS, sau gần 5 tuần VN-Index chịu áp lực điều chỉnh từ vùng giá quanh 1,800 điểm về dưới 1,600 điểm, thị trường đang phục hồi tốt. Diễn biến hiện nay phù hợp cho các vị thế tích lũy hoặc giao dịch ngắn hạn trong biên độ hẹp, với các mã và nhóm mã sẽ luân phiên phục hồi sau giai đoạn giảm giá mạnh. \n Luân phiên phục hồi \n CTCK Sài Gòn Hà Nội (SHS): Trong xu hướng ngắn hạn, VN-Index đã kết thúc giai đoạn điều chỉnh ngắn hạn và chuyển giai đoạn phục hồi tích lũy khá tích cực trên vùng hỗ trợ quanh 1,630 điểm và hướng đến kháng cự quanh 1,700 điểm, tương ứng vùng giá cao nhất tháng 8-9/2025. Thanh khoản ở mức thấp với khối lượng giao dịch trên HOSE trung bình chỉ khoảng 700 triệu cổ phiếu/phiên so với trung bình 1 tỷ cổ phiếu/phiên trong tháng 10. \n Theo SHS, diễn biến thị trường cho thấy, thanh khoản là khá phù hợp sau giai đoạn đầu cơ ngắn hạn mạnh. Điều này cũng phù hợp khi thị trường đang đi vào giai đoạn cuối năm 2025, dòng tiền đầu tư mới cần đánh giá thận trọng hơn dựa vào kế hoạch và triển vọng tăng trưởng của năm 2026. \n Sau gần 5 tuần VN-Index chịu áp lực điều chỉnh từ vùng giá quanh 1,800 điểm về dưới 1,600 điểm, thị trường đang phục hồi tốt, phù hợp cho các vị thế tích lũy, hoặc giao dịch ngắn hạn trong biên độ hẹp với các mã, nhóm mã sẽ luân phiên phục hồi sau giai đoạn giảm giá mạnh. \n SHS cho rằng, điểm tích cực là thị trường vẫn duy trì nhiều doanh nghiệp cơ bản tốt, kết quả kinh doanh tăng trưởng, có các thông số định giá cơ bản thấp hơn nhiều so với trung bình. \n Hướng đến vùng 1,700 điểm \n CTCK Tiên Phong (TPS): Đà phục hồi của VN-Index tiếp tục mở rộng, đi kèm mức tăng điểm tích cực và thanh khoản cải thiện nhẹ. Theo TPS, điều này cho thấy tâm lý nhà đầu tư bớt thận trọng. Áp lực bán không còn lớn, lực cung suy yếu, giúp thị trường giữ được độ ổn định. \n Về kỹ thuật, VN-Index đã vượt trendline giảm ngắn hạn, xác nhận tín hiệu đảo chiều và củng cố vùng đáy quanh 1,600 điểm. Với nền tích lũy tương đối tốt, TPS đánh giá chỉ số đang có dư địa hướng đến vùng 1,700 điểm nếu dòng tiền tiếp tục duy trì tích cực. \n Chờ đợi xác nhận xu hướng tăng \n CTCK Asean (Aseansc): Trên khung ngày, VN-Index hình thành nến xanh và chinh phục trở lại ngưỡng trung bình động quan trọng MA 20 ngày. Khối lượng giao dịch đạt hơn 661.2 triệu đơn vị trong phiên 17/11, tăng nhẹ so với phiên 16/11 và tiếp tục thấp hơn mức bình quân 20 phiên. \n Sau phiên đầu tuần, thông thường nếu VN-Index tích lũy từ 3 phiên trên đường MA 20 ngày hoặc xuất hiện một phiên tăng tốc tương tự phiên 17/11 thì xu hướng tăng ngắn hạn nhiều khả năng sẽ được xác nhận trở lại. Theo Aseansc, vùng hỗ trợ gần của chỉ số là khu vực 1,645-1,650 điểm, trong khi vùng kháng cự gần là ngưỡng điểm 1,660-1,670 điểm. \n Aseansc khuyến nghị, nhà đầu tư đang nắm giữ cổ phiếu có thể duy trì vị thế hiện tại, đặc biệt với các cổ phiếu đang có giá vốn an toàn đi cùng sức mạnh giá tốt hơn thị trường chung trong phiên 17/11. Trong khi đó, nhà đầu tư vẫn đang nắm tỷ trọng tiền mặt lớn có thể chờ đợi các nhịp biến động tiếp theo để tìm kiếm cơ hội, đồng thời, cần hạn chế mua đuổi tại các nhịp kéo rướn trong phiên. \n Tận dụng nhịp tăng để tái cơ cấu \n CTCK Vietcombank (VCBS): VN-Index tiếp tục có phiên 17/11 tăng điểm hồi phục mạnh mẽ, sau khi tạo đáy quanh vùng 1,580 điểm. Đa số các nhóm ngành trên thị trường đều ghi nhận sự tăng điểm trở lại, sắc xanh lan tỏa toàn bộ thị trường với 227 mã tăng và 86 mã giảm điểm. \n VCBS khuyến nghị nhà đầu tư tiếp tục bám sát diễn biến thị trường trong những phiên tới - kể từ 18/11 - và tận dụng những nhịp tăng điểm trong phiên để cơ cấu danh mục; theo hướng loại bỏ các cổ phiếu chịu áp lực cung mạnh và chuyển sang các mã đã điều chỉnh đủ mạnh 20-25% và đang thu hút dòng tiền quay lại như ngân hàng, đầu tư công, bán lẻ. \n * Tiếp tục cập nhật \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/11/2025: Củng cố đà phục hồi",
      "time": "17 thg 11, 2025",
      "posted_date": "Ngày đăng 01:04 18/11/2025",
      "main_content": "Vietstock - Vietstock Daily 18/11/2025: Củng cố đà phục hồi \n VN-Index tiếp đà phục hồi và vượt lên trên đường Middle của Bollinger Bands. Chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua và đã rời khỏi vùng quá bán (oversold). Chỉ báo MACD cũng cho tín hiệu tương tự, củng cố triển vọng tích cực trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/11/2025 \n - Các chỉ số chính tiếp tục tăng điểm trong phiên giao dịch ngày 17/11. VN-Index tăng 1.16%, lên mức 1,654.42 điểm; HNX-Index tăng 0.4%, đạt 268.69 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng nhẹ 1.8%, đạt hơn 661 triệu đơn vị. Sàn HNX ghi nhận hơn 68 triệu đơn vị khớp lệnh, tăng 2.5% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 920 tỷ đồng trên sàn HOSE và 1.9 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường duy trì đà phục hồi tích cực trong ngày giao dịch đầu tuần. Sắc xanh chiếm ưu thế trên diện rộng ngay từ đầu phiên giúp VN-Index tiến thẳng lên vùng 1,650 điểm chỉ sau chưa đầy một giờ giao dịch. Đà tăng sau đó có phần chững lại khi chỉ số tiếp cận vùng cản này, kéo theo một vài nhịp rung lắc do áp lực chốt lời ngắn hạn xuất hiện. Tuy nhiên, biên độ điều chỉnh nhìn chung không lớn và lực cầu quay trở lại khá nhanh, cho thấy tâm lý nhà đầu tư đã cải thiện đáng kể. Lực cầu gia tăng tốt trong cuối phiên giúp VN-Index đóng cửa tại mức cao nhất trong ngày, đạt 1,654.42 điểm, tăng 1.16% so với phiên trước. \n - Về mức độ ảnh hưởng, VIC là trụ cột đóng góp tích cực nhất khi đem về đến 5.3 điểm cho VN-Index. Theo sau là VHM, HPG và GVR đóng góp thêm tổng cộng 2.3 điểm tăng. Trong khi đó, tổng 10 mã có ảnh hưởng tiêu cực nhất chỉ lấy đi 1 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng mạnh 22 điểm, tương đương 1.18%, lên mức 1,893.54 điểm. Độ rộng nghiêng hẳn về phía mua với 28/30 mã tăng điểm, dẫn đầu là VIC với mức tăng 2.8%. Trong rổ chỉ sót lại 2 mã điều chỉnh là VNM (-1.1%) và DGC (-0.4%). \n Sắc xanh phủ sóng phần lớn các nhóm ngành. Bất động sản dẫn đầu thị trường với mức tăng vượt trội 1.95%, bao gồm những điểm sáng tiêu biểu như NVL tăng trần, VIC (+2.84%), VHM (+1.17%), CEO (+2.71%), DIG (+4.4%), KDH (+1.3%), KBC (+4.02%), PDR (+3.83%), DXG (+2.08%), TCH (+2.11%) và KHG (+2.5%). \n Các nhóm năng lượng, công nghệ thông tin và nguyên vật liệu cũng ghi nhận mức tăng hơn 1% nhờ đóng góp đáng kể của BSR (+2.81%), PVT (+1.08%); FPT (+1%), CMG (+1.31%), VEC (+12.77%); HPG (+1.49%), GVR (+2.46%), DPM (+2.1%) và DCM (+1.74%). \n Ngoài ra, ngành tiêu dùng cũng xuất hiện những cái tên đáng chú ý như HAG và DGW tăng trần, MSN (+2.18%), HNG (+3.45%), MWG (+1.23%) và PET (+1.37%). \n Ngược lại, chỉ số ngành dịch vụ truyền thông giảm 1.31% khi phải chịu ảnh hưởng từ sự điều chỉnh của VGI (-1.82%), CTR (-1.51%), ICT (-6.36%), dù FOX (+0.49%), VNZ (+1.69%) và YEG (+1.24%) vẫn thu hút được lực cầu khá tốt. Tương tự, nhóm chăm sóc sức khỏe cũng bị sắc đỏ chi phối với áp lực từ IMP (-0.82%), DCL (-4.17%), DP3 (-1.54%) và DHD (-1.64%). \n VN-Index tiếp đà phục hồi và vượt lên trên đường Middle của Bollinger Bands. Chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua và đã rời khỏi vùng quá bán (oversold). Chỉ báo MACD cũng cho tín hiệu tương tự, củng cố triển vọng tích cực trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Vượt lên đường Middle của Bollinger Bands \n VN-Index tiếp đà phục hồi và vượt lên trên đường Middle của Bollinger Bands. \n Chỉ báo Stochastic Oscillator tiếp tục đi lên sau khi cho tín hiệu mua và đã rời khỏi vùng quá bán (oversold). Chỉ báo MACD cũng cho tín hiệu tương tự, củng cố triển vọng tích cực trong ngắn hạn. \n  \n HNX-Index – Tăng điểm phiên thứ 5 liên tiếp \n HNX-Index ghi nhận phiên tăng điểm thứ 5 liên tiếp và chuẩn bị test lại đường SMA 50 ngày. Tuy nhiên, khối lượng giao dịch cần vượt lên mức trung bình 20 ngày để đà tăng bền vững hơn. \n Các chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu trạng thái này được giữ vững trong những phiên tới thì triển vọng lạc quan trong ngắn hạn vẫn được duy trì. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) có thể gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 17/11/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc có thể xuất hiện. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/11/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]