[
   {
      "title": "Những cổ phiếu ảnh hưởng nhiều nhất đến các chỉ số năm 2021: MSN, NVL đóng vai trò đầu kéo",
      "time": "01 thg 1, 2022",
      "posted_date": "Ngày đăng 02:00 02/01/2022",
      "main_content": "Vietstock - Những cổ phiếu ảnh hưởng nhiều nhất đến các chỉ số năm 2021: MSN (HM:MSN), NVL (HM:NVL) đóng vai trò đầu kéo \n Dù năm 2021 là một năm đầy biến động nhưng hai chỉ số thị trường đều ghi nhận mức tăng mạnh. VN-Index tăng 35.7% so với đầu năm, về đích với 1,498.3 điểm. Trong khi đó, HNX-Index kết thúc năm ở 474 điểm, tương ứng tăng gần 130%. \n Không chỉ về mặt điểm số, thanh khoản trên cả hai sàn đều bùng nổ trong năm. Giá trị giao dịch bình quân trên sàn HOSE đạt gần 22 ngàn tỷ đồng/phiên, tăng 242% so với bình quân năm 2020. Thanh khoản bình quân sàn HNX cũng ghi nhận hơn 3 ngàn tỷ đồng, tăng 339%. \n Góp công lớn nhất cho thành tích của VN-Index chính là MSN khi mã này giúp chỉ số tăng hơn 29 điểm. Sự tích cực của cổ phiếu này xuất phát từ kỳ vọng nhu cầu tiêu thụ các sản phẩm tiện lợi như thịt chế biến, mì gói, thực phẩm tiện lợi… tăng cao do người dân có xu hướng nấu ăn ở nhà trong bối cảnh một số địa phương thực hiện giãn cách xã hội kéo dài. \n Dù có xu hướng downtrend trong giai đoạn cuối năm nhưng nhìn lại cả một năm vừa qua, HPG (HM:HPG) là một trong những cổ phiếu ảnh hưởng tích cực nhất đến chỉ số khi kéo về cho VN-Index hơn 22 điểm. Giá cổ phiếu HPG được hưởng lợi từ việc giá thép thế giới tăng mạnh trong hơn nửa đầu năm. Vì vậy, khi giá thép bắt đầu chững lại và quay đầu giảm, giá cổ phiếu này cũng bị ảnh hưởng. \n * Giá thép thế giới giảm mạnh, cổ phiếu thép liên tục dò đáy \n Nếu tính theo nhóm ngành thì nhóm cổ phiếu ngân hàng chính là nhóm có ảnh hưởng tích cực nhất đến VN-Index trong năm qua khi có đến 5 cổ phiếu ngân hàng góp mặt trong top 10 cổ phiếu kéo chỉ số mạnh nhất. Dẫn đầu là VPB (HM:VPB), theo sau lần lượt là TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB) và SSB. Tổng cộng, 5 cổ phiếu này đã mang về cho chỉ số 84.3 điểm. \n Nhóm cổ phiếu “vua” gây được sự chú ý trong năm 2021 khi các ngân hàng lần lượt “đổ bộ” lên sàn chứng khoán, cùng với đó là các chính sách của Ngân hàng Nhà nước nhằm hỗ trợ người dân và doanh nghiệp gặp khó khăn khi dịch bệnh bùng phát. \n * Chính sách ngân hàng 2021 (Kỳ 1): Những chính sách xoay quanh Covid-19 \n Ở chiều tiêu cực, hai “ông lớn” ngành đồ uống là VNM (HM:VNM) và SAB (HM:SAB) là hai cổ phiếu làm giảm điểm của chỉ số nhiều nhất, ở VNM là hơn 9 điểm, còn ở SAB là gần 6 điểm. Hai cổ phiếu này đều có điểm chung là giảm mạnh trong giai đoạn nửa đầu năm nhưng đều không thể hồi phục kịp trước khi năm 2021 khép lại. \n * VNM - Giằng co, tích lũy đến bao giờ? \n Rổ VN30 kết thúc năm 2021 với sắc xanh khi có đến 24 cổ phiếu giúp kéo tăng chỉ số, chỉ có 5 mã kéo giảm và 1 mã đi ngang là BVH (HM:BVH). Dẫn đầu nhóm kéo tăng là hàng loạt cổ phiếu ngân hàng, trong đó STB (HM:STB) là cổ phiếu có mức kéo tăng cách biệt với gần 7 điểm, cổ phiếu tích cực thứ hai là VPB chỉ ghi nhận 5 điểm. \n Chiều ngược lại, ba cổ phiếu “họ Vin” lần lượt xếp đầu trong top cổ phiếu ảnh hưởng tiêu cực nhất dến chỉ số trong năm 2021. Tổng cộng, nhóm cổ phiếu này đã kéo giảm của chỉ số 3.5 điểm. \n *  Sóng ngành cuồn cuộn trong năm 2021 \n Đối với HNX-Index, đà tăng mạnh của chỉ số có được là nhờ công lớn của THD, riêng cổ phiếu này đã giúp chỉ số tăng hơn 43 điểm. Xếp sau là CEO dù đà tăng chỉ mới bắt đầu từ đầu tháng 11 nhưng đã đóng góp gần 17 điểm cho chỉ số. \n Hà Lễ \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán năm 2022: Dư địa còn, thận trọng với nhóm cổ phiếu vốn hóa nhỏ",
      "time": "01 thg 1, 2022",
      "posted_date": "Ngày đăng 22:00 01/01/2022",
      "main_content": "Vietstock - Chứng khoán năm 2022: Dư địa còn, thận trọng với nhóm cổ phiếu vốn hóa nhỏ \n Dòng tiền vẫn sẽ thúc đẩy nhóm cổ phiếu vốn hóa nhỏ (smallcaps) tăng trưởng và dành được sự quan tâm của nhà đầu tư trong năm 2022. Tuy nhiên, nhà đầu tư cũng nên thận trọng bởi tính đầu cơ cao. \n Trong nửa sau của năm 2021, dòng tiền chảy mạnh vào nhóm vốn hóa nhỏ và trung bình, giúp VNSML Index và VNMID Index vượt qua chỉ số VN-30 và VN-Index để trở thành những chỉ số tăng trưởng tốt nhất, lần lượt tăng 82,4% và 52,4% so với thời điểm đầu năm. \n Thận trọng với nhóm smallcaps \n Với triển vọng của thị trường chứng khoán Việt Nam, đặc biệt là mặt bằng lãi suất nhiều khả năng tiếp tục duy trì ở mức thấp cho đến hết quý 2/2022 thì dòng tiền của nhà đầu tư nội vào thị trường vẫn duy trì ở mức tích cực, nên yếu tố dòng tiền vẫn sẽ thúc đẩy nhóm smallcaps tăng trưởng và dành được sự quan tâm của nhà đầu tư. \n Nhóm vốn hóa vừa và nhỏ luôn luôn tồn tại rủi ro nhất là yếu tố đầu cơ, cùng với đó tính thanh khoản, yếu tố nội tại của doanh nghiệp cũng không tốt bằng nhóm bluechips, nhóm đã được được sàng lọc và kiểm định. Do vậy, khi nhóm smallcaps tăng thì lực đẩy từ yếu tố kỳ vọng là chính. Rủi ro lớn nhất của nhóm này là tính đầu cơ quá cao, giá của nó đã vượt xa kỳ vọng và giá trị nội tại của doanh nghiệp, tạo ra gap (vùng trống) giữa giá trị nội tại và giá thị trường để lại rủi ro rất lớn. \n Sóng tăng của nhóm smallcap sẽ là những sóng tăng ngắn hạn do bản chất của nó có tính đầu cơ cao và nó sẽ biến động theo những nhịp sóng trong ngắn hạn. Nó khác tính chất của nhóm bluechips, nhóm có nhiều cổ phiếu tăng trưởng dài, đều đặn hàng năm. \n Biến động của nhóm smallcap theo từng đợt sóng, sau đợt tăng nóng có thể sang đầu năm sau sẽ có biến động. Chỉ số VNsmallcap đã gần vượt mức định giá trung bình 10 năm, tức là mức định giá P/E của nhóm VNsmallcap +-2,3 lần độ lệch chuẩn. Như vậy mức định giá hiện tại đã vượt qua mức định giá +3 lần độ lệch chuẩn, nên đây là mức định giá khá cao do vậy khi nó tiếp tục tăng thì mức hấp dẫn của nó sẽ giảm. \n Nhưng cần lưu ý khi thị trường đến một ngưỡng nào đấy nhóm này đảo chiều và nhà đầu tư sẽ thấy được sự hấp dẫn của nhóm vốn hóa lớn (bluechips). Hiện mặt bằng định giá của nhóm bluechips đang ở dưới mức định giá trung bình 10 năm với ngưỡng -1 độ lệch chuẩn nên tạo ra sự hấp dẫn trở lại và đặc biệt với tăng trưởng lợi nhuận dự kiến cho năm sau. \n Nếu giá không tăng và tiếp tục giảm nó sẽ còn hấp dẫn nữa nhất là với mặt bằng giá hiện tại với mục tiêu tăng trưởng năm sau 20% thì mức định giá của nó rất hấp dẫn. \n Đến một thời điểm nào đó, nhà đầu tư chốt lời nhóm smallcap sẽ chuyển về nhóm bluechips, những nhà đầu tư đến sau tiếp tục đu trần, mua giá cao có thể lãi ở một thời điểm nhất định nhưng nếu không cụ thể hóa được lợi nhuận đấy nếu như nhóm này đảo chiều, dòng tiền rút khỏi sẽ khiến nhiều nhà đầu tư bị bỏ lại, tạo ra thua lỗ rất lớn. \n Thị trường kẹt lại ở vùng 1.500 điểm \n Về mặt định giá, tăng trưởng lợi nhuận của các cổ phiếu trong năm nay tăng khoảng 30-35% tính trung bình ra mức định giá của VN-Index xoay quanh ngưỡng 1.500 điểm. Về mặt kỹ thuật, mô hình sóng các vùng cản của VN-Index cũng đưa ra ngưỡng khoảng 1.480-1.530 điểm, và nhiều công ty chứng khoán cũng đưa ra nhận định vùng điểm như vậy khiến những yếu tố này khiến vô hình  chung tạo cho thị trường một vùng cản. Bản thân thị trường khi đến ngưỡng 1.500 điểm với các cổ phiếu nhóm bluechips cũng không còn sức hấp dẫn đến một ngưỡng nó phải đợi tăng trưởng lợi nhuận cho năm sau để giảm định giá, đẩy định giá xuống thấp hơn để tạo ra sự hấp dẫn thì mới có khả năng vượt qua vùng 1.500 điểm. \n Nhìn chung trong năm 2021, vùng 1.500 điểm đã fair value (giá trị hợp lý) của thị trường và các cổ phiếu bluechip. Do vậy vùng bán khi ở vùng này không chỉ nhà đầu tư nước ngoài bán ròng mà cả nhà đầu tư trong nước, tổ chức tự doanh lớn cũng bán ròng. \n Dòng tiền nhà đầu tư trong nước đã chuyển sang nhóm smallcaps và nhóm này cũng không có trong danh mục đầu tư của các tổ chức lớn nên nó không ảnh hưởng nhiều, ngược lại vốn hóa nhỏ quá cũng không ảnh hưởng đến thị trường. Như vậy thị trường đang rơi vào trạng thái mặc dù rất sôi động nhưng bản chất thực tế thị trường đang rơi vào trạng thái “kẹt”. \n TRẦN XUÂN BÁCH - Trưởng nhóm chiến lược thị trường (BVSC) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: Thị trường chứng khoán sẽ “nhạy cảm” hơn trong 2022",
      "time": "01 thg 1, 2022",
      "posted_date": "Ngày đăng 17:00 01/01/2022",
      "main_content": "Vietstock - VDSC: Thị trường chứng khoán sẽ “nhạy cảm” hơn trong 2022 \n Công ty chứng khoán Rồng Việt (VDSC) đánh giá thị trường chứng khoán năm 2022 có thể sẽ “nhạy cảm” hơn và biến động mạnh trước thông tin tiêu cực, đặc biệt khi định giá cổ phiếu đã lên mặt bằng cao hơn rất nhiều so với giai đoạn trước khi xuất hiện Covid-19 lần đầu tiên (tháng 3/2020). \n Tăng nguồn margin từ việc phát hành vốn ở công ty chứng khoán \n Theo báo cáo chiến lược đầu tư năm 2022, VDSC chỉ ra nhiều công ty chứng khoán đang tăng cường huy động vốn để tăng nguồn cho vay margin. Nếu điều đó xảy ra, sẽ có thêm nguồn tiền mới chảy vào thị trường. Dư nợ cho vay ký quỹ 2021 đạt 144,400 tỷ đồng là mức cao nhất trừ trước đến nay. Đồng nghĩa với việc tăng trưởng nguồn cầu cho vay ký quỹ ngày càng tăng, phù hợp với sự gia tăng của các nhà đầu tư F0 và thanh khoản. \n Trong đó, SSI (HM:SSI), Mirae Asset, VNDirect là các công ty có kế hoạch tăng vốn mạnh. Với kế hoạch tăng vốn của các công ty chứng khoán, VDSC kỳ vọng dư nợ cho vay ký quỹ sẽ tăng trong năm 2022, đây sẽ là yếu tố hỗ trợ thúc đẩy thị trường tiến xa hơn. \n VN-Index dao động trong khoảng 1,340 – 1,730 điểm \n Các chuyên gia dự báo VN-Index sẽ dao động trong khoảng 1,340 – 1,730 điểm, dựa trên mức PE dự phóng 2022 là 16.4 lần. \n Mức sinh lời cao của kênh đầu tư chứng khoán trong năm 2020 – 2021 đã thu hút sự quan tâm của một bộ phận lớn nhà đầu tư cá nhân Việt Nam. VDSC cho rằng điều này sẽ tiếp tục diễn ra trong năm 2022, với ước tính bình quân mỗi tháng sẽ có thêm khoảng 150,000 tài khoản mở mới. \n Thanh khoản khớp lệnh bình quân toàn thị trường có thể dao động ở mức 30,000 - 35,000 tỷ đồng/phiên(tăng 36%). \n Thị trường có thể sẽ “nhạy cảm” hơn và biến động mạnh trước thông tin tiêu cực, đặc biệt khi định giá cổ phiếu đã lên mặt bằng cao hơn rất nhiều so với giai đoạn trước khi xuất hiện Covid-19 lần đầu tiên (tháng 3/2020). Những thông tin có thể xem là tiêu cực bao gồm: (1) Lạm phát; (2) xác suất lây nhiễm đối với các chủng virus kháng vắc-xin sẽ góp phần gia tăng tính bất định của quá trình phục hồi kinh tế; (3) các biến động về địa chính trị toàn cầu, xu hướng thu hẹp chính sách nới lỏng tiền tệ gây ra biến động tiêu cực trên thị trường chứng khoán quốc tế. \n Những rủi ro khó lường từ biến thể Omicron, lo ngại về thời gian và quy mô gói hỗ trợ kinh tế tại Việt Nam. VDSC không chắc chắn về tác động của Omicron khi số ca tử vong vẫn ở mức thấp nhưng tốc độ lây lan nhanh của Omicron so với các biến chủng khác là điểm cần theo dõi, vì vậy quan điểm thận trọng là phù hợp trước những diễn biến khó lường của thị trường trong quá khứ. \n Mặt khác, tăng trưởng cung tiền bắt đầu đi xuống ở các nước phát triển trong bối cảnh lạm phát cao có thể tác động đến chính sách của Chính phủ về quy mô và thời gian thi hành gói hỗ trợ kinh tế. \n Duy Na \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia: Chứng khoán năm 2022 sẽ tiếp tục tìm đỉnh mới",
      "time": "01 thg 1, 2022",
      "posted_date": "Ngày đăng 16:05 01/01/2022",
      "main_content": "Vietstock - Chuyên gia: Chứng khoán năm 2022 sẽ tiếp tục tìm đỉnh mới \n Thị trường 2022 được kỳ vọng tiếp tục đi lên nhưng sẽ không còn tạo nhiều đột biến, VN-Index có thể tiến về các vùng đỉnh mới. \n Thị trường chứng khoán Việt Nam khép lại năm 2021 với nhiều kỷ lục bất chấp những ảnh hưởng từ đại dịch Covid-19. Kết thúc năm, VN-Index tăng gần 36% để trở thành một trong những thị trường tăng mạnh nhất thế giới. \n Chỉ số lần lượt phá đỉnh lịch sử để leo lên các mốc mới, đạt mức cao nhất hơn 1.500 điểm. Thanh khoản cũng là điểm nhấn khi tổng giá trị giao dịch toàn thị trường lần đầu vượt 1 tỷ USD hồi tháng 4 rồi tiếp tục đi lên mức kỷ lục 2,5 tỷ USD. \n Khép lại một năm bùng nổ, chứng khoán trong nước vẫn đang đứng trước cơ hội mới để có thể tiếp tục chinh phục các kỷ lục mới trong năm 2022. Các đơn vị phân tích và chuyên gia chứng khoán đang kỳ vọng về một thị trường sẽ còn phát triển mạnh hơn và hoàn thiện hơn trong thời gian tới. \n Điểm số nào cho VN-Index? \n Về mặt điểm số, ông Trương Hiền Phương - Giám đốc cao cấp KIS Việt Nam - dự báo VN-Index phần lớn thời gian sẽ dao động trong vùng 1.500-1.600 điểm. Tuy nhiên thực tế thị trường hoàn toàn có thể vượt ra khuôn khổ này khi tâm lý nhà đầu tư quá đà. \n VN-Index có thể dao động trong vùng định giá P/E ở mức 17-19 lần, tương đương khoảng 1.600-1.800 điểm trong năm mới. \n Ông Huỳnh Minh Tuấn - Giám đốc Hội sở Mirae Assets \n Yếu tố tích cực là gói kích cầu kinh tế sắp được thông qua và 2022 sẽ là năm bản lề để khởi động giải ngân. Dòng tiền theo đó sẽ thẩm thấu vào nền kinh tế và dẫn thẳng đến các doanh nghiệp, từ đó kích thích dòng vốn của nhà đầu tư. \n Vị chuyên gia tin tưởng Chính phủ đang kiểm soát tốt dịch bệnh nên khó xảy ra chuyện giãn cách xã hội diện rộng giúp nền kinh tế ổn định hơn, lợi nhuận doanh nghiệp tốt hơn kéo theo dự phóng EPS cao hơn. Ngoài ra còn nhiều yếu tố khác như hệ thống ngân hàng dần hồi phục, đầu tư công được đẩy mạnh, chứng khoán Việt Nam được cân nhắc vào thị trường mới nổi… \n “Dù vậy thị trường cũng có nhiều lực cản bởi nhà đầu tư lo ngại về cung tiền tăng lên sẽ gây ra lạm phát khi Quốc hội thông qua gói kích cầu. Yếu tố khác là Fed phát đi tín hiệu có thể hạn chế bơm tiền vào nền kinh tế khiến giới đầu tư tài chính quan ngại. Fed dự định có 3 lần tăng lãi suất sẽ ảnh hưởng đến nhà đầu tư trên thế giới và cả Việt Nam”, ông Phương nêu một số lực cản lớn. \n VN-Index liên tiếp lập đỉnh trong năm chứng khoán thăng hoa. Đồ thị: TradingView. \n Còn theo quan điểm của ông Lã Giang Trung - CEO Passion Investment - thị trường chứng khoán hiện tại ở Mid Cycle (giai đoạn giữa tăng trưởng), đặc trưng của giai đoạn này là thị trường khó tăng mạnh với mức bình quân quanh 10%/năm. \n Do đó ông dự đoán thị trường sẽ dao động trong vùng 1.400-1.700 điểm trong năm 2022. Các sự kiện cần lưu ý là vấn đề dịch bệnh Covid-19 có trầm trọng hơn hay không, cũng như lạm phát và chính sách tiền tệ của các ngân hàng trung ương. \n Ông Huỳnh Minh Tuấn - Giám đốc Hội sở Mirae Assets - lạc quan hơn khi cho rằng VN-Index có thể dao động trong vùng định giá P/E ở mức 17-19 lần, tương đương khoảng 1.600-1.800 điểm trong năm mới. \n Dự báo này dựa trên mức dự phóng tăng trưởng EPS cho năm 2022 vào khoảng 25% cho toàn thị trường và P/E hiện chỉ quanh 17 lần. Do đó, định giá cho năm mới đang trở nên hấp dẫn và sẽ phản ánh tăng trưởng về cuối năm. \n Giám đốc Mirae Assets cũng lưu ý nhà đầu tư về các sự kiện lớn có thể gây bất ngờ như tác động của biến chủng Omicron, chính sách của Fed và kinh tế Trung Quốc với hiệu ứng đòn bẩy bất động sản. Cùng với đó là các yếu tố trong nước như gói kích cầu, nới room ngân hàng và các thương vụ M&A lớn. \n Chứng khoán Việt Nam đạt đỉnh nhưng mức định giá hiện tại vẫn chưa phải quá cao do kết quả kinh doanh của khối doanh nghiệp niêm yết cũng tăng trưởng vượt bậc. Định giá P/E của thị trường khi đạt đỉnh năm 2007 lên đến 34 lần hay định giá tại đỉnh năm 2018 ở mức 22 lần. Trong khi lần đạt đỉnh năm 2021 thì P/E cũng chỉ quanh 17 lần và kéo dài đến nay. \n Thanh khoản khó gây bất ngờ \n \"Nghẽn lệnh\" là từ khóa nóng nhất trên các diễn đàn chứng khoán kể từ cuối 2020 và đặc biệt trong nửa đầu năm 2021 khi lượng vốn lớn từ nhà đầu tư mới gia nhập. Giải pháp kỹ thuật mới của HoSE từ đầu tháng 7 đã giúp thanh khoản được cởi trói và xác lập những kỷ lục mới. \n Giá trị giao dịch bình quân toàn thị trường trong năm 2021 ở mức quanh 26.200 tỷ đồng/phiên, cao nhất trong suốt 21 năm vận hành thị trường. Kỷ lục cao nhất được xác lập phiên 26/11 còn có giá trị lên đến 56.300 tỷ đồng (khoảng 2,5 tỷ USD). \n Nếu thị trường tốt thì nhà đầu tư sẽ đẩy mạnh giao dịch tạo nên những phiên bùng nổ, nhưng nếu thị trường ít cơ hội hay điều chỉnh thì dòng tiền rút nhanh. \n Ông Trương Hiền Phương - Giám đốc cao cấp KIS Việt Nam \n Quy mô mở rộng được cho là nhờ sự tham gia ngày càng lớn của nhà đầu tư mới (F0). Tổng tài khoản cá nhân trong nước mở mới đạt kỷ lục hơn 1,3 triệu đơn vị trong 11 tháng đầu năm, gấp 3,3 lần số lượng trong cả năm 2020. \n Dự báo cho năm 2022, ông Lã Giang Trung Thanh tin rằng thanh khoản nếu có tăng thì cũng sẽ khó tăng mạnh vì hiện tại chính sách tiền tệ đã nới lỏng khá nhiều, dư địa cho việc nới lỏng chính sách tiền tệ theo đó không còn nhiều. \n “Thậm chí nếu chính sách tiền tệ thay đổi thì thanh khoản có thể bị thu hẹp dần vào cuối năm 2022. Làn sóng nhà đầu tư mới cũng sẽ không còn mạnh mẽ nữa vì những ai muốn thử tham gia thị trường thì phần lớn cũng tham gia rồi, do đó dòng tiền vào thị trường không còn đột biến nữa”, CEO Passion Investment nhận định. \n Đồng quan điểm, ông Trương Hiền Phương cho rằng thị trường vẫn còn thu hút nhà đầu tư mới nhưng mức độ sẵn sàng tham gia sẽ giảm dần, không còn bùng nổ mà sẽ ổn định ở một mức nào đó, không còn gây nhiều bất ngờ. \n Do đó thanh khoản sẽ chưa có đột phá hơn nữa trong năm 2022 và phụ thuộc vào từng thời điểm. Nếu thị trường tốt thì nhà đầu tư sẽ đẩy mạnh giao dịch tạo nên những phiên bùng nổ, nhưng nếu thị trường ít cơ hội hay điều chỉnh thì dòng tiền rút nhanh. \n Tương tự, ông Huỳnh Minh Tuấn dự báo tốc độ tăng trưởng nhà đầu tư sẽ có dấu hiệu hạ nhiệt nhẹ khi nền kinh tế được kỳ vọng phục hồi rõ nét trong năm 2022, nhà đầu tư chú trọng hơn vào các hoạt động kinh doanh khác do đã thích nghi được với đại dịch. \n “Tuy nhiên dòng tiền tìm tới kênh đầu tư chứng khoán vẫn sẽ gia tăng khi ý thức về một lớp tài sản chất lượng và thanh khoản cao như chứng khoán đã được nhìn nhận. Có thể nói Việt Nam đã và đang đi vào trạng thái xã hội hóa đầu tư chứng khoán, vì vậy làn sóng F0 vẫn sẽ tiếp diễn. Thanh khoản trung bình sẽ rơi vào khoảng 1,5 tỷ USD/phiên”, Giám đốc Mirae Assets phân tích. \n Khối ngoại liệu còn bán ròng? \n Thị trường chứng khoán thăng hoa nhờ sự tham gia mạnh mẽ của nhà đầu tư trong nước nội. Nhưng ở chiều hướng khác, năm 2021 lại là một câu chuyện kém vui của dòng vốn ngoại khi họ bán ròng kỷ lục hơn 60.000 tỷ đồng. \n Điều ít lo ngại là xu thế này cũng đang diễn trên nhiều thị trường chứng khoán toàn cầu, đồng thời dòng tiền vẫn ở lại thị trường Việt Nam để tìm kiếm cơ hội chứ chưa rút ròng quá lớn. Bên cạnh đó, lượng bán ròng này cũng được khối nội hấp thụ khối nội hấp thụ hết nên không còn tác động nhiều tới tâm lý nhà đầu tư như trước đây. \n Nhà đầu tư nước ngoài đã bán ròng kỷ lục 60.000 tỷ đồng năm 2021. Ảnh: Hoàng Hà. \n Ông Huỳnh Minh Tuấn dự báo năm 2022 có thể là năm mua ròng hay nói cách khác là “năm quay xe” của khối ngoại sau 2 năm bán ròng miệt mài vừa qua. \n “Nền tảng của việc này tới từ nhiều yếu tố cộng hưởng như Fed siết chính sách tiền tệ, Covid-19 được thích nghi hay gói kích cầu tổng thể của Việt Nam đi kèm một số chính sách mới như nới room ngân hàng, hệ thống giao dịch mới và sản phẩm tài chính mới ra đời…”, vị giám đốc giải thích. \n Ông Trương Hiền Phương cho rằng dự báo khối ngoại còn phải chờ xem thêm chính sách của Nhà nước. Tuy nhiên ông tin rằng khối ngoại sẽ giảm bán ròng rất nhiều trong năm 2022, đôi khi có thể quay lại mua ròng nhưng không quá mạnh mẽ. \n Giám đốc KIS Việt Nam dẫn giải việc khối ngoại bán ròng đến từ cơ cấu danh mục chứ không thể hiện việc họ rút ròng ra thị trường Việt Nam, ngoại trừ một số quỹ ETF rút ròng. Việc đảo chiều cũng có thể xảy ra khi nền kinh tế hồi phục sẽ tạo niềm tin cho dòng vốn ngoại trở lại. \n “Bên cạnh đó việc HoSE có thể áp dụng hệ thống giao dịch mới từ Hàn Quốc sẽ giúp thị trường giao dịch trơn tru hơn. Trước đây họ còn e ngại thì khi hệ thống hoạt động trơn tru sẽ là điểm tựa cho các quỹ đầu tư mạnh dạn giải ngân và đổ tiền nhiều hơn nữa vào thị trường”, ông Phương bổ sung. \n Có phần trái chiều, ông Lã Giang Trung nhận định nhà đầu tư nước ngoài nhiều khả năng vẫn tiếp tục bán ròng ở thị trường Việt Nam trong năm 2022, khi mà lãi suất ở các nước trên thế giới tăng lên và kênh đầu tư chứng khoán sẽ giảm dần sự hấp dẫn. \n Những ngành triển vọng \n Năm 2021 là sự \"điên rồ\" của dòng tiền khi lần lượt tham gia thị trường và luân chuyển liên tục giữa các cổ phiếu khác nhau. Hàng loạt nhóm ngân hàng, chứng khoán, bất động sản, thép, y dược, hàng hóa... thay nhau nổi sóng trong năm qua. \n Tuy nhiên sự phân hóa đã diễn ra ngày càng rõ nét, không chỉ giữa các ngành mà phân hóa giữa các doanh nghiệp trong một ngành. Do đó, lựa chọn đầu tư cho năm 2022 được dự báo cần nhiều sự chọn lọc hơn và đi sâu hơn vào từng doanh nghiệp. \n Ngành bất động sản và xây dựng tiếp tục được hưởng lợi trong năm 2022. Đây là nhóm có thể quan tâm nếu giá cổ phiếu không tăng quá cao. \n Ông Lã Giang Trung - CEO Passion Investment \n Theo quan điểm của ông Huỳnh Minh Tuấn, nhà đầu tư có thể quan tâm các cổ phiếu hưởng lợi lớn từ sự phục hồi kinh tế như nhóm hưởng lợi từ đầu tư công, đầu tư hạ tầng, tài chính ngân hàng, bất động sản khu công nghiệp và xuất khẩu. \n Dựa trên tính chất chu kỳ, ông Lã Giang Trung dự báo ngành bất động sản và xây dựng tiếp tục được hưởng lợi trong năm 2022, đây là nhóm có thể quan tâm nếu giá cổ phiếu không tăng quá cao. Ngoài ra, nhóm bán lẻ cũng được hưởng lợi khi nền kinh tế hồi phục dần sau dịch. \n Ông Trương Hiền Phương nêu quan điểm các ngành dẫn sóng có thể là sắt thép và bất động sản khu công nghiệp khi làn sóng dịch chuyển sản xuất sang Việt Nam tăng lên và Việt Nam chủ trương “lót ổ đón đại bàng”. \n Ông bổ sung thêm ngành chứng khoán cũng sẽ dẫn sóng, nhờ thanh khoản cao như hiện tại thì doanh thu môi giới rất lớn. Nhà đầu tư vẫn tiếp tục tham gia thị trường khiến nhu cầu margin tăng cao khiến công ty chứng khoán chạy đua tăng vốn để đón đầu nhu cầu. Ngoài ra nhu cầu M&A, phát hành cổ phiếu, trái phiếu… diễn ra liên tục cũng hỗ trợ doanh thu dịch vụ cho khối ngành chứng khoán. \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 27-31/12/2021: Tiến sát mốc 1,500 điểm",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 00:02 01/01/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 27-31/12/2021: Tiến sát mốc 1,500 điểm \n VN-Index tăng hơn 12 điểm để kết thúc cả tuần với mức tăng tổng cộng 21.25 điểm. Khối lượng giao dịch trong tuần giảm mạnh so với tuần trước. Lý do là giai đoạn này không có thông tin hỗ trợ và cũng gần với thời gian nghỉ Tết Dương lịch nên đã không thể thu hút dòng tiền của nhà đầu tư. Khối ngoại quay lại mua ròng có thể là một tín hiệu tốt cho thị trường chứng khoán Việt Nam trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 27-31/12/2021 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 0.83% kết thúc ở mức 1,498.28 điểm; HNX-Index tăng 2.67%, lên mức 473.99 điểm. Xét cho cả tuần, trong khi VN-Index tăng nhẹ 1.44% thì HNX-Index lại tăng mạnh tổng cộng 6.37%. \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 803 triệu cổ phiếu/phiên, giảm 17.62% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 107 triệu cổ phiếu/phiên, giảm 17.51%. \n VN-Index phục hồi mạnh mẽ ở phiên giao dịch đầu tuần sau khi test lại đường SMA 50 ngày và kết phiên này với mức tăng hơn 9 điểm. Đà tăng này tiếp tục được duy trì sang phiên ngày thứ 3, VN-Index có thêm cho mình gần 6 điểm tăng nữa để tiến sát mức 1,500 điểm. Tuy nhiên, lại một lần nữa, dòng tiền nhà đầu tư không ủng hộ để kéo thị trường vượt khỏi vùng kháng cự quan trong 1,500-1,510 điểm này. VN-Index ngay sau 2 phiên tăng liên tiếp đã phải tạm điều chỉnh giảm gần 9 điểm ở phiên ngày thứ 4 (29/12/2021). Ở phiên giao dịch cuối tuần, đây cũng là ngày giao dịch cuối cùng của năm 2021, VN-Index tăng hứng khởi 12.31 điểm và tạm dừng chân ở mức 1,498.28 điểm. \n Xét theo mức độ đóng góp, BID (HM:BID), VPB (HM:VPB) và SSB là những mã có tác động tích cực nhất đến chỉ số VN-Index. 3 cổ phiếu ngân hàng này đã đem lại cho thị trường gần 6 điểm tăng. Ở chiều ảnh hưởng tiêu cực, GVR (HM:GVR) cùng với bộ đôi VIC (HM:VIC) và VHM (HM:VHM) dẫn đầu danh sách, khi cùng nhau kéo thị trường xuống gần 5 điểm giảm trong tuần qua. \n Ngành xây dựng là một trong những ngành tăng tốt nhất tuần qua, với mức tăng hơn 5%. Dù trong tuần qua, chỉ có 38/96 mã tăng giá, nhưng đà tăng mạnh mẽ của một số cổ phiếu vốn hóa lớn đã giúp nhóm xây dựng tăng tốt. Giá cổ phiếu CTD (HM:CTD) đã tăng 13.24%, THD với thông tin về tham vọng bay lên vũ trụ và thông qua việc thành lập CTCP Thaispace đã tăng 13.29%, ROS (HM:ROS) cũng không kém cạnh với mức tăng gần 10%, HBC (HM:HBC) tăng 6.51%,… \n Dòng tiền trong tuần qua cũng bắt đầu có dấu hiệu đổ về các cổ phiếu ngành ngân hàng, nhóm cổ phiếu ngân hàng sau thời gian dài gần như chỉ đi ngang, đã có tuần tăng ở mức 4.31%. Xét cho cả tuần, gần như toàn bộ 18/19 mã cổ phiếu ngân hàng đều đồng loạt tăng giá. Ngoài đà tăng của những ngân hàng đứng đầu như BID, VCB (HM:VCB), MBB (HM:MBB) hay TCB (HM:TCB), những ngân hàng vốn hóa nhỏ hơn cũng cho thấy mức tăng rất khả quan. Cổ phiếu SSB vọt tăng 10.55%, STB (HM:STB) tăng 11.70%, HDB (HM:HDB) tăng mạnh 7.49%, VPB và  SHB  (HM:SHB) tăng trung bình hơn 4%,… \n Nhà đầu tư nước ngoài mua ròng hơn 323 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng gần 1,128 tỷ đồng trên sàn HOSE và bán ròng hơn 805 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là ACC và PTC \n ACC tăng 30.84%: ACC thông báo chào bán riêng lẻ 75 triệu cp với giá 10,000 đồng/cp. Tổng giá trị vốn huy động là 750 tỷ đồng. Tỷ lệ thực hiện là 1:2.5 (sở hữu 1 cp được quyền mua thêm 2.5 cp mới phát hành thêm). Mục đích chào bán nhằm bổ sung vốn để thực hiện dự án nhà ở tại thị xã Bến Cát, Bình Dương theo hợp đồng hợp tác đầu tư xây dựng với Tổng Công ty Đầu tư và Phát triển công nghiệp - CTCP (Mã chứng khoán BCM (HM:BCM)) và bổ sung vốn hoạt động sản xuất kinh doanh. Với thông tin trên, giá cổ phiếu ACC cũng bật tăng mạnh mẽ từ ngày 28/12/2021. Kết thúc tuần giao dịch, ACC tăng mạnh gần 31%, tiến lên mức 34,150 đồng/cp. \n PTC tăng 39.57%: Cổ phiếu PTC có tuần giao dịch rất sôi động với 5 phiên tăng trần liên tiếp. Khối lượng giao dịch trong tuần cũng tăng mạnh và liên tục nằm trên đường trung bình 20 phiên gần nhất. Kết thúc tuần giao dịch, PTC tăng gần 40%, tiến lên mức 38,800 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là ITC \n ITC giảm 12.36%: Cổ phiếu ITC có tuần giao dịch tương đối ảm đạm. Trừ phiên giao dịch đầu tuần, ITC có 4 phiên giảm điểm liên tiếp và kết thúc tuần giao dịch với mức giảm hơn 12%, xuống còn 23,400 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tư duy mới cho kinh tế 2022",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 23:18 31/12/2021",
      "main_content": "Vietstock - Tư duy mới cho kinh tế 2022 \n Nhiều tín hiệu lạc quan từ nền kinh tế những ngày cuối năm 2021: GDP tăng 2,58%, tỷ lệ bao phủ 1 liều vaccine 98,8% và tiêm đủ 2 liều 88,5%. Như vậy Nghị quyết 128 của Chính phủ “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19” đang phát huy hiệu quả tích cực. \n Điểm sáng nông lâm, thủy sản và thị trường tài chính \n Khu vực sản xuất nông, lâm, thủy sản có năng suất và sản lượng khả quan so với trước đại dịch Covid-19. Năm 2021 thời tiết thuận lợi cho trồng trọt, và chăn nuôi không bị dịch cúm gia cầm, tả lợn châu Phi… và sản lượng khai thác thủy sản theo quý hay toàn năm đều tích cực so với trước đại dịch. \n Với thị trường tài chính, tăng trưởng TTCK là điểm nhấn trong toàn ngành, VNIndex chạm mốc 1.500 điểm đi cùng với quy mô số lượng nhà đầu tư tham gia đạt 4.08 triệu tài khoản, giá trị giao dịch bình quân tăng mạnh đạt trung bình 26,5 ngàn tỷ đồng/phiên, vốn hoá thị trường đạt 7,7 triệu tỷ đồng. Thị trường trái phiếu, cổ phiếu, phái sinh đều tăng trưởng mạnh số lượng niêm yết, khối lượng và giá trị giao dịch. \n Công nghiệp trọng điểm sụt giảm \n Khu vực sản xuất công nghiệp mang gam màu tối hơn, bởi nếu tách 2 năm liên quan đến Covid-19, trừ khai thác than cứng và than non, tốc độ tăng giảm của chỉ số khối lượng sản phẩm công nghiệp (IIP) của ngành công nghiệp trọng điểm trong năm 2021 đều sụt giảm so với trước đại dịch. \n Nếu đánh giá cận cảnh hơn, tăng trưởng nỗi trội là ngành sản xuất kim loại đạt 22,1%, giảm mạnh nhất là ngành sản xuất thuốc, hóa dược và dược liệu âm 16,9%, trong đó khai thác dầu thô, khí đốt tự nhiên liên tục tăng trưởng âm trong 5 năm trở lại đây, và năm 2021 có mức âm mạnh nhất -13,2%. \n 2022 thất nghiệp khó giảm, DN giải thế tăng \n Nhìn vào tình hình DN năm 2021 so với năm 2020 chỉ số nào cũng giảm. Cả nước có số DN đăng ký thành lập mới giảm 13,4%; về vốn và số lao động đăng ký đều giảm lần lượt 27,9% và 18,1%. Mỗi tháng bình quân có 10.000 DN rút lui khỏi thị trường. So với năm trước, con số DN đang hoàn tất thủ tục giải thể tăng tới 27,8%. \n Qua các đợt giãn cách xã hội, ngành ngành sản xuất phân phối điện, nước, gas bị thiệt hại nặng nề, khi tốc độ giải thế tăng tới 61,3%, và tốc độ thành lập mới giảm 79,2%. Kinh doanh bất động sản là ngành có tăng trưởng sáng hơn. Các ngành còn lại sáng tối đan xen. \n Năm 2021 tỷ lệ thất nghiệp và thiếu việc làm cao hơn năm trước, người có việc làm thu nhập cũng lương thấp hơn. Cụ thể, tỷ lệ thất nghiệp 3,22%, thành phần lao động thất nghiệp cao nhất là thanh niên 15-24 tuổi khu vực thành thị chiếm 11,91%. Kết hợp với tình hình DN giải thể tăng nhanh tình hình tăng trưởng việc làm của khó sáng sủa trong năm 2022, dự kiến làm chậm sự phục hồi của tăng trưởng sản lượng. \n IMF dự báo dự báo việc làm ở thị trường mới nổi và quốc gia đang phát triển năm 2022 so với trước 2019 chỉ phục hồi chưa đến 70%. Điều này dẫn đến sự dịch chuyển cấu trúc, bất cân bằng xã hội, đà phục hồi kinh tế bị kéo trễ, sẽ tác động tiêu cực lên cầu hàng hóa nước ngoài, ảnh hưởng lên cung hàng hóa xuất khẩu của Việt Nam. \n Cả cung và cầu chưa thể giải quyết trong năm 2022 \n Vết thương này của nền kinh tế thoạt đầu dễ quy chụp là do tác động của đại dịch Covid-19. Tuy nhiên, trong các yếu tố ảnh hưởng đến sản xuất kinh doanh suy giảm, có 49,3% do khả năng cạnh tranh của hàng hóa trong nước kém. Yếu tố thứ 2 (chiếm 47,6%) kéo giảm tăng trưởng của ngành là do nhu cầu thị trường trong nước thấp. Điều này có thể giải quyết khi áp dụng Nghị quyết 128 đối phó với dịch bệnh thay cho các hoạt động giãn cách. \n Tuy nhiên, những tháng cuối quý IV-2021 sau khi mở giãn cách, có một lực cầu hàng hóa bị nén do suốt nhiều tháng không thể mua bán, tiếp cận với chương trình giảm giá phổ biến những đợt giáng sinh, tết dương lịch… lại càng bùng nổ. Lượng cầu nén này khả năng sau khi được phủ xong, lực cầu sẽ giảm mạnh do tâm lý thận trọng sau trận dịch nhiều biến động. Tâm lý tiết kiệm của hộ gia đình khả năng gia tăng sau nhiều ngày giãn cách, chờ đợi cứu trợ nhu yếu phẩm, hàng hóa thiết yếu. \n TPHCM năm 2021 lần đầu tiên đứng chót bảng những địa phương có tốc độ giảm IIP mạnh nhất, với mức giảm -14,3%. Ninh Thuận, Đắc Lắc và Gia Lai là 3 địa phương dẫn đầu cả nước, có tốc độ IIP cao hơn 20%. Nhiều tháng chựng lại khỏi hoạt động kinh tế, làn sóng người di cư khỏi đô thị lớn như TPHCM, Hà Nội, chưa xét đến khả năng có quay lại thành thị để mưu sinh hay không, nhưng trong tâm trí người dân, tiết kiệm có thể có xu hướng tăng. Tiết kiệm càng tăng cầu hàng hóa càng giảm, trong khi nền kinh tế đang chờ đợi lực cầu hàng hóa nội địa thúc đẩy tăng trưởng. \n Mỗi khi áp dụng giãn cách nội địa hay quốc tế, lực cầu nội địa luôn được kỳ vọng là bệ đỡ quan trọng cho tổng cầu của nền kinh tế. Thực tiễn cũng đúng như vậy, bởi ở khu vực xuất khẩu hàng hoá, chỉ 34% DN có số đơn đặt hàng xuất khẩu tăng trong quý IV-2021, 37,2% DN dự kiến tăng đơn xuất khẩu mới trong quý I-2022. Khu vực dịch vụ lữ hành giảm sâu đậm đạt mức tăng trưởng -59,9% trong năm 2021, toàn ngành dịch vụ chỉ bán lẻ có mức tăng trưởng dương, nhưng cũng èo ọt ở mức tăng 0,2%. \n Về cán cân thương mại, dù kết quả toàn năm đạt suất siêu 4 tỷ USD hàng hoá, nhưng mức tăng của nhập khẩu (26,5%) cao hơn mức tăng xuất khẩu (19%). Đóng góp lớn vào tăng trưởng xuất khẩu là sắt thép, máy móc thiết bị, dụng cụ khác. Về cơ cấu xuất khẩu, 89,1% từ công nghiệp chế biến, những ngành nông, lâm, thuỷ sản dù có cải thiện năng suất, sản lượng, nhưng đóng góp không bao nhiêu vào cơ cấu hàng xuất. Nhập khẩu tăng khá mạnh, nhưng 93,5% trong đó là tư liệu sản xuất, chỉ 6,5% hàng nhập để phục vụ tiêu dùng. \n Biện pháp hỗ trợ tăng trưởng 2022 yếu hơn 2021 \n Vốn đầu tư toàn xã hội: giảm ở mức thấp nhất trong 5 năm trở lại đây. Với sự mở rộng của chính sách tài khoá, đầu tư toàn xã hội tăng 3,2% nhờ sự hỗ trợ của đầu tư khu vực nhà nước đóng góp tới 14,3%, còn đầu tư FDI vẫn tiếp diễn ở mức âm từ năm 2020 tới nay. Nhưng năm 2022, hỗ trợ tài khoá có thể sẽ co hẹp hơn. \n Chi tiêu tài khoá dự kiến giảm: dù tại thu chi NSNN 2021 đạt thặng dư là do bội thu hơn 180.000 tỷ đồng. Tuy nhiên, vì bối cảnh dư trần nợ cao, sự dai dẳng của đại dịch, chi tiêu tài khoá giờ đây phải thắt chặt, tăng trưởng của tổng cầu hàng hoá chỉ còn dựa được vào tích luỹ tài sản của hộ gia đình trong thời gian đại dịch vừa qua. \n Kỳ vọng lạm phát tăng thúc đẩy chính sách tiền tệ thắt chặt: năm 2021 CPI tăng thấp nhất trong 5 năm gần đây, chỉ tăng 1,89%. Đặc biệt tháng 12-2021 CPI giảm 0,18% nhờ vào sự giảm giá của nhóm giao thông, nhà ở và vật liệu xây dựng, nhóm giáo dục, và bưu chính viễn thông. \n Đối với kỳ vọng lạm phát, có sự biến động khá rõ ở bình quân năm 2021 và 2022. Kết quả khảo sát được thực hiện bởi NHNN có kết quả (bảng dưới), cho thấy cuối năm 2021 kỳ vọng lạm phát giảm mạnh về 1,89%. Tuy vậy, nhìn về năm 2022 vẫn đậm màu bi quan về lạm phát, kỳ vọng lạm phát trong khảo sát đều phản ánh ở mức cao hơn 3%, cao hơn nhiều so với kỳ vọng năm 2021. Một minh chứng khá rõ cho nỗi lo sợ lạm phát mất kiểm soát trong thời gian vừa qua, là việc giá vàng biến động ngược chiều với giá vàng thế giới trong năm 2021 tăng tới 8,67%, chênh lệch so với quốc tế có lúc trên 11 triệu đồng/lượng. \n Cần lưu ý, kỳ vọng lạm phát cao chính là nguyên nhân quan trọng dẫn đến sự tan rã trong tính kết dính của giá cả và truyền dẫn lạm phát diễn ra nhanh chóng. Từ đó lạm phát thay vì diễn ra trong dài hạn, có thể đến sớm hơn dự kiến. Nếu tăng trưởng cung tiền vừa qua để kích thích cầu hàng hoá tư liệu sản xuất và đầu tư, hay kích thích cầu hàng hoá nói chung tăng, sẽ không có nhiều thời gian để phát huy. \n Bởi giá cả tăng nhanh vì phía cung chuyển chi phí vào giá bán cho người tiêu dùng, cầu tiền ở dạng thanh khoản sẽ tăng nhanh, từ đó sớm kéo tăng lãi suất ngắn hạn. Nghĩa là kỳ vọng lạm phát cao trong năm 2022 sẽ gây tiêu cực lên tác dụng hỗ trợ tổng cầu của chính sách tiền tệ mở rộng trong thời gian vừa qua. Và nếu NHNN duy trì mở rộng chính sách tiền tệ sẽ làm kỳ vọng lạm phát ngày càng tiêu cực, sự hỗ trợ từ cung tiền tăng không còn nhiều dư địa. \n 2022 cần tư duy mới phục hồi kinh tế \n Xoay trục xuất khẩu sang các thị trường có tăng trưởng tích luỹ tài sản dựa vào các FTA: Nói về gia tăng tích luỹ tài sản này, Canada và Anh có tỷ lệ tích luỹ tốt nhất, còn nói đến trữ lượng này mà của quốc gia có ảnh hưởng đến cầu hàng hoá xuất khẩu Việt Nam đó là Hàn Quốc Nhật Bản và châu Âu. Một điều đáng lưu ý, dự báo tăng trưởng kinh tế cho thấy khoảng cách giữa tăng trưởng GDP của Trung Quốc và châu Âu sẽ được khép lại đáng kể trong năm 2022. Khoảng cách này chỉ còn 1,2% so với 5,1% trong suốt 5 năm qua. \n Như vậy, bối cảnh kinh tế toàn cầu trong năm 2022 phục hồi tổng cầu hàng hoá không diễn ra đồng đều, chỉ cục bộ ở một số thị trường có tích luỹ tài sản gia tăng trong đại dịch. Đứng trên góc độ cán cân thương mại, trước dự báo tiêu cực về Trung Quốc và Mỹ, 2 thị trường lớn nhất trong giá trị xuất khẩu của Việt Nam, trục xoay kinh tế cần hướng đến những thị trường có tín hiệu tích cực như Hàn Quốc, Nhật Bản, EU và Anh thông qua cácFTA đã và sắp ký kết. \n Kiểm soát kỳ vọng lạm phát: Chính sách cần nỗ lực để kiểm soát lạm phát cũng như truyền thông về điều này cho thị trường để bình ổn kỳ vọng lạm phát. Ổn định thị trường tài chính, hạn chế dòng tiền né tránh lạm phát mà đổ thị trường vàng làm tiền lưu thông bị rút ra khỏi chu trình kinh tế. \n Thúc đẩy co giãn của cầu theo giá: Xây dựng những chương trình kinh tế ngắn hạn để thúc đẩy tổng cầu gia tăng nhờ chủ động giảm giá bán ở phía cung. Chương trình ngắn hạn khó gây dịch chuyển cơ cấu nền kinh tế, nhưng sẽ hỗ trợ phục hồi cầu tăng do giá giảm, và đồng thời phục hồi việc làm cho thị trường. \n Bảo vệ lớp đệm vốn cho hệ thống ngân hàng: Biện pháp hỗ trợ tín dụng cần đúng đối tượng, khu vực kinh tế không chịu ảnh hưởng đại dịch như nông lâm thuỷ sản và ngành tài chính, bán lẻ nên ưu tiên những gói hỗ trợ cho khu vực chịu ảnh hưởng như đã liệt kê trên. Từ đó bảo vệ  đệm tài khoá cho hệ thống ngân hàng, vì việc duy trì khả năng giải ngân tín dụng là then chốt để vượt qua khủng hoảng đối với chính sách vĩ mô thận trọng. \n Khi kiểm soát được kỳ vọng lạm phát, tăng trưởng việc làm sẽ hỗ trợ giảm xu hướng lo sợ và tiết kiệm trong hộ gia đình. Từ đó, thúc đẩy tổng cầu nội địa tự nhiên. Lớp đệm vốn tốt, nợ xấu kiểm soát là cần thiết để không rơi vào khủng hoảng. Cầu tăng do giá giảm cần có sự chủ động của phía cung, do đó cần sự đồng bộ nhờ tổ chức của bộ ngành. Cầu hàng hoá xuất khẩu ở thị trường trọng điểm dự kiến suy giảm, do đó trục xoay kinh tế thông qua các FTA cần linh hoạt nắm bắt cơ hội. Cần tư duy và cách tiếp cận mới để việc phục hồi kinh tế 2022 không phải là lạc quan tếu. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index tăng 35% trong năm 2021, vốn hóa toàn thị trường đạt gần 7.7 triệu tỷ đồng",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 23:09 31/12/2021",
      "main_content": "Vietstock - VN-Index tăng 35% trong năm 2021, vốn hóa toàn thị trường đạt gần 7.7 triệu tỷ đồng \n Năm 2021 là một năm mà thị trường chứng khoán năm 2021 ghi nhận sự tăng trưởng mạnh mẽ về quy mô và thanh khoản, thu hút nhiều nhà đầu tư trong và ngoài nước. \n Trên thị trường cổ phiếu, chỉ số VN-Index nhiều lần thiết lập đỉnh lịch sử mới, đỉnh cao nhất là vào ngày 25/11 khi chỉ số chạm mốc 1,500.81 điểm. Tính đến ngày 31/12/2021, VN-Index đạt 1,498.3 điểm, tăng 35.7 % so với cuối năm 2020. Ở sàn HNX, chỉ số HNX-Index đạt gần 474 điểm, tăng gần 130%. \n Cùng với sự tăng trưởng mạnh mẽ về chỉ số, mức vốn hóa thị trường cổ phiếu cũng tăng mạnh. Tính đến ngày 31/12/2021, mức vốn hóa thị trường đạt gần 7.7 triệu tỷ đồng, tăng 44.3% so với cuối năm 2020. \n Thanh khoản trên thị trường cổ phiếu năm 2021 vẫn tiếp tục bùng nổ và tăng mạnh nhờ dòng tiền của các nhà đầu tư trong nước dẫn dắt thị trường. Từ giá trị giao dịch bình quân đạt mức 19,000 tỷ đồng/phiên trong tháng 1, thanh khoản thị trường cổ phiếu đã gia tăng nhanh chóng và liên tục qua các tháng và đến tháng 11 đạt mức 40 ngàn tỷ đồng/phiên, trong đó ngày 19/11/2021, thị trường ghi nhận phiên giao dịch kỷ lục 56.1 ngàn tỷ đồng. Tính chung từ đầu năm đến nay, giá trị giao dịch bình quân đạt hơn 26.5 ngàn tỷ đồng/phiên, tăng 258% so với bình quân năm 2020. \n Năm 2021, số lượng nhà đầu tư tham gia thị trường chứng kháon tăng mạnh trong thời gian gần đây đã góp phần đẩy thanh khoản thị trường lên hàng tỷ USD/phiên. Trong 11 tháng tháng đầu năm 2021 đã có 1.3 triệu tài khoản của nhà đầu tư trong nước và 4,133 tài khoản của nhà đầu tư nước ngoài mở mới, nâng tổng số lượng tài khoản chứng khoán tại Việt Nam lên con số 4.08 triệu tài khoản, tăng 47.3% so với cuối năm 2020. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tăng hơn 35%, VN-Index lọt top 7 chỉ số tăng mạnh nhất thế giới trong năm 2021",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 22:27 31/12/2021",
      "main_content": "Vietstock - Tăng hơn 35%, VN-Index lọt top 7 chỉ số tăng mạnh nhất thế giới trong năm 2021 \n Chứng khoán Việt Nam khép lại năm 2021 bằng một nốt thăng, ghi nhận một năm \"mang tiền về nhà\" của những nhà đầu tư tại đất nước hình chữ S. \n  \n Khép lại phiên cuối năm (31/12/2021), chỉ số VN-Index tăng 12.31 điểm (tương đương 0.83%) lên mức 1,498.28 điểm, mức kết năm cao nhất từ trước đến nay, với thanh khoản ở mức vừa phải 31 ngàn tỷ đồng. So với đầu năm 2021, VN-Index tăng hơn 35% và lọt top 7 chỉ số chứng khoán tăng mạnh nhất trên thế giới. \n Tăng mạnh nhất trong năm 2021 là chỉ số chứng khoán của Abu Dhabi với mức tăng 67%, kế đó là Argentina và Iceland với mức leo dốc tương ứng 63% và 40%. Hầu hết các thị trường nằm trong top 10 đều ghi nhận mức tăng hơn 30%. \n Ở chiều ngược lại, chỉ có một vài thị trường chứng khoán nhuốm sắc đỏ là Venezuela, Hồng Kông, Brazil, Malaysia, Pakistan, Newzeland và Peru. Điều này cũng thể hiện phần nào cho giai đoạn thuận lợi của thị trường chứng khoán trên toàn cầu. \n Năm 2021, đại dịch Covid-19 ghì chặt việc làm ăn của các doanh nghiệp, trong khi các kênh đầu tư tiền gửi không còn hấp dẫn khi lãi suất duy trì ở mức thấp. Trong bối cảnh đó, chứng khoán trở thành kênh đầu tư hấp dẫn với sự dễ dàng giao dịch, yêu cầu vốn thấp và thanh khoản cao kỷ lục. \n Đón dòng vốn dồi dào, nhiều chỉ số chứng khoán thế giới tăng lên kỷ lục mới, S&P 500 của Mỹ lập kỷ lục 70 lần trong năm 2021 và VN-Index cũng lập kỷ lục mới hơn 1,500 điểm. \n Đến nay, dòng vốn chứng khoán vẫn chưa có dấu hiệu muốn thoái lui mà chỉ đang luân chuyển giữa các nhóm ngành để tìm kiếm những món hời béo bở. Đây cũng là tín hiệu tích cực để nhà đầu tư tiếp tục hứng khởi về năm 2022. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 31/12: Vùng đỉnh lịch sử vẫn là thử thách khó nhằn",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 19:45 31/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 31/12: Vùng đỉnh lịch sử vẫn là thử thách khó nhằn \n Trong phiên giao dịch buổi sáng ngày 31/12/2021, VN-Index tiến lên gần vùng kháng cự 1,500-1,510 điểm (đỉnh cũ lịch sử tháng 11/2021). Tuy nhiên, hình ảnh bóng trên (upper shadow) xuất hiện ở dưới vùng này cho thấy đây vẫn là kháng cự khá khó để vượt qua. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 31/12/2021, VN-Index tiến lên gần vùng kháng cự 1,500-1,510 điểm (đỉnh cũ lịch sử tháng 11/2021). Tuy nhiên, hình ảnh bóng trên (upper shadow) xuất hiện ở dưới vùng này cho thấy đây vẫn là kháng cự khá khó để vượt qua. \n Chỉ báo MACD vẫn duy trì tín hiệu khả quan. Bên cạnh đó, chỉ báo Relative Strength Index đang test lại trendline giảm ngắn hạn (bắt đầu từ tháng 11/2021). Nếu chỉ báo vượt hoàn toàn mức này thì tình hình sẽ lạc quan hơn. \n Trong trường hợp VN-Index có thể phá vỡ hoàn toàn vùng kháng cự 1,500-1,510 điểm thì đà tăng sẽ được củng cố mạnh mẽ. Khi đó, mục tiêu của chỉ số sẽ là ngưỡng Fibonacci Projection 61.8% (quanh mức 1,530 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 31/12/2021, HNX-Index tiến sâu hơn vào vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm). Nếu có thể chinh phục hoàn toàn vùng này thì triển vọng của chỉ số sẽ rất tích cực. \n Khối lượng giao dịch tăng cao vượt 50% mức trung bình 20 phiên chỉ tính trong phiên sáng), qua đó chứng tỏ dòng tiền của chỉ số đang được cải thiện. \n Chỉ báo Stochastic Oscillator duy trì đà tăng và chỉ báo MACD đã cho mua trở lại. Những điều này cho thấy đà tăng đang được ủng hộ. \n  \n BCG - CTCP Bamboo Capital \n Trong phiên giao dịch sáng ngày 31/12/2021, giá cổ phiếu BCG tiếp tục điều chỉnh sau khi đã tiến lên test lại trendline tăng bắt đầu từ tháng 09/2021. Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày chứng tỏ sự thận trọng của nhà đầu tư. \n Chỉ báo MACD vẫn duy trì dưới đường tín hiệu (signal line). Chỉ báo Relative Strength Index thiết lập trendline giảm ngắn hạn (bắt đầu từ tháng 11/2021). Nếu những tín hiệu này vẫn duy trì thì tình hình của chỉ số sẽ chưa quá lạc quan. \n Ngưỡng Fibonacci Retracement 23.6% (tương đương vùng 23,000-23,500) sẽ là hỗ trợ gần nhất của giá cổ phiếu trong những ngày tới. Đường SMA 50 ngày cũng đang tiến gần mức này nên độ tin cậy được tăng lên. \n  \n NTC (HM:NVL) - CTCP Khu Công nghiệp Nam Tân Uyên \n Trong phiên giao dịch sáng ngày 31/12/2021, giá cổ phiếu NTC điều chỉnh nhẹ sau khi test vùng kháng cự 190,000-197,000 (đỉnh tháng 09/2021). Nếu có thể vượt hoàn toàn được vùng này thì triển vọng bứt phá của cổ phiếu trong thời gian tới sẽ được tăng lên. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator duy trì đà tăng sau khi cho mua trở lại. Điều này cho thấy xu hướng tăng đang được ủng hộ. \n Đường SMA 50 ngày đã vượt lên trên đường SMA 100 ngày tạo thành điểm giao cắt vàng (golden cross), qua đó cho thấy tình hình đang chuyển biến tích cực. Nếu trạng thái này được duy trì và cả 2 đường này cùng vượt đường SMA 200 ngày thì xu hướng tăng sẽ trở lại trong trung và dài hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chân dung một nhà đầu tư F0 năm 2021",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 17:00 31/12/2021",
      "main_content": "Vietstock - Chân dung một nhà đầu tư F0 năm 2021 \n Một buổi chiều cuối năm 2021, cô bạn (U40, làm việc trong ngành quảng cáo) kể với tôi về chuyện đầu tư chứng khoán. \n Cô hào hứng: \n - Mình mới chơi gần đây thôi, đang lời 20%. \n Tôi đã có cuộc trò chuyện với bạn để hiểu rõ hơn các F0 (những nhà đầu tư cá nhân mới tham gia thị trường chứng khoán) đầu tư như thế nào. \n Bạn thấy người khác đầu tư chứng khoán có lời nên tham gia hay sao? \n Đúng là cái gì cũng có duyên. Đáng lẽ mình chơi chứng khoán lâu rồi, mà năm nay mới có duyên. Mình theo dõi thị trường từ năm trước và mới đầu tư thời gian gần đây thôi. \n Bạn chọn cổ phiếu như thế nào? \n Chủ yếu nhờ tư vấn. Bạn mình làm chứng khoán hơn 10 năm, tư vấn về doanh nghiệp, về các “game” trong thị trường... Mấy môi giới kiểu tư vấn ngắn hạn hay đu theo thị trường đã nghỉ việc qua mấy cơn sóng, bạn mình vẫn ổn. \n Sau khi được tư vấn, mình kiểm tra lại, xem cơ bản tốt không, có câu chuyện không, rồi tìm điểm tốt để mua, đợi tích lũy lâu có điểm break (bứt phá) thì mua. Mình chưa biết nhiều công ty lắm nhưng nói chung, có biết phân tích cơ bản và kỹ thuật. \n Khi mua cổ phiếu, bạn có tự tin không? \n Rất tự tin vì mình lọc kỹ lắm. Mà mình vừa có một “sai lầm” là tác động bên ngoài nên chốt lời sớm. Do lướt sóng nên lỡ mất hàng, chứ không đã lời tới 60-70%. \n Khi đầu tư, bạn nhắm đến ngành nào? \n Tùy mã. Ngoài 1 mã có game thì các mã kia đều tốt mà giá rẻ. \n Bạn nắm cổ phiếu lâu không? \n Cũng tùy. Mã nào mình nhắm giữ lâu thì giữ lâu. Có mấy mã thì trade (giao dịch) ngắn. \n Vậy, bạn giao dịch như thế nào? Bình thường khi nào thì bán? \n Điểm bán là khó nhất. Mình đang luyện tâm lý thị trường. Mà tại thị trường lên nhiều rồi nên cũng sợ sẽ điều chỉnh mạnh, chứ các mã mình chọn là siêu tốt. \n Dù mới tham gia nhưng bạn có rút ra cách nào để kiếm được tiền từ thị trường chứng khoán không? \n Mình chưa biết. Nói như nhiều người thì mình “chưa tốt nghiệp” thị trường. Mà kiếm ít ít cũng được. Chơi vui vui cũng được, quan trọng là tâm mình an, mình vẫn enjoy (hưởng thụ) cuộc sống. \n Bạn có đặt mục tiêu khi đầu tư không? \n Mục tiêu bây giờ là hiểu rõ thị trường chứng khoán thôi. Mình thuộc kiểu không chơi khi không rành, nếu làm cái gì mà không rành thì từ đầu chả mong đợi gì, coi như có thể mất. \n Bạn ứng phó rủi ro trong đầu tư như thế nào? \n Cần phân bổ vốn. Hồi trước, mình có học được từ một người thầy. Bài học lớn nhất là về phân bổ nguồn vốn, chứ không phải trade gì. Với đầu tư chứng khoán, chỉ dùng vốn mình chấp nhận mất cũng không sao, thì tâm lý mình vững, không chơi kiểu all in (tất tay). Phải bảo đảm cuộc sống hàng ngày của mình và gia đình không bị ảnh hưởng bởi nguồn vốn đầu tư, cái này mới quan trọng. \n Bạn định đầu tư chứng khoán lâu dài không? \n Chứng khoán ổn lắm, tiềm năng. Hồi đó, mình chê chứng khoán lời ít nên không chơi, qua chơi crypto. \n Bây giờ, mình thấy chứng khoán kiểu là chân lý cuộc đời. Không phải do lời mà mình nói vậy đâu, nhưng nó rất hay. Nói chung là rất phải và cần chơi chứng khoán. Đáng lẽ mình nên tham gia từ lâu. \n Chân lý như thế nào? Tại sao phải đầu tư chứng khoán? \n Mình là người luôn tìm một cách nào đó kiếm tiền thêm ngoài lương từ công việc chính. Trước giờ mình làm đủ thứ mà toàn trải nghiệm tệ. Cái chính là... tất cả những cái đó đều không lâu dài, không bền vững, trong khi chứng khoán là kênh đầu tư đi theo suốt đời được, những kiến thức và trải nghiệm từ chứng khoán sẽ cho mình giỏi hơn. \n Chứng khoán là kênh hợp pháp, Nhà nước bảo hộ nên tạm yên tâm. Chứng khoán cũng giúp mình hiểu hơn về kinh tế, cuộc sống xung quanh nói chung. \n Bạn trải nghiệm thị trường giảm điểm lần nào chưa? \n Có vài lần rồi. Lúc mình vào thị trường là VN-Index về 1,225 điểm, canh đúng lúc giảm sâu để vào, trước đó mình ngồi canh thôi. Rồi hôm bữa mình mua mã X, vừa mua xong là thị trường giảm, mình vẫn giữ hàng, mua thêm, sau khi nó rũ hàng tơi bời rồi thì nó “bay”. \n Bạn đã chuẩn bị cho tình huống thị trường vào chu kỳ giảm chưa? \n Khi đầu tư, đầu tiên phải nhìn thị trường, kế tiếp là nhìn cổ phiếu. Thị trường sẽ phải điều chỉnh, không tăng mãi, không giảm mãi. Sẽ có những lúc thị trường giảm cả năm. Cũng có khả năng năm sau giảm, vì nó lên 2 năm rồi. \n Mình quan sát thôi, nhìn các yếu tố vĩ mô để đoán thị trường như lãi suất còn ủng hộ thị trường không, tâm lý thị trường... Mình vẫn luôn có tâm thế thị trường có khả năng quay đầu mạnh. Mặc dù kinh tế bây giờ khác xưa nhiều rồi nhưng không có nghĩa là năm sau không sập. Nói chung đầu tư mà, cũng phải có tư thế thị trường điều chỉnh, nếu còn tin vào thị trường thì mình giữ vốn đó thôi. Quan trọng là phải giữ nồi cơm của mình. \n ----- \n Sau cuộc trò chuyện, tôi nghĩ rằng mặc dù trải nghiệm thị trường có thể chưa đủ nhưng một số F0 không “mơ mộng”, “tay không bắt giặc” như nhiều người vẫn nghĩ là “thiếu kinh nghiệm và kiến thức trên thị trường chứng khoán”, đâu đó vẫn có những nhà đầu tư chịu khó tìm hiểu; đầu tư cẩn trọng; biết sử dụng “đòn bẩy trí tuệ”. Và một người ổn định tài chính thì sẽ có một gia đình ổn định tài chính, một xã hội thịnh vượng. \n Gia Nghi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]