[
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/08: Tâm lý giằng co xuất hiện",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 19:07 16/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/08: Tâm lý giằng co xuất hiện \n Trong phiên giao dịch sáng ngày 16/08/2023, VN-Index tăng điểm trở lại và xuất hiện mẫu hình nến gần giống Hammer cho thấy tâm lý các nhà đầu tư vẫn còn tỏ ra lưỡng lự. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 16/08/2023, VN-Index tăng điểm trở lại và xuất hiện mẫu hình nến gần giống Hammer cho thấy tâm lý các nhà đầu tư vẫn còn tỏ ra lưỡng lự. \n Khối lượng giao dịch chưa có sự cải thiện chứng tỏ dòng tiền vẫn đang thận trọng. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên xu hướng tăng có thể vẫn được duy trì. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/08/2023, HNX-Index tiếp tục tăng điểm đồng thời hình thành mẫu hình nến Doji cho thấy tâm lý nhà đầu tư đang có sự hoài nghi về triển vọng của thị trường trong thời gian tới. \n Tuy nhiên, chỉ số duy trì gần dải Upper Band của Bollinger Bands nên xu hướng tăng có thể vẫn được duy trì. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 16/08/2023, VIC xuất hiện mẫu hình nến Rising Window cho thấy bên mua đang rất lạc quan về xu hướng tăng của cổ phiếu trong thời gian tới. \n Điểm giao cắt vàng (golden cross) đã xuất hiện giữa đường SMA 50 ngày và SMA 200 ngày dự báo xu hướng tăng dài hạn đang quay trở lại. \n Cùng với đó, khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ dòng tiền đang đổ mạnh vào cổ phiếu này. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng ngày 16/08/2023, TCB bật tăng mạnh và khối lượng giao dịch trong phiên sáng đã có sự cải thiện vượt trội so với những phiên trước chứng tỏ tâm lý các nhà đầu tư vẫn rất tích cực và xu hướng tăng tiếp tục được duy trì. \n Cùng với đó, chỉ báo Stochastic Oscillator và MACD đều cho tín hiệu mua trở lại nên xu hướng tăng có thể vẫn tiếp diễn trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 16/08: Áp lực bán xuất hiện trên diện rộng",
      "time": "16 thg 8, 2023",
      "posted_date": "Ngày đăng 16:35 16/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 16/08: Áp lực bán xuất hiện trên diện rộng \n Các chỉ số chính trên thị trường trái chiều trong phiên sáng. Trong đó, VN-Index tăng 2.59 điểm, giao dịch quanh mức 1,236 điểm. HNX-Index giảm 0.63 điểm, giao dịch quanh mức 250 điểm. \n Trong rổ VN30, bên bán đang chiếm ưu thế hoàn toàn so với bên mua, trong đó có 5 mã tăng, 22 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất rổ là VIC (HM:VIC) với mức tăng hơn 6.9%. Theo sau là các mã VHM (HM:VHM), VRE (HM:VRE), SAB (HM:SAB). Ngược lại, VPB (HM:VPB), CTG (HM:CTG) và SSB là các mã giảm giá mạnh nhất. \n Sắc đỏ lan tỏa rộng trên các nhóm ngành trong đầu phiên giao dịch. Trong đó, nhóm cổ phiếu bất động sản giao dịch khởi sắc hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như VIC (+6.96%), VHM (+2.4%), VRE (+1.1%)... \n Nhóm cổ phiếu sản xuất phụ trợ có mức tăng trưởng ổn định trên thị trường khi hầu hết các mã đều nằm quanh mức tham chiếu. Trong đó, các mã tăng tốt như TKG tăng 5.52%, SMT tăng 3,57%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 15/8: ITA, L14, VSF, TCH, VIC, nhóm APEC",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 00:23 16/08/2023",
      "main_content": "Nhiều cổ phiếu penny tăng mạnh trong bối cảnh đà tăng của nhóm cổ phiếu vốn hóa vừa và lớn như như DIG (HM:DIG), NVL (HM:NVL), TCH, PDR (HM:PDR), VIC (HM:VIC),... bắt đầu chậm lại. Chứng khoánTop 10 cổ phiếu nổi bật phiên 15/8: ITA (HM:ITA), L14, VSF, TCH, VIC, nhóm APECĐức Hậu • {Ngày xuất bản}Nhiều cổ phiếu penny tăng mạnh trong bối cảnh đà tăng của nhóm cổ phiếu vốn hóa vừa và lớn như như DIG, NVL, TCH, PDR, VIC,... bắt đầu chậm lại. \n Thị trường chứng khoán đóng cửa phiên 15/8 giảm trở lại 2,8 điểm và VN-Index mất mốc 1.235. Thanh khoản 3 sàn giảm còn 22.500 tỷ đồng; dòng tiền từ nhóm cổ phiếu vừa và lớn chuyển giao dịch dịch ở nhóm penny. \n Ở nhóm bất động sản, các mã LDG (HM:LDG), DXG (HM:DXG) dừng tại tham chiếu trong khi VIC, DIG, NLG (HM:NLG), CII (HM:CII), VC7, PDR, BCG, NVL, FIR,... đóng cửa giảm giá. Thậm chí, TCH của nhóm Hoàng Huy giảm 3,3% và SJS (HM:SJS) giảm thêm 4%. \n Nhóm cổ phiếu dầu khí họ P, nhóm thép, hạ tầng xây dựng phần lớn kết phiên giảm nhẹ. \n  \n  \n Chủ nhật ngày 13/8, một số diễn đàn chứng khoán xuất hiện thông tin cổ phiếu L14 sẽ tăng trần ngay phiên đầu tuần. Kết quả, đóng đóng cửa tím lịm. Trạng thái tương tự tiếp tục được duy trì trong phiên 15/8; cổ phiếu L14 tăng trần lên mức 57.200 đồng/cp (tăng gần 21% chỉ sau 2 phiên). Nếu tính từ mức 38.900 đồng phiên 7/7, hiện mã đã tăng 47%. \n Thông tin tích cực được lan truyền là việc tại báo cáo tài chính kiểm toán bán niên 2023, danh mục chứng khoán kinh doanh của L14 có nhiều chuyển động đáng chú ý. Cụ thể, trong quý 2/2023, L14 đã chi 32,3 tỷ đồng để mua 5 mã cổ phiếu DIG, NVL, PDR, CSC và ITA. \n Với việc cả 5 mã trên đều tăng giá mạnh, tính đến 14/8, Licogi 14 đang lãi 50% khoản đầu tư vào NVL; 71% với DIG; 62% cho PDR; lời 12 - 14% đối với khoản đầu tư vào ITA và CSC. \n Trở lại câu chuyện giá cổ phiếu, L14 từng phi mã từ mức 16.x đồng phiên 16/11/2022 lên 68.400 đồng phiên sau 14 phiên trần liên tiếp. Sau đó, 1 nhịp điều chỉnh mạnh lấy đi phân nửa thị giá. Lần gần nhất cổ phiếu L14 tăng trần 2 phiên liên tiếp là cuối tháng 12 năm ngoái. \n  \n  \n ITA - Tân Tạo: Vượt kháng cự thành công? \n Cổ phiếu ITA mở cửa sớm được đẩy lên mức giá trần 6.560 đồng/cp - mức cao nhất từ cuối tháng 8 năm ngoái. Sau 3 lần chinh phục thất bại ngưỡng cản 6.1x - 6.3x, mã cho tín hiệu vượt cản thành công với một phiên thanh khoản tăng mạnh vượt 10 triệu cổ phiếu. \n Từ phiên 7/7 tới nay, cổ phiếu này đã tăng gần 29% với sự giúp sức của các dòng tiền lớn. Nếu bảo về thành công mức giá hiện tại với thanh khoản gia tăng, cổ phiếu ITA có cơ hội hướng lên mốc 8.000 đồng (giá đỉnh 1 năm). \n  \n  \n Trước khi tăng trần trở lại trong phiên hôm nay, cả VSF của Lương thực miền Nam (sàn UPCoM) và AGM của Xuất nhập khẩu An Giang - Angimex (HM:AGM) (sàn HOSE) đều trả qua chuỗi 12 phiên tăng trần và 4 phiên giảm sàn gần nhất. \n Thông tin liên quan: Giá gạo thế giới đang tăng trong bối cảnh Ấn Độ, Nga và UAE cấm xuất khẩu. Mới nhất, Bộ Công Thương vừa ban hành chỉ thị về việc các giải pháp ổn định thị trường gạo trong nước và xuất khẩu trong đó yêu cầu ngăn chặn các hành vi gom hàng, đẩy giá, thổi giá; ổn định cung trong nước, đẩy mạnh xúc tiến thương mại, tìm thị trường cho xuất khẩu gạo. \n Tuy nhiên, kết quả kinh doanh của cả 2 doanh nghiệp trên đều không thực sự nổi bật. VSF dù báo lãi quý 2 tăng 114% YoY song cũng chỉ vỏn vẹn 9,4 tỷ - mức thấp so với quy mô vốn và thị phần xuất khẩu của doanh nghiệp. \n Trong khi đó, Angimex báo lỗ bán niên tăng lên mức 54 tỷ đồng và hiện vẫn đang lỗ lũy kế. Đây cũng là doanh nghiệp từng nằm trong hệ sinh thái Louis Holdings của cựu Chủ tịch Đỗ Thành Nhân. \n  \n  \n \"Hạm đội APEC Group: Trở lại MA20, dòng tiền đầu cơ đang lên \n Bộ 3 cổ phiếu APEC Group rục rịch tăng trần ngay thời điểm mở phiên sáng nay. Đóng cửa, API tăng hết biên độ lên mức 7.700 đồng/cp; APS tăng 8,7% lên 8.700 đồng/cp và IDJ tăng 7,9% lên 8.200 đồng. \n Sau sự cố bắt bớ lãnh đạo thao túng giá cổ phiếu hồi nửa đầu tháng 7 kéo theo pha lao dốc 55 - 65% giá trị và sự biến mất của dòng tiền tạo lập, 3 tuần trở lại đây, dòng tiền đầu cơ gia tăng vị thế đẩy giá các cổ phiếu này tăng mạnh 25 - 35% từ vùng 6.x đồng. \n Hiện cả 3 đã vượt trở lại đường giá MA20 và đang tiệp cận đường MA50. \n  \n  \n Cổ phiếu VIC đóng cửa giảm 3,5% về 70.700 đồng/cp (ngưỡng kháng cự đầu tháng 12/2022). Trước đó, mã cũng xuất hiện mẫu nến cho thấy dòng tiền mua bắt đầu lưỡng lự. \n Phiên hôm nay, một cây nến giảm mạnh với Vol lớn gần 15 triệu cổ phiếu xuất hiện cho tín hiệu đảo chiều xu hướng của cổ phiếu VIC. Lực bán chủ động cũng chiếm áp đảo trong phiên. \n Trong khi VIC giảm mạnh nhất nhóm VN30, cổ phiếu VRE bất ngờ nới biên độ và đóng cửa tăng 3,3% lên mức 31.300 đồng/cp. Tuy nhiên, tương tự VIC, VRE cũng bắt đầu trở lại kháng cự vùng 31.x đồng/cp. 16 tháng qua, cổ phiếu  Vincom Retail  (HM:VRE) chưa một lần lượt vùng giá này. Rộng hơn từ thời điểm tháng 11/2017, cổ phiếu VRE vẫn chủ yếu biến động quanh vùng giá này. \n  \n  \n Từng có thời điểm tăng gần 3% trong phiên sáng, đóng cửa, lệnh bán phiên ATC kéo giá cổ phiếu MWG nhúng đỏ. 3 tuần gần nhất, mã vẫn chưa thể bứt khỏi vùng giá quanh 54.000 đồng/cp. \n Dù vậy, mã vẫn đang tích lũy chặt chẽ với thanh khoản duy trì ở mức cao cùng vị thế lớn của các dòng tiền cá mập. Nhà đầu tư có thể mua tích lũy trong những phiên chỉnh sắp tới. \n  \n  \n ProPicks AI đánh giá AGM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 16/08: Sớm gặp áp lực điều chỉnh quanh 1,240 điểm",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 01:28 16/08/2023",
      "main_content": "Vietstock - Góc nhìn 16/08: Sớm gặp áp lực điều chỉnh quanh 1,240 điểm \n Các CTCK phần lớn nhận định thị trường sẽ có rủi ro điều chỉnh trong ngắn hạn, do đó nhà đầu tư cần cẩn trọng, có thể chốt lời để giảm tỷ lệ margin. \n Chốt lời giảm tỷ lệ margin \n CTCK Ngân hàng Đông Á (DAS): VN-Index có thể giao dịch biên độ 1,220-1,250 điểm trong những phiên còn lại của tuần này. Chiến lược ngắn hạn thiên về chốt lời giảm tỷ lệ margin. Với định giá chung không còn quá rẻ, nhà đầu tư nên chọn lọc các nhóm ngành tiềm năng để theo đuổi chiến lược đầu tư trung dài hạn, có thể chú trọng các nhóm cổ phiếu ngân hàng, bất động sản và thép trong giai đoạn hiện nay. \n Rủi ro gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index tiếp tục xu hướng tích lũy trong vùng 1,220 – 1,240 điểm. VCBS không loại trừ khả năng biên độ rung lắc có thể mở rộng hơn trong những phiên tới với mức hỗ trợ ở phía dưới nằm xung quanh 1,200 điểm (+/-10 điểm), theo đó khiến rủi ro gia tăng trong những phiên tới. \n Sớm gặp áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ sớm gặp áp lực điều chỉnh trở lại quanh ngưỡng cản gần 1,240 (+/-5 điểm). Nhà đầu tư được khuyến nghị bán hạ một phần tỷ trọng trading ngắn hạn trong các nhịp hồi phục và chỉ kê mua trở lại khi chỉ số về lại các vùng hỗ trợ. \n Tích lũy \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Ở trạng thái hiện tại nền tảng tích lũy của VN-Index là khá chặt chẽ để có thể tiếp tục bùng nổ, tuy nhiên thị trường vẫn có thể kéo dài thêm trạng thái đi ngang để tích lũy đủ lực trước ngưỡng cản quan trọng 1,300 điểm do đó nhà đầu tư ngắn hạn chỉ nên giải ngân khi thị trường phát ra tín hiệu phá vỡ nền tích lũy. \n Về góc nhìn trung hạn, thị trường đã hình thành Uptrend và VN-Index về lý thuyết sẽ không gặp nhiều ngưỡng cản mạnh cho đến khu vực 1,300 điểm. \n Nhà đầu tư ngắn hạn nên tiếp tục duy trì danh mục hiện tại và theo dõi diễn biến thị trường. Với nhà đầu tư trung, dài hạn nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ, trong trường hợp muốn gia tăng tỷ trọng nhà đầu tư có thể tận dụng mua vào ở các nhịp điều chỉnh, mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là gia tăng giải ngân trong các giai đoạn thị trường điều chỉnh giảm. \n Cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới, quan điểm của BSC cho phiên 15/08 là trung lập. \n Giằng co \n CTCK ASEAN (ASEANSC): Thị trường có thể sẽ tiếp tục trạng thái giằng co trong phiên giao dịch 15/08 tới, trong đó, dòng tiền có xu hướng chờ đợi và giảm sức nóng ở các cổ phiếu đã tăng mạnh. \n Sự thận trọng tăng cao \n CTCK Tiên Phong (TPS): Hiện tại, vùng đỉnh liền kề quanh mức 1,245 điểm đang là kháng cự gần nhất mà chỉ số cần vượt qua để nối dài đà tăng, qua đó thu hút dòng tiền mới tham gia trong bối cảnh sự thận trọng đang tăng cao sau sự lao dốc mạnh ở 2 phiên ngày 09 - 10/08/2023. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 16/08/2023: Tâm lý thận trọng bao trùm",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 00:14 16/08/2023",
      "main_content": "Vietstock - Vietstock Daily 16/08/2023: Tâm lý thận trọng bao trùm \n VN-Index giảm điểm trở lại kèm với khối lượng giao dịch sụt giảm so với các phiên trước đó cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn ở mức cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 15/08/2023 \n - Các chỉ số chính trái chiều trong ngày 15/08/2023. Kết phiên, VN-Index giảm 0.23%, về mức 1,234.05 điểm; HNX-Index tăng 0.4%, lên mức 251.45 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 850 triệu đơn vị, giảm 17.68% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 9.9% so với phiên trước, đạt gần 120 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 540 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 19 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý thận trọng khi liên tục giằng co quanh mức tham chiếu, nhưng về gần cuối phiên sáng bên bán mạnh dần và kéo thị trường chìm trong sắc đỏ. Sang phiên chiều, chỉ số tiếp tục tình trạng này và duy trì dưới mức tham chiếu. Kết phiên, VN-Index giảm 2.79 điểm, tương đương 0.23%. \n - Về mức độ ảnh hưởng, VRE (HM:VRE), VHM (HM:VHM) và FPT (HM:FPT) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 1.5 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), BID (HM:BID) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 3.5 điểm. \n - VN30-Index kết phiên với mức giảm 2.19 điểm, về mức 1,241.24 điểm. Trong đó, bên bán chiếm ưu thế hơn trong rổ VN30 với 11 mã tăng, 17 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VRE dẫn dắt đà tăng với mức tăng 3.3%. Ngược lại, VIC là cổ phiếu giảm mạnh nhất, tương đương 3.5%. \n - Ngành chăm sóc sức khỏe hồi phục trở lại và trở thành 1 trong những nhóm có triển vọng tốt nhất trên thị trường trong ngày 15/08/2023. Đặc biệt, phải kể đến các cổ phiếu đầu ngành có mức tăng ấn tượng như IMP (HM:IMP) (+4.53%), DHG (HM:DHG) (+3.36%), DBD (HM:DBD) (+3.38%),… Ngoài ra, ngành này theo khung thời gian là tháng (monthly) đang nằm trong góc phần tư suy yếu khi VS-RS nằm trên 100 nhưng VS-Mom đã rơi xuống dưới 100. Nhưng đang có khuynh hướng quay lại vùng Tăng trưởng (Leading). Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm trở lại kèm với khối lượng giao dịch sụt giảm so với các phiên trước đó cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn ở mức cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Khối lượng giao dịch sụt giảm \n Trong phiên giao dịch ngày 15/08/2023, VN-Index giảm điểm trở lại kèm với khối lượng giao dịch sụt giảm so với các phiên trước đó cho thấy tâm lý nhà đầu tư đang thận trọng trở lại. \n Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn ở mức cao. \n Tuy nhiên, chỉ số vẫn duy trì trên ngưỡng Fibonacci Projection 100% (tương đương vùng 1,200-1,210 điểm). \n  \n HNX-Index - Hình thành mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 15/08/2023, HNX-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan của nhà đầu tư tiếp tục duy trì. \n Ngoài ra, chỉ số đang hướng đến vùng 262-268 điểm (tương đương đáy cũ đã bị phá vỡ của tháng 06/2022). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng mạnh trong phiên giao dịch ngày 15/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 15/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VIC giảm 3,5%, TCH bị chốt lời vùng kháng cự VN-Index mất mốc 1.235 điểm",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 22:11 15/08/2023",
      "main_content": "Dòng tiền nhóm bất động sản kéo trần nhiều cổ phiếu penny như CEO, ITA (HM:ITA), DRH. Ngược lại, các mã VIC (HM:VIC), TCH chịu áp lực chốt lời mạnh. Chứng khoánCổ phiếu VIC giảm 3,5%, TCH bị chốt lời vùng kháng cự VN-Index mất mốc 1.235 điểmĐức Hậu • 15/08/2023 15:11Dòng tiền nhóm bất động sản kéo trần nhiều cổ phiếu penny như CEO, ITA, DRH. Ngược lại, các mã VIC, TCH chịu áp lực chốt lời mạnh. \n 15h: \n Thị trường đóng cửa giảm trở lại 2,8 điểm và VN-Index về dưới mốc 1.235 điểm. Thanh khoản 3 sàn giảm còn 22.500 tỷ đồng; trạng thái cân bằng được duy trì đến cuối phiên thông qua số mã tăng và giảm điểm. \n Thông tin nổi bật nhất lúc này là việc Ngân hàng Nhà Nước vừa thông báo tăng mạnh tỷ giá trung tâm đồng thời tăng giá bán USD tại Sở giao dịch thêm 35 đồng, lên vượt 25.025 đồng/USD. Đây là lần đầu tiên trong lịch sử giá bán USD vượt mốc 25.000 đồng. \n Đóng cửa, rổ VN30 khởi sắc hơn với 11 mã tăng và 17 mã giảm. Cổ phiếu VRE (HM:VRE) được kéo mạnh trong phiên chiều và tăng 3,3% - mạnh nhất nhóm. Xếp ngay sau có TPB (HM:TPB), FPT (HM:FPT), VJC (HM:VJC), POW (HM:POW) tăng từ 1 - 2%. Ngược lại, cổ phiếu VIC giảm mạnh nhất nhóm với 3,5%; STB (HM:STB), BID (HM:BID), SSI (HM:SSI) cùng giảm 1 - 1,5%; cổ phiếu SSB tiếp tục chuỗi lao dốc sau khi lọt rổ VN30. \n Đáng chú ý, cổ phiếu MWG của Thế giới Di động (HM:MWG) bất ngờ bị bán về mức giá đỏ trong phiên ATC dù có thời điểm tăng gần 3% trong phiên sáng. Như vậy, mã vẫn chưa thể bứt khỏi vùng tích lũy 52.000 - 54.000 đồng suốt 3 tuần qua. \n Hôm nay, các cổ phiếu penny giao dịch hứng khởi với ITA, CEO tăng trần, HQC tăng 3,3%; HPX hụt giá trần và chỉ còn tăng 1,6%. Bộ 3 cổ phiếu APEC Group có API tăng trần trong khi APS - IDJ tăng quanh biên độ 8%. \n Nhóm cổ phiếu gạo tăng trở lại với TAR tăng 1,9%, PAN (HM:PAN) tăng 1,1%, LTG (HN:LTG) tăng 0,8%; 2 cổ phiếu AGM (HM:AGM) và VSF sau chuỗi 4 phiên giảm sàn bất ngờ được kéo trần trở lại. \n Ở nhóm bất động sản, các mã LDG (HM:LDG), DXG (HM:DXG) dừng tại tham chiếu trong khi DIG (HM:DIG), NLG (HM:NLG), CII (HM:CII), VC7, PDR (HM:PDR), BCG, NVL (HM:NVL), FIR, đóng cửa giảm giá. Thậm chí, TCH của nhóm Hoàng Huy giảm 3,3% và SJS (HM:SJS) giảm thêm 4%. \n Nhóm cổ phiếu dầu khí họ P, nhóm thép, hạ tầng xây dựng phần lớn giảm giá trong phiên này. \n Khối ngoại bán ròng 560 tỷ trên toàn thị trường trong đó VPB (HM:VPB) bị bán hơn 6 triệu cp; các mã BCM (HM:BCM), MSN (HM:MSN), HPG (HM:HPG), VIC, SSI bị bán từ 1 - 2,3 triệu đơn vị. Ở chiều ngược lại, NVL, DIG, CTG (HM:CTG) và HSG (HM:HSG) được mua từ 1,3 - 3 triệu cổ phiếu. \n 14h09: \n VN-Index tiếp tục rung lắc quanh mốc 1.230 điểm với áp lực điều chỉnh chủ yếu ở nhóm cổ phiếu VN30. \n Dòng tiền vẫn giao dịch ở nhóm cổ phiếu penny trong khi áp lực chốt lời gia tăng ở các cổ phiếu vốn hóa vừa và lớn. \n Cổ phiếu AGM sau 4 phiên giảm sàn liên tiếp bất ngờ được kéo trần trở lại dù sáng nay từng có thời điểm bị bán sàn. Thêm 1 phiên thanh khoản trên 1 triệu đơn vị xuất hiện sau 3 phiên mất thanh khoản trước đó. Tình trạng tương tự cũng xuất hiện ở cổ phiếu VSF - 1 cổ phiếu của doanh nghiệp buôn gạo khác. \n Tạm tính, nhà đầu tư mua giá sàn cổ phiếu AGM đầu phiên sáng đã tạm lãi 14% trong khi ở VSF lãi 30%. Tuy nhiên, xu hưởng điều chỉnh ngắn hạn của 2 mã này hiện vẫn chưa kết thúc. \n 11h30: \n VN-Index bước vào giờ nghỉ giảm gần 4 điểm về mức 1.232,93. Thanh khoản 3 sàn đạt 10.850 tỷ đồng; trạng thái cân bằng tạm thời được ghi nhận. \n Mặc dù vậy, áp lực điều chỉnh phiên sáng nay chủ yếu đến từ bộ 3 ngân hàng, bất động sản, chứng khoán. Lực kéo của MWG, VHM (HM:VHM), POW là không đủ gồng gánh chỉ số. \n Sau 2 phiên tăng mạnh, các cổ phiếu vốn hóa vừa và lớn nhóm bất động sản phần lớn điều chỉnh trở lại. Cổ phiếu VIC giảm 1,8% sau chuỗi lên điểm ấn tượng. Mã khác là TCH cũng giảm 3,3% sau khi chạm kháng cự hồi cuối tháng 4/2022; lượng bán ra phiên sáng nay chiếm áp đảo với gần 65%. \n Các cổ phiếu NVL, BCM, DXS, PDR, VRE, NLG, KDH (HM:KDH), DIG, HDG (HM:HDG) cũng giảm dưới 2%. \n Ở chiều ngược lại, dòng tiền nhóm này chuyển sang một số mã penny qua đó kéo trần CEO, DRH, ITA; cổ phiếu HQC, LDG,... cũng tăng mạnh. \n Nhóm thép, hạ tầng xây dựng phiên sáng nay cũng giao dịch ảm đạm trong sắc đỏ. \n Khối ngoại bán ròng 246 tỷ đồng trên toàn thị trường; lực bán lớn ghi nhận ở SSI và VPB. Trong khi đó, DIG là cổ phiếu duy nhất được mua trên 1 triệu đơn vị. \n Xem thêm: Thận trọng khi cổ phiếu TCH - HHS (HM:HHS) gặp cản \n 10h: \n Nhóm bất động sản sau 2 phiên ghi nhận đà tăng mạnh của các cổ phiếu mid/largecap đã phân hóa trở lại, dòng tiền chuyển sang các cổ phiếu penny trong đó CEO, ITA, DRH cùng tăng trần; HAR, IDJ, HQC, LDG tăng trên 3%; FIT (HM:FIT), ITC, TDH, CKG, ASM (HM:ASM), NBB (HM:NBB) tăng nhẹ. \n Các cổ phiếu lớn phân hóa với VHM, DXG, KBC (HM:KBC) tăng giá nhẹ. Ngược lại, VIC, VRE, NVL, KDH, PDR, TCH, BCM bị bán nhẹ về dưới tham chiếu. \n VN-Index giảm quanh biên độ 2 điểm; HNX tiếp tục tăng mạnh trên 1% nhờ lực kéo của bộ đôi CEO - L14. Thanh khoản trên cả 3 sàn đạt hơn 5.700 tỷ đồng. \n 9h30: \n Thị trường mở cửa giảm nhẹ 2 điểm và lùi về dưới mốc 1.235. Sắc xanh tạm thời vẫn chiếm ưu thế hơn 20 phút giao dịch. \n Ở nhóm VN30, ngoại trừ MWG tăng 2,2%, các mã còn lại đều nhích nhẹ dưới 0,5%. Điều tích cực là nhóm ngân hàng đã bớt tiêu cực hơn những phiên trước với ACB (HM:ACB), HDB (HM:HDB), TCB (HM:TCB),  SHB  (HM:SHB), VCB (HM:VCB) đang tăng giá. \n Cổ phiếu VIC - VRE điều chỉnh nhẹ đầu phiên trong khi SSB giảm 2,9% về 28.900 đồng qua đó xác nhận tín hiệu điều chỉnh ngắn hạn. Sau khi lọt danh mục VN30, cổ phiếu SHB và SSB đều hãm lại đà tăng trong khi các cổ phiếu bị loại khỏi danh mục là NVL và PDR vẫn đang tăng mạnh. \n Nhóm bất động sản tiếp tục gây chú ý với việc L14 và CEO duy trì giá trần, cổ phiếu ITA cũng được đẩy hết biên độ; HQC tăng 3% và áp sát mốc 5.000 đồng/cp. Các mã penny như DLG, LDG, EVG,... cũng tăng 1 - 3%. \n Nhóm cổ phiếu APEC Group có thời điểm cùng tím lịm. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/08: Phe cầm tiền đứng ngoài quan sát",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 19:06 15/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/08: Phe cầm tiền đứng ngoài quan sát \n Trong phiên giao dịch sáng ngày 15/08/2023, VN-Index giảm điểm trở lại kèm với khối lượng giao dịch ở mức thấp cho thấy bên mua vẫn đang thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/08/2023, VN-Index giảm điểm trở lại kèm với khối lượng giao dịch ở mức thấp cho thấy bên mua vẫn đang thận trọng. \n Chỉ báo Stochastic Oscillator vẫn duy trì tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh vẫn ở mức cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 15/08/2023, HNX-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan của nhà đầu tư tiếp tục gia tăng. \n Khối lượng trong phiên sáng cải thiện hơn so với phiên trước đó cho chứng tỏ dòng tiền đang đổ vào thị trường. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống trong vùng quá mua (overbought) nên rủi ro điều chỉnh đang tăng cao. \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 15/08/2023, CEO hình thành mẫu hình nến White Marubozu và Rising Window cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng đã đạt mức cao nhất lịch sử chứng tỏ dòng tiền đang tập trung và quan tâm rất lớn vào cổ phiếu này. \n Điểm giao cắt vàng (golden cross) giữa đường MA 50 ngày và 100 ngày đã xuất hiện dự báo xu hướng tăng dài hạn đang quay trở lại. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 15/08/2023, MWG xuất hiện mẫu hình nến Rising Window kèm với khối lượng đã đạt gần mức trung bình 20 ngày cho thấy tâm tý các nhà đầu tư đang rất lạc quan về xu hướng tăng của cổ phiếu trong thời gian tới. \n Cùng với đó, giá cổ phiếu đã phá vỡ ngưỡng kháng cự (tương đương vùng đỉnh cũ cuối tháng 07 và đầu tháng 8 năm 2023). Theo lý thuyết phân tích kỹ thuật thì vùng này sẽ chuyển thành vùng hỗ trợ giá cổ phiếu trong tương lai. \n Mặt khác, giá đang hướng đến đỉnh cũ tháng 10/2022 (tương đương vùng 57,500-60,000 đồng). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "ITA, CEO tăng trần, dòng tiền chuyển sang nhóm cổ phiếu bất động sản penny",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 17:05 15/08/2023",
      "main_content": "Nhóm bất động sản tiếp tục gây chú ý với việc L14 và CEO duy trì giá trần, cổ phiếu ITA (HM:ITA) cũng được đẩy hết biên độ. Chứng khoánITA, CEO tăng trần, dòng tiền chuyển sang nhóm cổ phiếu bất động sản pennyĐức Hậu • 15/08/2023 10:05Nhóm bất động sản tiếp tục gây chú ý với việc L14 và CEO duy trì giá trần, cổ phiếu ITA cũng được đẩy hết biên độ. \n 10h: \n Nhóm bất động sản sau 2 phiên ghi nhận đà tăng mạnh của các cổ phiếu mid/largecap đã phân hóa trở lại, dòng tiền chuyển sang các cổ phiếu penny trong đó CEO, ITA, DRH cùng tăng trần; HAR, IDJ, HQC, LDG (HM:LDG) tăng trên 3%; FIT (HM:FIT), ITC, TDH, CKG, ASM (HM:ASM), NBB (HM:NBB) tăng nhẹ. \n Các cổ phiếu lớn phân hóa với VHM (HM:VHM), DXG (HM:DXG), KBC (HM:KBC) tăng giá nhẹ. Ngược lại, VIC (HM:VIC), VRE (HM:VRE), NVL (HM:NVL), KDH (HM:KDH), PDR (HM:PDR), TCH, BCM (HM:BCM) bị bán nhẹ về dưới tham chiếu. \n VN-Index giảm quanh biên độ 2 điểm; HNX tiếp tục tăng mạnh trên 1% nhờ lực kéo của bộ đôi CEO - L14. Thanh khoản trên cả 3 sàn đạt hơn 5.700 tỷ đồng. \n 9h30: \n Thị trường mở cửa giảm nhẹ 2 điểm và lùi về dưới mốc 1.235. Sắc xanh tạm thời vẫn chiếm ưu thế hơn 20 phút giao dịch. \n Ở nhóm VN30, ngoại trừ MWG (HM:MWG) tăng 2,2%, các mã còn lại đều nhích nhẹ dưới 0,5%. Điều tích cực là nhóm ngân hàng đã bớt tiêu cực hơn những phiên trước với ACB (HM:ACB), HDB (HM:HDB), TCB (HM:TCB),  SHB  (HM:SHB), VCB (HM:VCB) đang tăng giá. \n Cổ phiếu VIC - VRE điều chỉnh nhẹ đầu phiên trong khi SSB giảm 2,9% về 28.900 đồng qua đó xác nhận tín hiệu điều chỉnh ngắn hạn. Sau khi lọt danh mục VN30, cổ phiếu SHB và SSB đều hãm lại đà tăng trong khi các cổ phiếu bị loại khỏi danh mục là NVL và PDR vẫn đang tăng mạnh. \n Nhóm bất động sản tiếp tục gây chú ý với việc L14 và CEO duy trì giá trần, cổ phiếu ITA cũng được đẩy hết biên độ; HQC tăng 3% và áp sát mốc 5.000 đồng/cp. Các mã penny như DLG, LDG, EVG,... cũng tăng 1 - 3%. \n Nhóm cổ phiếu APEC Group có thời điểm cùng tím lịm. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/08: Giằng co đầu phiên",
      "time": "15 thg 8, 2023",
      "posted_date": "Ngày đăng 16:57 15/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/08: Giằng co đầu phiên \n Hôm qua thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.07% lên 35,307.63 điểm, chỉ số S&P 500 tăng 0.57% lên 4,489.72 điểm, chỉ số Nasdaq Composite tăng 1.05% lên 13,788 điểm. \n 9h34 tất cả thị trường châu Á xanh đỏ đan xen, IDX Composite tăng 0.15% lên 6,920 điểm, Nikkei 225 tăng 0.82% lên 32,342 điểm, S&P/ASX 200 tăng 0.67% lên 7,326 điểm. \n Shanghai giảm 0.09% còn 3,175 điểm, SZSE Component giảm 0.49% còn 10,702 điểm, Hang Seng giảm  0.72% còn 18,656 điểm. \n Chỉ số phái sinh VN30F2308 mở phiên ATO tăng 2.7 điểm từ 1,239.1 điểm lên 1,241.8 điểm. Vào 9h39 VN30F2308 khớp ở mức 1,241.2 điểm. Độ lệch khoảng 2.6 điểm so với VN30 cơ sở (1,243.8 điểm). \n VN-Index tăng 0.54 điểm (0.04%) lên 1,237.21 điểm. HNX-Index tăng 2.95 điểm (1.18%) lên 253.39  điểm, UPCoM giảm 0.13 điểm (0.14%) lên 93.33 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/giảm giá là 216 (7 cổ phiếu  trần)/157 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 76 (2 cổ phiếu trần)/45 (1 cổ phiếu sàn) \n ITA (HM:ITA) khớp ở mức giá trần với trên 6 triệu cổ phiếu đã được khớp. MWG (HM:MWG) trong VN30 tăng mạnh 1.8%. Cổ phiếu ngành tài chính IPA tăng mạnh 4.05%. Ngành bán lẻ xe hơi, SVC (HM:SVC) đang trần là những thông tin đáng chú ý. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ITA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu đáng chú ý ngày 15/8: HHV, VHM, VCI, KBC, NLG, HDC",
      "time": "14 thg 8, 2023",
      "posted_date": "Ngày đăng 01:26 15/08/2023",
      "main_content": "Bất động sản tiếp tục dẫn sóng phiên 14/8 với DIG (HM:DIG), BCG, NVL (HM:NVL), PDR (HM:PDR), CEO. Phân tích kỹ thuật cho ngày 15/8, FSC đã đưa ra các khuyến nghị với HHV (HM:HHV), VHM (HM:VHM), VCI (HM:VCI), KBC (HM:KBC), NLG (HM:NLG), HDC (HM:HDC). Chứng khoánCổ phiếu đáng chú ý ngày 15/8: HHV, VHM, VCI, KBC, NLG, HDCThu Trang • 14/08/2023 18:26Bất động sản tiếp tục dẫn sóng phiên 14/8 với DIG, BCG, NVL, PDR, CEO. Phân tích kỹ thuật cho ngày 15/8, FSC đã đưa ra các khuyến nghị với HHV, VHM, VCI, KBC, NLG, HDC. \n Kết phiên đầu tuần, VN-Index tăng 4,63 điểm lên mức 1.236,8 điểm; HNX-Index tăng 5,2 điểm (2,12%) và trở lại mốc 250 điểm. Chỉ số sàn UPCoM cũng hồi nhẹ trên tham chiếu. Sắc xanh áp đảo trên cả 3 sàn với 640 mã tăng (42 mã tăng trần) và 324 mã giảm giá. \n Thanh khoản toàn thị trường đạt 27.100 tỷ đồng với hơn 1,33 tỷ cổ phiếu được sang tay. \n Cổ phiếu nhóm bất động sản tiếp tục dẫn sóng trong đó tâm điểm là sắc tím của CEO. Các mã lớn như DIG, BCG, NVL, PDR tiếp tục tỏa sáng. \n Tại báo cáo ngày của Chứng khoán Yuanta, nhóm phân tích đã đưa ra khuyến nghị mua, bán nắm giữ với HHV, VCI và 4 cổ phiếu nhóm bất động sản. \n Cụ thể, Chỉ số YS30 đóng cửa ở mức 91.50 điểm (+0.8%) với khối lượng giao dịch tăng 15% so với phiên trước đó và cao hơn mức khối lượng trung bình 20 phiên. Đồng thời, đồ thị giá vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên đồ thị giá có thể sẽ còn biến động hẹp trong những phiên giao dịch tới và rủi ro ngắn hạn vẫn ở mức cao. Ngoài ra, xu hướng ngắn hạn của chỉ số YS30 vẫn duy trì ở mức TĂNG. Do đó, FSC khuyến nghị các nhà đầu tư có thể cơ cấu lại danh mục ngắn hạn. \n Theo đồ thị tuần, chỉ số YS30 vẫn giao dịch trên đường trung bình 50 tuần với khối lượng giao dịch tiếp tục tăng. Tuy nhiên, đồ thị tuần có diễn biến cân bằng cho thấy các nhà đầu tư đang tỏ ra có phần thận trọng sau chuỗi 6 tuần tăng liên tiếp. Ngoài ra, xu hướng trung hạn vẫn duy trì ở mức TĂNG. Do đó, nhóm phân tích khuyến nghị các nhà đầu tư tiếp tục nắm giữ danh mục trung hạn. \n  \n  \n Ngược lại, hệ thống xu hướng ngắn hạn xuất hiện tín hiệu BÁN cổ phiếu: HHV, VCI. \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]