[
   {
      "title": "Lý do khiến VN-Index giảm mạnh phiên ATC ngày 23/11?",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 22:35 23/11/2023",
      "main_content": "Chỉ trong 15 phút, VN-Index đã mất hơn 25 điểm khi các cổ phiếu ăn khách như DXG (HM:DXG), DIG (HM:DIG), PDR (HM:PDR), TCH, VIX (HM:VIX), NLG (HM:NLG), HSG (HM:HSG), NKG (HM:NKG), SSI (HM:SSI), MWG (HM:MWG), VCI (HM:VCI), BSI,... bị bán về mức giá sàn/cận sàn. Lình xình vùng tham chiếu trong phần lớn thời gian giao dịch, lực bán lớn bất ngờ xuất hiện sau 14h trước khi gia tăng trong phiên ATC khiến VN-Index đóng cửa giảm hơn 25 điểm về mức 1.088 điểm. Các chỉ số sàn HNX và UPCoM đều đóng cửa ở mức thấp nhất ngày. \n Mức giảm trên 2% cũng đưa chứng khoán Việt Nam trở thành thị trường giảm mạnh nhất châu Á trong ngày. Phiên giảm mạnh cũng đã \"thổi bay\" gần 102.000 tỷ đồng (~ 4,2 tỷ USD) vốn hóa của HOSE, hiện còn gần 4,4 triệu tỷ đồng. \n Từ trạng thái cân bằng cuối phiên sáng, đóng cửa, sàn HOSE có 400 mã giảm. Nhóm VN30 chỉ còn VHM (HM:VHM) thoát hiểm (đứng tham chiếu) trong khi HPG (HM:HPG), SSI, MWG giảm từ 5 - cận sàn. \n Tổng giá trị giao dịch trên 3 sàn đạt hơn 24.100 tỷ đồng trong đó gần 6.700 tỷ ghi nhận ở nhóm bất động sản, 4.444 tỷ ở nhóm chứng khoán, hơn 2.100 tỷ ở nhóm trụ ngân hàng, 1.600 tỷ ở nhóm thực phẩm đồ uống, 1.550 tỷ ở nhóm tài nguyên. \n Khối ngoại bán ròng phiên thứ 3 liên tiếp trên sàn HOSO, giá trị 444 tỷ đồng. Lực bán gia tăng trên sàn UPCoM với 33 tỷ trong khi cổ phiếu sàn HNX được mua nhẹ 7 tỷ đồng. \n  \n  \n Nhóm bất động sản không còn giữ được vai trò cầm nhịp thị trường, đóng cửa giảm 2,05%. Các mid/largecap nhóm bất động sản như DIG, DXG, PDR, TCH, HDC (HM:HDC), NLG,... cũng giảm hết biên độ. \n Dòng chứng khoán có VCI, VIX, FTS (HM:FTS), BSI, CTS bị bán về mức giá sàn... Đây cũng là nhóm giảm mạnh nhất thị trường với mức 6,2%. \n  \n  \n Việc hàng trăm cổ phiếu chuyển từ xanh sang đỏ thậm chí từ xanh sang sàn khiến nỗi đau của nhiều nhà đầu tư phút chốc nhân đôi, nhân ba (đặc biệt là những nhà đầu tư đua lệnh giá cao). \n Xem thêm: Cổ phiếu chứng khoán, bất động sản, thép bị đạp sàn phiên ATC, VN-Index mất 25 điểm sau 15 phút \n Chưa rõ thông tin khiến thị trường bất ngờ bị bán mạnh chỉ trong 15 phút phiên ATC. \n Bên cạnh diễn biến từ vụ án Vạn Thịnh Phát, thông tin cũng được quan tâm là diễn biến mới nhất tại vụ án trái phiếu Tân Hoàng Minh mới đây, Viện Kiểm sát Nhân dân Tối cao thông tin nhiều cá nhân có liên quan tại 5 công ty chứng khoán gồm: Chứng khoán An Bình; Chứng khoán Bảo Việt (HN:BVS); Chứng khoán Everest; Chứng khoán Agribank và Chứng khoán KIS Việt Nam) đã thực hiện đúng quy định trong việc tư vấn phát hành trái phiếu cho Ngôi Sao Việt; Soleil; Cung Điện Mùa Đông. \n Tuy nhiên, trong hồ sơ phát hành có thiếu sót, như: Không đảm bảo các thông tin trong hồ sơ chào bán, phát hành trái phiếu; chưa thực hiện đầy đủ trách nhiệm rà soát về hồ sơ chào bán trái phiếu; phương án phát hành chưa đầy đủ thông tin... Các thiếu sót này là sai về mặt hành chính, không vi phạm vào các quy định về điều kiện chào bán trái phiếu. \n Góp sức cho vi phạm tại Tân Hoàng Minh theo Viện kiểm sát, còn một số nhân viên của công ty thẩm định giá Ecomax; Định giá VAA; Thẩm định giá Thành Đô và Công ty CPA Hà Nội. \n Ngoài ra, một số cá nhân tại ngân hàng lớn đã tham gia ký hợp đồng cung cấp dịch vụ quản lý tài sản bảo đảm và tài khoản trái phiếu với 3 công ty phát hành theo quy định của Luật các tổ chức tín dụng và Giấy phép hoạt động của 3 ngân hàng. \n Vì chưa xác định rõ dấu hiệu thỏa thuận với các tổ chức phát hành để phát hành trái phiếu, không chiếm đoạt tiền của nhà đầu tư, nên cơ quan truy tố không đề cập xử lý. \n Xem thêm: \n Cơn ác mộng ATC tái diễn , cổ phiếu “siêu sale” 5-10% trước thềm Black Friday \n Cổ phiếu Novaland (HM:NVL) phát tín hiệu mới, nhà đầu tư có nên trading? \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/11: Thị trường diễn biến trái chiều",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 19:30 23/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/11: Thị trường diễn biến trái chiều \n VN-Index và HNX-Index có sự tăng giảm ngược chiều kèm theo khối lượng trong phiên sáng có sự cải thiện nhẹ cho thấy tâm lý nhà đầu tư vẫn tiếp tục phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/11/2023, VN-Index đảo chiều giảm nhẹ kèm khối lượng ở mức trung bình cho thấy tâm lý nhà đầu tư không quá lạc quan. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) và rơi khỏi vùng này cho thấy rủi ro giảm điểm tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n HNX-Index giao dịch tăng nhẹ trong phiên sáng 23/11/2023 và vượt mức SMA 50 ngày kèm khối lượng trong phiên sáng có sự cải thiện so với phiên trước đó chứng tỏ tâm lý nhà đầu tư đã bớt bi quan. \n Bên cạnh đó, chỉ báo ADX nằm ở dưới mức 25 cho thấy xu hướng ngắn hạn vẫn chưa rõ ràng. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Giá cổ phiếu CTD đã vượt qua vùng 58,000-61,000 (tương đương đỉnh cũ của tháng 07/2023). Vùng này sẽ chuyển từ kháng cự thành hỗ trợ mạnh trong thời gian tới. \n Điểm giao cắt vàng (Golden Cross) giữa hai đường SMA 50 ngày và SMA 100 ngày đã xuất hiện trong tháng 11/2023 cho thấy xu hướng tăng dài hạn đang quay trở lại. \n Khối lượng giao dịch duy trì mức cao và dao động quanh trung bình 20 ngày nên giá khó giảm sâu bất ngờ (thrust down). \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Cổ phiếu HDG tiếp tục bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng giao dịch có sự gia tăng mạnh so với phiên trước đó và vượt ngưỡng trung bình 20 phiên chứng tỏ tâm lý tích cực của nhà đầu tư đối với cổ phiếu này đã trở lại. \n Mẫu hình Inverse Head & Shoulders xuất hiện với mục tiêu giá (target price) lên đến vùng 32,000-33,000. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CTD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu họ Vin và NVL gánh thị trường, VN-Index lình xình vùng tham chiếu",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 17:03 23/11/2023",
      "main_content": "Bất động sản với các mã VIC (HM:VIC), VHM (HM:VHM), NVL đang là động lực tăng giá chính đầu phiên sáng. Tuy nhiên, lực tăng yếu ở nhóm VN30 khiến VN-Index chưa thể bứt phá. 10h: Tương tự phiên trước, thị trường chứng khoán tiếp tục khới động phiên 23/11 bằng mức tăng nhẹ hơn 3 điểm trên ngưỡng 1.115. Tuy nhiên, lực tăng yếu ở nhóm cổ phiếu trụ là nguyên nhân giúp chỉ số chưa thể bứt phá lên vùng cản 1.130 - 1.140 điểm. \n Nhóm bất động sản với VHM, VIC, NVL, VRE (HM:VRE) cùng với cổ phiếu HDG của Tập đoàn Hà Đô (HM:HDG) đang là những lực kéo chính. Cổ phiếu Novaland (HM:NVL) sau phiên tăng trần hôm qua đang ghi nhận mức tăng gần 3% (tạm là phiên tăng thứ 4 liên tiếp). \n Cổ phiếu HDG cũng phát tín hiệu mới khi tăng hơn 4% lên mức 29.350 đồng; thanh khoản tăng đột biến với gần 1,8 triệu cp trong đó 70% đến từ giao dịch mua chủ động. \n Một số dấu ấn khác có thể kể đến DPG có thời điểm tăng sát giá trần, DXS tăng hơn 3%, IDI tăng 3,1%, DBC (HM:DBC) tăng 2,7%, BAF tăng 1,9%, BCG tăng 2,4%, \n Cổ phiếu ngành thép có dấu hiệu đuối sức với sắc đỏ nhẹ ở HSG (HM:HSG) và NKG (HM:NKG). Riêng HSG mới thêm thông tin Phó Chủ tịch Trần Ngọc Chu vừa đăng ký bán 1,5 triệu cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/11: Mở cửa trong sắc xanh",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 16:32 23/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/11: Mở cửa trong sắc xanh \n Sắc xanh đang phủ rộng trên toàn thị trường khi mở cửa phiên sáng nay, dù vậy giao dịch chung vẫn chưa thực sự sôi động. \n Rổ VN30 nhập cuộc khá tích cực, chỉ 1 mã duy nhất giảm là SSB. Nhiều khả năng cổ phiếu SSB giảm là do phản ứng nhà đầu tư trước thông tin nhiều cổ đông nội bộ của ngân hàng này thời gian gần đây đã đăng ký bán ra cổ phiếu. \n Những cổ phiếu tăng tốt trong VN30 và hiện tác động tích cực lên chỉ số có VHM (HM:VHM), TCB (HM:TCB), VNM (HM:VNM), GVR (HM:GVR), REE (HM:REE), MSN (HM:MSN). \n Nhóm bất động sản cũng khởi đầu tốt. NVL (HM:NVL) sau phiên trần hôm qua, sáng nay đang tăng hơn 2% và nếu không có gì thay đổi thì đây là phiên tăng điểm thứ 4 liên tiếp của mã này. VIC (HM:VIC) hiện đang xanh trở lại sau 2 phiên giảm liền trước đó. \n Hiện có PDR (HM:PDR), DIG (HM:DIG) và HDC (HM:HDC) là những cái tên nổi bật ngành bất động sản đang giảm điểm. Với PDR, chỉ trong 1 tháng qua, cổ phiếu này tăng trên 22%. Trong năm nay, PDR có kế hoạch phát hành cổ phiếu cho cổ đông chiến lược và cả cổ đông hiện hữu nhằm cơ cấu lại dư nợ vay, đặc biệt nợ vay trái phiếu (mục tiêu không còn dư nợ trái phiếu). \n Cổ phiếu ngành thép thì có dấu hiệu đuối sức, HSG (HM:HSG) và NKG (HM:NKG) đã giảm. Riêng HSG mới thêm thông tin Phó Chủ tịch Trần Ngọc Chu đăng ký bán 1.5 triệu cp trong tổng số gần 1.8 triệu co HSG đang sở hữu. \n Đến 9h30, VN-Index giao dịch trên 1,116 điểm, tương ứng tăng hơn 2 điểm. Giao dịch toàn thị trường khá thận trọng, chỉ hơn 1,700 tỷ đồng được chuyển giao. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Trong lúc nhà đầu tư bận đua sóng NVL, DXG, VIX, 1 cổ phiếu sàn HOSE đã tăng gần 400%",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 12:00 23/11/2023",
      "main_content": "Nhiều cổ phiếu sàn HOSE như NVL, DXG, VIX (HM:VIX),  SHS  (HN:SHS) đã tăng 30 - 40% trong 3 tuần qua. Tuy nhiên, vẫn có mã tăng không kém cạnh và cũng được nhà đầu tư giao dịch nhiều. Kết phiên giao dịch ngày 22/11, cổ phiếu ELC của CTCP Công nghệ - Viễn thông Elcom (Mã ELC - HOSE) tăng 3,4% lên mức 27.300 đồng/cp - mức kỷ lục từ khi niêm yết; khối lượng khớp lệnh đạt gần 880.000 đơn vị. \n Đây cũng là phiên tăng giá thứ 5 liên tiếp của cổ phiếu nhóm công nghệ này (+17%). Nếu tính từ đầu tháng 11 tới nay, mã đã tăng tới 38,6% giá trị. \n Xem thêm: Gần 1.200 tỷ đồng được sang tay ở cổ phiếu NVL, VN-Index tăng phiên thứ 3 liên tiếp \n Tính từ thời điểm VN-Index tạo đáy (phiên 16/11/2022), cổ phiếu ELC hiện đã tăng gần 390% giá trị chỉ sau 1 năm - mức tăng thuộc Top đầu trên sàn HOSE trong cùng thời điểm \n  \n  \n Thậm chí năm 2021, dù doanh thu giảm từ ngưỡng trung bình trên 800 tỷ đồng/năm về còn 660 tỷ song doanh nghiệp bất ngờ ghi nhận mức lãi sau thuế tăng mạnh 61% YoY lên mức 50,3 tỷ đồng. \n Sang năm 2023, Elcom đặt kế hoạch doanh thu đạt 850 tỷ đồng - gần như đi ngang so với cùng kỳ; lợi nhuận sau thuế phấn đấu mức 56 tỷ. Kết thúc 9 tháng, kết quả ghi nhận đạt lần lượt 457 tỷ và 43,5 tỷ đồng - tương đương 53,8% và 77,7% chỉ tiêu đã đề ra. \n Cuối tháng 9 vừa qua, Elcom đã chốt danh sách cổ đông lấy ý kiến về việc thông qua kế hoạch phát hành cổ phiếu thưởng tỷ lệ 40% (cổ đông sở hữu 100 cổ phiếu được nhận 40 cổ phiếu mới). \n Elcom cũng xin ý kiến về viêc bổ sung ngành nghề kinh doanh sản xuất linh kiện điện tử. \n Xem thêm: \n Cổ phiếu Novaland (HM:NVL) phát tín hiệu mới, nhà đầu tư có nên trading? \n Có nên đầu tư cổ phiếu Đất Xanh (HM:DXG)? \n KRX vào giai đoạn nước rút, cổ phiếu chứng khoán khởi động sóng tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Trong lúc nhà đầu tư bận đua sóng NVL, DXG, VIX, 1 cổ phiếu sàn HOSE đã tăng gần 400% sau 1 năm",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 12:00 23/11/2023",
      "main_content": "Nhiều cổ phiếu sàn HOSE như NVL, DXG, VIX (HM:VIX),  SHS  (HN:SHS) đã tăng 30 - 40% trong 3 tuần qua. Tuy nhiên, vẫn có mã tăng không kém cạnh và cũng được nhà đầu tư giao dịch nhiều. Kết phiên giao dịch ngày 22/11, cổ phiếu ELC của CTCP Công nghệ - Viễn thông Elcom (Mã ELC - HOSE) tăng 3,4% lên mức 27.300 đồng/cp - mức kỷ lục từ khi niêm yết; khối lượng khớp lệnh đạt gần 880.000 đơn vị. \n Đây cũng là phiên tăng giá thứ 5 liên tiếp của cổ phiếu nhóm công nghệ này (+17%). Nếu tính từ đầu tháng 11 tới nay, mã đã tăng tới 38,6% giá trị. \n Xem thêm: Gần 1.200 tỷ đồng được sang tay ở cổ phiếu NVL, VN-Index tăng phiên thứ 3 liên tiếp \n Tính từ thời điểm VN-Index tạo đáy (phiên 16/11/2022), cổ phiếu ELC hiện đã tăng gần 390% giá trị chỉ sau 1 năm - mức tăng thuộc Top đầu trên sàn HOSE trong cùng thời điểm \n  \n  \n Thậm chí năm 2021, dù doanh thu giảm từ ngưỡng trung bình trên 800 tỷ đồng/năm về còn 660 tỷ song doanh nghiệp bất ngờ ghi nhận mức lãi sau thuế tăng mạnh 61% YoY lên mức 50,3 tỷ đồng. \n Sang năm 2023, Elcom đặt kế hoạch doanh thu đạt 850 tỷ đồng - gần như đi ngang so với cùng kỳ; lợi nhuận sau thuế phấn đấu mức 56 tỷ. Kết thúc 9 tháng, kết quả ghi nhận đạt lần lượt 457 tỷ và 43,5 tỷ đồng - tương đương 53,8% và 77,7% chỉ tiêu đã đề ra. \n Cuối tháng 9 vừa qua, Elcom đã chốt danh sách cổ đông lấy ý kiến về việc thông qua kế hoạch phát hành cổ phiếu thưởng tỷ lệ 40% (cổ đông sở hữu 100 cổ phiếu được nhận 40 cổ phiếu mới). \n Elcom cũng xin ý kiến về viêc bổ sung ngành nghề kinh doanh sản xuất linh kiện điện tử. \n Xem thêm: \n Cổ phiếu Novaland (HM:NVL) phát tín hiệu mới, nhà đầu tư có nên trading? \n Có nên đầu tư cổ phiếu Đất Xanh (HM:DXG)? \n KRX vào giai đoạn nước rút, cổ phiếu chứng khoán khởi động sóng tăng \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tỷ giá hạ nhiệt, vì sao khối ngoại vẫn rút ròng 4.000 tỷ đồng trên HOSE?",
      "time": "23 thg 11, 2023",
      "posted_date": "Ngày đăng 07:03 23/11/2023",
      "main_content": "Khối ngoại tiếp tục \"đè\" cổ phiếu sàn HOSE ra bán trong bối cảnh VN-Idex rung lắc hẹp trước ngưỡng cản 1.130 - 1.140. Kết phiên giao dịch ngày 22/11, VN-Index tăng 3,4 điểm lên mức 1.113,8 điểm. Sàn HOSE trong trạng thái cân bằng với 263 mã tăng và 220 mã giảm. HNX-Index tăng 0,7 điểm. \n  \n  \n Khối ngoại đẩy mạnh giao dịch trong phiên chiều; lực bán ròng trên sàn HOSE tăng đột biến từ dưới 100 tỷ (cuối phiên sáng) lên mức 715 tỷ đồng. Các sàn HNX và UPCoM lần lượt ghi nhận giá trị bán 6,5 tỷ và 11,3 tỷ đồng. \n Cổ phiếu VPB (HM:VPB) là tâm điểm bán ròng với thêm 23 triệu đơn vị - giá trị tương ứng hơn 480 tỷ đồng. Phiên trước đó, mã này bị xả ròng 10,7 triệu cp. \n Ngược lại, mã ngân hàng khác là STB (HM:STB) được mua mạnh nhất với giá trị 104 tỷ đồng. \n Quan sát trên sàn HOSE trong 12 phiên gần nhất, khối ngoại bán ròng tới 10 phiên với tổng giá trị gần 4.500 tỷ đồng. Ngược lại, lực mua ròng chỉ ghi nhận trong các phiên 15/11 (giá trị 245 tỷ đồng) và phiên 20/11 (giá trị 466 tỷ đồng). \n Tạm tính, gần 3.800 tỷ đồng đã được khối ngoại rút ròng khỏi HOSE chỉ trong hơn 2 tuần trở lại đây. Con số này thậm chí lớn hơn tổng giá trị bán ròng trong cả tháng 10 trên toàn thị trường. Đây cũng là diễn biến xả hàng diễn ra ngay cả khi tỷ giá USD đã hạ nhiệt là Cục Dự trữ Liên bang Mỹ (FED) nhiều khả năng có thể đảo chiều chính sách trong thời gian tới. \n  \n  \n Theo ông Nguyễn Đức Nhân - Giám đốc Trung tâm Kinh doanh Công ty Chứng khoán KB Việt Nam, những manh mún về một uptrend lớn cho thị trường chứng khoán hiện tại là rất khó xảy ra; nhà đầu tư nên bằng lòng với việc chỉ số có thể đi ngang khung hẹp trong nhiều tháng tới. Giai đoạn này, một mức lợi nhuận đầu tư khiêm tốn cũng là dấu ấn đầu tư thành công và nên được trân trọng. \n Xem thêm: Cổ phiếu Novaland (HM:NVL) phát tín hiệu mới, nhà đầu tư có nên trading? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 23/11/2023: Bên bán trở lại dẫn dắt thị trường",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 03:00 23/11/2023",
      "main_content": "Vietstock - Thị trường chứng quyền 23/11/2023: Bên bán trở lại dẫn dắt thị trường \n Kết thúc phiên giao dịch ngày 22/11/2023, toàn thị trường có 52 mã tăng, 106 mã giảm và 78 mã tham chiếu (tham khảo hình bên dưới). Khối ngoại tiếp tục bán ròng với tổng mức bán ròng đạt 132,600 CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 22/11/2023, toàn thị trường có 52 mã tăng, 106 mã giảm và 78 mã tham chiếu (tham khảo hình bên dưới). \n Độ rộng thị trường trong 20 phiên gần nhất. Đvt: Phần trăm (%) \n  \n Nguồn: VietstockFinance \n Trong phiên giao dịch ngày 22/11/2023, bên bán bất ngờ xuất hiện trở lại qua đó khiến hầu hết các mã đảo chiều giảm. Nổi bật có các nhóm chứng quyền như STB (HM:STB), HPG (HM:HPG), MWG (HM:MWG) và TCB (HM:TCB) giảm trung bình dưới 5%. Trái lại, sắc xanh vẫn còn hiện diện ở các nhóm FPT (HM:FPT), MBB (HM:MBB) và VNM (HM:VNM). \n  \n Nguồn: VietstockFinance \n Khối lượng giao dịch toàn thị trường trong phiên 22/11 đạt 57.27 triệu CW, tăng 15.2%; giá trị giao dịch đạt 25.24 tỷ đồng, giảm 14% so với phiên 21/11. Trong đó, CVPB2307 là mã dẫn đầu thị trường về khối lượng với 5.86 triệu CW; CSTB2334 dẫn đầu về giá trị giao dịch với 1.82 tỷ đồng. \n Khối ngoại tiếp tục bán ròng trong phiên 22/11 với tổng mức bán ròng đạt 132,600 CW. Trong đó, CVHM2304 và CSTB2308 là hai mã bị bán ròng nhiều nhất. \n Công ty chứng khoán KIS, SSI (HM:SSI), HCM, ACBS, VND (HM:VND) hiện đang là các tổ chức phát hành có nhiều mã chứng quyền nhất thị trường. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n lII. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 23/11/2023, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính Phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CSTB2320 và CSTB2308 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở sẽ càng lớn. Hiện CMBB2307 và CSTB2320 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gần 1.200 tỷ đồng được sang tay ở cổ phiếu NVL, VN-Index tăng phiên thứ 3 liên tiếp",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 22:08 22/11/2023",
      "main_content": "VN-Index biến động hẹp từ đầu phiên sáng. Tuy nhiên, một số cổ phiếu ăn khách vẫn tăng giá khả quan như NVL, HAG (HM:HAG), CII (HM:CII), VCG (HM:VCG),... 15h: Kết phiên giao dịch, sắc xanh quay trở lại trên 2 sàn niêm yết, VN-Index tăng 3,4 điểm lên mức 1.113,8 điểm. Sàn HOSE trong trạng thái cân bằng với 263 mã tăng và 220 mã giảm. HNX-Index tăng 0,7 điểm và cũng duy trì trạng thái cân bằng. \n Thị trường phiên này dù chỉ biến động hẹp song thanh khoản đã cải thiện mạnh đạt hơn 22.800 tỷ đồng - tăng hơn 30% so với phiên trước đó. \n Hóa chất và chứng khoán là các nhóm tăng mạnh nhất phiên này. Tuy nhiên, giá trị giao dịch nhiều nhất tập trung ở nhóm bất động sản với hơn 6.000 tỷ đồng. \n Cổ phiếu DXG, NVL là điểm nhấn chính trong đó Novaland (HM:NVL) được kéo hết biên độ sau ngay trong phiên họp gỡ vướng cho dự án của doanh nghiệp này. 68 triệu cổ phiếu NVL đã được sang tay, giá trị tương ứng gần 1.200 tỷ đồng. \n Một số cổ phiếu như GEX (HM:GEX) - VIX (HM:VIX), DIG (HM:DIG), CII, PDR (HM:PDR), TCH, BCG, KBC (HM:KBC), VCG, DXS, HQC cũng giao dịch lạc quan trong phiên này. \n 2 cổ phiếu tăng trần đáng chú ý trên HOSE phiên hôm nay còn có HBC (HM:HBC) và VOS. \n Khối ngoại giao dịch mạnh trong phiên chiều; lực bán sàn HOSE tăng đột biến lên mức 715 tỷ đồng. Các sàn HNX và UPCoM lần lượt ghi nhận giá trị bán 6,5 tỷ và 11,3 tỷ đồng. \n Cổ phiếu VPB (HM:VPB) là tâm điểm bán ròng với thêm 23 triệu đơn vị. Phiên trước đó, mã này bị xả ròng 10,7 triệu cp. \n Xem thêm: Cổ phiếu HBC tiếp tục tăng trần trước thềm chào bán \"giá hời\" 220 triệu cp \n 14h25: VN-Index chuyển trạng thái sang tăng hơn 2 điểm. VN30-Index hồi trở lại mức tham chiếu. \n Lực cầu gia tăng kéo cổ phiếu NVL lên mức giá trần 17.350 đồng/cp, dư mua trần 5,2 triệu cp; cổ phiếu VOS cũng tăng hết biên độ; các mã SJS (HM:SJS), DXG, GEX, NTL cũng tăng từ 3 - 6,5%. \n 14h: Lực bán gia tăng sau giờ nghỉ lấy đi của VN-Index hơn 5 điểm tính đến 14h.Chỉ số hạ độ cao còn 1.105 điểm. \n 11h30: Thị trường chứng khoán kết phiên sáng trong sắc đỏ; lực bán ở 18 cổ phiếu VN30 là nguyên nhân chính khiến VN-Index giảm hơn 1 điểm khi bước vào giờ nghỉ. Sắc xanh tích cực ở các mã NVL, DXG, GEX, TCH là không đủ giúp chỉ số đảo chiều. \n Thanh khoản trên cả 3 sàn phiên sáng đạt gần 9.900 tỷ đồng. Khối ngoại giao dịch thận trọng song vẫn tạm bán ròng gần 100 tỷ đồng trên sàn HOSE. \n Nhóm chứng khoán và ngân hàng chuyển đỏ nhẹ cùng với bán lẻ và dầu khí gây sức ép lên thị trường chung. Ngược lại, bất động sản là nhóm lớn duy nhất còn xanh dù biên độ chỉ 0,28%. \n 10h21: VN-Index tăng hơn 3 điểm. Cổ phiếu NVL được kéo lên sát giá trần 17.350 đồng/cp với thanh khoản hơn 27 triệu đơn vị - vượt trội so với phần còn lại trên thị trường. \n Nhóm cổ phiếu bất động sản cũng phất cơ tăng mạnh trong đó có DXG, FCN (HM:FCN), CII, VCG, CEO, DXS, LCF, HHV (HM:HHV),... \n Xem thêm: Có nên đầu tư cổ phiếu Đất Xanh (HM:DXG)? \n 9h50: Thị trường khởi động phiên sáng với mức tăng nhẹ ngay trên tham chiếu của VN-Index. Trạng thái cân bằng đang được duy trì với sắc đỏ ở chỉ số nhóm ngân hàng, dầu khí, bán lẻ trong khi phe tăng nhẹ có bất động sản, chứng khoán. \n Một số cổ phiếu ăn khách đang tăng giá khả quan như NVL, HAG, CII (cùng tăng trên 1%), VCG tăng 2,1% và khớp lệnh gần 4,6 triệu đơn vị. \n Đà tăng không được duy trì khi số mã giảm có phần gia tăng, VN-Index điều chỉnh về dưới mốc tham chiếu 1.110 điểm. \n Phiên 21/11, thị trường chứng khoán Mỹ nhuốm sắc đỏ trong ngày thứ Ba khi các nhà giao dịch đánh giá biên bản họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) với việc các quan chức không đưa ra bất kỳ tín hiệu nào về việc hạ lãi suất. \n Đóng cửa, Dow Jones mất gần 63 điểm còn 35.088 điểm; S&P 500 giảm 0,2% về mức 4.538 điểm; Nasdaq giảm 0,59% còn 14.200 điểm qua đó đứt chuỗi tăng 5 phiên liên tiếp. \n Fed cho biết sẽ cần phải duy trì chính sách \"hạn chế\" trong bối cảnh lo ngại rằng lạm phát có thể duy trì ở mức cao hoặc tăng mạnh hơn nữa. \n Xem thêm: Novaland (NVL) điều chỉnh giảm 1.000 tỷ đồng vốn hợp tác với chủ đầu tư Aqua Waterfront City \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 5 điểm, các nhóm cổ phiếu trụ đồng loạt chuyển đỏ",
      "time": "22 thg 11, 2023",
      "posted_date": "Ngày đăng 21:01 22/11/2023",
      "main_content": "VN-Index biến động hẹp từ đầu phiên sáng. Tuy nhiên, một số cổ phiếu ăn khách vẫn tăng giá khả quan như NVL, HAG (HM:HAG), CII (HM:CII), VCG (HM:VCG),... 14h: Lực bán gia tăng sau giờ nghỉ lấy đi của VN-Index hơn 5 điểm tính đến 14h.Chỉ số hạ độ cao còn 1.105 điểm. \n 11h30: Thị trường chứng khoán kết phiên sáng trong sắc đỏ; lực bán ở 18 cổ phiếu VN30 là nguyên nhân chính khiến VN-Index giảm hơn 1 điểm khi bước vào giờ nghỉ. Sắc xanh tích cực ở các mã NVL, DXG, GEX (HM:GEX), TCH là không đủ giúp chỉ số đảo chiều. \n Thanh khoản trên cả 3 sàn phiên sáng đạt gần 9.900 tỷ đồng. Khối ngoại giao dịch thận trọng song vẫn tạm bán ròng gần 100 tỷ đồng trên sàn HOSE. \n Nhóm chứng khoán và ngân hàng chuyển đỏ nhẹ cùng với bán lẻ và dầu khí gây sức ép lên thị trường chung. Ngược lại, bất động sản là nhóm lớn duy nhất còn xanh dù biên độ chỉ 0,28%. \n 10h21: VN-Index tăng hơn 3 điểm. Cổ phiếu NVL được kéo lên sát giá trần 17.350 đồng/cp với thanh khoản hơn 27 triệu đơn vị - vượt trội so với phần còn lại trên thị trường. \n Nhóm cổ phiếu bất động sản cũng phất cơ tăng mạnh trong đó có DXG, FCN (HM:FCN), CII, VCG, CEO, DXS, LCF, HHV (HM:HHV),... \n Xem thêm: Có nên đầu tư cổ phiếu Đất Xanh (HM:DXG)? \n 9h50: Thị trường khởi động phiên sáng với mức tăng nhẹ ngay trên tham chiếu của VN-Index. Trạng thái cân bằng đang được duy trì với sắc đỏ ở chỉ số nhóm ngân hàng, dầu khí, bán lẻ trong khi phe tăng nhẹ có bất động sản, chứng khoán. \n Một số cổ phiếu ăn khách đang tăng giá khả quan như NVL, HAG, CII (cùng tăng trên 1%), VCG tăng 2,1% và khớp lệnh gần 4,6 triệu đơn vị. \n Đà tăng không được duy trì khi số mã giảm có phần gia tăng, VN-Index điều chỉnh về dưới mốc tham chiếu 1.110 điểm. \n Phiên 21/11, thị trường chứng khoán Mỹ nhuốm sắc đỏ trong ngày thứ Ba khi các nhà giao dịch đánh giá biên bản họp mới nhất của Cục Dự trữ Liên bang Mỹ (Fed) với việc các quan chức không đưa ra bất kỳ tín hiệu nào về việc hạ lãi suất. \n Đóng cửa, Dow Jones mất gần 63 điểm còn 35.088 điểm; S&P 500 giảm 0,2% về mức 4.538 điểm; Nasdaq giảm 0,59% còn 14.200 điểm qua đó đứt chuỗi tăng 5 phiên liên tiếp. \n Fed cho biết sẽ cần phải duy trì chính sách \"hạn chế\" trong bối cảnh lo ngại rằng lạm phát có thể duy trì ở mức cao hoặc tăng mạnh hơn nữa. \n Xem thêm: Novaland (HM:NVL) điều chỉnh giảm 1.000 tỷ đồng vốn hợp tác với chủ đầu tư Aqua Waterfront City \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]