[
   {
      "title": "VN-Index giảm 10 điểm, cổ phiếu VN30 gây sức ép lớn",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 21:04 07/11/2023",
      "main_content": "Nhóm cổ phiếu dầu khí với một số đầu tàu như PLX (HM:PLX), GAS (HM:GAS), PVS (HN:PVS), BSR (HN:BSR) đang thay thế nhóm cổ phiếu ngân hàng trở thành tâm điểm dòng tiền. 14h: \n Thị trường chứng khoán nới rộng biên độ giảm điểm khi tiến gần về 14h. VN-Index mất 10 điểm và thủng mốc 1.080; HNX-Index cũng chuyển đỏ. Áp lực giảm chính đến từ nhóm VN30. MWGlà mã duy nhất tăng trên 1%. \n 11h30: \n Những nỗ lực tăng giá của nhóm cổ phiếu dầu khí - hạ tầng xây dựng thời điểm sau 10h30 chỉ giúp VN-Index có một vài phút ít ỏi xanh nhẹ trước khi đà giảm quay trở lại. Bước vào giờ nghỉ, chỉ số sàn HOSE giảm 5,4 điểm về dưới mốc 1.085; HNX-Index còn xanh nhẹ 0,4 điểm. \n Thị trường phân hóa theo chiều giảm giá trong đó các nhóm ngân hàng, chứng khoán, bất động sản đều giao dịch kém sắc. \n Sắc xanh nhẹ 0,9% của MWG (HM:MWG) và 1,3% của VGC (HN:VGC) là nhân tố chính giúp nhóm bán lẻ còn xanh nhẹ. \n Nhóm dầu khí là điểm nhấn chính phiên sáng nay với sắc tím của PVB, các mã PVC (HN:PVC), PVD (HM:PVD), PVS, PSH, PLX,... đều tăng tích cực. \n Giá trị giao dịch trên 3 sàn đạt gần 6.400 tỷ đồng. Khối ngoại giao dịch thận trọng và đang bán ròng nhẹ hơn 3 tỷ. \n Xem thêm: Không công bố BCTC 19 quý liên tiếp, 1 cổ phiếu tạm biệt sàn chứng khoán \n 10h20: \n VN-Index chưa thể quay trở lại tham chiếu Tuy nhiên, một nhóm cổ phiếu khác cùng với dầu đang trở thành điểm đến của dòng tiền - hạ tầng xây dựng. \n Các cổ phiếu VCG (HM:VCG), HHV (HM:HHV), FCN (HM:FCN), C4G, DPG, CII (HM:CII), PHC, HAN, CC1 đều đang tăng tích cực. Thậm chí cổ phiếu CTD (HM:CTD) được kéo hết biên độ. \n Xem thêm: Kỳ vọng lớn giúp cổ phiếu CTD tăng 25% chỉ sau 4 phiên, giá cao nhất 19 tháng \n 9h55: \n Thị trường chứng khoán giảm sớm hơn 8 điểm ngay đầu phiên giao dịch song nhanh chóng thu hẹp đà giảm còn 2 điểm. VN-Index giao dịch tại vùng giá 1.085 - 1.090 điểm. Trong khi đó, HNX-Index đã chuyển xanh nhẹ. \n Tổng thể, sắc đỏ vẫn tạm áp đảo trên các bảng điện tử song mức giảm không đáng kể; thanh khoản trên cả 3 sàn chỉ đạt 2.300 tỷ đồng. \n Nhóm VN30 từ việc có tới 27 mã giảm đã xuất hiện một số gương mặt tăng đáng kể như GVR (HM:GVR) (+1,4%), PLX - GAS tăng 1,5 - 1,7%. Ngược chiều, một số bluechip như VIC (HM:VIC), VNM (HM:VNM), VCB (HM:VCB), SAB (HM:SAB) đang giảm nhẹ. \n Cùng với bộ đôi PLX và GAS, nhóm cổ phiếu dầu khí và phụ trợ đồng loạt tăng trong đó PVB được kéo lên mức giá trần, PVC tăng 7,3% (có thời điểm tăng trần), PSH tăng 4,9%, PVS tăng 3,1%, PVP tăng 3%, PVT (HM:PVT) tăng 3,3%, PVDtăng 2,9%, BSR tăng 3,2%,... \n Xem thêm: 3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\" \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán mất gần 378 ngàn tài khoản do đâu?",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 21:14 07/11/2023",
      "main_content": "Vietstock - Thị trường chứng khoán mất gần 378 ngàn tài khoản do đâu? \n Theo số liệu từ Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 10/2023 đạt trên 7.44 triệu tài khoản, giảm gần 378 ngàn tài khoản so với đầu tháng. \n Trong đó, lượng tài khoản cá nhân trong nước đạt 7.38 triệu tài khoản, chiếm 99.2% tổng số tài khoản toàn thị trường và giảm 378 ngàn tài khoản so với cuối tháng trước. Ngược lại, lượng tài khoản cá nhân nước ngoài ghi nhận 40.4 ngàn tài khoản, tăng 229 tài khoản so với cuối tháng 9. \n Số lượng tài khoản chứng khoán sụt giảm trong bối cảnh chỉ số VN-Index trong tháng 10 giảm đến gần 11% so đầu tháng. \n Bên cạnh đó, ngày 23/09, Văn phòng Chính phủ đã truyền đạt chỉ đạo của Phó thủ tướng Trần Lưu Quang giao Ủy ban chứng khoán Nhà nước, Sở Giao dịch, Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam kết nối cơ sở dữ liệu quốc gia về dân cư, hệ thống định danh và xác thực điện tử. Việc kết nối nhằm làm sạch dữ liệu người tham gia giao dịch chứng khoán. Theo kế hoạch, nhiệm vụ này hoàn thành trong tháng 11. \n Làm sạch dữ liệu người dùng là đối chiếu thông tin của họ với Cơ sở dữ liệu quốc gia về dân cư để đảm bảo trùng khớp và loại bỏ dữ liệu sai, trùng lặp hoặc thông tin ảo. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "HOSE có 35 doanh nghiệp vốn hóa hơn 1 tỷ USD tại cuối tháng 10",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 20:43 07/11/2023",
      "main_content": "Vietstock - HOSE có 35 doanh nghiệp vốn hóa hơn 1 tỷ USD tại cuối tháng 10 \n Theo báo cáo tình hình thị trường tháng 10/2023 của Sở Giao dịch Chứng khoán TPHCM (HOSE), các chỉ số chính trên sàn (VN-Index, VNAllshare-Index và VN30-Index) đều giảm điểm so với tháng 9/2023. Đến hết tháng 10/2023, trên HOSE có 35 doanh nghiệp có vốn hóa hơn 1 tỷ USD. \n Kết thúc phiên giao dịch cuối tháng 10/2023, VN-Index đạt 1,028.19 điểm, giảm 10.91% so với tháng 9 và tăng 2.1% so với cuối năm 2022; VNAllshare đạt 1,028.02 điểm, giảm 11.42% so với tháng 9, và tăng 5.91% so với cuối năm 2022; VN30 đạt 1,039.38 điểm, giảm 10.88% so với tháng 9 và tăng 3.4% so với cuối năm 2022. \n Các chỉ số ngành đều giảm điểm trong tháng 10; trong đó, giảm nhiều nhất là ngành hàng tiêu dùng (VNCOND), giảm 20.22%; ngành năng lượng (VNENE) giảm 14.94% và ngành hàng tiêu dùng thiết yếu (VNCONS) giảm 14.30%,... \n Thanh khoản thị trường cổ phiếu tháng 10 ghi nhận sự điều chỉnh với khối lượng giao dịch (KLGD) bình quân phiên đạt hơn 625.89 triệu cp, tương ứng giá trị giao dịch (GTGD) bình quân phiên 14,285 tỷ đồng, lần lượt giảm 35.32% về KLGD và giảm 38.68% về GTGD bình quân phiên so với tháng 9/2023. \n Về giao dịch chứng quyền có bảo đảm (CW), trong tháng 10/2023, thanh khoản của CW ghi nhận KLGD bình quân phiên đạt khoảng 47.05 triệu CW, tương ứng GTGD bình quân phiên đạt hơn 31.6 tỷ đồng, giảm 15.45% về KLGD và giảm 55.82% về GTGD bình quân so với tháng 9/2023. \n Tổng giá trị giao dịch của nhà đầu tư nước ngoài trong tháng 10 đạt trên 49,286 tỷ đồng, chiếm hơn 7.84% tổng GTGD cả chiều mua và bán của toàn thị trường. Nhà đầu tư nước ngoài đã thực hiện bán ròng trong tháng với giá trị hơn 1,594 tỷ đồng. \n Về quy mô thị trường, tính đến hết ngày 31/10/2023, có 609 mã chứng khoán niêm yết và giao dịch gồm 394 mã cổ phiếu, 3 mã chứng chỉ quỹ đóng, 14 mã chứng chỉ quỹ ETF và 198 mã chứng quyền có bảo đảm. Tổng khối lượng cổ phiếu đang niêm yết đạt trên 147.87 tỷ cp. Giá trị vốn hóa đạt hơn 4.14 triệu tỷ đồng, giảm 10.38% so với tháng trước, chiếm hơn 93.7% tổng giá trị vốn hóa niêm yết toàn thị trường và tương đương 43.53% GDP năm 2022 (GDP theo giá hiện hành). \n Trong tháng 10/2023, trên HOSE có 29 mã CW mới được niêm yết với khối lượng niêm yết mới đạt 493 triệu CW. \n Đến hết tháng 10/2023, trên HOSE có 35 doanh nghiệp có vốn hóa hơn 1 tỷ USD, trong đó Ngân hàng TMCP Ngoại thương Việt Nam (VCB (HM:VCB)) là doanh nghiệp duy nhất có vốn hóa đạt gần 20 tỷ USD. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "600.000 tỷ đồng tiền gửi đáo hạn sẽ dịch chuyển sang thị trường chứng khoán trong quý 4/2023?",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 17:27 07/11/2023",
      "main_content": "Bên cạnh về yếu tố dòng tiền, chuyên gia kỳ vọng kết quả kinh doanh nhóm chứng khoán, vật liệu xây dựng, dầu khí hồi phục sẽ là động lực thúc đẩy thị trường. Tại báo cáo mới cập nhật của Chứng khoán Agriseco, nhóm phân tích nhận định một số yếu tố vĩ mô sẽ tác động tích cực đến thị trường chứng khoán trong quý 4/2023. Cụ thể: \n Tốc độ tăng trưởng kinh tế quý 4 dự báo sẽ tăng cao nhờ các chính sách tài khóa, tiền tệ và kích cầu tiêu dùng. KQKD các doanh nghiệp dự báo sẽ cải thiện trở lại sau tín hiệu tích cực từ lợi nhuận toàn thị trường các DN trên sàn quý 3 đã tăng 3% svck; đặc biệt so sánh với nền cùng kỳ thấp năm 2022. Trong bối cảnh đó, KQKD của nhiều nhóm ngành sẽ phục hồi trong các tháng cuối năm, điển hình như nhóm chứng khoán, vật liệu xây dựng, dầu khí. \n Mặt bằng lãi suất đã quay trở lại nền trước khi thị trường tăng lãi suất cùng kỳ năm ngoái. Trong môi trường lãi suất thấp sẽ giúp hỗ trợ KQKD các DN cũng như kích thích dòng tiền tham gia thị trường chứng khoán như đã được minh chứng trong các giai đoạn trước đó. Theo Agriseco Research ước tính trong các tháng cuối năm có đến khoảng 500.000 đến 600.000 tỷ đồng lượng tiền gửi kỳ hạn 1 năm hưởng lãi suất cao gửi vào giai đoạn cuối năm ngoái sẽ đáo hạn. Dòng tiền này một phần sẽ có thể dịch chuyển sang thị trường chứng khoán. \n Tiến độ giải ngân đầu tư công đã tăng tốc trong các tháng gần đây sẽ giúp nhiều ngành hưởng lợi trong đó nổi bật như nhóm DN vật liệu xây dựng, xây dựng. Tuy nhiên, cần lưu ý câu chuyện đầu tư công mang tính kỳ vọng và có thể chưa phản ánh vào KQKD 2023. Một số cổ phiếu đã có mức tăng giá tốt trong thời gian qua trong khi KQKD chưa theo kịp. \n Góc nhìn cổ phiếu đầu tư công quý 4/2023: Kỳ vọng \"chiếc máy xúc\" hơn 300.000 tỷ \n Vốn FDI đầu tư vào Việt Nam tăng trưởng tích cực trước xu hướng tái cấu trúc chuỗi cung ứng có thể giúp nhóm BĐS Khu công nghiệp hưởng lợi gián tiếp, đặc biệt là tại các khu vực thu hút vốn FDI lớn. \n Bất động sản KCN “nước nổi thuyền dâng” - Soi tiềm năng KBC (HM:KBC), IDC (HN:IDC), VGC (HN:VGC),… \n Các tháng gần đây tình hình xuất khẩu đã có nhiều cải thiện rõ nét, tháng 10 kim ngạch xuất khẩu tiếp tục tăng trưởng dương so với cùng kỳ. Một số mặt hàng nhiều triển vọng như thủy sản, dệt may, gỗ sẽ giúp cho KQKD một số DN xuất khẩu trên sàn được hưởng lợi tác động tích cực đến giá cổ phiếu. \n Các ngành sẽ phục hồi mạnh vào cuối năm 2023 \n Tuy nhiên, nhiều khó khăn vẫn tồn đọng như: \n Khu vực sản xuất mặc dù có sự cải thiện nhưng nhìn chung vẫn đang gặp nhiều khó khăn, số lượng DN rút lui khỏi thị trường tiếp tục tăng. KQKD nhiều nhóm ngành tiếp tục thua lỗ, hoạt động SXKD bị thu hẹp. PMI tháng 10 thấp hơn tháng 9 và tiếp tục nằm ngưỡng dưới 50 điểm. Những yếu tố này làm giảm kỳ vọng của nhà đầu tư về sức bật hồi phục trong Quý 4 cũng như sang cả năm 2024. \n  \n  \n Tình hình vĩ mô quốc tế đang diễn biến phức tạp, FED tiếp tục tăng lãi suất, cạnh tranh chiến lược giữa các nước lớn gay gắt, áp lực suy thoái tại nhiều quốc gia. Những yếu tố này có thể ảnh hưởng tiêu cực đến kinh tế toàn cầu nói chung và thị trường chứng khoán nói riêng. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm hơn 5 điểm, nhóm dầu khí ngược dòng tăng mạnh",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 18:57 07/11/2023",
      "main_content": "Nhóm cổ phiếu dầu khí với một số đầu tàu như PLX (HM:PLX), GAS (HM:GAS), PVS (HN:PVS), BSR (HN:BSR) đang thay thế nhóm cổ phiếu ngân hàng, dẫn dắt thị trường chứng khoán phiên sáng 7/11. 11h30: \n Những nỗ lực tăng giá của nhóm cổ phiếu dầu khí - hạ tầng xây dựng thời điểm sau 10h30 chỉ giúp VN-Index có một vài phút ít ỏi xanh nhẹ trước khi đà giảm quay trở lại. Bước vào giờ nghỉ, chỉ số sàn HOSE giảm 5,4 điểm về dưới mốc 1.085; HNX-Index còn xanh nhẹ 0,4 điểm. \n Thị trường phân hóa theo chiều giảm giá trong đó các nhóm ngân hàng, chứng khoán, bất động sản đều giao dịch kém sắc. \n Sắc xanh nhẹ 0,9% của MWG (HM:MWG) và 1,3% của VGC (HN:VGC) là nhân tố chính giúp nhóm bán lẻ còn xanh nhẹ. \n Nhóm dầu khí là điểm nhấn chính phiên sáng nay với sắc tím của PVB, các mã PVC (HN:PVC), PVD (HM:PVD), PVS, PSH, PLX,... đều tăng tích cực. \n Giá trị giao dịch trên 3 sàn đạt gần 6.400 tỷ đồng. Khối ngoại giao dịch thận trọng và đang bán ròng nhẹ hơn 3 tỷ. \n Xem thêm: Không công bố BCTC 19 quý liên tiếp, 1 cổ phiếu tạm biệt sàn chứng khoán \n 10h20: \n VN-Index chưa thể quay trở lại tham chiếu Tuy nhiên, một nhóm cổ phiếu khác cùng với dầu đang trở thành điểm đến của dòng tiền - hạ tầng xây dựng. \n Các cổ phiếu VCG (HM:VCG), HHV (HM:HHV), FCN (HM:FCN), C4G, DPG, CII (HM:CII), PHC, HAN, CC1 đều đang tăng tích cực. Thậm chí cổ phiếu CTD (HM:CTD) được kéo hết biên độ. \n Xem thêm: Kỳ vọng lớn giúp cổ phiếu CTD tăng 25% chỉ sau 4 phiên, giá cao nhất 19 tháng \n 9h55: \n Thị trường chứng khoán giảm sớm hơn 8 điểm ngay đầu phiên giao dịch song nhanh chóng thu hẹp đà giảm còn 2 điểm. VN-Index giao dịch tại vùng giá 1.085 - 1.090 điểm. Trong khi đó, HNX-Index đã chuyển xanh nhẹ. \n Tổng thể, sắc đỏ vẫn tạm áp đảo trên các bảng điện tử song mức giảm không đáng kể; thanh khoản trên cả 3 sàn chỉ đạt 2.300 tỷ đồng. \n Nhóm VN30 từ việc có tới 27 mã giảm đã xuất hiện một số gương mặt tăng đáng kể như GVR (HM:GVR) (+1,4%), PLX - GAS tăng 1,5 - 1,7%. Ngược chiều, một số bluechip như VIC (HM:VIC), VNM (HM:VNM), VCB (HM:VCB), SAB (HM:SAB) đang giảm nhẹ. \n Cùng với bộ đôi PLX và GAS, nhóm cổ phiếu dầu khí và phụ trợ đồng loạt tăng trong đó PVB được kéo lên mức giá trần, PVC tăng 7,3% (có thời điểm tăng trần), PSH tăng 4,9%, PVS tăng 3,1%, PVP tăng 3%, PVT (HM:PVT) tăng 3,3%, PVDtăng 2,9%, BSR tăng 3,2%,... \n Xem thêm: 3 cổ phiếu ngân hàng đang neo gần đỉnh lịch sử, 1 mã sắp đưa cổ đông \"về bờ\" \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/11: Thị trường ảm đạm",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 19:23 07/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/11: Thị trường ảm đạm \n VN-Index và HNX-Index biến động trái chiều cho thấy tâm lý nhà đầu tư đang giằng co trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 07/11/2023, VN-Index giảm nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co đang hiện diện. \n Tuy nhiên, chỉ báo MACD và Stochastic Oscillator đã cho tín hiệu mua trở lại nên triển vọng ngắn hạn không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 07/11/2023, HNX-Index tăng điểm nhẹ với khối lượng thấp. \n Hiện tại, chỉ số HNX-Index tiếp tục duy trì trong kênh giá giảm (Down Price Channel) nên triển vọng ngắn vẫn chưa được cải thiện. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch ngày 07/11/2023, GMD duy trì đà tăng điểm so với các phiên trước đó đồng thời chỉ báo MACD đã vượt lên ngưỡng 0. Tín hiệu này ủng hộ cho đà tăng cho cổ phiếu. \n Thêm vào đó, khối lượng giao dịch trong phiên sáng tiếp tục tăng mạnh và dự kiến sẽ vượt ngưỡng trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n Hiện tại, vùng kháng cự quan trọng là đỉnh cũ tháng 10/2023 (tương đương vùng 66,000-68,000). \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên giao dịch ngày 07/11/2023, POW giảm điểm nhẹ nhưng vẫn duy trì trên đường Middle của Bollinger Bands nên tình hình không quá bi quan. \n POW xuất hiện mẫu hình nến Doji và khối lượng giao dịch vẫn nằm ở mức thấp cho thấy tâm lý thận trọng đang chiếm ưu thế. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sự hoảng loạn và hệ lụy từ ảnh hưởng của cổ phiếu vốn hóa lớn",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 17:21 07/11/2023",
      "main_content": "Vietstock - Sự hoảng loạn và hệ lụy từ ảnh hưởng của cổ phiếu vốn hóa lớn \n Việc bán mạnh cổ phiếu vốn hóa lớn để đạp thị trường cũng là chiêu mà các nhà đầu tư tay to thường sử dụng để gây ra sự hoảng loạn cho các nhà đầu tư cá nhân nhỏ lẻ và thúc đẩy nhóm này có hành động bán tháo theo các mã cổ phiếu khác, đẩy chỉ số chung tiếp tục lao dốc. \n Nếu không có giải pháp khắc phục việc các nhà đầu tư tay to bán mạnh cổ phiếu vốn hóa lớn để đạp thị trường sẽ làm nhà đầu tư ngày càng mất niềm tin và ảnh hưởng đến lộ trình nâng hạng cho thị trường chứng khoán Việt Nam. Ảnh: LÊ VŨ \n “Con tin” VN-Index \n Thứ Năm tuần trước (ngày 26-10-2023), chỉ số VN-Index lao dốc hơn 46 điểm, tương đương giảm 4,2%, đánh dấu ngày giảm điểm mạnh thứ 2 trong năm nay, chỉ sau phiên giảm hơn 55 điểm ngày 18-8. Theo đó, vốn hóa sàn HOSE bốc hơi 186.000 tỉ đồng chỉ trong một phiên, tương đương gần 7,8 tỉ đô la Mỹ. Đáng chú ý đà bán tháo diễn ra ngay từ đầu phiên sáng khi VN-Index mở cửa với khoảng trống lớn cách phiên đóng cửa ngày hôm trước đến 21 điểm. Việc nhóm cổ phiếu Vingroup (HM:VIC) dư bán sàn tới hàng chục triệu đơn vị ngay từ đầu phiên đã tác động xấu tới tâm lý nhà đầu tư và kéo thị trường chung chìm sâu. \n Lý giải về hiện tượng này, giới phân tích cho rằng thông tin Vingroup đã phát hành lô trái phiếu có thể hoán đổi trị giá 300 triệu đô la Mỹ, đáo hạn vào năm 2028, lãi coupon dao động từ 9,5-10%, đã kích hoạt lực bán mạnh ở nhóm cổ phiếu Vingroup. \n Theo đó, ngoài lãi suất phát hành khá cao so với những trái phiếu quốc tế đã phát hành trước đây, việc các trái phiếu mới phát hành này có thể hoán đổi thành cổ phiếu VHM (HM:VHM) ở mức giá 51.000-53.0000 đồng/cổ phiếu, đã thúc đẩy các nhà đầu tư vào trái phiếu hoán đổi vay mượn một lượng cổ phiếu được hoán đổi để bán ra thị trường, như một công cụ phòng vệ trước các rủi ro. \n Để đảm bảo tính ổn định và phát triển bền vững cho thị trường, lấy lại niềm tin cho các nhà đầu tư, những hành động thao túng chỉ số hay giá cổ phiếu cần phải được kiểm soát và hạn chế. Không thể chỉ bằng cách tác động lên một vài cổ phiếu với lượng hàng không đáng kể nhưng lại có thể dẫn dắt chỉ số biến động theo ý muốn. \n Đáng lưu ý, nếu như phiên ngày 26-10, sự hoảng loạn của nhiều nhà đầu tư được kích hoạt từ diễn biến bán tháo ở nhóm cổ phiếu lớn ngay từ đầu phiên, thì những phiên giảm điểm trước đó thị trường lại chịu áp lực đè giá vào những phút cuối phiên, đặc biệt là trong 15 phút cuối – phiên ATC, để xác định giá đóng cửa. Diễn biến này lặp lại liên tục trong những phiên vừa qua đã khiến không ít nhà đầu tư chán nản và nghi ngại. \n Hay như gần đây nhất là phiên giao dịch đầu tuần này (30-10), sau khi chìm trong sắc đỏ vào buổi sáng, chỉ số VN-Index bước sang phiên chiều có dấu hiệu bật lại về gần tham chiếu, tuy nhiên trong 10 phút trước khi bước vào phiên xác định giá đóng cửa, thị trường lại bị bán mạnh đẩy VN-Index rớt về mức thấp nhất kể từ đầu phiên và sau đó đà giảm được nới rộng thêm lên hơn 18 điểm trong 15 phút phiên ATC. \n Trong khi nhiều ý kiến chỉ trích các hành động thao túng có chủ đích trong thời gian xác định giá đóng cửa, vấn đề cốt lõi hơn nằm ở chính việc chỉ số chung dễ dàng bị ảnh hưởng bởi một vài cổ phiếu chiếm tỷ trọng vốn hóa lớn trên sàn. Cụ thể, do lượng cổ phiếu trôi nổi thấp, còn lại phần lớn nằm trong tay các nhà đầu tư tổ chức, hành động tung ra một lượng hàng vừa phải vào giai đoạn cuối phiên ở các mã cổ phiếu chiếm tỷ trọng vốn hóa lớn trong VN-Index đủ sức đạp thị trường rớt mạnh. \n Thống kê cho thấy từ ngày 16-10 đến 30-10, trong tổng mức giảm lên đến 113 điểm của VN-Index, tốp 10 cổ phiếu ảnh hưởng lớn nhất đến VN-Index đã góp đến 44 điểm, tức chiếm tỷ trọng 33%. \n Hệ lụy lâu dài \n Việc bán mạnh cổ phiếu vốn hóa lớn để đạp thị trường cũng là chiêu mà các nhà đầu tư tay to thường sử dụng để gây ra sự hoảng loạn cho các nhà đầu tư cá nhân nhỏ lẻ và thúc đẩy nhóm này có hành động bán tháo theo các mã cổ phiếu khác, đẩy chỉ số chung tiếp tục lao dốc. Trong hầu hết các trường hợp, sau khi đã đạp được thị trường như ý muốn, các nhà đầu tư này sẽ tận dụng để gom hàng lại ở vùng giá thấp, cơ cấu lại danh mục và chuyển sang những cổ phiếu có tiềm năng hơn, mà thông thường các nhà đầu tư lớn có lẽ đã biết trước thông tin về kết quả lợi nhuận tại mỗi kỳ công bố báo cáo tài chính. \n Ngoài ra, việc đạp hoặc kéo nhóm cổ phiếu vốn hóa lớn để tác động đến chỉ số chung VN-Index trên thị trường cơ sở cũng nhằm mục đích tác động đến giá hợp đồng tương lai chỉ số VN 30 trên thị trường phái sinh, đặc biệt là tại các thời điểm đáo hạn, giúp các nhà đầu tư này kiếm lợi nhuận lớn. Điều này thực tế đã từng xảy ra trước đây, khi đến những ngày đáo hạn hợp đồng tương lai chỉ số VN 30, thị trường đang xanh đột ngột giảm mạnh trong phiên ATC hoặc ngược lại, với lực bán tương đối nhưng lại chỉ tập trung vào nhóm cổ phiếu chiếm tỷ trọng lớn trong chỉ số chung. \n Tình hình này nếu cứ tiếp tục và không có giải pháp khắc phục, sẽ mang đến nhiều hệ lụy lâu dài, không chỉ khiến tính ổn định của thị trường bị hạn chế, làm nhà đầu tư ngày càng mất niềm tin, mà còn ảnh hưởng đến mục tiêu phát triển thị trường về dài hạn, một trong số đó là lộ trình nâng hạng cho thị trường chứng khoán (TTCK) Việt Nam. \n Theo hãng tin Reuters mới đây, Việt Nam sẽ cho phép các công ty chứng khoán bảo lãnh cho các nhà đầu tư nước ngoài khi họ mua cổ phiếu, động thái được FTSE xem là một bước tiến và có thể giúp loại bỏ rào cản pháp lý đã cản trở việc nâng hạng cho TTCK Việt Nam trong nhiều năm. Đang có những kỳ vọng thị trường được nâng hạng trong năm 2025, hoặc thậm chí ngay từ năm sau. Còn theo báo cáo của hãng tư vấn Tisco Advisory thuộc ngân hàng Tisco (Thái Lan), TTCK Việt Nam hiện đang hấp dẫn nhiều nhà đầu tư nước ngoài trước triển vọng nâng hạng từ cận biên lên mới nổi và dự kiến sẽ thu hút dòng vốn nước ngoài trị giá 4 tỉ đô la Mỹ trong năm 2024. \n Tuy nhiên, như đã nói, để đảm bảo tính ổn định và phát triển bền vững cho thị trường, lấy lại niềm tin cho các nhà đầu tư, những hành động thao túng chỉ số hay giá cổ phiếu cần phải được kiểm soát và hạn chế. Không thể chỉ bằng cách tác động lên một vài cổ phiếu với lượng hàng không đáng kể nhưng lại có thể dẫn dắt chỉ số biến động theo ý muốn. \n Những hành động của cơ quan quản lý gần đây đối với các vi phạm thao túng giá cổ phiếu đã quyết liệt hơn, mới đây nhất là việc Bộ Công an yêu cầu Ủy ban Chứng khoán Nhà nước có giải pháp nhận diện các mã cổ phiếu có giao dịch bất thường và phát hiện các giao dịch của các mã cổ phiếu được lôi kéo, hô hào thông qua các hội, nhóm; cũng như cho rằng mức phạt đối với loại vi phạm này còn thấp, không đảm bảo răn đe, phòng ngừa. Dù vậy, với cơ chế ảnh hưởng của nhóm cổ phiếu vốn hóa lớn lên chỉ số chung, vẫn chưa có những giải pháp hiệu quả. \n Một số kiến nghị được nhắc đến trong nhiều năm qua nhưng chưa được xem xét thực thi, như thay đổi cách tính chỉ số VN-Index bằng cách tiếp tục giảm giới hạn tỷ trọng vốn hóa áp dụng cho các cổ phiếu thành phần; tăng quy mô thị trường để tránh phụ thuộc vào chỉ một vài cổ phiếu vốn hóa lớn; tăng tỷ lệ free float ở các cổ phiếu vốn hóa lớn… Hay gần đây hơn là những kiến nghị xem xét hủy bỏ các phiên xác định giá mở cửa, đóng cửa trên sàn HOSE, thường bị các “đội lái” tận dụng để thao túng, làm giá. \n Triêu Dương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 07/11: Áp lực chốt lời xuất hiện?",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 16:48 07/11/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/11: Áp lực chốt lời xuất hiện? \n Phiên 07/11 mở cửa với cú giảm của các chỉ số chính. Tới 9h40, VN-Index, HNX-Index, UPCoM-Index đều đang ở dưới tham chiếu. Phải chăng áp lực chốt lời từ lượng hàng bắt đáy cuối tuần trước đang xuất hiện. \n VCB (HM:VCB) đang là mã kéo giảm chỉ số mạnh nhất. Ngược lại, VPB (HM:VPB) là trụ kéo tăng. \n Đà giảm nổi bật ở cổ phiếu tài chính, ngân hàng, xây dựng - bất động sản, bán lẻ. \n Trong khi tình hình chung không khả quan thì nhóm cổ phiếu khai khoáng lại có thể hiện tốt. Họ dầu khí gồm PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB và nhiều mã khai khoáng khác như AMC, DHA, KSB… đang có sắc xanh tích cực. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bộ trưởng Bộ Tài chính: Quyết tâm nâng hạng thị trường chứng khoán Việt Nam trước 2025",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 15:00 07/11/2023",
      "main_content": "Vietstock - Bộ trưởng Bộ Tài chính: Quyết tâm nâng hạng thị trường chứng khoán Việt Nam trước 2025 \n Nâng hạng thị trường chứng khoán là một trong những mục tiêu lớn mà Chính phủ đang hướng tới. Bộ trưởng Tài chính Hồ Đức Phớc cho biết, Việt Nam đang quyết tâm hướng đến nâng hạng thị trường chứng khoán từ thị trường cận biên lên mới nổi trước năm 2025. \n Ngày 6/11, tham gia chất vấn Bộ trưởng Bộ Tài chính, đại biểu Trần Văn Tuấn (Đoàn Bắc Giang) nêu câu hỏi: Chính phủ đã đặt ra mục tiêu, nâng cao vị thế và uy tín của Việt Nam trên trường quốc tế, tạo thuận lợi để đến năm 2030 nâng mức xếp hàng tín nhiệm của Việt Nam lên mức đầu tư, góp phần giảm chi phí huy động vốn... \n \"Đề nghị Bộ trưởng cho biết đánh giá của các tổ chức quốc tế về xếp hạng tín nhiệm quốc gia của Việt Nam đến nay là như thế nào? Đâu là điểm mạnh trong hệ số tín nhiệm quốc gia, Chính phủ có giải pháp gì để cải thiện mức tín nhiệm quốc gia hướng với mục tiêu xếp hạng đầu tư, góp phần hỗ trợ, thúc đẩy khả năng huy động vốn?\", đại biểu Tuấn đặt câu hỏi. \n Trả lời đại biểu, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết: Tín nhiệm quốc gia trong thời gian vừa qua được thế giới đánh giá rất cao, đặc biệt các tổ chức tín dụng như tổ chức S&P đã đánh giá Việt Nam hạng B, B+, là triển vọng và ổn định. Còn tổ chức Moody’s, trong 2 năm vừa qua đã xếp Việt Nam là BAA2 - triển vọng và ổn định. \n “Trong khi đó, có 15 quốc gia bị hạ điểm tín nhiệm quốc gia, điều đó thể hiện các tổ chức quốc tế rất quan tâm đến vấn đề xếp hạng tín nhiệm. Khi xếp hạng tín nhiệm quốc gia được nâng lên sẽ tạo niềm tin cho các quỹ đầu tư tài chính và các ngân hàng của thế giới”, Bộ trưởng Bộ Tài chính cho biết. \n Bộ trưởng kể lại chuyến tháp tùng Thủ tướng Chính phủ đến Mỹ vừa qua và nhận những câu hỏi từ các tổ chức xếp hạng tín nhiệm này. Họ hỏi cách Việt Nam giải quyết nợ ngân hàng, nợ trái phiếu tăng cao, ách tắc giải ngân đầu tư công và phục hồi thị trường bất động sản. \"Tôi có trả lời về những giải pháp mà Chính phủ đã và đang triển khai và tin tưởng nền kinh tế của Việt Nam sẽ phát triển thì họ thấy rất hài lòng và tin tưởng\", ông Phớc nói. \n Ông Phớc cho biết thêm, Bộ Tài chính đang chỉ đạo Ủy ban Chứng khoán phối hợp với Ngân hàng Nhà nước và Bộ Kế hoạch và Đầu tư sớm nâng hạng thị trường chứng khoán. Ủy ban Chứng khoán đã làm việc tại Mỹ để họ hiểu hơn về thị trường tài chính Việt Nam. \n Nâng hạng thị trường chứng khoán là một trong những mục tiêu lớn mà Chính phủ đang hướng tới. Việt Nam hướng đến nâng hạng thị trường chứng khoán từ thị trường cận biên lên mới nổi trước năm 2025. \n Nghị quyết 86/NQ-CP ngày 11/7/2022 của Chính phủ về phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững, yêu cầu: \"Khẩn trương triển khai các biện pháp cần thiết để nâng hạng thị trường chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi để thu hút vốn đầu tư, đặc biệt là vốn đầu tư nước ngoài\". \n Thị trường chứng khoán Việt Nam đang được 2 tổ chức xếp hạng thị trường là MSCI và FTSE Russell xếp vào Nhóm 3 - thị trường cận biên. Riêng FTSE Russell đưa Việt Nam vào danh sách nhóm chờ nâng hạng lên Nhóm 2 - thị trường mới nổi. \n Tại kỳ đánh giá vào tháng 9/2023, FTSE Russel tiếp tục giữ Việt Nam trong danh sách theo dõi nâng hạng lên thị trường mới nổi thứ cấp. \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "07/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 07/11/2023",
      "main_content": "Vietstock - 07/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu kim loại, chứng khoán hút tiền nhẹ. Trong tuần giao dịch 30/10 - 03/11, dòng tiền chưa hồi phục dù VN-Index đã dừng chuỗi giảm. Xét về nhóm ngành, cổ phiếu nhóm kim loại và chứng khoán có tuần hút tiền nhẹ. >>> \n * Đỗ Gia Capital – Chủ đầu tư khu đô thị tại khu 10B tại thành phố Cẩm Phả tăng vốn lên 1.2 ngàn tỷ. Những ngày gần đây, Công ty TNHH Đỗ Gia Capital – chủ đầu tư của dự án khu đô thị tại khu 10B tại thành phố Cẩm Phả đang vấp phải lùm xùm liên quan tới việc báo chí phản ánh việc thi công san lấp mặt bằng, quây núi đá vịnh Hạ Long làm “hòn non bộ”. >>> \n * Thống đốc NHNN: Nếu bỏ chỉ tiêu tăng trưởng tín dụng có thể gây rủi ro đối với hệ thống ngân hàng. Theo Thống đốc Nguyễn Thị Hồng, với đặc thù của nền kinh tế Việt Nam hiện nay, vốn phụ thuộc vào vốn tín dụng của ngân hàng rất lớn; tỷ lệ dư nợ trên GDP trên 120% GDP và đang ở mức cảnh báo theo khuyến nghị của các tổ chức quốc tế. Vì vậy, nếu bỏ chỉ tiêu tăng trưởng tín dụng có thể tín dụng sẽ tăng rất mạnh, có thể rủi ro đối với hệ thống ngân hàng. >>> \n * Lãnh đạo mua bán cổ phiếu: Gom hàng trở lại. Thống kê giao dịch nội bộ tuần từ 30/10-03/11/2023 cho thấy nhiều lãnh đạo doanh nghiệp đã bắt đầu đăng ký gom cổ phiếu trở lại sau một tuần “xả hàng”. >>> \n * Quảng Ninh chỉ đạo kiểm tra khẩn khu đô thị tại khu 10B, thành phố Cẩm Phả. Chủ tịch UBND tỉnh Quảng Ninh giao Chủ tịch UBND thành phố Cẩm Phả khẩn trương kiểm tra dự án khu đô thị tại khu 10B, phường Quang Hanh, thành phố Cẩm Phả. >>> \n * Có phải nhà đầu tư?. Theo dữ liệu từ Trung tâm Lưu ký chứng khoán Việt Nam (VSD), đã có 172.605 tài khoản cá nhân mới được mở trong tháng 9-2023 vừa qua. Như vậy, ước tính cho đến nay có gần 8 triệu tài khoản cá nhân được dùng để mua bán chứng khoán. Trong số này, có bao nhiêu phần trăm số tài khoản thực sự là được mở để đầu tư chứng khoán? >>> \n * NVT chính thức rút khỏi khu nghỉ dưỡng Emeralda Ninh Bình Resort sau hơn thập kỷ. Quý 3/2023 ghi nhận NVT đã thực hiện xong chuyển nhượng 183.6 ngàn cp Du lịch Tân Phú, thu về hơn 18 tỷ đồng, qua đó chính thức thoái vốn khỏi công ty này sau 13 năm sở hữu. >>> \n * HNX-Index giảm gần 13% trong tháng 10. Sở Giao dịch Chứng khoán Hà Nội (HNX) mới đây cho biết thị trường cổ phiếu niêm yết tại HNX trong tháng 10 có xu hướng giảm giá khá mạnh sau chuỗi tăng kéo dài từ 5 tháng trở lại đây.  >>> \n * VNDirect: Định giá thị trường về vùng hấp dẫn cho mục tiêu dài hạn. Báo cáo chiến lược tháng 11 của VNDirect nhận định nhịp điều chỉnh vừa qua đã đưa định giá (P/B) của VN-Index về tiệm cận đáy trung hạn của thị trường vào trung tuần 11/2022. Đây là vùng định giá hấp dẫn cho mục tiêu dài hạn. >>> \n * Thống đốc NHNN nói rõ nguyên nhân gói tín dụng 120 ngàn tỷ giải ngân được rất thấp. Thống đốc Ngân hàng Nhà nước (NHNN) cho biết giải ngân cho dự án nhà ở xã hội còn hạn chế là do nguồn cung nhà thuộc đối tượng hạn chế. Nhu cầu nhà ở lớn nhưng nhu cầu đi vay để mua nhà lại là vấn đề người dân cân nhắc kĩ lưỡng. Điều kiện cho vay còn những điểm chưa phù hợp. >>> \n * Động lực tăng giá nào cho KBC (HM:KBC), NT2 (HM:NT2) và VSH?. Các công ty chứng khoán (CTCK) khuyến nghị mua KBC dựa trên triển vọng tăng trưởng lợi nhuận vững chắc từ cho thuê tại quỹ đất mới; mua NT2 và nắm giữ VSH (HM:VSH) với kỳ vọng sản lượng điện sẽ cải thiện hơn trong năm 2024. >>> \n * Hàn Quốc cấm bán khống cổ phiếu, chứng khoán tăng vọt gần 3%. Mới đây, cơ quan điều hành chứng khoán Hàn Quốc quyết định cấm hoàn toàn hoạt động bán khống trong 8 tháng. Bước đi này gây nhiều tranh cãi, nhưng trong mắt của các cơ quan điều hành, đây là điều cần thiết để ngăn chặn việc sử dụng các chiến thuật giao dịch phi pháp của các quỹ đầu cơ và các nhà đầu tư khác trên toàn cầu. >>> \n * Hơn 1 thập kỷ gắn bó, Phó Chủ tịch DSN (HM:DSN) bất ngờ xin từ nhiệm. Đầu tháng 11/2023, ông Nguyễn Quốc Anh - Phó Chủ tịch HĐQT CTCP Công viên nước Đầm Sen (HOSE: DSN) có đơn từ nhiệm chức Phó Chủ tịch HĐQT DSN với lý do chuyển đơn vị công tác. >>> \n * Ecopark Hải Dương và Trí Dương lập công ty làm dự án hơn 1.4 ngàn tỷ ở Nghệ An. Dự án khu đô thị ven sông Vinh tại phường Vinh Tân - thành phố Vinh đang xin ý kiến tham vấn tác động môi trường. >>> \n * Rục rịch thoái vốn doanh nghiệp chăm sóc vườn hoa thành phố Đà Lạt. UBND tỉnh Lâm Đồng mới đây có văn bản về việc phê duyệt dự toán chi phí thực hiện chuyển nhượng phần vốn nhà nước tại CTCP Dịch vụ Đô thị Đà Lạt, doanh nghiệp công ích đang chăm sóc vườn hoa thành phố Đà Lạt. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Tăng cường trách nhiệm của người đứng đầu liên quan tới cổ phần hóa \n * PLC (HN:PLC) điều chỉnh giảm 30% kế hoạch lãi sau thuế 2023 \n * Một thành viên của IDC (HN:IDC) bị phạt và truy thu thuế gần 1.1 tỷ \n * Chứng khoán APG bị phạt do vi phạm quy định ủy thác quản lý \n * PDR (HM:PDR) dự kiến thu về 1,297 tỷ từ thương vụ chuyển nhượng nội bộ công ty con cho Chủ tịch \n * FPT (HM:FPT) mua thêm công ty công nghệ tại Mỹ, sắp đạt 1 tỷ USD doanh thu dịch vụ CNTT nước ngoài \n * Vượt kế hoạch sau 9 tháng, Thủy điện Thác Mơ chi tiếp 182 tỷ tạm ứng cổ tức 2023 \n * AAS sắp trả cổ tức 2022 tỷ lệ 15%, vốn tăng 7 lần từ khi lên UPCoM \n * Giao dịch hợp đồng tương lai chỉ số VN30 tăng nhẹ trong tháng 10 \n * Hòa Phát (HM:HPG): Sản lượng bán hàng thép lập đỉnh 16 tháng \n * Quý 3 không khả quan, DSP thay thế lãnh đạo tại các công ty liên quan \n * Danameco dự kiến lỗ đến hết năm 2023, hy vọng \"quật khởi\" vào 2024 \n * Cadivi tiếp tục “đẻ trứng vàng” cho GEE với đợt tạm ứng cổ tức hơn trăm tỷ đồng \n * Công ty của Chủ tịch VHD lỗ gần 300 tỷ trong nửa đầu năm 2023 \n * Cổ đông VPBank (HM:VPB) sẽ nhận 10% cổ tức bằng tiền mặt trong vài ngày tới \n * TNG (HN:TNG) ước doanh thu 10 tháng vượt trên 6,000 tỷ đồng \n * Kỳ vọng phục hồi kinh tế trải qua thử thách cực độ tại thị trường chứng khoán \n * Thanh khoản trên sàn UPCoM giảm mạnh trong tháng 10 \n * VEA (HN:VEA) sắp trả gần 5.6 ngàn tỷ đồng cổ tức bằng tiền, Bộ Công Thương hưởng lợi lớn \n TÀI CHÍNH NGÂN HÀNG \n * Saudi Arabia cắt giảm sản lượng dầu thêm 1 triệu thùng mỗi ngày \n * Bộ trưởng Tài chính trả lời ĐBQH lý do chưa bỏ bảo hiểm xe máy bắt buộc \n * Cùng khám phá game trên  SHB  (HM:SHB) Mobile và nhận vàng SJC 999,9 \n * Lãi suất ‘hạ nhiệt’, có nên vay tiền mua nhà lúc này? \n * Nga tiếp tục cắt giảm xuất khẩu dầu thô đến cuối năm 2023 \n * Facebook (NASDAQ:META), Google (NASDAQ:GOOGL) và các 'ông lớn' nước ngoài nộp thuế hơn 11,000 tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Trưởng BQL Khu Công nghệ cao TP HCM nêu lý do không \"chạy theo dự án lớn\" \n * Chủ tịch UBND TP HCM lập thêm một Tổ công tác \n * Doanh nghiệp kín tiếng đăng ký làm khu đô thị sinh thái Coastal Quảng Ngãi 7 ngàn tỷ \n * Đằng sau doanh nghiệp ba tháng tuổi làm khu đô thị Hoàng Diệu - Đông Hòa ở Thái Bình \n * TPHCM xin ý kiến xác định nghĩa vụ tài chính để cấp sổ cho officetel, shophouse \n * Lâm Đồng đề nghị gói vay ưu đãi 4.800 tỉ cho đề án di dời nhà kính khỏi nội ô Đà Lạt \n * Thủ tướng: Hoàn thành tiêu chuẩn nhà ở riêng lẻ trước ngày 31/12 \n * 'Có doanh nghiệp cần 149 năm mới bán hết tồn kho bất động sản' \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán Hàn Quốc tăng gần 6%, mạnh nhất kể từ năm 2020 \n * Chuyên gia: Tin xấu về kinh tế là tin tốt cho Phố Wall \n * Chứng khoán châu Á tăng mạnh, Nikkei 225 tăng hơn 2%, Kospi tăng gần 4% \n * Chủ tịch ECB Christine Lagarde: Lạm phát ở châu Âu sẽ chậm lại \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GOOGL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]