[
   {
      "title": "Vietstock Daily 29/08/2023: Dòng tiền thông minh quay trở lại",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 00:36 29/08/2023",
      "main_content": "Vietstock - Vietstock Daily 29/08/2023: Dòng tiền thông minh quay trở lại \n VN-Index tăng điểm trở lại và xuất hiện mẫu hình White Marubozu. Tuy nhiên, khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 28/08/2023 \n - Các chỉ số chính đồng loạt tăng điểm trong ngày 28/08/2023. Kết phiên, VN-Index tăng 1.55%, lên mức 1,201.72 điểm; HNX-Index tăng 0.82%, lên mức 244.88 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 764 triệu đơn vị, giảm 6.01% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 5.10% so với phiên trước, đạt gần 100 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 130 tỷ đồng và bán ròng trên sàn HNX với giá trị trên 11 tỷ đồng. \n - VN-Index mở phiên giao dịch với tâm lý đầy lạc quan của nhà đầu tư khi neo đà tăng ở mức cao trong suốt phiên sáng. Sang phiên chiều, sự tham gia mạnh của bên mua tiếp tục đẩy chỉ số tăng mạnh và đóng cửa cao nhất trong ngày. Kết phiên, VN-Index tăng 18.35 điểm, tương đương 1.55%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), HPG (HM:HPG) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo hơn 4 điểm tăng. Ở chiều ngược lại, VSH (HM:VSH), DMC (HM:DMC) và BHN (HM:BHN) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 19.47 điểm, lên mức 1,213.4 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 28 mã tăng và 2 mã đứng giá. Trong đó, cổ phiếu BCM (HM:BCM) và VNM (HM:VNM) dẫn dắt đà tăng với mức tăng lần lượt là 4.4% và 4%. \n -Theo Cục Đầu tư nước ngoài, Bộ Kế hoạch và Đầu tư (KH&ĐT), tổng vốn đầu tư nước ngoài (FDI) đăng ký vào Việt Nam trong 8 tháng qua đạt gần 18.15 tỷ USD, tăng 8.2% so với cùng kỳ năm 2022 và tăng mạnh hơn so với 7 tháng (tăng 3.7 điểm %). Cụ thể, 8 tháng đầu năm có 1,924 dự án mới được cấp giấy chứng nhận đăng ký đầu tư, với tổng vốn đăng ký đạt hơn 8.87 tỷ USD, tăng 69.5% về số dự án và tăng 39.7% về số vốn so với cùng kỳ. 830 lượt dự án đăng ký điều chỉnh vốn đầu tư, với tổng vốn đầu tư tăng thêm đạt hơn 4.53 tỷ USD, tăng 22.8% về số lượt dự án điều chỉnh và giảm 39.7% về số vốn so với cùng kỳ. Đồng thời, có 2,268 giao dịch góp vốn, mua cổ phần của nhà đầu tư nước ngoài, với 4.47 tỷ USD, giảm 6.5% về số lượt giao dịch và tăng 62.8% về số vốn so với cùng kỳ. \n Vốn thực hiện của các dự án đầu tư nước ngoài cũng duy trì đà tăng so với cùng kỳ năm 2022. Tính tới 20/08/2023, ước tính các dự án đầu tư nước ngoài đã giải ngân được khoảng 13.1 tỷ USD, tăng 1.3% so với cùng kỳ năm 2022, tăng 0.5 điểm phần trăm so với 7 tháng đầu năm. Điều này tác động tích cực đến tâm lý nhà đầu tư khi dòng tiền lan tỏa toàn bộ các nhóm ngành. \n Nhóm cổ phiếu công nghệ và thông tin tiếp tục có mức tăng trưởng tốt nhất toàn thị trường trong phiên giao dịch ngày 28/08/2023. Trong đó, những cổ phiếu có mức tăng trưởng tốt như FPT (HM:FPT) (+3.75%), CTR (HM:CTR) (+1.01%), DST (+2%), VTC (HN:VTC) (+8.57%),… \n VN-Index tăng điểm trở lại và xuất hiện mẫu hình White Marubozu. Tuy nhiên, khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tăng mạnh trở lại \n Trong phiên giao dịch ngày 28/08/2023, VN-Index tăng điểm trở lại và xuất hiện mẫu hình White Marubozu. \n Tuy nhiên, khối lượng giao dịch cần vượt mức trung bình 20 ngày để củng cố đà tăng. \n Đường trendline trung hạn (tương đương vùng 1,150-1,160 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n HNX-Index - Vượt Middle của Bollinger Bands trở lại \n Trong phiên giao dịch ngày 28/08/2023, HNX-Index tăng điểm và đã cắt lên đường Middle của Bollinger Bands trở lại cho thấy triển vọng ngắn hạn đang dần lạc quan hơn. \n Ngoài ra, chỉ số Stochastic Oscillator cho mua mạnh trở lại ở vùng khá thấp nên khả năng tăng trưởng vẫn còn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng mạnh trong phiên giao dịch ngày 28/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 28/08/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu BCG tăng trần, VN-Index trở lại cao điểm 1.200",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 22:02 28/08/2023",
      "main_content": "Các nhóm cổ phiếu chứng khoán, bất động sản, thép, phân bón, gạo,... đang diễn biến đồng thuận; VN-Index tăng hơn 18 điểm. Chứng khoánCổ phiếu BCG tăng trần, VN-Index trở lại cao điểm 1.200Minh Thuận • 28/08/2023 15:02Các nhóm cổ phiếu chứng khoán, bất động sản, thép, phân bón, gạo,... đang diễn biến đồng thuận; VN-Index tăng hơn 18 điểm. \n 15h: \n Thị trường chứng khoán trải quan phiên giao dịch đầu tuần thuận lợi với việc cả 3 chỉ số đều đóng cửa tại mức cao nhất ngày. VN-Index tăng 18,35 điểm lên mức 1.201,7 điểm. \n CTG (HM:CTG) và BVH (HM:BVH) là 2 cổ phiếu duy nhất đứng tham chiếu trong nhóm VN30; các mã còn lại đều đem đến niềm vui cho cổ đông trong đó đáng kể nhất là HPG (+3,5%), VRE (HM:VRE) (+3,7%), FPT (HM:FPT) (+3,8%), VNM (HM:VNM) (+4%), BCM (HM:BCM) (+4,4%). \n Bất động sản, chứng khoán và các nhóm cổ phiếu chủ lực phiên này; bảo hiểm và cao su là hai nhóm đóng cửa giảm nhẹ. \n Thanh khoản toàn thị trường đạt 22.800 tỷ đồng. Khối ngoại bán ròng 155 tỷ đồng trên cả 3 sàn trong đó VPB (HM:VPB) bị bán mạnh nhất với 3,2 triệu cp; các mã DPM (HM:DPM), SSI (HM:SSI), MWG (HM:MWG), CTG cũng bị bán từ 1 ,1 - 2 triệu cp. Ngược lại, bất động sản - xây dựng là tâm điểm mua ròng với các mã PDR (HM:PDR), VRE, KDH (HM:KDH), VCG (HM:VCG), DXG (HM:DXG); một số mã khác có DGC (HM:DGC), VIX (HM:VIX), VND (HM:VND), KDC (HM:KDC). \n 14h25: \n VN-Index tăng 17 điểm và trở lại mốc 1.200 điểm; VN30-Index tăng 18 điểm với 28 mã xanh. \n Cổ phiếu VNM đang dẫn đầu đà tăng với mức 4,1% cùng thanh khoản 5 triệu cp; các mã HPG, VRE, FPT, BCM cùng tăng trên 3%. Sự đồng thuận diễn ra ở tất cả các mã ngoại trừ BVH vẫn nhấp nháy giá đỏ. \n Mặc dù vậy, thanh khoản thị trường vẫn thấp hơn trung bình với khoảng 20.800 tỷ đồng trên cả 3 sàn. \n Gần đến phiên ATC, thị trường ghi nhận thêm sắc tím của POM (HM:POM) và ORS; cổ phiếu EIB (HM:EIB) cũng tăng 6%; DXG tăng 5,2%, NVL (HM:NVL) tăng 3%,... các nhóm chứng khoán, thép, bất động sản, phân bón - hóa chất cũng tăng mạnh. \n Ở chiều ngược lại, nhóm cổ phiếu APEC Group và 3/4 mã liên danh VIETUR (CC1, HAn, PHC) vẫn đang bị bán mạnh. \n 13h45: \n VN-Index tăng 13 điểm và vượt mốc 1.195. Bước sang phiên chiều, cổ phiếu HPX, BCG, AGM (HM:AGM) nhanh chóng được kéo lên mức giá trần; nhiều mã bất động sản cũng tăng đáng kể như NVL, KDH, ITA (HM:ITA), DXG, KBC (HM:KBC), PDR, DIG (HM:DIG);... \n Nhóm cổ phiếu chứng khoán, thép, phân bón, gạo,... đang diễn biến đồng thuận. \n 11h30: \n VN-Index kết phiên tăng 10,6 điểm lên mức 1.194. Thanh khoản trên 3 sàn đạt hơn 10.300 tỷ đồng. \n Nhiều mã VN30 đang tăng tích cực trong đó BCM (+3%), VIC (HM:VIC) (+2,7%); các mã VNM, GVR (HM:GVR), HPG tăng trên 2%; VIB (HM:VIB), MWG, GAS (HM:GAS), VRE, STB (HM:STB) cùng tăng trên 1%. BVH là cổ phiếu duy nhất giảm giá song cũng chỉ 1%. \n Nhiều gương mặt khác trên thị trường cũng tăng mạnh trong đó DGC - PAT tăng lần lượt 2,8% và 4,1%; DPM - DCM (HM:DCM) - LAS (HN:LAS) tăng 3,6%, 4,9% và 2,4%, GEX (HM:GEX) tăng 3,2%, HUT (HN:HUT) tăng 5,6%, QCG tăng trần lên mức 11.200 đồng/cp. \n Khối ngoại bán nhẹ gần 58 tỷ đồng trên sàn HOSE trong đó MWG và VPB là 2 mã bị bán trên 1 triệu cp. Trong khi đó, VIX là mã được mua mạnh nhất với khối lượng 0,93 triệu đơn vị; mã cùng họ là GEX cũng được mua 0,2 triệu cp; các cổ phiếu bất động sản như VIC, KBC, DXG, KDH cũng nằm trong Top mua ròng. \n Xem thêm: Cổ phiếu HPG (Hòa Phát (HM:HPG)) giảm 2 tuần liên tiếp, có nên mua tích lũy? \n 11h20: \n Thị trường chứng khoán tiếp tục duy trì trạng thái tích cực; VN-Index tăng 10 điểm lên mức 1.193,6 điểm; sắc xanh chiếm áp đảo trên sàn HOSE. \n Mặc dù vậy, bộ tứ nhóm nhà thầu VIETUR sau thông tin trúng gói thầu 35.200 tỷ thuộc dự án sân bay Long Thành tiếp tục chịu áp lực bán chốt lời sau nhịp tăng gấp trước đó. HAN đang giảm 6%, CC1 giảm 3,8%, PHC giảm 3,7% và VCG giảm 1,7%. \n Bộ 3 cổ phiếu APEC Group cũng bị bán mạnh trong đó API và APS xuất hiện sắc xanh sàn, IDJ giảm 5,3%. \n 9h30: \n Cuối tuần trước, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) từng thông tin về tiến triển lạm phát đồng thời sẽ linh hoạt khi suy tính về bước đi kế tiếp. \n Ngay đầu phiên sáng nay, tính tới lúc 9h15 (giờ Việt Nam), thị trường chứng khoán châu Á đồng loạt tăng mạnh trong đó chứng khoán Trung Quốc đại lục dẫn đầu đà tăng với CSI 300 tăng 3,27%, Shanghai Composite tăng 2,63%. Các chỉ số ở một số quốc gia Đông Á khác cũng diễn biến đồng pha trong Hang Seng tăng 2,4%, Nikkei 225 tăng 0,93%, Topix tăng 0,9%, Kospi tăng 0,41%, Kosdaq tăng 0,7%. \n Trong nước, VN-Index tại thời điểm 9h28 đang tăng gần 9 điểm và vượt mốc 1.190; HNX-Index tăng 1,64 điểm và UPCoM-Index tăng 0,45 điểm. \n 24 mã trong rổ VN30 đang giao dịch với sắc xanh trong đó VIC tăng 4,6%, BCM tăng 2,3%; các mã FPT, VJC (HM:VJC), VRE, VHM (HM:VHM), SAB (HM:SAB), SSI, PLX (HM:PLX) tăng từ 1 - 2%. Duy nhất SSB là cổ phiếu đang giảm nhẹ. \n Nhóm cổ phiếu gạo, thủy sản tiếp tục tăng tích cực với tâm điểm tại VSF, AFX, TAR, VHC (HM:VHC), IDI, PAN (HM:PAN), LTG (HN:LTG), \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) nhanh chóng được đẩy lên mức giá trần 11.200 đồng/cp. \n Xem thêm: 9/10 người giàu nhất sàn chứng khoán Việt \"mất tiền\", chỉ duy nhất Chủ tịch FPT tăng sản \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nhóm VIETUR tiếp tục bị bán mạnh sau tin trúng gói thầu 35.200 tỷ",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 18:22 28/08/2023",
      "main_content": "Đồng pha diễn biến thị trường chứng khoán châu Á, VN-Index và các chỉ số mở cửa phiên sáng 28/8 tăng mạnh 9 điểm. Chứng khoánCổ phiếu nhóm VIETUR tiếp tục bị bán mạnh sau tin trúng gói thầu 35.200 tỷMinh Thuận • 28/08/2023 11:22Đồng pha diễn biến thị trường chứng khoán châu Á, VN-Index và các chỉ số mở cửa phiên sáng 28/8 tăng mạnh 9 điểm. \n 11h20: \n Thị trường chứng khoán tiếp tục duy trì trạng thái tích cực; VN-Index tăng 10 điểm lên mức 1.193,6 điểm; sắc xanh chiếm áp đảo trên sàn HOSE. \n Mặc dù vậy, bộ tứ nhóm nhà thầu VIETUR sau thông tin trúng gói thầu 35.200 tỷ thuộc dự án sân bay Long Thành tiếp tục chịu áp lực bán chốt lời sau nhịp tăng gấp trước đó. HAN đang giảm 6%, CC1 giảm 3,8%, PHC giảm 3,7% và VCG (HM:VCG) giảm 1,7%. \n Bộ 3 cổ phiếu APEC Group cũng bị bán mạnh trong đó API và APS xuất hiện sắc xanh sàn, IDJ giảm 5,3%. \n 9h30: \n Cuối tuần trước, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) từng thông tin về tiến triển lạm phát đồng thời sẽ linh hoạt khi suy tính về bước đi kế tiếp. \n Ngay đầu phiên sáng nay, tính tới lúc 9h15 (giờ Việt Nam), thị trường chứng khoán châu Á đồng loạt tăng mạnh trong đó chứng khoán Trung Quốc đại lục dẫn đầu đà tăng với CSI 300 tăng 3,27%, Shanghai Composite tăng 2,63%. Các chỉ số ở một số quốc gia Đông Á khác cũng diễn biến đồng pha trong Hang Seng tăng 2,4%, Nikkei 225 tăng 0,93%, Topix tăng 0,9%, Kospi tăng 0,41%, Kosdaq tăng 0,7%. \n Trong nước, VN-Index tại thời điểm 9h28 đang tăng gần 9 điểm và vượt mốc 1.190; HNX-Index tăng 1,64 điểm và UPCoM-Index tăng 0,45 điểm. \n 24 mã trong rổ VN30 đang giao dịch với sắc xanh trong đó VIC (HM:VIC) tăng 4,6%, BCM (HM:BCM) tăng 2,3%; các mã FPT (HM:FPT), VJC (HM:VJC), VRE (HM:VRE), VHM (HM:VHM), SAB (HM:SAB), SSI (HM:SSI), PLX (HM:PLX) tăng từ 1 - 2%. Duy nhất SSB là cổ phiếu đang giảm nhẹ. \n Nhóm cổ phiếu gạo, thủy sản tiếp tục tăng tích cực với tâm điểm tại VSF, AFX, TAR, VHC (HM:VHC), IDI, PAN (HM:PAN), LTG (HN:LTG), \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) nhanh chóng được đẩy lên mức giá trần 11.200 đồng/cp. \n Xem thêm: 9/10 người giàu nhất sàn chứng khoán Việt \"mất tiền\", chỉ duy nhất Chủ tịch FPT tăng sản \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/08: Tâm lý nhà đầu tư vẫn còn phân vân",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 19:55 28/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/08: Tâm lý nhà đầu tư vẫn còn phân vân \n VN-Index và HNX-Index đều tăng điểm trở lại nhưng khối lượng giao dịch sụt giảm xuống mức rất thấp trong phiên sáng chứng tỏ tâm lý nhà đầu tư vẫn còn phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/08/2023, VN-Index tăng điểm trở lại và các cây nến xanh đỏ đan xen nhau liên tục xuân hiện cho thấy tình trạng giằng co vẫn còn. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng ở mức rất thấp chứng tỏ nhà đầu tư vẫn còn lưỡng lự và hạn chế giao dịch. \n Đường trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 28/08/2023, HNX-Index tăng điểm và xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán vẫn còn khá mạnh. \n Chỉ số tiếp tục nằm trên đường SMA 50 ngày chứng tỏ xu hướng tăng vẫn được duy trì. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Giá cổ phiếu CII tăng mạnh cùng sự xuất hiện của mẫu hình nến Rising Window cho thấy đà tăng đang được củng cố. \n Tuy nhiên, khối lượng giao dịch trong phiên sáng ở mức rất thấp chứng tỏ dòng tiền chưa thực sự phục hồi. \n  \n Theo khung thời gian (timeframe) weekly và montly thì CII đều nằm trong khu vực tăng giá. Điều này cho thấy triển vọng trong thời gian tới là khá tích cực. Chỉ số VS-RS liên tục lớn hơn mức 100 cho thấy cổ phiếu này đang mạnh hơn (outperform) so với thị trường chung. \n  \n DCM (HM:DCM) - CTCP Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch sáng 28/08/2023, DCM bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window và cây nến xanh dài cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng đột biến và đã vượt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch cổ phiếu này rất sôi động. \n Giá cổ phiếu đã phá vỡ đỉnh cũ tháng 10/2022 (tương đương vùng 33,400-33,900). Vùng này sẽ chuyển thành hỗ trợ trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu HPG (Hòa Phát) giảm 2 tuần liên tiếp, có nên mua tích lũy?",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 15:15 28/08/2023",
      "main_content": "Cổ phiếu HPG (Tập đoàn Hòa Phát (HM:HPG)) trở thành tâm điểm bán ròng của khối ngoại khi bị xả 26,7 triệu cổ phiểu trong 6 phiên gần đây. Chứng khoánCổ phiếu HPG (Hòa Phát) giảm 2 tuần liên tiếp, có nên mua tích lũy?Quốc Trung • 28/08/2023 08:15Cổ phiếu HPG (Tập đoàn Hòa Phát) trở thành tâm điểm bán ròng của khối ngoại khi bị xả 26,7 triệu cổ phiểu trong 6 phiên gần đây. \n Tuần giao dịch từ 21 - 25/8, cổ phiếu HPG của Tập đoàn Hòa Phát giảm thêm 2,1% về dưới mốc 26.000 đồng/cp qua đó thủng hỗ trợ đường EMA50. Tuần trước, mã cũng giảm 4,3% từ mức 27.600 đồng và mất hỗ trợ MA20. \n  \n  \n Cùng với nhịp giảm giá, tuần qua, tài sản của Chủ tịch Tập đoàn Hòa Phát Trần Đình Long giảm 834 tỷ đồng về dưới mốc 40.000 tỷ. Vợ ông Long - bà Vũ Thị Hiền ghi nhận tài sản giảm 235 tỷ đồng còn 11.070 tỷ. \n Kể từ sau nhịp tăng từ vùng 21.x lên mức 28.x giai đoạn đầu tháng 6 đến trung tuần tháng 7/2023, cổ phiếu đầu ngành thép bắt đầu xu hướng tích lũy và điều chỉnh; vị thế dòng tiền tạo lập giảm mạnh đồng thời lực bán của các dòng tiền nhỏ lẻ liên tục gia tăng trong 1 tuần trở lại đây. \n Xu hướng cổ phiếu HPG hiện không thuận lợi cho các hoạt động trading; hỗ trợ gần nhất của mã là ngưỡng 24.900 đồng (đường EMA100) và kháng cự gần tại mức 26.500 đồng/cp. \n Về trung dài hạn, tại báo cáo cập nhật mới đây, Chứng khoán VNDirect khuyến nghị khả quan với cổ phiếu HPG với giá mục tiêu 34.900 đồng/cp (cao hơn 34% giá hiện tại) với các luận điểm: Hưởng lợi từ các chính sách của Chính phủ bao gồm giảm lãi suất, đẩy mạnh đầu tư công và tháo gỡ khó khăn cho thị trường bất động sản. \n Bên cạnh đó, thị trường chung đang diễn ra đợt chốt lời sau nhịp tăng mạnh trước đó, VNDirect nhấn mạnh giai đoạn này là thời điểm tốt để tích lũy cổ phiếu Hòa Phát. Mặc dù vậy, rủi ro HPG giảm giá vẫn có thể đến trong trường hợp ngành bất động sản phục hồi chậm hơn và động lực tăng giá quặng sắt thấp hơn dự kiến. \n Xem thêm: Nhiều cổ phiếu HOT chiến thắng VN-Index, một số trận đánh chính thức bắt đầu \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HPG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu họ Vin tăng mạnh, VN-Index vượt 1.190 điểm",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 16:39 28/08/2023",
      "main_content": "Đồng pha diễn biến thị trường chứng khoán châu Á, VN-Index và các chỉ số mở cửa phiên sáng 28/8 tăng mạnh 9 điểm. Chứng khoánCổ phiếu họ Vin tăng mạnh, VN-Index vượt 1.190 điểmMinh Thuận • 28/08/2023 09:39Đồng pha diễn biến thị trường chứng khoán châu Á, VN-Index và các chỉ số mở cửa phiên sáng 28/8 tăng mạnh 9 điểm. \n Cuối tuần trước, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) từng thông tin về tiến triển lạm phát đồng thời sẽ linh hoạt khi suy tính về bước đi kế tiếp. \n Ngay đầu phiên sáng nay, tính tới lúc 9h15 (giờ Việt Nam), thị trường chứng khoán châu Á đồng loạt tăng mạnh trong đó chứng khoán Trung Quốc đại lục dẫn đầu đà tăng với CSI 300 tăng 3,27%, Shanghai Composite tăng 2,63%. Các chỉ số ở một số quốc gia Đông Á khác cũng diễn biến đồng pha trong Hang Seng tăng 2,4%, Nikkei 225 tăng 0,93%, Topix tăng 0,9%, Kospi tăng 0,41%, Kosdaq tiến 0.7%. \n 9h30: \n Trong nước, VN-Index tại thời điểm 9h28 đang tăng gần 9 điểm và vượt mốc 1.190; HNX-Index tăng 1,64 điểm và UPCoM-Index tăng 0,45 điểm. \n 24 mã trong rổ VN30 đang giao dịch với sắc xanh trong đó VIC (HM:VIC) tăng 4,6%, BCM (HM:BCM) tăng 2,3%; các mã FPT (HM:FPT), VJC (HM:VJC), VRE (HM:VRE), VHM (HM:VHM), SAB (HM:SAB), SSI (HM:SSI), PLX (HM:PLX) tăng từ 1 - 2%. Duy nhất SSB là cổ phiếu đang giảm nhẹ. \n Nhóm cổ phiếu gạo, thủy sản tiếp tục tăng tích cực với tâm điểm tại VSF, AFX, TAR, VHC (HM:VHC), IDI, PAN (HM:PAN), LTG (HN:LTG), \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) nhanh chóng được đẩy lên mức giá trần 11.200 đồng/cp. \n Xem thêm: 9/10 người giàu nhất sàn chứng khoán Việt \"mất tiền\", chỉ duy nhất Chủ tịch FPT tăng sản \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 28/8: Giá vàng chưa thể bứt phá, dầu và USD đi lên",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 14:09 28/08/2023",
      "main_content": "Giá vàng hôm nay 28/8 trên thị trường thế giới chưa thể bứt phá. Giá xăng dầu thế giới có triển vọng đi lên do nguồn cung hạn chế. Giá USD có xu hướng tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 28/8: Giá vàng chưa thể bứt phá, dầu và USD đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 28/8 trên thị trường thế giới chưa thể bứt phá. Giá xăng dầu thế giới có triển vọng đi lên do nguồn cung hạn chế. Giá USD có xu hướng tăng cao. \n Chốt phiên giao dịch 26/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,35 triệu đồng mỗi lượng và 68,05 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,07 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,2 triệu đồng một lượng ở chiều mua vào và 68 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào kết tuần qua ở mức 1.914,8 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.939,9 USD một ounce. \n Giá vàng hôm nay tiếp tục chịu áp lực do USD và lợi suất trái phiếu kho bạc Mỹ tăng, vàng kém hấp dẫn với giới đầu tư. \n Trên thị trường chứng khoán, ở phiên giao dịch 25/8, VN-Index quay đầu giảm. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 6,02 điểm, xuống 1.183,37 điểm. HNX-Index giảm 0,32 điểm, xuống 242,9 điểm. UpCoM-Index tăng 0,16 điểm, lên 91,01 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Giá USD ở các ngân hàng thương mại ngày 27/8 được giao dịch quanh mốc 23.780 đồng mỗi USD ở chiều mua vào và 24.150 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD có xu hướng đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - kết tuần qua ở mức 104,19 điểm, tăng 0,2% so với phiên liền trước. \n Giá xăng dầu hôm nay trên thị trường thế giới được dự báo có triển vọng đi lên do nguồn cung hạn chế. Tuần trước, giá dầu thế giới ghi nhận tuần giảm thứ 2 liên tiếp. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON 95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 28/08: Khởi sắc ngay đầu phiên",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 16:43 28/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 28/08: Khởi sắc ngay đầu phiên \n Các chỉ số chính trên thị trường tăng điểm mạnh trọng phiên đầu tuần. Trong đó, VN-Index tăng 9.46 điểm, giao dịch quanh mức 1,193 điểm. HNX-Index tăng 1.63 điểm, giao dịch quanh mức 245 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 20 mã tăng, 7 mã giảm và 3 mã đứng giá. Giao dịch tích cực nhất rổ là VIC (HM:VIC) với mức tăng hơn 3.8%. Theo sau là các mã VJC (HM:VJC), BCM (HM:BCM), FPT (HM:FPT). Ngoài ra, SSB, STB (HM:STB), HDB (HM:HDB) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng tất cả các ngành khi nhìn vào tổng thể toàn thị trường. Trong đó, nhóm cổ phiếu bất động sản là ngành tăng mạnh nhất. Khi các cổ phiếu đầu ngành có mức tăng tốt, tiêu biểu với cổ phiếu VIC (+3.46%), BCM (+2.2%),… \n Theo sau là nhóm ngành công nghệ thông tin khi khi sắc xanh vẫn duy trì trên các mã cổ phiếu chủ lực. Trong đó, các mã tăng mạnh như FPT tăng 1.43%, CTR (HM:CTR) tăng 4.41%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "28/08: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "28 thg 8, 2023",
      "posted_date": "Ngày đăng 13:00 28/08/2023",
      "main_content": "Vietstock - 28/08: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với những tin tức nổi bật những ngày vừa qua. \n * ĐHĐCĐ bất thường 2023 của HBC bất thành. Sáng 26/08, ĐHĐCĐ bất thường 2023 của CTCP Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC) bất thành do không đủ số cổ đông tham dự theo quy định. >>> \n * Doanh nghiệp bất động sản từng là công ty con của  Dabaco  (HM:DBC) huy động 800 tỷ đồng trái phiếu. Công ty TNHH Đầu tư Nhà ở Xã hội Thuận Thành hoàn tất phát hành lô trái phiếu 800 tỷ đồng. >>> \n * Trung Quốc: Công ty  Evergrande  (HK:3333) nối lại hoạt động giao dịch cổ phiếu. Evergrande Group cho biết đã thực hiện “đầy đủ” hướng dẫn nối lại hoạt động do Sở giao dịch Chứng khoán Hong Kong ban hành và nộp đơn xin tiếp tục giao dịch cổ phiếu vào ngày 28/8 tới. >>> \n * Vốn hóa của VinFast vượt 158 tỷ USD. So với mức giá mở phiên đầu tiên (22 USD/cp), giá cổ phiếu VFS của VinFast đến nay đã tăng 212% và trở thành hãng xe lớn thứ ba trên thế giới. >>> \n * Chủ tịch Jerome Powell: Fed sẵn sàng nâng lãi suất nếu cần. Trong ngày 25/08, Chủ tịch Fed Jerome Powell kêu gọi cẩn trọng trong cuộc chiến chống lạm phát, cảnh báo có thể tiếp tục nâng lãi suất trong thời gian tới. >>> \n * Chủ tịch LDG (HM:LDG) bị phạt hơn 520 triệu và đình chỉ giao dịch 4 tháng do bán “chui” cổ phiếu. Ngày 25/08/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) quyết định phạt vi phạm hành chính đối với ông Nguyễn Khánh Hưng - Chủ tịch HĐQT CTCP Đầu tư LDG (HOSE: LDG) do không báo cáo về việc dự kiến giao dịch. >>> \n * Đến lượt cổ phiếu thủy sản tăng nóng . Sau thông tin liên quan đến việc Trung Quốc thông báo tạm ngừng nhập khẩu hải sản từ Nhật Bản, phiên sáng ngày 25/08 loạt cổ phiếu thủy sản tăng mạnh, trong đó nhiều cổ phiếu đầu ngành tăng kịch trần. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * DTL nói gì khi lỗ thêm gần 18 tỷ đồng sau kiểm toán? \n * Chứng khoán APEC bán bất thành 8.1 triệu cp API \n * Chứng khoán HSC bị phạt vì sử dụng nhân viên thiếu chứng chỉ hành nghề \n * Cổ phiếu nào nâng đỡ VN-Index tăng trở lại tuần qua? \n * Hủy phiên đấu giá cổ phần của VietCredit \n * Một công ty tài chính rót hơn trăm tỷ mua 12 triệu cp VFS \n * Vào tầm ngắm nhà băng lớn thứ hai Thái Lan, Home Credit Việt Nam đang kinh doanh ra sao? \n * STG chấp thuận đề nghị chào mua công khai từ cổ đông chiến lược \n * MBS (HN:MBS) còn nắm bao nhiêu trái phiếu Trung Nam và Novaland? \n * PVFCCo và PVChem ký kết hợp đồng hợp tác kinh doanh dự án Nhà máy sản xuất nước Oxy già \n * Novaland (HM:NVL) bổ nhiệm Giám đốc tài chính \n * Tuần từ 28-31/08: Có doanh nghiệp sắp chi gần 7.3 ngàn tỷ đồng trả cổ tức tiền mặt \n * Giao dịch quỹ đầu tư: Lực bán áp đảo \n TÀI CHÍNH NGÂN HÀNG \n * HOREA kiến nghị NHNN lùi thời gian hạ tỷ lệ vốn ngắn hạn cho vay trung và dài hạn \n * Xuất khẩu tôm sang Mỹ và Trung Quốc tăng trưởng mạnh trong tháng 7 \n * Đóng thẻ tín dụng có bị mất phí không? \n * Giá USD “sôi sục” \n * Thêm 1 phòng giao dịch của SCB chấm dứt hoạt động \n VĨ MÔ ĐẦU TƯ \n * Ông Lê Phước Vũ muốn lấy đất làm trường học để xây khu nghỉ dưỡng cao cấp Hoa Sen tại Lâm Đồng \n * Nhà đầu tư dự án nhà ở xã hội Nhơn Phú 2 tại Bình Định có gì đáng chú ý? \n * Gã khổng lồ Sumitomo muốn đầu tư dự án khu công nghiệp 300 ha ở Nam Định \n * Bộ Xây dựng yêu cầu HUD nghiêm túc bàn giao 3ha đất tại ‘điểm nóng’ Hoàng Mai \n * Báo cáo Thủ tướng Chính phủ về thành lập các sàn giao dịch việc làm, bất động sản trước ngày 08/09 \n * Dự án kêu gọi đầu tư tuần 19-25/08: Lạng Sơn kêu gọi đầu tư khu đô thị 40ha \n * Không khí vắng vẻ vẫn bao trùm trung tâm thương mại Bitexco trước thềm kỳ nghỉ 02/09 \n TÀI CHÍNH THẾ GIỚI \n * Thị trường tiền ảo tuần qua: Binance tiếp tục đón tin xấu \n * TP HCM: Nhu cầu tăng quy mô dân số lớn \n * Tinh thần ‘kinh doanh báo quốc’ của các lãnh đạo chaebol \n Đông Tư \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 28/08 - 31/08: Đứng trước áp lực điều chỉnh",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 05:16 28/08/2023",
      "main_content": "Vietstock - Góc nhìn tuần 28/08 - 31/08: Đứng trước áp lực điều chỉnh \n Theo PHS, nếu VN-Index không giữ được đóng cửa trên hỗ trợ MA50 trong những phiên tới thì sẽ suy giảm về hỗ trợ thấp hơn quanh vùng 1,100 - 1,120 điểm (MA100). \n Tiếp tục đi ngang \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể tiếp tục đi ngang quanh mức hiện tại và duy trì đà tăng trong tuần giao dịch tới (tuần 28 - 31/08). Đồng thời, lực cầu ngắn hạn có dấu hiệu gia tăng và các chỉ báo kỹ thuật hồi phục từ vùng quá bán cho thấy rủi ro ngắn hạn tiếp tục giảm dần. \n Điểm tích cực là nhóm cổ phiếu vốn hóa vừa tiếp tục thu hút dòng tiền. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng mạnh cho thấy các nhà đầu tư tiếp tục lạc quan với diễn biến thị trường hiện tại. \n Kiểm định ngưỡng 1,170 - 1,177 \n CTCK Vietcap: Dự báo trong phiên 28/08 tới, nhóm vốn hóa lớn có thể dẫn dắt chỉ số VN-Index ghi nhận nhịp giảm điểm để kiểm định cận dưới của kênh đi ngang ngắn hạn và đường EMA50 tại vùng 1,170 - 1,177 điểm. \n Nếu lực bán không mạnh, VN-Index sẽ duy trì khả năng tiếp tục hồi phục để kiểm định các kháng cự quanh vùng 1,200 - 1,210 điểm. Ngược lại, nếu VN-Index đóng cửa dưới mốc 1,170 với thanh khoản gia tăng, chỉ số sẽ phát tín hiệu quay lại đà giảm với hỗ trợ EMA100 tại 1,120 - 1,125 điểm. \n Đi ngang trước khi vào xu hướng mới \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Chỉ số đang dần ổn định trở lại quanh vùng 1,180 - 1,200 điểm và diễn biến này có thể sẽ tiếp tục kéo dài trong một vài tuần tới trước khi xuất hiện xu hướng mới. \n Về chiến lược đầu tư, với các mã đang có xu hướng bứt phá khỏi nền tích lũy trong tuần này, nhà đầu tư có thể giải ngân thăm dò nhưng không nên mua đuổi giá trong phiên. Mặt khác, nhà đầu tư cũng cần dứt khoát hạ tỷ trọng nếu cổ phiếu chạm ngưỡng cắt lỗ, nhưng nên canh những nhịp phục hồi trong phiên để giảm tỷ trọng chứ không cần thiết phải bán bằng mọi giá. \n Nên thận trọng \n CTCK BIDV (HM:BID) (BSC): Tâm lý nhà đầu tư vẫn đang khá thận trọng sau đợt giảm trước đó khiến cho thanh khoản thấp trong những phiên gần đây. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Giải ngân nếu VN-Index vượt 1,200 trở lại \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn đang có cơ hội hồi phục trước khi tìm đến khu vực cân bằng mới trước ngưỡng kháng cự 1,250 điểm. Các nhà đầu tư ngắn hạn có thể giải ngân nếu VN-Index có tín hiệu tăng trở lại (vượt vùng kháng cự 1,200 điểm với động lực mạnh). \n Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiệu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Đứng trước áp lực điều chỉnh \n CTCK Phú Hưng (PHS): Nếu VN-Index không giữ được đóng cửa trên hỗ trợ MA50 trong những phiên tới thì sẽ suy giảm về hỗ trợ thấp hơn quanh vùng 1,100 – 1,120 điểm (MA100). Nhìn chung, thị trường đang chịu áp lực điều chỉnh ngắn hạn sau phiên giảm 25/08. Do đó, nhà đầu tư nên giữ tỷ trọng danh mục ở mức an toàn nhằm hạn chế rủi ro từ thị trường chung. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]