[
   {
      "title": "Nhịp đập Thị trường 07/07: VN-Index mở cửa tăng thăm dò",
      "time": "07 thg 7, 2022",
      "posted_date": "Ngày đăng 16:41 07/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 07/07: VN-Index mở cửa tăng thăm dò \n VN-Index mở cửa dù có khoảng khắc tụt dưới tham chiếu, nhưng ngay sau đó tăng nhẹ trở lại hơn 1 điểm, diễn biến này đồng thuận với đa số các sàn châu Á khác (trừ Trung quốc). Thông tin sàn Mỹ đêm qua phản ánh thái độ tích cực với biên bản cuộc họp của Fed, có lẽ là liều thuốc tốt cho tâm lý nhà đầu tư Việt sáng nay. Dù vậy, diễn biến giá cổ phiếu nhìn chung còn dè dặt, rất nhiều mã trên HOSE còn chưa có deal nào được khớp, cho thấy tâm lý còn thận trọng sau phiên giảm sốc chiều qua. \n Trên sàn HOSE mới chỉ có khoảng 2/3 số cổ phiếu có khớp lệnh đầu phiên. Ở các mã vốn hóa lớn, PLX (HM:PLX) là cổ phiếu đang thu hút sự chú ý khi có lúc tăng tới 4%. MSN (HM:MSN) và VRE (HM:VRE) hồi nhẹ trở lại khoảng 2% sau khi giảm mạnh chiều qua. DIG (HM:DIG) cũng tăng khá gần 3%. Tuy nhiên đa số Large Cap còn lại đều dao động loanh quanh tham chiếu, cổ phiếu giảm bất ngờ chiều qua như VIC (HM:VIC) cũng chỉ mới hồi nhẹ có vài trăm đồng. \n HNX-Index giảm hơn 1% trước khi HOSE mở cửa, vị thế này có thể đến từ NVB (HN:NVB) (Large Cap này giảm tới 6%), hơn là “đón đầu” khả năng VNIndex mở cửa trong sắc đỏ. Đến thời điểm ATO, khi VN-Index tăng, HNX-Index vẫn đang lúng túng bên dưới tham chiếu, dù hồi lại chút ít. Trong số Large Cap sàn này, đang có vài mã giảm khá sâu, ngoài NVB là VNR (HN:VNR) hay PHP… \n BSR (HN:BSR) đang giảm hơn 5% sáng nay, sau khi đào sâu tới dướt “mặt đất” hơn 11% chiều qua. Ở nhóm cổ phiếu dầu khí nhà PVN, dù không có mã nào giảm mạnh như BSR, nhưng nhìn chung cũng đa phần đỏ, bao gồm cả GAS (HM:GAS). {{8849|Giá dầdầu Brent future lại quay về dưới 100 USD/thùng, có lẽ là yếu tố chính gây ra sự giảm giá diện rộng của nhóm này, bất chấp kết quả Q2 và 6 tháng đầu năm dự đoán hết sức tích cực. \n BSR có lẽ cũng là cổ phiếu đang góp phần khiến UPCoM-Index giảm nhẹ tại thời điểm 9h15. Ngoài ra, trên sàn này cũng có 1 số largecap giảm giá đáng lưu ý khác như OIL (HN:OIL), SIP hay MSR (HN:MSR). \n Nhóm ngân hàng không còn lo gồng đỡ chỉ số như trong 2 phiên trước đây, và sáng nay nhiều mã đã được thả lỏng trong sắc… đỏ, dù mức giảm bình quân rất thấp, dưới 1%, ngoại trừ  EIB (HM:EIB) giảm hơn 2%. VCB (HM:VCB) mở cửa giảm tí xíu, nhưng ngay sau đó tăng nhẹ trở lại 200 đồng. \n Thông tin giảm thuế BVMT đối với xăng dầu, cộng với diễn biến giá dầu thế giới đang khiến cổ phiếu nhóm phân phối xăng dầu sớm đỏ khi mở cửa, bao gồm OIL, COM, PSH… tuy nhiên PLX lại bất ngờ tăng hơn 4% khi mở cửa, dù sau đó chỉ còn tăng 2%. \n Hoàng Nam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 7, 2022",
      "posted_date": "Ngày đăng 13:00 07/07/2022",
      "main_content": " \n Vietstock - 07/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Tính đến hết ngày 30/6, tăng trưởng tín dụng toàn nền kinh tế đạt 9,35%. Chỉ trong 10 ngày cuối tháng 6/2022, tín dụng toàn nền kinh tế đã tăng thêm 0,84 điểm phần trăm, tương đương gần 700.000 tỷ đồng được đẩy ra thị trường... >>> \n * Tự doanh 06/07: SSI (HM:SSI) được mua ròng mạnh nhất. Tự doanh công ty chứng khoán mua ròng gần 13 tỷ đồng trong phiên 06/07. Trong đó, SSI, TDM (HM:TDM) và VPB là 3 mã được mua ròng mạnh nhất. Ở chiều ngược lại, VHM, DCM (HM:DCM) và VCB (HM:VCB) là 3 mã bị bán ròng mạnh nhất. >>> \n * BCG nhận chuyển nhượng hơn 21% vốn của Dược phẩm Tipharco. Ngày 05/07, HĐQT CTCP Bamboo Capital (HOSE: BCG) đã thông qua nghị quyết góp vốn đầu tư vào CTCP Dược phẩm Tipharco (UPCoM: DTG). >>> \n * Mùa đông chứng khoán: Gần 400 cổ phiếu giảm hơn 40% trong 3 tháng qua. Nếu bỏ tiền vào thị trường chứng khoán cách đây 3 tháng, xác suất giành chiến thắng của nhà đầu tư còn chưa tới 15%. >>> \n * Thành viên HĐQT VAF chào mua công khai 450,000 cp, giá 15,000 đồng/cp. Ông Nguyễn Ngọc Thạch thông báo chào mua công khai 450,000 cp của CTCP Phân lân Nung chảy Văn Điển (HOSE: VAF), tương ứng 1.19% tổng số cổ phiếu, từ ngày 07/07-07/09. >>> \n * Sẽ công bố thông tin về nhà ở và thị trường bất động sản định kỳ hàng năm, hàng quý. Phó Thủ tướng Chính phủ Lê Văn Thành vừa ký ban hành Nghị định số 44/2022/NĐ-CP về xây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở và thị trường bất động sản. >>> \n * Giá cổ phiếu YG tăng vọt sau thông tin BLACKPINK trở lại. Giá cổ phiếu của YG Entertainment (KQ:122870) tăng vọt trong phiên giao dịch 6/7. Giới quan sát lạc quan về triển vọng thu nhập của công ty nhờ sự trở lại của BLACKPINK. >>> \n * HSBC nâng dự báo tăng trưởng kinh tế Việt Nam năm 2022 lên 6.9% . Bộ phận Nghiên cứu toàn cầu HSBC vừa công bố báo cáo Vietnam At A Glance tháng 7/2022, cập nhật các dự báo chính đối với thị trường Việt Nam, trong đó nâng dự báo tăng trưởng kinh tế trong nước lên 6.9%. >>> \n * Thị giá LMH tăng vọt gần 81%, cựu Chủ tịch đăng ký bán bớt 1.2 triệu cp. Tại CTCP Quốc Tế Holding (UPCoM: LMH), ông Nguyễn Xuân Thùy đăng ký bán 1.2 triệu cp từ ngày 07/07-05/08. >>> \n * Mirae Asset: VN-Index về 1,060 điểm trong kịch bản xấu, lạm phát và chính sách lãi suất là rủi ro chính. Báo cáo chiến lược giữa năm 2022 của Công ty Chứng khoán Mirae Asset Việt Nam đề ra 3 kịch bản triển vọng của VN-Index, trong đó kịch bản xấu sẽ đưa chỉ số này về ngưỡng 1,060 điểm trong 6 tháng cuối năm nay. >>> \n * Doanh nghiệp bất động sản trở lại đường đua phát hành trái phiếu. Sau sự cố của Tập đoàn Tân Hoàng Minh thì cơ quan điều hành có động thái siết lại rất chặt khiến các doanh nghiệp bất động sản không dám phát hành trái phiếu trong tháng 4, nhưng hiện nay hàng loạt công ty địa ốc đã ồ ạt phát hành trái phiếu trở lại. >>> \n * Ủy ban Thường vụ Quốc hội: Giảm thuế bảo vệ môi trường với xăng dầu đến hết 31/12/2022. Sáng 6/7, với 100% đại biểu có mặt tán thành, Ủy ban Thường vụ Quốc hội đã thông qua Nghị quyết về mức thuế bảo vệ môi trường với xăng, dầu, mỡ nhờn. >>> \n * Một doanh nghiệp dược liệu sắp niêm yết lên HNX. Ngày 05/07, Sở Giao dịch Chứng khoán Hà Nội (HNX) quyết định chấp thuận việc niêm yết cổ phiếu của CTCP Dược liệu Việt Nam (Vietmec, DVM). Số lượng chứng khoán niêm yết là 35.65 triệu cp. Tổng mệnh giá đạt 356.5 tỷ đồng. >>> \n * Giám đốc điều hành VinaCapital: Kiên nhẫn là yếu tố quan trọng khi đầu tư chứng khoán tại Việt Nam. Trong hơn 20 năm qua, thị trường chứng khoán (TTCK) Việt Nam đã đạt được những thành tựu đáng ghi nhận trong sự chuyển mình lớn mạnh của nền kinh tế đất nước. Cùng người viết ngồi lại để nghe những chia sẻ về thời gian đồng hành cùng TTCK Việt Nam từ những ngày đầu dưới góc nhìn của nhà đầu tư ngoại - ông Andy Ho - Giám đốc Điều hành kiêm Trưởng Bộ phận Đầu tư của VinaCapital. >>> \n * Vụ đấu giá đất Thủ Thiêm: Hết hạn nộp tiền, doanh nghiệp vẫn chưa đóng. Hôm nay 6-7 là thời đểm cuối cùng của 180 ngày để 2 doanh nghiệp còn lại trong vụ trúng đấu giá đất Thủ Thiêm nộp tiền theo hợp đồng đã ký nhưng 2 doanh nghiệp trên vẫn chưa nộp tiền. >>> \n * MGG bị phạt và truy thu thuế hơn 400 triệu đồng. Cục thuế TP Hà Nội ra quyết định xử phạt vi phạm hành chính thuế với Tổng Công ty Đức Giang - CTCP (UPCoM: MGG). Tổng số tiền phải nộp phạt và truy thu vào ngân sách hơn 407 triệu đồng. >>> \n * Thị phần môi giới HNX quý 2/2022: Nhiều biến động ở nửa dưới top 10. Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố kết quả thị phần quý 2/2022 và bán niên năm 2022. >>> \n * HII nhận chuyển nhượng hơn 8% vốn của Sản xuất PBAT An Phát. Ngày 05/07, CTCP An Tiến Industries (HOSE: HII) có nghị quyết thông báo mua 2.42 triệu cp của CTCP Sản xuất PBAT An Phát, tương đương 8.18% vốn điều lệ, với mệnh giá 10,000 đồng/cp. >>> \n * VDSC: “Rủi ro hủy niêm yết của HVN khá cao nếu tiếp tục thua lỗ trong năm 2022”. Nếu tiếp tục thua lỗ trong năm 2022, Tổng Công ty Hàng không Việt Nam - CTCP (Vietnam Airlines (HN:HVN), HOSE: HVN) sẽ đứng trước nguy cơ hủy niêm yết vì lỗ 3 năm liên tiếp, CTCK Rồng Việt (VDSC) nhận định. >>> \n * Sản lượng tiêu thụ giảm mạnh, Phân bón Bình Điền (HM:BFC) ước lãi trước thuế quý 2 giảm 26%. Sau nhiều quý kinh doanh thuận lợi nhờ giá phân bón và sản lượng tiêu thụ tăng mạnh, việc làm ăn của CTCP Phân bón Bình Điền bắt đầu chững lại trong quý 2/2022, với lợi nhuận trước thuế giảm gần 26% so với cùng kỳ năm trước. >>> \n * Citi: Giá dầu có thể rơi xuống 65 USD/thùng nếu xảy ra suy thoái. Giá dầu thô có thể rơi về 65 USD/thùng vào cuối năm 2022 và giảm xuống 45 USD/thùng vào cuối năm 2023 nếu xảy ra suy thoái, Citigroup cảnh báo. >>> \n * Louis Holdings hoàn tất bán 3 triệu cp TGG (HM:TGG) trên sàn. Tại CTCP Louis Capital (HOSE: TGG), cổ đông lớn CTCP Louis Holdings vừa bán 3 triệu cp từ ngày 29/06-04/07. >>> \n * Chứng khoán tháng 7 khó bật tăng mạnh?. Theo nhận định của các chuyên gia từ công ty chứng khoán (CTCK), chứng khoán khó bật tăng mạnh khi áp lực từ vĩ mô thế giới còn lớn. >>> \n * Gần 5 triệu cp ESOP của MSB sắp được giải tỏa. Ngày 04/07, Ngân hàng TMCP Hàng hải Việt Nam (HOSE: MSB) thông báo giải tỏa đợt 1 cổ phiếu cho người lao động tham gia chương trình ESOP năm 2021. Giá mua của đợt ESOP này là 10,000 đồng/cp. >>> \n * VHM chuyển nhượng hết vốn góp tại Vinpearl Landmark 81. HĐQT CTCP  Vinhomes  (HM:VHM) (HOSE: VHM) vừa công bố thông tin về việc chuyển nhượng cổ phần của CTCP Vinpearl Landmark 81. Được biết đối tác nhận chuyển nhượng là CTCP Vinpearl. >>> \n * Cổ đông lớn thoái sạch vốn khỏi ABC. NTT Docomo Inc báo cáo vừa bán toàn bộ 5 triệu cp của CTCP Truyền thông VMG (UPCoM: ABC), tương ứng 24.52% tổng số lượng cổ phiếu có quyền biểu quyết. >>> \n TÀI CHÍNH NGÂN HÀNG \n * Xuất khẩu gạo sôi động nhưng nông dân trồng lúa vẫn chịu thiệt thòi do chi phí tăng cao \n * Truy vết dòng tiền người bán hàng online, nhận tiền từ Google (NASDAQ:GOOGL), Youtube \n * Giá vàng thế giới lao dốc, thấp hơn vàng trong nước gần 18 triệu đồng/lượng \n * Quy định lạc hậu bóp nghẹt thị trường vàng \n * Nợ xấu do Covid-19 có đáng lo? \n * Vì sao giá dầu giằng co liên tục? \n TÀI CHÍNH THẾ GIỚI \n * Ecuador mất 1 tỷ USD vì biểu tình \n * Giá thịt lợn tăng chóng mặt, Trung Quốc sẵn sàng xả kho dữ trữ chiến lược \n * Google cân nhắc chuyển sản xuất điện thoại Pixel sang Việt Nam \n * Vượt mặt Tesla (NASDAQ:TSLA), hãng xe điện Trung Quốc đứng đầu thế giới về doanh số xe điện \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền 07/07/2022: Tâm lý bi quan bao trùm",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 03:00 07/07/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 07/07/2022: Tâm lý bi quan bao trùm \n Kết thúc phiên giao dịch ngày 06/07/2022, toàn thị trường có 85 mã giảm, 21 mã tăng và 16 mã đứng giá. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 1.5 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 06/07/2022, toàn thị trường có 85 mã giảm, 21 mã tăng và 16 mã đứng giá. \n Thị trường chứng quyền tiếp tục chìm trong sắc đỏ trong ngày VN-Index lao dốc mạnh và phá thủng hỗ trợ 1,160 điểm (đáy cũ tháng 06/2022). Kết phiên, nhóm chứng quyền VRE (HM:VRE) giảm mạnh nhất thị trường khi ghi nhận nhiều mã chìm sâu như CVRE2203 (-40%), CVRE2205 (36.67%), CVRE2206 (-32.5%), CVRE2201 (-27.27%)… \n Nhóm chứng quyền ngân hàng cũng giảm mạnh trước áp lực bán lớn từ thị trường cơ sở: CHDB2203 giảm 33.33%, CSTB2207 giảm 29.41%, CHDB2201 giảm 28.57%, CMBB2203 giảm 25%, CVPB2203 giảm 23.08%... \n Khối lượng giao dịch của thị trường trong phiên hôm nay đạt 30 triệu đơn vị, giảm 5.15%; giá trị giao dịch đạt 17.2 tỷ đồng, giảm 18.72% so với phiên trước. Trong đó, CHPG2212 là mã chứng quyền dẫn đầu thị trường về khối lượng, CFPT2203 dẫn đầu về giá trị giao dịch. \n Thanh khoản sôi động của thị trường đang tập trung ở các nhóm chứng quyền có thời gian đáo hạn vào tháng 7, 8, 9 và 10. Trong khi các chứng quyền đáo hạn tháng 11, 12 và tháng 01/2023 ghi nhận thanh khoản thấp. \n Về giao dịch khối ngoại, khối này quay lại bán ròng với tổng mức bán ròng đạt 1.5 triệu đơn vị. Trong đó, CHPG2212 và CHDB2205 là hai mã chứng quyền bị bán ròng nhiều nhất. \n Công ty Chứng khoán (CTCK) KIS đang là tổ chức phát hành có nhiều chứng quyền nhất trên thị trường với 60 mã, theo sau là CTCK HSC với 22 mã, CTCK VND (HM:VND) với 10 mã, CTCK MBS (HN:MBS) có 9 mã… \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 07/07/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPDR2201 và CNVL2203 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CNVL2203 và CMWG2202 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 14.25 và 13.2 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 07/07: Áp lực giảm điểm?",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 00:29 07/07/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 07/07: Áp lực giảm điểm? \n VN-Index sẽ có thêm áp lực giảm trong các phiên tới và TVSI cho rằng vẫn chưa phải thời điểm để tham lam khi sự chênh lệch cung cầu hiện còn quá lớn. \n VN-Index có thể còn giảm thêm \n CTCK Ngân hàng Đông Á (DAS): VN-Index rời xa khu vực 1,200 điểm trong nhịp giảm này với thanh khoản thị trường đang thấp, dòng tiền tham gia thị trường rất dè dặt, thì những giao dịch bắt đáy cổ phiếu sẽ có mức rủi ro cao mặt dù giá cổ phiếu đã chiết khấu khá sâu. Đối với giao dịch ngắn hạn, áp lực bán ra có thể còn tiếp tục trong tuần này, chỉ số VN-Index có thể còn giảm thêm trước khi tìm được mức cân bằng. \n VN-Index sẽ có thêm áp lực giảm \n CTCK Tân Việt (TVSI): Phiên giảm ngày hôm nay (06/07) cho thấy dòng tiền rất yếu bởi áp lực cung thực tế không quá đột biến khi thanh khoản còn thấp hơn ngày hôm qua. Tuy nhiên, dòng tiền yếu và tâm lý ở mức mỏng manh khiến cho chỉ số dễ dàng để mất mốc hỗ trợ quan trọng và nhiều cổ phiếu chịu áp lực giảm mạnh. Khối nhà đầu tư ngoại tạo thêm gánh nặng cho phiên nay (06/07) khi họ cũng bán ròng mạnh ở nhiều cổ phiếu vốn hóa lớn. Sau khi để vỡ mốc hỗ trợ 1,160 điểm hôm 06/07, VN-Index sẽ có thêm áp lực giảm trong các phiên tới và TVSI cho rằng vẫn chưa phải thời điểm để tham lam khi sự chênh lệch cung cầu hiện còn quá lớn. \n ...Tiếp tục cập nhật \n Hàn Đông \n FILI \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 07/07/2022: Sự bi quan tăng cao",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 00:00 07/07/2022",
      "main_content": "Vietstock - Vietstock Daily 07/07/2022: Sự bi quan tăng cao \n VN-Index tiếp tục giảm điểm mạnh trong phiên và hình thành mẫu hình nến Falling Window, đồng thời phá vỡ vùng hỗ trợ 1,150-1,200 điểm cho thấy tâm lý nhà đầu tư đang rất bi quan. Dòng tiền thông minh tiếp tục sụt giảm mạnh chứng tỏ rủi ro giảm điểm trong ngắn hạn tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/07/2022 \n - Thị trường chứng khoán tiếp tục giảm mạnh trong phiên ngày 06/07/2022. Cụ thể, chỉ số VN-Index giảm 2.68%, xuống còn 1,149.61 điểm; HNX-Index giảm 2.17%, dừng chân ở mức 271.92 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 512 triệu đơn vị, giảm 8.53% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 11.01%, đạt hơn 62 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị hơn 749 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 10 triệu đồng. \n - Tiếp nối xu hướng giảm từ trước, thị trường chứng khoán tiếp tục giảm mạnh. Gần như mọi nhóm ngành đều có xuất phát không mấy suôn sẻ, các chỉ số chính hiện sắc đỏ ngay từ đầu. VN-Index sụt giảm 11 điểm ngay sau phiên ATO và giao dịch giằng co sau đó. Tình hình trở nên bi quan hơn ở nửa cuối phiên chiều khi mà lực bán tăng cao, nhiều cổ phiếu Large Cap lao dốc đã kéo VN-Index cũng sụt giảm sâu. Kết phiên, VN-Index giảm 31.68 điểm và dừng chân ở mức 1,149.61. \n - VN30-Index kết phiên giảm mạnh 30.11 điểm (-2.42%), xuống còn 1,211.94 điểm. Bên bán chiếm ưu thế vượt trội với 26 mã giảm, 3 mã tăng và 1 mã đứng giá. Giao dịch tiêu cực nhất trong rổ là GAS (HM:GAS) và VRE (HM:VRE), hai cổ phiếu này cùng giảm hết biên độ. Theo sau là các mã VIC (HM:VIC), PNJ (HM:PNJ), PLX (HM:PLX) và CTG (HM:CTG) cũng đều lao dốc mạnh. Trong khi đó, các mã SAB (HM:SAB), VJC (HM:VJC) và BVH (HM:BVH) là những cổ phiếu còn hiện sắc xanh trong rổ. \n - Về mức độ ảnh hưởng, VIC, GAS, VHM (HM:VHM), VCB (HM:VCB), CTG hay VRE là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong đó, VIC và GAS cùng lấy đi tổng cộng gần 8 điểm của chỉ số. Ở chiều ngược lại, SAB, VJC và DBC (HM:DBC) là những mã có tác động tích cực nhất, nhưng mức ảnh hưởng không lớn. \n - Toàn bộ nhóm ngành cùng giảm điểm trong phiên giao dịch. Trong đó, ngành khai khoáng là ngành giảm mạnh nhất khi sụt 5.32%. Nhóm cổ phiếu họ dầu khí như PVD (HM:PVD), PVS (HN:PVS) hay PVC (HN:PVC) cùng giảm mạnh khi chịu tác động tiêu cực từ việc giá dầu thế giới lao dốc. Bên cạnh đó, nhiều cổ phiếu khai khoáng khác cũng sụt giảm mạnh như KSB (HM:KSB) và TNT (HM:TNT) nằm sàn, TDN, HLC hay C32 cùng giảm giá xuống dưới tham chiếu. \n - Điểm sáng trong phiên đến từ nhóm cổ phiếu chăn nuôi khi hai mã DBC và HAG (HM:HAG) cùng có mức tăng tốt. Trong khi DBC bật tăng trần thì HAG cũng leo dốc 2.44%. \n - VN-Index tiếp tục giảm điểm mạnh trong phiên và hình thành mẫu hình nến Falling Window, đồng thời phá vỡ vùng hỗ trợ 1,150-1,200 điểm cho thấy tâm lý nhà đầu tư đang rất bi quan. Dòng tiền thông minh tiếp tục sụt giảm mạnh chứng tỏ rủi ro giảm điểm trong ngắn hạn tăng cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Falling Window hình thành \n Trong phiên giao dịch ngày 06/07/2022, VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) đứng trước nguy cơ bị phá vỡ hoàn toàn khi lực cầu tại đây không đủ để nâng đỡ chỉ số. \n Chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại và ADX ở mức cao (trên 25) cho thấy xu hướng giảm đang khá mạnh. \n  \n HNX-Index - Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 06/07/2022, HNX-Index hình thành mẫu hình nến Black Marubozu cho thấy tình hình đang chuyển biến xấu hơn. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số tiếp tục điều chỉnh trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục giảm sâu dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 06/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mùa đông chứng khoán: Gần 400 cổ phiếu giảm hơn 40% trong 3 tháng qua",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 23:34 06/07/2022",
      "main_content": "Vietstock - Mùa đông chứng khoán: Gần 400 cổ phiếu giảm hơn 40% trong 3 tháng qua \n Nếu bỏ tiền vào thị trường chứng khoán cách đây 3 tháng, xác suất giành chiến thắng của nhà đầu tư còn chưa tới 15%. \n Đầu quý 2/2022, thị trường chứng khoán Việt Nam đang vui bỗng dưng đứt dây đàn khi những thông tin xấu dồn dập ập đến. Khởi đầu là vụ thao túng chứng khoán của ông Trịnh Văn Quyết và việc hủy bỏ đợt phát hành trái phiếu của Tân Hoàng Minh. \n Chỉ trong 3 tháng, chỉ số VN-Index đã “bốc hơi” hơn 380 điểm, đồng thời lún sâu thị trường con gấu với mức giảm hơn 24% so với đỉnh. \n  \n Trong tổng số 1,613 cổ phiếu trên cả 3 sàn (HOSE, HNX và UPCoM), chỉ có 245 mã tăng giá, 1,239 mã giảm giá và 129 mã đứng giá, dựa trên dữ liệu từ VietstockFinance. \n Nói cách khác, nếu bỏ tiền vào thị trường chứng khoán cách đây 3 tháng, nhà đầu tư chỉ có 15% xác xuất chọn được mã tăng giá. Tình cảnh ảm đạm này hoàn toàn trái ngược với năm 2021 – giai đoạn nhắm mắt mua đại cũng thắng với 90% xác suất có lãi. \n Bên cạnh đó, mức giảm cũng rất đáng kể, với hơn 400 mã cổ phiếu “bốc hơi” hơn 40% chỉ trong 3 tháng qua. \n Trên các diễn đàn, sự chia rẽ trong quan điểm ngày càng nhiều hơn. Những người nắm tiền mặt vui vẻ tận hưởng điệu nhạc của con gấu và cho rằng thị trường còn có thể giảm thêm, trong khi những người lỡ tay bắt đáy lại như ngồi trên đống lửa. \n Còn với những nhà đầu tư vừa mới “chân ướt chân ráo” bước vào thị trường trong những tháng gần đây, ký ức của họ về thị trường chứng khoán hẳn chỉ toàn là màu đỏ đau thương. \n Gia nhập vào thị trường quá trễ, nhiều nhà đầu tư mới không màng để ý tới những rủi ro đang chực chờ sau một giai đoạn chứng khoán đã tăng quá mạnh. Thay vào đó, họ chỉ thường chỉ mơ tới những khoản lợi nhuận chóng vánh và dễ dàng như những gì họ được nghe kể trong giai đoạn trước đây. Kết quả của mô típ này thường chỉ mang lại những bài học đau thương cho nhà đầu tư. Cũng giống với việc tham gia vào một bữa tiệc, nếu đến quá trễ, đồ ăn ngon sẽ không còn và đôi khi bạn phải tốn công dọn dẹp. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset: VN-Index về 1,060 điểm trong kịch bản xấu, lạm phát và chính sách lãi suất là rủi ro chính",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 20:35 06/07/2022",
      "main_content": "Vietstock - Mirae Asset: VN-Index về 1,060 điểm trong kịch bản xấu, lạm phát và chính sách lãi suất là rủi ro chính \n Báo cáo chiến lược giữa năm 2022 của Công ty Chứng khoán Mirae Asset Việt Nam đề ra 3 kịch bản triển vọng của VN-Index, trong đó kịch bản xấu sẽ đưa chỉ số này về ngưỡng 1,060 điểm trong 6 tháng cuối năm nay. \n Kỳ vọng VN-Index phục hồi trong 6 tháng cuối năm \n Mirae Asset đánh giá trong khi lạm phát của Việt Nam vẫn đang được kiểm soát dưới mức mục tiêu của Chính phủ, kỳ vọng tăng trưởng GDP và EPS tương đối cao sẽ giúp thị trường chứng khoán Việt Nam duy trì mức định giá tương đối hấp dẫn, với tỷ suất sinh lời trên vốn chủ sở hữu (ROE) tương đối cao và P/E tương đối thấp. Hơn nữa, nỗ lực thúc đẩy tính minh bạch và phát triển thị trường vốn Việt Nam trong thời gian gần đây, cũng như các sáng kiến để đáp ứng các tiêu chí của thị trường mới nổi sẽ giúp thúc đẩy tiến trình nâng hạng thị trường lên mới nổi. \n Sau một năm lợi nhuận tăng trưởng mạnh như năm 2021, Mirae Asset kỳ vọng mức tăng trưởng năm 2022 sẽ giảm tốc do một phần so sánh với mức nền cao của năm 2021. Gánh nặng lạm phát toàn cầu cũng sẽ tạo áp lực lên biên lợi nhuận của các doanh nghiệp do chi phí nguyên vật liệu đầu vào cũng như chi phí vận tải gia tăng. \n Rủi ro lạm phát và việc Cục Dự trữ Liên bang Mỹ (Fed) tăng nhanh lãi suất sẽ tạo áp lực tăng lãi suất trong nước. Trên cơ sở các giả định trên, CTCK dự phóng tăng trưởng EPS năm 2022 của VN-Index xuống 17.5%, thấp hơn mức đồng thuận chung của thị trường theo thống kê Bloomberg là 18%. Dự phóng được đánh giá là phù hợp với kế hoạch tăng trưởng năm 2022 của các doanh nghiệp, với tổng lợi nhuận trước thuế của 320/402 doanh nghiệp (tương đương 92% tổng vốn hóa thị trường) dự kiến tăng 15.8% so với thực hiện năm 2021. \n Lạm phát và lãi suất gia tăng? \n Mirae Asset chỉ ra một số rủi ro cần theo dõi trong thời gian tới. Trong nửa cuối năm, lạm phát và chính sách lãi suất là hai rủi ro chính cần theo dõi. Thị trường chứng khoán trong nước được kỳ vọng tiếp tục biến động theo các thông tin lạm phát, lạm phát kỳ vọng, và hành động của các ngân hàng trung ương, đặc biệt là Fed. \n Mirae Asset kỳ vọng Ngân hàng Nhà nước Việt Nam (NHNN) sẽ tiếp tục giữ nguyên mức lãi suất điều hành hiện tại trong nửa cuối năm, nhờ lạm phát vẫn dưới mức 4%, và NHNN sẽ linh hoạt sử dụng nghiệp vụ thị trường mở để điều tiết thị trường và hỗ trợ nền kinh tế phục hồi. \n  \n Trên thực tế, NHNN đã rút ròng hơn 151 ngàn tỷ đồng từ ngày 21-30/06 do thanh khoản hệ thống ngân hàng đang dồi dào (với lãi suất liên ngân hàng giảm xuống dưới 1%). Tuy nhiên, do Fed tăng nhanh lãi suất điều hành và trước áp lực USD tăng giá, cũng như áp lực lạm phát gia tăng, NHNN có thể tăng lãi suất điều hành trong quý 1/2023. \n VN-Index đạt ngưỡng 1,300-1,530 điểm, hoặc về 1,060 điểm trong kịch bản xấu \n Tương ứng vùng định giá P/E dự phóng cuối năm 2022 từ 12.8-15.1x, Mirae Asset đặt ra 3 kịch bản kỳ vọng dành cho VN-Index. \n Trong kịch bản xấu, VN-Index tiếp tục giảm điểm do tâm lý e ngại rủi ro chiếm ưu thế và tìm thấy ngưỡng hỗ trợ mạnh ở mức 1,060 điểm (tại mức P/E trung bình 10 năm trừ 2SD là 10.5 lần). \n Với kịch bản cơ sở, VN-Index tìm thấy mức thấp nhất trong năm là 1,156 điểm và sẽ tăng lại mốc 1,300 điểm (tương đương mức P/E trung bình 10 năm trừ 2SD là 12.8 lần). \n Và trong kịch bản tích cực, VN-Index sẽ lấy lại mốc 1,530 điểm, tương đương P/E trở về mức trung bình dài hạn. \n  \n Hồng Đức \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/07: Lực cầu suy yếu",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 19:15 06/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/07: Lực cầu suy yếu \n Trong phiên giao dịch buổi sáng ngày 06/07/2022, VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/07/2022, VN-Index hình thành mẫu hình nến Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại và ADX ở mức cao (trên 25) cho thấy xu hướng giảm đang khá mạnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/07/2022, HNX-Index tiếp tục sụt giảm và xác nhận cho mẫu hình Bearish Engulfing trước đó. \n Fibonacci Retracement 61.8% đang duy trì trong vùng 240-250 điểm. Nếu chỉ số tiếp tục điều chỉnh trong thời gian tới thì đây sẽ là ngưỡng hỗ trợ quan trọng. \n  \n GAS (HM:GAS) - Tổng Công ty Khí Việt Nam - CTCP \n Trong phiên giao dịch sáng ngày 06/07/2022, cổ phiếu hình thành mẫu hình nến Falling Window cho thấy triển vọng ngắn hạn khá bi quan. \n GAS đang bám sát đường Lower Band và dải Bollinger Bands đang mở rộng nên rủi ro đang tăng lên. \n Vùng 90,000-95,000 (tương đương đáy cũ tháng 12/2021) sẽ là hỗ trợ gần nhất cho cổ phiếu trong trường hợp xu hướng điều chỉnh vẫn tiếp tục diễn ra. \n  \n GMD- CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng ngày 06/07/2022. GMD có phiên giảm thứ 5 liên tiếp cho thấy tâm lý bi quan của nhà đầu tư. \n Đường Trendline dài hạn bắt đầu từ tháng 08/2021 sẽ là hỗ trợ cho cổ phiếu này, nếu vùng hỗ trợ vẫn trụ vững thì xu hướng tăng dài hạn sẽ tiếp tục. \n Tuy nhiên, điểm giao cắt tử thần (death cross) của đường SMA 50 ngày và SMA 100 ngày xuất hiện báo hiệu về một xu hướng giảm trung hạn đang hình thành. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/07: Chìm trong sắc đỏ",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 16:31 06/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/07: Chìm trong sắc đỏ \n Thị trường khởi đầu trong sắc đỏ. VN-Index mất 11 điểm tính đến 9h20. Gần như mọi nhóm ngành đều có xuất phát không mấy suôn sẻ trong sáng nay. Trong đó, đáng chú ý là cú rơi của cổ phiếu thủy sản và chứng khoán. \n Cổ phiếu ngành cá tra tiếp đà lao dốc của phiên hôm trước. Mới chỉ đầu giờ sáng nhưng VHC (HM:VHC) đã giảm 2%, ANV (HM:ANV) giảm 1.5%, ACL rớt 4%, ABT rơi 5.8%,… Cổ phiếu ngành tôm là FMC và CMX (HM:CMX) cũng đỏ lửa. \n Ở ngành chứng khoán, không một sắc xanh hiện diện và các mã đầu ngành đều rớt giá đáng kể. Dù vậy, những mức giảm sâu và mạnh vẫn chưa được nhìn thấy. \n Trên khía cạnh toàn thị trường, bức tranh tương đối ít ảm đạm hơn so với mức biến động chỉ số, bởi vì phần lớn các mã cổ phiếu vẫn giữ được ở mức giá tham chiếu. Trên tam sàn HOSE, HNX và UPCoM, lượng cổ phiếu giữ giá tham chiếu lên đến 1,127 mã tính đến 9h26, trong khi số mã giảm là 384 và số mã tăng là 110. \n Trong sáng nay, cổ phiếu hàng tiêu dùng đỡ chỉ số. Trong nhóm 5 mã tác động tích cực nhất lên VN-Index thì MSN (HM:MSN) đứng đầu, tiếp sau đó là VNM (HM:VNM), ngoài ra mã thứ 5 là SAB (HM:SAB). \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán tháng 7 khó bật tăng mạnh?",
      "time": "06 thg 7, 2022",
      "posted_date": "Ngày đăng 16:00 06/07/2022",
      "main_content": "Vietstock - Chứng khoán tháng 7 khó bật tăng mạnh? \n Theo nhận định của các chuyên gia từ công ty chứng khoán (CTCK) chứng khoán khó bật tang mạnh khi áp lực từ vĩ mô thế giới còn lớn. \n Chứng khoán đang dò đáy, khó bật mạnh \n Ông Lê Vương Hùng – Giám đốc khối kinh doanh môi giới của CTCK Rồng Việt (VDS (HM:VDS)) nhận định VN-Index đang trong quá trình test lại đáy cũ tạo vào ngày 17/05 và 23/06, theo đó, vùng hỗ trợ cứng của chỉ số đang ở quanh 1,156 - 1,162 điểm. Nếu xác nhận đáy sau cao hơn đáy trước hoặc bật lên ở vùng này thì đây là đáy trong năm của chỉ số. \n Với tình hình thông tin tốt xấu đan xen hiện tại thì VN-Index vẫn có khả năng tăng lên mức 1,280 điểm. Khi thông tin tiêu cực đã ra hết và tác động tới thị trường 2 - 3 tháng nay. Tác động từ các yếu tố như lãi suất, lạm phát, xung đột Nga – Ukraine, giá nguyên vật liệu đang dần hạ nhiệt. Thị trường hiện đang chờ đợi Fed tăng lãi suất thêm 1 lần nữa và dự báo trước tác động. \n Ông Hùng đánh giá các thông tin tốt cũng đang xuất hiện nhiều hơn như: GDP Việt Nam tăng trưởng tốt trong quý 2, các chỉ số sản xuất, tiêu dùng, xuất khẩu đang tích cực. Giá dầu, giá lương thực đang có chiều hướng giảm giúp giảm áp lực lạm phát. Thông tin xấu đang dần bão hòa. Ngoài ra, một số thông tin như rút ngắn chu kỳ T+2, có cơ chế giao dịch cổ phiếu lẻ cũng tác động tốt tới thị trường. \n Kết quả kinh doanh quý 2 chưa rõ nét nhưng khả cao là doanh nghiệp sẽ tăng trưởng tốt. Sang quý 3 kết quả tăng trưởng sẽ tiếp tục tốt vì so với nền thấp năm trước. \n Kịch bản phá đáy sẽ diễn ra khi các áp lực hiện tại xấu hơn hoặc có kịch bản khó lường như chiến tranh lan rộng ra, giá dầu và nguyên vật liệu không giảm mà tăng trở lại… kéo lạm phát lên cao hơn ép các ngân hàng trung ương, Fed phải mạnh tay hơn trong việc tăng lãi suất. Ngoài ra, GDP của Mỹ nếu tiếp tục tăng trưởng âm trong quý 2 cũng sẽ tác động tiêu cực tới thị trường. Những rủi ro này mặc dù đang trong tầm kiểm soát nhưng nếu có diễn biến bất ngờ thì thị trường sẽ giảm mạnh. \n Đối với nhóm ngành tài chính – ngân hàng, ông Hùng đánh giá ngân hàng vẫn được dự báo tăng trưởng tốt nhưng còn nhiều vấn đề như tăng lãi suất huy động làm tăng chi phí đầu vào, nợ xấu… Nhóm này đã lâu chưa có sóng nên dòng tiền lớn từ nhà đầu tư đang rất nóng lòng chờ đợi. \n Về phần mình, ông Hoàng Công Tuấn – Kinh tế trưởng CTCK MB (MBS (HN:MBS)) nhận xét thị trường hiện chưa có lực bật mạnh, áp lực lên thị trường vẫn đến từ các yếu tố vĩ mô thế giới như lạm phát, lãi suất nên dòng tiền đầu tư vào tài sản không dồi dào. Do đó, chứng khoán sẽ thiên về hướng đi ngang trong biên độ hẹp. \n Nói về đợt chốt NAV cuối quý 2 của các quý, mọi người đều nghĩ là thị trường sẽ giảm mạnh sau đợt chốt NAV nhưng phiên 01/07 chỉ số vẫn tăng và động lực chủ yếu đến từ các mã vốn hóa vừa trong khi các quỹ thường nắm cổ vốn hóa lớn. Theo đó, ông Tuấn cho rằng câu chuyện chốt NAV mang yếu tố tâm lý nhiều. Hiện tại, các quỹ cũng không đồng loạt chốt NAV vào một ngày cố định mà có lịch chốt NAV khá đa dạng. \n Nhìn chung kết quả kinh doanh của doanh nghiệp sẽ giữ giá cho cổ phiếu. Vùng 1,200 - 1,240 là vùng điểm tốt để nhà đầu tư tích lũy cổ phiếu. Khi các thông tin về lãi suất, lạm phát ổn định trở lại thì thị trường mới có động lực tăng trở lại. \n Điểm tích cực là lạm phát trên thế giới đang dần tạo đỉnh, giá hàng hóa giảm cũng như áp lực lãi suất dịu trở lại. Có thể thị trường sẽ tạo đáy ở quanh vùng hiện tại. \n Tới thời chọn cổ phiếu ngành sản xuất, tiêu dùng \n Theo ông Hùng, PE hiện tại của thị trường ở mức 12 - 13 lần, với mức tăng EPS dự báo là 20% thì PE cuối năm sẽ chỉ là 10 lần ngang bằng mức đáy năm 3/2020. Đây là cơ hội tốt để mua vào, nhà đầu tư nên giải ngân theo hướng tích lũy tích sản. \n Định hướng hạn chế kênh đầu cơ thì nhà đầu tư nên chọn các doanh nghiệp có triển vọng tốt, nền tảng dòng tiền tốt, cổ tức đều đặn. \n Việc lựa chọn cổ phiếu cực kỳ quan trọng, cần chú ý thanh khoản cổ phiếu để có thể mua bán dễ dàng chứ không phải đặt lệnh mua ở mức giá cao và bán ở mức giá thấp vì cổ phiếu không có thanh khoản. \n Giai đoạn này nhà đầu tư nên chọn các doanh nghiệp chuyên về sản xuất có nền tảng cơ bản tốt, đầu ngành, không vay nợ nhiều. Ông Hùng gợi ý thêm có thể theo dõi các doanh nghiệp công bố kết quả kinh doanh hàng tháng để có cái nhìn sát sao hơn về doanh nghiệp thay vì phải dự báo theo từng quý. \n Đối với nhóm ngành tài chính – ngân hàng, ông Hùng đánh giá ngân hàng vẫn được dự báo tăng trưởng tốt nhưng còn nhiều vấn đề như tăng lãi suất huy động làm tăng chi phí đầu vào, nợ xấu… Nhóm này đã lâu chưa có sóng nên dòng tiền lớn từ nhà đầu tư đang rất nóng lòng chờ đợi. \n Ông Tuấn cũng cho rằng đây là thời điểm tốt để xuống tiền với cái nhìn dài hạn. Nhà đầu tư nên chọn các doanh nghiệp có tăng trưởng kết quả kinh doanh và cổ tức tiền mặt, dùng tiền đó để tái đầu tư. \n Vị chuyên gia khuyến nghị nhà đầu tư chọn các nhóm ngành như bán lẻ, điện, tiêu dùng và không nên ưu tiên các nhóm có hoạt động liên quan tới giá hàng hóa. Đối với nhóm chứng khoán, nhà đầu tư nên xuống tiền khi thị trường tạo đáy thanh khoản. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]