[
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/04: Đà lao dốc quay trở lại",
      "time": "25 thg 4, 2022",
      "posted_date": "Ngày đăng 19:10 25/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/04: Đà lao dốc quay trở lại \n Trong phiên giao dịch buổi sáng ngày 25/04/2022, VN-Index quay lại đà giảm mạnh và hình thành mẫu hình nến gần giống Black Marubozu. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 25/04/2022, VN-Index quay lại đà giảm mạnh và hình thành mẫu hình nến gần giống Black Marubozu. \n Chỉ báo MACD tiếp tục đi xuống và khó có thể cho tín hiệu mua trong ngắn hạn. Điều này cho thấy rủi ro vẫn còn rất lớn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 25/04/2022, HNX-Index đã đạt đến vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). Nếu ngưỡng này trụ vững thi có thể kỳ vọng đà tăng sẽ quay trở lại. \n Tuy vậy, điểm giao cắt tử thần (death cross) vẫn là yếu tố chi phối xu hướng trong trung hạn. Quá trình này khó có thể bị đảo ngược. \n  \n IDC (HN:IDC) - Tổng Công ty IDICO - CTCP \n Trong phiên giao dịch sáng ngày 25/04/2022, IDC điều chỉnh và lùi về vùng 53,000-55,000 (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 61.8%). Nếu vùng này không bị phá vỡ thì tình hình có thể lạc quan hơn. \n Khối lượng giao dịch giảm sút những ngày gần đây cho thấy nhà đầu tư đang thận trọng. \n Nếu phá vỡ vùng 53,000-55,000 thì giá IDC hoàn toàn có thể về lại vùng 28,000-29,000 (tương đương đáy cũ tháng 07/2021). \n  \n BMI - Tổng CTCP Bảo Minh (HM:BMI) \n Trong phiên giao dịch sáng ngày 25/04/2022, BMI tiếp tục dịch chuyển ngang với khối lượng ở mức trung bình. \n Vùng 33,000-34,000 (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 50%) sẽ là vùng hỗ trợ gần nhất cho cổ phiếu. \n Chỉ báo MACD đã rơi khỏi mức 0 nên rủi ro điều chỉnh của BMI vẫn còn khá lớn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/04: Sụt giảm đầu phiên, cổ bất động sản tạm tích cực",
      "time": "25 thg 4, 2022",
      "posted_date": "Ngày đăng 16:39 25/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/04: Sụt giảm đầu phiên, cổ bất động sản tạm tích cực \n Các chỉ số chính trên thị trường Châu Âu và Châu Mỹ đều giao dịch trong sắc đỏ. VN-Index cũng mở cửa phiên giao dịch ngày 25/04/2022 với mức giảm nhẹ. \n Bên bán cũng đang chiếm ưu thế trong rổ VN30 với 18 mã giảm, 7 mã tăng và 5 mã đứng giá. Trong đó, GAS (HM:GAS) đang là cổ phiếu có mức giảm mạnh nhất khi sụt hơn 3%. Theo sau là các mã PNJ (HM:PNJ), FPT (HM:FPT), PDR (HM:PDR) và SAB (HM:SAB). Ở chiều ngược lại, MBB (HM:MBB), VIC (HM:VIC), POW (HM:POW) là những cổ phiếu tăng giá mạnh nhất rổ. \n Sắc xanh đang chiếm ưu thế ở nhóm bất động sản, VIC, VHM (HM:VHM), NVL (HM:NVL), BCM (HM:BCM) đều đang tăng tuy vậy nhóm này vẫn chưa thật sự hưng phấn. \n Về nhóm ngành, chế biến thủy sản nối tiếp đà giảm từ phiên cuối tuần trước, các cổ phiếu trong nhóm đều giảm giá mạnh. Trong đó có nhiều mã nằm sàn như ANV (HM:ANV), ACL. Một số cổ phiếu khác như FMC lao dốc gần 6%, VHC (HM:VHC) và IDI cùng lùi hơn 4%… \n Trong khi đó, nhóm cổ phiếu họ FLC (HM:FLC) có phiên hồi phục thứ 2 liên tiếp. ART và KLF đang hiện sắc tím, AMD, FLC, HAI hay ROS (HM:ROS) cùng tăng mạnh ở mức 4%-5%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 25-29/04/2022: Xu hướng tăng có thể bị đảo ngược",
      "time": "24 thg 4, 2022",
      "posted_date": "Ngày đăng 01:00 25/04/2022",
      "main_content": "Vietstock - Vietstock Weekly 25-29/04/2022: Xu hướng tăng có thể bị đảo ngược \n Trong khung thời gian tuần (18-22/04/2022), VN-Index giảm điểm mạnh và phá vỡ vùng hỗ trợ 1,400-1,425 điểm (tương đương đỉnh cũ tháng 07/2021). Điều này cho thấy tâm lý bi quan của thị trường ngày càng gia tăng. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 18-22/04/2022 \n Trong khung thời gian tuần (18-22/04/2022), VN-Index giảm điểm mạnh và phá vỡ vùng hỗ trợ 1,400-1,425 điểm (tương đương đỉnh cũ tháng 07/2021). Điều này cho thấy tâm lý bi quan của thị trường ngày càng gia tăng. \n Chỉ số đã rơi xuống đường Kijun-Sen (Base Line) và đường Tenkan-Sen (Conversion Line) của chỉ báo Ichimoku nên xu hướng tăng có thể bị đảo ngược. \n Khối lượng giao dịch tăng so với tuần trước nhưng nằm dưới mức trung bình 20 tuần chứng tỏ nhà đầu tư vẫn tỏ ra thận trọng trước diễn biến của thị trường. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Có thể xuất hiện pullback \n Trong phiên giao dịch ngày 22/04/2022, VN-Index chững lại đà giảm. Các mẫu hình nến Doji xuất hiện liên tiếp cho thấy nhà đầu tư đang khá phân vân. \n Hiện tượng pullback có thể xuất hiện sau khi chỉ số vừa mới phá vỡ ngưỡng hỗ trợ mạnh là vùng 1,400-1,425 điểm. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng oversold. Vì vậy, khả năng hồi phục sẽ được cải thiện. \n  \n HNX-Index - Hướng về mục tiêu mới \n HNX-Index tiếp tục giảm và hướng về mục tiêu mới là vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). \n Như vậy, điểm giao cắt tử thần (death cross) đã báo hiệu đúng cho sự dịch chuyển xu hướng trong những tuần qua. \n Khối lượng giao dịch tăng trưởng và vượt mức trung bình 20 ngày. Vì vậy, khả năng chững lại đà giảm sẽ tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ là rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 22/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 25-29/04: Cẩn thận với tín hiệu Bull Trap?",
      "time": "24 thg 4, 2022",
      "posted_date": "Ngày đăng 20:30 24/04/2022",
      "main_content": "Vietstock - Góc nhìn tuần 25-29/04: Cẩn thận với tín hiệu Bull Trap? \n PHS cho rằng chỉ số mới dừng lại ở một nhịp hồi kỹ thuật, và nhà đầu tư cần cẩn thận với tín hiệu Bull Trap trong tuần tới (25-29/04/2022). \n Rung lắc mạnh \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên 22/04, VN-Index đảo chiều giảm điểm giằng co trước khi hồi phục và lấy lại phần lớn thành quả đã mất về cuối phiên. Việc chỉ số sớm hồi phục sau khi về gần vùng hỗ trợ 135x và sự xuất hiện của mẫu nến Doji với bóng dưới dài đã giúp trạng thái thị trường trở nên cân bằng hơn. \n Mặc dù vậy, VN-Index nhiều khả năng sẽ còn trải qua diễn biến rung lắc mạnh trong những phiên kế tiếp và cơ hội tạo đáy, hồi phục thành công vẫn chưa được đánh giá cao chừng nào chỉ số chưa vượt được vùng cản quanh 1,400 điểm. \n Nhà đầu tư được khuyến nghị hạ tỷ trọng các vị thế trading trong các nhịp hồi sớm và chỉ gia tăng tỷ trọng trở lại nếu về vùng hỗ trợ đối với các cố phiếu mục tiêu. \n Kỳ vọng tích cực \n CTCK Tân Việt (TVSI): VN-Index và VN30 đều tạo mẫu hình nến DoJ cân bằng trong phiên 22/04 nhưng VN30 tích cực hơn hẳn. Điều này càng cho thấy dòng tiền đang đổ vào các cổ phiếu bluechips trong khi các cổ phiếu đầu cơ vốn hóa vừa và nhỏ tiếp tục chứng kiến dòng tiền “tháo chạy”. Ngoài ra, nhóm cổ phiếu đã tăng ngược chiều trong thời gian qua cũng bị chốt lời mạnh cho thấy sự chuyển dịch của dòng tiền sang các cổ phiếu cơ bản đã giảm sâu và ở định giá hấp dẫn. \n Theo đánh giá của TVSI với cách mua vào quyết liệt từ các nhà đầu tư tổ chức trong vài phiên gần đây thì đa số áp lực giải chấp đã giải tỏa được phần nào. Lượng cổ phiếu mua vào với mục tiêu thường là đầu tư dài hạn nãy sẽ được khóa lại giúp áp lực cung của các cổ phiếu bluechips giảm đi. \n Hiện còn quá sớm để đánh giá phiên 22/04 thị trường đã tạo đáy hay chưa nhưng TVSI có cảm nhận tích cực về diễn biến của thị trường trong tuần tới. Theo TVSI thì sự lạc quan là chìa khóa của mọi sực tích cực và giá trị sẽ dẫn dắt niềm tin trở lại. \n Cẩn thận với tín hiệu Bull Trap \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm trở lại. Khối lượng giao dịch gia tăng trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền có dấu hiệu tham gia bắt đáy. Không những vậy, chỉ số đang tạo nến Doji với bóng nến dưới dài, cùng với đường RSI ở vùng quá bán 28, cho thấy chỉ số đang đứng trước cơ hội xuất hiện nhịp hồi phục trở lại, với kháng cự mục tiêu quanh vùng 1,422 điểm (MA200). \n Tuy nhiên, các tín hiệu dài hơi hơn, như chùm MA 5, 10, 20 vẫn giữ trạng thái phân kỳ âm tiêu cực, cùng với đường ADX nằm trên vùng 32 và đường –DI nằm trên +DI, cho thấy xu hướng chính vẫn là giảm điểm. Do đó, chỉ số mới dừng lại ở một nhịp hồi kỹ thuật, và nhà đầu tư cần cẩn thận với tín hiệu Bull Trap. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tiêu cực hơn. Chỉ số tiếp tục giảm điểm và duy trì đóng cửa dưới MA5, cùng với chùm MA5, 10, 20 ở trạng thái phân kỳ âm tiêu cực, cho thấy xu hướng giảm đang tiếp diễn và chỉ số có thể chịu sức ép về lại hỗ trợ 330 điểm (đỉnh tháng 7/2021). Nhìn chung, thị trường có dấu hiệu bước vào nhịp hồi kỹ thuật (Bulltrap) sau phiên 22/04. Do đó, nhà đầu tư nên cân nhắc tận dụng nhịp Bulltrap để đưa danh mục về tỷ trọng an toàn. \n Kiểm định kháng cự MA5 ngày tại 1,393 điểm \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật trung hạn của các chỉ số chứng khoán vẫn đang duy trì ở mức tiêu cực. Trong khi đó, dù tăng điểm nhưng VN-Index và VN30 tạm thời chưa cải thiện được tín hiệu kỹ thuật ngắn hạn của mình (đang ở mức tiêu cực). \n VCSC Dự báo trong phiên giao dịch tới, nhóm cổ phiếu vốn hóa lớn có thể tiếp tục đóng vai trò dẫn dắt cho sự hồi phục của thị trường. Theo đó, chỉ số đại diện VN-Index có thể sẽ kiểm định kháng cự MA5 ngày tại 1,393 điểm và nếu lực mua đủ mạnh để vượt qua mốc này, chỉ số sẽ kiểm định lại kháng cự MA10 ngày và MA200 ngày đang nằm tại khu vực 1,423 điểm. \n Để thực hiện nhịp kiểm định này, VCSC cho rằng thị trường cần sự cộng hưởng của cả nhóm vốn hóa lớn và vốn hóa vừa và nhỏ. Đây là một ngưỡng kháng cự mang tính chất khá then chốt, quyết định xem liệu thị trường có thể quay trở lại xu hướng tăng giá hay chỉ là một nhịp hồi phục mang tính chất kỹ thuật do trạng thái bị bán quá mức. \n Khang Di \n  \n ProPicks AI đánh giá VCI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng và bất động sản đẩy VN-Index khỏi mốc 1,400 điểm",
      "time": "23 thg 4, 2022",
      "posted_date": "Ngày đăng 02:00 24/04/2022",
      "main_content": "Vietstock - Cổ phiếu ngân hàng và bất động sản đẩy VN-Index khỏi mốc 1,400 điểm \n Tuần 18-22/04/2022 là một tuần giao dịch hết sức bi quan của thị trường chứng khoán khi hai chỉ số thị trường đều đồng loạt giảm mạnh. VN-Index giảm 5.44% so với cuối tuần trước, chính thức mất mốc 1,400 điểm và kết thúc tuần ở 1,379.23 điểm. Trong khi đó, HNX-Index giảm đến 13.82%, còn 359.12 điểm. \n Điều đáng quan ngại là trong bối cảnh hai chỉ số giảm điểm mạnh, thanh khoản trên 2 sàn lại tăng đáng kể. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 730 triệu cp/phiên, tăng 20.14% so với tuần giao dịch trước. Còn tại sàn HNX, thanh khoản bình quân tăng 30.03%, lên hơn 97 triệu cp/phiên. \n Tiếp nối đà tiêu cực trong tuần trước, nhiều cổ phiếu thuộc nhóm ngân hàng đã góp mặt trong top 10 cổ phiếu kéo giảm VN-Index nhiều nhất tuần. Cụ thể, các cổ phiếu góp mặt gồm  SHB  (HM:SHB), CTG (HM:CTG), VPB (HM:VPB), MBB (HM:MBB), TCB (HM:TCB) với tổng cộng hơn 8 điểm kéo giảm. \n Một trong những sự kiện đáng chú ý nhất của ngành ngân hàng tuần qua là việc Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell ngày 21/04 tái khẳng định quyết tâm của ngân hàng trung ương này về kiểm soát lạm phát, đồng thời nói rằng việc tăng lãi suất với tốc độ quyết liệt có thể được thực thi ngay từ tháng tới. Tuyên bố của người đứng đầu ngân hàng trung ương quyền lực nhất thế giới nhìn chung phù hợp với kỳ vọng của thị trường rằng Fed sẽ dịch chuyển khỏi bước nhảy lãi suất 0.25 điểm % như thường thấy, sang tăng lãi suất với bước nhảy lớn hơn, nhiều khả năng là 0.5 điểm %, để kéo lạm phát ở Mỹ xuống từ mức đỉnh hơn 40 năm trong tháng 3 vừa qua. \n * Chủ tịch Fed quyết tâm ghìm lạm phát, tính nâng lãi suất 0,5 điểm phần trăm vào tháng 5 \n Bên cạnh ngân hàng, cổ phiếu nhóm bất động sản cũng có một tuần đáng quên khi cổ phiếu của nhiều “ông lớn” tiếp tục điều chỉnh. VHM (HM:VHM), VIC, NVL lần lượt làm mất 6.9 điểm, 2.9 điểm và 1.5 điểm của chỉ số, trong đó VHM là cổ phiếu kéo giảm chỉ số mạnh nhất tuần. \n * VHM đặt mục tiêu lãi sau thuế 2022 giảm 23% \n * ĐHĐCĐ Novaland (HM:NVL): Lợi nhuận 2022-2024 từ 3 dự án chính ghi nhận khoảng 3 tỷ USD \n * Vingroup (HM:VIC) đặt kế hoạch lãi sau thuế 6,000 tỷ đồng cho năm 2022 \n Mặt khác, không phải cổ phiếu nào thuộc 2 nhóm kể trên đều tiêu cực. Cụ thể, trụ đỡ cho VN-Index tuần qua chính là VCB (HM:VCB) khi riêng mã này đã kéo tăng 2.6 điểm của chỉ số, cách biệt so với cổ phiếu xếp sau là VJC (HM:VJC) với 0.4 điểm. PDR (HM:PDR) cũng góp mặt trong top các cổ phiếu ảnh hưởng tích cực khi giúp mang về 0.16 điểm. \n Trong bối cảnh thị trường liên tục điều chỉnh, nhóm cổ phiếu logistics và thủy sản vẫn thể hiện được sự tích cực khi VJC, PDN, VSC (HM:VSC), VNS thuộc ngành logistic và ACL, ANV (HM:ANV) thuộc ngành thủy sản đã góp mặt trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần dù ở phiên cuối tuần, nhóm thủy sản bắt đầu có sự điều chỉnh. \n * Cảng Đồng Nai báo lãi ròng quý 1 tăng 30% \n * Vinasun (HM:VNS) có lãi trở lại sau 2 năm thua lỗ \n * Doanh nghiệp cá tra đầu tiên báo lãi ròng quý 1 gấp gần 6 lần \n Rổ VN30 tuần qua chìm trong sắc đỏ khi ghi nhận đến 26 cổ phiếu kéo giảm và chỉ có 4 cổ phiếu kéo tăng. Tương tự VN-Index, VHM là cổ phiếu dẫn đầu nhóm kéo giảm với gần 7 điểm, trong khi đó VCB dẫn đầu nhóm kéo tăng với 1.25 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số này giảm mạnh tuần qua chủ yếu đến từ việc THD giảm gần 11.5 điểm, trong khi cổ phiếu xếp sau là CEO chỉ kéo giảm gần 3 điểm. Phía ngược lại, VCS (HN:VCS) là trụ đỡ lớn nhất của chỉ số với 0.3 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chủ tịch Bamboo Capital: Thị giá cổ phiếu chỉ bị tác động trong ngắn hạn",
      "time": "23 thg 4, 2022",
      "posted_date": "Ngày đăng 16:22 23/04/2022",
      "main_content": "Vietstock - Chủ tịch Bamboo Capital: Thị giá cổ phiếu chỉ bị tác động trong ngắn hạn \n Để bảo vệ nhà đầu tư giữa vòng xoáy tin đồn trên thị trường, ông Nguyễn Hồ Nam – Chủ tịch HĐQT CTCP Bamboo Capital (HOSE: BCG) đã chính thức lên tiếng để trấn an cổ đông. \n Theo ông Nam, BCG “dự kiến sẽ ghi nhận một sự tăng trưởng tích cực trong kết quả kinh doanh quý 2/2022 so với cùng kỳ”. Công tác huy động vốn của BCG vẫn luôn được tư vấn bởi những đơn vị chuyên nghiệp, tuân thủ đầy đủ theo quy định pháp luật. \n  \n Thị trường chứng khoán giảm sâu 3 tuần vừa qua do nhiều thông tin tiêu cực về việc một số lãnh đạo doanh nghiệp bị điều tra hành vi thao túng chứng khoán. Nhóm cổ phiếu đầu cơ ghi nhận số lượng giảm kịch sàn lớn nhất thị trường. Trong 10 phiên gần nhất thì VN-Index giảm tới 9 phiên, khiến tài sản nhà đầu tư và vốn hóa các công ty bốc hơi chóng mặt. Dù thuộc nhóm cổ phiếu cơ bản, tình hình hoạt động kinh doanh đang đầy triển vọng, song cổ phiếu BCG và TCD thuộc hệ sinh thái Bamboo Capital cũng chịu ảnh hưởng tiêu cực trên. \n Chủ tịch HĐQT Bamboo Capital đã “ra mặt” trấn an cổ đông với khẳng định tình hình kinh doanh tại BCG và các công ty thành viên BCG vẫn đang thuận lợi. “Mặc dù thị trường có nhiều thách thức, chúng tôi xin khẳng định mọi hoạt động của Công ty đang diễn biến tốt đẹp theo định hướng đã được thông qua tại ĐHĐCĐ 2021 và bám sát kế hoạch kinh doanh mà chúng tôi xây dựng cho năm 2022. Chúng tôi dự kiến sẽ ghi nhận một sự tăng trưởng tích cực trong kết quả kinh doanh quý 2/2022 so với cùng kỳ năm trước” – ông Nguyễn Hồ Nam cho biết. \n Cụ thể, mảng năng lượng tái tạo đang tăng trưởng tốt sau khi dịch bệnh COVID-19 qua giai đoạn căng thẳng, nhu cầu điện cho sản xuất và sinh hoạt tăng lên, các nhà máy điện mặt trời đã hòa lưới của BCG đã truyền tải công suất lớn dẫn đến doanh thu từ mảng này đóng góp ấn tượng. Song song với những dự án hiện có, BCG cho biết thêm BCG Energy cũng đang thúc đẩy những công tác chuẩn bị cần thiết, đón đầu các cơ hội từ thị trường để mở rộng hơn danh mục các dự án tiềm năng. \n Về mảng bất động sản của BCG Land đảm nhận, các dự án trọng điểm như Hoi An D’or, King Crown Infinity đang nhận được sự phản hồi tích cực từ thị trường và sẽ mang về doanh thu lớn cho Công ty. Mảng xây lắp - hạ tầng của Tracodi đang có những bước tiến rất vững chắc, ổn định. Dự kiến, TCD sẽ ghi nhận tăng trưởng ấn tượng về lợi nhuận trong quý 2/2022 so với cùng kỳ. \n Trong khi đó, mảng sản xuất đồ gỗ nội – ngoại thất và tinh bột sắn biến tính của Nguyễn Hoàng lấy sự đổi mới làm trọng tâm, không ngừng tìm kiếm những giải pháp kinh doanh hiệu quả, để có thể mở rộng quy mô sản xuất và giảm thiểu rủi ro đến từ việc đứt gãy chuỗi cung ứng. \n Trong thông cáo báo chí gửi đến cổ đông, Chủ tịch BCG khẳng định rõ: “Công tác huy động vốn của công ty vẫn luôn được tư vấn bởi những đơn vị chuyên nghiệp, dày dặn kinh nghiệm và tuân thủ đầy đủ theo quy định pháp luật. Trong năm qua, BCG cũng đã chủ động thực hiện xếp hạng tín nhiệm doanh nghiệp và được FiinRatings đánh giá triển vọng tích cực”. \n Cuối thông cáo gửi cổ đông, ông Nguyễn Hồ Nam nhấn mạnh: “Đảm bảo quyền lợi của cổ đông là một trong những giá trị kinh doanh cốt lõi của Bamboo Capital. Vì vậy, Ban lãnh đạo cùng toàn thể CBNV Công ty vẫn đang nỗ lực không ngừng, bám sát với kế hoạch để phát triển các hoạt động kinh doanh. Chúng tôi tin rằng các ảnh hưởng gần đây của thị trường chỉ mang tính ngắn hạn ảnh hưởng đến thị giá cổ phiếu và sẽ không ảnh hưởng đến triển vọng phát triển dài hạn của công ty\". \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 18-22/04/2022: Tâm lý bi quan chi phối thị trường",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 00:16 23/04/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 18-22/04/2022: Tâm lý bi quan chi phối thị trường \n VN-Index có tuần giao dịch ảm đạm khi sụt giảm mạnh hơn 79 điểm, xuyên thủng vùng hỗ trợ 1,400-1,425 (tương đương đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 200 ngày), điều này cho thấy tâm lý giao dịch của nhà đầu tư đang rất bi quan. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 18-22/04/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index tăng 9.02 điểm, kết phiên ở mức 1,379.23 điểm; HNX-Index giảm 7.49 điểm, xuống mức 359.12 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 79.33 điểm (-5.44%); HNX-Index giảm 57.59 điểm (-13.82%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE gần 730 triệu cổ phiếu/phiên, tăng 20.14% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 97 triệu cổ phiếu/phiên, tăng 30.03% so với tuần giao dịch trước. \n Tuần vừa qua tiếp tục xuất hiện nhiều thông tin tiêu cực, từ thông tin quốc tế như Thổ Nhĩ Kỳ tiến hành chiến dịch quân sự mới nhằm vào người Kurd ở Iraq, đến các thông tin trong nước liên quan đến bắt tạm giam những nhân vật có hành vi thao túng thị trường chứng khoán. Điều này đã ảnh rất tiêu cực lên tâm lý giao dịch của nhà đầu tư. \n Tâm lý bi quan bao trùm thị trường chứng khoán. VN-Index liên tiếp ghi nhận những phiên giảm điểm mạnh và xuyên thủng vùng hỗ trợ 1,400-1,425 (tương đương đỉnh cũ đã bị vượt qua tháng 07/2021 và đường SMA 200 ngày). Chỉ số hồi phục nhẹ vào phiên cuối tuần, tuy nhiên, mức độ hồi phục là không đáng kể. Tính cho cả tuần, VN-Index giảm mạnh 79 điểm, dừng chân ở mức 1,379.23 điểm. \n Xét theo mức độ đóng góp, VHM (HM:VHM), GVR (HM:GVR), VIC (HM:VIC) và  SHB  (HM:SHB) là những cổ phiếu có tác động tiêu cực nhất. Riêng VHM và GVR đã lấy đi gần 13 điểm của VN-Index. Ở chiều ngược lại, VCB (HM:VCB), VJC (HM:VJC) và SAB (HM:SAB) là những cổ phiếu có ảnh hưởng tích cực nhất. \n Ngành bất động sản có tuần giảm điểm thứ ba liên tiếp. Tính cho cả tuần, cả ngành giảm ở mức 7.1%. Nhóm cổ phiếu bất động sản thương mại như DIG (HM:DIG), NLG (HM:NLG), HDG (HM:HDG) cùng lùi hơn 10%. Sắc đỏ còn hiện diện ở nhiều cổ phiếu bất động sản khu công nghiệp như IDC (HN:IDC), ITA (HM:ITA) hay KBC (HM:KBC). \n Nhóm cổ phiếu xây dựng cũng có tuần giao dịch ảm đạm. Trong đó, FCM lao dốc 26%, CII (HM:CII) giảm mạnh 19.26%, HHV (HM:HHV) giảm 19.78%, PC1 (HM:PC1) sụt 13.07%,… \n Nhà đầu tư nước ngoài mua ròng hơn 2,438 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 2,470 tỷ đồng trên sàn HOSE và bán ròng hơn 32 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là ACL \n ACL tăng 18.65%: Những tháng gần đây, ngành cá tra Việt Nam đã hồi sinh mạnh mẽ sau 3 năm ảm đạm. Hiện giá cá tra nguyên liệu đã tăng tới 25% so với cuối năm 2021, chạm mốc kỷ lục khoảng 32,000 đồng/kg, thậm chí có nơi còn cao hơn. Theo Hiệp hội Chế biến và Xuất khẩu thủy sản Việt Nam (VASEP), nguyên nhân của đợt tăng giá vừa qua xuất phát từ việc thiếu hụt nguồn cung. Bên cạnh đó, theo BCTC hợp nhất quý 1/2022 vừa công bố, CTCP Xuất nhập khẩu Thủy sản Cửu Long An Giang (HOSE: ACL) ghi nhận lãi ròng tăng đột biến lên gần 63 tỷ đồng, gấp 5.7 lần cùng kỳ. Với xu hướng ngành và kết quả kinh doanh tích cực, giá cổ phiếu ACL liên tục tăng trong thời gian qua. Trong tuần, ACL tiếp tục tiến tốt gần 19%. \n Cổ phiếu giảm giá mạnh trong tuần qua là TVB và BII \n TVB giảm 29.94%: Ông Đỗ Thành Nhân (Chủ tịch Louis Holdings), Đỗ Đức Nam (Tổng giám đốc Chứng khoán Trí Việt) cùng bị bắt với cáo buộc thao túng thị trường chứng khoán. Theo đó, giá cổ phiếu TVB giảm mạnh gần 30%, xuống giao dịch ở mức 11,350 đồng/cp. \n BII giảm 39.22%: Cùng liên quan đến vụ bắt bớ trên, giá cổ phiếu BII cũng tụt dốc mạnh. Kết thúc tuần giao dịch, giá cổ phiếu giảm hơn 39%, xuống mức 6,200 đồng/cp. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bộ trưởng Tài chính nêu các giải pháp phát triển thị trường vốn an toàn, lành mạnh và hiệu quả",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 22:22 22/04/2022",
      "main_content": "Vietstock - Bộ trưởng Tài chính nêu các giải pháp phát triển thị trường vốn an toàn, lành mạnh và hiệu quả \n Báo cáo về tình hình thị trường vốn năm 2021, các tháng đầu năm 2022 và định hướng phát triển thị trường theo hướng công khai, minh bạch, hiệu quả và bền vững, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết, thời gian qua, dưới sự chỉ đạo của Chính phủ, Bộ Tài chính đã tích cực triển khai các giải pháp để tái cơ cấu nền kinh tế, trong đó tập trung phát triển thị trường vốn nhằm khơi thông nguồn vốn trung và dài hạn cho đầu tư và phát triển. \n Thị trường tài chính đang ngày càng phát triển theo hướng cân bằng \n Theo đó, thị trường tài chính đang ngày càng phát triển theo hướng cân bằng giữa thị trường tiền tệ và thị trường vốn, giữa thị trường cổ phiếu và thị trường trái phiếu, góp phần quan trọng vào tái cơ cấu nợ công. Đồng thời, thị trường trái phiếu bắt đầu trở thành kênh huy động vốn trung và dài hạn cho các doanh nghiệp bên cạnh kênh tín dụng ngân hàng. Việc phát triển thị trường vốn trong những năm gần đây cũng tạo đa dạng sản phẩm tài chính các kênh đầu tư cho các tổ chức và cá nhân thuộc mọi thành phần kinh tế. \n Hiện nay, thị trường vốn đã hình thành và vận hành đầy đủ các cấu phần bao gồm thị trường cổ phiếu, thị trường trái phiếu và thị trường chứng khoán phái sinh. Quy mô của thị trường vốn tăng trưởng bình quân 28.5%/năm giai đoạn 2016-2021. Hiện tại, quy mô thị trường vốn đạt 134.5% GDP năm 2021, gấp 3.5 lần quy mô năm 2015; trong đó quy mô vốn hóa thị trường cổ phiếu tương đương 93.8%GDP; quy mô thị trường trái phiếu đạt 39.7%GDP (trong đó trái phiếu Chính phủ là 22.7% GDP và TPDN là 14.2% GDP). \n Các tiêu chuẩn và thông lệ về quản trị công ty đang từng bước cải tiến và áp dụng giúp nâng cao chất lượng doanh nghiệp niêm yết. Thị trường hiện có trên 1,800 công ty đại chúng, 750 công ty niêm yết. Quá trình tái cấu trúc tổ chức thị trường và các tổ chức kinh doanh chứng khoán được đẩy mạnh với số lượng công ty chứng khoán giảm 18% so với năm 2015, hiện trên thị trường còn 82 công ty chứng khoán. Cơ sở hạ tầng về công nghệ thông tin, hệ thống giao dịch và bù trừ, thanh toán trên thị trường chứng khoán đã được hiện đại hóa, cho phép rút ngắn thời gian xử lý nghiệp vụ, nâng cao thanh khoản thị trường. \n Khung pháp lý ngày càng hoàn thiện \n Để tạo nền móng phát triển thị trường, trong thời gian qua, khung pháp lý về thị trường chứng khoán, thị trường trái phiếu thường xuyên được hoàn thiện từ cấp luật, nghị định, đến các thông tư và quy chế, quy trình để phù hợp với sự phát triển của thị trường và tiếp cận chuẩn mực quốc tế với việc ban hành Luật Chứng khoán thế hệ thứ 2 năm 2019. Trong giai đoạn 2015 đến nay, Bộ Tài chính đã trình Chính phủ, Thủ tướng Chính phủ ban hành 18 Nghị định, 06 Quyết định và ban hành theo thẩm quyền trên 45 Thông tư. \n Về thực trạng phát triển thị trường vốn năm 2020 và quý I năm 2022, Bộ trưởng Bộ Tài chính cho biết, năm 2021, trong bối cảnh khó khăn do dịch COVID-19, Chính phủ, Bộ Tài chính đã có những chính sách ứng phó linh hoạt để thị trường vốn phát triển ổn định, khẳng định vai trò là kênh huy động vốn trung và dài hạn quan trọng cho Chính phủ và cho doanh nghiệp, thế hiện qua một số nội dung chủ yếu sau: \n Thị trường tăng trưởng ổn định, thể hiện sức chống chịu và phục hồi của nền kinh tế \n Trong năm 2021, chỉ số VN-Index có sự tăng trưởng tốt, thể hiện khả năng chống chịu với đại dịch và khả năng phục hồi của nền kinh tế. Quy mô vốn hóa thị trường cổ phiếu đạt 93.8%GDP vào cuối tháng 3/2022, tăng 3.37% so với cuối 2021 với 1,651 chứng khoán đang niêm yết, đăng ký giao dịch trên thị trường chứng khoán. \n Thanh khoản trên thị trường cổ phiếu năm 2021 tăng 258% so với bình quân năm 2020 và tiếp tục gia tăng trong những tháng đầu năm 2022, với mức bình quân đạt 30,000 tỷ đồng/phiên. \n Thị trường chứng khoán phái sinh tiếp tục diễn ra sôi động. Tính chung năm 2021, khối lượng giao dịch bình quân hợp đồng tương lai trên chỉ số VN30 tăng 21% so với năm trước. \n Tổng mức huy động vốn trên thị trường tiếp tục tăng, đáp ứng nhu cầu của Chính phủ và các doanh nghiệp \n Trong năm 2021, tổng mức huy động vốn trên thị trường vốn đạt trên 1.12 triệu tỷ đồng, tương đương 38.7% tổng vốn đầu tư toàn xã hội. Trong đó, khối lượng phát hành trái phiếu Chính phủ (TPCP) được Bộ Tài chính điều hành phù hợp với công tác quản lý ngân quỹ, đảm bảo nhu cầu vốn cho ngân sách với tổng khối lượng phát hành đạt trên 318 nghìn tỷ đồng. \n Huy động vốn của khối doanh nghiệp thông qua qua phát hành cổ phiếu và đấu giá cổ phần hóa đạt trên 143.5 ngàn tỷ đồng, tăng gấp 2 lần năm 2020. \n Khối lượng phát hành trái phiếu doanh nghiệp đạt trên 636 ngàn tỷ đồng. \n Hoạt động của thị trường trái phiếu đã hỗ trợ tích cực trong việc tái cơ cấu danh mục nợ Chính phủ cả về khối lượng, kỳ hạn và chi phí huy động, góp phần tăng tính bền vững của nợ Chính phủ theo đúng chủ trương của Đảng, Chính phủ về tái cơ cấu ngân sách và nợ công. Kỳ hạn phát hành trái phiếu Chính phủ duy trì ở mức cao 13.92 năm trong khi lãi suất phát hành bình quân giảm. Trong 3 tháng đầu năm 2022, giá trị giao dịch bình quân đạt 12.7 ngàn tỷ đồng/phiên, tăng 12.2% so với bình quân 2021. \n Trên thị trường trái phiếu doanh nghiệp có sự tăng trưởng cả về số lượng doanh nghiệp phát hành và nhà đầu tư mua trái phiếu. Tổng khối lượng phát hành riêng lẻ năm 2021 là 605 ngàn tỷ đồng, tăng 38.8% so với năm 2020. Khối lượng TPDN phát hành ra công chúng là 31 ngàn tỷ đồng. Trong Quý I/2022, khối lượng TPDN phát hành riêng lẻ tiếp tục tăng ở mức 105.5 ngàn tỷ đồng; đồng thời, các doanh nghiệp đã chào bán trên 5,000 tỷ đồng trái phiếu ra công chúng. Các tổ chức tín dụng là nhóm phát hành lớn nhất, chiếm 36.2% tổng khối lượng phát hành, các doanh nghiệp bất động sản chiếm 33.26% tổng khối lượng phát hành. \n Hoạt động của các công ty đại chúng, doanh nghiệp niêm yết được cải thiện. \n Quy mô tổng tài sản của các công ty niêm yết năm 2021 đạt 12,300 ngàn tỷ đồng, tăng 15.5% so với năm 2020. Lợi nhuận của các công ty niêm yết tăng 35.1% so với năm 2020. Tỷ suất sinh lời cũng được cải thiện so với năm trước (tăng từ 13.1% năm 2020 lên 14.6% năm 2021). \n Kết quả kinh doanh của công ty niêm yết và công ty đại chúng chưa niêm yết cho thấy hoạt động của công ty đại chúng đã từng bước phục hồi và thích nghi với tình hình dịch bệnh COVID-19. Điều này đã làm động lực thúc đẩy tăng trưởng lợi nhuận và tỷ suất sinh lời của các công ty đại chúng. \n Nhà đầu tư tiếp tục hoạt động tích cực trên thị trường \n Năm 2021 và các tháng đầu năm 2022 cũng ghi nhận quy mô nhà đầu tư trên thị trường chứng khoán tăng nhanh. Tính đến hết năm 2021, số lượng tài khoản chứng khoán trên 4.3 triệu tài khoản. Số lượng nhà đầu tư nước ngoài cũng gia tăng với tổng giá trị danh mục của nhà đầu tư nước ngoài cuối năm 2021 đạt 54.9 tỷ USD, tăng hơn 21% so với cuối năm 2020. \n Trong 5 tuần gần đây, nhà đầu tư nước ngoài mua ròng cổ phiếu, chứng chỉ quỹ với giá trị 3,589 tỷ đồng (khoảng 155 triệu USD). Đây là những số liệu cho thấy nhà đầu tư nước ngoài tin tưởng vào thị trường chứng khoán Việt Nam. \n Hoạt động quản lý giám sát được nâng cao, tăng tính tuân thủ của thị trường \n Công tác thanh tra, kiểm tra cũng được tập trung thực hiện với 467 đoàn thanh tra, kiểm tra chuyên ngành trong 5 năm qua. Tính trong năm 2021, mặc dù dịch bệnh vẫn tổ chức 11 đoàn thanh tra, đã hủy bỏ chiến lược chào bán trái phiếu và xử phạt hành chính khoảng 2,000 quyết định, chuyển cơ quan điều tra 34 vụ, có 3 văn bản chấn chỉnh, cảnh báo kiểm tra thị trường; 4 lần Bộ Tài chính đã cảnh báo trên VTV (HN:VTV), 51 thông cáo báo chí trên nhiều báo đài… Cơ chế về quản lý giám sát, xử phạt vi phạm hành chính tiếp tục được hoàn thiện nhằm tăng cường năng lực phát hiện hành vi vi phạm trên thị trường. \n Phát sinh những rủi ro tiềm ẩn \n Tuy nhiên, bên cạnh những kết quả tích cực nêu trên, tình hình tăng trưởng nhanh của thị trường chứng khoán, thị trường trái phiếu thời gian gầy đây đã phát sinh những rủi ro tiềm ẩn, cụ thể: \n Trên thị trường cổ phiếu, thị trường chứng khoán phái sinh xuất hiện các hiện tượng thao túng giá, làm giá và ngày càng tinh vi, nhiều mã chứng khoán được đẩy giá lên cao không gắn với tình hình hoạt động sản xuất kinh doanh của doanh nghiệp. Nghĩa vụ công bố thông tin của một số doanh nghiệp đại chúng, công ty niêm yết, nhà đầu tư còn chưa đảm bảo chất lượng. \n Thị trường trái phiếu doanh nghiệp tăng trưởng nhanh tiếp tục phát sinh rủi ro do có các nhà đầu tư cá nhân chưa hiểu biết rõ về pháp luật trong việc đầu tư, giao dịch TPDN riêng lẻ tham gia mua TPDN. Một số trường hợp đã có hành vi gian lận khi xác định trở thành nhà đầu tư chứng khoán chuyên nghiệp để mua TPDN riêng lẻ. Tình hình tài chính của một số doanh nghiệp phát hành còn hạn chế; một số doanh nghiệp có mục đích sử dụng vốn không đúng với thông tin đã công bố. \n Mặc dù đã triển khai đồng bộ các giải pháp tái cơ cấu các tổ chức kinh doanh chứng khoán, chất lượng hoạt động của các tổ chức cung cấp dịch vụ trên thị trường còn chưa đồng đều, còn xảy ra các hành vi tiêu cực. Một số tổ chức kiểm toán, tổ chức thẩm định giá năng lực còn hạn chế, chưa đáp ứng các chuẩn mực nghề nghiệp. Một số tổ chức đại lý phát hành, tổ chức phân phối trái phiếu doanh nghiệp chưa tuân thủ đúng pháp luật. \n Các hiện tượng rủi ro trên xuất phát từ cả nguyên nhân khách quan và chủ quan. Bên cạnh các yếu tố khách quan từ ảnh hưởng của dịch bệnh, biến động thị trường tài chính trong nước và quốc tế; thị trường vốn, trị trường trái phiếu đang trong giai đoạn đầu của quá trình phát triển nên còn nhiều biến động, những tồn tại, hạn chế nêu trên chủ yếu xuất phát từ các nguyên nhân cụ thể: \n Thị trường chứng khoán phát triển quá nhanh, mặc dù công tác thanh tra, giám sát đã được triển khai trong thời gian gần đây song chưa đáp ứng được yêu cầu của thị trường; \n Tình hình chấp hành quy định pháp luật của các doanh nghiệp, nhà đầu tư, tổ chức cung cấp dịch vụ chưa cao. \n Một số tổ chức cung cấp dịch vụ trên thị trường chứng khoán như tổ chức kiểm toán, kế toán, thẩm định giá... không đáp ứng yêu cau chất lượng và vi phạm đạo đức nghề nghiệp; \n Còn nhiều nhà đầu tư cá nhân chưa được trang bị đầy đủ kiến thức về pháp luật và hiểu biết về thị trường, mua bán theo tin đồn, chạy theo lãi suất cao, tiềm ẩn nhiều rủi ro. \n Định hướng điều hành và phát triển thị trường vốn an toàn, lành mạnh và hiệu quả \n Trong thời gian qua, thực hiện chủ trương của Đảng, các Nghị quyết của Quốc hội, Chính phủ và chỉ đạo của Thủ tướng Chính phủ, toàn ngành Tài chính đã đoàn kết, chung sức, đồng lòng, bám sát tình hình thực tiễn, chủ động đề xuất và tổ chức triển khai các giải pháp chính sách, quyết tâm phấn đấu hoàn thành cao nhất nhiệm vụ, góp phần thực hiện thắng lợi \"mục tiêu vụ kép\". \n Bộ Tài chính phối hợp chặt chẽ giữa chính sách tài khóa và chính sách tiền tệ, cùng với sự điều hành liên thông giữa thị trường vốn và thị trường tín dụng để đảm bảo phát triển ổn định thị trường tài chính và ổn định kinh tế vĩ mô và các cân đối lớn của nền kinh tế. \n Bám sát các chỉ đạo của Đảng, Chính phủ, và định hướng tại Chiến lược Tài chính đến năm 2030, để đáp ứng nhu cầu vốn cho kinh tế, công tác điều hành thị trường chứng khoán, thị trường trái phiếu của Bộ Tài chính trong thời gian tới tiếp tục duy trì theo hướng đảm bảo thị trường hoạt động an toàn, minh bạch, bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư; tập trung vào một số giải pháp chính như sau: \n Thứ nhất, tổ chức điều hành thị trường gắn với hoàn thiện khung khổ pháp lý \n Đối với thị trường cổ phiếu: Tập trung nâng cao chất lượng hàng hóa, thúc đẩy cổ phần hóa, thoái vốn doanh nghiệp nhà nước gắn với niêm yết trên thị trường chứng khoán; tăng cường tính tuân thủ của các doanh nghiệp trên thị trường. Trước mắt tập trung triển khai các giải pháp, chính sách nhằm hỗ trợ doanh nghiệp và TTCK vượt qua các khó khăn do dịch bệnh COVID-19 như cắt giảm thủ tục hành chính, điều chỉnh giảm giá dịch vụ, các khoản phí, lệ phí trong lĩnh vực chứng khoán, đề xuất các giải pháp hỗ trợ, tháo gỡ khó khăn cho các tổ chức niêm yết, công ty đại chúng và tổ chức kinh doanh chứng khoán trong bối cảnh dịch bệnh; triển khai các giải pháp đảm bảo hệ thống giao dịch vận hành an toàn, thông suốt. \n Đối với thị trường trái phiếu Chính phủ: Phát triển thị trường trái phiếu Chính phủ trở thành thị trường chuẩn trên thị trường tài chính đáp ứng nhu cầu huy động vốn cho ngân sách Nhà nước và hỗ trợ công tác tái cơ cấu ngân sách và nợ công theo hướng an toàn, bền vững; đảm bảo huy động nguồn lực triển khai kế hoạch phát triển kinh tế - xã hội và Chương trình phục hồi và phát triển kinh tế. \n Đối với thị trường trái phiếu doanh nghiệp: Phát triển thị trường TPDN theo hướng bền vững để trở thành kênh huy động vốn quan trọng cho các doanh nghiệp, trong đó tập trung phát triển thị trường thứ cấp minh bạch, xây dựng chuẩn mực thị trường, tách bạch rõ giữa trái phiếu phát hành ra công chúng và phát hành riêng lẻ. \n Trước mắt, Bộ Tài chính sẽ khẩn trương trình Chính phủ sửa đổi quy định về phát hành TPDN riêng lẻ tại Nghị định số 153/2020/NĐCP theo hướng siết chặt một cách hợp lý, quản lý chặt chẽ các công ty chứng khoán tư vấn phát hành; các doanh nghiệp yếu kém không được phát hành; thu hẹp lại mục tiêu huy động trái phiếu chỉ phục vụ cho việc đầu tư triển khai dự án; doanh nghiệp sau khi phát hành phải thông báo ngay cho Sở GDCK, UBCKNN và thường xuyên có công bố thông tin về việc sử dụng tiền từ huy động trái phiếu. . \n Bộ Tài chính cũng sẽ nghiên cứu, kiến nghị Chính phủ để trình Quốc hội rà soát tổng thể các quy định tại Luật Chứng khoán bao gồm phạm vi phát hành ra công chúng, phát hành riêng lẻ, khái niệm nhà đầu tư chứng khoán chuyên nghiệp tại Luật Chứng khoán và các quy định về xử lý vi phạm trên thị trường chứng khoán và một số nội dung liên quan \n Thứ hai, tích cực triển khai công tác tái cấu trúc thị trường chứng khoán, nâng cao sức cạnh tranh và chất lượng của các định chế trung gian thị trường. \n Đối với các tổ chức trung gian thị trường bao gồm các công ty chứng khoán, tổ chức kiểm toán, tổ chức thẩm định giá, công ty quản lý quỹ, tổ chức xếp hạng tín nhiệm..., tập trung vào nâng cao đạo đức nghề nghiệp, chất lượng dịch vụ của các tổ chức cung cấp dịch vụ. \n Rà soát, phân loại đối với từng tổ chức cung cấp dịch vụ, trường hợp sai phạm sẽ rút giấy phép; khuyến khích các tổ chức cung cấp dịch vụ trên thị trường chứng khoán triển khai ứng dụng fintech, phù hợp với nhu cầu của nhà đầu tư và sự phát triển của thị trường. Đồng thời, tiếp tục phát triển hoạt động dịch vụ xếp hạng tín nhiệm, khuyến khích việc cung cấp dịch vụ và nâng cao năng lực của các tổ chức này. \n Thứ ba, cải thiện chất lượng cầu đầu tư hướng tới cầu đầu tư bền vững. \n Thúc đẩy việc hình thành và hoạt động của các định chế đầu tư chuyên nghiệp và nhà đầu tư chứng khoán chuyên nghiệp, ưu tiên phát triển nhà đầu tư dài hạn như các quỹ đầu tư, các quỹ hưu trí tự nguyện, doanh nghiệp bảo hiểm...; Tăng cường đào tạo, phát triển nhà đầu tư cá nhân có đầy đủ kiến thức khi tham gia thị trường thông qua công tác tuyên truyền, tăng cường cung cấp thông tin chính thống giúp nâng cao nhận thức, hiểu biết và kỹ năng tài chính của nhà đầu tư. Đồng thời cung cấp thông tin chính thống, chính xác về chủ trương, định hướng điều hành và tình hình kinh tế vĩ mô, thị trường chứng khoán, an toàn hệ thống tài chính, tiền tệ. \n Thứ tư, nâng cao hiệu quả công tác giám sát. \n Để đáp ứng yêu cầu quản lý, giám sát thị trường trong bối cảnh các hành vi vi phạm ngày càng tinh vi, đa dạng, trong thời gian tới, Bộ Tài chính tiếp tục chỉ đạo Ủy ban Chứng khoán Nhà nước và các đơn vị chức năng tăng cường công tác thanh tra, giám sát để vừa đảm bảo cho sự phát triển của thị trường, vừa phát hiện, xử lý các hành vi thao túng trên thị trường chứng khoán, đặc biệt là thị trường cổ phiếu và trái phiếu doanh nghiệp như đưa thông tin sai lệch hay dùng nhiều tài khoản giao dịch bất thường... \n Theo đó, những hành vi thao túng phải được xử phạt nghiêm minh, những doanh nghiệp thực hiện đúng quy định thì phải được hỗ trợ để phát triển một cách hiệu quả và bền vững. Bộ Tài chính cũng sẽ tăng nguồn lực thanh tra cho Ủy ban Chứng khoán Nhà nước và ứng dụng công nghệ trong hỗ trợ nghiệp vụ quản lý và giám sát chặt chẽ, kịp thời. \n Thứ năm, tăng cường công tác phối hợp giữa các Bộ, ngành và hoạt động hợp tác quốc tế \n Bộ Tài chính tiếp tục phối hợp chặt chẽ với Ngân hàng Nhà nước, Bộ Kế hoạch & Đầu tư và các Bộ, ngành liên quan trong công tác điều hành và quản lý giám sát thị trường chứng khoán, thị trường trái phiếu với thị trường tiền tệ, tín dụng ngân hàng bảo đảm tính công khai, minh bạch trên thị trường vốn, ổn định thị trường tài chính, qua đó góp phần ổn định kinh tế vĩ mô. \n Về công tác thông tin, tuyên truyền, Bộ Tài chính và các Bộ, ngành sẽ phối hợp với Bộ Thông tin và truyền thông, các cơ quan báo chí tăng cường cơ chế phối hợp để đảm bảo hiệu quả công tác tuyên truyền, cung cấp thông tin xác thực về quan điểm, định hướng chỉ đạo của Chính phủ để ổn định tâm lý thị trường, tạo điều kiện thuận lợi cho các doanh nghiệp, nhà đầu tư an tâm tham gia huy động vốn và đầu tư trên thị trường vốn một cách hiệu quả. \n Đồng thời, phối hợp với các tổ chức quốc tế triển khai các giải pháp để sớm nâng hạng thị trường chứng khoán Việt Nam theo lộ trình đã đặt ra. \n Nhật Quang \n  \n ProPicks AI đánh giá VTV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VTV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/04: Chững lại đà lao dốc",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 19:25 22/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/04: Chững lại đà lao dốc \n Trong phiên giao dịch buổi sáng ngày 22/04/2022, VN-Index chững lại đà giảm và xuất hiện mẫu hình Inverted Hammer. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/04/2022, VN-Index chững lại đà giảm và xuất hiện mẫu hình Inverted Hammer. \n Hiện tượng pullback có thể xuất hiện sau khi chỉ số vừa mới phá vỡ ngưỡng hỗ trợ mạnh là vùng 1,400-1,425 điểm. \n Chỉ báo Stochastic Oscillator đã về vùng oversold. Nếu tín hiệu mua xuất hiện tại đây thì khả năng hồi phục sẽ được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 22/04/2022, HNX-Index tiếp tục giảm và hướng về mục tiêu mới là vùng 353-356 điểm (tương đương Fibonacci Retracement 161.8%). \n Như vậy, điểm giao cắt tử thần (death cross) đã báo hiệu đúng cho sự dịch chuyển xu hướng trong những tuần qua. \n  \n BIC (HM:BIC) - Tổng Công ty cổ phần Bảo hiểm Ngân hàng Đầu tư và Phát triển Việt Nam \n Trong phiên giao dịch sáng ngày 22/04/2022, BIC hình thành mẫu hình nến Black Marubozu khi tiến vào vùng 36,000-37,000 (tương đương ngưỡng Fibonacci Retracement 161.8% và đỉnh cũ tháng 02/2018) cho thấy lực bán đang xuất hiện tại đây. \n Giá vẫn đang cách xa các đường MA trung và dài hạn nên đà tăng của cổ phiếu vẫn đang tiếp tục. \n Để đà tăng được bền vững thì khối lượng giao dịch cần tiếp tục duy trì trên mức trung bình 20 ngày. \n  \n BVH (HM:BVH) - Tập đoàn Bảo Việt (HN:BVS) \n Cổ phiếu biến động mạnh tại vùng đỉnh cũ tháng 11/2021 cho thấy tâm lý giằng co của nhà đầu tư. \n Khối lượng những phiên gần đây tăng trở lại chứng tỏ nhà đầu tư đang quay lại mã cổ phiếu này. \n Nếu đà tăng ngắn hạn chưa bị phá vỡ thì vùng mục tiêu của BVH là 75,000-77,000 (tương đương ngưỡng Fibonacci Retracement 161.8%). Nhưng trước đó, cổ phiếu cần vượt qua vùng đỉnh cũ tháng 01/2021. \n Phân kỳ giá xuống (Bearish Divergence) xuất hiện trên chỉ báo Stochastic Oscillator cho thấy nguy cơ rung lắc vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một số vụ việc vi phạm chứng khoán không đại diện cho toàn bộ thị trường",
      "time": "22 thg 4, 2022",
      "posted_date": "Ngày đăng 16:50 22/04/2022",
      "main_content": "Vietstock - Một số vụ việc vi phạm chứng khoán không đại diện cho toàn bộ thị trường \n Theo Bộ Tài chính, việc xử lý một số vụ việc vi phạm chứng khoán, trái phiếu doanh nghiệp gần đây không đại diện cho toàn bộ thị trường mà nhằm mục tiêu phát triển thị trường vốn an toàn, đảm bảo quyền lợi hợp pháp của các nhà đầu tư. \n “Về tổng thể việc xử lý các vi phạm không làm thu hẹp thị trường và mục tiêu phát triển thị trường vốn, TTCK của Đảng và Nhà nước, không ngăn cản hoặc tạo thêm rào cản trong việc huy động vốn của các doanh nghiệp và nhà đầu tư tham gia thị trường”, đại diện Bộ Tài chính khẳng định. \n Nhà đầu tư chịu áp lực tâm lý nặng nề dù kinh tế Việt Nam khởi sắc \n Từ vụ ông Trịnh Văn Quyết - FLC (HM:FLC), Đỗ Anh Dũng - Tân Hoàng Minh bị bắt và mới nhất là ông Đỗ Thành Nhân - Chủ tịch Louis Holdings và Đỗ Đức Nam - Tổng giám đốc Chứng khoán Trí Việt cũng bị bắt với cáo buộc thao túng TTCK, thu lợi hàng trăm tỷ đồng, nhiều chuyên gia chứng khoán cho rằng: “Những hoảng loạn của nhà đầu tư trên TTCK là do cách chúng ta phản ứng với nó”. \n Theo hồ sơ của Cơ quan cảnh sát điều tra, Bộ Công an, ông Nhân đã thông đồng với ông Nam và những người có liên quan sử dụng nhiều tài khoản giao dịch chứng khoán để mua, bán và lôi kéo người khác mua, bán chứng khoán trong giai đoạn từ ngày 4/1/2021 đến 6/10/2021. Mục đích để thao túng giá cổ phiếu Công ty CP Louis Capital (TGG (HM:TGG)) và Công ty CP Louis Land (BII) và các mã chứng khoán khác trái quy định pháp luật. \n Năm 2021, nghi vấn \"thổi giá\" nhóm cổ phiếu “họ Louis” đã rộ lên trên thị trường khi chỉ sau một thời gian ngắn, các mã này đều tăng giá bất thường. Đơn cử, nếu như vào tháng 7/2021, mã TGG bắt đầu bước vào giai đoạn tăng phi mã từ vùng 5.000 đồng lên 12.000 đồng/cổ phiếu thì sau khoảng 2 tháng, TGG đã chạm đỉnh gần 77.000 đồng/cổ phiếu vào phiên 22/9/2021. Sở Giao dịch chứng khoán TP Hồ Chí Minh đã đưa cổ phiếu này từ diện cảnh báo vào diện kiểm soát do xét thấy cần thiết để bảo vệ quyền lợi của các nhà đầu tư…. \n Thế nhưng, thay vì đặt niềm tin vào TTCK Việt Nam vẫn đang được nâng đỡ bởi nhiều yếu tố tích cực của nền kinh tế, thời gian qua, nhiều nhà đầu tư đã hoảng loạn, bán tháo không ngừng dù nhiều chuyên gia chứng khoán khuyến nghị hạn chế bán tháo. Bởi còn bán tháo là còn phá đáy! Chứng khoán lao dốc do niềm tin của nhiều nhà đầu tư suy giảm vì liên tiếp một số doanh nhân bị bắt; sự kiểm soát chặt chẽ tín dụng vào bất động sản hay thông tin tiêu cực về các doanh nghiệp lớn cũng đang lan truyền. \n Tuy nhiên một số chuyên gia kinh tế cũng cho rằng: Chứng khoán Việt cũng đang phải đối mặt với tình hình vĩ mô không có nhiều hỗ trợ tích cực như xung đột giữa Nga và Ukraina làm gián đoạn nguồn cung về một số loại hàng hóa cơ bản, đẩy nguy cơ lạm phát lên cao. Tại Mỹ, lạm phát tháng 3/2022 đã lên tới 8,5% so với cùng kỳ năm trước. Lạm phát cao sẽ khiến Cục dự trữ liên bang Mỹ Fed tiếp tục tăng mạnh lãi suất. Một số chuyên gia dự báo Fed sẽ còn tăng lãi suất thêm 6 lần trong năm 2022. Ngoài ra, tình hình dịch COVID-19 bùng phát tại một số nơi ở Trung Quốc, lệnh phong tỏa ở Thượng Hải cũng ảnh hưởng đến tình hình kinh tế thế giới. \n Theo Công ty chứng khoán Rồng Việt (VDSC), nhà đầu tư nên tạm ngưng bán tháo nếu danh mục không ở mức rủi ro cao và chờ nhịp hồi phục của thị trường. Các nhà đầu tư cần bình tĩnh, tránh đầu tư theo các tin đồn mà cần phân tích, đánh giá kỹ lưỡng tình hình vĩ mô thế giới, trong nước, cũng như tình hình sản xuất kinh doanh của từng doanh nghiệp để đưa ra quyết định. \n Trong những chuỗi ngày dài qua, chứng khoán Việt Nam vẫn lao dốc. Từ “hiệu ứng” việc bắt giam ông Đỗ Thành Nhân, VN-Index lại khép lại ngày 21/4 biến động mạnh bằng cú giảm sâu cuối phiên. Chỉ số mất hơn 14 điểm, xuống 1.370 điểm và kéo dài mạch giảm phiên thứ 6 liên tiếp. TTCK đã giảm 9 trong số 10 phiên gần nhất và VN-Index \"bốc hơi\" 150 điểm. Tuy nhiên so với ngày 20/4, thanh khoản thị trường đạt 23.787 tỷ đồng, tăng hơn 7.000 tỷ đồng. Đây được xem là điểm sáng hiếm hoi khi nhà đầu tư nước ngoài vẫn miệt mài gom hàng. Nhóm này giải ngân gần 2.400 tỷ đồng trong khi bán ra 1.460 tỷ đồng. Đây là phiên mua ròng thứ 5 liên tiếp của khối ngoại. \n TS Lê Xuân Nghĩa nguyên Phó Chủ tịch Uỷ ban Giám sát tài chính Quốc gia cho rằng: Trong lúc này, các nhà đầu tư phải có sự thấu hiểu về thông tin nhất định. Tuy nhiên, không phải nhà đầu tư nào cũng có khả năng tiếp nhận và xử lý thông tin tốt. “Tâm lý bán tháo của nhà đầu tư cá nhân khá đang mạnh mẽ và lo ngại nếu đà rơi tiếp tục thêm 10 - 15% thì hiện tượng bán giải chấp sẽ xuất hiện”, ông Nguyễn Duy Thanh Phương - Giám đốc kinh doanh Yuanta Việt Nam cho biết. \n Theo Yuanta Việt Nam, TTCK đã vào vùng quá bán trong ngắn hạn, cộng với định giá thị trường đang rất rẻ so với tăng trưởng EPS của doanh nghiệp trong năm 2022 là cơ hội tốt để mua tích lũy dần với tầm nhìn trên một năm. TTCK vẫn tiếp tục được yểm trợ bởi dòng vốn trong nước. Những số liệu về tài khoản chứng khoán mở mới gần đây cho thấy, nhiều người dân lựa chọn chứng khoán là một kênh đầu tư. Bên cạnh đó, Việt Nam đang được cân nhắc nâng hạng từ thị trường cận biên (Frontier) lên thị trường Mới nổi thứ cấp (Secondary Emerging) trong tháng 9, cũng là một điểm sáng đáng kỳ vọng \n Theo Bộ Tài chính, trong những tháng đầu năm 2022, nền kinh tế Việt Nam có nhiều khởi sắc trong bối cảnh dịch COVID-19 được kiểm soát, kinh tế thế giới duy trì đà hồi phục, các hoạt động sản xuất, kinh doanh được đẩy mạnh. Theo Tổng cục Thống kê, GDP quý I/2022 ước tính tăng 5,03% so với cùng kỳ năm trước, cao hơn mức 4,72% của cùng kỳ năm 2021 và 3,66% cùng kỳ năm 2020 nhưng vẫn thấp hơn tốc độ tăng trước dịch COVID-19. \n Hoạt động xuất nhập khẩu hàng hóa tiếp tục hồi phục mạnh mẽ, với tổng kim ngạch xuất nhập khẩu hàng hoá năm 2021 ước tính đạt 176,35 tỷ USD, tăng 14,4% so với cùng kỳ 2021. Vốn đầu tư thực hiện toàn xã hội trong quý I/2022 ước đạt 562,2 nghìn tỷ đồng, tăng 8,9% so với cùng kỳ năm trước, trong đó vốn đầu tư trực tiếp nước ngoài thực hiện tại Việt Nam đạt mức cao nhất so với quý I của các năm 2018 - 2022, cho thấy tín hiệu tích cực trong việc huy động và sử dụng vốn đầu tư, đây là động lực quan trọng đóng góp cho tăng trưởng kinh tế năm 2022. \n Tiếp tục phát triển, đa dạng hóa các loại hình quỹ đầu tư \n “Thời gian tới, Bộ Tài chính tiếp tục thực hiện tái cấu trúc công ty chứng khoán, công ty quản lý quỹ rà soát, phân loại, kiểm tra tại chỗ, xây dựng phương án đối với từng công ty để có biện pháp xử lý; tiếp tục phát triển và đa dạng hóa các loại hình quỹ đầu tư nhằm cải thiện chất lượng cầu đầu tư, hướng tới cầu đầu tư bền vững; triển khai các giải pháp để đảm bảo hệ thống giao dịch được thông suốt, hạn chế thấp nhất tình trạng nghẽn lệnh giao dịch”, đại diện Bộ Tài chính cho biết. \n Bộ Tài chính kiến nghị Thủ tướng Chính phủ tiếp tục chỉ đạo các Bộ, ngành, địa phương và doanh nghiệp liên quan tập trung tháo gỡ khó khăn, đẩy nhanh công tác cổ phần hóa và thoái vốn nhà nước tại doanh nghiệp theo kế hoạch, thực hiện nghiêm các quy định về niêm yết, đăng ký giao dịch của doanh nghiệp Nhà nước cổ phần hóa. \n Một giải pháp nữa được Bộ Tài chính đưa ra là đảm bảo hệ thống giao dịch được thông suốt, hạn chế thấp nhất tình trạng nghẽn lệnh giao dịch; tiếp tục nghiên cứu, xây dựng bộ chỉ số mới nhằm phục vụ triển khai sản phẩm mới cho thị trường phái sinh; thực hiện phân mảng thị trường theo nguyên tắc không làm xáo trộn, đảm bảo duy trì hoạt động liên tục và ổn định của thị trường. \"Tăng cường cung cấp thông tin chính thống giúp nâng cao nhận thức, hiểu biết và kỹ năng tài chính của nhà đầu tư, đặc biệt là nhà đầu tư cá nhân\", báo cáo Bộ Tài chính nêu. \n Trong quý I/2022, TTCK Việt Nam vẫn được Bộ Tài chính nhìn nhận là phát triển ổn định, khẳng định vai trò là kênh huy động vốn trung và dài hạn quan trọng cho Chính phủ và cho doanh nghiệp. \n Tuy nhiên xu hướng chốt lời cùng với tác động của một số thông tin bất lợi trên thị trường bất động sản, chứng khoán và tình hình căng thẳng chính trị trên thế giới khiến TTCK Việt Nam sụt giảm. Thanh khoản trên thị trường cổ phiếu năm 2021 vẫn tiếp tục tiếp tục gia tăng trong những tháng đầu năm 2022, với mức bình quân đạt 30.845 tỷ đồng/phiên, tăng 15,9% so với bình quân năm trước. Về quy mô giao dịch TTCK Việt Nam hiện đã vượt qua Singapore, đứng thứ 2 trong ASEAN sau Thái Lan. \n Để hỗ trợ TTCK phát triển lành mạnh, TS Lê Xuân Nghĩa đề xuất: Trước hết các cơ quan quản lý cần tập trung vào chức năng giám sát và xử lý vi phạm. Nếu phát hiện với những bất thường trên thị trường thì cần cảnh báo nhà đầu tư và \"uốn nắn\" doanh nghiệp ngay lập tức để tạo niềm tin cho thị trường; cần có cơ chế bình ổn thị trường như nhiều quốc gia trên thế giới. TS Lê Xuân Nghĩa đã lấy dẫn chứng từ câu chuyện của Trung Quốc về vụ việc Evergreen khủng hoảng. Theo đó, Chính phủ Trung Quốc lập tức tiếp nhận giao địa phương tiếp tục triển khai dự án để đảm bảo lợi ích cho người dân. Còn ở Việt Nam, thị trường lại rơi vào tình trạng “chứng khoán giảm không ai mua, khi tăng không ai bán”. \n Theo các chuyên gia của Công ty Quản lý Quỹ VinaCapital, việc điều tra, xử lý những vi phạm trên TTCK tuy có ảnh hưởng đến tâm lý nhà đầu tư, nhất là đối với các cổ phiếu thuộc diện đầu cơ tăng nóng, nhưng sẽ là yếu tố tích cực cho sự phát triển của TTCK trong dài hạn. Việc xử phạt nghiêm minh sẽ làm tăng niềm tin của nhà đầu tư đối với thị trường, nhất là các nhà đầu tư nước ngoài đang nhắm đến triển vọng nâng hạng chứng khoán Việt Nam từ thị trường cận biên lên thị trường mới nổi. VinaCapital kỳ vọng thị trường chứng khoán sẽ diễn biến tích cực hơn trong những tháng còn lại năm 2022 bởi triển vọng tích cực của kinh tế Việt Nam và của các doanh nghiệp niêm yết, thị trường luôn vượt qua khó khăn để tăng lên những mức cao mới. \n Minh Phương \n  \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]