[
   {
      "title": "Một cổ phiếu ngân hàng được khuyến nghị NẮM GIỮ, kỳ vọng tăng 12%",
      "time": "20 thg 3, 2024",
      "posted_date": "Ngày đăng 04:13 20/03/2024",
      "main_content": "Công ty Cổ phần Chứng khoán KB Việt Nam khuyến nghị nắm giữ cổ phiếu ngân hàng này với giá mục tiêu 45.200 đồng/cp. Hạn mức tín dụng năm 2024 của TCB là 16%. Theo Công ty Cổ phần Chứng khoán KB Việt Nam, với những nỗ lực của Ngân hàng Techcombank (HM:TCB) trong năm 2023 khi hoàn thành mức room 19%, sẽ tiếp tục có mức tăng trưởng tín dụng tích cực trong năm 2024. \n Trong kịch bản tích cực, KBSV kỳ vọng tín dụng tăng trưởng 21% YoY (+5% so với hạn mức hiện tại, đồng nghĩa với việc NHNN sẽ có thêm đợt cấp hạn mức cho các ngân hàng từ nay đến cuối năm). \n >> Dự báo diễn biến cổ phiếu ngân hàng 18/3 - 22/3: VN-Index hướng về 1300 điểm, 1 mã cổ phiếu kỳ vọng tăng đến 30% \n  \n  \n Nợ tái cơ cấu của TCB theo TT02 tính đến thời điểm tháng 12/2023 là 1.800 tỷ đồng - chiếm tỷ trọng không đáng kể so với tổng dư nợ tín dụng và đã được ngân hàng trích lập hết 100% (mà theo quy định phải trích tối thiểu 50% trong năm 2023). Do đó, trong trường hợp TT02 hết hiệu lực vào tháng 6/2024 nhưng không được gia hạn thêm, thì cũng sẽ không ảnh hưởng quá nhiều đến chất lượng tài sản của TCB. \n Năm 2024, Công ty Cổ phần Chứng khoán KB Việt Nam kỳ vọng nợ xấu của nhóm KHCN và SME của Ngân hàng sẽ tiếp tục suy giảm nối tiếp xu hướng từ quý IV/2023, trong khi nhóm WB vẫn duy trì chất lượng tài sản với NPL là 0%. Theo đó, NPL của ngân hàng dự kiến sẽ cải thiện 16 bps, về mức 1% trong năm 2024 (kịch bản cơ sở). \n  \n  \n >> Một cổ phiếu ngân hàng được khuyến nghị KHẢ QUAN, kỳ vọng tăng 15% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị giá chia đôi, P/B về đáy, một cổ phiếu bất động sản được khuyến nghị mua với upside 29%",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 01:05 20/03/2024",
      "main_content": "Trong khi VN-Index giảm phiên thứ 4 liên tiếp, cổ phiếu bất động sản này ngược dòng tăng 4,6% - thuộc Top 10 mã tăng mạnh nhất sàn HoSE. Cổ phiếu AGG (HM:AGG) của CTCP Đầu tư và Phát triển Bất động sản An Gia (sàn HoSE) ghi nhận mức tăng mạnh nhất trong nhóm bất động sản phiên 19/3 cùng thanh khoản đột biến gần 3 triệu đơn vị. Kết phiên giao dịch, AGG tăng 4,6% lên mức 23.000 đồng/cp. Khối ngoại mua ròng hơn 9,14 tỷ đồng (gần 400.700 đơn vị). \n Trong báo cáo nhận định mới đây, Công ty Chứng khoán DSC đánh giá triển vọng tích cực của An Gia trong năm 2024 đến từ cấu trúc tài chính an toàn, nợ vay duy trì ở mức ổn định sẽ giúp AGG có nguồn lực để chuẩn bị cho dự án mới. \n Sau khoảng thời gian tập trung cho dự án The Standard và WestGate, công ty đã sử dụng dòng tiền để hạ nợ vay trái phiếu, đưa hệ số nợ vay/vốn chủ sở hữu về mức 0,51 lần - thấp nhất trong vòng 3 năm qua. \n  \n  \n Bên cạnh đó, An Gia cũng đang đẩy mạnh 2 dự án tại TP. HCM (BC3.2 và BC27) đang trong quá trình nhận giao đất và đã phê duyệt nhiệm vụ quy hoạch, ước tính mang lại tổng doanh thu 12.000 tỷ đồng trong thời gian tới. \n Trước đó, mặc dù kết quả kinh doanh quý IV/2023 chưa mấy khả quan nhưng nhờ việc bàn giao 70% dự án Westgate ghi nhận doanh thu vào quý II và quý III nên doanh thu cả năm của công ty đạt 3.981 tỷ đồng (giảm 37% so với cùng kỳ) trong khi lợi nhuận sau thuế đạt 477 tỷ đồng - gấp hơn 3 lần so với năm 2022. \n Ở thời điểm hiện tại, cổ phiếu AGG đang giao dịch ở vùng thấp điểm 3 năm. Kể từ tháng 1/2022 tới nay, giá AGG đã chia đôi sau khi chạm đỉnh 48.090 đồng/cp. Hiện tại, Chứng khoán DSC cho rằng cổ phiếu AGG đang giao dịch ở vùng giá hấp dẫn với P/B xấp xỉ 1,08 lần - thấp nhất kể từ khi niêm yết. Giá mục tiêu trung và dài hạn được khuyến nghị là 29.600 đồng/cp (upside +29%). \n >> Soi tồn kho của 10 ‘ông lớn’ bất động sản \n ProPicks AI đánh giá AGG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AGG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhận định chứng khoán 20/3: Chờ cuộc họp của Fed và phiên đáo hạn phái sinh, VN-Index khó có biến động lớn",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 01:41 20/03/2024",
      "main_content": "Kỳ họp của Fed và phiên đáo hạn phái sinh sẽ là 2 sự kiện quan trọng trong tuần mà nhà đầu tư cần chú ý. Các công ty chứng khoán có đưa ra nhận định, kèm hành động cần thiết trong các phiên giao dịch tới. \n  \n Thị trường có thể sẽ còn giằng co quanh đường trung bình 20 phiên của chỉ số VN-Index với thanh khoản giảm. Đồng thời, VN-Index vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ còn biến động hẹp và dòng tiền phân hóa giữa các nhóm cổ phiếu. Quan sát độ rộng thị trường, Yuanta nhận thấy các nhà đầu tư vẫn đang tỏ ra thận trọng sau phiên giảm mạnh, điều này phản ánh tâm lý người mua vẫn chưa sẵn sàng quay trở lại thị trường và chờ đợi tín hiệu rõ ràng hơn. \n Hai sự kiện trong 2 phiên giao dịch tới là cuộc họp của Fed và ngày đáo hạn hợp đồng phái sinh cho nên thị trường có thể sẽ ít biến động trong phiên 20/3. \n Chứng khoán VCBS: Trung lập - thị trường đi ngang, tích lũy \n Ở khung đồ thị ngày, VN-Index vẫn bám sát đường trung bình động MA20, các chỉ báo xu hướng RSI và MACD vẫn đang hướng xuống cho thấy thị trường sẽ cần thêm thời gian để tìm lại điểm cân bằng trước khi bước vào nhịp tăng trung hạn mới. \n Ở khung đồ thị giờ, đường ADX đang neo ở mốc 19 và DI- ở mức 30, cùng 2 chỉ báo RSI và MACD đang ở vùng thấp cho thấy xác suất thị trường tiếp tục xuất hiện những phiên giảm điểm mạnh ngay trong ngắn hạn sẽ thấp và VN-Index sẽ tiếp tục giao dịch tích lũy sideway. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng và cân nhắc chốt lời đối với những cổ phiếu tiếp tục cho dấu hiệu suy yếu tại vùng đỉnh hoặc đã giảm dưới khu vực hỗ trợ. Bên cạnh đó, tận dụng những phiên rung lắc tích lũy để gia tăng tỷ trọng các cổ phiếu thuộc nhóm ngành bất động sản, thép, chứng khoán ở vùng giá tốt. \n Chứng khoán MAS (HN:MAS): Tiêu cực - hỗ trợ gần nhất của VN-Index tại 1.230 điểm \n Phiên giao dịch giảm điểm nhẹ khiến điểm số kỹ thuật của MAS giữ nguyên ở mức -4, thể hiện trạng thái tiêu cực. Hệ số P/E của VN-Index ở mức 16,0x. \n  \n  \n VN-Index giằng co trong vùng 1.240 - 1.250 điểm cả ngày 19/3 và kết phiên tại mốc 1.242,46 điểm, gần như không thay đổi so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 12/18 ngành giảm điểm, trong đó ngành Truyền thông dẫn đầu đà giảm; ở chiều ngược lại, ngành Dầu khí dẫn đầu đà tăng hôm nay. Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HSX và HNX. \n Trong ngắn hạn, thị trường có thể tiếp tục có những phiên test ngưỡng hỗ trợ 1.240 điểm sau đà bán tháo trước đó. \n Chứng khoán Asean: Tiêu cực - nhà đầu tư chỉ mua khi VN-Index về 1.200 điểm \n Tâm lý thận trọng bao trùm thị trường thể hiện với biên độ dao động thấp cho thấy các bên mua/bán không có nhiều ý tưởng hành động mới. Sau chuỗi phiên phân phối dày đặc, thị trường vẫn chưa có những tín hiệu cân bằng. Độ rộng thị trường cả phiên duy trì ở mức trung tính, trong phiên chỉ có số ít nhóm ngành thu hút được dòng tiền nhưng lực bán về cuối phiên càng củng cố cho tâm lý lưỡng lự tại vùng này. \n Nhà đầu tư tiếp tục giữ hành động chậm, giữ tỷ trọng cổ phiếu ở mức trung bình và có thể mở mua nếu thị trường điều chỉnh về ngưỡng 1.200 điểm. \n >> Thị trường ngày 19/3: VN-Index giảm 4 phiên liên tục, NHNN đã phát hành 100.000 tỷ đồng tín phiếu \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Một tháng hụt hơi của nhóm cổ phiếu ngân hàng nói lên điều gì?",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 02:08 20/03/2024",
      "main_content": "Trong phiên giao dịch ngày 19/3, tổng giá trị giao dịch của nhóm ngân hàng chỉ đạt 3.127 tỷ đồng - mức thấp nhất sau 1 tháng. Thanh khoản giảm nhanh: Kể từ đầu tháng 3 đến nay, các cổ phiếu nhóm ngân hàng phát đi tín hiệu nhiều tín hiệu cho thấy sóng tăng ngắn hạn đã đến hồi kết. \n Thanh khoản của nhóm ngành ngân hàng kể từ đầu tháng 3 suy yếu rõ rệt, dao động ở mức từ 3.000 - 4.000 tỷ đồng/phiên. Điều này khác hẳn so với thời điểm cách đây 2 tháng, khi trở thành tâm điểm của dòng tiền thông minh nhờ động lực tăng trưởng kinh doanh, mặt bằng lãi suất thấp thúc đẩy nhu cầu tín dụng. Khi đó, ngân hàng chính là nhóm cổ phiếu phát động đà tăng giá của thị trường chứng khoán (kể từ đầu tháng 11/2023). Từ đây, dòng tiền lan tỏa sang hầu hết các nhóm cổ phiếu, tạo động lực cho cú bứt tốc 240 điểm của VN-Index chỉ trong 4 tháng. \n Lần lượt chinh phục các kháng cự 1.100, 1.130, 1.160, 1.200, 1.250 điểm, tuy nhiên thị trường bắt đầu gặp áp lực bán mạnh khi VN-Index hướng lên mức đỉnh 17 tháng (1.270-1.280 điểm). Sự suy yếu của nhóm ngân hàng trong bối cảnh thanh khoản tụt dốc là một trong những nguyên nhân dẫn đến chuỗi điều chỉnh 4 phiên liên tiếp của thị trường. \n Ở thời điểm hiện tại, các cổ phiếu ngân hàng đang thiếu đi sự quan tâm của dòng tiền. Chẳng hạn như BID (HM:BID), CTG (HM:CTG), ACB (HM:ACB), MBB (HM:MBB), TCB… có mức thanh khoản dưới trung bình 20 ngày cho thấy dòng tiền cũng đang rút khỏi nhóm ngân hàng để tìm kiếm cơ hội mới. \n Trong bối cảnh thanh khoản suy yếu, EIB là điểm sáng hiếm hoi khi liên tiếp ghi nhận những phiên thanh khoản đột biến gần đây. Riêng phiên giao dịch ngày 19/3, hơn 32 triệu cổ phiếu Eximbank (HM:EIB) đã được sang tay - cao nhất trên 3 cả sàn. \n  \n  \n Khối ngoại chốt lời: Bên cạnh đó, nhà đầu tư khối ngoại cũng có hành động bán ròng mạnh ở một vài cổ phiếu. Tính trong phiên giao dịch ngày 19/3, khối ngoại bán ròng 12,3 triệu cổ phiếu ngân hàng. \n 10 phiên gần nhất, VCB là cổ phiếu bị bán mạnh nhất với giá trị 290 tỷ đồng. \n Hiện tượng suy yếu của nhóm ngân hàng là điều có thể đoán trước trong bối cảnh VN-Index đang ở vùng kháng cự mạnh 1.270-1.280 và động thái phát hành tín phiếu hút 100.000 tỷ đồng tiền về của Ngân hàng Nhà nước. Dù vậy, thị trường chứng khoán hiện vẫn giữ được mốc 1.240 điểm nhờ dòng tiền lớn luân phiên giữ nhịp ở các nhóm dầu khí, bất động sản, thép. \n >> Eximbank (EIB): Lệnh bán gần 8,7 triệu cổ phiếu phiên ATC 'đánh úp' cổ đông \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/03: Tiếp tục rung lắc?",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 01:24 20/03/2024",
      "main_content": "Vietstock - Góc nhìn 20/03: Tiếp tục rung lắc? \n CTCK BIDV (HM:BID) nhận định, trong ngắn hạn, thị trường có thể tiếp tục có những phiên test ngưỡng hỗ trợ 1,240 điểm sau đà bán tháo trước đó. \n Rung lắc điều chỉnh \n CTCK KB Việt Nam (KBSV): Mặc dù diễn biến rung lắc điều chỉnh vẫn có thể tiếp diễn trong một vài phiên tới, xu hướng tăng điểm của VN-Index kỳ vọng sẽ được duy trì với vùng hỗ trợ đáng lưu ý tại quanh 1,215 (+/-10) điểm. \n Nhà đầu tư được khuyến nghị trải lệnh từng phần, gia tăng tỷ trọng trading gối đầu cho vị thế đang nắm giữ khi chỉ số hoặc các mã mục tiêu quay xuống các vùng hỗ trợ. \n Xu hướng điều chỉnh ngắn hạn gia tăng \n CTCK Beta (Beta): Các phiên giao dịch tiếp theo, xu hướng điều chỉnh trong ngắn hạn đang dần gia tăng, kèm theo các chỉ báo kỹ thuật cho thấy tín hiệu không mấy khả quan. Hơn nữa, đây là tuần giao dịch đáo hạn phái sinh, nên rất có thể thị trường sẽ xuất hiện các nhịp biến động mạnh, dẫn đến rủi ro trong thời gian tới. \n Nhà đầu tư cần thận trọng quan sát theo dõi diễn biến thị trường, tránh sử dụng đòn bẩy cũng như mua đuổi bất chấp các cổ phiếu có dấu hiệu tăng nóng để hạn chế rủi ro trong giao dịch trading ngắn hạn. Ngoài ra, động thái bán ròng của nhà đầu tư khối ngoại chưa cho thấy dấu hiệu dừng lại cũng có thể ảnh hưởng đến tâm lý nhà đầu tư. \n Test hỗ trợ 1,240 điểm \n CTCK BIDV (BSI): VN-Index giằng co trong vùng 1,240 - 1,250 điểm cả ngày (19/03) và kết phiên tại mốc 1,242.46 điểm, gần như không thay đổi so với phiên trước đó. Độ rộng thị trường nghiêng về phía tiêu cực với 12/18 ngành giảm điểm, ngành truyền thông dẫn đầu đà giảm; ở chiều ngược lại, ngành dầu khí dẫn đầu đà tăng hôm nay. \n Về giao dịch của khối ngoại, hôm nay khối này bán ròng trên cả hai sàn HOSE và HNX. Trong ngắn hạn, thị trường có thể tiếp tục có những phiên test ngưỡng hỗ trợ 1,240 điểm sau đà bán tháo trước đó. \n Tiếp tục ảm đạm \n CTCK Asean (Aseansc): Trong ngắn hạn, thị trường sẽ vẫn diễn biến ảm đạm neo trên đường viền cổ 1,240 điểm sau tín hiệu rút chân của phiên hôm qua (18/03). Những biến động lớn có thể xuất hiện sau kỳ đáo hạn phái sinh kết thúc. \n Các chỉ báo động lượng như RSI, MFI cho thấy tín hiệu phân kỳ 3 đoạn cùng với áp lực từ các phiên phân phối dày đặc trước đó đang tạo ra một cấu trúc thị trường không cân bằng cho một đà tăng bền vững. Do đó, Aseansc duy trì khuyến nghị tiếp tục quan sát và thu hẹp danh mục tại thời điểm này. \n Xu hướng chưa rõ ràng \n CTCK Shinhan (SSV): VN-Index có biên độ giao dịch thấp trong phiên hôm nay (19/03) với thanh khoản thấp, cho thấy cung cầu có sự e dè và nhà đầu tư đang chờ đợi. Một phần đà giảm của thị trường có vẻ chậm lại bởi sự hỗ trợ mạnh của nhóm VIC (HM:VIC) và VHM (HM:VHM). \n Hiện tại, thị trường vẫn đang giao dịch xung quanh khu vực EMA 20 tương ứng 1,240 điểm. Chỉ báo STOCH vẫn cho thấy dư địa điều chỉnh. Nhà đầu tư nên quan sát thêm khi xu hướng của thị trường vẫn chưa rõ ràng. \n Tiếp tục tích lũy \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, VN-Index vẫn bám sát đường trung bình động MA20, các chỉ báo xu hướng RSI và MACD vẫn đang hướng xuống cho thấy thị trường sẽ cần thêm thời gian để tìm lại điểm cân bằng trước khi bước vào nhịp tăng trung hạn mới. Ở khung đồ thị giờ, đường ADX đang neo ở mốc 19 và DI- ở mức 30, cùng 2 chỉ báo RSI và MACD đang ở vùng thấp cho thấy xác suất thị trường tiếp tục xuất hiện những phiên giảm điểm mạnh ngay trong ngắn hạn sẽ thấp và VN-Index sẽ tiếp tục giao dịch tích lũy sideway. \n VCBS khuyến nghị các nhà đầu tư vẫn giữ tâm lý thận trọng và cân nhắc chốt lời đối với những cổ phiếu tiếp tục cho dấu hiệu suy yếu tại vùng đỉnh hoặc đã giảm dưới khu vực hỗ trợ. Bên cạnh đó, tận dụng những phiên rung lắc tích lũy để gia tăng tỷ trọng các cổ phiếu thuộc nhóm ngành bất động sản, thép, chứng khoán ở vùng giá tốt. \n Giằng co \n CTCK Tiên Phong (TPS): Về ngắn hạn, thị trường có thể sẽ chứng kiến sự giằng co của chỉ số VN-Index quanh vùng 1,245-1,250 điểm. Nếu vượt qua mốc này, chỉ số sẽ tiếp tục hồi phục và kiểm định vùng kháng cự 1,270 điểm. \n Ngược lại, nếu lực bán của nhà đầu tư nước ngoài và tổ chức trong nước tiếp tục diễn ra mạnh mẽ, tâm lý tiêu cực có thể sẽ lan tỏa đến nhóm nhà đầu tư cá nhân, từ đó kéo điểm số về vùng hỗ trợ gần là 1,230-1,235 điểm. \n Rung lắc \n CTCK Đông Á (DAS): Thị trường tiếp tục giảm khi lực bán áp đảo trên diện rộng, những đợt nỗ lực phục hồi dẫn dắt bởi nhóm thép, cao su không đủ lan toả trong khi nhóm ngân hàng kéo giảm chỉ số. Thanh khoản thị trường trở về mức bình thường quanh mức hơn 20,000 tỷ đồng, trong đó khối ngoại tiếp tục bán ròng phiên thứ sáu liên tiếp. Dòng tiền lần lượt luân chuyển qua các nhóm cổ phiếu nhưng chưa xuất hiện dòng dẫn dắt. \n Thị trường đang giằng co quanh vùng đỉnh 18 tháng, những phiên rung lắc với thanh khoản cao diễn ra thường xuyên, thể hiện sự biến động tâm lý của nhà đầu tư. Nhóm cổ phiếu cần quan tâm là bất động sản, xây dựng, khu công nghiệp và dầu khí. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường ngày 19/3: VN-Index giảm 4 phiên liên tục, NHNN đã phát hành 100.000 tỷ đồng tín phiếu",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 22:18 19/03/2024",
      "main_content": "Sau phiên giảm điểm mạnh, áp lực bán còn hiện hữu khiến VN-Index kết phiên ngày 19/3 trong sắc đỏ. Cùng ngày, NHNN tiếp tục hút 10.000 tỷ đồng qua kênh tín phiếu. 14h45: Thị trường kết phiên tại 1.242,46 tỷ đồng, giảm 1,1 điểm (-0,09%). Thanh khoản 21.649,4 tỷ đồng, tương đương 914,7 triệu cổ phiếu, thấp hơn trung bình 20 phiên. Độ rộng thị trường lệnh về bên bán với 242 mã giảm điểm, 216 mã tăng điểm và 84 mã không đổi. \n Nước ngoài bán ròng 872,8 tỷ đồng, đây là phiên thứ 6 liên tục nhóm này bán ra. Tính từ đầu năm 2024, khối ngoại đã bán ra gần 9.200 tỷ đồng theo phương thức khớp lệnh. \n Cổ phiếu bất động sản sau nhiều phiên tăng điểm đã gặp áp lực chốt lời. Hôm nay, dòng tiền xoay chuyển sang nhóm thép, kết phiên NKG (HM:NKG) (+6,33%), VGS (+3,94%), HSG (HM:HSG) (+2,54%), HPG (HM:HPG) (+0,68%),... \n Ngày 19/3, NHNH tiếp tục phát hành 10.000 tỷ đồng tín phiếu, từ ngày 11-19/3, NHNN đã hút về 100.000 tỷ đồng. Theo phân tích từ BSC, NHNN có thể hút 100.000-150.000 tỷ đồng trong giai đoạn này. \n 13h-14h: VN-Index giằng co quanh tham chiếu, đến thời điểm 14h, chỉ số giảm 0,46 điểm về 1.243,1 điểm. \n Cổ phiếu VHM (HM:VHM) sau khi đón nhận thông tin tích cực khi là nhà đầu tư duy nhất đăng ký làm dự án 74.000 tỷ đồng tại Long An xuất hiện lực cầu giúp giá tăng 1,54%. Cổ phiếu VIC (HM:VIC) cũng tăng 1,95%. Hai cổ phiếu này đóng góp không nhỏ vào chỉ số chung. \n Nhóm thép gặp áp lực bán, NKG mất giá trần, nhiều cổ phiếu cũng thu hẹp biên độ tăng. \n Độ rộng thị trường nghiêng về bên bán với số lượng mã giảm điểm quay lại áp đảo mã tăng điểm. Đến thời điểm hiện tại, thị trường chưa ghi nhận thêm thông tin NHNN chào thầu trái phiếu. \n >> Nhấn mạnh 'muốn mua được nhà phải có 5-7 tỷ trong tay', Hoa Sen (HSG) sẽ rót 5.000 tỷ đồng vào sân chơi bất động sản? \n 11h30: VN-Index đóng cửa phiên sáng tại 1.246,34 điểm, tăng 2,78 điểm (+0,22%). Chỉ số tiệm cận đường trung bình giá 20 phiên. \n Thanh khoản phiên hồi phục tương đối thấp, đạt 9.939,6 tỷ đồng, tương đương 419,8 triệu cổ phiếu, chỉ bằng 39,2% cùng thời điểm phiên 18/3. Điểm tích cực là độ rộng thị trường lệch về bên tăng với 235 mã tăng điểm, 194 mã giảm điểm và 79 mã tham chiếu.Khối ngoại tiếp tục gia tăng bán ròng lên 485,5 tỷ đồng. \n Nhóm thép tiếp tục tăng mạnh vào cuối phiên, các cổ phiếu đầu ngành như HPG (+3,04%), HSG (+5,31%), NKG (+6,96%), VGS (+7,87%)... \n Cổ phiếu thép đang được hưởng lợi từ giá thép thế giới hồi phục và thị trường bất động sản ấm lên, đây là thị trường tiêu thụ chính sản phẩm của nhóm ngành này. \n 10h30: Thị trường tiếp tục giằng co quanh 1.240 điểm. Thanh khoản đạt 260 triệu cổ phiếu, bằng 43% thanh khoản cùng thời điểm phiên trước đó. \n Khối ngoại tăng cường bán ròng lên 321 tỷ đồng. Các cổ phiếu bị bán mạnh nhất gồm SSI (HM:SSI) (52,83 tỷ đồng), PVD (HM:PVD) (34,97 tỷ đồng), VIX (HM:VIX) (25,38 tỷ đồng). \n Cổ phiếu BCG diễn biến tích cực trong phiên sáng với mức tăng 4,29% lên 9.000 đồng/cp kèm thanh khoản vượt trội 14,1 triệu cổ phiếu, khối ngoại mua ròng 25,8 tỷ đồng. \n Gần đây có thông tin, Tracodi - đơn vị thành viên của BCG vừa ký kết thoả thuận hợp tác chiến lược với Decofi nhằm liên kết, đẩy mạnh phát triển mảng xây lắp. \n Nhóm thép bắt đầu đón dòng tiền, các cổ phiếu đầu ngành như NKG, HSG, HPG, VGS bất ngờ tăng mạnh 2-4% dù đầu giở sáng vẫn còn giảm điểm. Trên thị trường quốc tế, giá thép sau thời gian điều chỉnh đã bắt đầu hồi phục kể từ ngày 15/3. \n VN-Index trải qua phiên biến động mạnh ngày 18/3, kết phiên, chỉ số giảm 20,22 điểm về 1.243,56 điểm. Dù thị trường gặp áp lực bán mạnh, nhóm bất động sản vẫn đón dòng tiền, nhiều cổ phiếu tăng kịch biên độ, từ đó góp phần giữ tâm lý ổn định cho toàn thị trường. \n >> Ngày giao dịch trở lại của 304 triệu cổ phiếu Hải Phát (HPX) 'vớ' ngay sóng bất động sản \n 9h30: Đà rút chân phiên hôm qua tiếp tục được duy trì, VN-Index kết thúc ATO tại 1.246,54 điểm, mở gap tăng 2,98 điểm. Tuy nhiên, thị trường nhanh chóng gặp áp lực bán trở lại. Đến 9h30, chỉ số giảm 2,95 điểm về 1.240,91 điểm. Thanh khoản 90 triệu cổ phiếu, bằng phiên ngày hôm qua (18/3). \n Độ rộng thị trường lệch về bên bán với 195 mã giảm, 123 mã tăng điểm và 91 mã không đổi. \n  \n  \n Chiều qua, Ngân hàng Nhà nước (NHNN) tiếp tục hút ròng 15.000 tỷ đồng, nâng số tiền hút về lên 90.000 tỷ đồng từ ngày 11-18/3. Sau động thái của NHNN, tỷ giá USD tự do đã giảm mạnh, tuy nhiên tỷ giá trung tâm vẫn tiếp tục tăng. \n >> Nhận định chứng khoán 19/3: Tồn tại khả năng VN-Index về 1.180 điểm? \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/03/2024: Tâm lý thận trọng bủa vây",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 00:12 20/03/2024",
      "main_content": "Vietstock - Vietstock Daily 20/03/2024: Tâm lý thận trọng bủa vây \n VN-Index giảm nhẹ với sự xuất hiện mẫu hình nến High Wave Candle đồng thời khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang quay trở lại sau phiên giảm mạnh trước đó. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/03/2024 \n - Các chỉ số chính giảm mạnh trong ngày 19/03/2024. Kết phiên, VN-Index giảm 0.09%, về mức 1,242.46 điểm; HNX-Index giảm 0.22%, về mức 236.16 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 782 triệu đơn vị, giảm 51.59% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 54.64% so với phiên trước, đạt gần 83 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 578 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 35 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện tín hiệu giằng co và liên tục tăng giảm trái chiều quanh mức tham chiếu đến hết phiên sáng. Đến phiên chiều, trạng thái giằng co vẫn hiện hữu và kéo dài cho đến khi kết thúc phiên ghi nhận sắc đỏ nhẹ. Kết phiên, VN-Index giảm 1.1 điểm, tương đương 0.09%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC) và PLX (HM:PLX) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và VRE (HM:VRE) là những mã có tác động tiêu cực nhất đến chỉ số. \n - Trong phiên giao dịch ngày 19/03/2024, VN-Index tiếp tục giảm điểm với tâm lý thận trọng sau phiên giảm mạnh phiên trước đó. Tuy nhiên, các nhóm ngành như bán buôn, vật liệu xây dựng và khai khoáng vẫn đóng góp tích cực giúp thu hẹp đà giảm của chỉ số. Trong đó, nhóm ngành bán buôn ghi nhận tích cực nhất với các mã cổ phiếu như PLX (+2.6%), HMC (+2.13%), SMC (+3.39%),… \n Ngoài ra, các mã cổ phiếu thuộc ngành vật liệu xây dựng cũng đóng góp tích cực không kém. Cụ thể, HPG (HM:HPG) (+0.68%), HSG (HM:HSG) (+2.54%), NKG (HM:NKG) (+6.33%), VCS (HN:VCS) (+1.63%), POM (HM:POM) (+1.73%),… \n Ngược lại, các mã cổ phiếu thuộc nhóm ngành bán lẻ ghi nhận không mấy tích cực với các mã cổ phiếu MWG (HM:MWG) giảm nhẹ 0.87%, PNJ (HM:PNJ) giảm 0.82% và FRT (HM:FRT) giảm 0.13%. \n VN-Index giảm nhẹ với sự xuất hiện mẫu hình nến High Wave Candle đồng thời khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư đang quay trở lại sau phiên giảm mạnh trước đó. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index giảm điểm nhẹ và xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Bên cạnh đó, khối lượng giao dịch suy giảm trong bối cảnh chỉ báo Stochastic Oscillator xuất hiện tín hiệu kém tích cực cho thấy rủi ro ngắn hạn vẫn đang hiện hữu. \n Hiện tại, chỉ số nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn sắp tới không mấy lạc quan. \n  \n HNX-Index - Chỉ báo MACD đã cho tín hiệu bán \n HNX-Index giảm nhẹ đồng thời khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày. Điều này cho thấy tâm lý thận trọng của nhà đầu tư quay trở lại sau phiên giảm mạnh trước đó. \n Đồng thời, chỉ báo MACD đã cho tín hiệu bán trở lại sau khi cắt xuống dưới Signal Line. Điều này cho thấy đà giảm của chỉ số trong thời gian tới sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VCS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/03: Tâm lý thận trọng xuất hiện",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 19:32 19/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/03: Tâm lý thận trọng xuất hiện \n VN-Index và HNX-Index tăng nhẹ cùng khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/03/2024, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Doji, khối lượng giao dịch trong phiên sáng có sự sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục hướng xuống và cho tín hiệu bán nên khả năng rủi ro vẫn còn tiếp diễn trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/03/2024, HNX-Index tăng nhẹ cùng khối lượng giao dịch ở mức thấp thể hiện tâm lý nhà đầu tư vẫn khá phân vân. \n Mặt khác, chỉ báo MACD đang hình thành tín hiệu bán khi thu hẹp khoảng cách với đường Signal cho thấy rủi ro điều chỉnh vẫn tiếp tục hiện hữu. \n  \n CII (HM:CII) - CTCP Đầu tư Hạ tầng Kỹ thuật Thành phố Hồ Chí Minh \n Trong phiên giao dịch sáng 19/03/2024, giá cổ phiếu CII tăng mạnh đồng thời kiểm tra lại vùng kháng cự tại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 19,300-19,800). \n Khối lượng giao dịch phiên sáng vượt mức trung bình 20 ngày cho thấy sự sôi động của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu vẫn tiếp tục tăng điểm sau khi xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và đường SMA 200 ngày cho thấy triển vọng tích cực vẫn hiện hữu. \n  \n TV2 - CTCP Tư vấn Xây dựng Điện 2 \n Trong phiên sáng 19/03/2024, cổ phiếu TV2 hình thành mẫu nến thân dài kèm theo thanh khoản dự kiến vượt mức trung bình 20 ngày cho thấy sự lạc quan của nhà đầu tư. \n Giá cổ phiếu đang giao động trong kênh giá tăng (Bullish Price Channel) đồng thời test lại đỉnh cũ tháng 05/2022 (tương đương vùng 45,500-46,500), do đó có thể xuất hiện các nhịp rung lắc trong ngắn hạn \n Chỉ báo MACD tiếp tục hướng lên sau khi cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CII cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Niềm vui sắp trở lại với tỷ phú Bùi Thành Nhơn và đại gia Đỗ Quý Hải?",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 15:39 19/03/2024",
      "main_content": "Thoát án đình chỉ giao dịch, cổ phiếu HPX nhiều khả năng sẽ được cấp margin trở lại trong thời gian tới. Trong khi đó, 1,95 tỷ cổ phiếu NVL cũng có thể sẽ sớm nhận tin tích cực từ cơ quan quản lý. Chứng khoánNiềm vui sắp trở lại với tỷ phú Bùi Thành Nhơn và đại gia Đỗ Quý Hải?Ngọc Cương • {Ngày xuất bản}Thoát án đình chỉ giao dịch, cổ phiếu HPX nhiều khả năng sẽ được cấp margin trở lại trong thời gian tới. Trong khi đó, 1,95 tỷ cổ phiếu NVL cũng có thể sẽ sớm nhận tin tích cực từ cơ quan quản lý. \n Sở Giao dịch Chứng khoán TP.HCM (HoSE) mới đây thông báo, cổ phiếu HPX của CTCP Đầu tư Hải Phát do ông Đỗ Quý Hải làm chủ tịch ra khỏi diện đình chỉ giao dịch sau khi đã khắc phục toàn bộ lỗi vi phạm liên quan đến công bố thông tin tài chính, tổ chức ĐHCĐ thường niên... \n HoSE cho biết, căn cứ tình hình công bố thông tin của HPX, trong 6 tháng liên tục kể từ ngày HoSE ra quyết định đình chỉ giao dịch, doanh nghiệp này đã không vi phạm quy định về công bố thông tin. \n Cùng với đó, ngày 8/3/2024, HPX đã công bố thông tin Báo cáo tài chính kiểm toán năm 2023 (riêng và hợp nhất) theo quy định. Do đó, HoSE thực hiện đưa cổ phiếu HPX ra khỏi diện đình chỉ giao dịch và giao dịch trở lại toàn thời gian theo quy định. \n Như vậy, cổ phiếu HPX nhiều khả năng sẽ được cấp margin trở lại trong thời gian tới. \n Kết phiên giao dịch ngày 18/3, cổ phiếu HPX đạt 5.460 đồng/cp. \n Đáng chú ý, đối với cổ phiếu NVL, nếu tại báo cáo tài chính kiểm toán tới đây của CTCP Tập đoàn Đầu tư Địa ốc NoVa – Novaland (HM:NVL) (do tỷ phú Bùi Thành Nhơn làm chủ tịch) kết quả thuận lợi, không ngoại trừ khả năng 1,95 tỷ cổ phiếu NVL sẽ đem đến niềm vui cho cổ đông khi được cấp margin trở lại trong thời gian tới. \n Được biết, trước đó cổ phiếu NVL bị cắt margin do lợi nhuận sau thuế bán niên 2023 của Novaland là số âm. Tuy nhiên, đến cuối năm 2023, nhờ ghi nhận doanh thu tài chính đột biến ở mức nghìn tỷ, doanh nghiệp nhà tỷ phú Bùi Thành Nhơn kết năm với khoản lãi sau thuế đạt 685 tỷ đồng. \n Kết phiên giao dịch ngày 18/3, cổ phiếu NVL đạt 16.500 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * RTB: Mới đây, HĐQT CTCP Cao su Tân Biên đã thông qua kế hoạch cho quý I/2024 với tổng doanh thu gần 232 tỷ đồng, lãi trước thuế hơn 54 tỷ đồng và lãi sau thuế gần 44 tỷ đồng. \n * SAV: CTCP Hợp tác Kinh tế và Xuất nhập khẩu Savimex công bố tài liệu ĐHĐCĐ thường niên 2024 với chỉ tiêu lợi nhuận trước thuế 35 tỷ đồng (2023 lỗ hơn 10 tỷ đồng) và dự kiến phát hành cổ phiếu thưởng tỷ lệ 15%. \n * CTR: Tổng CTCP Công trình Viettel (HM:CTR) vừa công bố kết quả kinh doanh sơ bộ tháng 2/2024 với doanh thu đạt 834,4 tỷ đồng, tăng 4% so với cùng kỳ năm trước. Tuy nhiên, lãi trước thuế giảm 4% xuống 44,6 tỷ đồng. Tính chung 2 tháng, doanh thu CTR đã vượt 1.700 tỷ đồng, tăng 9% so với cùng kỳ. \n * BWE (HM:BWE): Trong 2 tháng đầu năm 2024, CTCP - Tổng Công ty nước - Môi trường Bình Dương ước đạt doanh thu 520 tỷ đồng và lãi sau thuế hơn 110 tỷ đồng, tăng lần lượt 14% và 10% so với cùng kỳ. \n * DHD: CTCP Dược Vật tư Y tế Hải Dương dự kiến trình ĐHĐCĐ kế hoạch doanh thu 800 tỷ đồng năm 2024, tăng 30% so với năm trước; lợi nhuận sau thuế 32 tỷ đồng, đi ngang so với năm trước. \n * HSV: Ngày 14/3, HĐQT CTCP Tập đoàn HSV phê duyệt kế hoạch sản xuất kinh doanh 2024 với chỉ tiêu doanh thu thuần 800 tỷ đồng và lợi nhuận sau thuế 4,2 tỷ đồng, lần lượt tăng 17% và gần 14% so với năm trước. \n * HTG: Ngày 11/3, Cục thuế TP Đà Nẵng quyết định xử phạt Tổng CTCP Dệt may Hòa Thọ do đã có hành vi khai sai dẫn đến thiếu số tiền thuế thu nhập doanh nghiệp phải nộp năm 2022. Tổng số tiền thuế, tiền phạt, tiền chậm nộp mà HTG phải nộp ngân sách Nhà nước lên gần 2 tỷ đồng. \n * SCS: PYN Elite - quỹ ngoại có trụ sở tại Helsinki, Phần Lan rời ghế cổ đông lớn sau khi bán 95.200 cổ phiếu SCS của CTCP Dịch vụ Hàng hóa Sài Gòn (HM:SCS), giảm sở hữu xuống dưới ngưỡng 5%. \n * HDC (HM:HDC): Năm 2024, CTCP Phát triển Nhà Bà Rịa - Vũng Tàu lên kế hoạch doanh thu 1.657,6 tỷ đồng, tăng 146,7% so với cùng kỳ, lợi nhuận sau thuế dự kiến 424 tỷ đồng, tăng 222,4% so với thực hiện trong năm 2023 và cổ tức dự kiến với tỷ lệ 15%. \n VN-Index \n Kết phiên giao dịch ngày 18/3/2024 , VN-Index giảm 20,22 điểm (-1,6%) xuống 1.243,56 điểm. HNX-Index giảm 2,86 điểm (-1,19%) xuống 236,68 điểm. UpCOM-Index giảm 1,03 điểm (-1,13%), xuống 90,32 điểm. \n Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) khuyến nghị, các nhà đầu tư giữ tâm lý thận trọng và không nên hoảng loạn bán đuổi cổ phiếu ở những phiên rung lắc mạnh như phiên ngày 18/3. \n Các nhà đầu tư nên tận dụng cơ hội để giải ngân cổ phiếu thuộc nhóm ngành vẫn đang thu hút dòng tiền ổn định và giữ vững được vùng hỗ trợ như bất động sản, ngân hàng, chứng khoán. \n Theo Công ty Chứng khoán KB Việt Nam, mặc dù diễn biến rung lắc điều chỉnh vẫn có thể tiếp diễn trong một vài phiên tới, xu hướng tăng điểm của VN-Index kỳ vọng sẽ được duy trì với vùng hỗ trợ đáng lưu ý tại quanh 1.215 (+/-10) điểm. \n Nhà đầu tư được khuyến nghị trải lệnh từng phần, gia tăng tỷ trọng trading gối đầu cho vị thế đang nắm giữ khi chỉ số hoặc các mã mục tiêu quay xuống các vùng hỗ trợ. \n >> Hải Phát 'tâm sự' những khó khăn khi cổ phiếu bị đình chỉ, đề nghị đưa HPX giao dịch trở lại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 19/3: Giá thép tăng trở lại, cổ phiếu thép vào sóng",
      "time": "19 thg 3, 2024",
      "posted_date": "Ngày đăng 16:49 19/03/2024",
      "main_content": "Sau phiên giảm điểm mạnh kèm thanh khoản 1,7 tỷ cổ phiếu, VN-Index khởi đầu phiên giao dịch ngày 19/3 với áp lực bán vẫn còn hiện hữu. 10h30: Thị trường tiếp tục giằng co quanh 1.240 điểm. Thanh khoản đạt 260 triệu cổ phiếu, bằng 43% thanh khoản cùng thời điểm phiên trước đó.Khối ngoại tăng cường bán ròng lên 321 tỷ đồng. Các cổ phiếu bị bán mạnh nhất gồm SSI (HM:SSI) (52,83 tỷ đồng), PVD (HM:PVD) (34,97 tỷ đồng), VIX (HM:VIX) (25,38 tỷ đồng).Cổ phiếu BCG diễn biến tích cực trong phiên sáng với mức tăng 4,29% lên 9.000 đồng/cp kèm thanh khoản vượt trội 14,1 triệu cổ phiếu, khối ngoại mua ròng 25,8 tỷ đồng. \n Gần đây có thông tin, Tracodi - đơn vị thành viên của BCG vừa ký kết thoả thuận hợp tác chiến lược với Decofi nhằm liên kết, đẩy mạng phát triển mảng xây lắp. \n Nhóm thép bắt đầu đón dòng tiền, các cổ phiếu đầu ngành như NKG (HM:NKG), HSG (HM:HSG), HPG (HM:HPG), VGS bất ngờ tăng mạnh 2-4% dù đầu giở sáng vẫn còn giảm điểm. Trên thị trường quốc tế, giá thép sau thời gian điều chỉnh đã bắt đầu hồi phục kể từ ngày 15/3. \n VN-Index trải qua phiên biến động mạnh ngày 18/3, kết phiên, chỉ số giảm 20,22 điểm về 1.243,56 điểm. Dù thị trường gặp áp lực bán mạnh, nhóm bất động sản vẫn đón dòng tiền, nhiều cổ phiếu tăng kịch biên độ, từ đó góp phần giữ tâm lý ổn định cho toàn thị trường. \n 9h30: Đà rút chân phiên hôm qua tiếp tục được duy trì, VN-Index kết thúc ATO tại 1.246,54 điểm, mở gap tăng 2,98 điểm. Tuy nhiên, thị trường nhanh chóng gặp áp lực bán trở lại. Đến 9h30, chỉ số giảm 2,95 điểm về 1.240,91 điểm. Thanh khoản 90 triệu cổ phiếu, bằng phiên ngày hôm qua (18/3). \n Độ rộng thị trường lệch về bên bán với 195 mã giảm, 123 mã tăng điểm và 91 mã không đổi. \n  \n  \n Chiều qua, Ngân hàng Nhà nước (NHNN) tiếp tục hút ròng 15.000 tỷ đồng, nâng số tiền hút về lên 90.000 tỷ đồng từ ngày 11-18/3. Sau động thái của NHNN, tỷ giá USD tự do đã giảm mạnh, tuy nhiên tỷ giá trung tâm vẫn tiếp tục tăng. \n >> Nhận định chứng khoán 19/3: Tồn tại khả năng VN-Index về 1.180 điểm? \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]