[
   {
      "title": "\"Nằm\" sàn hàng loạt, nhiều cổ phiếu thép đã giảm 60-70% từ đỉnh",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 20:53 20/06/2022",
      "main_content": "Vietstock - \"Nằm\" sàn hàng loạt, nhiều cổ phiếu thép đã giảm 60-70% từ đỉnh \n Đà giảm của cổ phiếu thép ngày càng nhanh và mạnh hơn, với nhiều cổ phiếu ghi nhận nhiều phiên giảm sàn liên tiếp. \n Tính tới lúc 13h50 ngày 20/06, cổ phiếu ngành thép đồng loạt giảm sâu trong lúc VN-Index giảm 34 điểm và mất mốc tâm lý 1,200 điểm. \n Làn sóng bán tháo đã đẩy các cổ phiếu \"nằm sàn\" hàng loạt, với HPG, NKG (HM:NKG), HSG (HM:HSG), SMC và TLH đều đang trắng bên mua. Đáng chú ý, khối ngoại hiện đang bán ròng hơn 10 triệu cổ phiếu HPG. \n  \n Nhìn qua \"gương chiếu hậu\", cổ phiếu ngành thép, sau 1 đợt hồi chóng vánh sau tết, đã quay đầu giảm sâu. So với mức đỉnh cuối tháng 10/2022, cổ phiếu HPG giảm hơn 50%, NKG, POM (HM:POM), TLH sụt 61%, SMC lao dốc 64% và HSG “bốc hơi” 70%. \n Diễn biến của nhóm cổ phiếu thép \n  \n Giá thép giảm sâu \n Đợt lao dốc của cổ phiếu thép được đặt trong bối cảnh trong bối cảnh giá thép và nhu cầu tiêu thụ đều lao dốc. \n Ngày 19/06, nhiều thương hiệu thép Việt Nam đã điều chỉnh giảm giá thép xây dựng và đây đã là lần giảm giá thứ 6 trong hơn 1 tháng qua. Giá thép cuộn đã về vùng giá 16.5-17 triệu đồng/tấn. \n Trong khi đó, thị trường thép cuộn cán nóng (HRC (HM:HRC)) – nguyên liệu chính trong sản xuất tôn – cũng giảm mạnh. \n Gần đây nhất, Formosa Hà Tĩnh đã hạ giá HRC đối với đơn hàng giao tháng 8 xuống chỉ còn 725 USD/tấn (giá CFR), tức giảm hơn 250 USD/tấn trong vòng 1 tháng qua. \n Với đợt điều chỉnh của Formosa, nhiều bên tại Việt Nam đang chờ đợi Hòa Phát (HM:HPG) điều chỉnh giá bán HRC. “Tôi nghĩ Hòa Phát có thể giảm giá bán HRC xuống 700-705 USD/tấn”, một thương giá tại Việt Nam cho biết trong ngày 18/06. “Đơn hàng từ Trung Quốc đang có giá rất cạnh tranh”. \n Gần đây, Hòa Phát đã điều chỉnh giá bán HRC xuống 780 USD/tấn đối với đơn hàng giáo tháng 7-8/2022. \n Trên thị trường nhập khẩu, nhiều thương gia đang chào bán thép HRC (loại SS400) từ Trung Quốc ở mức 700 USD/tấn (giá CFR), giảm từ mức 735-740 USD/tấn trong tuần trước. Nhiều thương gia của Trung Quốc và Việt Nam cảm thấy bất ngờ với giá bán này, nói rằng đây là mức thấp nhất hiện nay trên thị trường nhập khẩu HRC Việt Nam. \n Trong khi đó, một thương gia Trung Quốc cho biết có bên chỉ muốn mua ở giá 685 USD/tấn (CFR). “Giờ thì chẳng ai muốn động vào các đơn chào hàng”, một thương gia trong khu vực cho biết. \n “Người mua muốn chờ mức giá tốt hơn vì họ nghĩ thị trường vẫn chưa chạm đáy”, một nguồn tin tại Hà Nội cho biết. \n Trong khi đó, tình hình kinh doanh của các công ty thép cũng đang có nhiều chuyển biến xấu. Đáng chú ý nhất, Chủ tịch Hòa Phát Trần Đình Long gần đây cũng cảnh báo ngành thép sẽ “thê thảm” trong thời gian tới. \n Tuy nhiên, nhà đầu tư trên thị trường chứng khoán không cần chờ đợi để thấy được sự thê thảm đó khi mà nhiều cổ phiếu đã lao dốc hơn 60% và vẫn chưa có dấu hiệu dừng lại. \n Vũ Hạo \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/06: Điều chỉnh chưa dừng lại",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 19:19 20/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/06: Điều chỉnh chưa dừng lại \n Trong phiên giao dịch buổi sáng ngày 20/06/2022, VN-Index hình thành cây nến đỏ dài và xác nhận mẫu hình Falling Window từ tuần trước. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 20/06/2022, VN-Index hình thành cây nến đỏ dài và xác nhận mẫu hình Falling Window từ tuần trước. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) đang được test lại. Nếu vùng này trụ vững thì vẫn còn hi vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro có thể rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 20/06/2022, HNX-Index tiếp tục rơi tự do trong khi bên dưới không còn ngưỡng hỗ trợ nào đáng kể. \n Bollinger Bands đang bung nén mạnh nên rủi ro trong ngắn hạn là rất cao khi mà đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Trong phiên giao dịch buổi sáng ngày 20/06/2022, MSN chuẩn bị test lại trendline trung hạn (bắt đầu từ tháng 12/2021). Do nhiều lần không thể vượt trên vùng kháng cự này nên dự kiến rung lắc sẽ tiếp tục hiện diện tại đây. \n Chỉ báo MACD đã vượt trên ngưỡng 0 và Stochastic Oscillator sắp cho tín hiệu mua nên khả năng tăng trưởng là rất lớn. \n Khối lượng những phiên gần đây nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư giao dịch rất sôi động. \n  \n VND (HM:VND) - CTCP Chứng khoán VNDirect \n Trong phiên giao dịch buổi sáng ngày 20/06/2022, VND hình thành mẫu hình nến Bearish Engulfing cho thấy tâm lý bi quan của nhà đầu tư. \n Bolliger Bands bung nén mạnh và giá cổ phiếu đang bám vào Lower Band nên xu hướng ngắn hạn đang là điều chỉnh mạnh. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì mức cao và vượt mức trung bình 20 ngày chỉ trong phiên sáng. Điều này chứng tỏ nhà đầu tư vẫn chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/06: Giao dịch thận trọng đầu phiên",
      "time": "20 thg 6, 2022",
      "posted_date": "Ngày đăng 16:38 20/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/06: Giao dịch thận trọng đầu phiên \n Thị trường mở cửa phiên giao dịch đầu tuần tương đối thận trọng. VN-Index liên tục tăng giảm quanh mức tham chiếu, hiện chỉ số đang tăng nhẹ gần 3 điểm, giao dịch quanh mức 1,220 điểm; Trong khi đó, HNX-Index vẫn giữ được sắc xanh với mức tăng hơn 2 điểm, giao dịch quanh mức 282 điểm. \n VN30-Index hiện sắc xanh nhẹ với mức tăng hơn 3 điểm. Bên mua chiếm ưu thế trong rổ VN30 với 19 mã tăng, 10 mã giảm và 1 mã đứng giá. Trong đó, VNM (HM:VNM), VCB (HM:VCB) và FPT (HM:FPT) là những cổ phiếu tăng giá mạnh nhất rổ. Ở chiều ngược lại, GAS (HM:GAS), SAB (HM:SAB) và PLX (HM:PLX) là những cổ phiếu dẫn đầu đà giảm. \n Nhóm cổ phiếu chứng khoán có phiên giao dịch hồi phục sau những tuần giảm mạnh. Trong đó,  SHS  (HN:SHS) tiến tốt gần 4%, VCI (HM:VCI) tăng gần 3%, VND (HM:VND), SSI (HM:SSI), HCM hay VIX (HM:VIX) cùng hiện sắc xanh tích cực. \n Trong khi đó, nhóm khai khoáng lại đang chìm trong sắc đỏ. Các cổ phiếu họ dầu khí như PVS (HN:PVS), PVD (HM:PVD) và PVC (HN:PVC) cùng giảm mạnh từ 4%-5%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 20-24/06/2022: Vùng 1,150-1,200 điểm sẽ là hỗ trợ quan trọng",
      "time": "19 thg 6, 2022",
      "posted_date": "Ngày đăng 01:00 20/06/2022",
      "main_content": "Vietstock - Vietstock Weekly 20-24/06/2022: Vùng 1,150-1,200 điểm sẽ là hỗ trợ quan trọng \n Trong khung thời gian tuần (13-17/06/2022), VN-Index giảm điểm mạnh trở lại và cắt xuống đường SMA 100 tuần cho thấy tình hình đang khá bi quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 13-17/06/2022 \n Trong khung thời gian tuần (13-17/06/2022), VN-Index giảm điểm mạnh trở lại và cắt xuống đường SMA 100 tuần cho thấy tình hình đang khá bi quan. \n Dải Bollinger Bands tiếp tục bung nén khi chỉ số đang nằm dưới đường Middle và sắp chạm vào Lower Band nên xu hướng hiện tại đang là giảm điểm. \n Hiện tại, vùng 1,150-1,200 điểm (tương đương đỉnh cũ tháng 04/2018 và ngưỡng Fibonacci Retracement 38.2%) sẽ là hỗ trợ mạnh. Nếu vùng này vẫn trụ vững thì tình hình sẽ bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch (theo đồ thị tuần) tiếp tục được cải thiện chứng tỏ dòng tiền đang dần quay trở lại. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vùng 1,150-1,200 điểm sẽ tiếp tục được test \n Trong phiên giao dịch ngày 17/06/2022, VN-Index hình thành mẫu hình nến Falling Window và giảm khá mạnh. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) sẽ tiếp tục được test trong thời gian tới. Nếu vùng này trụ vững thì vẫn còn hi vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro sẽ rất cao. \n Tuy nhiên, khối lượng giao dịch trồi sụt khá thất thường cho thấy tâm lý nhà đầu tư đang phân vân và không ổn định trong ngắn hạn. \n  \n HNX-Index - Bollinger Bands đang bung nén mạnh \n Trong phiên giao dịch ngày 17/06/2022, HNX-Index hình thành cây nến đỏ dài cho thấy tâm lý nhà đầu tư vẫn còn tiêu cực do bên dưới không có ngưỡng hỗ trợ nào đáng kể. \n Bollinger Bands đang bung nén mạnh nên rủi ro trong ngắn hạn là rất cao khi mà đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 17/06/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu ngân hàng gây áp lực lên VN-Index, GAS trở thành trụ cột chính của chỉ số",
      "time": "18 thg 6, 2022",
      "posted_date": "Ngày đăng 02:00 19/06/2022",
      "main_content": "Vietstock - Nhóm cổ phiếu ngân hàng gây áp lực lên VN-Index, GAS (HM:GAS) trở thành trụ cột chính của chỉ số \n Dưới ảnh hưởng của quyết định nâng lãi suất của Fed, hai chỉ số thị trường đã tiếp tục giảm điểm trong tuần 13-17/06/2022. Trong đó, VN-Index giảm 5.2%, về mức 1,217.3 điểm, còn HNX-Index kết thúc tuần với 280.06 điểm, giảm 8.6%. \n Khác với điểm số, thanh khoản trên 2 sàn lại có diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE đã tăng hơn 13% so với tuần trước, đạt hơn 612 triệu cp/phiên. Trong khi đó, thanh khoản trung bình tại sàn HNX tiếp tục giảm thêm 5.11%, về mức gần 75 triệu cp/phiên. \n Đà giảm điểm của VN-Index tuần qua ghi nhận sự ảnh hưởng lớn từ nhóm cổ phiếu ngân hàng khi trong 10 cổ phiếu tiêu cực nhất có đến 6 cổ phiếu thuộc nhóm này, bao gồm CTG (HM:CTG), MBB (HM:MBB), VPB (HM:VPB), TCB (HM:TCB), BID (HM:BID), VIB (HM:VIB). Trong đó CTG là cổ phiếu kéo giảm mạnh nhất với hơn 4.2 điểm. Còn nếu tính tổng cộng, 6 cổ phiếu này đã làm mất gần 20 điểm của chỉ số. \n Sự kiện đáng chú ý nhất của ngành ngân hàng cũng như nền kinh tế toàn cầu nói chung trong tuần qua chính là việc Cục Dự trữ Liên bang Mỹ (Fed) vừa có nước đi quyết liệt nhất trong nhiều thập kỷ nhằm sớm kiểm soát lạm phát khi nâng lãi suất cơ bản thêm 75 điểm cơ bản, mức tăng cao nhất kể từ năm 1994. Sau quyết định nâng lãi suất, Chủ tịch Fed Jerome Powell cho biết khả năng tạo ra đợt hạ cánh mềm đang giảm dần vì các yếu tố nằm ngoài sự kiểm soát của Fed, như cuộc chiến Nga-Ukraine, Covid-19 và sự gián đoạn chuỗi cung ứng. \n * Fed tăng lãi suất thêm 75 điểm cơ bản, cao nhất trong 28 năm \n * Chủ tịch Fed: Khả năng kinh tế Mỹ hạ cánh mềm đang giảm dần \n Bên cạnh nhóm ngân hàng, GVR (HM:GVR) và HPG (HM:HPG) là 2 cổ phiếu ghi nhận mức kéo giảm đáng kể trong tuần qua với lần lượt 3.28 điểm và 3.02 điểm. \n Trước áp lực của nhóm kéo giảm, GAS một lần nữa trở thành trụ cột cho VN-Index khi kéo tăng gần 8 điểm, trong khi SSB xếp thứ 2 chỉ kéo tăng gần 1.1 điểm. \n Sức kéo của GAS vẫn được duy trì trong bối cảnh giá dầu vào ngày thứ 17/06 đã xuống đáy 4 tuần do lo ngại việc các ngân hàng trung ương lớn nâng lãi suất có thể làm trì trệ kinh tế toàn cầu và làm giảm nhu cầu năng lượng. \n * Dầu WTI lao dốc gần 7% \n Trong khi đó, các cổ phiếu còn lại trong nhóm kéo tăng lần lượt thuộc các ngành như điện (REE (HM:REE), POW (HM:POW), VSH (HM:VSH)), phân bón – hóa chất (DGC (HM:DGC), DCM (HM:DCM)), bán lẻ (MWG (HM:MWG), MSN (HM:MSN)). \n Trong bối cảnh các chỉ số thị trường đều chịu ảnh hưởng bởi quyết định của Fed, rổ VN30 cũng không ngoại lệ khi có đến 24 cổ phiếu kéo giảm trong tuần qua và chỉ có 6 cổ phiếu kéo tăng. Dẫn đầu sắc đỏ là VPB khi kéo giảm hơn 10 điểm của chỉ số. Trong khi đó, dẫn đầu 6 cổ phiếu kéo tăng vẫn là GAS với 1.7 điểm. \n Đối với HNX-Index, các cổ phiếu trong nhóm kéo giảm không có cách biệt quá lớn về mặt điểm số và dẫn đầu là CEO với hơn 2 điểm kéo tăng. Ngược lại, lực kéo của nhóm kéo tăng chủ yếu tập trung ở THD với gần gần 5 điểm, trong khi VIF (HN:VIF) xếp thứ 2 chỉ kéo hơn 1 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/06/2022: VN-Index sẽ tiếp tục test vùng 1,150-1,200 điểm",
      "time": "17 thg 6, 2022",
      "posted_date": "Ngày đăng 00:40 18/06/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/06/2022: VN-Index sẽ tiếp tục test vùng 1,150-1,200 điểm \n VN-Index có tuần giao dịch ảm đạm khi sụt giảm mạnh gần 67 điểm. Chỉ số sẽ tiếp tục test lại vùng hỗ trợ 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). Nếu ngưỡng này được giữ vững thì triển vọng phục hồi trong ngắn hạn sẽ tăng lên. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/06/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm 19.33 điểm, kết phiên ở mức 1,217.3 điểm; HNX-Index giảm 7.71 điểm, dừng chân ở mức 280.06 điểm. Xét cho cả tuần, VN-Index giảm 66.78 điểm (-5.2%); HNX-Index giảm 26.38 điểm (-8.61%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 612 triệu cổ phiếu/phiên, tăng 13.05% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 75 triệu cổ phiếu/phiên, giảm 5.11% so với tuần giao dịch trước. \n Chiều 13/06, liên Bộ Tài chính - Công Thương quyết định điều chỉnh giá bán lẻ xăng dầu. Hiện, giá bán lẻ các loại xăng tiếp tục lập đỉnh mới, riêng xăng RON 95 vượt mốc 32,000 đồng/lít, cao hơn mức thiết lập kỳ điều hành 1/6 vừa qua. Với việc giá xăng liên tục tăng cao khiến lo ngại về lạm phát đã ảnh hưởng tiêu cực đến tâm lý giao dịch của nhà đầu tư và kích thích bán ra để phòng ngừa rủi ro ngắn hạn. \n Thị trường chứng khoán có tuần giao dịch ảm đạm. VN-Index mở cửa giao dịch phiên thứ Hai đầu tuần điều chỉnh mạnh hơn 57 điểm và hình thành mẫu hình nến Falling Window. Chỉ số tiếp tục tăng giảm xen kẽ những phiên sau đó ngay trên vùng 1,150-1,200 điểm với tâm lý giao dịch kết sức thận trọng. Kết thúc tuần giao dịch, VN-Index giảm tổng cộng 66.78 điểm, dừng chân ở mức 1,217.3 điểm. \n Xét về mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng như CTG (HM:CTG), MBB (HM:MBB), VPB (HM:VPB), CTB và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số khi lấy đi gần 18 điểm của VN-Index. Trong khi đó, GAS (HM:GAS) trở lại là cổ phiếu có tác động tích cực nhất khi góp hơn 7 điểm tăng cho chỉ số này. Theo sau GAS là các mã SSB, REE (HM:REE) và POW (HM:POW). Tuy nhiên, mức độ đóng góp của những mã này là không đủ lớn để kìm hãm đà giảm của VN-Index. \n Nhiều nhóm ngành như chứng khoán, ngân hàng, bất động sản có tuần giao dịch hết sức bi quan khi đồng loạt giảm mạnh. Trong đó, chứng khoán là một trong những ngành giảm mạnh nhất thị trường. Cụ thể, các cổ phiếu như SSI (HM:SSI) giảm 26.03%, VND (HM:VND) lao dốc 29.58%, HCM và VCI (HM:VCI) cùng sụt gần 21%... \n Điểm sáng trong tuần đến từ nhóm cổ phiếu tiện ích và bán lẻ. Trong khi các cổ phiếu tiện ích như GAS, POW, NT2 (HM:NT2), GEG (HN:GEG) đều bật tăng ấn tượng từ 7%-13%, thì các cổ phiếu bán lẻ như MWG (HM:MWG) hay FRT (HM:FRT) cũng hiện sắc xanh tích cực. Theo số liệu từ Tổng cục Thống kê (GSO), tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tháng 05/2022 tăng 4.2% so với tháng trước và tăng 22.6% so với cùng kỳ năm trước. Tính chung 5 tháng đầu năm 2022, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tăng 9.7% (cùng kỳ các năm 2020 giảm 1.6% và năm 2021 tăng 6.1%). Số liệu trên cho thấy sự phục hồi tích cực của nhóm ngành này. \n Nhà đầu tư nước ngoài mua ròng hơn 993 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 949 tỷ đồng trên sàn HOSE và mua ròng hơn 44 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VSH (HM:VSH) \n VSH tăng 17.34%: Với kết quả kinh doanh tăng trưởng ấn tượng. Cụ thể, doanh thu và lợi nhuận trước thuế năm 2021 của VSH đạt 1,611 tỷ và 451 tỷ đồng, tăng 51% và 286% so với cùng kỳ. Trong quý 1/2022, doanh thu và lợi nhuận trước thuế tiếp tục tăng mạnh 324% và 248% khi đạt 808 tỷ và 441 tỷ đồng. Cùng với đó, công suất và sản lượng điện của doanh nghiệp dự kiến sẽ tiếp tục tăng mạnh khi nhà máy Thượng Kon Tum đi vào hoạt động từ 4/2021. Với các yếu tố tích cực trên, giá cổ phiếu VSH đang có giai đoạn tăng trưởng ấn tượng. Trong tuần qua, VSH tăng hơn 17%, tiến lên mức 46,350 đồng/cp. \n Cổ phiếu giảm giá mạnh trong tuần qua là HDA và DIG (HM:DIG) \n HDA giảm 37.44%: CTCP Hãng sơn Đông Á (HNX: HDA) có tuần giao dịch rất ảm đạm khi lao dốc giảm mạnh hơn 37%, cho thấy sự bi quan lớn của nhà đầu tư với cổ phiếu này. \n DIG giảm 30.1%: Trong tuần qua, giá cổ phiếu DIG sụt giảm mạnh hơn 30% về lại vùng đỉnh cũ tháng 9/2021. Tuy nhiên, khối lượng giao dịch của cổ phiếu vẫn đang duy trì tốt trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền vẫn chưa rút khỏi cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/06: Bi quan lại diễn ra",
      "time": "17 thg 6, 2022",
      "posted_date": "Ngày đăng 19:27 17/06/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/06: Bi quan lại diễn ra \n Trong phiên giao dịch buổi sáng ngày 17/06/2022, VN-Index hình thành mẫu hình nến Falling Window và giảm rất mạnh. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 17/06/2022, VN-Index hình thành mẫu hình nến Falling Window và giảm rất mạnh. \n Vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022) sẽ tiếp tục được test trong thời gian tới. Nếu vùng này trụ vững thì vẫn còn hi vọng về một đợt hồi phục trong ngắn hạn. Nếu kịch bản phá vỡ xảy ra thì rủi ro có thể rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 17/06/2022, HNX-Index hình thành cây nến đỏ dài cho thấy tâm lý nhà đầu tư vẫn còn tiêu cực. \n Bollinger Bands đang bung nén mạnh nên rủi ro trong ngắn hạn là rất cao khi mà đáy cũ tháng 05/2022 (tương đương vùng 295-300 điểm) đã bị phá vỡ hoàn toàn. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên giao dịch buổi sáng ngày 17/06/2022, DXG hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư trong ngắn hạn. \n Điểm giao cắt tử thần (death cross) của MA 50 ngày và MA 200 ngày xuất hiện dự báo về sự tiếp diễn của xu hướng giảm dài hạn. \n Chỉ báo Stochastic Oscillator và MACD đều đã cho tín hiệu bán nên rủi ro điều chỉnh vẫn rất cao. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên giao dịch buổi sáng ngày 17/06/2022, cổ phiếu tiến lên dải Upper Band của Bollinger Bands cho thấy xu hướng tăng vẫn được duy trì. \n Chỉ báo MACD đã vượt trên ngưỡng 0 không nên triển vọng tăng trưởng ngắn hạn đang khá tích cực. \n Khối lượng giao dịch chỉ trong phiên sáng nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư đang quan tâm cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 17/06: Rớt mạnh đầu phiên",
      "time": "17 thg 6, 2022",
      "posted_date": "Ngày đăng 16:44 17/06/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 17/06: Rớt mạnh đầu phiên \n Hôm qua thị trường chứng khoán châu Âu và Mỹ đều xuống rất sâu. Chỉ số S&P 500 rớt 3.25%, Nasdaq rớt 4.08%, đặc biệt Dow Jones rớt 2.42%, rớt 741.46 điểm lần đầu rớt dưới ngưỡng 30,000 điểm từ tháng 1/2021. Sáng nay, thị trường châu Á cũng chìm trong sắc đỏ và tạo áp lực lên chứng khoán Việt. \n Vào 9h5 Nikkei 225 rớt 2.29, KOSPI rớt 1.12%, S&P/ASX 200 rớt 2.02%. Các chỉ số chứng khoán của Trung quốc và Hồng Kông đang xanh nhẹ dưới 1%, đặc biệt  hôm qua MOEX của Nga cũng đi ngược Châu Âu khi tăng trên 2%. \n Vừa hết phiên giao dịch ATO, VN-Index đã rớt 25 điểm còn 1,211.58 điểm. Đến 9h25, VN-Index đã nới mức giảm lên 27.05 điểm (-2.19%), dừng lại mức 1,209.58 điểm. Số cổ phiếu giảm giá áp đảo số cổ phiếu tăng giá: 40 cổ phiếu tăng giá (3 cổ phiếu tăng trần) và 356 cổ phiếu giảm giá (12 cổ phiếu sàn). Chỉ số VN30 rớt 29.89 điểm ( -2.33%) dừng ở mức 1,250.48 điểm, trong rổ có 29 cổ phiếu giảm giá, 0 cổ phiếu tăng giá, trong đó POW (HM:POW) đang đứng giá ở tham chiếu . Cổ phiếu ngành điện nói chung đang có diễn biến tích cực hơn so với thị trường. \n HNX-Index giảm 3.81 điểm (-1,32%) dừng ở 283.96 điểm với 15 cổ phiếu tăng giá (2 cổ phiếu trần), 115 cổ phiếu giảm giá (18 cổ phiếu sàn). Sàn UPCoM tạm dừng ở 88.08 điểm giảm 1.17 điểm (-1.31%). \n Ngành chứng khoán đang có mức giảm lớn nhất thị trường 4.81% với 20 cổ phiếu đỏ đậm và 5 cổ phiếu vàng (EVS, HBS, IVS, TVS, WSS) và không có cổ phiếu nào xanh. Ngân hàng và bất động sản cũng đang đè thị trường với mức giảm lần lượt là 2.74%, và 1.94%. Một ngày có thể khá khó khăn với thị trường chứng khoán Việt Nam. \n Kiên Cường \n  \n ProPicks AI đánh giá POW cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu POW có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index - Kịch bản năm 2008 có lặp lại?",
      "time": "17 thg 6, 2022",
      "posted_date": "Ngày đăng 16:15 17/06/2022",
      "main_content": "Vietstock - VN-Index - Kịch bản năm 2008 có lặp lại? \n Đà giảm của VN-Index kéo dài suốt nhiều tháng qua đã khiến giới đầu tư lo sợ về nguy cơ lặp lại kịch bản điều chỉnh của năm 2008. Dưới góc nhìn phân tích kỹ thuật thì điều này tùy thuộc vào kết quả test vùng 1,150-1,200 điểm. \n Hai trục chính trong lịch sử biến động của VN-Index \n Nếu xem xét toàn bộ lịch sử biến động của VN-Index từ năm 2000 đến nay thì chúng ta sẽ nhận thấy chỉ số này có hai trục chính. \n Trục thứ nhất là vùng 600-650 điểm. Vào cuối năm 2006, sau khi vượt qua vùng này (tương đương đỉnh cũ tháng 05/2006), VN-Index đã có cú bứt phá ngoạn mục lên gần 1,200 điểm. Đến năm 2008, sự phá vỡ vùng 600-650 điểm đã dẫn tới sự sụp đổ và điều chỉnh kéo dài sau đó của thị trường. \n Trong suốt 7-8 năm sau đó, VN-Index chưa bao giờ phá vỡ được vùng kháng cự trên và luôn điều chỉnh rất mạnh mỗi lần test lại nó. Mãi đến cuối năm 2016, điểm breakout mới được tạo ra và nó cũng mở đầu cho một thời kỳ tăng trưởng bùng nổ mới. \n Trong đợt điều chỉnh kéo dài từ đầu năm 2018 đến cuối năm 2020, VN-Index đã dừng bước khi test lại vùng 600-650 điểm. Kể từ đây, chu kỳ tăng trưởng mới lại bắt đầu. \n Trục thứ hai là vùng 1,150-1,200 điểm. Vùng này tương ứng với đỉnh cũ của tháng 03/2007 và tháng 04/2018. Đợt lao dốc mạnh gần đây đã đẩy VN-Index liên tục test vùng giá chiến lược này. \n  \n Biến động của VN-Index trong giai đoạn 2000-2022. Nguồn: VietstockUpdater và MetaStock \n Lịch sử sẽ tái hiện theo kịch bản nào? \n Không khó để nhận thấy tầm quan trọng chiến lược của vùng 1,150-1,200 điểm. Nếu mất mốc này VN-Index sẽ lặp lại kịch bản từng xảy ra vào năm 2008 khi chỉ số phá vỡ vùng 600-650 điểm. Mục tiêu giá (target price) trong trường hợp đó là quanh mức 900 điểm. \n Nhiều nhà phân tích cũng có ý kiến rằng kịch bản năm 2020 cũng có thể lặp lại (với sự trụ vững của vùng hỗ trợ mạnh khi đó là 600-650 điểm). \n Trước khi đưa ra kết luận thì chúng ta hãy để ý đến một yếu tố quan trọng là khối lượng. Phân tích khối lượng giao dịch vẫn luôn được đánh giá cao bên cạnh việc phân tích chu kỳ, phân tích mẫu hình, sóng Elliott... Đây là dạng phân tích khá hiệu quả mà những người mới tìm hiểu về phân tích kỹ thuật cũng như các nhà phân tích chuyên nghiệp đều thường xuyên sử dụng. \n Khối lượng chính là động lực tạo ra sự dịch chuyển của giá và thường thay đổi trước khi có sự thay đổi đáng kể của giá. Điều này là do sự thay đổi trong tương quan cung và cầu thường xuất hiện ở khối lượng trước khi có thay đổi về giá. \n Trong giai đoạn năm 2008, khi VN-Index phá vỡ vùng 600-650 điểm thì khối lượng (tính theo đồ thị weekly) thường xuyên nằm dưới đường MA 20 tuần. Ngược lại, khối lượng hầu như luôn nằm trên đường MA 20 tuần khi VN-Index test vùng 600-650 điểm và đảo chiều trong năm 2020. Các chứng cứ này cho chúng ta một kết luận quan trọng là VN-Index hoàn toàn có thể test thành công vùng 1,150-1,200 điểm và bắt đầu một chu kỳ tăng trưởng mới nếu khối lượng tăng trưởng trở lại. \n  \n Khối lượng giao dịch của VN-Index trong giai đoạn 2019-2020. Nguồn: VietstockUpdater và MetaStock \n Sóng 4 lớn đã kéo dài khá lâu. Với sóng 3 kéo dài tận 18 tháng thì việc sóng 4 có thể duy trì đến quý 3/2022 là không quá bất ngờ. Mức độ điều chỉnh của sóng này cũng đã khá tương xứng với sóng 3: mức độ thoái lùi đạt 50% theo Fibonacci Retracement. \n Vì các lý do trên, nhà đầu tư hoàn toàn có thể kỳ vọng sóng giảm sẽ kết thúc giống như kịch bản năm 2020 nếu khối lượng giao dịch (tính theo đồ thị weekly) tăng trưởng trở lại. \n  \n Biến động của VN-Index trong giai đoạn 2020-2022. Nguồn: VietstockUpdater và MetaStock \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "17/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 6, 2022",
      "posted_date": "Ngày đăng 13:00 17/06/2022",
      "main_content": "Vietstock - 17/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 16/06: Bán ròng mạnh hơn 241 tỷ đồng trong phiên hồi kỹ thuật. Tự doanh công ty chứng khoán quay đầu bán ròng mạnh hơn 241 tỷ đồng trong ngày VN-Index có nhịp hồi kỹ thuật sau khi giảm mạnh trước đó. Cổ phiếu bị bán ròng mạnh nhất là TCB (HM:TCB) với hơn 65 tỷ đồng. Trong khi đó ở chiều ngược lại, DPM (HM:DPM) là cổ phiếu được mua ròng nhiều nhất với gần 39 tỷ đồng. >>> \n * Chưa vội mừng với tài khoản chứng khoán tăng vọt. “Chúng tôi còn hàng trăm ngàn tài khoản chứng khoán chưa thống kê hết và số lượng mở vẫn tiếp tục tăng trong thời gian tới”, tổng giám đốc một công ty chứng khoán đề nghị không nêu tên cho biết. Nguyên nhân chính, theo ông, khi khách hàng mở tài khoản ngân hàng, sẽ tự động có tài khoản giao dịch chứng khoán. Nhà đầu tư không cần bỏ tiền vào tài khoản chứng khoán này. Họ chỉ bỏ tiền vào khi có nhu cầu giao dịch. >>> \n * TDH tố Thuduc Argomarket chiếm đoạt và sử dụng tài sản bất hợp pháp. Mới đây, Ban điều hành mới của CTCP Phát triển Nhà Thủ Đức (HOSE: TDH) vừa có văn bản thông báo về việc phát hiện một số giao dịch trước đây của Công ty có dấu hiệu biến công thành tư và mang tính gia đình trị. >>> \n * VHC (HM:VHC) bán hết cổ phiếu quỹ ở mức giá trên 107,000 đồng/cp. Động thái bán cổ phiếu quỹ diễn ra lúc cổ phiếu VHC đang neo ở vùng giá cao nhất từ trước đến nay. >>> \n * Rộ dự báo kinh tế Mỹ suy thoái sau bước nhảy lãi suất 0,75 điểm phần trăm. “Fed sẽ tăng lãi suất cho tới khi phá vỡ được lạm phát. Rủi ro nằm ở chỗ họ cũng có thể phá vỡ nền kinh tế”... >>> \n * LDG (HM:LDG) liên tục “lau sàn”, Chủ tịch đăng ký gom 2 triệu cp. Chủ tịch HĐQT - ông Nguyễn Khánh Hưng đăng ký mua 2 triệu cp của CTCP Đầu tư LDG (HOSE: LDG) từ ngày 22/06-21/07. >>> \n * Nhiều công ty bảo hiểm của Thái Lan phá sản vì các khoản bồi thường Covid-19. Ít nhất 4 công ty bảo hiểm của Thái Lan đã phá sản sau khi ghi nhận các khoản thua lỗ từ việc bán các gói bảo hiểm Covid-19 với chi phí thấp. Điều đó làm dấy lên lo ngại về hiệu ứng domino có thể đè nặng lên lĩnh vực bảo hiểm phi nhân thọ của nước này. >>> \n * NTC (HM:NVL) lên kế hoạch lãi sau thuế 2022 giảm gần 11%, chuyển sàn lên HOSE. CTCP Khu Công nghiệp Nam Tân Uyên (UPCoM: NTC) dự kiến năm 2022 có tổng doanh thu hơn 654.2 tỷ đồng, tăng gần 37% so với kết quả năm 2021; nhưng lợi nhuận sau thuế giảm gần 11%, chỉ còn hơn 262.9 tỷ đồng. >>> \n * ĐHĐCĐ TCL: Chia cổ tức 2021 bằng tiền mặt với tỷ lệ 42%. Sáng ngày 16/06, CTCP Đại lý Giao nhận Vận tải Xếp dỡ Tân Cảng (HOSE: TCL) đã tổ chức ĐHĐCĐ thường niên 2022 nhằm thông qua kế hoạch kinh doanh cũng như bổ sung nhân sự cho HĐQT và Ban Kiểm soát nhiệm kỳ mới. >>> \n * Tiếp tục duy trì diện cảnh báo với cổ phiếu HNG. Ngày 15/06, Sở Giao dịch chứng khoán TP.HCM (HOSE) quyết định giữ nguyên diện cảnh báo đối với cổ phiếu của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG) (HOSE: HNG). >>> \n * Thị trường chứng khoán sẽ ra sao sau động thái tăng lãi suất từ Fed?. Đa phần các chuyên gia đều dự báo thị trường chứng khoán sẽ hồi phục trong ngắn hạn, nhưng sẽ gặp áp lực trong trung hạn. >>> \n * Quốc hội đồng ý đầu tư 3 dự án cao tốc phía Nam với tổng mức đầu tư hơn 84 ngàn tỷ. Sáng 16/6, Quốc hội đã thông qua các nghị quyết chủ trương đầu tư 3 dự án cao tốc trọng điểm phía nam giai đoạn 1, gồm: Châu Đốc - Cần Thơ - Sóc Trăng, Khánh Hòa - Buôn Ma Thuột và Biên Hòa - Vũng Tàu. >>> \n * Trả tiền nhà đầu tư trái phiếu Tân Hoàng Minh: Gặp khó ở đâu?. Hơn 2 tháng sau khi UBCK NN hủy 9 lô trái phiếu, hàng nghìn nhà đầu tư đến nay vẫn chưa được nhận lại được tiền. Phía Tân Hoàng Minh đưa ra hàng loạt lý do vướng mắc trong việc huy động tiền để trả nhà đầu tư trong khi UBCK NN và Bộ Tài chính nhấn mạnh: Nhà đầu tư muốn nhận lại tiền thì phải sang làm việc với C03- Bộ Công an. >>> \n * Chủ tịch Jerome Powell đang đi theo chiến lược của Paul Volcker?. Nếu Cục Dự trữ Liên bang Mỹ (Fed) muốn tránh tình trạng lạm phát đình trệ quay trở lại, họ phải nhận ra khoảng cách rất lớn giữa mức lãi suất thực dưới thời cựu chủ tịch Paul Volcker và người đương nhiệm. Thật là hoang tưởng khi nghĩ rằng chính sách tiền tệ của chủ tịch Jerome Powell có thể giải quyết vấn đề lạm phát tồi tệ hiện nay. >>> \n * Chủ tịch Fed: Khả năng kinh tế Mỹ hạ cánh mềm đang giảm dần. Mới đây, Fed đã nâng lãi suất thêm 75 điểm cơ bản, mức nâng mạnh nhất từ năm 1994 và là một bước đi táo bạo để kìm hãm lạm phát. Tuy nhiên, điều này khiến các chuyên gia kinh tế hoài nghi liệu việc Fed nâng lãi suất quyết liệt có thể tạo ra 1 đợt “hạ cánh mềm” hay không? >>> \n * SEA (HN:SEA) bị cưỡng chế thi hành quyết định hành chính thuế hơn 438 triệu đồng. Chi cục thuế Quận 1 TPHCM ra quyết định cưỡng chế thi hành quyết định hành chính thuế bằng biện pháp trích tiền từ tài khoản, yêu cầu phong tỏa tài khoản tại tổ chức tín dụng của Tổng Công ty Thủy sản Việt Nam - CTCP (UPCoM: SEA). >>> \n * Cổ phiếu JVC bị giữ nguyên diện kiểm soát và đưa vào diện cảnh báo. Ngày 14/06/2022, Sở Giao dịch Chứng khoán TPHCM (HOSE) đã ban hành đồng thời 2 quyết định về việc giữ nguyên diện kiểm soát của cổ phiếu CTCP Thiết bị Y tế Việt Nhật (HOSE: JVC) và đưa cổ phiếu công ty này vào diện cảnh báo. >>> \n * Quốc hội đồng ý đầu tư hơn 160,000 tỷ xây 2 đường vành đai ở TPHCM và Hà Nội. Sáng ngày 16/6, tiếp tục Chương trình kỳ họp thứ 3, dưới sự điều hành phiên họp của Phó Chủ tịch Quốc hội Nguyễn Đức Hải, Quốc hội đã thông qua Nghị quyết về chủ trương đầu Dự án đầu tư xây dựng đường Vành đai 3 Thành phố Hồ Chí Minh và Dự án đầu tư xây dựng Vành đai 4 vùng Thủ đô Hà Nội. >>> \n * Luật Kinh doanh bảo hiểm (sửa đổi): Doanh nghiệp bảo hiểm không được kinh doanh bất động sản. Luật Kinh doanh bảo hiểm (sửa đổi) được Kỳ họp thứ 3, Quốc hội khóa XV thông qua gồm 157 điều. Luật này quy định về tổ chức và hoạt động kinh doanh bảo hiểm; quyền và nghĩa vụ của tổ chức, cá nhân tham gia bảo hiểm; quản lý nhà nước về hoạt động kinh doanh bảo hiểm.  >>> \n * Vì sao ngân hàng cần duy trì cơ chế 'room tín dụng'?. Giới hạn tăng trưởng tín dụng (room tín dụng) năm 2022 là 14% nhưng đây không phải là con số cứng mà có thể điều hành linh hoạt. Đây là công cụ quan trọng hướng tới đa mục tiêu, bảo đảm tăng trưởng nhưng không \"quá nóng\" gây sức ép lạm phát, đồng thời, kiểm soát chặt hơn chất lượng các khoản vay. >>> \n * Cố gắng “cai” khí đốt Nga, nhiều ngành công nghiệp ở châu Âu lao đao. Các ngành công nghiệp của châu Âu đang vận động EU và chính phủ các nước trong khối nhằm có được sự đảm bảo rằng họ sẽ được cung cấp khí đốt từ các nguồn thay thế trong trường hợp Nga “khoá van” ... >>> \n * IDC (HN:IDC) sắp phát hành 30 triệu cp trả cổ tức. Tổng Công ty IDICO - CTCP (HNX: IDC) mới đây thông báo chốt quyền trả cổ tức năm 2021 bằng cổ phiếu tỷ lệ 10%. Ngày giao dịch không hưởng quyền là 27/06. >>> \n * Công ty bất động sản thuộc nhóm Hoàng Huy chuẩn bị niêm yết sàn HOSE. Ngày 08/06, HOSE cho biết đã nhận được hồ sơ đăng ký niêm yết của CTCP Tập đoàn Bất động sản CRV. Số lượng cổ phiếu đăng ký niêm yết là 672.4 triệu cp, tương đương vốn điều lệ gần 6,724.2 tỷ đồng. >>> \n * Fed tăng lãi suất thêm 75 điểm cơ bản, cao nhất trong 28 năm. Cục Dự trữ Liên bang Mỹ (Fed) vừa có nước đi quyết liệt nhất trong nhiều thập kỷ nhằm sớm kiểm soát lạm phát khi nâng lãi suất cơ bản thêm 75 điểm cơ bản, mức tăng cao nhất kể từ năm 1994.  >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * EVG sẽ chuyển nhượng 11 triệu cp tại Công ty liên kết \n * Cổ đông lớn gom thêm 1.6 triệu cp TVC \n * IPA lại đăng ký mua gần 4.3 triệu cp PTI (HN:PTI) để trở thành cổ đông lớn \n * Người nhà lãnh đạo LMH muốn bán 1.1 triệu cp \n * DRH nhận chuyển nhượng dự án khu dân cư Hòa Bình, Đồng Nai \n * Hai con gái Chủ tịch HĐQT OCB chuyển nhượng hơn 51 triệu cp \n * Hai cá nhân đăng ký mua lô cổ phần PTT do PVOIL (HN:OIL) sở hữu \n * Glexhomes đặt kế hoạch lãi sau thuế gấp đôi trong năm 2022 \n TÀI CHÍNH NGÂN HÀNG \n * Bộ Công Thương nói gì về đề xuất bỏ quỹ bình ổn giá xăng dầu? \n * Ngân hàng hỗ trợ doanh nghiệp thúc đẩy chuyển đổi số \n * Cách nào bình ổn thị trường phân bón? \n * Cựu Tổng Giám đốc Ngân hàng Đông Á vắng mặt tại phiên xét xử làm thất thoát 184 tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Ông Tất Thành Cang tiếp tục bị đề nghị truy tố trong vụ chuyển nhượng đất công giá cực rẻ \n * TPHCM xây dựng thêm hơn 100 triệu m2 nhà ở trong 10 năm tới \n * Có nên xuống tiền mua bất động sản lúc này? \n TÀI CHÍNH THẾ GIỚI \n * BoE công bố mức tăng lãi suất cao nhất kể từ đầu năm 2009 \n * Hệ quả kinh tế từ việc tăng lãi suất để kiềm chế lạm phát \n * Lợi nhuận các công ty châu Á giảm lần đầu tiên trong 7 quý \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PTI cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]