[
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/06: Giằng co tại đỉnh cũ tháng 1/2023",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 19:31 13/06/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/06: Giằng co tại đỉnh cũ tháng 1/2023 \n Các chỉ số chính tăng điểm trong phiên giao dịch sáng ngày 13/06/2023. VN-Index giằng co mạnh khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm). \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/06/2023, VN-Index tăng điểm nhẹ và giằng co khi test lại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm). \n Tuy nhiên, chỉ báo Stochastic Oscillator đang duy trì trong vùng quá mua. Giới phân tích lo ngại phân kỳ giá xuống sẽ xuất hiện trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/06/2023, HNX-Index tiếp tục chuỗi tăng điểm phiên thứ 3 liên tiếp cho thấy tâm lý lạc quan đang hiện diện. \n Khối lượng giao dịch đã rơi xuống dưới mức trung bình 20 ngày cho thấy nhà đầu tư đã bắt đầu thận trọng trong ngắn hạn. \n  \n HVN (HN:HVN) - Tổng Công ty Hàng không Việt Nam - CTCP \n Trong phiên giao dịch ngày 13/06/2023, HVN hình thành mẫu hình nến Inverted Hammer cho thấy áp lực bán vẫn còn khá lớn. \n Nếu tín hiệu Golden Cross xuất hiên giữa đường SMA 50 ngày và SMA 100 ngày thì xu hướng trung hạn của cổ phiếu sẽ tiến triển tích cực hơn. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch ngày 13/06/2023, HSG tăng điểm với cây nến thân dài và vượt vùng đỉnh cũ tháng 3/2023 cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng vượt trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nếu tín hiệu bán xuất hiện thì áp lực điều chỉnh tỏng ngắn hạn sẽ xuất hiện. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thận trọng cú xả hàng khi VN-Index hướng lên 1.120 điểm?",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 15:30 13/06/2023",
      "main_content": "VN-Index có phiên 12/6 khả quan nhờ nhịp hồi phút cuối. Động thái bán mạnh đã không diễn ra khi 1,44 tỷ cổ phiếu (được giao dịch trong phiên 8/6) về tài khoản nhà đầu tư. Thị trường chứng khoán thế giới kết phiên 12/6 tương đối tích cực với sắc xanh ở Phố Wall và một số chỉ số sàn châu Á. \n Chỉ số S&P 500 với mức tăng 0,93% lên 4.338,93 điểm đã trở lại mức giá cũ từ tháng 4/2022. Tương tự, Nasdaq cũng tăng 1,53% lên 13.461,92 điểm - cao nhất 16 tháng. Dow Jones với mức tăng 0,56% đã vượt mốc 34.000 điểm. \n Trong cuộc thăm dò mới đây của Reuters, hơn 90% chuyên gia kinh tế tham gia cho biết Fed sẽ không nâng lãi suất lần đầu tiên trong hơn 1 năm qua tại cuộc họp tháng 6/2023; gần 10% còn lại kỳ vọng nâng 25 điểm cơ bản. \n Kết phiên 12/9, VN-Index tăng hơn 8 điểm và vượt mốc 1.115 (cao nhất trong hơn 4 tháng). Thanh khoản thị trường giảm nhẹ về 18.000 tỷ đồng. Khối ngoại mua ròng trở lại 142 tỷ đồng trên 3 sàn. \n Thủy sản, bán lẻ, thực phẩm - đồ uống là các nhóm gây chú ý trong bối cảnh giao dịch ở nhóm ngân hàng - chứng khoán - bất động sản chậm lại. \n Trong bản tin nhận định thị trường, Công ty Chứng khoán Agribank - Agriseco (AGR (HM:AGR)) cho rằng, với chỉ báo động lượng RSI và chỉ báo dòng tiền MFI tiếp tục đi lên, VN-Index có thể hướng đến vùng kháng cự 1.120 - 1.125 điểm trong phiên 13/6. \n  \n  \n Cần lưu ý rằng phiên chiều 12/6, 1,44 tỷ cổ phiếu được giao dịch trong ngày 8/6 (phiên thanh khoản 3 sàn đạt hơn 27.300 tỷ) đã về tài khoản nhà đầu tư. Với việc VN-Index đã tăng 7,2% và hướng lên vùng điểm cũ 1.117 hồi cuối tháng 1/2023, một phiên điều chỉnh có kể kích hoạt lượng lớn cổ phiếu được bán ra để bảo vệ thành quả trong 2 phiên tăng gần nhất. \n Nhà đầu tư được khuyến nghị tiếp tục nắm giữ danh mục và tham gia tại nhịp rung lắc trong phiên với nhóm bán lẻ, xây dựng và thuỷ sản. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/06: Thăm dò đầu phiên",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 16:26 13/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/06: Thăm dò đầu phiên \n Sau khi đóng cửa ở mức cao nhất kể từ đầu năm, thị trường mở cửa sáng nay trong xu hướng thận trọng với điểm nhấn từ nhóm cổ phiếu chứng khoán. \n Không ngạc nhiên khi nhóm ngành chứng khoán dẫn dắt đà tăng trong những phiên gần đây khi mà dòng tiền chảy vào thị trường đã cải thiện đáng kể. Dù sụt giảm trong phiên hôm qua nhưng tính từ đầu tháng 6, bình quân sàn HOSE đạt thanh khoản trên 17 ngàn tỷ đồng, tăng đáng kể so với bình quân 5 tháng đầu năm. \n Dòng tiền cải thiện giúp nhiều cổ phiếu penny bứt phá mạnh mẽ dù rằng kết quả kinh doanh nhóm này vẫn còn đối mặt nhiều khó khăn. \n Trở lại với VN-Index sáng nay, sau ít phút mở cửa trong sắc đỏ, tính đến 9h20, chỉ số này đã tăng trở lại. Nhóm chứng khoán có 2 mã đứng giá, còn lại đều tăng khá.  SHS  (HN:SHS) tăng 3.85%, SS tăng gần 1%, trong khi VND (HM:VND) và HCM tăng 0.5%. VIG là cổ phiếu đang kịch trần. \n VNM (HM:VNM) sáng nay mở cửa tăng nhẹ sau phiên bứt phá hơn 3% vào phiên hôm qua. \n Thị trường đang nhận được nhiều hỗ trợ, nhất là dự báo Fed sẽ giữ nguyên lãi suất trong phiên họp sắp tới đây. \n Yên Chi \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "13/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 6, 2023",
      "posted_date": "Ngày đăng 13:00 13/06/2023",
      "main_content": "Vietstock - 13/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Xây dựng kế hoạch phát triển KTXH và dự toán ngân sách nhà nước năm 2024. Thủ tướng Chính phủ Phạm Minh Chính vừa ký ban hành Chỉ thị số 21/CT-TTg về xây dựng kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước (NSNN) năm 2024. >>> \n * Dòng tiền phân hóa ở nhóm bất động sản. Thị trường tiếp tục có diễn biến tích cực trong tuần 05 - 09/06. Thanh khoản tiếp tục được cải thiện. Dòng tiền cải thiện ở nhóm chứng khoán, thép trong khi phân hóa ở nhóm bất động sản. >>> \n * Chủ chuỗi Sumo BBQ, Gogi House… chia cổ tức 257%, đặt kế hoạch lãi 2023 giảm còn 1/4 năm trước. Theo tài liệu ĐHĐCĐ thường niên 2023 của CTCP Tập đoàn Golden Gate - đơn vị sở hữu nhiều chuỗi nhà hàng tiếng tăm - đã đặt chỉ tiêu kinh doanh giảm khá mạnh so với thực hiện năm trước. >>> \n * BCG đã sang tay hơn 21 triệu cp TCD. CTCP Tập đoàn Bamboo Capital (HOSE: BCG) báo cáo đã bán thỏa thuận 21.04 triệu cp của CTCP Đầu tư Phát triển Công nghiệp và Vận tải (Tracodi, HOSE: TCD) trong thời gian 08-09/06/2023. >>> \n * Lai lịch của doanh nghiệp huy động thành công trái phiếu với lãi suất chỉ… 1.33%/năm. Trong bối cảnh hầu hết trái phiếu huy động hiện nay có mức lãi suất trên 10%, thậm chí còn nhiều đơn vị điều chỉnh tăng hơn nữa, mức lãi suất mà doanh nghiệp này đưa ra chỉ 1.33%/năm. >>> \n * Tín hiệu đáng ngại từ các nền kinh tế lớn nhất thế giới. Các nhà sản xuất trên khắp thế giới giờ phải chật vật ứng phó với tình trạng nhu cầu yếu ớt khi triển vọng kinh tế toàn cầu vẫn còn u tối. >>> \n * Hai cổ đông lớn nhất NVL đã bán 19 triệu cp. CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL) vừa công bố báo cáo kết quả giao dịch cổ phiếu NVL của CTCP Novagroup và CTCP Diamond Properties, hai tổ chức liên quan đến Chủ tịch Novaland Bùi Thành Nhơn. >>> \n * Lãnh đạo mua bán cổ phiếu: Nhộn nhịp trở lại. Thống kê giao dịch nội bộ tuần 03-09/06/2023 cho thấy khối lượng giao dịch đã tăng trở lại trong bối cảnh thị trường chứng khoán đã khởi sắc hơn trong tuần qua. >>> \n * Chứng khoán An Bình gọi tên 5 nhóm ngành tiêu điểm tháng 6. Tại báo cáo chiến lược thị trường tháng 6, CTCK An Bình (ABS Research) đánh giá kịch bản có xác suất cao là VN-Index có thể điều chỉnh trong thời gian tới nên danh mục tháng 6 của ABS tập trung các nhóm ngành có triển vọng tốt dài hạn, khả năng tạo đáy sau thị trường chung. >>> \n * Vành đai 3 TP.HCM: Những hành động “biết nói”. Ngày 16/06/2022, Quốc hội khóa 15 đã ban hành Nghị quyết số 57 thông qua chủ trương đầu tư Dự án Vành đai 3 TP.HCM có tổng chiều dài 76.34 km, đi qua bốn địa phương bao gồm: đoạn qua TP.HCM 47.51 km; Đồng Nai 11.26 km; Bình Dương 10.76 km và Long An 6.81 km. >>> \n * Saigon Glory bất thành trong đàm phán thanh toán 5,000 tỷ đồng với gần 3,000 trái chủ. Thông tin từ Bitexco, công ty mẹ của Saigon Glory, cho biết vào ngày 11/06, hội nghị trái chủ của Saigon Glory đã bất thành trong việc thống nhất các điều kiện về điều chỉnh kỳ hạn và lãi suất của 5 lô trái phiếu. >>> \n * Cổ phiếu tăng đột biến, vợ chồng cựu Chủ tịch HĐQT Yung Cam Meng thu về hàng trăm tỷ khi thoái sạch vốn ST8. Mới đây, CTCP Siêu Thanh (HOSE: ST8) công bố thông tin về việc ông Yung Cam Meng – Cựu Chủ tịch HĐQT không còn là cổ đông lớn của Công ty từ ngày 07/06. >>> \n * Hai quỹ ETF hơn 800 triệu đô giao dịch ra sao sau kết quả review?. Theo dự báo của ông Nguyễn Vũ Luân – Trưởng phòng Môi giới của Công ty chứng khoán VNDirect (VNDS), những cổ phiếu được mua nhiều nhất trong thời gian tới sẽ là EIB (HM:EIB), HPG (HM:HPG), VIC (HM:VIC), VNM (HM:VNM) với khối lượng tương ứng gần 9.8 triệu cp, 2.9 triệu cp, 2.3 triệu cp, 1.9 triệu cp. >>> \n * Bất chấp tham vọng của Fed, VN-Index hướng tới đỉnh 52 tuần?. VN-Index kết thúc tuần tăng ấn tượng với cả thanh khoản và “gap-up”, dù vậy lấp hay không lấp gap này chẳng quan trọng và không hoàn toàn do “hưng phấn”. Thị trường tăng như một bước rẽ sau 10 nhịp tăng lãi suất của Fed, và bước sang một giai đoạn mới. Giai đoạn tự tách mình ra khỏi những tham vọng của Fed trong việc giữ vững vị thế của một đồng tiền fiat vừa chi phối thương mại toàn cầu, vừa lưu trữ tài sản của quốc tế. >>> \n * Fed để ngỏ khả năng tăng lãi suất bổ sung vào tháng 7 nếu cần thiết. Các quan chức cấp cao bao gồm Chủ tịch Fed đã chỉ ra rằng họ có thể bỏ phiếu để giữ nguyên lãi suất tại cuộc họp của Fed, đồng thời để ngỏ khả năng tăng lãi suất bổ sung vào tháng 7 nếu cần. >>> \n * Áp lực đáo hạn trái phiếu quay lại rất nhanh với doanh nghiệp. Sau khi Nghị định 08 được ban hành, thị trường trái phiếu doanh nghiệp đã ghi nhận một số hoạt động cơ cấu lại nợ theo hướng kéo dài kỳ hạn trái phiếu. Tuy nhiên những khoản nợ trái phiếu đến hạn vẫn nối nhau để tạo áp lực cho doanh nghiệp, khoản này được đẩy ra xa thì khoản khác lại đến rất nhanh. Nhiều báo cáo cho thấy khối lượng trái phiếu đến hạn sẽ đạt đỉnh trong tháng 6 này và khối lượng chậm thanh toán của doanh nghiệp sẽ lên cao trào vào tháng 9. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Không công bố thông tin, 2 doanh nghiệp bị xử phạt 170 triệu đồng \n * Theo dấu dòng tiền cá mập 12/06: Tự doanh bán ròng 282 tỷ đồng \n * Chứng khoán Phú Hưng: VN-Index có thể chạm mốc cao nhất là 1,376 điểm năm 2023 \n * TDM (HM:TDM) chi hơn 54 tỷ đồng mua 24.39% vốn tại CMW \n * SBT (HM:SBT) chốt quyền phát hành hơn 67 triệu cp trả cổ tức \n * PRT (HN:PRT): Kế hoạch 2023 thận trọng, tiếp tục nói không với cổ tức \n * Chủ sân golf Hoàng Gia ước lỗ gần 14 tỷ đồng năm 2023, đề xuất hủy tư cách công ty đại chúng \n * Hai quỹ đầu tư bán ra hàng chục triệu cổ phiếu DVN (HN:DVN) \n * HAX sắp chi gần 36 tỷ đồng và 18 triệu cp để trả cổ tức 2022 \n * HAH, TNG (HN:TNG) và PC1 (HM:PC1) có thích hợp để mua? \n * CTI (HM:CTI) sắp mua lại trước hạn một phần lô trái phiếu 150 tỷ đồng \n * KSB (HM:KSB) đặt mục tiêu lãi 210 tỷ đồng và tăng vốn gấp đôi \n * Cổ đông lớn KPF cắt lỗ hơn 556 triệu đồng sau 1 tháng nắm giữ \n * Nhà đầu tư chứng khoán coi chừng bị lừa bởi chuyên gia đọc lệnh \n * NO1 đặt mục tiêu lãi sau thuế 2023 giảm gần 60% sau một năm niêm yết \n TÀI CHÍNH NGÂN HÀNG \n * Công an TP HCM khởi tố 32 \"anh chị\" cho vay nặng lãi \n * Doanh nghiệp thép tiếp tục “bài ca” giảm giá thép xây dựng và HRC (HM:HRC) \n * Giá xăng giữ nguyên, giá dầu tăng nhẹ từ 15h ngày 12/6 \n * Trung Quốc tăng nhập khẩu thủy sản, nhưng tiêu thụ trong nước chưa khởi sắc \n * OPEC+ nỗ lực chống \"những bất trắc\" trên thị trường dầu mỏ \n * Lẽ nào người dân phải chịu cái sai 20 năm của bảo hiểm xã hội! \n VĨ MÔ ĐẦU TƯ \n * Lâm Đồng sắp có nhiều điểm mới quy định tách thửa đất \n * Keangnam, Grand Plaza và loạt dự án có vốn nước ngoài sắp bị kiểm tra \n * Giải mãi công năng vượt trội của căn hộ tháp Alba-La Partenza \n * Bộ GTVT yêu cầu xử lý nhà thầu dự án cầu Mỹ Thuận nếu làm chậm \n TÀI CHÍNH THẾ GIỚI \n * Chờ đợi gì từ cuộc họp của Fed? \n * UBS hoàn tất thâu tóm Credit Suisse, gã khổng lồ trong ngành ngân hàng ra đời \n * Các ngân hàng Mỹ tháo chạy khỏi lĩnh vực bất động sản thương mại \n * Thương mại toàn cầu đang thay đổi theo cách không ai nghĩ tới \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền phân hóa ở nhóm bất động sản",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 03:30 13/06/2023",
      "main_content": "Vietstock - Dòng tiền phân hóa ở nhóm bất động sản \n Thị trường tiếp tục có diễn biến tích cực trong tuần 05 - 09/06. Thanh khoản tiếp tục được cải thiện. Dòng tiền cải thiện ở nhóm chứng khoán, thép trong khi phân hóa ở nhóm bất động sản. \n Tuần 05 - 09/06, thị trường tiếp tục có chuyển động tích cực. VN-Index tăng hơn 1.5% lên 1,107.53 điểm, HNX-Index tăng 0.7% lên 227.6 điểm. \n Ở sàn HOSE, thanh khoản tiếp tục được cải thiện. Khối lượng giao dịch sàn HOSE tăng 9.4% lên hơn 1 tỷ đơn vị/phiên, giá trị giao dịch tăng 17% lên hơn 18.3 ngàn tỷ đồng/phiên. \n Còn trên HNX, khối lượng giao dịch tăng gần 0.7% lên 132.3 triệu đơn vị/phiên. Giá trị giao dịch bình quân theo đó tăng gần 10% lên hơn 2 ngàn tỷ đồng/phiên. \n  \n Dòng tiền tiếp tục tích cực nhưng không còn quá bùng nổ so với tuần trước đó. Trên 2 sàn niêm yết chỉ có khoảng 12/40 mã có khối lượng giao dịch tăng bằng lần so với tuần trước. Tuy vậy vẫn có 1 mã nổi bật như QCG (HM:QCG) với thanh khoản tăng đột biến gần 700% so với tuần trước. Mã này tiếp tục chuỗi tăng trần với 5 phiên trần liên tiếp trong tuần vừa qua, nâng số phiên tăng liên tiếp lên 12 phiên. \n Bất động sản là một trong những ngành hút tiền nổi bật trong tuần qua. Bên cạnh trường hợp đột biến của QCG, nhiều mã bất động sản khác cũng có thanh khoản tăng tốt trong tuần qua. Cụ thể, HPX, NLG (HM:NLG), TDH, KDH (HM:KDH), L14, TIG, API, NDN (HN:NDN), CEO… thuộc nhóm tăng mạnh thanh khoản so với tuần trước. \n Tuy nhiên, vẫn có một số mã bất động sản CIG, VRC, CRE (HM:CRE), CCL, HAR, LHG (HM:LHG), VC7… bị giảm thanh khoản cho thấy dòng tiền vẫn chưa đồng thuận trong nhóm này. \n Chứng khoán là có nhiều đại diện hút tiền trong tuần vừa qua. TVB, TVC, APS,  SHS  (HN:SHS), IPA có tên trong nhóm tăng thanh khoản của cả 2 sàn. \n Ngoài ra, một số cổ phiếu thép cũng được dòng tiền chú ý tới. HPG (HM:HPG), POM (HM:POM), VGS ở trong nhóm dẫn đầu 2 sàn về đà tăng thanh khoản. \n Dòng tiền sàn HNX có dấu hiệu rút khỏi nhóm xây dựng và vật liệu xây dựng. MST, LIG, S99 (HN:S99), VC2, BCC (HN:BCC), DVG… là những mã bị rút tiền. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/06: Hướng đến kháng cự 1,120 điểm",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 01:31 13/06/2023",
      "main_content": "Vietstock - Góc nhìn 13/06: Hướng đến kháng cự 1,120 điểm \n VCBS cho rằng trong trường hợp tích cực, VN-Index có thể sẽ có những rung lắc trong phiên 13/06 để chỉ báo MACD và RSI khung đồ thị giờ hình thành mô hình hai đáy và chỉ số sẽ tiếp tục hướng lên khu vực 1,120-1,125 điểm. \n Có thể rung lắc, điều chỉnh vùng kháng cự 1,120 điểm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn của chỉ số vẫn duy trì ở mức tích cực. Mặc dù chỉ số có thể có những rung lắc, điều chỉnh tại vùng kháng cự 1,120 điểm nhưng với quá trình tích lũy chặt chẽ và tin cậy trong hơn 6 tháng qua và những phiên bứt phá gần đây, mục tiêu của VN-Index vẫn được dự báo quanh 1,150 điểm. \n Xu hướng trung - dài hạn của thị trường vẫn là chuyển đổi sang giai đoạn hậu tích lũy rộng và đang khởi động quá trình tạo dựng Uptrend. Trong kịch bản tích cực, nếu VN-Index hướng tới 1,150 điểm để tích lũy thêm sau đó tiếp tục bùng nổ thì thị trường sẽ bước vào Uptrend. \n Trong trường hợp thất bại (không thể vượt được vùng 1,150 điểm), vùng hỗ trợ của chỉ số sẽ từ 1,000-1,050 điểm. Thị trường vẫn tích cực và đã có những nhịp điều chỉnh củng cố xu hướng, SHS cho rằng các nhà đầu tư ngắn hạn vẫn có thể tận dụng nhịp điều chỉnh để mua vào các cổ phiếu thu hút được dòng tiền và vận động tích cực. \n Nhà đầu tư trung và dài hạn sau khi đã cơ cấu được danh mục hợp lý như khuyến nghị có thể tận dụng các giai đoạn điều chỉnh để gia tăng tỷ trọng. Mục tiêu giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy. \n Rung lắc tại ngưỡng cản \n CTCK Agribank (Agriseco): Với chỉ báo động lượng RSI và chỉ báo dòng tiền MFI tiếp tục đi lên, Agriseco kỳ vọng thị trường có thể hướng đến vùng giá 1,120-1,125 trong phiên 13/06. Song lưu ý rung lắc có thể xảy ra tại ngưỡng cản do càng lên cao áp lực chốt lời càng gia tăng. Nhà đầu tư có thể tiếp tục nắm giữ danh mục và tham gia tại nhịp rung lắc trong phiên với nhóm bán lẻ, xây dựng và thuỷ sản. \n Hướng đến kháng cự 1,120 điểm \n CTCK Tiên Phong (TPS): VN-Index có phiên tăng điểm thứ 2 liên tiếp đồng thời lấy lại những điểm số đã mất trong phiên rung lắc thứ 5 tuần trước và đồng thời vượt mức đỉnh liền kề để áp sát vùng kháng cự 1,120-1,130 điểm (ngưỡng Fibonacci Retracement 61.8% và vùng đỉnh tháng 01/2023). Cùng với đó, hình ảnh bóng nến dưới dài tiếp tục thể hiện việc bên mua sẵn sàng trở lại nâng đỡ cho thị trường khi chỉ số chung lùi về quanh mức 1,100 điểm. \n Xét về thanh khoản, mặc dù khối lượng giao dịch đã rơi khỏi mức trung bình 20 phiên gần nhất sau thời gian giải duy trì trên đây nhưng mức thanh khoản này vẫn đạt mức cao so với giai đoạn tháng 05, 04, 03 và 02/2023. Vì vậy, dòng tiền vẫn đang là động lực cho xu hướng đi lên của thị trường. \n Hướng lên 1,120-1,125 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): Việc thanh khoản mua chủ động liên tục xuất hiện mỗi khi thị trường giảm về 1,100 cho thấy ngưỡng điểm này hiện đang là hỗ trợ của thị trường trong ngắn hạn. Trong trường hợp tích cực, VN-Index có thể sẽ có những rung lắc trong phiên 13/06 để chỉ báo MACD và RSI khung đồ thị giờ hình thành mô hình hai đáy, và chỉ số sẽ tiếp tục hướng lên khu vực 1,120-1,125. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng và có thể giải ngân thêm từ 20%-30% ở giai đoạn này đối với những cổ phiếu thuộc nhóm ngành đang thu hút dòng tiền với giá đã ghi nhận một giai đoạn tích lũy trước đó như bán lẻ, xây dựng, chứng khoán. \n Giằng co \n CTCK Asean (Aseansc): Việc thanh khoản sụt giảm khá cho thấy tâm lý nhà đầu tư vẫn còn khá thận trọng. Do đó, Aseansc cho rằng khả năng thị trường sẽ cần phải tích lũy thêm trước khi có xu hướng rõ ràng hơn. Bên cạnh đó, nhà đầu tư cũng cần lưu ý rằng thị trường có khả năng biến động mạnh trước ngày đáo hạn phái sinh, do một số nhà đầu tư chủ động đóng vị thế trước ngày đáo hạn (15/06). \n Dự báo trong phiên giao dịch 13/06, sự giằng co có thể sẽ diễn ra giữa lực mua tại vùng hỗ trợ 1,110-1,115 điểm và lực bán tại vùng kháng cự 1,120-1,125 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục quán tính tăng điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ trở nên rõ nét hơn trong quá trình đi lên, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên tiếp theo và hướng lên vùng kháng cự mạnh quanh 1,125 điểm. \n Sau khi mở lại 1 phần vị thế trading, NĐT được khuyến nghị tiếp tục nắm giữ, chờ điểm bán quay vòng khi giá cổ phiếu vượt đỉnh ngắn hạn và tiếp cận các vùng cản kế tiếp. \n * Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Phú Hưng: VN-Index có thể chạm mốc cao nhất là 1,376 điểm năm 2023",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 00:51 13/06/2023",
      "main_content": "Vietstock - Chứng khoán Phú Hưng: VN-Index có thể chạm mốc cao nhất là 1,376 điểm năm 2023 \n Tại Hội thảo trực tuyến về triển vọng thị trường chứng khoán (TTCK) nửa cuối năm 2023 của CTCP Chứng khoán Phú Hưng (PHS), các chuyên gia nhận định tích cực về TTCK nửa sau năm 2023. VN-Index nửa cuối năm có thể chạm mốc cao nhất 1,376 điểm. \n Ông Tuấn Phạm – Phó Phòng Nghiên cứu và phân tích của PHS cho biết TTCK đã đi trước so với nền kinh tế, bắt đầu tạo đáy và đang chuẩn bị đi lên. Đây là giai đoạn suy thoái của nền kinh tế với việc suy giảm sản lượng, niềm tin tiêu dùng giảm và chính sách tiền tệ (CSTT) nới lỏng. \n PHS cũng điều chỉnh hạ dự báo kinh tế Việt Nam năm 2023 xuống còn 5%, do lĩnh vực sản xuất chịu áp lực nhu cầu yếu từ các thị trường xuất khẩu chính, ngành bất động sản chịu tác động tiêu cực từ việc thắt chặt CSTT. Song, khối dịch vụ được kỳ vọng là trụ đỡ chính nhờ hưởng lợi từ lượng khách du lịch nước ngoài (chủ yếu là khách Trung Quốc), đầu tư công cũng là một trụ đỡ khác trong năm 2023. \n Về chính sách tiền tệ, ông Tuấn Phạm cho biết việc CSTT bắt đầu nới lỏng, thanh khoản hệ thống được cải thiện, do đó kỳ vọng giá trị giao dịch trong nửa cuối năm 2023 sẽ cải thiện. \n Ngân hàng Nhà nước (NHNN) đã 3 lần hạ lãi suất điều hành, qua đó hạ chi phí vốn, giúp các các NHTM hạ lãi suất huy động từ đó hạ lãi suất cho vay, dòng tiền tiết kiệm quay lại thị trường chứng khoán. Thêm vào đó, việc NHNN mua ròng khoảng 10 tỷ USD từ đầu năm đến nay (từ 6 tỷ hợp đồng giao ngay và 4 tỷ giao kỳ hạn chuyển tiếp từ năm 2022) sẽ bơm ra thị trường 235 ngàn tỷ đồng, giúp cho thanh khoản toàn bộ nền kinh tế được khởi sắc và thị trường chứng khoán được hưởng lợi. \n Về mặt định giá của TTCK, tính tới ngày 31/05/2023, chỉ số VN-Index giao dịch ở mức P/E là 12.9 lần, tăng đáng kể so với mức 10 lần hồi cuối năm 2022, nhưng vẫn còn thấp hơn so với trung bình 10 năm là 15 lần. Trong quý 1/2023, lợi nhuận các doanh nghiệp niêm yết tiếp tục sụt giảm so với cùng kỳ, nhưng tích cực hơn so với mức giảm 30% của quý 4/2022. Ông Tuấn Phạm kỳ vọng thị trường vẫn có tiềm năng đi lên nhất định, P/E có thể sẽ tiến tới mức trung bình 10 năm là 15 lần. \n Dự phóng tăng trưởng lợi nhuận năm 2023 của toàn thị trường ở mức 5%, thấp hơn so với dự phóng trước đó trong báo cáo chiến lược hồi cuối năm 2022 của PHS là 10.9% do dự báo nền kinh tế vẫn còn khó khăn. Với mức tăng trưởng này, VN-Index có thể giao dịch với P/E quanh mức 13 lần, tương ứng mức điểm cao nhất có thể đạt được là 1,376 điểm. \n Vẫn nên thận trọng \n Trong khi đó, Chuyên gia kinh tế - Tiến sĩ Nguyễn Trí Hiếu thể hiện góc nhìn cẩn trọng về TTCK. Ông Hiếu cho biết, trong 3 năm vừa qua, điểm số thị trường VN-Index tăng rồi giảm với mức biến động lớn, chứng tỏ thị trường không có sự ổn định và bền vững, bởi một TTCK ổn định và bền vững không có sự dao động lớn như thế. \n Bên cạnh đó, TTCK Việt Nam tương đối còn non trẻ, chỉ mới được 30 năm, mặc dù điểm tích cực của TTCK trong thời gian qua là giảm gánh nặng rất lớn cho hệ thống ngân hàng, nhưng mặt khác cũng tạo ra sự bất ổn, nhất là trong năm 2022 khi thị trường trái phiếu rơi vào tình trạng rất bất ổn với những vụ đại án như Tân Hoàng Minh và Vạn Thịnh Phát. Điều này, đẩy thị trường chứng khoán vào giai đoạn vô cùng khó khăn và làm mất niềm tin của nhiều nhà đầu tư. \n Song song đó, thành phần lớn trên TTCK (cổ phiếu và trái phiếu) là những nhà đầu tư cá nhân, có tâm lý bầy đàn, chạy theo số đông cũng tạo nên sự bất ổn của thị trường, thay vì là các nhà đầu tư tổ chức dẫn dắt thị trường. Các nhà đầu tư cũng bị dẫn dắt nhiều bởi khối ngoại, nếu khối ngoại bán, thì nhà đầu tư cũng bán và ngược lại. \n Sức khỏe nền kinh tế chưa tốt, vị chuyên gia này đánh giá mức tăng trưởng GDP năm 2022 (8.02%) là không cao, do mức thấp nền thấp năm 2021 (bị tác động bởi dịch bệnh). Mức tăng trưởng 3.32% của đầu năm 2023 cũng là mức thấp. Bên cạnh đó, ông Hiếu dẫn chứng số liệu cho thấy chỉ trong 5 tháng đầu năm số doanh nghiệp ngừng hoạt động và phá sản gấp đôi cả năm 2022. Năm trước, trung bình 1 tháng có khoảng 11 ngàn doanh nghiệp ngừng hoạt động. \n Cuối cùng, vị chuyên gia cho biết việc hạ lãi suất có tác động đến thị trường chứng khoán nhưng vấn đề không nằm ở câu chuyện hạ lãi suất, hạ lãi suất không phải là mũi tên đánh trúng đích mà vấn đề là các doanh nghiệp không hấp thụ được vốn, nói cách khác là không có khả năng vay vốn. Trong 5 tháng đầu năm 2022, NHNN đã có 3 lần hạ lãi suất điều hành, nhưng lãi suất cho vay không hạ nhiều, chưa đủ vực dậy được sức khỏe của nền kinh tế. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index vượt mốc 1.115: Tâm điểm tại cổ phiếu bán lẻ - thủy sản",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 22:29 12/06/2023",
      "main_content": "Dòng tiền từ nhóm ngân hàng - chứng khoán chuyển một phần sang cổ phiếu bán lẻ qua đó giúp VN-Index chinh phục mốc 1.115 điểm - mức cao nhất kể từ phiên 27/1. Cú hồi tích cực của loạt bluechip rổ VN30 sau 14h đã giúp thị trường đóng cửa tăng 8,5 điểm lên mức cao nhất ngày. VN-Index thành công vượt 1.115 điểm - mức cao nhất kể từ phiên 27/1. \n Biến động chỉ số VN-Index 5 tháng gần đây, VN-Index hình thành mẫu nến Hammer trong phiên 12/6 \n Thanh khoản thị trường đạt 18.000 tỷ đồng trong đó giá trị giao dịch sàn HOSE ở mức 15.270 tỷ. \n Khối ngoại mua ròng 117 tỷ đồng trên sàn HOSE với tâm điểm tại CCQ FUEVFVND (7,4 triệu đơn vị); các cổ phiếu VIC (HM:VIC), KDH (HM:KDH), HDG (HM:HDG), STB (HM:STB), HSG (HM:HSG), HPG (HM:HPG), KBC (HM:KBC), SSI (HM:SSI) được gom từ 30 - 80 tỷ đồng. Trong khi đó, bộ đôi VIX (HM:VIX) - GEX (HM:GEX) lần lượt bị chốt lời 6,2 và 4,8 triệu đơn vị. Các cổ phiếu VNM (HM:VNM), PDR (HM:PDR), DXG (HM:DXG), VRE (HM:VRE), HCM, HDB (HM:HDB), CTG (HM:CTG) bị bán từ 14 - 70 tỷ đồng.﻿ \n Dòng tiền ngoại mua ròng 31 tỷ trên sàn HNX trong khi bán ra 6 tỷ đồng cổ phiếu sàn UPCoM.﻿ \n Giao dịch khối ngoại trên sàn HOSE \n Rổ VN30 kết phiên với 23 mã tăng và 5 mã giảm. VNM, MWG (HM:MWG), PDR tăng từ 3,2 - 4,7%; các mã POW (HM:POW), BVH (HM:BVH), VIC, SAB (HM:SAB), MSN (HM:MSN), BCM (HM:BCM) tăng từ 1 - 3% biên độ. Ở chiều ngược lại, chỉ còn PLX (HM:PLX), VHM (HM:VHM), ACB (HM:ACB), HDB và TPB (HM:TPB) đỏ giá song mức giảm khiếm tốn. \n Phiên hôm nay, thanh khoản ở nhóm ngân hàng giảm mạnh chỉ còn 2.163 tỷ đồng. Dù tăng nhẹ 0,4% song khối lượng giao dịch đã giảm mạnh; cổ phiếu khớp lệnh cao nhất tuần trước là  SHB  (HM:SHB) có hơn 14 triệu đơn vị được giao dịch phiên này (đứng thứ 2 sau EIB (HM:EIB) - đạt 14,8 triệu cp). \n Các nhóm xây dựng - vật liệu, chứng khoán, bất động sản ghi nhận giá trị giao dịch lần lượt 1.491 tỷ, 2.222 tỷ và 3.657 tỷ đồng.﻿ \n Diễn biến các chỉ số ngành phiên 12/6 (Nguồn Vietstock) \n Ngoại trừ chứng khoán kết phiên giảm nhẹ, các chỉ số ngành lớn đều tăng điểm. \n Ấn tượng nhất là nhóm bán lẻ với FRT (HM:FRT) tăng trần, MWG tăng 3,9%, VGC (HN:VGC) tăng 0,6%, NAV tăng 5,3%, TMC tăng 1,1%, VTJ (HN:VTJ) tăng 6,1%,...﻿ \n Nhóm thực phẩm - đồ uống ghi nhận 1.132 tỷ đồng giá trị giao dịch; cả 3 bluechips gồm VNM, MSN, SAB cùng tăng từ 2,5 - 3,2%. KDC (HM:KDC), VHC (HM:VHC), BHN (HM:BHN), BBC, LSS, SLS, VHE cũng giao dịch tích cực.﻿ \n Ở nhóm thủy sản, ANV (HM:ANV), CMX (HM:CMX), FMC, IDI, VHC tăng từ 1,2 - 3,5% qua đó giúp chỉ số ngành này tăng 2,26%.﻿ \n Hôm nay, hàng loạt cổ phiếu mid/smallcap trên 3 sàn ghi nhận sắc tím (tổng cộng 66 mã). Đáng kể nhất có QCG (HM:QCG), CET, DAG, FCM, NHH (HM:NHH), ABS, DGW (HM:DGW), DBT, ITC,...﻿ \n ]]> \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 13/06/2023: Nên giữ tâm lý thận trọng",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 00:06 13/06/2023",
      "main_content": "Vietstock - Vietstock Daily 13/06/2023: Nên giữ tâm lý thận trọng \n VN-Index tiếp tục tăng điểm với mẫu hình nến Hammer cho thấy phe mua đang chiếm ưu thế. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ còn tiếp diễn trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/06/2023 \n - Các chỉ số chính tăng điểm trong ngày 12/06/2023. Kết phiên, VN-Index tăng 0.77%, lên mức 1,116.02 điểm; HNX-Index tăng 0.78%, lên mức 229.37 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 726 triệu đơn vị, giảm 13.51% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 11.09% so với phiên trước, đạt gần 105 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 64 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 31 tỷ đồng. \n - VN-Index mở cửa đầu tuần với giao dịch ảm đạm của nhà đàu tư trong phiên sáng, khi liên tục giằng co quanh mức tham chiếu cho đến kết phiên. Đến chiều, sự trở lại mạnh mẽ của bên mua đã đẩy chỉ số tăng mạnh và đóng cửa với mức cao nhất trong ngày. Kết phiên, VN-Index tăng 8.49 điểm, tương đương 0.77%. \n - Về mức độ ảnh hưởng, VNM (HM:VNM), MSN (HM:MSN) và VIC (HM:VIC) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 3 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM), TPB (HM:TPB) và DIG (HM:DIG) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 0.2 điểm. \n - VN30-Index kết phiên với mức tăng 8.78 điểm, lên mức 1,109.63 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 23 mã tăng, 5 mã giảm, 2 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 4.7%; ở phía ngược lại, TPB là mã giảm mạnh nhất với mức giảm 1.3%. \n - Ngành bán lẻ có mức tăng ấn tượng trong phiên giao dịch ngày 12/06/2023. Tiêu biểu là các cổ phiếu như FRT (HM:FRT), DGW (HM:DGW) , CTC, HTC tăng kịch trần. Ngoài ra, các cổ phiếu đầu ngành khác đều có màn thể hiện tích cực phải kể đến là MWG (HM:MWG) (+3.86%), HAX (+3.64%), PET (HM:PET) (+4.7%),… \n VN-Index tiếp tục tăng điểm với mẫu hình nến Hammer cho thấy phe mua đang chiếm ưu thế. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ còn tiếp diễn trong các phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại \n Trong phiên giao dịch ngày 12/06/2023, VN-Index tiếp tục tăng điểm với mẫu hình nến Hammer cho thấy phe mua đang chiếm ưu thế. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng của chỉ số sẽ còn tiếp diễn trong các phiên tới. \n Chỉ số dự kiến sẽ tiếp tục rung lắc mạnh tại đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) trong ngắn hạn. \n  \n HNX-Index - Sự thận trọng vẫn còn \n Trong phiên giao dịch ngày 12/06/2023, HNX-Index tăng điểm với khối lượng giao dịch thấp dưới mức trung bình 20 ngày cho thấy sự thận trọng vẫn còn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình càng bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 12/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu điện khởi sắc, REE có thêm trăm tỷ lãi đầu tư chứng khoán",
      "time": "12 thg 6, 2023",
      "posted_date": "Ngày đăng 20:16 12/06/2023",
      "main_content": "Sáng 12/6, cổ phiếu điện toả sáng bất chấp thị trường chung \"đỏ lửa\" với 3 mã tăng mạnh nhất là SBH, PPC (HM:PPC) và QTP (HN:QTP). Phiên sáng nay (12/6), sắc đỏ bao trùm toàn thị trường VN-Index giảm 5,77 điểm, HNX-Index giảm 0,97 điểm và UPCoM giảm 0,05 điểm. Trong khi hầu hết các nhóm ngành đều giảm, cổ phiếu điện vẫn tiếp đà bùng nổ với SBH tăng mạnh nhất 8,4% trước thềm chốt quyền trả cổ tức tỷ lệ 10% bằng tiền. Tiếp đến là 2 mã nhiệt điện QTP và PPC với mức tăng lần lượt là 3% và 3,3%. \n  \n  \n Được biết, QTP là một trong hai khoản đầu tư chứng khoán lớn nhất của REE. Theo bctc quý 1/2023 của REE, tại ngày 31/3/2023, giá trị đầu tư vào QTP ở mức 16,5 tỷ đồng. Với gần 7,6 triệu cổ phiếu đang nắm giữ, tạm chiếu theo giá hiện tại ước tính REE đang lãi 114 tỷ đồng. \n Bên cạnh QTP, REE mạnh tay rót tiền vào một mã ngân hàng và hiện cũng đang mang lại cho REE khoản lãi 200 tỷ đồng. Cụ thể, REE đã chi tiền mua 38,8 triệu cổ phiếu VIB (HM:VIB), giá trị khoản đầu tư vào ngân hàng này tại thời điểm cuối tháng 3/2022 là 696 tỷ. Tính từ đó đến nay, VIB đã tăng 11% so với thị giá ngày cuối quý 1/2023. \n  \n  \n Mặt khác, đầu tư vào VIB là hoạt động đầu tư tài chính, được REE thực hiện do 2 năm qua, lĩnh vực đầu tư năng lượng và đầu tư bất động sản cùng \"tắc\". \n ProPicks AI đánh giá PPC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PPC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]