[
   {
      "title": "Nhịp đập Thị trường 31/07: Đầu tuần khởi sắc",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 16:40 31/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 31/07: Đầu tuần khởi sắc \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trong phiên sáng. Trong đó, VN-Index tăng hơn 8 điểm, giao dịch quanh mức 1,215 điểm. HNX-Index gần 2 điểm, giao dịch quanh mức 240 điểm. \n Trong rổ VN30, bên mua đang chiếm hơn so với phe bán, trong đó có 20 mã tăng, 8 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ là VIC (HM:VIC) với mức tăng kịch trần. Theo sau là các mã VHM (HM:VHM), VRE (HM:VRE). Ngược lại, NVL (HM:NVL) và MWG (HM:MWG) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu bất động sản giao dịch khởi sắc hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như VHM (+5.43%), VIC kịch trần, VRE (+2.43%)... \n Cổ phiếu VHM và VIC cũng là 2 cổ phiếu góp sức tăng mạnh nhất đến VN-Index khi lần lượt góp gần 3.7 điểm cho chỉ số chùng. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vì sao thị trường chứng khoán thế giới thay đổi phản ứng trước động thái của Fed?",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 16:00 31/07/2023",
      "main_content": "Vietstock - Vì sao thị trường chứng khoán thế giới thay đổi phản ứng trước động thái của Fed? \n Vì sao lần tăng lãi suất thứ 11 của Fed vừa qua dù lên mức cao nhất trong hơn 22 năm nhưng chứng khoán không những không xảy ra hiện tượng giảm thốc mà còn tăng mạnh ở đa số quốc gia? Lạm phát Mỹ vẫn đang cải thiện sau đợt ngưng nâng lãi suất hồi tháng 6, vậy thì Fed tăng thêm lãi suất là phục vụ cho mục tiêu gì? Khi tân Tổng thống Mỹ chưa rõ thuộc Đảng Dân chủ hay Cộng hòa, mức lãi suất mới sẽ trở thành cú sốc kinh tế cho bản thân nền kinh tế Mỹ, hay đó sẽ màn biểu diễn gây nhiều hối tiếc cho những ai muốn phi Mỹ kim hóa? \n Mức tác động tiêu cực của những thay đổi chính sách của ngân hàng trung ương Mỹ đã nhiều lần khiến cho nhà đầu tư khiếp sợ. Chính vì vậy mà trước thềm các đợt họp của Fed thường có áp lực bán ra áp đảo, thoát hàng trên diện rộng mà không có lý do rõ ràng nào từ yếu tố nội tại doanh nghiệp niêm yết hay bản thân thị trường chứng khoán (TTCK). Làm sao quên được tác động như “sóng thần” mà Fed đã tạo ra ở những thị trường mới nổi và cận biên ở những đợt tăng lãi suất trước đây. Trăm ngàn tỷ đồng vốn hóa của mọi loại doanh nghiệp kể cả hạng doanh nghiệp đầu ngành bốc hơi trong trạng thái tê liệt thanh khoản, chỉ còn lực bán giá sàn không ai mua.. \n Vậy mà, nhìn lại phản ứng của TTCK thế giới thông qua các chỉ số chứng khoán chính của các quốc gia ngay sau khi Fed công bố nâng lãi suất lần thứ 11 vừa qua sẽ thấy có một thay đổi khá lớn. Lãi suất của Mỹ tăng chẳng những không làm cho TTCK các nước giảm mà sắc xanh tràn ngập không những ở TTCK Việt Nam mà nhìn chung ở đa số quốc gia trên thế giới, đáng lưu ý 42.9% trong nhóm chỉ số tăng đạt mức tăng mạnh trên từ 1% đến khoảng 3%. \n TTCK bất ngờ tăng mạnh khi Fed tăng lãi suất \n Đón nhận “tin dữ” về việc Fed tiếp tục nâng lãi suất sau 1 đợt ngừng nâng ở tháng 6, cụ thể có 65.1% các quốc gia đóng cửa phiên giao dịch ngày 28/07 tăng so với ngày trước đó, 2.3% đứng yên không tăng giảm, và chỉ 32.6% chỉ số của các quốc gia đóng cửa giảm. \n Đáng lưu ý, so sánh phe tăng và phe giảm cũng thấy sự khác biệt đáng kể, vì nhóm quốc gia có chỉ số chứng khoán tăng không những áp đảo về mặt số lượng, mà tới 42.9% trong nhóm tăng đó có mức tăng mạnh trên 1%, thậm chí là tăng trên 2%. Trong khi đó chẳng có quốc gia nào được ghi nhận có mức giảm của chỉ số trên mức 1%. Ngược lại, tới 85% trong nhóm giảm có mức giảm ít hơn 0.5%, điều này có thể lý giải là mức giảm bình thường của một TTCK theo yếu tố nội tại của từng quốc gia, của doanh nghiệp trong từng nhóm ngành chứ không phải do ngoại tác từ thay đổi chính sách tiền tệ của Fed. \n Dưới đây là mức tăng giảm chi tiết của những chỉ số chính của các quốc gia trên thế giới được ghi nhận ở phiên giao dịch ngay sau khi Fed công bố mức tăng lãi suất mới. \n Tại Việt Nam, TTCK đóng cửa phiên cuối tuần đầy cảm xúc khi một lần nữa cả 2 chỉ số chính là VN-Index và VN30 đều vượt con số tâm lý 1,200 điểm với mức tăng khá mạnh ở mọi chỉ số, sắc xanh bao phủ trên diện rộng. \n Vì sao TTCK thay đổi phản ứng trước động thái của Fed? \n Quan hệ trái chiều của mức tăng của lãi suất Mỹ và mức giảm trên TTCK đã phổ biến, quan hệ này được duy trì không phải chỉ ở những đợt tăng lãi suất hậu COVID-19, mà cả ở những đợt trước đó ở những chu kỳ kinh tế khác. Nhưng lần này, phản ứng đã thay đổi chuyển từ quan hệ nghịch biến sang đồng biến không phải chỉ ở đơn phương Việt Nam mà trên diện rộng quốc tế. Quy luật hiệu suất giảm dần có thể áp dụng để giải thích cho sự thay đổi phản ứng này. Bởi với những đợt đầu Fed tăng lãi suất, dòng tiền quốc tế sẽ bị cuốn hút quay về Mỹ, rời những TTCK mới nổi và cận biên lúc ấy đang giao dịch ở mức cao nhiều rủi ro. Vốn quay về Mỹ nhằm để hưởng lợi tức cao hơn đi cùng rủi ro thấp. \n Nói về quan hệ giữa lãi suất và tỷ lệ lạm phát của Mỹ thì lại lộ ra một dấu chấm hỏi. Bởi cuộc chiến chống lạm phát cũng đang diễn ra ở nhiều quốc gia, do đó Fed liên tục nâng cao lãi suất không mang lại nhiều thắc mắc. Nhưng sau 10 đợt liên tiếp nâng lãi suất tình hình lạm phát của Mỹ đã cải thiện rõ nét. Vấn đề là ở chỗ, khi Fed ngưng tăng lãi suất trong tháng 6 vừa qua thì chỉ số lạm phát của Mỹ vẫn tiếp tục giảm, vậy thì Fed nâng lãi suất lần thứ 11 lên mức cao nhất trong 22 năm chưa chắc là để phục vụ cho mục tiêu kiểm soát lạm phát. \n Như vậy thì câu hỏi đặt ra chẳng lẽ kiểm soát lạm phát không phải là nguyên nhân chính của việc tiếp tục tăng lãi suất? Hay là mức lãi suất hiện tại đạt tới mức cao nhất trong vòng 22 năm qua của Mỹ đã đạt đến “point of maximum” là điểm cực độ của hiệu suất? Bởi lãi suất tăng cao thì lạm phát giảm, nhưng đến một mức lãi suất cao “dư thừa” thì nó sẽ mang lại vấn đề cho an toàn thanh khoản hệ thống ngân hàng Mỹ, cũng như khó khăn cho đối tượng có nhu cầu vay vốn ở Mỹ. Và dấu hiệu đầu tiên cũng đã xuất hiện ngay sau sự kiện nâng lãi suất lần thứ 11, nước Mỹ cũng đón nhận thông tin không vui về ngân hàng thứ 5 tại Mỹ sụp đổ chỉ trong năm nay 2023. Cụ thể, ngân hàng Heartland Tri-State tại Kansas đã thông báo mất khả năng thanh toán vào ngày 28/07, trở thành ngân hàng thứ 5 tại Mỹ phải đóng cửa. \n Còn nếu xét về quan hệ giữa lãi suất và giá trị đồng Mỹ kim thì có lẽ sẽ dễ thấy rõ hơn “ý đồ” của Fed. Giá USD trên thị trường quốc tế trong tuần vừa qua tính từ ngày 24 đến 28 tháng 7 đã duy trì đà tăng, chỉ số USD-Index tăng 0.62 điểm sau 1 tuần, lên 101.7 điểm. Đồng USD là phương tiện lưu trữ giá trị của rất nhiều quốc gia, chứ không phải chỉ đơn giản là đồng tiền fiat Mỹ. Trước những nỗ lực phi đô la hóa của liên minh nhiều quốc gia như Nga, Ấn Độ, Trung Quốc… sau những “tì vết rạn nứt” trong quan hệ đa phương để lại từ chiến tranh thương mại Mỹ - Trung. \n Fed không thể chỉ đơn giản kiểm soát lạm phát mà điều chỉnh lãi suất Mỹ, mà họ phải nâng giá trị đồng Mỹ kim nhằm làm lung lay ý định từ bỏ một loại tiền tệ có giá trị tăng trưởng theo thời gian. Phải chăng Fed muốn chứng tỏ rằng USD một loại tiền tệ luôn được bảo vệ giá trị, ngay cả khi việc bảo vệ giá trị của đồng đô la Mỹ phải đánh đổi bằng sự mất thanh khoản của một số ngân hàng tại Mỹ, hay giảm tốc phát triển kinh tế nội địa Mỹ. \n Trước thềm bầu cử Tổng thống Mỹ, còn quá sớm để NĐT có thể thấy đâu là hướng đầu tư vững bền và sinh lợi tại Mỹ. Ví dụ dễ thấy nhất nếu phe của cựu Tổng thống Trump đắc cử nhiệm kỳ tới, thì ngành năng lượng xanh, hay các dự án cải thiện biến đổi khí hậu sẽ không được quan tâm như thời Tổng thống Biden, cựu Tổng thống Obama, mà thay vào đó, ngành dầu khí của Mỹ sẽ được khởi sắc. Tân Tổng thống Mỹ sắp tới một khi chưa rõ ràng là phe Dân chủ hay Cộng hòa thì khó để mà xác định dòng tiền đầu tư vào Mỹ nên đi theo hướng nào, dòng vốn có rời thị trường mới nổi quay về Mỹ thì cũng tạm thời phải chờ những định hướng chính trị mới. Do đó lãi suất tại Mỹ có tăng thêm một chút sau đợt nâng thứ 11 vừa qua, dù cao ngất ngưởng nhưng không quá nhiều so với đợt nâng mới đây. Và hơn thế nữa, câu hỏi đặt ra là lãi suất cao chót vót trong vòng 22 năm vừa qua này sẽ duy trì được bao lâu, ngắn hay dài hạn? Và có bao nhiêu ngân hàng Mỹ sẽ nối đuôi nhau mất thanh khoản? Vậy thì cái lợi từ lãi suất cao hơn 1 chút và cái rủi ro sinh ra cái nào đang gia tăng mạnh hơn? Trong khi đó, một số TTCK ở một số quốc gia khác đã điều chỉnh khá mạnh suốt 1 năm vừa qua, đang đi vào đà hồi phục, cho nhiều cơ hội có thể đong đếm rõ ràng hơn là tại Mỹ. \n Cả 3 loại quan hệ: (1) giữa mức tăng lãi suất và giảm của TTCK trong và ngoài nước Mỹ; (2) giữa tăng lãi suất và giảm lạm phát nội tại Mỹ; (3) tăng lãi suất và tăng giá trị USD-Index trên thị trường thế giới đều đang trào dâng tới “point of maximum” đi kèm với những biến đổi khó đoán chờ đợi vị tân Tổng thống của nước Mỹ sắp tới khiến cho lãi suất mới của Fed không còn tác động như trước đây. Và sự đảo chiều trong những mối quan hệ này gợi mở ra dự đoán cho những đợt tăng lãi suất sắp tới (nếu có) thì cũng chẳng khiến cho TTCK trong hay ngoài nước Mỹ nao núng giảm nữa. Bởi sau bao nhiêu lần chịu “cú đấm” lãi suất của Fed, ngân hàng trung ương của các nước ngoài Mỹ cũng đã có “đối kế” để bảo vệ TTCK và hệ thống tài chính của quốc gia mình. Mà ngược lại, nếu Fed đưa ra quan điểm về việc lãi suất Mỹ đã đạt đỉnh mới là thời điểm có nhiều tác động kiểu mới đối với chính sách tiền tệ của các quốc gia bên ngoài nước Mỹ, cũng như phản ứng của dòng vốn và nhà đầu tư trên TTCK. \n Đinh Hạ Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "31/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "31 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 31/07/2023",
      "main_content": "Vietstock - 31/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cập nhập tin tức kinh tế - tài chính nổi bật những ngày cuối tuần để chuẩn bị cho ngày giao dịch mới. \n * MWG (HM:MWG) lãi thấp kỷ lục, chỉ 17 tỷ đồng. Nối gót FPT (HM:FPT) Retail, ông lớn ngành bán lẻ Thế giới Di động (HOSE: MWG) cũng báo lãi thấp kỷ lục trong bối cảnh các doanh nghiệp ICT lao vào cuộc cạnh tranh giá khốc liệt, trong khi mảng bách hóa chưa mang lại lợi nhuận. >>> \n * Nhiệt điện Phả Lại bị phạt gần 4 tỷ đồng, đình chỉ hoạt động 12 tháng vì gây ô nhiễm môi trường. Theo quyết định xử phạt từ Cục Cảnh sát Phòng chống tội phạm (PCTP) về Môi trường Bộ Công an ngày 07/07/2023, CTCP Nhiệt điện Phả Lại (HOSE: PPC (HM:PPC)) bị xử phạt vì loạt vi phạm pháp luật liên quan đến môi trường. >>> \n * Diễn biến mới trong vụ Ricons nộp đơn yêu cầu Tòa mở thủ tục phá sản đối với Coteccons (HM:CTD). Ngày 29/07, CTCP Đầu tư Xây dựng Ricons (Ricons) lên tiếng chính thức về những thông tin liên quan đến việc Ricons yêu cầu Toà mở thủ tục phá sản đối với CTCP Xây dựng Coteccons (HOSE: CTD) về khoản công nợ giữa hai nhà thầu. >>> \n * Gói thầu 5.10 sân bay Long Thành: Liên danh Vietur của ông lớn Thổ Nhĩ Kỳ có \"hồ sơ năng lực\" khủng cỡ nào?. Kết quả chọn nhà thầu cho dự án nhà ga hành khách sân bay Long Thành vẫn đang được giới đầu tư từ xây dựng, bất động sản cho đến chứng khoán thấp thỏm trông chờ những ngày cuối tháng 7. Cổ phiếu của những nhóm doanh nghiệp trong danh sách dự thầu những ngày qua liên tục tăng rồi giảm. Bên cạnh đó, hai ông lớn ngành xây dựng CTD và Ricons vào giai đoạn nước rút lại dấy lên lùm xùm về khoản nợ tồn tại từ đời Chủ tịch cũ của CTD ông Nguyễn Bá Dương. >>> \n * Lợi nhuận Vinamilk (HM:VNM) tăng trưởng trở lại, nhận diện thương hiệu mới tạo ấn tượng lớn. Vinamilk ghi nhận nhiều thông tin nổi bật với nhận diện thương hiệu mới, công bố quan trọng về Net Zero và mới đây là báo cáo tài chính quý 2/2023 tăng trưởng ở cả doanh thu và lợi nhuận. >>> \n * 10 năm lên đỉnh của giá gạo xuất khẩu. Dữ liệu từ Tổng cục Hải quan cho thấy, trong nửa đầu năm 2023, xuất khẩu gạo Việt Nam đạt 4.24 triệu tấn, trị giá 2.25 tỷ USD, tăng trên 21% về lượng và 32% về giá trị so với cùng kỳ. Lũy kế 6 tháng, giá gạo xuất khẩu ước đạt 539 USD/tấn, tăng hơn 10% so với cùng kỳ 2022 - mức cao nhất 10 năm qua. Riêng tháng 6, giá gạo xuất khẩu đạt bình quân 650 USD/tấn, tăng 20.8%. >>> \n * Ricons công khai số nợ của Coteccons, giảm gần 170 nhân sự nửa đầu năm, lãi vẫn vượt kế hoạch. BCTC hợp nhất quý 2/2023 của CTCP Đầu tư Xây dựng Ricons (Ricons) ghi nhận lợi nhuận sau thuế nửa đầu năm nay đạt hơn 52 tỷ đồng, tăng 90% so cùng kỳ, vượt kế hoạch cả năm. Đáng chú ý, phải thu đối với CTCP Xây dựng Coteccons (HOSE: CTD) gần 323 tỷ đồng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Kinh doanh sa sút, Eximbank (HM:EIB) giảm 51% lãi trước thuế quý 2 \n * Lãi ròng DXG (HM:DXG) tăng 17% trong quý 2, giảm gần 1,400 nhân sự trong nửa đầu năm \n * Quý 2 của Coteccons lãi cao nhất trong gần hai năm, giảm gần 300 nhân sự \n * HNG (HM:HNG) có quý lỗ thứ 9 liên tiếp, lỗ lũy kế vượt 7.2 ngàn tỷ \n * Bamboo Capital: Dòng tiền thuần từ hoạt động kinh doanh dương 1,393.8 tỷ, nợ phải trả giảm hơn 1,027 tỷ \n * 6 tháng đầu năm 2023, lợi nhuận sau thuế hợp nhất của BVH (HM:BVH) đạt 973 tỷ đồng, tăng 16% \n * VPI (HM:VPI) lãi sau thuế bán niên gấp rưỡi cùng kỳ, thực hiện 75% kế hoạch năm \n * PVTrans: Hoạt động IR hướng đến hiệu quả, khẳng định giá trị doanh nghiệp và tối đa hóa lợi ích cổ đông \n * ANV (HM:ANV) có quý lỗ đậm nhất kể từ 2016 \n * Góc nhìn tuần 31/07 - 04/08: Hướng tới ngưỡng cản 1,230 điểm \n * BAF giảm mạnh lợi nhuận quý 2 dù giá heo trên đà hồi phục \n * VCB (HM:VCB) góp phần kéo VN-Index lên đỉnh 10 tháng, vượt 1,200 điểm \n * Không còn doanh thu đột biến từ chuyển nhượng khoản đầu tư, LCG báo lãi ròng quý 2 giảm 75% \n * IR AWARDS 2023: Giới thiệu Ngân hàng TMCP Kỹ thương Việt Nam (HOSE: HM:TCB) \n * Ưu tiên số một của FPT trong quan hệ nhà đầu tư là đảm bảo quyền lợi cao nhất cho cổ đông \n * VinFast dự kiến niêm yết trên sàn chứng khoán Mỹ vào tháng 8/2023 \n * Ngành tôn vẫn khó khăn, Hoa Sen báo lãi “bốc hơi” 95% trong quý 3 NĐTC 2022-2023 \n * M&A bất động sản: Cuộc chơi trong tay nhà đầu tư ngoại \n TÀI CHÍNH NGÂN HÀNG \n * Giá gạo Việt tăng trên 35%, hàng Thái vọt lên 603 USD/tấn \n * Xuất khẩu gạo: Tín hiệu vui và bài toán đảm bảo an ninh lương thực \n * Bộ LĐTB&XH đề xuất 2 phương án nhận BHXH một lần \n * Giá USD duy trì đà tăng \n * UAE áp đặt lệnh cấm xuất khẩu và tái xuất khẩu gạo trong 4 tháng \n * Nga tạm dừng xuất khẩu gạo đến cuối năm để hỗ trợ thị trường nội địa \n VĨ MÔ ĐẦU TƯ \n * Thông tư 06 có thực sự gỡ khó cho thị trường bất động sản? \n * Phương pháp định giá đất đang là ''nút thắt'' lớn nhất quyết định tiến độ triển khai các dự án \n * Cần hơn 10.000 tỉ đồng xử lý vướng mắc tại 8 dự án BOT \n * Phấn đấu cả nước có khoảng 5.000 km đường bộ cao tốc vào năm 2030 \n * Dự án kêu gọi đầu tư tuần 22-28/07: Thừa Thiên Huế kêu gọi đầu tư tổ hợp giáo dục gần 415 tỷ đồng \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ANV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhiều cổ phiếu hot bước vào uptrend?",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 03:11 31/07/2023",
      "main_content": "Diễn biến cổ phiếu nổi bật HPG, STB (HM:STB), GEX (HM:GEX), PDR (HM:PDR), DXG, DIG (HM:DIG), NBB (HM:NBB), VIX (HM:VIX), POW (HM:POW); cập nhật KQKD quý 2, lịch chốt quyền cổ tức. Chứng khoánNhiều cổ phiếu hot bước vào uptrend?Đức Hậu • {Ngày xuất bản}Diễn biến cổ phiếu nổi bật HPG, STB, GEX, PDR, DXG, DIG, NBB, VIX, POW; cập nhật KQKD quý 2, lịch chốt quyền cổ tức. \n Câu chuyện thị trường và giá cổ phiếu: \n Kết tuần, VN-Index tăng 21,77 điểm lên mức 1.207,67; HNX-Index tăng 2,56 điểm lên 237,54 điểm. Thanh khoản sàn HOSE và HNX cùng tăng 14,2% so với tuần trước, đạt 20.500 tỷ đồng/phiên và 1.845 tỷ đồng/phiên. \n Dòng tiền mua tăng mạnh đẩy nhóm cổ phiếu bất động sản lên cao; các mã tăng mạnh có NVL (+21,1), DXG (+15,2%), LGL (+14,8%), NBB (+14,3%), VPH (HM:VPH) (+13,8%);... \n Nhóm cổ phiếu công ty chứng khoán cũng tăng tốt nhờ thanh khoản thị trường tiếp tục gia tăng với VIX (+8,6%) qua đó có tuần tăng giá thứ 3 liên tiếp, VND (HM:VND) (+8%),  SHS  (HN:SHS) (+5,4%), TVS (+5,4%),... \n Nhóm cổ phiếu ngân hàng phân hóa song đa số vẫn tăng điểm cùng thanh khoản trên mức trung bình như VBB (+13%), SGB (+6,6%), TCB (HM:TCB) (+4,6%), VCB (HM:VCB) (+4,6%), MSB (+3,4%),  SHB  (HM:SHB) (+3,3%),... Thanh khoản nhóm này giảm 10% so với tuần trước còn gần 960 triệu cp - giá trị tương ứng đạt 19.642 tỷ đồng (VPB (HM:VPB) đạt giá trị giao dịch cao nhất với 2.767 tỷ). \n Khối ngoại duy trì xu hướng mua ròng với giá trị gần 807 tỷ đồng trong đó VHM (HM:VHM) được gom 304 tỷ đồng, HPG với 223 tỷ. Ngược lại, 3 mã bị bán mạnh nhất lần lượt là MSB (305 tỷ), FUEKIV30 (173,4 tỷ) và KDC (HM:KDC) (152,4 tỷ). \n - Novaland (HM:NVL): Gần 5.000 tỷ đồng giá trị giao dịch đã được ghi nhận trong tuần cổ phiếu NVL (Novaland) tăng mạnh, phe T+ có nên mua đuổi? \n - Địa ốc Hoàng Quân (HQC): Công ty liên quan đến chủ tịch muốn mua 20 triệu cổ phiếu (xem thêm) \n - VN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời? (xem thêm) \n - Một cổ phiếu vận tải biển tăng 41%, cổ đông lớn đăng ký bán hơn 21 triệu đơn vị (xem thêm) \n - Sau VCB, thêm cổ phiếu VN30 lập đỉnh lịch sử, giá tăng 13 lần sau 10 năm (xem thêm) \n - DIC Corp (DIG) muốn giải phóng 14,4 triệu cổ phiếu ESOP trong tay người nhà Chủ tịch (xem thêm) \n - Cá mập nào đã bán gần 1.300 tỷ đồng cổ phiếu VNZ phiên 26/7? (xem thêm) \n - Novaland (NVL): CTCP Diamond Properties bị bán giải chấp 4,73 triệu cổ phiếu (xem thêm) \n Bức tranh KQKD quý 2/2023: \n - Doanh nghiệp họ Gelex thắng lớn sau nửa năm, cổ phiếu GEX - VIX tăng bằng lần (xem thêm) \n - Thép Tiến Lên (TLH): Doanh thu quý 2 tăng 74%, vẫn gồng lỗ cổ phiếu SHB, VIX (xem thêm) \n - Đất Xanh (HM:DXG) báo lãi trở lại sau 2 quý lỗ ròng, cổ phiếu mở gap? (xem thêm) \n - DIC Corp (DIG): Doanh thu bất động sản giảm 91%, lợi nhuận quý 2/2023 bốc hơi 89% (xem thêm) \n - Vượt mặt VNDirect, 1 công ty chứng khoán đem 55% tài sản đi ôm trái phiếu (xem thêm) \n - Novaland (NVL) lỗ 201 tỷ trong quý 2/2023, dự nửa cuối năm lãi hơn 800 tỷ (xem thêm) \n - Hòa Bình (HBC (HM:HBC)): Lãi quý 2 tăng gấp 12 lần nhờ bán con (xem thêm) \n - Gelex (GEX) báo lãi quý 2 tăng hơn 500%, nhà đầu tư nên mua hay bán? (xem thêm) \n - Sabeco (HM:SAB): Mỗi ngày \"đốt\" 13,4 tỷ cho chi phí quảng cáo - khuyến mãi, hiệu quả vẫn biệt tăm (xem thêm) \n - Cenland (CRE (HM:CRE)) của Shark Hưng lãi 6 tháng hơn 700 triệu đồng, bằng 1,6% kế hoạch (xem thêm) \n - Thép Nam Kim (NKG (HM:NKG)) lãi trở lại trăm tỷ sau nhịp thua lỗ (xem thêm) \n - Lãi 740 tỷ sau nửa năm, 1 cổ phiếu thủy điện lập đỉnh giá, P/E chỉ 7.9x lần (xem thêm) \n - HAGL Agrico (HM:HNG) lỗ 10 quý liên tiếp, 37% số buồng chuối phải bỏ thu hoạch (xem thêm) \n - Hoa Sen (HSG (HM:HSG)) báo lãi giảm 95%, tồn kho vẫn còn 6.250 tỷ đồng (xem thêm) \n - MHC: Doanh nghiệp vận tải lãi đậm nhờ tăng mua cổ phiếu GEX - VIX (xem thêm) \n - Vinhomes (VHM) đạt 21.600 tỷ đồng lợi nhuận sau 6 tháng - gấp 3 lần cùng kỳ (xem thêm) \n - Hòa Phát (HM:HPG): Lợi nhuận về lại mốc nghìn tỷ, cổ phiếu bay cao (xem thêm) \n -  Dabaco  (HM:DBC) lãi đậm quý 2 nhờ giá lợn tăng cao (xem thêm) \n -  Vincom Retail  (HM:VRE) báo lãi quý hơn 2.000 tỷ (xem thêm) \n Lịch chốt quyền nhận cổ tức không thể bỏ lỡ: \n - Hàng chục doanh nghiệp chuẩn bị chốt quyền nhận cổ tức bằng tiền/cổ phiếu năm 2021, 2022 và đợt 1 năm 2023; nhiều doanh nghiệp trả tỷ lệ trên 40%... \n - Lịch chốt quyền nhận cổ tức bằng tiền tuần từ 31/7 - 4/8 (xem thêm) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 31/07 - 04/08: Hướng tới ngưỡng cản 1,230 điểm",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 04:39 31/07/2023",
      "main_content": "Vietstock - Góc nhìn tuần 31/07 - 04/08: Hướng tới ngưỡng cản 1,230 điểm \n Theo Chứng khoán Vietcap, việc VN-Index vượt thuyết phục qua mốc 1,200 điểm với thanh khoản mạnh có thể sẽ tiếp tục thúc đẩy dòng tiền vào thị trường, đặc biệt ở nhóm cổ phiếu dẫn dắt. Theo đó, VN-Index sẽ có cơ hội duy trì đà tăng để hướng lên ngưỡng cản tiếp theo lần lượt tại vùng 1,230 điểm và 1,280 điểm. \n Hướng tới ngưỡng cản 1,230 điểm \n CTCK Vietcap: Dự báo phiên 31/07 tới, việc VN-Index vượt thuyết phục qua mốc 1,200 điểm với thanh khoản mạnh có thể sẽ tiếp tục thúc đẩy dòng tiền vào thị trường, đặc biệt ở nhóm cổ phiếu dẫn dắt. Theo đó, VN-Index sẽ có cơ hội duy trì đà tăng để hướng lên ngưỡng cản tiếp theo lần lượt tại vùng 1,230 điểm và 1,280 điểm. \n Ở kịch bản dự phòng nếu VN-Index quay đầu giảm điểm xuống phía dưới hỗ trợ EMA5 tại 1,195 điểm, tín hiệu tích cực ngắn hạn có thể bị ảnh hưởng. Khi đó, việc giảm tỷ trọng cổ phiếu ngắn hạn nên được cân nhắc. \n Định giá chưa quá đắt \n CTCK Agribank (Agriseco): Thị trường tăng điểm trong hầu hết các phiên giao dịch và đóng cửa tuần vượt mốc kháng cự mạnh 1,200 điểm, thể hiện tâm lí nhà đầu tư đang rất tích cực. Khối ngoại cũng mua ròng trở lại sau khi bán ròng cuối tuần trước và hỗ trợ tích cực cho đà tăng của chỉ số. \n Dòng tiền đang có xu hướng phân hóa tương đối rõ nét vào những nhóm ngành, cổ phiếu ra KQKD quý 2 tốt hoặc có câu chuyện riêng. \n Hiện nay mặt bằng định giá cổ phiếu vẫn đang chưa quá đắt vì vậy xu hướng tăng có thể vẫn còn tiếp diễn trong các tháng tới. Tuy nhiên trong ngắn hạn cần lưu ý VN-Index đang tiến vào vùng quá mua vì vậy những nhịp rung lắc, chốt lời có thể xảy ra. \n Rung lắc rõ nét hơn nhưng xu hướng tăng được duy trì \n CTCK KB Việt Nam (KBSV): Áp lực rung lắc sẽ ngày càng trở lên rõ nét hơn trong quá trình đi lên, xu hướng tăng của chỉ số nhiều khả năng sẽ tiếp tục được bảo lưu với vùng đích kỳ vọng tiếp theo đặt tại xung quanh vùng cản mạnh 1,22x. \n NĐT được khuyến nghị tiếp tục nắm giữ 1 phần vị thế theo xu hướng chính, đồng thời thực hiện trading quay vòng với phần còn lại, mua hỗ trợ/bán kháng cự tùy theo từng mã riêng lẻ. \n Hướng tới vùng 1,215 - 1,220 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có khả năng tiếp tục tiến tới vùng 1,215 - 1,220. \n Có rủi ro điều chỉnh bất ngờ \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần tạo nến xanh tăng điểm, tiến sát đến khu vực 1,210 tương ứng với thang đo Fibonacci mở rộng 0.786. Xét về cả khung đồ thị ngày và giờ, các chỉ báo hướng lên trở lại nhờ lực cầu về cuối phiên giao dịch. Tuy nhiên hầu hết tất cả các chỉ báo đều đang ở mức cao và thị trường vẫn có thể xuất hiện những điều chỉnh bất ngờ trong các phiên tới. \n Tiếp tục có rung lắc ngắn hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Thị trường trong ngắn hạn tiếp tục bứt phá liên tiếp nhưng sẽ đối diện với các nhịp rung lắc, do đó nhà đầu tư ngắn hạn cần thận trọng và chỉ giải ngân trong các nhịp điều chỉnh. Trong trung, dài hạn thị trường đã hình thành uptrend và mục tiệu VN-Index hướng tới sẽ là khu vực 1,300 điểm. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB góp phần kéo VN-Index lên đỉnh 10 tháng, vượt 1,200 điểm",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 03:04 31/07/2023",
      "main_content": "Vietstock - VCB (HM:VCB) góp phần kéo VN-Index lên đỉnh 10 tháng, vượt 1,200 điểm \n Hai chỉ số thị trường nối dài chuỗi tăng tích cực trong tuần 24-28/07/2023. Cụ thể, VN-Index vượt thành công ngưỡng 1,200, kết thúc tuần ở mức 1,207.67 điểm, đỉnh mới cho năm 2023 và cao nhất trong 10 tháng qua (tăng 1.84% so với cuối tuần giao dịch trước). Còn với HNX-Index, chỉ số kết thúc tuần ở 237.54 điểm, tăng 1.09%. \n Cùng với đà tăng về mặt điểm số, thanh khoản trên hai sàn tăng đáng kể so với tuần trước. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng mạnh 18%, lên hơn 1 tỷ cp/phiên. Còn tại sàn HNX, thanh khoản bình quân tăng 14%, lên gần 114 triệu cp/phiên. \n Tuần qua, thị trường đón nhận nhiều thông tin quan trọng như Cục dự trữ Liên bang Mỹ (Fed) đã tăng lãi suất thêm 0.25% lên 5.5-5.5%, mức cao nhất trong 22 năm. Sau tuyên bố nâng lãi suất, Chủ tịch Fed Jerome Powell cho biết dù lạm phát đã hạ nhiệt đáng kể so với mức đỉnh, nhưng cuộc chiến vẫn chưa kết thúc. \n *Fed nâng lãi suất lên cao nhất trong 22 năm \n *Chủ tịch Fed để ngỏ khả năng nâng lãi suất vào tháng 9 \n Nối gót theo sau, Ngân hàng Trung ương Châu Âu (ECB) cũng nâng lãi suất thêm 0.25% lên 3.75%, mức cao nhất từ kể từ tháng 5/2001. Đây cũng là lần nâng lãi suất thứ 9 liên tiếp của ECB kể từ tháng 7/2022. \n *NHTW châu Âu nâng lãi suất lần thứ 9 \n Trở lại mức độ ảnh hưởng của các cổ phiếu đến chỉ số, “đầu kéo” chính cho VN-Index tuần qua chính là VCB khi cổ phiếu này kéo tăng chỉ số mạnh nhất đến gần 5 điểm. \n VCB thể hiện tích cực giữa bối cảnh Công ty vừa công bố BCTC hợp nhất ghi nhận lãi trước thuế 6 tháng hơn 20,499 tỷ đồng, tăng 18% so với cùng kỳ và thực hiện được 48% kế hoạch lợi nhuận năm. Riêng quý 2, Ngân hàng lãi trước thuế tăng 25% lên 9,278 tỷ đồng. Đáng chú ý, nợ dưới tiêu chuẩn cuối quý 2 gấp 7.7 lần đầu năm. \n *Vietcombank: Lãi trước thuế 6 tháng tăng 18%, nợ dưới tiêu chuẩn gấp gần 8 lần \n Bên cạnh VCB, hai cổ phiếu ngân hàng khác là TCB (HM:TCB) và VPB cũng ghi nhận những tín hiệu tích cực. Tính chung 2 cổ phiếu kể trên đã giúp chỉ số tăng khoảng 2.6 điểm. Tuần qua, chỉ có duy nhất 1 cổ phiếu thuộc nhóm ngân hàng có biểu hiện tiêu cực là CTG (HM:CTG), tuy nhiên, kéo giảm chỉ vỏn vẹn 0.2 điểm. \n *Techcombank lãi trước thuế hơn 11,272 tỷ đồng nửa đầu năm \n *Thanh khoản dồi dào, VPBank (HM:VPB) tăng cường đầu tư nền tảng cho tăng trưởng dài hạn \n *VietinBank: Lãi trước thuế 6 tháng tăng 8%, nợ nghi ngờ tăng 51% \n Cổ phiếu xếp thứ hai và thứ ba về mức kéo tăng trên cả sàn HOSE là VNM và NVL sau khi đã mang về cho chỉ số lần lượt gần 2.1 điểm và 1.7 điểm. \n Đối với NVL, đà tích cực của cổ phiếu này thể hiện ngay phiên đầu tuần 24/07 với việc \"khoác áo tím\" cùng thanh khoản khủng được khớp lệnh gần 96 triệu cp - khối lượng giao dịch cao thứ 3 trong lịch sử của doanh nghiệp. Xét trong tuần, thanh khoản của NVL có tới 353.6 triệu cp được khớp lệnh, tương đương với tổng giá trị giao dịch đạt hơn 6,000 tỷ đồng. \n Lệch pha với diễn biến cổ phiếu trên sàn, kết quả kinh doanh quý 2 của NVL không mấy khả quan, ghi nhận doanh thu thuần hợp nhất hơn 1,040 tỷ đồng, tăng 72%; và lợi nhuận âm 201 tỷ đồng. \n *Cổ phiếu NVL tăng trần, 96 triệu cp được sang tay \n *Bán tài sản tại dự án để thanh toán trái phiếu, Novaland (HM:NVL) dự kiến quý 3 có lãi trở lại \n Còn với Vinamilk (HM:VNM), thông tin đáng chú ý nhất trong tuần qua là việc Công ty thông báo chốt quyền chia cổ tức còn lại năm 2022 và tạm ứng cổ tức đợt 1/2023 bằng tiền, tổng tỷ lệ 24.5% (2,450 đồng/cp). Ngày giao dịch không hưởng quyền là 03/08/2023. \n * VNM chốt quyền chia cổ tức bằng tiền, tỷ lệ 24.5% \n Tuần qua, các cổ phiếu đầu ngành như MSN (HM:MSN) và SAB (nhóm thực phẩm - đồ uống); FPT (HM:FPT) (nhóm công nghệ), MWG (HM:MWG) (nhóm bán lẻ) và KDH (HM:KDH) (nhóm bất động sản) cũng có diễn biến tích cực lên chỉ số. Tính chung 5 cổ phiếu kể trên đã mang về cho chỉ số hơn 4.6 điểm. \n *Masan: Doanh thu thuần 6 tháng đạt 37,315 tỷ đồng, tăng 4% so cùng kỳ \n *Hưởng lợi từ \"núi\" tiền mặt gần 1 tỷ USD, lãi ròng Sabeco (HM:SAB) vẫn giảm 30% trong quý 2 \n *FPT lãi kỷ lục trong quý 2 \n *MWG: Doanh thu tháng 6 của chuỗi TGDĐ và ĐMX chững lại, BHX tiếp tục tăng trưởng \n *KDH lãi quý 2 giảm 25%, giá trị người mua trả tiền trước vượt ngàn tỷ \n Rổ VN30 tiếp tục chứng kiến sự chiếm ưu thế của nhóm kéo tăng khi có đến 19 cổ phiếu xanh, còn lại 11 cổ phiếu thuộc nhóm kéo giảm. \n Dẫn đầu nhóm kéo tăng là 6 cổ phiếu gồm NVL, TCB, VPB, VNM, FPT và MWG với giá trị từ 3-4 điểm kéo tăng mỗi mã. Chiều ngược lại, VIC (HM:VIC) là cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số trong tuần qua nhưng cũng chỉ kéo giảm hơn 0.6 điểm. \n Đối với HNX-Index, nhân tố chính giúp chỉ số duy trì đà tăng tuần qua là KSV (HN:KSV) khi kéo tăng gần 0.8 điểm, xếp sau là  SHS  (HN:SHS) kéo tăng trên 0.5 điểm. Đối trọng lại, cổ phiếu PVI (HN:PVI) dẫn đầu nhóm kéo giảm với gần 0.4 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 31/07-04/08/2023: Sẽ còn rung lắc mạnh",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 01:00 31/07/2023",
      "main_content": "Vietstock - Vietstock Weekly 31/07-04/08/2023: Sẽ còn rung lắc mạnh \n VN-Index duy trì đà tăng điểm tuần thứ 4 liên tiếp với khối lượng giao dịch đạt ở mức cao nhất trong 5 tháng trở lại đây cho thấy tâm lý đầy tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện sẽ xảy ra tình trạng rung lắc mạnh trong ngắn hạn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 24-28/07/2023 \n Trong khung thời gian tuần (24-28/07/2023), VN-Index duy trì đà tăng điểm tuần thứ 4 liên tiếp với khối lượng giao dịch đạt ở mức cao nhất trong 5 tháng gần nhất cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Ngoài ra, chỉ số vẫn đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ vẫn còn được duy trì trong thời gian tới. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện sẽ xảy ra tình trạng rung lắc mạnh trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 28/07/2023, VN-Index xuất hiện mẫu hình nến White Marubozu và phủ nhận hoàn toàn phiên giảm điểm trước đó cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đang tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh trong ngắn hạn sẽ tăng cao. \n Chỉ số vẫn đang tiến đến mục tiêu giá (Target Price) của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n HNX-Index - Tăng điểm với khối lượng giao dịch lớn \n Trong phiên giao dịch ngày 28/07/2023, HNX-Index tăng điểm với khối lượng giao dịch vượt trên mức trung bình 20 ngày cho thấy tâm lý lạc quan của nhà đầu tư đã quay trở lại. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc trong ngắn hạn sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 28/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán vào uptrend, nhóm quỹ Dragon Capital gia tăng tỷ trọng tiền mặt",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 20:06 30/07/2023",
      "main_content": "VN-Index tăng 19,9% sau 7 tháng song VEIL thuộc nhóm quỹ Dragon Capital vẫn không thể thắng thị trường. Chứng khoánChứng khoán vào uptrend, nhóm quỹ Dragon Capital gia tăng tỷ trọng tiền mặtMinh Thuận • {Ngày xuất bản}VN-Index tăng 19,9% sau 7 tháng song VEIL thuộc nhóm quỹ Dragon Capital vẫn không thể thắng thị trường. \n Theo báo cáo mới nhất của VEIL - quỹ thành viên của Dragon Capital, tỷ trọng tiền mặt của quỹ tại thời điểm 20/7 là 1,54% - gấp 3 lần tuần trước đó. Với NAV đạt gần 1,85 tỷ USD, ước tính lượng tiền mặt của quỹ VEIL hiện đã tăng lên mức 28,5 triệu USD. \n Động thái gia tăng tỷ trọng tiền mặt của quỹ VEIL đặt trong bối cảnh thị trường diễn biến tích cực, VN-Index vượt mốc 1.200 điểm. \n Trước đó, VEIL có 5 tuần liên tiếp duy trì tỷ trọng tiền mặt dưới ngưỡng 1% và danh mục luôn trong trạng thái \"full\" cổ phiếu. \n 7 tháng đầu năm nay, thị trường chứng khoán Việt Nam tăng 19,9% song nhiều bluechip kém tích cực như SAB (HM:SAB), VNM (HM:VNM), BCM (HM:BCM), POW (HM:POW),... đã khiến một số quỹ đầu tư chưa thể đạt hiệu suất đầu tư như mong muốn trong đó quỹ VEIL chỉ đạt tỷ suất lợi nhuận 15,03%. \n Về danh mục đầu tư của quỹ, nhóm ngân hàng vẫn chiếm tỷ trọng lớn nhất và chiếm hơn 1/3 danh mục. Có thể kể đến ACB (HM:ACB) (12,2%), VPB (HM:VPB) (12,02%) và VCB (HM:VCB) (7,54%). Sau 7 tháng, các cổ phiếu này tăng lần lượt 21,4%, 23,5% và 37,3%. \n Xem thêm: VN-Index tăng mạnh, vì sao cổ đông POW vẫn chưa có lời? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thanh khoản thị trường tăng mạnh tuần qua, nhiều cổ phiếu bất động sản bứt phá",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 17:50 30/07/2023",
      "main_content": "VN-Index đóng cửa cao nhất tuần 24 - 28/7 qua đó chính thức vượt mốc 1.200 điểm với thanh khoản gia tăng đáng kể và dòng tiền sôi động ở nhóm cổ phiếu vốn hóa vừa và lớn. Chứng khoánThanh khoản thị trường tăng mạnh tuần qua, nhiều cổ phiếu bất động sản bứt pháMinh Thuận • {Ngày xuất bản}VN-Index đóng cửa cao nhất tuần 24 - 28/7 qua đó chính thức vượt mốc 1.200 điểm với thanh khoản gia tăng đáng kể và dòng tiền sôi động ở nhóm cổ phiếu vốn hóa vừa và lớn. \n Dòng tiền lớn tiếp tục kéo nhiều cổ phiếu nhóm bất động sản, chứng khoán NVL (HM:NVL), DXG (HM:DXG), VIX (HM:VIX), NBB (HM:NBB) lên mức cao nhất nhiều tháng. \n Kết tuần, VN-Index tăng 21,77 điểm lên mức 1.207,67; HNX-Index tăng 2,56 điểm lên 237,54 điểm. Thanh khoản sàn HOSE và HNX cùng tăng 14,2% so với tuần trước, đạt 20.500 tỷ đồng/phiên và 1.845 tỷ đồng/phiên. \n Dòng tiền mua tăng mạnh đẩy nhóm cổ phiếu bất động sản lên cao; các mã tăng mạnh có NVL (+21,1), DXG (+15,2%), LGL (+14,8%), NBB (+14,3%), VPH (HM:VPH) (+13,8%);... \n Nhóm cổ phiếu công ty chứng khoán cũng tăng tốt nhờ thanh khoản thị trường tiếp tục gia tăng với VIX (+8,6%) qua đó có tuần tăng giá thứ 3 liên tiếp, VND (HM:VND) (+8%),  SHS  (HN:SHS) (+5,4%), TVS (+5,4%),... \n Nhóm cổ phiếu ngân hàng phân hóa song đa số vẫn tăng điểm cùng thanh khoản trên mức trung bình như VBB (+13%), SGB (+6,6%), TCB (HM:TCB) (+4,6%), VCB (HM:VCB) (+4,6%), MSB (+3,4%),  SHB  (HM:SHB) (+3,3%),... Thanh khoản nhóm này giảm 10% so với tuần trước còn gần 960 triệu cp - giá trị tương ứng đạt 19.642 tỷ đồng (VPB (HM:VPB) đạt giá trị giao dịch cao nhất với 2.767 tỷ). \n Trong bối cảnh thị trường tiếp tục diễn biến khởi sắc, khối ngoại duy trì xu hướng mua ròng với giá trị gần 807 tỷ đồng trong đó VHM (HM:VHM) được gom 304 tỷ đồng, HPG (HM:HPG) với 223 tỷ. \n Ngược lại, 3 mã bị bán mạnh nhất lần lượt là MSB (305 tỷ), FUEKIV30 (173,4 tỷ) và KDC (HM:KDC) (152,4 tỷ). \n  \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Loạt ngân hàng thu hút tiền gửi tăng mạnh đầu năm",
      "time": "30 thg 7, 2023",
      "posted_date": "Ngày đăng 15:50 30/07/2023",
      "main_content": "Tiền đổ về ngân hàng tăng mạnh trong 6 tháng đầu năm do nhiều kênh đầu tư khác kém hấp dẫn. Tuy nhiên, điều này có thể thay đổi ở giai đoạn cuối năm. Tài chính Ngân hàngLoạt ngân hàng thu hút tiền gửi tăng mạnh đầu nămMạnh Hà • {Ngày xuất bản}Tiền đổ về ngân hàng tăng mạnh trong 6 tháng đầu năm do nhiều kênh đầu tư khác kém hấp dẫn. Tuy nhiên, điều này có thể thay đổi ở giai đoạn cuối năm. \n Dòng tiền về đột biến \n Ngân hàng Việt Nam Thịnh Vượng (VPBank (HM:VPB)) do ông Ngô Chí Dũng làm Chủ tịch vừa công bố kết quả kinh doanh quý II và 6 tháng đầu năm 2023. Lượng tiền gửi vào ngân hàng này tăng đột biến 28% trong nửa đầu năm lên gần 388.000 tỷ đồng. Đây con số rất cao so với mức tăng trưởng huy động 3,3% của toàn hệ thống. \n Tiền gửi không kỳ hạn (CASA) của VPBank trong quý II ghi nhận mức tăng 23% so với quý trước đó. Tín dụng hợp nhất tăng hơn 10% so với đầu năm 2023. Riêng ngân hàng mẹ đạt mức tăng hơn 13%, cao gấp gần 3 lần so với mức 4,7% của toàn ngành. \n Trong 6 tháng, VPBank ghi nhận lợi nhuận trước thuế riêng lẻ đạt gần 8.000 tỷ đồng. \n Tại Techcombank (HM:TCB) do tỷ phú Hồ Hùng Anh làm Chủ tịch cũng ghi nhận dòng tiền đổ về mạnh. Theo báo cáo quý II, CASA của Techcombank tăng trở lại lên mức 34,9%. cao hơn mức 32,0% cuối quý 1. \n Lãnh đạo ngân hàng dự báo, con số này sẽ tiếp tục tăng lên, có thể trở lại mốc 40%, khi lãi suất huy động giảm khá nhanh thời gian gần đây và chưa có dấu hiệu dừng lại. Trong khi đó, nền kinh tế phục hồi nhanh. \n Tới cuối tháng 6, Techcombank ghi nhận tiền gửi khách hàng tăng 6,6% so với đầu năm lên gần 382.000 tỷ đồng. Dư nợ cho vay khách hàng trong nửa đầu năm tăng 10,9% lên hơn 466.500 tỷ đồng. \n Tiền đổ về ngân hàng tăng mạn. (Ảnh: Hoàng Hà)Ngân hàng VietinBank ghi nhận nguồn vốn huy động tăng 6,2% so với cuối năm 2022. Dư nợ tín dụng tăng trưởng 6,6%. \n Ngân hàng Bảo Việt (HN:BVS) (BaoVietBank) ghi nhận tiền gửi của khách hàng tăng trưởng hơn 12% đạt ngần 46.400 tỷ đồng. Cho vay khách hàng đạt 37.900 tỷ đồng, tăng 14,2%. \n Tại ngân hàng Bản Việt, tổng tài sản của BVBank tăng mạnh trở lại trong quý 2/2023, vượt qua mốc 80.000 tỷ, đạt 81.800 tỷ đồng. Dư nợ tín dụng của ngân hàng đạt gần 53.900 tỷ đồng, tăng 5,9% so với cuối năm trước, thuộc nhóm các ngân hàng có tăng trưởng dư nợ tốt trong bối cảnh thị trường có nhiều thách thức.Nhóm khách hàng thuộc các ngành như sửa chữa ô tô/mô tô, công nghiệp chế biến chế tạo, dịch vụ lưu trú/ăn uống, nông lâm nghiệp/thủy sản, sản xuất tiêu dùng là những ngành nghề có mức rủi ro thấp chiếm phần lớn trong danh mục dư nợ theo ngành của BVBank (tính đến 30/6/2023)Tính đến 30/06/2023, tổng số dư huy động của BVBank đạt hơn 74.100 tỷ đồng, tăng nhẹ 2% so với cuối năm 2022. Trong đó, huy động từ tổ chức kinh tế và dân cư đạt hơn 60.500 tỷ đồng, với cơ cấu hơn 80% tập trung ở các khách hàng nhỏ lẻ, tăng 1,36% so với cuối năm trước. Đặc biệt huy động vốn qua các kênh điện tử chiếm khoảng 30% trong tỏng huy động vốn. \n Ngân hàng Sacombank (HM:STB) do ông Dương Công Minh làm Chủ tịch ghi nhận huy động vốn tăng gần 6% lên 549.000 tỷ đồng. Huy động từ tổ chức kinh tế và dân cư tăng hơn 10%. \n Ngân hàng MSB ghi nhận tiền gửi tăng 7,8% lên 126.300 tỷ đồng. Tổng cho vay tăng 13,2% so với đầu năm lên 136.600 tỷ đồng. \n TPBank của ông Đỗ Minh Phú có tổng huy động trong 6 tháng tăng 9,6% lên trên 302.000 tỷ đồng. \n BacABank của bà Thái Hương thông báo, tiền gửi khách hàng tăng 8,7% lên gần 105.400 tỷ đồng. \n Ngân hàng Bản Việt (BVBank) ghi nhận huy động vốn tăng nhẹ 2%, trong khi dư nợ tín dụng tăng 5,9%. \n Nửa cuối năm ra sao? \n Phần lớn các nhà băng ghi nhận lượng tiền gửi tăng mạnh trong 6 tháng đầu năm do lãi suất huy động nhiều lần điều chỉnh giảm nhưng vẫn ở mức cao. Lợi nhuận của hầu hết ngân hàng đều tăng trưởng chậm lại, trong khi nợ xấu có xu hướng gia tăng. \n Theo số liệu của Ngân hàng Nhà nước (NHNN), tiền gửi của dân cư vào hệ thống ngân hàng tăng mạnh 8,21% so với cuối năm ngoái lên 6,34 triệu tỷ đồng. Mặc dù lãi suất giảm, người dân vẫn ùn ùn gửi tiền vào ngân hàng. Trong khi đó, tiền gửi của các tổ chức kinh tế chảy vào hệ thống ngân hàng giảm 3,45% xuống 5,74 triệu tỷ đồng. \n Người dân chọn gửi tiết kiệm do nhiều kênh đầu tư khác trầm lắng, trong đó có bất động sản, chứng khoán, USD và vàng… Tuy nhiên, tình hình được dự báo sẽ thay đổi trong nửa cuối năm. \n Trong tháng 7, thị trường chứng khoán sôi động trở lại với mức tăng khá ấn tượng. VN-Index từ mức 1.120 điểm hồi cuối tháng 6 lên mức 1.207,67 điểm, tương đương mức tăng khoảng 7,8%. Đây là con số rất hấp dẫn so với lãi gửi tiết kiệm về dưới mức này cho cả năm. \n Thanh khoản trên thị trường chứng khoán tăng vọt lên ngưỡng tỷ USD/phiên. Dòng tiền đang tìm đến kênh này. Một số dự báo cũng mạnh dạn đề cập tới con số 1.300 điểm tới cuối năm. \n Với sự sôi động và sự luân chuyển tăng giá giữa các nhóm cổ phiếu, dòng tiền được dự báo sẽ còn gia nhập kênh đầu tư này. Việc gửi tiền vào ngân hàng dự báo sẽ ít dần do lãi suất huy động có xu hướng giảm tiếp. Thanh khoản ngân hàng đang dồi dào. \n Lãi suất qua đêm đang ở mức thấp nhất trong nhiều năm. Trong khi đó, nền kinh tế được dự báo sôi động hơn nửa cuối năm khi tỷ giá ổn định, lạm phát không cao và đầu tư công được đẩy mạnh, thị trường bất động sản có nhiều chuyển biến tích cực… \n Số liệu của NHNN cho thấy, lãi suất cho vay VND (HM:VND) bình quân liên ngân hàng kỳ hạn qua đêm gần đây đã giảm về mức 0,15-0,2%, quanh vùng đáy lịch sử ghi nhận trong giai đoạn nửa cuối năm 2020. \n Cũng theo NHNN, tới cuối quý II/2023, lãi suất tiền gửi và cho vay bình quân của các giao dịch phát sinh mới bằng VND của các ngân hàng thương mại giảm khoảng 1%/năm so với đầu năm. \n NHNN mới đây cũng nhấn mạnh, thanh khoản của các ngân hàng thương mại dư thừa. Tốc độ tăng trưởng tín dụng chậm. \n Chính phủ đã có nhiều giải pháp đồng bộ để hỗ trợ doanh nghiệp và người dân gia tăng sức cầu, từ việc giảm thuế VAT, thúc đẩy đầu tư công cũng như nỗ lực thúc đẩy hạ lãi suất và kiểm soát giá cả tăng cao. \n Một số chuyên gia cho rằng, tăng trưởng cho vay của hệ thống ngân hàng trong nửa cuối năm sẽ được cải thiện dần, nhưng có thể không đột biến. Tuy nhiên, bức tranh kinh tế sáng dần và đặc biệt, kinh tế thế giới hồi phục nhanh chóng là yếu tố khiến kỳ vọng về ngành ngân hàng vẫn khá tích cực. \n Hôm 27/7, Mỹ công bố tăng trưởng 2,4% trong quý II/2023 (quý I tăng 2%), nhanh hơn nhiều so với dự đoán, qua đó cho thấy sẽ không có một cuộc suy thoái nào đối với nền kinh tế số 1 thế giới. Kết quả tích cực là nhờ chi tiêu tiêu dùng với sự gia tăng đầu tư cố định phi dân cư, cùng chi tiêu của chính phủ và lượng hàng tồn kho. \n Một nền kinh tế thế giới không còn xấu làm gia tăng kỳ vọng vào sự hồi phục nhanh của các doanh nghiệp trong nước (đặc biệt doanh nghiệp xuất khẩu). Nhu cầu tín dụng cũng sẽ tăng nhanh. \n Việc NHNN nới chỉ tiêu tín dụng hệ thống lên 14%, qua đó trung bình khoảng 180.000 tỷ đồng phải được giải ngân mỗi tháng trong nửa cuối năm 2023, cung ứng thêm vốn cho nền kinh tế. \n Với dư nợ tín dụng toàn nền kinh tế vào cuối năm 2022 ở mức 11,9 triệu tỷ đồng (khoảng 500 tỷ USD), mức cho vay của toàn hệ thống ngân hàng tăng thêm theo chỉ tiêu sẽ là 1,67 triệu tỷ đồng (khoảng 70 tỷ USD). \n Theo FiinGroup, dự kiến cả năm 2023, tổng thể lợi nhuận toàn thị trường chứng khoán sẽ đi ngang. Trong đó, nhóm ngành tài chính vẫn dự kiến duy trì tăng trưởng lợi nhuận sau thuế. Đơn cử, ngân hàng tăng 13,6%, chứng khoán tăng 71,6%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]