[
   {
      "title": "Quỹ tỷ đô của Dragon Capital lãi 10.3% trong năm 2023, HPG và nhóm ngân hàng chiếm hơn 36% danh mục",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 22:53 05/01/2024",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital lãi 10.3% trong năm 2023, HPG (HM:HPG) và nhóm ngân hàng chiếm hơn 36% danh mục \n Trong 1 năm thị trường biến động mạnh, những cổ phiếu được quỹ VEIL “chọn mặt gửi vàng” mang lại hiệu suất kém hơn thị trường chung. \n Khép năm 2023, quỹ VEIL của Dragon Capital đạt hiệu suất 10.32%, kém hơn thị trường chung và chưa thể lấy lại những gì đã mất trong năm 2022 (giảm gần 36%). Cuối năm, quỹ đầu tư này đang quản lý khối tài sản hơn 1.7 tỷ USD. \n Kết quả trên của VEIL được đặt trong bối cảnh thị trường chứng khoán Việt Nam hồi phục trở lại sau năm giảm mạnh và chính sách tiền tệ cũng nới lỏng hơn rất nhiều. \n Nhìn lại năm qua, chứng khoán Việt Nam đã từng có những lúc rất thăng hoa và khiến nhà đầu tư quên đi giai đoạn khổ ải của năm 2022. Tuy vậy, những rắc rối liên quan tới tỷ giá đã kéo tụt thành tích của thị trường. Trong năm 2023, VN-Index tăng 12.2%, sau khi có lúc vọt hơn 20%. \n Danh mục tập trung vào nhóm ngân hàng \n Xét về lĩnh vực đầu tư, Dragon Capital có vẻ ưu ái nhóm ngân hàng khi dành hơn 1/4 danh mục cho lĩnh vực này. \n Cuối năm 2023, top 10 cổ phiếu của VEIL có sự hiện diện của 4 ngân hàng là VPB (HM:VPB), ACB (HM:ACB), VCB (HM:VCB) và TCB (HM:TCB), với tỷ trọng tương ứng 8.76%, 8.31% và 6.91% và 3.31%. Tính cả thảy, 4 cổ phiếu này chiếm hơn 27% danh mục. \n Cổ phiếu HPG cũng được quỹ Dragon Capital “chọn mặt gửi vàng” khi chiếm tỷ trọng cao nhất danh mục với 9.02%. Ngoài ra, top 10 cổ phiếu của quỹ đầu tư này còn có FPT (HM:FPT), MWG (HM:MWG), VHM (HM:VHM), GAS (HM:GAS) và GEX (HM:GEX). \n Vũ Hạo \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/01: Tình trạng giằng co xuất hiện",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 19:32 05/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/01: Tình trạng giằng co xuất hiện \n VN-Index và HNX-Index liên tục giằng co quanh mốc tham chiếu trong bối cảnh ADX tiếp tục vận động dưới mức 20 thể hiện xu hướng tiếp tục suy yếu và khả năng cao thị trường sẽ còn phân hóa và đi ngang. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 05/01/2024, VN-Index tăng điểm ngày đồng thời xuất hiện mẫu hình nến Long Upper Shadow kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy áp lực bán đang hiện hữu. \n Hiện chỉ báo Stochastic Oscillator đã xuất hiện tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ tăng cao khi chỉ báo rơi xuống vùng này trong thời gian tới. \n Bên cạnh đó, chỉ số đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 1,139-1,160 điểm) nên khả năng cao sự giằng co sẽ còn xảy ra tại đây. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 05/01/2024, HNX-Index giảm nhẹ đồng thời xuất hiện mẫu hình nến thân nhỏ trong khi ADX tiếp tục nằm dưới mức 20 cho thấy xu hướng đang rất yếu và tình trạng phân hóa sẽ còn xuất hiện trong các phiên tới. \n Khối lượng giao dịch trong phiên sáng có sự suy giảm đáng kể so với phiên trước cho thấy tâm lý thận trọng của nhà đầu tư. \n Thêm vào đó, chỉ số tiếp tục vận động trong vùng giao dịch dày đặc (Congestion Zone) cho thấy tình trạng giằng co vẫn còn kéo dài. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch sáng 05/01/2024, giá cổ phiếu KSB tăng đồng thời đã vượt qua đường SMA 100 ngày và 200 ngày thể hiện triển vọng khá tích cực. \n Hiện tại, chỉ báo MACD tiếp tục đi lên sau khi xuất hiện tín hiệu mua cho thấy xu hướng phục hồi tiếp tục được củng cố. \n Thêm vào đó, KSB đã phá vỡ đường Neckline của mẫu hình Inverse Head and Shoulders và mục tiêu giá (price target) là vùng 34,000-35,000 (đồng thời là đỉnh cũ tháng 09/2023). \n  \n MBB (HM:MBB) - Ngân hàng TMCP Quân Đội \n Trong phiên giao dịch sáng 05/01/2024, giá cổ phiếu MBB tiếp tục tăng cùng khối lượng giao dịch vượt mức trung bình 20 phiên chứng tỏ tâm lý lạc quan của nhà đầu tư vẫn hiện hữu. \n Giá MBB tiếp tục bám sát Upper Band của Bollinger Bands trong bối cảnh ADX tiếp tục hướng lên và trên mức 25 cho thấy xu hướng tăng tiếp tục được duy trì. \n Thêm vào đó, MBB đã vượt đỉnh cũ tháng 08-09/2023 (tương đương vùng 19,200-19,700), đây đồng thời là Neckline của mẫu hình Rounding Bottom. Mục tiêu giá tiếp theo của mẫu hình là vùng 21,800-22,400. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng đầu năm 2024: BID lập đỉnh lịch sử, 2 mã khác cũng áp sát đỉnh",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 17:41 05/01/2024",
      "main_content": "Thị trường chứng khoán những phiên cuối năm 2023, đầu năm 2024 chứng kiến sự trở lại của nhóm cổ phiếu trụ cột - ngân hàng. Với lực nâng của VCB (HM:VCB), TCB (HM:TCB), BID, CTG (HM:CTG), MBB (HM:MBB), HDB, LPB (HM:LPB),... VN-Index thuận lợi trở lại mốc 1.150 điểm khi đóng cửa phiên 4/1. Kết thúc năm 2023, đa số cổ phiếu ngân hàng đều tăng giá, trạng thái tích cực ghi nhận ở tất cả các mã trong rổ VN30. \n Xét trên bình diện chung, có 7 mã ngân hàng tăng giá trên 30% trong đó cổ phiếu NAB thậm chí tăng hơn 130% giá trị. \n >> Đâu là cổ phiếu ngân hàng tăng giá mạnh nhất rổ VN30 năm 2023? \n HDB: Với mức tăng hơn 54%, cổ phiếu HDB của HDBank (HM:HDB) lọt Top 4 mã tăng giá mạnh nhất nhóm ngân hàng (sau LPB, PGB và NAB). Đây cũng là cổ phiếu ngân hàng tăng mạnh nhất rổ VN30, vượt trội so với các mã như VIB (HM:VIB) (+32,4%), ACB (HM:ACB) (+30,7%), MBB (+28,6%), TPB (HM:TPB) (+27,7%), BID (+26,7%),... \n Tại vùng giá trên 20.000 đồng hiện tại, cổ phiếu HDB đang giao dịch ngay sát đỉnh lịch sử 22.110 đồng/cp thiết lập ngày 24/11/2021. Một năm tăng giá mạnh của cổ phiếu HDBank chứng kiến giai đoạn giao dịch sôi động nhất của nhà đầu tư trong và ngoài nước. \n  \n  \n Cụ thể, sau 3 quý đầu năm, HDBank ghi nhận tổng thu nhập đạt 18.156 tỷ đồng - tăng 12,8% so với cùng kỳ; lợi nhuận sau thuế tăng 12% lên mức 6.727 tỷ. Tỷ lệ ROE đạt 22,4%, ROA đạt 2% là mức cao trong ngành. \n >> Khối ngoại 'đè' cổ phiếu ngân hàng ra bán, một mã bị rút 7.500 tỷ đồng sau 2 năm \n BID: Cổ phiếu ngân hàng BIDV (HM:BID) với mức tăng gần 27% trong năm 2023 (trong đó có nhịp tăng 23% từ nửa cuối tháng 10) trở thành một trong những công thần của VN-Index. \n Phiên 4/1, BID có thời điểm tăng mạnh lên mức 45.000 đồng/cp song áp lực bán bất ngờ trong phiên ATC khiến giá quay đầu giảm nhẹ 0,3% qua đó lỡ hẹn mức đỉnh lịch sử 43.480 đồng/cp thiết lập trong phiên 25/1/2022. \n  \n  \n SSI nhấn mạnh, thương vụ phát hành riêng lẻ (9% vốn điều lệ) là yếu tố hỗ trợ triển vọng kinh doanh của ngân hàng trong trung hạn. Công ty đưa ra khuyến nghị với cổ phiếu BID với giá mục tiêu 51.900 đồng/cp. \n >> Chứng khoán SSI đánh giá gì về triển vọng cổ phiếu BID \n LPB: Cổ phiếu LPB - một dấu ấn đáng chú ý của nhóm ngân hàng từ đầu năm 2023. \n Kết phiên giao dịch ngày 4/1, cổ phiếu LPB tăng 1,5% lên mức 16.500 đồng/cp; khối lượng khớp lệnh đạt gần 7,5 triệu đơn vị - gấp hơn 2 lần trung bình 20 phiên. Đáng chú ý, với phiên tăng này, cổ phiếu LPB được kéo lên mức cao nhất kể từ giữa tháng 6/2021 và rất gần mức đỉnh lịch sử 18.460 đồng/cp thiết lập ngày 3/6/2021. \n  \n  \n Năm 2023, với những câu chuyện về kinh doanh cũng như sự thay đổi trong bộ máy lãnh đạo thượng tầng, mức tăng gần 55% giúp cổ phiếu LPB lọt Top 3 mã tăng giá mạnh nhất nhóm ngân hàng. Con số này cũng vượt trội so với toàn bộ các cổ phiếu VN30 như MBB, VCB, STB (HM:STB), TPB, CTG,... \n >> Chuyên gia chỉ điểm các động lực tăng trưởng cho cổ phiếu ngân hàng 2024 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Ba ái nữ nhà ‘vua tôm’ chi trăm tỷ mua thêm hàng chục triệu cổ phiếu",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 14:24 05/01/2024",
      "main_content": "3 con gái của vợ chồng ‘vua tôm’ Minh Phú vừa mua thêm 22,7 triệu cổ phiếu MPC (HN:MPC), nâng tỷ lệ sở hữu của cả gia đình và các bên liên quan lên hơn 49%. Chứng khoánBa ái nữ nhà ‘vua tôm’ chi trăm tỷ mua thêm hàng chục triệu cổ phiếuNgọc Cương • {Ngày xuất bản}3 con gái của vợ chồng ‘vua tôm’ Minh Phú vừa mua thêm 22,7 triệu cổ phiếu MPC, nâng tỷ lệ sở hữu của cả gia đình và các bên liên quan lên hơn 49%. \n Tại ĐHĐCĐ bất thường năm 2023 ngày 28/12/2023 của CTCP Tập đoàn Thủy sản Minh Phú (mã: MPC), các cổ đông đã thông qua giao dịch chuyển nhượng 22,7 triệu cổ phiếu (5,67%) từ 2 cổ đông cá nhân cho 3 con gái nhà chủ tịch MPC. \n Theo đó, 2 cá nhân là Nguyễn Hồng Phúc và Nguyễn Thị Kim Xuyến sẽ chuyển toàn bộ số cổ phiếu đang nắm giữ lần lượt 14 triệu cổ phiếu (tỷ lệ 3,5%) và 8,7 triệu cổ phiếu (tỷ lệ 2,18%) cho 3 người con gái của nhà Chủ tịch Chu Thị Bình và Tổng Giám đốc Lê Văn Quang. \n Cụ thể, các bà Lê Thị Minh Phú nhận chuyển nhượng hơn 11 triệu cổ phiếu; Lê Thị Minh Quí nhận gần 3 triệu cổ phiếu và Lê Thị Minh Ngọc nhận gần 1,8 triệu cổ phiếu. \n Sau giao dịch, 3 người con của Chủ tịch MPC sẽ nắm giữ đồng đều hơn 11 triệu cổ phiếu MPC mỗi người, tương đương tỷ lệ sở hữu 2,76%. \n Nếu tính giá kết phiên giao dịch ngày 4/1 của cổ phiếu MPC là 17.100 đồng/cp, 3 ái nữ nhà vua tôm dự chi tổng cộng hơn 388 tỷ đồng để sở hữu số cổ phiếu trên. \n Theo báo cáo quản trị 6 tháng đầu năm 2023, ông Lê Văn Quang đang sở hữu gần 64,28 triệu cổ phiếu, tương đương 16,08%; bà Chu Thị Bình nắm 70,22 triệu cổ phiếu, tỷ lệ 17,56% và CTCP Đầu tư Long Phụng - tổ chức do ông Quang làm người đại diện pháp luật - sở hữu 16,35 triệu cổ phiếu, tỷ lệ hơn 4%. \n Vợ chồng “vua tôm” có tổng cộng 4 người con gái. Ngoài 3 cô con gái trên, một người con gái khác là bà Lê Thị Dịu Minh đang nắm giữ 6,5 triệu cổ phiếu MPC, tương đương 3,27%. \n Như vậy, tổng cộng số cổ phiếu MPC mà các cá nhân trong gia đình ông Quang, bà Bình và tổ chức liên quan nắm giữ cũng sẽ tăng lên hơn 198 triệu đơn vị, tương đương tỷ lệ sở hữu hơn 49%. \n Kết thúc 9 tháng đầu năm 2023, MPC đạt doanh thu thuần hơn 7.465 tỷ đồng, giảm 46% so với cùng kỳ; lợi nhuận sau thuế âm 114 tỷ đồng. Nguyên nhân lỗ sau 9 tháng đầu năm do tình hình kinh doanh kém hiệu quả của quý I và III/2023. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * SJ1: Tại ĐHĐCĐ thường niên năm tài chính 2024 của CTCP Nông nghiệp Hùng Hậu ngày 29/12, các cổ đông đã thông qua mục tiêu lãi trước thuế 38 tỷ đồng, gấp đôi thực hiện năm trước. \n * TN1: Ngày 2/1/2024, HĐQT CTCP Thương mại Dịch vụ TNS Holdings thông qua việc cho ba công ty con vay vốn tối đa tổng cộng 203 tỷ đồng. \n * M10: Tổng công ty May 10 - CTCP vừa thông tin sơ bộ về kết quả kinh doanh năm 2023, với tổng doanh thu ước đạt 4.248 tỷ đồng và lãi trước thuế 123 tỷ đồng, giảm lần lượt 9% và 18% so với năm trước. \n * VSN (HN:VSN): Ngày cuối cùng của năm 2023, ĐHĐCĐ CTCP Việt Nam Kỹ nghệ Súc sản mới thống nhất giảm các chỉ tiêu kế hoạch sản xuất kinh doanh 2023. Theo đó, doanh thu giảm 16% xuống còn 3.430 tỷ đồng, lợi nhuận trước thuế giảm 24% so với mục tiêu ban đầu, xuống còn 138 tỷ đồng. \n * TNG (HN:TNG): Kết thúc năm 2023, CTCP Đầu tư và Thương mại TNG ước đạt doanh thu 7.085 tỷ đồng, chính thức xô đổ kỷ lục doanh thu đạt được năm 2022 (6.772 tỷ đồng), tương ứng tăng gần 5%. \n * AGG (HM:AGG): Tập đoàn Bất động sản An Gia vừa công bố, doanh thu năm 2023 ước đạt khoảng 3.800 tỷ đồng, vượt 27% kế hoạch năm. Lãi ròng ước đạt 135 tỷ đồng, vượt 35% kế hoạch năm \n * PSH: Ngày 4/1, CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu thông báo chưa thể thanh toán hơn 9,8 tỷ đồng tiền lãi trái phiếu kỳ 7, mã PSHH2224002 và gia hạn đến ngày 13/1. \n * VSC (HM:VSC): Ngày 29/12/2023, Ủy ban Chứng khoán Nhà nước đã cấp giấy chứng nhận đăng ký chào bán 133 triệu cổ phiếu ra công chúng cho CTCP Container Việt Nam \n * DIG (HM:DIG): Ngày 28/12/2023, Ủy ban Chứng khoán Nhà nước quyết định xử phạt 470 triệu đồng đối với Tổng công ty CP Đầu tư Phát triển Xây dựng - DIC Corp do nhiều vi phạm liên quan đến quy định chứng khoán. \n VN-Index \n Kết phiên giao dịch ngày 4/1, VN-Index tăng 6,55 điểm (+0,57%) lên 1.150,72 điểm, HNX-Index tăng 0,92 điểm (+0,4%) lên 232,56 điểm, UpCOM-Index giảm 0,08 điểm (-0,09%), xuống 87,73 điểm. \n Theo Công ty Chứng khoán  SHS  (HN:SHS), xét dưới góc nhìn ngắn hạn, thị trường vận động tích cực và đã tiệm cận cản ngắn hạn 1.150 điểm. Trong ngắn hạn, thị trường có thể sẽ rung lắc điều chỉnh tại vùng kháng cự nói trên, nhưng với động lực vận động trên nền tảng tích lũy ngắn hạn tốt sau khi tích lũy thêm, VN-Index sẽ sớm vượt qua ngưỡng cản này để tiến vào khu vực kỳ vọng tích lũy trung hạn. \n Công ty Chứng khoán KBSV nhận định, nhiều khả năng VN-Index vẫn có thể có những nhịp vận động giằng co trong ngưỡng cản 1.150 (+-15). Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc mua/bán linh hoạt 2 chiều tỷ trọng thấp tại các vùng hỗ trợ/kháng cự, cụ thể là 1.125 (+-5) và quanh 1.155 (+-5). \n >> \"Vua tôm\" Minh Phú (MPC) sắp trả cổ tức bằng tiền, 33% về túi vợ chồng chủ tịch \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng tiếp đà tăng, VN-Index hướng mốc 1.155 điểm",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 16:56 05/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tiếp tục trở thành tâm điểm thị trường chứng khoán những phiên đầu năm với vai trò kéo trụ. 9h30: Tiếp nối mạch tăng từ những phiên trước đó, VN-Index khởi động phiên sáng 5/1 tăng hơn 4 điểm và hướng lên sát mốc 1.155 điểm; HNX-Index tăng lên 233 điểm. Độ rộng thị trường tích cực với gần 300 mã tăng, gần gấp 3 lần số mã giảm. \n Ngân hàng vẫn là điểm tựa chính cho thị trường. Top 10 cổ phiếu tác động tích cực nhất lên HoSE tiếp tục có 7 mã là của ngân hàng. Cổ phiếu BID (HM:BID) tiếp tục dẫn dắt chỉ số với mức tăng hơn 1%. Các mã khác có CTG (HM:CTG) khi tăng 1,4%, STB (HM:STB) tăng 2,8%, MBB (HM:MBB) và EIB (HM:EIB) tăng gần 2%. \n >> Đâu là cổ phiếu ngân hàng tăng giá mạnh nhất rổ VN30 năm 2023? \n Trạng thái tích cực cũng được ghi nhận ở nhóm cổ phiếu chứng khoán dù mức tăng không lớn. \n Ở nhóm cổ phiếu riêng lẻ, HNG của HAGL Agrico (HM:HNG) sau phiên đảo chiều giảm mạnh trước đó đã tăng trở lại. Dù vậy, với việc hình thành mẫu nến nhấn chìm giảm trong phiên 4/1, nhà đầu tư cần cân nhắc kỹ lưỡng trước khi mua đuổi cổ phiếu nông nghiệp này. \n Cổ phiếu PSH với thông tin bị xử lý thuế nhanh chóng bị bán về mức giá sàn 9.680 đồng/cp; khớp lệnh tạm tính hơn 4 triệu đơn vị. \n Được biết Cục Thuế tỉnh Hậu Giang vừa ban hành quyết định cưỡng chế thuế bằng biện pháp ngừng sử dụng hóa đơn đối với CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (Mã PSH) để thi hành thông báo tiền thuế nợ số 1659/TB-CTHAG-KDT ngày 08/12/2023. Lý do bị cưỡng chế bởi doanh nghiệp có tiền thuế nợ quá 90 ngày quy định. Số tiền bị cưỡng chế là hơn 1.139 tỷ đồng. \n >> MBB xuất hiện màu tím 'hiếm thấy', nhưng vẫn còn cách xa định giá của VCBS Research \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/01: Tiếp tục tích cực",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 16:35 05/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/01: Tiếp tục tích cực \n Thị trường duy trì sự tích cực ở đầu phiên sáng nay và động lực vẫn đến từ nhóm ngân hàng và chứng khoán. \n VN-Index đến 9h20 đã tăng hơn 4 điểm, tạm giao dịch trên mốc 1,154 điểm, HNX-Index tăng lên 233 điểm, hay 0.24%. Độ rộng thị trường tích cực với gần 300 mã tăng, gần gấp 3 lần số mã giảm. \n Ngân hàng vẫn là điểm tựa chính cho thị trường. Top 10 cổ phiếu tác động tích cực nhất lên HOSE tiếp tục có 7 mã là của ngân hàng. Trong đó, BID (HM:BID) tiếp tục dẫn dắt với mức tăng hơn 1%. Trong phiên trước BID khiến nhà đầu tư ngạc nhiên bởi tăng suốt cả phiên nhưng vào ATC lại giảm điểm, bỏ lỡ cơ hội đóng cửa cao nhất trong lịch sử. \n Ngay sau BID là CTG (HM:CTG) khi tăng 1.4%, STB (HM:STB) tăng đến 2.8%, MBB (HM:MBB) và EIB (HM:EIB) tăng gần 2%. VCB (HM:VCB) giằng co liên tục với 2 sắc xanh đỏ, hiện đang nhích nhẹ 0.12%. Ngoại trừ PGB và HDB (HM:HDB) còn giảm nhẹ. \n Tiếp theo là ngành chứng khoán với đại diện SSI (HM:SSI) tăng gần 1%. VDS (HM:VDS) và MBS (HN:MBS) đều tăng trên 1%. \n Phương Châu \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lượng TKCK mở mới tăng trở lại sau 2 tháng liên tiếp sụt giảm",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 09:38 05/01/2024",
      "main_content": "Investing.com – Theo số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD), số lượng tài khoản của nhà đầu tư trong nước đã tăng thêm 39.430 tài khoản trong tháng 12 vừa qua. Xét về cơ cấu, số lượng tài khoản chứng khoán tăng thêm trong tháng cuối năm chủ yếu đến từ nhà đầu tư cá nhân với 39.240 tài khoản. Trong khi đó, tài khoản của nhà đầu tư tổ chức chỉ tăng thêm 190 tài khoản. \n Như vậy, số lượng tài khoản của nhà đầu tư trong nước đã tăng trở lại sau 2 tháng liên tiếp sụt giảm do hoạt động rà soát và thanh lọc của các cơ quan chức năng về dữ liệu người tham gia chứng khoán. Tính chung cả năm, số lượng tài khoản của nhà đầu tư trong nước đã tăng thêm tổng cộng 385.700 tài khoản. Đến cuối năm 2023, Việt Nam có hơn 7,2 triệu tài khoản chứng khoán cá nhân, tương đương khoảng 7% dân số. \n  \n Theo Chiến lược phát triển thị trường chứng khoán (TTCK) đến năm 2030 mới được phê duyệt, Việt Nam hướng đến mục tiêu đạt mốc 9 triệu tài khoản giao dịch chứng khoán của nhà đầu tư trên TTCK vào năm 2025 và 11 triệu tài khoản vào năm 2030. Trong đó, Chính phủ yêu cầu tập trung phát triển nhà đầu tư có tổ chức, nhà đầu tư chuyên nghiệp và thu hút sự tham gia của nhà đầu tư nước ngoài. \n Số lượng tài khoản chứng khoán tăng trở lại trong bối cảnh thị trường diễn biến khá tích cực trong tháng 12. VN-Index tăng 3,3% qua đó kết thúc năm tại mức 1.129,93 điểm. Tính chung cả năm 2023, chỉ số tăng 12,2%. Con số đưa thị trường chứng khoán Việt Nam lọt top các thị trường tăng mạnh nhất Châu Á bất chấp khối ngoại bán ròng cả tỷ USD chỉ tính riêng trên HoSE. \n Bất chấp đà bán ròng kéo dài, số lượng tài khoản chứng khoán của nhà đầu tư nước ngoài tại Việt Nam vẫn tiếp tục tăng. Đến cuối năm 2023, khối ngoại có tổng cộng 42.711 tài khoản chứng khoán, tăng 253 tài khoản so với thời điểm cuối tháng 11 trước đó. Về cơ cấu, tài khoản của nhà đầu tư cá nhân tăng thêm 225 tài khoản, còn lại thuộc về các tổ chức. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu nào luôn tăng trong 3 năm qua?",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 16:02 05/01/2024",
      "main_content": "Vietstock - Cổ phiếu nào luôn tăng trong 3 năm qua? \n Trái ngược với năm 2022, chỉ số VN-Index kết thúc năm 2023 với mức tăng 12.2% so với đầu năm. Nhân dịp một năm vừa kết thúc, cùng điểm lại những cổ phiếu có diễn biến tích cực trong 3 năm qua. \n Theo thống kê từ VietstockFinance, có 15 cổ phiếu đã luôn tăng trên sàn HOSE trong giai đoạn 3 năm, từ 2021 - 2023. Đa phần các cổ phiếu này đều thuộc nhóm cổ phiếu vốn hóa vừa hoặc nhỏ, một vài cổ phiếu có vốn hóa lớn có thể kể đến là FPT (HM:FPT), VCB (HM:VCB), PNJ (HM:PNJ). \n Nếu chỉ tính riêng năm 2023, BMP (HM:BMP) là cổ phiếu có thành tích tốt nhất năm với mức tăng gần 99%, đồng nghĩa với việc một nhà đầu tư mua cổ phiếu này vào đầu năm thì đạt mức sinh lợi gấp đôi. Trước đó, vào năm 2022, BMP báo lãi cao nhất kể từ năm 2004 với hơn 694 tỷ đồng lãi sau thuế (gấp hơn 3 lần năm 2021). Mặt khác, mức lãi này vượt gần 55% kế hoạch mà Công ty đề ra cho năm 2022. \n Dù vậy, nếu xét liên tục 3 năm qua, VSH (HM:VSH) mới là cổ phiếu có mức tăng trưởng lớn nhất, với tổng mức tăng 138% tính từ đầu năm 2021. Mức tăng trưởng này diễn ra trong bối cảnh lợi nhuận của VSH liên tiếp tăng trưởng trong những năm vừa qua. \n Cụ thể, năm 2021, VSH lãi ròng 387 tỷ đồng, gấp 2 lần năm trước. Sang năm 2022, lãi ròng vượt mốc ngàn tỷ với 1,265 tỷ đồng, gấp 3.3 lần năm 2021. Gần nhất là năm 2023, dù đặt mục tiêu lợi nhuận đi lùi so với năm trước (chỉ 856 tỷ đồng) nhưng lũy kế 9 tháng đầu năm, Công ty đã thực hiện được 89% mục tiêu đề ra, tương ứng hơn 764 tỷ đồng. \n Ở chiều ngược lại, có 8 cổ phiếu đã luôn giảm trong giai đoạn này, đặc biệt trong đó là sự có mặt của cổ phiếu “quốc dân” VNM (HM:VNM). \n Trong khi đó, sàn HNX không ghi nhận bất kỳ cổ phiếu nào luôn giảm trong 3 năm, từ 2021 - 2023. Mặt khác, có 2 cổ phiếu đã luôn tăng trong thời gian này là VFS và PVI (HN:PVI). \n Đối với VFS, năm 2021 chứng kiến sự mở rộng quy mô kinh doanh của công ty chứng khoán này khi vốn chủ sở hữu tại thời điểm 31/12/2021 tăng gần gấp đôi so với đầu năm - từ 410 tỷ đồng lên 802.5 tỷ đồng. Tổng tài sản theo đó cũng tăng 67%, lên gần 953 tỷ đồng. Cũng trong năm 2021, Công ty báo lãi kỷ lục với 89 tỷ đồng, gấp 2.5 lần năm trước. \n Còn với PVI, công ty bảo hiểm này dù không có mức tăng mạnh về quy mô vốn chủ sở hữu, nhưng lợi nhuận những năm qua vẫn tăng trưởng đều đặn. Cụ thể, năm 2022 và 2021, PVI lần lượt ghi nhận 834 tỷ đồng và 830 tỷ đồng lãi ròng, tương ứng mức tăng trưởng 1% và 3% so với năm trước đó. Riêng 9 tháng đầu năm 2023, Công ty đã lãi ròng 849 tỷ đồng, tăng 27% so với cùng kỳ. \n Nhìn lại giai đoạn 10 năm của VN-Index (2014 - 2023), chỉ số chỉ đi lùi trong 2 năm 2018 và 2022, còn lại đều tăng ở mức hơn 6%/năm. Với mức tăng 12.2%, năm 2023 là năm có mức tăng đứng thứ 5 trong 8 năm tăng còn lại. \n Với sự phục hồi của thị trường chứng khoán năm 2023, nhiều chuyên gia dự đoán năm 2024 sẽ là năm đón nhận nhiều thông tin tích cực của giới tài chính. \n Về mặt chính sách tiền tệ, ông Huỳnh Minh Tuấn - Chủ tịch HĐQT CTCP FIDT khẳng định: “Trong năm 2024, chúng ta có dư địa về chính sách tiền tệ nới lỏng và giá rẻ để hỗ trợ nền kinh tế, mà cửa hưởng lợi trực tiếp của dòng tiền này là thị trường chứng khoán, dựa trên nền tảng vĩ mô từ Fed bắt đầu chính sách nới lỏng và cắt giảm”. \n Một yếu tố khác là Ngân hàng Nhà nước sẽ tăng mua ròng ngoại tệ dựa trên dòng USD chảy vào Việt Nam như xuất khẩu thặng dư, gia tăng FDI và FII. Câu chuyện mua ròng ngoại tệ này sẽ có tác dụng lớn hơn bơm tiền, vì hệ số lan tỏa của vấn đề này rất tốt. \n Về kinh tế, theo dự báo của các chuyên gia Bloomberg, GDP Việt Nam có thể tăng trưởng 6% trong năm 2024 và có thể là quốc gia tăng trưởng mạnh nhất châu Á vào năm 2025. \n Việt Nam là thành viên của nhiều thỏa thuận thương mại đa phương và sẽ hưởng lợi khi nhu cầu quốc tế hồi phục. Ngoài ra, Việt Nam còn hưởng lợi từ hiệp định thương mại song phương với Trung Quốc - đối tác thương mại hàng đầu của đất nước hình chữ S. Ngoài ra, việc nâng cấp mối quan hệ với Mỹ cũng tạo nhiều lợi ích thương mại giữa hai quốc gia trong tương lai. Hiện Mỹ đang là thị trường xuất khẩu lớn nhất của Việt Nam. \n Trong tháng 12/2023, chỉ số giá tiêu dùng (CPI) tăng 3.58% so với cùng kỳ. Đến ngày 21/12/2023, tăng trưởng tín dụng của Việt Nam tăng lên 11.09%. \n Đây là thông tin tốt lành cho Chính phủ Việt Nam trong quá trình thúc đẩy nền kinh tế. Gần đây, Thủ tướng Phạm Minh Chính kêu gọi các ngân hàng thúc đẩy cho vay, đồng thời thúc giục các chính quyền địa phương đẩy nhanh đầu tư công. \n Hà Lễ \n  \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cập nhật diễn biến nhóm cổ phiếu ngân hàng 4/1: Nhà đầu tư gom mạnh, hút gần 7.000 tỷ đồng",
      "time": "05 thg 1, 2024",
      "posted_date": "Ngày đăng 04:47 05/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tiếp tục là \"bệ phóng\" đẩy VN-Index vượt mốc 1.150 điểm, hút đến 6.904 tỷ đồng, gấp 3 lần so với chuỗi 2.000 tỷ đồng trước đó. Tài chính Ngân hàngCập nhật diễn biến nhóm cổ phiếu ngân hàng 4/1: Nhà đầu tư gom mạnh, hút gần 7.000 tỷ đồngMinh Nguyệt • {Ngày xuất bản}Nhóm cổ phiếu ngân hàng tiếp tục là \"bệ phóng\" đẩy VN-Index vượt mốc 1.150 điểm, hút đến 6.904 tỷ đồng, gấp 3 lần so với chuỗi 2.000 tỷ đồng trước đó. \n Kết phiên 4/1, VN-Index lại tiếp tục chuỗi tăng điểm, tăng 6,55 điểm trong phiên, đạt mốc 1.150 điểm; sắc xanh cũng bao trùm HNX-Index và UPCoM-Index. Thanh khoản thị trường bứt phá rõ rệt, khớp gần 1,2 tỷ cổ phiếu trong phiên, tương đương giá trị giao dịch lên đến 25.296 tỷ đồng. \n Độ rộng sàn HoSE chứng kiến 209 mã tăng, 203 mã giảm và 84 mã đứng tham chiếu, trong đó, dòng tiền phân bổ 14.119 tỷ đồng vào nhóm tăng giá, theo sau phân bổ 8.743 tỷ đồng vào nhóm giảm giá và 1.408 tỷ đồng vào nhóm tham chiếu. \n Tuy tiếp tục bán ròng nhưng giá trị bán ròng của khối ngoại giảm đáng kể trong phiên 4/1, cụ thể, trên sàn HoSE, khối ngoại bán ròng 40,7 triệu cổ phiếu, giá trị bán ròng chỉ dừng ở mức 23,51 tỷ đồng. \n >> VN-Index vượt 1.150 điểm, cổ phiếu ngân hàng kéo thị trường 3 phiên liên tiếp \n  \n  \n Xét đến tác động VN-Index, vị thế dẫn dắt thị trường được khẳng định khi 5/5 mã cổ phiếu tác động tích cực đến VN-Index đều thuộc nhóm ngành ngân hàng. Cụ thể, cổ phiếu \"vua\" VCB (HM:VCB) đóng góp 1,87 điểm, theo sau là CTG (HM:CTG) (đóng góp 1,31 điểm), MBB (HM:MBB) (đóng góp 1,21 điểm), VPB (HM:VPB) (đóng góp 0,47 điểm), TCB (HM:TCB) (đóng góp 0,42 điểm). \n Các cổ phiếu ngành ngân hàng tác động tích cực còn có HDB (HM:HDB) (đóng góp 0,28 điểm), ACB (HM:ACB) (đóng góp 0,28 điểm). Chỉ riêng 7 mã này đã kéo đến 5,84 điểm thị trường. \n >> Cập nhật diễn biến nhóm cổ phiếu ngân hàng 3/1: Khối ngoại mua ròng lượng lớn VCB, HDB và VPB \n  \n  \n Về biến động giá, ở chiều tăng, sau phiên sáng hưng phấn, MBB kết phiên với thị giá tăng trưởng đầu ngành, với 4,96%. MBB đã có một phiên bùng nổ ở cả giá và khối lượng, cụ thể, 49,4 triệu cổ phiếu MBB đã được trao tay trong phiên 4/1, tổng giá trị giao dịch sát mốc 1.000 tỷ đồng chỉ trong 1 phiên. \n >> MBB xuất hiện màu tím 'hiếm thấy', nhưng vẫn còn cách xa định giá của VCBS Research \n  \n  \n BVB (+4,76%) cũng có một phiên đại thắng. Tương tự MBB, BVB kết phiên với khối lượng giao dịch tăng kỷ lục, cụ thể, khối lượng giao dịch tăng gấp 7 lần so với phiên ngày 4/1, tổng giá trị giao dịch lên đến 15,5 tỷ đồng. \n Mới đây, BVB đã tích cực “thay đổi” diện mạo qua việc đổi tên, ra mắt logo mới, thay đổi nhận diện thương hiệu với mục tiêu trở thành “ngân hàng bán lẻ đa năng, hiện đại”. Trước sự thay đổi mạnh mẽ này, cổ phiếu BVB trở nên hấp dẫn bao giờ hết trong mắt nhà đầu tư. \n >> BVBank chính thức ra mắt logo, nhận diện thương hiệu mới - hướng tới mục tiêu \"ngân hàng bán lẻ đa năng, hiện đại\" \n  \n  \n >> Ngân hàng Quốc dân (NCB) phát hành riêng lẻ 620 triệu cổ phiếu, tăng vốn hơn gấp đôi \n Ở chiều giảm giá chỉ góp mặt duy nhất “ông lớn” BID (HM:BID) bất giờ giảm về dưới tham chiếu, với mức giảm 0,34%. \n  \n  \n Các cổ phiếu được khối ngoại tích cực gom tiếp theo là VPB (mua ròng 66,8 tỷ đồng), MSB (mua ròng 61,8 tỷ đồng), CTG (mua ròng 41,3 tỷ đồng), HDB (mua ròng 10,6 tỷ đồng). \n Đặc biệt, sau 9 phiên gần đây liên tục bán ròng, khối ngoại quay trở lại gom MSB mặc dù SSI (HM:SSI) Research dự báo Quỹ ETF sẽ bán ròng 504.453 cổ phiếu MSB gần đây. \n >> VHM (HM:VHM), STB (HM:STB) và 2 cổ phiếu chứng khoán sẽ được gom mạnh trong kỳ cơ cấu ETF tới \n  \n  \n  \n  \n >> Cổ phiếu ngân hàng đã vượt đỉnh tháng 12/2023 \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "2024, kênh đầu tư nào tiềm năng?",
      "time": "04 thg 1, 2024",
      "posted_date": "Ngày đăng 03:10 05/01/2024",
      "main_content": "Năm 2023 trải qua với nhiều biến động, với các nhà đầu tư, 2024 được kỳ vọng sẽ có chuyển biến khởi sắc rõ rệt. Tài chính Ngân hàng2024, kênh đầu tư nào tiềm năng?Trâm Anh • 04/01/2024 20:10Năm 2023 trải qua với nhiều biến động, với các nhà đầu tư, 2024 được kỳ vọng sẽ có chuyển biến khởi sắc rõ rệt. \n Theo các chuyên gia, tình hình kinh tế thế giới và trong nước năm 2024 còn đối mặt nhiều thách thức, song cũng có không ít cơ hội. Việc đầu tư vào lĩnh vực nào phụ thuộc chủ yếu vào tình hình tài chính, kiến thức, kinh nghiệm của từng cá nhân. Và điều quan trọng nhất là tùy theo khẩu vị rủi ro của mỗi người, nhưng không nên \"bỏ trứng vào một giỏ\". \n >> Kênh đầu tư nào được ưa thích trong năm 2023? \n Năm 2021 từng chứng kiến sự lên ngôi của các tài sản kỹ thuật số, xu hướng đầu tư vào công nghệ mới, làn sóng đổ tiền vào chứng khoán trong bối cảnh lãi suất thấp và sự vươn lên mạnh mẽ của nhà đầu tư cá nhân. \n Năm 2022 lại là một năm đầy cảm xúc của giới đầu tư khi chứng kiến môi trường đầu tư nhiều yếu tố bất định như lạm phát tăng cao trở lại, đại dịch chưa hoàn toàn kết thúc, sự phục hồi phân hóa giữa các nhóm ngành, diễn biến khó đoán của vàng, USD khi các nền kinh tế dần thắt chặt chính sách tiền tệ, chứng khoán giảm mạnh, bất động sản đối mặt với nhiều sức ép, lãi suất tăng cao… \n Đến năm 2023, thị trường tài chính chứng kiến làn sóng giảm lãi suất tiết kiệm ở tất cả ngân hàng trong bối cảnh ngân hàng \"thừa tiền\", VN-Index trồi sụt, bất động sản chưa phục hồi còn vàng, sau nhiều thập kỷ có mức sinh lãi thấp và không được chú ý thì trở lại giữa lúc kinh tế nhiều bất ổn, lạm phát và rủi ro địa chính trị tăng cao. \n Vàng là kênh đầu tư số 1 năm 2023 \n Năm 2023 chứng kiến giá vàng liên tục lập đỉnh mới, chỉ trong vòng 1 tháng ở thời điểm cuối năm, giá vàng SJC tăng khoảng 10 triệu đồng/lượng. Những nhà đầu tư bỏ vốn vào vàng từ thời điểm đầu năm tới tháng 11/2023 nhìn chung đều có lời. \n  \n  \n TS. Nguyễn Trí Hiếu, chuyên gia kinh tế còn dự báo, trước Tết Nguyên đán, giá vàng có thể tiếp tục tăng, chạm mốc 82 triệu đồng/ lượng do tâm lý tích trữ vàng khi các kênh đầu tư khác như chứng khoán và bất động sản đang rủi ro. Nhìn về biến động giá vàng toàn năm 2024, ông Hiếu cho rằng, giá vàng sẽ đi ngang hoặc giảm nếu như thị trường chứng khoán, bất động sản hồi sức. Trường hợp nếu tình hình kinh tế vĩ mô còn khó khăn, những xung đột chính trị trên thế giới vẫn xảy ra, giá vàng có thể tiếp tục tăng. \n Chứng khoán rất sáng sủa nhưng nhà đầu tư cần tỉnh táo \n Trong khi đó, dưới góc nhìn của chuyên gia chứng khoán, ông Trương Quang Bình, Phó giám đốc Phân tích khối khách hàng tổ chức, Công ty Chứng khoán Yuanta Việt Nam, cho rằng nền kinh tế năm 2024 còn đối mặt với nhiều thách thức, song đây cũng năm mở ra nhiều cơ hội cho nhà đầu tư chứng khoán. \n  \n  \n Đồng thời, chuyên gia này chia sẻ góc nhìn về định giá rẻ của thị trường chứng khoán “định giá thị trường năm 2024 đang khá rẻ với lợi suất thị trường chứng khoán hiện tại khoảng 10%. Đây là một mức khá hấp dẫn so với kênh đầu tư gửi tiết kiệm hiện tại đang dưới 5% và có thể thấp hơn. Như vậy, rõ ràng là việc gửi tiết kiệm không phải là giải pháp tối ưu”. \n Nhận định về triển vọng kênh đầu tư chứng khoán trong năm 2024 rất sáng sủa, song PGS (HN:PGS).TS Nguyễn Hữu Huân, Trường đại học Kinh tế TP.Hồ Chí Minh, khuyến cáo nhà đầu tư cũng nên tỉnh táo, không chạy theo đầu cơ mà xác định đây là kênh đầu tư dài hạn. Hiện, hơn 95% nhà đầu tư chứng khoán trên thị trường là đầu cơ với mong muốn giàu nhanh, tuy nhiên việc này khó xảy ra trên thực tế, sớm muộn gì cũng sẽ gặp rủi ro. Thay vào đó, nhà đầu tư nên tập trung vào các mã cổ phiếu giá trị và không kỳ vọng quá nhiều tỷ suất sinh lời cao. Đồng thời, phải luôn chú ý quản trị rủi ro danh mục, tránh đầu tư theo tin đồn. \n Riêng đối với kênh đầu tư bất động sản, các chuyên gia nhận định năm 2024 sẽ là năm để thị trường tạo bước chuyển mình cho một chu kỳ hồi phục phát triển mới nhờ các chính sách, giải pháp tháo gỡ khó khăn, đặc biệt là về pháp lý và giải pháp thúc đẩy thị trường đã có hiệu quả nhất định. Nhiều vướng mắc, khó khăn từng bước được tháo gỡ, tình hình thị trường có những chuyển biến theo chiều hướng tích cực. \n Tổ chức tư vấn Arcadia Consulting Việt Nam dự báo giá nhà sẽ tăng lại vào giữa năm 2024. Thời điểm đó, thị trường đã vượt qua giai đoạn khó khăn, chính thức bước vào một chu kỳ mới. Và đây mới chỉ là sự khởi đầu của những triển vọng tích cực, sẽ là cơ hội cho các nhà đầu tư và là kênh giữ vốn an toàn, nhưng sẽ không có hiện tượng “tăng phi mã” như những năm trước đây... \n Ông Huân cho rằng nếu khẩu vị rủi ro cao, nhà đầu tư có thể tranh thủ “bắt đáy” của thị trường bất động sản hay chứng khoán vào lúc này, nếu thấy được cơ hội đầu tư tốt. Còn nếu khẩu vị rủi ro thấp thì gửi tiết kiệm ngân hàng vẫn sẽ là ưu tiên hàng đầu. Bên cạnh đó, nhà đầu tư cũng có thể phân chia tỷ lệ nhỏ nguồn tiền sang một số kênh khác. Tuy nhiên, nguyên tắc bất di bất dịch là “không bỏ trứng vào một giỏ” để phân tán rủi ro. \n >> Trở thành kênh đầu tư tốt nhất năm 2023, vàng trong năm 2024 sẽ ra sao? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PGS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]