[
   {
      "title": "Cổ phiếu ngân hàng - chứng khoán - bất động sản đồng loạt giảm, VN-Index về mốc 1.050 điểm",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 19:31 10/01/2023",
      "main_content": "Áp lực bán diễn ra tại nhóm cổ phiếu vốn hóa lớn như \"họ Vingroup (HM:VIC)\" và nhóm bất động sản khiến VN-Index giảm điểm và lui về sát mốc 1.050. Các cổ phiếu VCB (HM:VCB), VNM (HM:VNM), SAB (HM:SAB), ACB (HM:ACB), FPT (HM:FPT), MWG (HM:MWG) là những cổ phiếu ngược dòng chống đỡ cho thị trường. \n Chuyển động ngành bất động sản ảnh hưởng tiêu cực nhất lên thị trường trong phiên sáng nay khi nhiều cổ phiếu chịu áp lực điều chỉnh như DXS (-3,6%), VRE (HM:VRE) (-3,2%), HDG (HM:HDG) (-2,5%), HDC (HM:HDC) (-2,2%), NLG (HM:NLG) (-2,1%), QCG (HM:QCG) (-1,7%), AGG (HM:AGG) (-1,5%), GVR (HM:GVR) (-1,4%), DXG (HM:DXG) (-1,2%), SCR (HM:SCR) (-1,1%), HQC (-1,1%), ... \n Áp lực bán ở nhóm \"cổ phiếu vua\" cũng đang chiếm ưu thế với 20/30 mã dừng phiên sáng trong sắc đỏ. \n Kết phiên sáng, nhóm ngân hàng, vận tải, bất động sản và xây dựng đều đang nhóm màu đỏ. Ở nhóm chứng khoán, tình hình đang khá tiêu cực khi có tới 19 mã giảm. Điểm tích cực là các cổ phiếu không giảm quá sâu. \n Nhóm khai khoáng (bao gồm dầu khí) đang thể hiện sự tích cực. MSR (HN:MSR), KSV (HN:KSV), KSB (HM:KSB), PVS (HN:PVS), PVD (HM:PVD), VLB (HN:VLB), DHA,… đang tăng tốt. \n Cổ phiếu bán lẻ cũng đang thể hiện tốt với sắc xanh của MWG, FRT (HM:FRT), CTF, SAS (HN:SAS),… \n Tạm dừng phiên sáng, VN-Index giảm 3,53 điểm (0,33%) còn 1.050,68 điểm, HNX-Index giảm 0,08 điểm (0,04%) về 209,59 điểm, UPCoM-Index giảm 0,24 điểm (0,33%) xuống 72,49 điểm. \n Thanh khoản thị trường phiên sáng nay tương tự phiên trước với giá trị 4.743 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 3.131 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/01: Xu hướng đi ngang vẫn còn",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 19:26 10/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/01: Xu hướng đi ngang vẫn còn \n Các cây nến đỏ xuất hiện đồng loạt và nhóm chỉ báo dao động chuẩn bị đi vào vùng overbought nên rủi ro tăng lên. Khối lượng giao dịch ở mức thấp cho thấy nhà đầu tư đang khá phân vân và thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 10/01/2023, VN-Index xuất hiện mẫu hình nến gần giống Spinning Top cho thấy nhà đầu tư đang khá phân vân. \n Khối lượng giao dịch thấp và Stochastic Oscillator chuẩn bị vào vùng overbought. Nếu chỉ báo này cho tín hiệu bán trở lại thì rủi ro sẽ tăng lên. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 10/01/2023, HNX-Index tiếp tục giảm. Nếu tình trạng này duy trì cho đến hết phiên chiều thì chỉ số sẽ có 3 phiên giảm liên tiếp. \n Mẫu hình Triangle đang hình thành với cạnh dưới là vùng 203-205 điểm. Nếu chỉ số phá vỡ vùng này trong những phiên tới thì tình hình sẽ rất bi quan. \n  \n HAX - CTCP Dịch vụ Ô tô Hàng Xanh \n Trong phiên giao dịch buổi sáng ngày 10/01/2023, HAX giảm điểm nhưng vẫn duy trì trên đường SMA 50 ngày cho thấy xu hướng tăng trung hạn chưa bị phá vỡ. \n Tuy nhiên, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất thận trọng. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại nên rủi ro điều chỉnh đang gia tăng. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch buổi sáng ngày 10/01/2023, KSB hình thành mẫu hình nến White Closing Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu cũng đã bám vào đường Upper Band của Bollinger Bands và dải này đang bung nén nên xu hướng tăng sẽ còn tiếp diễn. \n Khối lượng giao dịch trong phiên sáng cũng gần đạt mức trung bình 20 ngày chứng tỏ nhà đầu tư đang giao dịch rất sôi động. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI Research: Xu hướng trung hạn của VN-Index vẫn là giảm",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 18:30 10/01/2023",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Xu hướng trung hạn của VN-Index vẫn là giảm \n SSI Research nhận định thị trường chứng khoán (TTCK) Việt Nam chưa phản ánh hết các thách thức và rủi ro. Trên góc nhìn kỹ thuật, xu hướng ngắn hạn của VN-Index quay lại trạng thái trung tính; tuy nhiên, xu hướng trung hạn vẫn là giảm. \n Trong báo cáo chiến lược thị trường tháng 1, SSI cho rằng giai đoạn hiện tại, TTCK Việt Nam đang đón nhận các yếu tố tích cực và tiêu cực đan xen. Rủi ro ngắn hạn đến từ sự giảm tốc trong lĩnh vực sản xuất, rủi ro thanh khoản khi lượng trái phiếu doanh nghiệp đến hạn duy trì ở mức cao, lãi suất chưa có dấu hiệu hạ nhiệt hay kết quả kinh doanh quý 4 có thể suy yếu. \n Mặt khác, Chính phủ đang có những động thái thực tế hơn nhằm tháo gỡ khó khăn cho thị trường vốn, cụ thể là chuyển biến tích cực từ quá trình xem xét dự thảo sửa đổi Nghị định 65 gần đây. \n Sang năm 2023, nền kinh tế cũng như TTCK Việt Nam dự kiến đối diện nhiều thách thức hơn như mức lạm phát dự kiến đạt đỉnh, lượng trái phiếu đến hạn đạt mức cao nhất trong bối cảnh toàn cầu có rủi ro suy thoái và nhu cầu tiêu dùng trong nước bị ảnh hưởng tiêu cực từ lạm phát. Trên thực tế, TTCK Việt Nam chưa phản ánh hết các thách thức và rủi ro kể trên. \n Trong ngắn hạn, SSI cho rằng phần nào có thể kỳ vọng vào sự khởi sắc của TTCK trong tháng 1 ở góc độ dòng vốn ngoại, khi các quỹ đầu tư nước ngoài thường có xu hướng giải ngân vào đầu năm, đặc biệt là các quỹ ETF. Bên cạnh đó, Trung Quốc dần mở cửa trở lại có thể khơi thông nhiều nguồn lực cho nền kinh tế và gián tiếp tác động tích cực lên TTCK. \n Tuy nhiên, biến động của TTCK sẽ rất mạnh trong bối cảnh thanh khoản hệ thống thấp, áp lực lãi suất, tỷ giá và năng lực thanh toán cho lượng trái phiếu doanh nghiệp đáo hạn vẫn còn là rủi ro tiềm ẩn rất lớn. \n Trên góc nhìn kỹ thuật, SSI đánh giá VN-Index giao dịch khởi sắc trở lại trong phiên đầu năm 2023 với một cây nến Long White Body (nến trắng thân dài) trên đồ thị ngày, sau giai đoạn xây nền tích lũy quanh đường trung bình động (MA) 50 ngày trong tuần cuối năm 2022. Chỉ số chinh phục trở lại MA 20 ngày, đóng cửa tại 1,043.9 điểm cùng với khối lượng giao dịch cải thiện so với những phiên cuối năm 2022. \n Theo đó, xu hướng ngắn hạn của VN-Index quay lại trạng thái trung tính; tuy nhiên, xu hướng trung hạn vẫn là giảm. Vùng 1,083-1,085 điểm (MA 20 tuần) sẽ là mốc xác định xu hướng tiếp theo của chỉ số trong thời gian tới. \n Trường hợp chinh phục khu vực 1,083-1,085 điểm thành công, đà hồi phục của VN-Index sẽ tiếp tục mở rộng hướng đến vùng mục tiêu đầu tiên là ngưỡng tâm lý 1,100 điểm. Ngược lại, sẽ có rủi ro chỉ số quay lại xu hướng giảm ngắn hạn với vùng hỗ trợ quan trọng là 1,020-1,000 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm mạnh nhất thế giới năm 2022",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 16:38 10/01/2023",
      "main_content": "Chứng khoán VNDirect (VND (HM:VND)) vừa ra báo cáo chiến lược thị trường tháng 1/2023 với chủ đề \"Gác lại năm cũ, hướng tới năm mới tốt đẹp hơn\" cùng một số điểm nhấn đáng chú ý. VN-Index giảm mạnh nhất thế giới năm 2022 \n Khép lại năm 2022, VN-Index đóng cửa ở mức 1.007,1 điểm - giảm 3,9% trong tháng 12 và giảm 32,8% so với đầu năm). VND cho rằng sự điều chỉnh của thị trường có thể xuất phát từ các nguyên nhân: \n - Nhà đầu tư chốt lời trong bối cảnh VN-Index đã tăng gần 20% từ đáy trong khoảng thời gian từ giữa tháng 11 đến đầu tháng 12; \n - Nhà đầu tư có xu hướng rút khỏi thị trường trong tuần cận Tết; \n  \n  \n Ghi nhận, giá trị giao dịch bình quân trên 3 sàn trong tháng 12/2022 vào khoảng 16.252 tỷ đồng (697 triệu USD) - tăng 27,2% so với tháng trước nhưng gảm 24,1% so với cùng kỳ năm 2021. \n Đáng nói, dòng vốn ngoại tiếp tục quay trở lại mạnh mẽ trên thị trường chứng khoán Việt Nam trong tháng 12 với giá trị mua ròng đạt 13.346 tỷ đồng (chiếm 46% tổng giá trị mua ròng của khối ngoại trong năm 2022). \n FED giảm tốc độ tăng lãi suất, nhưng chu kì thắt chặt khó có thể kết thúc sớm \n Vào ngày 14/12/2022, FED đã tăng lãi suất điều hành thêm 0,5% - thấp hơn mức 0,75% trong lần tăng trước đó và báo hiệu cho thị trường rằng cuộc chiến chống lạm phát sẽ tiếp tục vào năm 2023. \n VNDirect cho rằng, thị trường sẽ đón nhận thêm hai đợt tăng lãi suất nữa từ Fed với tổng mức tăng là 0,5% trong quý 1/2023. \n Với dự báo rằng suy thoái sẽ không xảy ra, công ty chứng khoán này nhấn mạnh Fed sẽ chỉ thực hiện đợt cắt giảm lãi suất đầu tiên từ quý 1/2024 với mức giảm nhẹ là 0,25%. \n Đà tăng lãi suất trong nước chậm lại \n Đã có ít nhất 12 ngân hàng thương mại (nổi bật là Vietcombank (HM:VCB) và Agribank) thông báo giảm lãi suất cho vay nhằm hỗ trợ doanh nghiệp theo chỉ đạo của Ngân hàng Nhà nước (NHNN). Lãi suất giảm từ 0,5%/năm đến 3,5%/năm đối với khoản vay bằng VND cho một số khách hàng doanh nghiệp và cá nhân. \n Cùng với đó, NHNN sẽ cấp hạn mức tín dụng cao hơn cho các ngân hàng có đủ thanh khoản và lãi suất cho vay thấp hơn so với các ngân hàng khác. \n Đối với lãi suất huy động, Hiệp hội Ngân hàng kêu gọi các ngân hàng giảm lãi suất huy động kỳ hạn 12 tháng xuống tối đa 9,5%/năm. Sau đó, một số ngân hàng đã giảm lãi suất tiền gửi kỳ hạn 12 tháng từ trên 10%/năm xuống dưới 9,5%. \n Thận trọng trước kỳ nghỉ Tết Nguyên Đán \n VNDirect dự báo, chỉ số VN-Index sẽ dao động trong khoảng 1.000 - 1.100 điểm trong tháng 1/2023 và thanh khoản thị trường tiếp tục yếu trước Tết Nguyên đán. Do đó, xu hướng phục hồi của thị trường có thể thể gập ghềnh \n Với dự báo này, nhà đầu tư được khuyến nghị cần thận trọng trước kỳ nghỉ lễ sắp tới; nên hạn chế sử dụng đòn bẩy (margin) trong thời điểm hiện tại để giảm thiểu rủi ro. \n VND cho rằng nhà đầu tư cần ưu tiên đầu tư vào các cổ phiếu giá trị hoặc trả cổ tức cao đồng thời có thể đưa vào danh sách theo dõi những cổ phiếu hưởng lợi từ câu chuyện đầu tư công và việc Trung Quốc mở cửa trở lại. \n Cẩn trọng \"hiệu ứng tháng Giêng\" \n Điều đáng chú ý là, giai đoạn cuối năm và đầu năm mới, thị trường chứng khoán toàn cầu thường có hiện tượng \"hiệu ứng tháng Giêng\" (January Effect) đến từ việc các nhà quản lý quỹ thường có xu hướng bán cổ phiếu đang lỗ vào giai đoạn cuối năm để làm giảm lợi nhuận để giảm thuế phải nộp, sau đó mua lại vào đầu năm. Hoạt động này sẽ giúp thị trường được bổ sung dòng tiền vào đầu năm dẫn đến giao dịch trở nên sôi động đẩy giá chứng khoán tăng. \n Đáng nói, \"hiệu ứng tháng Giêng\" thường được ghi nhận ở các cổ phiếu vừa và nhỏ. \n  \n  \n Nổi bật trong giai đoạn này, VN-Index từng ghi nhận mức tăng kỷ lục 38,52% trong tháng 1/2007 - đây là giai đoạn thị trường chứng khoán Việt Nam đang độ thăng hoa. Kế đó là mức tăng 28,38% và 18,84% trong các năm 2004 và 2001. \n Chỉ số cũng từng ghi nhận chuỗi 5 năm tăng điểm liên tục từ 2011 - 2015 với mức tăng trung bình hơn 9%/năm. \n Lần gần nhất chỉ số tăng điểm đã cách đây 4 năm (năm 2019 +2,03%). Điều này cũng chỉ ra rằng trong 3 năm COVID-19, VN-Index đã liên tục giảm điểm ngay tháng khai Xuân dù mức giảm trung bình chỉ chưa tới 3%. \n Tuy nhiên, cần nhấn mạnh rằng, hiện tại Việt Nam đã cơ bản không chế được dịch COVID-19 với tỷ lệ tiêm vắc-xin cao; các yếu tố vĩ mô đều ghi nhận kết quả tích cực. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 10/01: Thanh khoản tương đối thấp, vẫn trong trạng thái “giằng co”",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 15:18 10/01/2023",
      "main_content": "Khối ngoại mua ròng trên toàn thị trường hơn 555 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 537 tỷ đồng, mua ròng trên HNX với giá trị hơn 14 tỷ đồng, mua ròng trên sàn UPCOM hơn 4 tỷ đồng. Kết phiên giao dịch ngày 09/01, VNindex tăng 2,77 điểm lên 1.054,21 điểm, toàn sàn có 149 mã tăng giá, 234 mã giảm giá và 72 mã đứng giá. HNXindex giảm 0,98 điểm xuống 209,67 điểm, toàn sàn có 72 mã tăng giá, 76 mã giảm giá và 60 mã đứng giá. UPCOMindex giảm nhẹ 0,02 điểm xuống 72,73 điểm toàn sàn có 121 mã tăng giá, 125 mã giảm giá và 71 mã đứng giá. \n Thanh khoản toàn thị trường đạt hơn 9.600 tỷ đồng giảm 30.2% so với phiên 06/01, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 8.513 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường hơn 555 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 537 tỷ đồng, mua ròng trên HNX với giá trị hơn 14 tỷ đồng, mua ròng trên sàn UPCOM hơn 4 tỷ đồng. \n  \n  \n Trong ngắn hạn, khu vực MA20 quanh vùng 1.030 – 1.031 điểm sẽ quyết định xu thế của chỉ số thị trường. Trong trường hợp chỉ số điều chỉnh ngắn hạn nhưng vẫn duy trì trên vùng hỗ trợ kể trên, đà hồi phục có thể vẫn duy trì với vùng kháng cự gần là 1.070 điểm và xa hơn là ngưỡng FIBO 0.5 quanh vùng 1.083 – 1.085 điểm. Chỉ báo Stochastic đang cắt xuống cho thấy tín hiệu rủi ro ngắn hạn, nếu duy trì tốt ở trên ngưỡng 1.050 điểm thì chỉ báo này sẽ đi ngang tích lũy và quay trở lại xu hướng tăng khi lực cầu đủ mạnh. \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Kỳ vọng tươi sáng hơn trong góc nhìn dài hạn!",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 15:34 10/01/2023",
      "main_content": "Vietstock - Kỳ vọng tươi sáng hơn trong góc nhìn dài hạn! \n Kết thúc phiên giao dịch cuối cùng của năm 2022, chỉ số VN-Index điều chỉnh nhẹ 2,2 điểm về vùng 1.007 điểm, đánh dấu một năm buồn với thị trường chứng khoán (TTCK) Việt Nam khi ghi nhận mức giảm lên tới 32,78% so với thời điểm cuối năm ngoái. Đây là mức giảm mạnh nhất trong 14 năm và cũng là mức giảm mạnh thứ 2 trong lịch sử chỉ sau năm 2008. Sau hơn một thập kỷ, TTCK Việt Nam đã phát triển toàn diện về mọi mặt, cả về quy mô lẫn các sản phẩm đầu tư như cổ phiếu, chứng chỉ quỹ ETF, chứng quyền có đảm bảo, phái sinh,… Tuy nhiên, những tác động từ bên ngoài như việc Cục Dự trữ liên bang Mỹ (Fed) liên tục tăng lãi suất, xung đột Nga – Ukraine, Trung Quốc duy trì chính sách zero Covid,… đã tác động mạnh đến TTCK Việt Nam. Ngoài ra, các hoạt động thanh lọc thị trường cần thiết cũng phần nào ảnh hưởng đến tâm lý nhà đầu tư trong ngắn hạn. \n Việc chỉ số VN-Index giảm sâu đã kéo theo vốn hóa sàn HOSE bị “thổi bay” 1,82 triệu tỉ đồng (tương đương 77 tỉ đô la Mỹ) chỉ sau một năm, xuống còn khoảng 4 triệu tỉ đồng. Đáng chú ý, năm 2022 cũng chứng kiến lần đầu tiên vốn hóa sàn này vượt 6 triệu tỉ đồng nhưng những biến động không thuận lợi sau đó đã làm giảm đáng kể con số trên. \n Nếu tính chung cả ba sàn, giá trị vốn hóa TTCK Việt Nam thậm chí đã “bốc hơi” hơn 2 triệu tỉ đồng trong năm qua. Sự trồi sụt của thị trường đã kéo hàng loạt cổ phiếu chao đảo và theo đó, từ đỉnh điểm có gần 70 doanh nghiệp vốn hóa tỉ đô la Mỹ, số lượng doanh nghiệp vốn hóa tỉ đô la Mỹ đã sụt giảm mạnh mẽ, chỉ còn tổng cộng 43 doanh nghiệp trên cả ba sàn (giảm 16 doanh nghiệp so với thời điểm đầu năm). \n Nhìn chung, theo nhiều đánh giá, những biến động trong ngắn hạn không thể làm lu mờ triển vọng tích cực về dài hạn của TTCK Việt Nam. Dư địa tăng trưởng số lượng nhà đầu tư còn nhiều, tình hình vĩ mô ổn định cùng với mức định giá hấp dẫn so với tiềm năng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết là những yếu tố được đánh giá cao. \n Xét về sự phân bổ nhóm ngành, các cổ phiếu ngân hàng vẫn chiếm ưu thế trong danh sách “tỉ đô” vốn hóa khi có tới 16 ngân hàng góp mặt với tổng cộng vốn hóa lên tới 1,4 triệu tỉ đồng, tương ứng 59 tỉ đô la Mỹ, chiếm gần 27% vốn hóa TTCK Việt Nam. Đây cũng là nhóm ngành “đầu tàu”, dẫn dắt thị trường và là một trong những nhóm có sự hồi phục đáng kể trong những tuần cuối năm. \n Trong khi đó, “nhóm VinGroup” có ba đại diện góp mặt, bao gồm Vingroup (HM:VIC),  Vinhomes  (HM:VHM),  Vincom Retail  (HM:VRE) với tổng cộng 20,17 tỉ đô la Mỹ vốn hóa, chiếm gần 9% vốn hóa thị trường và là nhóm vốn hóa lớn thứ 2. Ngành chứng khoán hồi đầu năm 2022 còn hai gương mặt lọt vào danh sách “tỉ đô” thì đến cuối năm, SSI (HM:SSI) là cái tên duy nhất còn góp mặt trong danh sách này. Ngành bất động sản – bất động sản khu công nghiệp sau một năm 2022 đầy biến động, những gương mặt “tỉ đô” quen thuộc như Vinhomes (8,9 tỉ đô la), Vingroup (8,7 tỉ đô la), Becamex (3,6 tỉ đô la), Sunshine Homes (1,3 tỉ đô la), Novaland (HM:NVL) (1,16 tỉ đô la),… vẫn hiện diện, trong khi đó nhiều cái tên đã phải rời danh sách như Phát Đạt (PDR (HM:PDR)), DIC Corp (DIG (HM:DIG)), Kinh Bắc (HM:KBC), Sonadezi (SZC (HM:SZC))… \n Nhóm ngành viễn thông – công nghệ cũng ghi nhận sự thay đổi khi hai doanh nghiệp là Viettel Global (2,6 tỉ đô la) và FPT (HM:FPT) (3,6 tỉ đô la) vẫn thuộc danh sách nhưng FPT Telecom thì đã không còn duy trì được vốn hóa “tỉ đô” từ giữa năm 2022. \n Tuy vậy, ở một góc nhìn khác, dù có nhiều biến động không thuận lợi trong năm qua nhưng TTCK Việt Nam vẫn ghi nhận một vài điểm sáng. Nổi bật nhất là giao dịch của khối ngoại khi khối này mua ròng đến 26.700 tỉ đồng chỉ riêng trên sàn HOSE trong năm 2022. \n Đây là một tín hiệu tích cực cho thấy sức hấp dẫn của TTCK Việt Nam đối với nhà đầu tư nước ngoài đang được “hâm nóng” trở lại sau giai đoạn bị “nguội lạnh” kéo dài trước đó. Trong đó, các quỹ ETF dần khẳng định vai trò dẫn dắt dòng vốn ngoại đổ vào TTCK Việt Nam. Fubon FTSE Vietnam ETF – thỏi nam châm hút tiền từ khu vực Đông Á hay bộ đôi DCVFM VNDiamond và DCVFM VN30 ETF đang được nhà đầu tư Thái Lan rất ưa thích là những ví dụ điển hình. \n Nhiều ETF nội và ngoại với những khẩu vị khác biệt được cho ra mắt trong năm qua cũng góp phần làm đa dạng hóa lựa chọn cho nhà đầu tư. \n Nhìn về xu hướng ngắn hạn của VN-Index trong một tháng sắp tới, nhiều khả năng diễn biến trồi sụt đi kèm thanh khoản thấp sẽ vẫn là nét chủ đạo của thị trường. Điều này xuất phát từ “vùng trống” thông tin khi không quá nhiều tin tức vĩ mô quan trọng được công bố. Đi kèm với đó là kỳ nghỉ Tết Nguyên đán đang đến gần và kỳ vọng vào mùa báo cáo kết quả kinh doanh quí 4 và cả năm 2022 không ở mức quá tích cực. \n Theo số liệu từ Tổng cục Thống kê, GDP của cả năm 2022 tăng trưởng hơn 8% nhưng quí 4-2022 chỉ tăng 5,92%, thấp hơn nhiều so với mức tăng trong quí 2-2022 (7,38%), quí 3-2022 (13,71%) và thấp hơn mức tăng trưởng bình quân của quí 4 giai đoạn 2011 – 2019 (7,23%). \n Số liệu sụt giảm như trên cho thấy nền kinh tế đang có xu hướng tăng trưởng chậm lại, từ đó dẫn tới kết quả kinh doanh của các doanh nghiệp niêm yết khó có thể tích cực trong mùa báo cáo sắp tới. \n Mặc dù vậy, nhìn chung, theo nhiều đánh giá, những biến động trong ngắn hạn không thể làm lu mờ triển vọng tích cực về dài hạn của TTCK Việt Nam. Dư địa tăng trưởng số lượng nhà đầu tư còn nhiều, tình hình vĩ mô ổn định cùng với mức định giá hấp dẫn so với tiềm năng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết là những yếu tố được đánh giá cao. \n Thêm vào đó, kỳ vọng nâng hạng thị trường trong những năm tới được dự báo sẽ thúc đẩy dòng vốn ngoại đổ vào TTCK Việt Nam ngày càng mạnh mẽ. \n Thanh Thủy \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: VN-Index sẽ dao động trong khoảng 1,000-1,100 điểm trong tháng 1",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 15:35 10/01/2023",
      "main_content": "Vietstock - VNDirect: VN-Index sẽ dao động trong khoảng 1,000-1,100 điểm trong tháng 1 \n CTCK VNDirect cho rằng thanh khoản thị trường vẫn còn yếu trước Tết Nguyên đán. Do đó, xu hướng phục hồi của thị trường có thể gập ghềnh. Nhiều khả năng VN-Index sẽ dao động trong khoảng 1,000-1,100 điểm trong tháng 1. \n Theo VNDirect, Fed từng tuyên bố nâng lãi suất điều hành thêm 50 điểm cơ bản trong cuộc họp tháng 12/2022, thấp hơn mức tăng 75 điểm cơ bản trong lần tăng trước đó và báo hiệu cho thị trường rằng cuộc chiến chống lạm phát sẽ tiếp tục vào năm 2023. \n Trong báo cáo chiến lược thị trường tháng 1/2023, VNDriect cho rằng Fed giảm tốc độ tăng lãi suất, nhưng chu kì thắt chặt khó kết thúc sớm. Qua đó, dự báo sẽ có thêm 2 đợt tăng lãi suất nữa của Fed với tổng mức tăng là 50 điểm cơ bản, nhận định trong quý đầu tiên của năm 2023. \n Dựa trên dữ liệu quá khứ, lần cắt giảm lãi suất đầu tiên của Fed thường diễn ra khoảng 7 tháng sau lần tăng cuối cùng. Tuy nhiên, VNDirect không mong đợi sẽ có bất kỳ đợt cắt giảm lãi suất nào trong năm 2023 trừ khi nền kinh tế Mỹ rơi vào suy thoái. \n Với dự báo suy thoái sẽ không xảy ra, CTCK này nhận định Fed chỉ thực hiện đợt cắt giảm lãi suất đầu tiên trong quý 1/2024 với mức giảm nhẹ là 25 điểm cơ bản. \n Ở trong nước, với bối cảnh tỷ giá USD/VND giảm áp lực, Ngân hàng Nhà nước (NHNN) đã có thêm công cụ hỗ trợ nền kinh tế, chẳng hạn xem xét mua dự trữ ngoại hối để bơm thanh khoản ra thị trường nhằm hạ nhiệt mặt bằng lãi suất trong nước. \n Tuy nhiên, VNDirect cho rằng chỉ số đồng USD khó có thể giảm xuống dưới 100 và thậm chí có thể tăng trở lại nếu Fed tăng lãi suất điều hành thêm 50 điểm cơ bản vào quý 1/2023. Do đó, NHNN có thể sẽ duy trì quan điểm thận trọng nhất định về tỷ giá trong nửa đầu năm 2023. \n Ngoài ra, với đà tăng lãi suất trong nước chậm lại, đã có ít nhất 12 ngân hàng thương mại, nổi bật là Vietcombank (HM:VCB) và Agribank, thông báo giảm lãi suất cho vay nhằm hỗ trợ doanh nghiệp theo chỉ đạo của NHNN. Lãi suất giảm từ 0.5%/năm đến 3.5%/năm đối với khoản vay bằng VND (HM:VND) cho một số khách hàng doanh nghiệp và cá nhân. \n NHNN sẽ cấp hạn mức tín dụng cao hơn cho các ngân hàng có đủ thanh khoản và lãi suất cho vay thấp hơn so với các ngân hàng khác. Theo VNDirect, sẽ có những ngân hàng chủ động giảm một phần NIM để có lợi thế trong việc nhận hạn mức phân bổ tín dụng cao trong tương lai. \n Còn với lãi suất huy động, Hiệp hội Ngân hàng kêu gọi các ngân hàng giảm lãi suất huy động kỳ hạn 12 tháng xuống tối đa 9.5%/năm. Sau đó, một số ngân hàng đã giảm lãi suất tiền gửi kỳ hạn 12 tháng từ trên 10%/năm xuống dưới 9.5%. \n Định giá thị trường tương đối hấp dẫn \n Tại ngày 30/12/2022, VN-Index đang giao dịch ở mức P/E trượt 12 tháng là 10.5 lần, thấp hơn 40% so với mức đỉnh năm nay (17.7 lần) và thấp hơn 34% so với P/E trung bình 5 năm (16.0x). \n Với P/E của VN-Index duy trì ở mức thấp, VNDirect cho rằng định giá thị trường chứng khoán (TTCK) Việt Nam tương đối hấp dẫn so với mặt bằng lịch sử và các nước trong khu vực, qua đó thu hút vốn đầu tư nước ngoài (khối ngoại đã mua ròng hơn 30,000 tỷ đồng, tương đương 1.3 tỷ USD trên TTCK Việt Nam kể từ đầu tháng 11). \n Ngoài ra, mức định giá P/E hiện tại đã phản ánh những lo ngại về triển vọng tăng lãi suất ảnh hưởng đến TTCK. \n Trên góc nhìn kỹ thuật, về diễn biến thị trường tháng 1, VNDirect cho rằng thanh khoản thị trường vẫn còn yếu trước Tết Nguyên đán. Do đó, xu hướng phục hồi của thị trường có thể gập ghềnh. Nhiều khả năng VN-Index dao động trong khoảng 1,000-1,100 điểm. \n Trong đó, yếu tố tiềm năng thúc đẩy đà tăng là Chính phủ nới lỏng các điều kiện phát hành trên thị trường trái phiếu doanh nghiệp. Tuy nhiên, rủi ro tiêu cực đối với thị trường có thể đến từ lạm phát ở Mỹ giảm chậm hơn dự kiến và tăng trưởng thu nhập của các công ty niêm yết chậm hơn dự kiến. \n Nhà đầu tư được khuyến nghị cần thận trọng trước kỳ nghỉ lễ sắp tới. Bên cạnh đó, nhà đầu tư nên hạn chế sử dụng đòn bẩy (margin) trong thời điểm hiện tại để giảm thiểu rủi ro. Nhìn chung, nhà đầu tư nên ưu tiên đầu tư vào nhóm cổ phiếu giá trị và trả cổ tức cao. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "10/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 1, 2023",
      "posted_date": "Ngày đăng 13:00 10/01/2023",
      "main_content": "Vietstock - 10/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu vận tải hút tiền trong tuần đầu năm 2023. Thanh khoản thị trường hồi phục trong tuần đầu năm 2023 song vẫn ở mức thấp so với giai đoạn bùng nổ trước đó. Tuần qua, vận tải là nhóm hút tiền nổi bật nhất. >>> \n * Tự doanh 09/01: Tiếp tục mua ròng KDH (HM:KDH) hơn 100 tỷ đồng. Phiên 09/01, tự doanh công ty chứng khoán mua ròng 50.8 tỷ đồng. Trong đó, KDH tiếp tục là mã được mua ròng nhiều nhất với giá trị gần 105 tỷ đồng, hầu như toàn bộ đến từ giao dịch thỏa thuận. TCB (HM:TCB) xếp thứ 2 cách khá xa với giá trị chỉ 11 tỷ đồng. Chiều ngược lại, NVL (HM:NVL) bị bán ròng mạnh nhất với gần 147 tỷ đồng. >>> \n * Vietcombank (HM:VCB): Lợi nhuận trước thuế riêng lẻ 2022 ước gần 36,800 tỷ . Sáng ngày 09/01/2023, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank, HOSE: VCB) đã tổ chức Hội nghị triển khai công tác Đảng và nhiệm vụ kinh doanh năm 2023. >>> \n * Hàng loạt 'ông lớn' bất động sản nợ thuế đầm đìa. Ngày 9.1, tại hội nghị tổng kết công tác thuế năm 2022 và triển khai nhiệm vụ năm 2023, Cục Thuế TP.HCM công bố danh sách hàng loạt doanh nghiệp nợ thuế lên đến 43.918 tỉ đồng. >>> \n * Quỹ thuộc SGI Capital bán sạch MBB (HM:MBB), PLX (HM:PLX), HPG (HM:HPG), ACG, nâng tiền mặt lên hơn 70%. Trong tháng cuối năm 2022, quỹ Ballad Fund – vốn trực thuộc SGI Capital – tỏ ra thận trọng trước nguy cơ suy giảm lợi nhuận trong nửa đầu năm 2023. Vì thế, quỹ đầu tư này đã nâng sở hữu tiền mặt lên hơn 70%. >>> \n * Giá nhà ở xã hội có thể lên đến 40 triệu đồng/m2. Theo Hiệp hội Bất động sản TP HCM, giá nhà ở xã hội (NƠXH) có thể lên đến trên dưới 40 triệu đồng/m2 khi chi phí đầu tư xây dựng nếu theo những quy định hiện hành sẽ cao dẫn đến giá thành, giá bán NƠXH sẽ rất cao. >>> \n * Lãnh đạo mua bán cổ phiếu: E dè giao dịch tuần đầu năm. Thống kê giao dịch nội bộ tuần 03-06/01/2023 cho thấy lượng giao dịch trong tuần đầu năm tiếp tục thưa thớt, thậm chí còn giảm so với tuần giao dịch trước. >>> \n * Lãi suất tiền gửi tiết kiệm ổn định trong tháng đầu năm 2023. Đầu tháng 1, lãi suất tiền gửi tiết kiệm tại các ngân hàng đã về mức ổn định sau thời gian tăng nóng. >>> \n * Chân dung bà Vũ Thị Chân Phương - Tân Chủ tịch Ủy ban Chứng khoán Nhà nước. Bà Vũ Thị Chân Phương là cán bộ được đào tạo chính quy về kinh tế, đã tham gia và gắn bó với thị trường chứng khoán ngay từ thời gian đầu đến nay và cũng đã trải qua nhiều vị trí công tác tại Ủy ban Chứng khoán Nhà nước (UBCKNN). >>> \n * Bộ trưởng Hồ Đức Phớc: 'Có lúc vì sức khỏe, lợi ích của nhân dân, phải bất chấp nguyên tắc'. Theo Bộ trưởng Tài chính Hồ Đức Phớc, trường hợp cấp bách phải đảm bảo phục vụ dân, như chống dịch COVID-19, buộc phải \"bất chấp nguyên tắc\" cho xuất hàng, chi trước, quyết toán sau. >>> \n * HAX, PET (HM:PET) và GEG (HM:GEG) còn hấp dẫn để đầu tư?. Các công ty chứng khoán (CTCK) khuyến nghị mua và nắm giữ HAX do doanh nghiệp có sức khoẻ tài chính lành mạnh với tỷ lệ cổ tức hàng năm cao; không khuyến nghị PET dựa trên triển vọng kinh doanh khó có nhiều chuyển biến tích cực trong năm 2023; mua GEG với kỳ vọng sản lượng và doanh thu của doanh nghiệp sẽ tăng trưởng mạnh trong năm 2023. >>> \n * Uỷ ban Chứng khoán Nhà nước có tân Chủ tịch . Sáng 09/01, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã trao quyết định bổ nhiệm Chủ tịch Ủy ban Chứng khoán Nhà nước (UBCKNN). Theo đó, bà Vũ Thị Chân Phương đã được bổ nhiệm làm Tân Chủ tịch UBCKNN. >>> \n * SSI (HM:SSI) Research: Doanh nghiệp thủy sản sẽ tăng trưởng lợi nhuận âm trong năm 2023. SSI Research - Bộ phận phân tích của CTCK SSI - cho rằng Trung Quốc mở cửa trở lại là chất xúc tác cho ngành thủy sản Việt Nam năm 2023. Doanh thu từ thị trường Trung Quốc sẽ bù đắp một phần cho sự suy giảm doanh thu từ thị trường Mỹ và EU, nhưng không đủ để phục hồi lợi nhuận của các doanh nghiệp thủy sản trong nửa đầu năm 2023. >>> \n * Thêm 1 nhân sự cấp cao của Eximbank từ nhiệm trước ĐHĐCĐ bất thường. Ngày 06/01/2023, Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HM:EIB) (Eximbank, HOSE: EIB) thông báo đã nhận được đơn từ nhiệm của thành viên BKS - ông Trịnh Bảo Quốc vì lý do cá nhân. >>> \n * Tham vọng của T&D Group trên thị trường chứng khoán lẫn bất động sản. Chỉ mới thành lập gần đây, nhưng với vốn điều lệ đăng ký khủng, T&D Group lần lượt thâu tóm những doanh nghiệp trên sàn chứng khoán cùng các dự án đất vàng tại TP Hải Phòng, TPHCM. >>> \n * 2022 - kết thúc nhiều xu hướng. Theo tờ Economist, năm 2022 cũng là năm kết thúc nhiều xu hướng nổi trội từ nhiều năm trước đó. >>> \n * Dồn dập vốn ngoại chảy vào thị trường chứng khoán. Dù chỉ số VN-Index giảm hơn 33% trong năm 2022, dòng vốn ngoại lại mua ròng hơn tỉ đô la trên thị trường chứng khoán. Diễn biến này hoàn toàn trái ngược với giai đoạn ba năm gần đây. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * HTL phải nộp hơn 341 triệu đồng tiền phạt và truy thu thuế \n * Vi phạm công bố thông tin và giao dịch vượt thẩm quyền, VC7 bị phạt 210 triệu đồng \n * PVN ước doanh thu 2022 lập kỷ lục dù sản lượng dầu giảm \n * BWE (HM:BWE) tạm ứng cổ tức 2022 tỷ lệ 13% \n * EVN Finance được chấp thuận tăng vốn gấp đôi, lên hơn 7 ngàn tỷ đồng \n * Xi măng VICEM ước lãi trước thuế 2022 giảm hơn 30%, chỉ hơn 1,500 tỷ \n * MH3 sắp chi cổ tức tiền mặt tỷ lệ 20% \n * BSC: Các quỹ ETF theo VN30 có thể loại KDH, thêm BCM (HM:BCM) trong tháng 1 \n * Dragon Capital tiếp tục chi tiền gom cổ phiếu PVD (HM:PVD) \n * TDM (HM:TDM) lên kế hoạch tạm ứng cổ tức 2022 với tỷ lệ 13% \n * Lý do doanh nghiệp phải mua lại 17.500 tỷ đồng trái phiếu đầu năm mới \n * Vinaruco sắp tạm ứng cổ tức 2022 bằng tiền, tỷ lệ 16% \n * L18 cùng liên danh đầu tư hai dự án hơn 1,360 tỷ đồng ở Hải Dương và Vĩnh Phúc \n TÀI CHÍNH NGÂN HÀNG \n * Nghiêm cấm cán bộ ngân hàng tiếp tay đổi tiền mới, tiền lẻ ‘ăn’ chênh lệch \n * Bộ Tài chính nói gì việc được Bộ Công Thương ‘nhường’ điều hành giá xăng dầu? \n * Hướng dẫn chuyển tiền một chiều từ Việt Nam ra nước ngoài và cho các giao dịch vãng lai khác \n * Bộ Công Thương không muốn bỏ quỹ bình ổn xăng dầu \n * Có nên giao doanh nghiệp quyết giá bán lẻ xăng dầu? \n * Tiếp tục khơi thông 'nguồn lực vàng' kiều hối \n VĨ MÔ ĐẦU TƯ \n * Thị trường căn hộ 2023 tiếp tục đối diện với sự suy giảm niềm tin \n * 3 kịch bản cho thị trường bất động sản 2023 \n * Hải Dương lấy ý kiến về quy hoạch 468 hạng mục, dự án tại huyện Cẩm Giàng đến năm 2030 \n * Đề nghị trích 10% tiền sử dụng đất để làm nhà ở xã hội? \n * Thái Nguyên gia hạn đăng ký dự án hơn 12 ha tại Sông Công \n * Có nên mua nhà trả góp lúc này? \n * Đề xuất khoảng 9 tỉ USD làm đường sắt TP.HCM - Cần Thơ \n * Những nội dung trọng tâm lấy ý kiến Luật Đất đai sửa đổi \n * Bà Rịa - Vũng Tàu đấu giá loạt khu ‘đất vàng’ \n * TTVN Group cùng 2 đối tác Nhật nghiên cứu đầu tư nhà máy LNG tại Thái Bình \n TÀI CHÍNH THẾ GIỚI \n * Ant Group không có kế hoạch IPO sau khi Jack Ma từ bỏ quyền kiểm soát \n * Trung Quốc mở cửa với thế giới, du lịch hàng không sôi động trở lại \n * Chứng khoán toàn cầu năm 2023 sẽ ra sao? \n Hàn Đông \n  \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index giảm gần 33%, vẫn có 2,6 triệu tài khoản chứng khoán mở mới năm 2022",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 05:06 10/01/2023",
      "main_content": "Theo số liệu công bố của Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), số lượng tài khoản chứng khoán tính tới cuối tháng 12/2022 đạt hơn 6,85 triệu tài khoản. Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán tại ngày 31/12/2022 đạt xấp xỉ 7 triệu trong đó nhà đầu tư cá nhân trong nước chiếm 6,84 triệu tài khoản (tỷ lệ 99,2%); tổng số tài khoản của tổ chức trong nước, của cá nhân và tổ chức nước ngoài là 57.438 - chiếm 0,8%. \n Số tài khoản chứng khoán mở mới trong tháng 12 tăng gần 99.200 tài khoản so với cuối tháng 11. Tính chung, có 2,6 triệu tài khoản chứng khoán được mở mới trong cả năm 2022 - tăng 60% so với cuối năm 2021.. \n Số tài khoản mở mới lập kỷ lục gần 477.000 vào tháng 5/2022 trước khi lao dốc mạnh các tháng sau đó trong bối cảnh VN-Index liên tục điều chỉnh về các vùng giá thấp. \n Các tài khoản mở mới và dòng tiền vào bắt đáy đã phần nào giúp VN-Index tăng 0,7% trong tháng 7 và 6,2% trong tháng 8. Tuy nhiên, đà bán tháo quay trở lại với tốc độ còn nhanh hơn trước khi VN-Index mất tương ứng 11,6% và 9,2% trong tháng 9 và 10. \n Tuy nhiên, tín hiệu tích cực đã xuất hiện trong những tháng cuối năm khi giao dịch bắt đầu sôi động hơn. Giá trị khớp lệnh bình quân phiên trên HOSE tháng 12 đạt gần 12.100 tỷ đồng - tăng gần 23% so với tháng trước đó. \n Tổng số tài khoản mở mới trong giai đoạn 2016 – 2021 là xấp xỉ 2,8 triệu, tức là chỉ cao hơn 8,4% so với số tài khoản mới của riêng năm 2022. Tổng số tài khoản tại ngày cuối năm 2022 tương đương với 6,93% dân số cả nước. \n Trong năm 2022, từ lần đầu tiên trong lịch sử vượt 1.500 điểm, VN-Index thậm chí có lúc đã nhúng xuống dưới 900 điểm vào giữa tháng 11. Kết năm, chỉ số giảm 32,78% - mức giảm mạnh nhất trong 14 năm và cũng là mức giảm mạnh thứ 2 trong lịch sử chỉ sau năm 2008. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 10/1: Xu hướng chốt lời trước Tết, rủi ro ngắn hạn rõ nét",
      "time": "09 thg 1, 2023",
      "posted_date": "Ngày đăng 03:40 10/01/2023",
      "main_content": "Công ty chứng khoán khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. Nhận định chứng khoán ngày 10/1 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Xác suất áp lực bán mạnh xảy ra là cần được tính đến. \n Dưới góc nhìn kỹ thuật, VN-Index kết phiên tạo Spinning top cho thấy tâm lý giằng co, lưỡng lự của nhà đầu tư vẫn tiếp tục xuất hiện. \n Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI đã cho dấu hiệu tạo đỉnh phân kỳ, cùng với sự suy yếu và chiều hướng đi xuống của MACD, cho thấy rủi ro ngắn hạn đang dần tăng lên. \n Với diễn biến hiện tại của VN-Index, vùng điểm 1.060 điểm vẫn được xác định là vùng kháng cự mạnh của thị trường và xác suất áp lực bán mạnh xảy ra là cần được tính đến. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động hiện thực hóa lợi nhuận ngắn hạn đối với những cổ phiếu đã có nhịp tăng tốt từ các phiên trước. Nâng cao tỷ trọng tiền mặt để hạn chế rủi ro tối đa trong trường hợp xuất hiện lực bán bất ngờ trở lại trong những phiên còn lại trước khi bước vào kỳ nghỉ Tết Âm lịch dài ngày. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index nhiều khả năng tiếp tục kiểm tra ngưỡng 1.050 điểm \n Độ rộng thị trường nghiêng về phía tiêu cực khi chỉ có 8/19 ngành tăng điểm, trong đó ngành viễn thông và du lịch & giải trí là trụ đỡ của thị trường. Về giao dịch của khối ngoại, hôm nay khối này tiếp tục mua ròng trên cả hai sàn HOSE và HNX. VN-Index nhiều khả năng tiếp tục kiểm tra ngưỡng 1.050 điểm trong các phiên giao dịch tới. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong \n Sau nhịp mở gap tăng điểm đầu phiên, VN-Index dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Lực cầu suy yếu cùng với áp lực cung gia tăng quanh ngưỡng cản gần 1.05x đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n VN-Index nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong những phiên tới với vùng hỗ trợ gần quanh 1.03x trước khi hồi phục trở lại. Nhà đầu tư được khuyến nghị thực hiện bán trading một phần vị thế ngắn hạn tại vùng kháng cự và khống chế tỷ trọng ở mức an toàn. \n Nhận định phái sinh ngày 10/1 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 có thể hướng lên vùng 1.060 và xa hơn 1.070 điểm \n VN30F2301 có diễn biến đi ngang trong vùng 1.050 - 1.065 điểm và đồ thị giá đang mở ra mẫu hình tam giác tăng. Vùng 1.050 - 1.052 điểm trùng với cận dưới của mẫu hình đang phát huy vai trò hỗ trợ. Như vậy, nếu giá tiếp tục duy trì trên vùng hỗ trợ kể trên trong phiên ngày mai thì kịch bản VN30F2301 sẽ còn hướng lên vùng 1.060 và xa hơn 1.070 điểm. \n Trên khung Daily, xu hướng ngắn hạn duy trì ở mức tăng. Nhà đầu tư xem xét chiến lược Mua (Long) tại vùng 1.052 - 1.053 điểm, dừng lỗ 1.049 và chốt lời 1.060 điểm và xa hơn 1.070 điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): Xác suất điều chỉnh lớn \n Sau nhịp mở gap tăng điểm đầu phiên, F1 dần suy yếu và đánh mất phần lớn thành quả đạt được về cuối phiên. Lực cầu suy yếu cùng với áp lực cung gia tăng quanh ngưỡng cản gần 1.05x đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n F1 nhiều khả năng sẽ tiếp tục trải qua các nhịp điều chỉnh giằng co trong những phiên tới với vùng hỗ trợ gần quanh 1.03x trước khi hồi phục trở lại. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ. \n Công ty chứng khoán BIDV (BSC): Giao dịch thận trọng \n Các hợp đồng tương lai tăng theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư giao dịch thận trọng trong những phiên tới. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]