[
   {
      "title": "Yuanta (FSC): Cổ phiếu bất động sản đã tạo đáy, VN-Index đạt mốc 1.300 điểm trong năm 2023",
      "time": "26 thg 3, 2023",
      "posted_date": "Ngày đăng 16:08 26/03/2023",
      "main_content": "Giám đốc Nghiên cứu FSC nhận định chứng khoán Việt Nam có thể đang hồi và đi vào thị trường bò tót khi đã phục hồi 20% kể từ đáy của tháng 9 năm ngoái. VN-Index có thể đang khôi phục trở lại và đi vào thị trường “bull market” \n Tại Hội thảo Chứng khoán 2023 do Chứng khoán Yuanta tổ chức, ông Matthew Smith, Giám đốc Nghiên cứu FSC nhận định nguyên nhân của việc chứng khoán Việt Nam giảm 40% (mạnh nhất khu vực) là bởi ngoài việc thanh khoản thắt chặt như những quốc gia khác, thị trường Việt Nam có những vấn đề riêng như: trái phiếu, bất động sản và cho vay ký quỹ quá mức. \n Năm 2022, mức vay ký quỹ cao nhất là 170.000 tỷ đồng, cao kỷ lục và tỷ lệ vay ký quỹ trên vốn hoá tự do tại quý 3/2022 lên mức 6,8%. Song, theo ông Smith, tỷ lệ này hiện tại đã giảm và có thể chỉ còn bằng một nửa so với mức cao trước đây. \n Đáng chú ý, Giám đốc Nghiên cứu FSC nhận định thị trường chứng khoán Việt Nam có thể đang khôi phục trở lại và đi vào thị trường “bull market” (thị trường bò tót) khi đã phục hồi 20% kể từ đáy của tháng 9 năm ngoái. \n  \n  \n Tuy nhiên, ông Smith cũng nhấn mạnh để có thể nhận định chính xác sẽ cần thời gian để có thêm các thông tin về thị trường, thông tin về chính sách và lãi suất. \n Trong thời điểm hiện tại, các nhà đầu tư nên duy trì sự thận trọng. Trong trường hợp lạm phát vẫn duy trì và Fed vẫn tiếp tục tăng lãi suất thì có thể xem xét đầu tư lớp tài sản vàng. \n Chiến lược đầu tư năm 2023 - Thời điểm tốt nhưng nên có sự đa dạng hoá \n Đối với những nhà đầu tư mới, chuyên gia FSC nhận định năm 2023 là thời điểm tốt để bắt đầu đầu tư nhưng nên có sự đa dạng hoá. Nhà đầu tư cũng không nên dùng đòn bẩy tài chính nhiều ở thời điểm hiện tại và nên đầu tư theo các kỳ hằng tháng hoặc hằng quý, như vậy mới có thể hưởng lợi từ thị trường. \n Ngoài ra, về lo ngại nhà đầu tư nước ngoài sẽ rút tiền do Fed tiếp tục nâng lãi suất còn Ngân hàng Nhà nước (NHNN) Việt Nam đã quyết định hạ lãi suất vào ngày 15/3 vừa qua, ông Smith cho rằng, trong quá khứ, NHNN đã điều hành tỷ giá rất tốt và không để biến động quá cao. \n Do đó, đây không phải vấn đề quá lớn đối với nhà đầu tư nước ngoài vào cổ phiếu và khối ngoại vẫn mua ròng trong tuần vừa qua. Tuy nhiên, các nhà đầu tư nước ngoài vào tài sản nợ sẽ cần phải có sự phòng ngừa. \n Khi lãi suất giảm, ngân hàng sẽ là lĩnh vực được hưởng lợi bởi số lượng khách hàng có chi phí vốn thấp hơn khả năng trả nợ sẽ được tăng lên. Đồng thời, cổ phiếu nhóm ngân hàng cũng sẽ dẫn dắt sự hồi phục của thị trường chứng khoán. \n Trong khi đó, một số lĩnh vực khác cũng có thể hưởng lợi khi lãi suất giảm còn có nhóm năng lượng bởi có dư nợ vay khá nhiều. \n Các công ty chứng khoán cũng có thể sẽ được hưởng lợi, tuy nhiên, chuyên gia của Chứng khoán Yuanta khuyến nghị nên tránh những công ty có tỷ trọng trái phiếu lớn bởi tổn tại nhiều rủi ro. \n Ở lĩnh vực bất động sản, ông Smith nhận định cổ phiếu đã tạo đáy nhưng sẽ mất thời gian lâu hơn để hồi phục và nhà đầu tư nên chờ đợi tín hiệu bước vào chu kỳ mới của lĩnh vực này. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VHM trở thành trụ đỡ chính cho VN-Index trong tuần qua",
      "time": "26 thg 3, 2023",
      "posted_date": "Ngày đăng 15:00 26/03/2023",
      "main_content": "Vietstock - VHM (HM:VHM) trở thành trụ đỡ chính cho VN-Index trong tuần qua \n Sau một tuần giảm điểm, hai chỉ số thị trường trong tuần 20-24/03/2023 đã ghi nhận kết quả tăng điểm trở lại. VN-Index tăng nhẹ 0.16% so với cuối tuần trước, lên mức 1,046.79  điểm. Trong khi đó, HNX-Index tăng 0.61%, kết thúc tuần với 205.72 điểm. \n Dù cùng tăng về mặt điểm số nhưng thanh khoản trên 2 sàn lại đồng loạt giảm mạnh. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm gần 18.23%, còn hơn 423 triệu cp/phiên. Còn tại sàn HNX, thanh khoản bình quân chỉ đạt hơn 49 triệu cp/phiên, giảm 16.84%. \n Góp phần lớn vào đà hồi phục của VN-Index trong tuần qua chính là VHM. \n Cổ phiếu nâng đỡ VN-Index nhiều nhất trong tuần qua chính là VHM khi thị giá cổ phiếu này tăng hơn 13% trong 1 tuần với 4 phiên tăng liên tiếp, qua đó giúp chỉ số tăng hơn 6.4 điểm, bỏ xa VPB (HM:VPB) xếp sau với gần 2.5 điểm (gấp 2.6 lần). \n Đà tăng của cổ phiếu VHM diễn ra trong bối cảnh Công ty này vừa đăng ký làm dự án Khu Đô thị mới tại khu vực quận Dương Kinh và huyện Kiến Thụy (TP Hải Phòng), với tổng chi phí thực hiện hơn 23 ngàn tỷ đồng. \n * VHM đăng ký làm dự án hơn 23 ngàn tỷ tại Hải Phòng \n Nếu xét về số lượng cổ phiếu thì nhóm cổ phiếu ngân hàng vẫn là nhóm có ảnh hưởng nhiều nhất đến đà tăng của VN-Index trong tuần qua khi có đến 5 cổ phiếu nằm trong top 10 ảnh hưởng tích cực nhất, gồm VPB, MBB (HM:MBB), LPB (HM:LPB), VCB (HM:VCB) và  SHB  (HM:SHB). Tổng cộng, 5 cổ phiếu này đã giúp chỉ số tăng hơn 3.5 điểm. \n Một trong những sự kiện đáng chú ý với ngành ngân hàng trong tuần qua là vào ngày 23/03, Fed quyết định nâng lãi suất 25 điểm cơ bản, đồng thời thể hiện lo ngại về cuộc khủng hoảng ngân hàng gần đây. Đáng chú ý nhất, họ báo hiệu chu kỳ nâng lãi suất đã gần kết thúc. \n * Fed nâng lãi suất 25 điểm cơ bản, báo hiệu chu kỳ nâng lãi suất sắp kết thúc \n * Fed dự báo chỉ có thêm 1 đợt nâng lãi suất trong năm 2023 \n Chiều ngược lại, nhóm cổ phiếu ngân hàng cũng là nhóm có nhiều mã “ghì chân” chỉ số khi có đến 4 cổ phiếu góp mặt trong top 10 ảnh hưởng tiêu cực nhất, cụ thể là BID (HM:BID), CTG (HM:CTG), TPB (HM:TPB) và SSB. Tổng cộng, 4 cổ phiếu này đã làm mất của chỉ số hơn 2 điểm. Tuy nhiên, cổ phiếu tiêu cực nhất sàn là MSN (HM:MSN) khi kéo giảm chỉ số hơn 1.9 điểm. \n Về diễn biến của rổ VN30 tương tự so với tuần trước khi nhóm kéo giảm tiếp tục có 16 cổ phiếu góp mặt trong nhóm, còn lại 14 cổ phiếu vẫn ở nhóm kéo tăng. Dẫn đầu nhóm kéo giảm là MSN với hơn 3.6 điểm, hướng ngược lại, VPB và VHM là hai cổ phiếu “gánh” chỉ số mạnh nhất tuần qua, lần lượt gần 7.3 điểm và hơn 6.7 điểm, tạo cách biệt lớn so với 12 mã kéo tăng còn lại. \n Đối với HNX-Index, nhân tố chính giúp chỉ số hồi phục trong tuần qua đến từ KSF với gần 0.4 điểm. Trong khi đó, đối trọng ở bên phía kéo giảm là CDN (HN:CDN) chỉ làm mất của chỉ số vỏn vẹn gần 0.1 điểm. \n ​ >>> Xem cổ phiếu cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng gần 100 tỷ phiên 24/3: Bộ đôi VIC - VHM, HDB - VJC là tâm điểm",
      "time": "25 thg 3, 2023",
      "posted_date": "Ngày đăng 00:30 25/03/2023",
      "main_content": "Phiên 24/3/2023, top 10 mã được khối ngoại gom mạnh nhất sàn HOSE là VHM; HPG (HM:HPG); VIC (HM:VIC); VCI (HM:VCI); HDB (HM:HDB); SSI (HM:SSI); VJC (HM:VJC);... Kết phiên cuối tuần, VN-Index tăng 1,7 điểm lên mức 1.046,8 điểm; HNX-Index tăng 2,4 điểm và UPCoM-Index đứng ở mốc tham chiếu. \n Thanh khoản toàn thị trường đạt 10.470 tỷ đồng trong đó giá trị giao dịch trên sàn HOSE đạt hơn 9.200 tỷ. Phiên hôm nay, sắc xanh áp đảo trên cả 3 sàn với 520 mã tăng và 300 mã giảm. Tại nhóm VN30 sắc xanh xuất hiện ở 19 cổ phiếu trong đó NVL (HM:NVL) được kéo lên mức giá trần 11.900 đồng với khớp lệnh đột biến 30,5 triệu đơn vị. \n Về giao dịch khối ngoại, nhà đầu tư nước ngoài mua ròng trên HOSE phiên thứ 4 liên tiếp với giá trị gom đạt gần 96 tỷ đồng, tương đương với khối lượng hơn 3,5 triệu đơn vị cổ phiếu. \n  \n  \n Bên cạnh đó, nhà đầu tư ngoại tích cực rót ròng vào các mã: NLG (HM:NLG) (18,6 tỷ đồng); VCI (17,6 tỷ đồng); MBB (HM:MBB) (17,2 tỷ đồng); HDB (15,5 tỷ đồng); SSI (13,4 tỷ đồng); VJC (12,5 tỷ đồng) và PLX (HM:PLX) (10 tỷ đồng). \n Diễn biến ngược chiều, khối ngoại nhận tay xả cổ phiếu MSN của Masan (HM:MSN) quy mô hơn 46,5 tỷ đồng. Theo sau đó là CTG (HM:CTG) bị bán ròng hơn 23,7 tỷ đồng; VND (HM:VND) (20,7 tỷ đồng); KBC (HM:KBC) (19 tỷ đồng); VPB (HM:VPB) (14,9 tỷ đồng); DCM (HM:DCM) (13,9 tỷ đồng); GAS (HM:GAS) (13,5 tỷ đồng); FTS (HM:FTS) (9,3 tỷ đồng); SAB (HM:SAB) (8 tỷ đồng) và PVD (HM:PVD) (7,2 tỷ đồng). \n Trên HNX, nhà đầu tư nước ngoài ròng gần 7,5 tỷ đồng, tương đương với khối lượng 329.010 đơn vị cổ phiếu. Dẫn đầu danh sách là PVS (HN:PVS). Ở chiều mua, khối ngoại bán ròng NVB (HN:NVB) (102 triệu đồng), ONE (83 triệu đồng), PRC (69 triệu đồng), … \n Tại UPCoM, khối ngoại mua ròng gần 1,3 tỷ đồng, tương đương với khối lượng 164.230 đơn vị cổ phiếu với BSR (HN:BSR) là tâm điểm (3,3 tỷ đồng). Ngược lại, nhóm nhà đầu tư ngoại bán ròng hơn 2,9 tỷ đồng cổ phiếu QNS của CTCP Đường Quảng Ngãi (HN:QNS). \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng gần 100 tỷ phiên 24/4: Bộ đôi VIC - VHM, HDB - VJC là tâm điểm",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 00:30 25/03/2023",
      "main_content": "Phiên 24/3/2023, top 10 mã được khối ngoại gom mạnh nhất sàn HOSE là VHM; HPG (HM:HPG); VIC (HM:VIC); VCI (HM:VCI); HDB (HM:HDB); SSI (HM:SSI); VJC (HM:VJC);... Kết phiên cuối tuần, VN-Index tăng 1,7 điểm lên mức 1.046,8 điểm; HNX-Index tăng 2,4 điểm và UPCoM-Index đứng ở mốc tham chiếu. \n Thanh khoản toàn thị trường đạt 10.470 tỷ đồng trong đó giá trị giao dịch trên sàn HOSE đạt hơn 9.200 tỷ. Phiên hôm nay, sắc xanh áp đảo trên cả 3 sàn với 520 mã tăng và 300 mã giảm. Tại nhóm VN30 sắc xanh xuất hiện ở 19 cổ phiếu trong đó NVL (HM:NVL) được kéo lên mức giá trần 11.900 đồng với khớp lệnh đột biến 30,5 triệu đơn vị. \n Về giao dịch khối ngoại, nhà đầu tư nước ngoài mua ròng trên HOSE phiên thứ 4 liên tiếp với giá trị gom đạt gần 96 tỷ đồng, tương đương với khối lượng hơn 3,5 triệu đơn vị cổ phiếu. \n  \n  \n Bên cạnh đó, nhà đầu tư ngoại tích cực rót ròng vào các mã: NLG (HM:NLG) (18,6 tỷ đồng); VCI (17,6 tỷ đồng); MBB (HM:MBB) (17,2 tỷ đồng); HDB (15,5 tỷ đồng); SSI (13,4 tỷ đồng); VJC (12,5 tỷ đồng) và PLX (HM:PLX) (10 tỷ đồng). \n Diễn biến ngược chiều, khối ngoại nhận tay xả cổ phiếu MSN của Masan (HM:MSN) quy mô hơn 46,5 tỷ đồng. Theo sau đó là CTG (HM:CTG) bị bán ròng hơn 23,7 tỷ đồng; VND (HM:VND) (20,7 tỷ đồng); KBC (HM:KBC) (19 tỷ đồng); VPB (HM:VPB) (14,9 tỷ đồng); DCM (HM:DCM) (13,9 tỷ đồng); GAS (HM:GAS) (13,5 tỷ đồng); FTS (HM:FTS) (9,3 tỷ đồng); SAB (HM:SAB) (8 tỷ đồng) và PVD (HM:PVD) (7,2 tỷ đồng). \n Trên HNX, nhà đầu tư nước ngoài ròng gần 7,5 tỷ đồng, tương đương với khối lượng 329.010 đơn vị cổ phiếu. Dẫn đầu danh sách là PVS (HN:PVS). Ở chiều mua, khối ngoại bán ròng NVB (HN:NVB) (102 triệu đồng), ONE (83 triệu đồng), PRC (69 triệu đồng), … \n Tại UPCoM, khối ngoại mua ròng gần 1,3 tỷ đồng, tương đương với khối lượng 164.230 đơn vị cổ phiếu với BSR (HN:BSR) là tâm điểm (3,3 tỷ đồng). Ngược lại, nhóm nhà đầu tư ngoại bán ròng hơn 2,9 tỷ đồng cổ phiếu QNS của CTCP Đường Quảng Ngãi (HN:QNS). \n ProPicks AI đánh giá NVB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu bất động sản gánh thị trường, NVL tăng trần, VN-Index vẫn hụt 1.050 điểm",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 22:39 24/03/2023",
      "main_content": "Dù có thời điểm tăng 8 điểm trước song áp lực bán sau 14h đã khiến VN-Index hạ độ cao trở lại và kết phiên hụt mốc 1.050 điểm. Kết phiên cuối tuần, VN-Index tăng 1,7 điểm lên mức 1.046,8 điểm; HNX-Index tăng 2,4 điểm và UPCoM-Index tăng như không tăng. \n Thanh khoản toàn thị tường đạt 10.470 tỷ đồng trong đó giá trị giao dịch trên sàn HOSE đạt hơn 9.200 tỷ. \n Phiên hôm nay, sắc xanh áp đảo trên cả 3 sàn với 520 mã tăng và 300 mã giảm. Tại nhóm VN30 sắc xanh xuất hiện ở 19 cổ phiếu trong đó NVL được kéo lên mức giá trần 11.900 đồng với khớp lệnh đột biến 30,5 triệu đơn vị. \n Đáng nói, cổ phiếu này chỉ bắt đầu tăng mạnh từ phiên chiều khi những thông tin về việc Novaland (HM:NVL) gia hạn thành công 2 lô trái phiếu xuất hiện. \n Cụ thể, Novaland cho biết đã đàm phán gia hạn thành công đôi với hai lô trái phiếu NVLH2124002 (giá trị 250 tỷ đồng, trái chủ là nhà đầu tư tổ chức nước ngoài, đáo hạn ngày 26/4/2024) và NVLH2224006 (phát hành ngày 15/3/2022, tổng giá trị 1.500 tỷ đồng, kỳ hạn 24 tháng và đáo hạn ngày 15/3/2024). \n Tại lô NVLH2224006, trái chủ đồng ý không áp dụng lãi phạt do Novaland chậm thanh toán gốc hoặc chậm thanh toán lãi trái phiếu trong thời gian thanh toán nợ. Ngoài ra, trong thời gian thanh toán nợ, nếu phát sinh các sự kiện bất khả kháng, Chứng khoán Dầu khí không tuyên bố sự kiện vi phạm đối với trái phiếu. \n Ở diễn biến khác, cổ đông NVL vừa đồng ý thông qua việc phát hành hơn 975 triệu cổ phiếu riêng lẻ với giá không thấp hơn 10.000 đồng/cp cho nhà đầu tư chiến lược và nhà đầu tư chứng khoán chuyên nghiệp đồng thời chấp thuận chào bán thêm 1,95 tỷ cổ phiếu cho cổ đông hiện hữu với tỷ lệ 1:1, giá bán không thấp hơn 10.000 đồng/cp. \n Trở lại với diễn biến thị trường, nhiều mã VN30 khác như HDB (HM:HDB), GVR (HM:GVR), VHM (HM:VHM), MBB (HM:MBB), VIB (HM:VIB), PLX (HM:PLX), TCB (HM:TCB) cũng tăng từ 1 - 2,3% giá. \n VCB (HM:VCB) trở thành lực cản của thị trường khi lấy đi của VN-Index gần 2 điểm. Ngược lại, VHM là mã đóng góp tích cực nhất với 1,1 điểm tăng. \n Ở nhóm bất động sản, không chỉ NVL, hàng loạt cổ phiếu khác cũng tăng mạnh như NLG (HM:NLG) (tăng 6,9%), VHM (3,1%), PDR (HM:PDR) (2,9%), HPX (2,3%),… \n Với một số cổ phiếu đơn lẻ, LDP có phiên tăng trần thứ 4 liên tiếp, thị giá tăng 41% lên mức 6.900 đồng. IBC (HM:IBC) chuyển đỏ nhẹ sau phiên tăng trần trước đó. Đáng nói trong phiên này, mã cũng từng có thời điểm được kéo kịch trần. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/03/2023: Giằng co kéo dài",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 00:24 25/03/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/03/2023: Giằng co kéo dài \n Triển vọng của VN-Index chưa rõ ràng khi tình trạng giằng co kéo dài suốt cả tuần với các cây nến xanh đỏ xuất hiện xen kẽ liên tục và thanh khoản đi xuống. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/03/2023 \n Giao dịch: Các chỉ số chính giao dịch tăng điểm trong phiên cuối tuần, VN-Index tăng 1.69 điểm, đạt 1,046.79 điểm; HNX-Index tăng 2.4 điểm, kết phiên ở mức 205.72 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 1.65 điểm (+0.16%), HNX-Index tăng 1.25 điểm (+0.61%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 423 triệu cổ phiếu/phiên, giảm 18.23% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 49 triệu cổ phiếu/phiên, giảm 16.84% so với tuần giao dịch trước. \n Thị trường chứng khoán có tuần giao dịch khởi đầu bằng một cây nến đỏ dài đầy bi quan, tuy nhiên, lực mua được bổ sung kéo dài suốt 4 ngày sau đó đã giúp VN-Index hồi phục và kết phiên với mức tăng 1.65 điểm (+0.16%). Sau khi Ngân hàng Nhà nước giảm lãi suất điều hành, thị trường chứng khoán đã có dấu hiệu khởi sắc, nhưng các chuyên gia cho rằng vẫn cần thêm thời gian. Mặt khác, VNĐ đang rất ổn định so với USD, điều này cũng đồng nghĩa VNĐ lên giá so với các đồng Nhân dân tệ (CNY), Yên Nhật (JPY) hay Euro (EUR), Bảng Anh (GPB). Bởi vì từ đầu năm đến nay, VNĐ chỉ giảm giá 0.6% so với USD, trong khi đó các đồng tiền khác giảm giá nhiều hơn so với USD từ 20-30% cho thấy nội tại vững chắc của kinh tế Việt Nam trên đường dài. \n Xét theo mức độ đóng góp, MSN (HM:MSN), BID (HM:BID), SAB (HM:SAB) và GAS (HM:GAS) là những mã có tác động tiêu cực nhất đến VN-Index. Trong đó, tính riêng MSN đã lấy đi hơn 1.9 điểm của chỉ số này. Ở chiều ngược lại, VHM (HM:VHM), VPB (HM:VPB) và KDC (HM:KDC) là những cổ phiếu có ảnh hưởng tích cực nhất trong tuần. \n Ngành bất động sản có phiên giao dịch cuối tuần khá tích cực. Sau khi gia hạn 2 lô trái phiếu thành công, cổ phiếu NVL (HM:NVL) tím trần và khối ngoại mua ròng mạnh. Cổ phiếu NLG (HM:NLG) cũng tăng hết biên độ; các mã khác trong ngành như VHM, VIC (HM:VIC), BCM (HM:BCM) đều nhuộm sắc xanh. \n Ở chiều ngược lại, sản xuất thiết bị và máy móc là ngành giảm mạnh nhất thị trường khi các cổ phiếu đầu ngành như THI (HM:THI), NAG đều đang điều chỉnh mạnh, các mã khác chỉ giữ được sắc vàng và hoàn toàn không có mã tăng giá trong phiên giao dịch hôm nay. \n Nhà đầu tư nước ngoài mua ròng gần 103 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 95 tỷ đồng trên sàn HOSE và mua ròng gần 7.5 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là VHM \n VHM tăng 13.03%: VHM có tuần giao dịch lạc quan với mức tăng ổn định 13%. Giá VHM có tuần tăng mạnh với 4 phiên tăng liên tiếp. Xét cho cả tuần, đây cũng là tuần tăng điểm thứ 4 liên tiếp của VHM. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAP \n HAP giảm 10.65%: Những cây nến thân nhỏ xanh đỏ liên tiếp xuất hiện xen kẽ trong khung thời gian tuần cho thấy sự giằng co vẫn đang diễn ra, HAP có tuần giảm đến trên 10% với khối lượng giao dịch cao nhất từ đầu năm 2023. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu than đồng loạt tăng mạnh, VN-Index hồi xanh",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 19:42 24/03/2023",
      "main_content": "Chốt phiên sáng, VN-Index tăng 1,7 điểm (+0,16%) lên 1.046,8 điểm; HNX-Index tăng 2,2 điểm (+1,08%) lên 205,52 điểm và UPCoM-Index tăng 0,1 điểm,... Phiên sáng 24/3/2023, thị trường chứng khoán ghi nhận sắc xanh nhẹ nhờ sự hỗ trợ của nhóm cổ phiếu bluechip. Tuy nhiên, sự suy yếu của dòng tiền khiến VN-Index chưa thể chạm mốc 1.050 điểm. \n Nhóm VN30 có 17 mã tăng và 9 mã giảm trong đó HDB (HM:HDB) tăng mạnh nhất nhớm với 3,1%; một số mã ngân hàng như ACB (HM:ACB), VIB (HM:VIB), TCB (HM:TCB), STB (HM:STB), MBB (HM:MBB) cũng tăng từ 0,5 - 2,8%. \n Phe giảm giá đang có POW (HM:POW), VCB (HM:VCB), MSN (HM:MSN) song mức giảm chỉ quanh biên độ 1%. \n Các nhóm ngành giao dịch tăng giảm trong biên độ khá hẹp trong đó nhóm chứng khoán đang  tăng tốt với sự đóng góp của VND (HM:VND) và SSI (HM:SSI) cùng tăng 1%, APG tăng 3,5%, VIX (HM:VIX) tăng 2,5%, TVS tăng 2,3%, CTS tăng 1,7%, BSI tăng 1,4%,... \n Nhóm cổ phiếu than khởi sắc với TMB tăng 8,9%, NBC tăng 8,5%, TDN tăng 8,2%, THT tăng 7,7%, TVD và TC6 tăng kịch trần, HLC tăng 5,1%,... \n Chốt phiên sáng, VN-Index tăng 1,7 điểm (+0,16%) lên 1.046,8 điểm; HNX-Index tăng 2,2 điểm (+1,08%) lên 205,52 điểm và UPCoM-Index tăng 0,1 điểm,... \n Thanh khoản trên cả 3 sàn tăng so với phiên sáng trước đó - đạt gần 4.800 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chờ dòng tiền tiết kiệm quay lại với chứng khoán?",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 20:22 24/03/2023",
      "main_content": "Vietstock - Chờ dòng tiền tiết kiệm quay lại với chứng khoán? \n Thị trường chứng khoán đã có diễn biến khá tích cực kể từ sau khi một loạt ngân hàng giảm lãi suất tiền gửi, đặc biệt là với nhóm cổ phiếu bất động sản, khi cộng hưởng thêm những hỗ trợ từ Nghị định 08 và Nghị quyết 33 của Chính phủ được ban hành gần đây. \n Dòng tiền tiết kiệm được kỳ vọng sẽ dịch chuyển trở lại sang kênh đầu tư chứng khoán. Ảnh: LÊ VŨ \n Chờ đợi sự chuyển dịch? \n Đợt giảm lãi suất tiền gửi thứ hai của một loạt ngân hàng đang diễn ra với mức giảm được xem là rất mạnh trong vòng hai năm trở lại đây. Đợt giảm này cùng với đợt giảm sau đồng thuận đưa lãi suất tiền gửi về dưới 9,5%/năm vào tháng 12 năm ngoái dường như cho thấy xu hướng tăng lãi suất đã bị cắt đứt. \n Trước tình hình này, có lẽ không ít nhà đầu tư đang kỳ vọng xu hướng lãi suất sẽ ổn định và thậm chí tiếp tục đi xuống, thúc đẩy dòng tiền gửi tiết kiệm chuyển dịch trở lại sang kênh đầu tư chứng khoán vốn đang được cho là định giá thấp. Với lãi suất tiền gửi tiết kiệm kỳ hạn 12 tháng niêm yết cao nhất chỉ còn 9%/năm ở một số ít ngân hàng, ở nhóm ngân hàng thương mại gốc quốc doanh là 7,4%, hệ số P/E của kênh tiền gửi tiết kiệm đang nằm từ 11-13,5 lần, đã tăng lên đáng kể từ mức 9-9,5 lần cách đây vài tháng. \n Trong khi đó, hệ số P/E của VN-Index hiện nằm quanh 10,7 lần, dù đã tăng lên từ mức 9,95 lần ở thời điểm cuối năm 2022, nhưng con số này vẫn thấp hơn so với kênh tiền gửi tiết kiệm, cho thấy thị trường chứng khoán dường như vẫn đang được định giá khá rẻ. Đặc biệt, không ít cổ phiếu có nền tảng cơ bản tốt hiện nay vẫn còn đang ở mức rất thấp và định giá rẻ hơn cả so với thị trường chung. \n Các thống kê cho thấy, trong lịch sử của thị trường 15 năm qua, đã có bốn lần thị trường bị bán tháo trong khủng hoảng và hỗn loạn, kéo định giá P/E VN-Index giảm về dưới 11 lần. Những thời điểm này lại là cơ hội lớn cho các nhà đầu tư dài hạn. Bởi, tại những vùng định giá thấp này, VN-Index đã bật tăng đầy mạnh mẽ từ 35-150% trong 12 tháng sau đó và đều vượt qua vùng đỉnh cũ. \n Một số nhóm sử dụng đòn bẫy tài chính lớn có thể hưởng lợi lớn nhất từ xu hướng lãi suất giảm là xây dựng, bất động sản, dịch vụ tài chính, điện, công nghệ thông tin, bán lẻ,… \n Tuy nhiên, cũng phải thừa nhận rằng, chỉ số P/E của VN-Index hiện nay tuy ở mức thấp nhưng vẫn đang… nhờ vào kết quả lợi nhuận của các doanh nghiệp năm 2022 còn duy trì được phong độ tăng trưởng tích cực, đặc biệt là ở nhóm ngân hàng. Nếu dựa vào dự báo cho năm 2023, với mặt bằng lãi suất cho vay đang ở mức cao, đơn hàng xuất khẩu sụt giảm, lợi nhuận của các doanh nghiệp chắc chắn sẽ bị ảnh hưởng đáng kể, do đó hệ số P/E Forward của VN-Index có lẽ đang cao hơn nhiều. \n Ngoài ra, dòng tiền từ kênh tiết kiệm nếu muốn rót sang chứng khoán cũng phải cần có thời gian dịch chuyển dần. Để hưởng lãi suất cao thì các khoản tiền gửi thời gian qua ít nhất phải gửi ở các kỳ hạn từ 6 tháng trở lên. Do đó, giả sử các kênh tiền gửi trong hai tháng đầu năm nay sắp tới sẽ đáo hạn dần, bắt đầu từ nửa cuối năm 2023, và với lãi suất tiền gửi đã giảm về mức không còn đủ hấp dẫn, dòng tiền này có thể quay trở lại với chứng khoán. \n Chờ yếu tố củng cố \n Cùng với các tín hiệu kỹ thuật tích cực khi VN- Index đã thoát khỏi kênh xu hướng giảm giá từ giữa tháng 1 năm nay, kế đến là những tháo gỡ cho thị trường trái phiếu doanh nghiệp qua Nghị định 08/2023, mà đã thúc đẩy nhóm cổ phiếu bất động sản bật tăng gần đây, việc lãi suất giảm nhanh mới đây cho thấy thị trường chứng khoán đang có khá nhiều yếu tố hỗ trợ. \n Dù vậy, với mùa họp đại hội đồng cổ đông đang đến gần, khả năng nhà đầu tư sẽ chứng kiến nhiều doanh nghiệp đặt kế hoạch lợi nhuận giảm sút mạnh so với giai đoạn trước dựa trên những kịch bản tiêu cực về chi phí lãi vay, đó sẽ là yếu tố phần nào kìm hãm sự đi lên của thị trường. Tuy nhiên, nếu lãi suất tiếp tục giảm xuống trong những tháng tới, lãi suất cho vay chắc chắn sẽ giảm theo, khi đó lợi nhuận của các doanh nghiệp có thể diễn tiến khả quan hơn so với kế hoạch đặt ra đầu năm. \n Ngoài ra, việc lãi suất giảm thêm cũng sẽ khiến kênh tiền gửi ngân hàng tiếp tục giảm đi mức độ hấp dẫn, càng thúc đẩy sự chuyển dịch dòng tiền từ tiết kiệm sang chứng khoán nhanh hơn và lớn hơn, cũng như giúp định giá cổ phiếu trở nên hấp dẫn hơn. Một số nhóm sử dụng đòn bẫy tài chính lớn có thể hưởng lợi lớn nhất từ xu hướng lãi suất giảm là xây dựng, bất động sản, dịch vụ tài chính, điện, công nghệ thông tin, bán lẻ,… \n Theo thống kê của Ngân hàng Nhà nước, lãi suất cho vay bình quân phát sinh mới đã giảm khoảng 0,4 điểm phần trăm/năm và có 22 ngân hàng thương mại giảm lãi suất cho vay bình quân, nhưng vẫn đang cao hơn 3-3,5 điểm phần trăm so với cùng kỳ. Còn theo SSI (HM:SSI) Research, trên thực tế, mặt bằng lãi suất huy động và cho vay có giảm so với thời điểm cuối năm 2022 nhưng vẫn ở mức cao so với nhu cầu thực tế của nền kinh tế. \n Ngoài ra, hiện tại đang có hai yếu tố có thể gây áp lực lên tâm lý nhà đầu tư. Thứ nhất là nguy cơ Cục Dự trữ liên bang Mỹ (Fed) có thể kéo dài việc tăng lãi suất với cường độ tăng mạnh hơn so với dự báo trước đây, dựa trên các dữ liệu kinh tế nước này đi chệch so với dự báo, đặc biệt là thị trường lao động vẫn tăng trưởng nóng và lạm phát còn cách rất xa mục tiêu. \n Thứ hai là những xáo trộn trên thị trường tài chính của Mỹ mới đây liên quan đến rủi ro phá sản của Ngân hàng Silicon Valley (SVB) và Signature Bank, mà một số ý kiến cho rằng có thể khởi đầu cho một cuộc khủng hoảng tài chính mới. Được biết cả Fed, Tổ chức Bảo hiểm tiền gửi (FDIC) và Bộ Tài chính Mỹ đều đang can thiệp khẩn cấp khi đồng ý hỗ trợ tất cả người gửi tiền ở SVB và Signature Bank, đồng thời ngăn chặn những đợt rút tiền đột ngột ra khỏi các định chế tài chính. \n Nhưng biết đâu “trong cái rủi lại có cái may”? Theo giới phân tích, sự sụp đổ nhanh chóng của SVB chỉ trong 48 giờ chính là hậu quả của đợt tăng lãi suất mạnh nhất bốn thập kỷ qua nhằm ngăn chặn lạm phát của Fed. Còn theo đánh giá mới đây của Goldman Sachs (NYSE:GS), Fed có thể không nâng lãi suất nữa vì sự sụp đổ của SVB và Signature Bank. Thậm chí còn có ý kiến cho rằng ngân hàng trung ương lớn nhất thế giới này không loại trừ khả năng có thể sớm đảo chiều chính sách khi giảm lãi suất trở lại, nhằm hỗ trợ thị trường tài chính đang trong cơn biến loạn lớn nhất trong hơn một thập kỷ qua. \n Triêu Dương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/03: Tiếp đà hồi phục",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 19:29 24/03/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/03: Tiếp đà hồi phục \n Các chỉ số chính đều tiếp hồi phục từ phiên trước cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. Số lượng mã tăng áp đảo số lượng mã giảm chứng tỏ bên mua đang thắng thế. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/03/2023, VN-Index tăng điểm trở lại và hình thành cây nến Doji cho thấy sự giằng co trong tâm lý nhà đầu tư. \n Chỉ báo Stochasic Oscillator đã cho tín hiệu mua trở lại nên xu hướng tăng điểm sẽ còn kéo dài trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/03/2023, HNX-Index tăng điểm trở lại và hình thành mẫu hình nến White Marubozu cho thấy tâm lý lạc quan của nhà đầu tư. \n Chỉ báo MACD đã cho tín hiệu mua nên rủi ro giảm điểm trong ngắn hạn sẽ được giảm thiểu. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch ngày 24/03/2023, cổ phiếu VIC tăng điểm nhẹ cho thấy nhà đầu tư đã bớt bi quan hơn. \n Ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 51,000-53,500) được đánh giá là khá mạnh và hiện vẫn trụ vững. \n Khối lượng giao dịch giảm và thấp hơn rất nhiều so với mức trung bình 20 ngày. Điều này cho thấy lực cầu khá yếu. \n  \n VJC - CTCP Hàng không Vietjet (HM:VJC) \n Trong phiên giao dịch ngày 24/03/2023, mẫu hình Dragonfly Doji xuất hiện cho thấy tâm lý giằng co mạnh của nhà đầu tư. \n Trendline ngắn hạn từ cuối tháng 2 vẫn đang được giữ vững nên rủi ro giảm điểm trong ngắn hạn là không lớn. \n Mục tiêu ngắn hạn là đỉnh cũ tháng 01/2023 (tương đương vùng 115,000-118,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nếu Fed ngừng tăng lãi suất, Việt Nam sẽ chịu tác động thế nào?",
      "time": "24 thg 3, 2023",
      "posted_date": "Ngày đăng 16:12 24/03/2023",
      "main_content": "Chủ tịch Fed Jerome Powell dự báo, cơ quan này sẽ không còn tăng lãi suất liên tục và trong năm 2023, lãi suất có thể chỉ tăng thêm 1 lần nữa. Rạng sáng 23/3 (theo giờ Việt Nam), Cục Dự trữ Liên bang Mỹ (Fed) đã tăng lãi suất thêm 0,25% từ đó nâng lãi suất cơ bản lên 4,7% - 5%, mức cao nhất kể từ tháng 9/2007 đến nay. \n Ngay sau quyết định này, Chủ tịch Fed Jerome Powell đã có phát biểu trong đó hàm chứa ý nghĩa Fed không còn tăng lãi suất liên tục và trong năm 2023, lãi suất có thể chỉ tăng thêm 1 lần nữa. Bên cạnh đó, Fed còn hé lộ chính sách tiền tệ có thể chuyển hướng sang việc thắt chặt tín dụng sau khi 2 ngân hàng của Mỹ là Silicon Valley Bank và Signature Bank rơi vào khủng hoảng. \n Ngay sau quyết định của Fed, chỉ số Dollar Index (DXY) - chỉ số đo lường giá trị đồng USD so với 6 đồng tiền chủ chốt giảm 0,7% so với phiên trước đó xuống 102,53 điểm, khiến giá vàng quốc tế tăng dữ dội. Chứng khoán Mỹ đêm qua chìm trong sắc đỏ và đến đầu ngày 23/3, giá cổ phiếu tại Nhật Bản, Hàn Quốc …cũng rơi vào hoàn cảnh tương tự. \n Tại Việt Nam, thị trường chứng khoán phản ứng thiếu lạc quan. Chỉ số VN-Index trên sàn HoSE lúc 10 giờ sáng giảm 5,5 điểm, gắn liền với 197 mã cổ phiếu đỏ sàn. Tuy nhiên, kết phiên giao dịch, VN-Index đã quay đầu tăng 4,56 điểm nhờ lực kéo mạnh phiên ATC qua đó trở lại mốc 1.045 điểm, UPCoM-Index cũng tăng 0,27 điểm. Mặc dù vậy, HNX-Index vẫn ghi nhận giảm 0,64 điểm. \n Trong khi đó, thị trường tiền tệ, lãi suất tại Việt Nam lại biến động tích cực. Cụ thể, sáng nay, Ngân hàng Nhà nước Việt Nam đã công bố tỉ giá trung tâm 23.617 đồng/USD, giảm 2 đồng/USD. Tỉ giá VNĐ/USD tại các ngân hàng thương mại bán ra 23.660 đồng/USD, giảm 20 đồng so với hôm trước. Còn lãi suất tại ngân hàng không thay đổi sau khi đã giảm đồng loạt từ đầu tháng 3. \n Đánh giá diễn biến trên, Trung tâm Nghiên cứu Kinh tế - Ngân hàng TMCP Hàng Hải Việt Nam (MSB Research) nhận định, mức độ ảnh hưởng Fed tăng lãi suất tới Việt Nam là không lớn. \n MSB Research cho rằng, lạm phát tại Việt Nam hiện nay thấp hơn nhiều so với lạm phát ở Mỹ nên việc Fed tăng lãi suất sẽ không tác động nhiều đến tỉ giá VNĐ/USD. \n Mặt khác, các yếu tố liên quan đến tỉ giá đều đang thuận lợi như quy mô dự trữ ngoại hối nhà nước tăng cao là tấm đệm khá vững chắc cho nền kinh tế; cán cân thanh toán thặng dư; nguồn kiều hối ổn định. Đặc biệt, giải ngân vốn FDI tiếp tục tăng mạnh, việc điều hành tỉ giá của Ngân hàng Nhà nước tương đối linh hoạt, nhịp nhàng, ngày càng sát hơn với thị trường. \n Thêm vào đó, khả năng nhà đầu tư nước ngoài dịch chuyển vốn không nhiều vì Việt Nam vẫn được đánh giá là thị trường đầu tư hấp dẫn. MSB Research khẳng định: \"Thực tế, dòng vốn ngoại vẫn duy trì ở mức ổn định. Vốn đầu tư trực tiếp nước ngoài FDI thực hiện tại Việt Nam 2 tháng ước tính đạt 2,68 tỉ USD, tăng khoảng 7,2% so với cùng kỳ năm trước\". \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]