[
   {
      "title": "Cổ phiếu VIX tăng giá mạnh nhất sàn HoSE năm 2023",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 23:16 03/01/2024",
      "main_content": "Kết năm 2023, VN-Index phục hồi hơn 12% từ mức 1.007 lên 1.129,9 điểm. Tuy nhiên, có cổ phiếu sàn HoSE thậm chí ghi nhận mức tăng gấp 16,67 lần chỉ số đại diện thị trường. Những biến động trong giai đoạn tháng 10 và 11/2023 khiến nhiều cổ phiếu trên thị trường lỡ hẹn các vùng giá đỉnh 1 năm, 2 năm, thậm chí đỉnh lịch sử. Tuy nhiên, đà hồi phục so với thời điểm 11/2022 vẫn giúp những cổ đông tham gia bắt đáy lãi hàng chục, thậm chí hàng trăm %. \n Trên sàn HoSE, quán quân tăng giá năm 2023 thuộc về cổ phiếu VIX (HM:VIX) của CTCP Chứng khoán VIX (một doanh nghiệp thuộc nhóm Gelex). \n Khởi động năm 2023 ở mức 5.650 đồng/cp, kết phiên 29/12, cổ phiếu VIX có giá 17.100 đồng/cp - tăng gấp 3 lần (+200%). \n  \n Cùng với đà tăng giá ấn tượng, VIX cũng chứng kiến khối lượng giao dịch tăng đột biến và luôn duy trì trong Top 10 mã chứng khoán được mua bán mạnh nhất thị trường trong nửa năm trở lại đây. Thậm chí phiên 7/12, cổ phiếu này ghi nhận thanh khoản kỷ lục gần 74 triệu đơn vị. \n  \n Tại một số phiên giao dịch, VIX thậm chí xuất hiện với vai trò khởi sướng đà tăng giá ở nhóm chứng khoán và \"phát động\" đà tăng trên toàn thị trường. \n >> Cổ phiếu chứng khoán xuất hiện tin đồn? \n Mức tăng mạnh đến từ đâu? \n Tín hiệu tăng giá của thị trường chứng khoán bắt đầu xuất hiện từ cuối tháng 4 và kéo dài đến đầu tháng 8. Chứng khoán VIX khi đó đã công bố vượt chỉ tiêu lợi nhuận năm chỉ sau 6 tháng (đạt 715 tỷ đồng lãi trước thuế). \n Thay vì cạnh tranh thị phần và hoạt động môi giới với những công ty đầu ngành, công ty tiến công mảng tự doanh và cho vay ký quỹ (margin). Định hướng này giúp công ty có kết quả kinh doanh tăng trưởng tốt vào năm nay. \n Thậm chí cách đây không lâu, Chứng khoán VIX đã thống nhất phương án điều chỉnh tăng mức lợi nhuận mục tiêu lên sát ngưỡng 1.000 tỷ đồng cho cả năm 2023. \n >> Lãi lớn mảng tự doanh, VIX báo lợi nhuận quý 3/2023 gấp đôi YoY \n Trong top 10 cổ phiếu tăng giá mạnh nhất sàn HoSE năm 2023 có đến một nửa là các cổ phiếu chứng khoán. Ngoài VIX, BSI, FTS (HM:FTS), VDS (HM:VDS) và CTS lần lượt được sướng tên với mức tăng từ 124-173%. \n Yếu tố hỗ trợ tâm lý lớn nhất cho nhóm này là kỳ vọng hệ thống KRX dự kiến vận hành chính thức cuối năm 2023. Cùng với đó, bản thân hoạt động tự doanh, margin hay môi giới của các công ty chứng khoán cũng phục hồi tốt trong năm ngoái. \n Tuy nhiên, KRX vừa lỗi hẹn đưa vào vận hành chính thức ngày 25/12 vừa qua. Cùng với đó, nhóm cổ phiếu chứng khoán cũng vào nhịp phân phối và điều chỉnh cùng với diễn biến thị trường chung. \n >> Nhóm cổ phiếu chứng khoán 'đứng giá' chờ tin KRX \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 04/01/2024: Dòng tiền thông minh quay trở lại",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 00:02 04/01/2024",
      "main_content": "Vietstock - Vietstock Daily 04/01/2024: Dòng tiền thông minh quay trở lại \n VN-Index kết phiên bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu chứng tỏ tâm lý khởi sắc của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh đạt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư trong ngắn hạn khá lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 03/01/2024 \n - Các chỉ số chính tăng mạnh trong ngày 03/01/2024. Kết phiên, VN-Index tăng 1.1%, lên mức 1,144.17 điểm; HNX-Index tăng 0.72%, lên mức 231.64 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 657 triệu đơn vị, giảm 15.41% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 2.52% so với phiên trước, đạt gần 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 293 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu với mức giảm dưới mức tham chiếu, sau đó nhanh chóng phục hồi trở lại và duy trì tích cực đến hết phiên sáng. Đến phiên chiều, đà tăng tiếp tục được cải thiện và duy trì. Đến gần cuối phiên, chỉ số liên tục leo dốc và bật tăng mạnh cao nhất trong ngày. Kết phiên, VN-Index tăng 12.45 điểm, tương đương 1.1%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), BID (HM:BID) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, SSB, BCM (HM:BCM) và BMP (HM:BMP) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 13.21 điểm, lên mức 1,144.85 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu GVR và  SHB  (HM:SHB) có mức tăng trưởng mạnh nhất với mức tăng lần lượt là 3.1% và 2.7%. \n - Kết phiên trong ngày 03/01/2024, VN-Index tăng mạnh và sắc xanh chiếm ưu thế hầu hết các nhóm ngành. Trong đó, ngành bán buôn đạt mức tăng trưởng tốt với 1.9%, chủ yếu đến từ các mã cổ phiếu như DGW (HM:DGW) (+6.88%), PLX (HM:PLX) (+1.01%), PET (HM:PET) (+3.28%), VPG (+7%), HHS (HM:HHS) (+3.66%),… Theo khung thời gian là tuần (weekly), ngành bán buôn đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index kết phiên bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu chứng tỏ tâm lý khởi sắc của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch và dòng tiền thông minh đạt trên mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư trong ngắn hạn khá lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n VN-Index kết phiên bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý khởi sắc của nhà đầu tư. \n Ngoài ra, khối lượng giao dịch duy trì trên mức trung bình 20 ngày chứng tỏ dòng tiền đang quay trở lại thị trường. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu tích cực \n HNX-Index tăng điểm khá tích cực đồng thời duy trì trên đường Middle của Bollinger Bands. Nếu trong các phiên tới khối lượng giao dịch cải thiện thì xu hướng tăng sẽ được củng cố. \n Chỉ báo Stochastic Oscillator và MACD vẫn duy trì tín hiệu tích cực. Điều này cho thấy khả năng tăng trưởng sẽ tiếp tục diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 03/01/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 03/01/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: VN-Index năm 2024 có thể lên 1,380 điểm trong kịch bản tốt",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 20:59 03/01/2024",
      "main_content": "Vietstock - VDSC: VN-Index năm 2024 có thể lên 1,380 điểm trong kịch bản tốt \n Chứng khoán Rồng Việt (HM:VDS) (VDSC) vừa phát hành Báo cáo chiến lược đầu tư năm 2024 với 2 kịch bản về điểm số của VN-Index. \n Với giả định vùng tăng trưởng EPS từ 10-15% (GDP dự báo tăng hơn 6%), VDSC kỳ vọng vùng dao động hợp lý của P/E nằm trong khoảng 12 - 15 lần, tương ứng với mức điểm của VN Index là từ 1,080 - 1,380 điểm cho kịch bản cơ sở. \n Ở kịch bản cơ sở, giả định Fed sẽ cắt giảm lãi suất trong năm 2024 một cách lành mạnh trong bối cảnh kinh tế Mỹ không xảy ra suy thoái. DXY suy yếu tương ứng với diễn biến này, giúp giảm áp lực tỷ giá USD/VND. Xuất nhập khẩu cũng được cải thiện từ mức nền thấp của 2023. \n Mặt khác, tín dụng trong nước khơi thông với tốc độ tăng trưởng mang tính thực chất và tốt hơn năm 2023. Nhờ đó, thị trường bất động sản (BĐS) khó diễn biến tiêu cực hơn, mặc dù chưa thể sớm hồi phục ở các phân khúc mang tính đầu cơ cao. \n Sự thành công trong việc vận hành KRX và chuyển đổi sang cơ chế CCP là cũng là một yếu tố góp phần cho diễn biến của VN-Index ở kịch bản này, bên cạnh các yếu tố khác như thị trường sôi động hơn với nhiều thương vụ huy động vốn thông qua phát hành cổ phiếu ở nhóm ngân hàng, BĐS và công ty chứng khoán \n Ngoài ra, VDSC nhận định, định giá thấp gần với mức lịch sử 3 năm của nhóm cổ phiếu vốn hóa lớn như ngân hàng, bất động sản sẽ hạn chế rủi ro giảm giá sâu của thị trường. \n Cuối cùng, nhóm phân tích của VDSC kỳ vọng ở kịch bản này lãi suất tiền gửi kỳ hạn 12 tháng các nhóm NHTM ổn định 5 - 6%; và thanh khoản trung bình phiên phần lớn trong khoảng 15 - 20 ngàn tỷ đồng, có thể lên tới 25 ngàn tỷ trong giai đoạn thị trường thuận lợi. \n Ở kịch bản tiêu cực, VN-Index dao dộng trong khoảng 950 - 1,250 điểm. Kịch bản này giả định kinh tế Mỹ, châu Âu rơi vào suy thoái với tiềm ẩn nguy cơ khủng hoảng, Fed sẽ cắt giảm lãi suất mạnh tay hơn, gây tác động tiêu cực về tâm lý đầu tư trên thị trường thế giới do lo ngại khủng hoảng. VDSC nhận xét rằng, trong giai đoạn tiêu cực của TTCK thế giới, TTCK Việt Nam thường có mức độ tương quan cao. \n Ngoài ra, rủi ro địa chính trị ảnh hưởng chi phí logistics, gây áp lực lên lạm phát toàn cầu. \n Trong trường hợp kinh tế Mỹ và châu Âu tránh được khủng hoảng, các động lực nội tại của nền kinh tế là nhân tố chính quyết định tới thị trường Việt Nam như: vốn tín dụng khó đẩy ra ngoài thị trường do lo ngại nợ xấu của các doanh nghiệp BĐS, áp lực trả nợ trái phiếu quá hạn không được giải quyết; áp lực đáo hạn trái phiếu của các tập đoàn tư nhân lớn; xuất nhập khẩu tiếp tục trì trệ do niềm tin người tiêu dùng tại Mỹ và EU thấp. \n Dòng tiền nhàn rỗi sẽ lựa chọn kênh đầu tư khác như vàng với triển vọng tăng giá bởi rủi ro địa chính trị và sự suy yếu của USD khi Fed bắt đầu giảm lãi suất hoặc tài sản là BĐS dân cư phục vụ nhu cầu ở thực (chung cư, nhà riêng nội đô). \n Ngoài điểm số, nhóm phân tích VDSC cũng đưa ra dự báo về diễn diễn biến của thị trường năm 2024. \n Theo đó, thị trường có thể giao dịch trong trạng thái sideway với biên độ hẹp cho tới cuộc họp có quyết định hạ lãi suất đầu tiên của Fed (dự kiến tháng 3/2024). Sau đó, nên theo dõi sát sao thông tin về tiến độ của KRX, “vì thời điểm vận hành hệ thống nhiều khả năng mang lại một đợt tăng điểm tốt”, các chuyên viên phân tích của VDSC đánh giá. \n Mặt khác, nếu khả quan, một tín hiệu về khả năng nâng hạng từ các kết quả đánh giá thị trường của MSCI và FTSE (tháng 6, 9, 11) sẽ giúp tiếp nối đà tăng điểm. Ngược lại, thị trường có thể điều chỉnh trở lại trạng thái sideway. \n “Trong cả hai kịch bản, chúng tôi tin vào xu thế tăng của thị trường năm sau”, nhóm phân tích kết luận. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VDS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu HNG tăng trần phiên thứ 4, nhóm đầu tư công bùng nổ",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 18:59 03/01/2024",
      "main_content": "Sau phiên gồng gánh thị trường đầu năm mới, nhóm cổ phiếu ngân hàng đã điều chỉnh trở lại. Bất chấp diễn biến của VN-Index, cổ phiếu HNG (HAGL Agrico (HM:HNG)) vẫn tăng trần. 11h30: Kết phiên sáng, VN-Index tăng gần 2,6 điểm lên mức 1.134 điểm; HNX-Index tăng 0,8 điểm. \n Sự suy yếu của nhóm cổ phiếu ngân hàng khiến VN-Index chủ yếu đi ngang. Thanh khoản thị trường đạt gần 7.400 tỷ đồng. \n 9h50: Những dư âm từ việc nhóm midcap bị bán mạnh trong phiên trước đó khiến thị trường chứng khoán mở cửa phiên sáng 3/1 trong sắc đỏ nhẹ. Tuy nhiên, VN-Index nhanh chóng hồi trở lại tham chiếu tại thời điểm 9h45. \n Trái với diễn biến trong phiên giao dịch đầu năm 2024 Dương lịch, nhóm cổ phiếu VN30 (đặc biệt là các mã dòng bank) không còn vai trò lực nâng chỉ số. Ngoại trừ  SHB  (HM:SHB) tăng 0,9%, đa số các cổ phiếu còn lại đều giảm nhẹ hoặc nhấp nháy vùng tham chiếu. Cổ phiếu VCB (HM:VCB) sau phiên \"gánh trụ\" đầu năm đang giảm nhẹ 0,1%. \n Nhóm cổ phiếu thép có tín hiệu khởi sắc đầu phiên (đặc biệt ở nhóm thép vừa và nhỏ); cổ phiếu POM (HM:POM) được kéo kịch trần, TVN (HN:TVN) tăng 1,6%, HSG (HM:HSG) tăng 0,7%, TLH tăng 0,5%, HPG (HM:HPG) tăng 0,2%. \n Cùng với sắc tím của POM, các cổ phiếu MAC, VPG và HNG cũng đang giao dịch tại mức giá trần. Đáng chú ý, HNG đã có phiên tăng trần thứ 4 trong chuỗi 6 phiên tăng gần nhất; giá hiện đạt 5.370 đồng/cp. \n  \n  \n >> Nhận định chứng khoán ngày 3/1: Đà tăng vẫn còn tiếp diễn, cẩn trọng rung lắc tại 1.130 điểm \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FIT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hệ thống KRX có thể kéo khối ngoại trở lại mua ròng?",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 19:02 03/01/2024",
      "main_content": "Từ khi đại dịch COVID-19 bùng phát (năm 2020), đến cuối năm 2023, khối ngoại đã rút ròng gần 75.800 tỷ đồng (khoảng 3,1 tỷ USD) trên thị trường chứng khoán Việt Nam. Kết năm 2023, VN-Index phục hồi gần 13% từ mức 1.007 điểm lên 1.129,9 điểm. Trong nhịp hồi này, khối ngoại trở lại bán ròng hơn 848,6 triệu cổ phiếu (tổng giá trị 23.443 tỷ đồng - tương đương gần 1 tỷ USD). \n Trước đó trong năm 2022, nhà đầu tư nước ngoài mua ròng hơn 1,05 tỷ cổ phiếu giá rẻ, tổng giá trị gần 29.500 tỷ đồng. Như vậy, năm 2023 thực chất là các hoạt động chốt lời cổ phiếu của khối ngoại sau 4-13 tháng mua vào. \n Diễn biến bán ròng đã lặp lại tương tự năm 2021 khi khối ngoại bán ròng kỷ lục hơn 1,53 tỷ cổ phiếu Việt, giá trị bán tương ứng hơn 62.200 tỷ đồng. \n Tính chung từ khi đại dịch COVID-19 bùng phát (năm 2020), đến cuối năm 2023, khối ngoại đã rút ròng gần 75.800 tỷ đồng (khoảng 3,1 tỷ USD) trên thị trường chứng khoán Việt Nam. \n Nêu quan điểm về diễn biến dòng tiền khối ngoại, ông Võ Kim Phụng - Phó Phòng Phân tích, Công ty Chứng khoán Beta cho rằng xu hướng bán ròng của khối ngoại có thể đảo chiều trong năm 2024. \n Thứ nhất, một phần dòng tiền đã theo xu hướng toàn cầu rút về thị trường Mỹ. Khi lợi suất trái phiếu Chính phủ Mỹ hạ nhiệt, triển vọng “hạ cánh mềm” của nền kinh tế số một thế giới cùng với khả năng đảo chiều chính sách tiền tệ thời gian tới có thể giúp thị trường chứng khoán có triển vọng khả quan. \n Thứ hai, các quỹ cơ cấu danh mục khi đánh giá lại danh mục. \n Thứ ba, tỷ trọng nắm giữ của khối ngoại phần lớn là các cổ phiếu vốn hóa lớn (nhưng hiệu suất của nhóm này không tốt trong thời gian qua) dẫn đến hiệu suất đầu tư của các quỹ này tại Việt Nam có thể không đạt như kỳ vọng, buộc họ phải dịch chuyển sang các thị trường có hiệu suất đầu tư tốt hơn. \n Thứ tư, một số quỹ ETF nội bị nhà đầu tư Thái Lan bán mạnh có thể do liên quan đến chính sách thuế mới sẽ có hiệu lực vào đầu năm 2024 và thị trường chứng khoán Thái Lan giảm mạnh kể từ đầu năm 2023. \n Thứ năm liên quan đến chuyển động tỷ giá và chênh lệch lãi suất. \n Cuối cùng là hoạt động chốt lời của khối ngoại, vì nhóm này đã giải ngân mua ròng mạnh tới 32.5 ngàn tỷ trong giai đoạn tháng 11/2022 - 01/2023 khi thị trường chứng khoán Việt điều chỉnh về vùng giá thấp. \n Ông Phụng nhận xét, việc khối ngoại bán ròng liên tục với giá trị lớn và chưa có dấu hiệu dừng lại đã phần nào tác động tiêu cực đến tâm lý của nhà đầu tư trong nước bất chấp những điều kiện thị trường đang khá tích cực. \n Tuy nhiên, xu hướng bán ròng của khối ngoại có thể \"đảo chiều trong năm 2024 khi hệ thống KRX được triển khai và câu chuyện nâng hạng trở nên rõ ràng và nóng hơn vào nửa cuối năm 2024. Xu hướng thu hút vốn khối ngoại trở lại có thể sẽ rõ ràng hơn khi Cục Dự trữ Liên bang Mỹ (FED) bắt đầu cắt giảm lãi suất điều hành\". \n >> Bộ Tài chính yêu cầu sớm đưa hệ thống KRX vào vận hành \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/01: Rủi ro đảo chiều đang tăng cao",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 19:27 03/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/01: Rủi ro đảo chiều đang tăng cao \n VN-Index và HNX-Index đều tăng nhẹ cùng khối lượng trong phiên sáng chưa có sự cải thiện so với phiên trước cho thấy tâm lý nhà đầu tư vẫn còn phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 03/01/2024, VN-Index biến động với biên độ hẹp kèm khối lượng sụt giảm mạnh cho thấy tình trạng giằng co đang hiện diện. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 03/01/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Hammer và vẫn còn duy trì trong vùng giao dịch dày đặc (Congestion Zone) cho thấy tâm lý lưỡng lự của nhà đầu tư. \n Bên cạnh đó, khoảng cách giữa đường MACD và đường Signal đang dần thu hẹp. Nếu tín hiệu bán xuất hiện trở lại thì rủi ro giảm điểm sẽ tăng cao. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch sáng 03/01/2024, giá cổ phiếu KSB bật tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Khối lượng giao dịch trong phiên sáng tăng vọt và vượt qua ngưỡng 20 ngày chứng tỏ cổ phiếu này đang thu hút được dòng tiền. \n Hiện tại, KSB đang bám sát vào dải Upper Band của Bollinger Bands đồng thời dải này bắt đầu bung nén trở lại nên triển vọng ngắn hạn rất tích cực. \n  \n VCG (HM:VCG) - Tổng Công ty cổ phần Xuất nhập khẩu và Xây dựng Việt Nam \n Trong phiên giao dịch sáng 03/01/2024, giá cổ phiếu VCG tăng vọt kèm cây nến xanh có thân dài cho thấy tâm lý tích cực của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã có sự cải thiện đáng kể so với phiên trước đó chứng tỏ dòng tiền đang dần quay trở lại. \n Cùng với đó, VCG vẫn đang duy trì trong kênh giá tăng (Up Price Channel) và mục tiêu tiếp theo mà cổ phiếu này hướng đến là vùng 25,500-26,200 (tương đương đỉnh cũ tháng 10/2023). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chuyên gia Chứng khoán Beta: Năm 2024, VN-Index nhiều khả năng dao động ở vùng 1,300 - 1,400 điểm",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 18:02 03/01/2024",
      "main_content": "Vietstock - Chuyên gia Chứng khoán Beta: Năm 2024, VN-Index nhiều khả năng dao động ở vùng 1,300 - 1,400 điểm \n Ông Võ Kim Phụng - Phó phòng Phân tích CTCK Beta đã đưa ra những mảnh ghép tích cực cho bức tranh tươi sáng hơn của nền kinh tế và thị trường chứng khoán (TTCK) Việt Nam trong năm 2024. \n Kinh tế Việt Nam khả quan hơn trong năm 2024 \n Nhìn về diễn biến của nền kinh tế trong những tháng cuối năm 2023, ông Võ Kim Phụng - Phó phòng Phân tích CTCK Beta thấy xuất hiện nhiều điểm sáng, hỗ trợ cho triển vọng khả quan hơn của nền kinh tế Việt Nam trong năm tới. \n Chính sách tiền tệ nới lỏng (bắt đầu từ tháng 04/2023) với mặt bằng lãi suất hiện đang duy trì ở mức thấp so với nhiều năm trở lại đây; cùng nhiều giải pháp nhằm khơi thông dòng vốn tín dụng; và khả năng đảo chiều chính sách thấp trong năm 2024 sẽ hỗ trợ tích cực không chỉ cho tăng trưởng kinh tế mà còn cho doanh nghiệp và người dân, thúc đẩy niềm tin đầu tư và tiêu dùng trong nước. \n “Trừ khi có những yếu tố bất lợi bất ngờ từ bên ngoài, không thể kiểm soát, dẫn đến cú sốc về lạm phát hay tỷ giá” - ông Phụng lưu ý. \n Mặt khác, tín hiệu giảm lãi suất vào năm 2024 của Fed trong kỳ họp tháng 12 vừa qua sẽ tạo động lực cho Việt Nam tiếp tục duy trì chính sách tiền tệ nới lỏng để hỗ trợ và thúc đẩy tăng trưởng kinh tế. \n Chính sách tài khóa mở rộng, thông qua tiếp tục giảm thuế, phí và duy trì đẩy mạnh đầu tư công với nhiều dự án lớn ở các ngành nghề chủ lực trong năm 2024 sẽ tạo động lực dẫn dắt và tác động lan tỏa cho các thành phần kinh tế khác. \n Xuất khẩu cũng có nhiều tín hiệu tích cực hơn trong những tháng cuối năm. Với khả năng Fed giảm lãi suất, sẽ góp phần kích thích tiêu dùng, đầu tư của Mỹ - thị trường xuất khẩu lớn nhất của Việt Nam, triển vọng xuất khẩu của Việt Nam được kỳ vọng sẽ “sáng” hơn trong năm 2024. \n Vốn FDI vẫn là điểm sáng trong năm vừa qua. Vốn FDI đăng ký lũy kế 11 tháng đầu năm 2023 tăng 14.8% so với cùng kỳ năm trước; trong khi đó, vốn FDI thực hiện lũy kế đạt mức cao nhất trong vòng 5 năm trở lại đây, tăng 2.9% sau 11 tháng. \n “Các sự kiện lớn như Việt Nam - Mỹ, Việt Nam - Nhật Bản nâng cấp quan hệ trở thành Đối tác chiến lược toàn diện là điều kiện thuận lợi để Việt Nam thu hút FDI, tham gia sâu hơn và trở thành mắc xích quan trọng trong nhiều chuỗi giá trị cũng như chuỗi cung ứng toàn cầu, đặc biệt ở những lĩnh vực mới mang lại giá trị gia tăng cao hơn, có tính đột phá lớn hơn như công nghệ, bán dẫn, trí tuệ nhân tạo… trong những năm tới. \n Bên cạnh đó, việc Việt Nam và Trung Quốc ký kết 36 văn bản thỏa thuận hợp tác cũng được kỳ vọng sẽ mang lại triển vọng tích cực cho xuất khẩu, thu hút vốn FDI, du lịch và tiêu dùng trong nước khi khách du lịch Trung Quốc hồi phục trở lại so với mức trước đại dịch” - ông Phụng bình luận. \n Doanh số bán lẻ hàng hóa và dịch vụ cũng cho thấy sự tăng trưởng khả quan so với cùng kỳ năm trước. Quyết định giảm thuế VAT đối với hàng hóa và dịch vụ cho đến hết tháng 6/2024 hy vọng sẽ góp phần tạo động lực thúc đẩy doanh số bán lẻ hàng hóa và dịch vụ tăng trưởng khả quan hơn trong năm 2024. \n Một yếu tố tích cực khác là việc tổ chức xếp hạng tín nhiệm Fitch Ratings đã nâng xếp hạng tín nhiệm quốc gia dài hạn của Việt Nam lên mức BB+ vào ngày 08/12/2023. Triển vọng “Ổn định” được kỳ vọng sẽ hỗ trợ tích cực cho tương lai của nền kinh tế Việt Nam nói chung và chứng khoán nói riêng trong dài hạn. Việc được nâng hạng tín nhiệm quốc gia cũng có thể giúp chi phí vay vốn nước ngoài của Việt Nam và các doanh nghiệp Việt Nam giảm. \n Qua những phân tích trên, ông Phụng đánh giá mục tiêu tăng trưởng GDP năm 2024 từ 6 - 6.5% theo Kế hoạch phát triển kinh tế - xã hội năm 2024 đã được Quốc hội thông qua là “hoàn toàn khả thi, thậm chí có thể cao hơn so với nền thấp của năm 2023 nếu chúng ta tận dụng tốt được các lợi thế, phát huy được các sức mạnh nội tại, thông qua việc chủ động các chính sách ưu tiên cho tăng trưởng, từ đó hỗ trợ, thúc đẩy các động lực tăng trưởng trong năm 2024”. \n Xu hướng bán ròng của khối ngoại có thể đảo chiều trong năm tới \n Chuyên gia của Beta dẫn số liệu lũy kế từ đầu năm tới ngày 15/12, cho thấy khối ngoại đã bán ròng trên sàn HOSE lên tới 22.6 ngàn tỷ đồng. Song, nếu tính từ tháng 4/2023 - thời điểm khối ngoại bắt đầu đẩy mạnh bán ròng đến ngày 15/12 thì giá trị bán ròng lên tới hơn 28.5 ngàn tỷ đồng. \n Chuyên gia Chứng khoán Beta chỉ ra nhiều nguyên nhân khiến khối ngoại mạnh tay bán ròng trong năm 2023. \n Thứ nhất, một phần dòng tiền đã theo xu hướng toàn cầu rút về thị trường Mỹ, khi lợi suất trái phiếu Chính phủ của nước này hạ nhiệt, triển vọng “hạ cánh mềm” của nền kinh tế Mỹ cùng với khả năng đảo chiều chính sách tiền tệ ở Mỹ trong thời gian tới, giúp TTCK có triển vọng khả quan. \n Thứ hai, các quỹ cơ cấu danh mục khi đánh giá lại danh mục, đi cùng với nguyên nhân thứ ba là tỷ trọng nắm giữ của khối ngoại phần lớn là các cổ phiếu vốn hóa lớn, nhưng hiệu suất của nhóm này không tốt trong thời gian qua, dẫn đến hiệu suất đầu tư của các quỹ này tại Việt Nam có thể không đạt như kỳ vọng, buộc họ phải dịch chuyển sang các thị trường có hiệu suất đầu tư tốt hơn. \n Thứ tư, một số quỹ ETF nội bị nhà đầu tư Thái Lan bán mạnh có thể do liên quan đến chính sách thuế mới sẽ có hiệu lực vào đầu năm 2024 và TTCK Thái Lan giảm mạnh kể từ đầu năm 2023. \n Yếu tố tỷ giá và chênh lệch lãi suất là nguyên nhân thứ năm. \n Cuối cùng là hoạt động chốt lời của khối ngoại, vì nhóm này đã giải ngân mua ròng mạnh tới 32.5 ngàn tỷ trong giai đoạn tháng 11/2022 - 01/2023, khi TTCK Việt Nam có mặt bằng giá thấp. \n Ông Phụng nhận xét, việc khối ngoại bán ròng liên tục với giá trị lớn và chưa có dấu hiệu dừng lại đã phần nào tác động tiêu cực đến tâm lý của nhà đầu tư trong nước, dù bối cảnh kinh tế vĩ mô đã có nhiều cải thiện trong những tháng cuối năm 2023, cùng với nhiều thông tin hỗ trợ thị trường như xu hướng giảm của lãi suất hiện đang neo ở vùng thấp lịch sử. \n Ông Phụng cho biết, xu hướng bán ròng của khối ngoại có thể “đảo chiều trong năm 2024, khi hệ thống KRX được triển khai và câu chuyện nâng hạng FTSE của TTCK Việt Nam trở nên rõ ràng và nóng hơn vào nửa cuối năm 2024. Xu hướng thu hút vốn khối ngoại trở lại có thể sẽ rõ ràng hơn khi Fed bắt đầu cắt giảm lãi suất điều hành”. \n Xác suất cao VN-Index dao động trong khoảng 1,300 - 1,400 điểm \n Vị chuyên gia đưa ra dự báo về TTCK với triển vọng kinh tế năm 2024 được đánh giá khả quan hơn (tăng trưởng GDP kỳ vọng khoảng 6 - 7%), tăng trưởng lợi nhuận (EPS) của các doanh nghiệp có thể đạt từ 15 - 25%; được hỗ trợ bởi sự tăng trưởng của một số nhóm ngành như thép, hóa chất, dầu khí (thượng nguồn), công nghệ, du lịch, điện, bán lẻ và tiêu dùng, bất động sản khu công nghiệp, cảng biển… \n Ngoài ra, một trong những điểm nhấn lớn nhất của TTCK Việt Nam trong năm 2024, được ông Phụng đánh giá tích cực là khả năng nâng hạng lên thị trường mới nổi theo xếp hạng của FTSE. Qua đó sẽ thu hút hơn nữa dòng vốn đầu tư nước ngoài, có thể lên tới hàng tỷ USD, đồng thời giúp nâng cao chất lượng TTCK khi đáp ứng các tiêu chí và chuẩn mực quốc tế. \n Vị chuyên gia của Beta nhận định, năm 2024, mặt bằng lãi suất huy động ở mức thấp trong lịch sử dự kiến được duy trì, cùng với việc dòng tiền nhiều khả năng sẽ tiếp tục dịch chuyển từ tiền gửi sang các kênh khác có tỷ suất sinh lời kỳ vọng cao hơn, trong đó có TTCK, sẽ góp phần hỗ trợ cho triển vọng hồi phục trong năm 2024, đặc biệt khi khối ngoại có dấu hiệu dừng bán ròng. \n Ông Phụng cho biết, xu hướng chính của VN-Index trong năm 2024 là tích cực dần hướng về cuối năm và có sự phân hóa giữa các nhóm ngành, tùy thuộc vào triển vọng của từng ngành trong năm 2024. Có 3 kịch bản cho thị trường chứng khoán: \n Duy Khánh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 03/01: Thận trọng đầu phiên",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 16:45 03/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 03/01: Thận trọng đầu phiên \n Hiện sắc đỏ nhẹ xuất hiện ngay đầu phiên giao dịch. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường, các chỉ số chính đều giảm nhẹ và dao động quanh mức tham chiếu. \n VN-Index giảm gần 3 điểm kèm theo đó khối ngoại tiếp tục bán ròng nhẹ 2.63 tỷ đồng, giao dịch quanh mức 1,129 điểm; HNX-Index về mức 230 điểm. \n Sắc đỏ bao trùm hầu hết trong rổ VN30 với 22 mã giảm, 4 mã tăng và 4 mã đứng giá. Trong đó, BCM (HM:BCM) (-0.97%), VJC (HM:VJC) (-0.93%) và VIC (HM:VIC) (-0.91%) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại,  SHB  (HM:SHB) (+0.91%), GVR (HM:GVR) (+0.72%), BVH (HM:BVH) (+0.25%) là những cổ phiếu tăng giá mạnh nhất. \n Ngành bất động sản chìm trong sắc đỏ ngay đầu phiên giao dịch. Chủ yếu đến từ 3 ông lớn là VIC (-0.8%), VHM (HM:VHM) (-0.7%) và VRE (HM:VRE) (-0.43%). \n Nhóm cổ phiếu ngành nông-lâm-ngư là một trong số ít những ngành giữ được sắc xanh. Cụ thể, mã cổ phiếu tăng nổi bật có HAG (HM:HAG) (+0.37%), HNG (HM:HNG) (+5.18%) trong khi các mã còn lại đều đỏ nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "'Ông lớn' bất động sản dự thu về nửa tỷ USD từ phát hành thêm cổ phiếu",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 14:56 03/01/2024",
      "main_content": "CTCP Tập đoàn Đầu tư Địa ốc Nova - Novaland (mã: HM:NVL) thông báo, cổ đông của tập đoàn đã thông qua phương án phát hành thêm 1,37 tỷ cổ phiếu, dự kiến thu về nửa tỷ USD. Chứng khoán'Ông lớn' bất động sản dự thu về nửa tỷ USD từ phát hành thêm cổ phiếuNgọc Cương • {Ngày xuất bản}CTCP Tập đoàn Đầu tư Địa ốc Nova - Novaland (mã: NVL) thông báo, cổ đông của tập đoàn đã thông qua phương án phát hành thêm 1,37 tỷ cổ phiếu, dự kiến thu về nửa tỷ USD. \n Theo đó, cổ đông Tập đoàn Đầu tư Địa ốc Nova - Novaland đã thông qua phương án phát hành cổ phiếu riêng lẻ cho cổ đông hiện hữu và cho người lao động (ESOP) năm 2022, 2023. \n Về cổ phiếu riêng lẻ, NVL sẽ chào bán tối đa 200 triệu cổ phiếu cho không quá 5 nhà đầu tư chuyên nghiệp. Số cổ phiếu này sẽ bị hạn chế giao dịch một năm kể từ ngày kết thúc đợt chào bán. Số tiền thu về, NVL dự kiến sử dụng để góp thêm vốn vào công ty con nhằm tái cơ cấu nợ và thanh toán các khoản nợ phải trả đến hạn. \n Đối với cổ phiếu dành cho cổ đông hiện hữu, NVL sẽ phát hành tối đa 1,17 tỷ cổ phiếu (tỷ lệ 60% số lượng cổ phiếu đang lưu hành) không bị hạn chế giao dịch. Số tiền thu được, NVL sẽ ưu tiên tái cơ cấu nợ và thanh toán các khoản nợ phải trả, thanh toán lương cho cán bộ công nhân viên \n Giá chào bán cổ phiếu cho hai đợt phát hành trên dự kiến sẽ không thấp hơn 10.000 đồng/cp. Thời gian dự kiến thực hiện trong năm 2024. \n Nếu thực hiện thành công, dự kiến \"ông lớn\" bất động sản phía Nam thu về không dưới 13.700 tỷ đồng (khoảng 500 triệu USD) cho hai đợt phát hành trên. \n Ngoài ra, cổ đông NVL cũng thông qua phương án phát hành ESOP năm 2022 và 2023 với mục đích thu hút nhân tài và sự gắn kết với lợi ích của người lao động. \n Đối tượng là thành viên HĐQT, người lao động và công ty con theo danh sách do HĐQT phê duyệt. \n Số lượng cổ phiếu ESOP dự kiến phát hành tối đa 1,5% so với cổ phiếu đang lưu hành, giá không thấp hơn 10.000 đồng/cp. \n Đợt phát hành ESOP năm 2022 dự kiến chậm nhất đến hết quý II/2024, ESOP năm 2023 khả năng sẽ đến hết năm 2024. Số cổ phiếu này cũng bị hạn chế chuyển nhượng tối thiểu một năm. \n Trong năm 2023, cổ phiếu NVL nhiều lần bị bán giải chấp với hàng triệu cổ phiếu. Đơn cử, hồi đầu tháng 11/2023, Chứng khoán BIDV (HM:BID) (BSC) bán giải chấp gần 42 triệu cổ phiếu NVL thuộc sở hữu NovaGroup và Diamond Properties nhằm xử lý tài sản bảo đảm cho loạt mã trái phiếu. \n Kết phiên giao dịch ngày 2/1/2024, cổ phiếu NVL có giá 16.750 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * HAG (HM:HAG): CTCP Hoàng Anh Gia Lai công bố, CTCP Chăn nuôi Gia Lai - công ty con của HAG (HAG chiếm 88,03%) - đã tách một phần tài sản, quyền và nghĩa vụ để thành lập một công ty mới. \n * MGG: Tổng Công ty Đức Giang ước sơ bộ kết quả kinh doanh năm 2023 ước đạt 2.439 tỷ đồng và lợi nhuận 15 tỷ đồng, giảm lần lượt 13% và 50% so với năm trước và không hoàn thành kế hoạch đề ra. \n * HQC: Kết thúc năm 2023, CTCP Tư vấn Thương mại Dịch vụ Địa ốc Hoàng Quân vẫn chưa chào bán cổ phiếu riêng lẻ được thông qua ngày 19/5/2023 nên đã gia hạn sang năm 2024. Theo đó, từ ngày 2/1-11/3, nhà đầu tư sẽ đăng ký mua và nộp tiền mua cổ phiếu HQC. \n * AVC (HN:AVC): Ngày 12/1 tới, CTCP Thủy Điện A Vương sẽ tạm ứng cổ tức lần 4/2023 với tỷ lệ 47,89% bằng tiền, tương ứng 1 cổ phiếu sẽ được nhận 4.789 đồng. Thời gian thanh toán cổ tức dự kiến ngày 15/5. \n * HVN: Trong BCTC soát xét hợp nhất bán niên 2023 vừa công bố, Vietnam Airlines (HN:HVN) ghi nhận doanh thu không thay đổi quá nhiều so với trước kiểm toán. Trong khi đó, lỗ ròng tăng từ mức 1.465 tỷ đồng lên 1.519 tỷ đồng. \n * HAH: CTCP Cung ứng và Dịch vụ Kỹ thuật Hàng Hải, tổ chức liên quan thành viên HĐQT CTCP Vận tải và Xếp dỡ Hải An, đăng ký bán toàn bộ 1,5 triệu cổ phiếu HAH đang nắm giữ, tương ứng 1,42% vốn từ ngày 3/1-2/2. \n * EVS: CTCP Khách sạn Fusion Suites Sài Gòn, cổ đông lớn nhất của CTCP Chứng khoán Everest, đã bán thỏa thuận toàn bộ 32 triệu cổ phiếu EVS đang nắm giữ, tương đương 19,42% vốn. Giao dịch được thực hiện từ 6-26/12/2023. \n * BSH: CTCP Bia Sài Gòn - Hà Nội thông báo chốt danh sách cổ đông nhận tạm ứng cổ tức đợt 1/2023 với tỷ lệ 10% bằng tiền. Theo đó, công ty mẹ là Tổng CTCP Bia - Rượu - Nước giải khát Sài Gòn (Sabeco (HM:SAB)) sẽ nhận về hơn 9 tỷ đồng từ đợt chi trả này. \n * BVH (HM:BVH): Từ ngày 28/12/2023, Tập đoàn Bảo Việt (HN:BVS) chính thức chi hơn 708 tỷ đồng trả cổ tức cho các cổ đông với tỷ lệ thực hiện quyền là 9,54%. \n VN-Index \n Kết phiên giao dịch đầu năm, ngày 2/1 , VN-Index tăng 1,79 điểm (+0,16%) lên 1.131,72 điểm, HNX-Index giảm 1,05 điểm (-0,45%) xuống 229,99 điểm, UpCOM-Index tăng 0,54 điểm (+0,62%), lên 87,58 điểm. \n Công ty Chứng khoán BIDV (BSC) nhận định, trong ngắn hạn, thị trường có thể giằng co tại ngưỡng 1.130 điểm; tuy nhiên, thị trường cũng cho thấy lực cầu bắt đáy khá tốt tại vùng này trong phiên 2/1. \n Theo Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS), các nhà đầu tư có thể tận dung các phiên điều chỉnh để tiếp tục chiến lược lướt sóng ngắn hạn đối với các cổ phiếu đã điều chỉnh về vùng hỗ trợ. Mặt khác, những nhịp rung lắc trong phiên cũng là cơ hội để mua dần các cổ phiếu cho danh mục đầu tư trung - dài hạn đã cho tín hiệu tích lũy giữ vững được vùng hỗ trợ gần nhất. \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, nhiều khả năng chỉ số VN-Index sẽ tiếp tục gặp áp lực rung lắc mạnh khi tiếp cận vùng kháng cự 1.150 (+/-15) điểm. Nhà đầu tư được khuyến nghị tạm thời đứng ngoài quan sát và chỉ mở mua trở lại khi chỉ số về 1.085 (+/-15) điểm. \n >> Novaland (NVL): Loạt dự án trọng điểm phát tín hiệu tích cực trước thềm năm mới \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin kinh tế 2/1: Cấp hạn mức tín dụng; sửa quy định mua bán trái phiếu",
      "time": "03 thg 1, 2024",
      "posted_date": "Ngày đăng 02:55 03/01/2024",
      "main_content": "NHNN định hướng tăng trưởng tín dụng 15%; NHNN sửa Thông tư 16 về việc mua bán trái phiếu doanh nghiệp của các ngân hàng; Bộ Công Thương ban hành thông tư sửa đổi liên quan đến kinh doanh thuốc lá... là những tin tức kinh tế chú ý trong ngày. - NHNN định hướng tăng trưởng tín dụng 15%, sẽ linh hoạt cho các nhà băng \n Ngân hàng Nhà nước (NHNN) vừa có văn bản gửi các tổ chức tín dụng về kế hoạch tăng trưởng tín dụng năm 2024 với định hướng tăng trưởng tín dụng khoảng 15% và linh hoạt điều chỉnh phù hợp với diễn biến thực tế. NHNN yêu cầu các tổ chức tín dụng (TCTD) kiểm soát tăng trưởng tín dụng năm 2024. (Xem thêm) \n - NHNN sửa Thông tư 16 về việc mua bán trái phiếu doanh nghiệp của các ngân hàng \n Ngân hàng Nhà nước đang dự thảo Thông tư sửa đổi, bổ sung một số điều của Thông tư số 16/2021 quy định việc tổ chức tín dụng, chi nhánh ngân hàng nước ngoài mua, bán trái phiếu doanh nghiệp, trong đó có việc ngân hàng có thể được mua lại trái phiếu doanh nghiệp sau khi bán (theo An Ninh Tiền Tệ). \n - Bộ Công Thương ban hành thông tư sửa đổi liên quan đến kinh doanh thuốc lá \n Bộ Công Thương vừa ban hành Thông tư 43/2023/TT-BCT sửa đổi Thông tư 57/2018/TT-BCT hướng dẫn các Nghị định liên quan đến kinh doanh thuốc lá. Theo đó, sửa đổi khoản 1, khoản 9 tại Điều 13 của Thông tư số 57/2018/TT- BCT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ Công Thương quy định chi tiết một số điều của các nghị định liên quan đến kinh doanh thuốc lá (theo TTXVN). \n - Chăn nuôi khó khăn, doanh nghiệp ngậm ngùi nhìn ngân hàng siết nợ \n Agribank Tây Hồ đang lựa chọn tổ chức đấu giá loạt tài sản đảm bảo của doanh nghiệp lớn trong lĩnh vực chăn nuôi heo thịt và heo nái tại TP. Hoà Bình, tỉnh Hoà Bình do doanh nghiệp không thể thanh toán các khoản vay. Thời gian qua, giá thịt heo liên tục ở mức thấp, rất nhiều thời điểm về dưới giá thành sản xuất khiến cho các doanh nghiệp chăn nuôi gặp khó khăn. (Xem thêm) \n Giá heo hơi giảm mạnh nên các doanh nghiệp chăn nuôi gặp khó. (Ảnh: Vissan (HN:VSN)).- FLC (HM:FLC) lại tổ chức bất thành phiên họp cổ đông bất thường \n Công ty Cổ phần Tập đoàn FLC (FLC) vừa thông báo, cuộc họp Đại hội đồng cổ đông bất thường năm 2024 được tổ chức sáng 2/1/2024 bất thành do tỷ lệ tham dự biểu quyết không đủ 50%. (Xem thêm) \n - Thế giới bắt đầu thích mê, 'trái cây vua' của Việt Nam sẽ thu 3,5 tỷ USD \n Ngoài Trung Quốc, các quốc gia bắt đầu mê ăn sầu riêng và chi lượng tiền khủng mua loại “trái cây vua” này của Việt Nam. Theo tính toán, kim ngạch xuất khẩu sầu riêng năm 2024 có thể đạt khoảng 3,5 tỷ USD. (Xem thêm) \n - Bộ trưởng Lê Minh Hoan nhận thêm nhiệm vụ mới \n Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Lê Minh Hoan đảm nhiệm vị trí Trưởng ban Ban chỉ đạo thực hiện Đề án “Phát triển bền vững 1 triệu ha chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng Đồng bằng sông Cửu Long đến năm 2030” (theo Tiền Phong). \n - Lãnh đạo EVN nói về ‘bài học đau đớn’, quyết tâm minh bạch \n Phát biểu tại hội nghị tổng kết năm 2023 của Tập đoàn Điện lực Việt Nam (EVN) ngày 2/1, ông Nguyễn Anh Tuấn, Tổng Giám đốc EVN, điểm lại vấn đề nổi cộm năm vừa qua là thiếu điện cục bộ ở miền Bắc, trong đó phân tích sâu nguyên nhân chủ quan. Đối với việc huy động nguồn điện, điều tiết các hồ thủy điện, ông Tuấn cho rằng Thanh tra của Bộ đã chỉ ra. (Xem thêm) \n - Chi 1,3 tỷ USD nhập khẩu, hơn 650.000 tấn thịt và phụ phẩm đổ bộ thị trường \n Thống kê từ Tổng cục Hải quan cho thấy, 11 tháng năm 2023, Việt Nam nhập khẩu 652.150 tấn thịt và sản phẩm từ thịt, trị giá khoảng 1,3 tỷ USD, tăng 6,1% về lượng nhưng giảm 3,8% về giá trị so với cùng kỳ năm 2022. Các sản phẩm này đổ bộ thị trường với giá rất rẻ. (Xem thêm) \n Thị trường chứng khoán ngày 2/1 ghi nhận chỉ số VN-Index tăng 1,79 điểm, lên 1.131,72 điểm.  Thanh khoản khớp lệnh ở mức khá, đạt trên 15.000 tỷ đồng. \n Tỷ giá trung tâm ngày 2/1 ở mức 23.848 đồng/USD, giảm 18 đồng so với phiên trước đó. Giá USD ở các ngân hàng thương mại ngày 2/1 tăng khá mạnh, niêm yết cuối phiên ở mức 24.125 đồng/USD (mua vào) và 24.495 đồng/USD (bán ra). Giá USD quốc tế cũng đi lên. \n Giá xăng dầu hôm nay trên thị trường quốc tế đi lên ngay phiên giao dịch đầu năm mới. {{8849|Giá dầdầu Brent lên mức 78 USD/thùng, giá dầu WTI vượt mốc 72 USD/thùng. \n Giá vàng miếng SJC hôm nay trên thị trường trong nước kết phiên ở mức 72-75 triệu đồng/lượng (mua vào - bán ra), tăng 1 triệu so với chốt phiên trước. Vàng thế giới tiếp tục tăng trước nhiều dự báo tăng giá kỷ lục trong năm mới. \n Sau 2 lần giảm lãi suất trong tháng 12/2023, sáng nay, một ngân hàng đã bất ngờ tăng lãi suất huy động. Trong khi đó, thị trường ghi nhận thêm một số nhà băng tiếp tục giảm lãi suất tiết kiệm. \n ProPicks AI đánh giá FLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]