[
   {
      "title": "Cổ phiếu nhóm khu công nghiệp đón sóng FDI",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 17:27 18/11/2024",
      "main_content": "Investing.com -- Kỳ vọng Việt Nam có thể là điểm sáng thu hút vốn FDI sau khi ông Donald Trump đắc cử Tổng thống Mỹ, nhà đầu tư đã đẩy mạnh mua vào cổ phiếu bất động sản công nghiệp. \n Điểm sáng trong giai đoạn thị trường điều chỉnh \n Trong nhiệm kỳ trước của ông Trump (2017 - 2021), cuộc chiến thuế quan giữa Mỹ và Trung Quốc đã thúc đẩy làn sóng dịch chuyển nhà máy ra ngoài Trung Quốc; đồng thời, các tập đoàn đa quốc phải tìm cách đa dạng hoá nơi sản xuất để tránh gián đoạn trong kinh doanh. \n Với kinh nghiệm trong quá khứ và quan sát những đề xuất chính sách mà ông Donald Trump đưa ra trong quá trình vận động tranh cử, các nhà đầu tư trên thị trường chứng khoán Việt Nam đã đẩy mạnh mua vào các cổ phiếu bất động sản công nghiệp khi kết quả bầu cử Tổng thống tại Mỹ ngã ngũ, với kỳ vọng Việt Nam sẽ là một trong những điểm đến được các tập đoàn toàn cầu lựa chọn trong xu hướng dịch chuyển chuỗi cung ứng. \n Thống kê thị trường chứng khoán trong nước từ ngày 1/11 - 15/11/2024 cho thấy, hàng loạt cổ phiếu trong nhóm bất động sản công nghiệp ghi nhận đà tăng tích cực. Đơn cử, trong thời gian này, thị giá cổ phiếu SIP (CTCP Đầu tư Sài Gòn VRG) đã tăng 11,13%; thị giá cổ phiếu KBC (của Tổng công ty Phát triển đô thị Kinh Bắc (KBC - CTCP) đã tăng 11,39%; thị giá cổ phiếu SZC (của CTCP Sonadezi Châu Đức) đã tăng 10,46%; thị giá cổ phiếu VGC (của Tổng công ty Viglacera – CTCP) tăng 8,42%... \n Bà Phạm Thái Thanh Trúc, Giám đốc Phân tích ngành bất động sản và xây dựng, ACBS nhận định, ngành bất động sản công nghiệp dự báo tiếp tục hưởng lợi từ làn sóng dịch chuyển sản xuất sang Việt Nam, đặc biệt là từ Đài Loan (Trung Quốc) và Trung Hoa Đại lục. Những lợi thế về địa chính trị, chi phí sản xuất và các hợp tác thương mại được kỳ vọng sẽ tiếp tục tạo động lực cho tăng trưởng giá thuê và sự ổn định trong tỷ lệ lấp đầy các khu công nghiệp, dẫn đến kết quả kinh doanh của các doanh nghiệp bất động sản khu công nghiệp sẽ tiếp tục tăng trưởng ổn định. Lợi thế sẽ nghiêng về các doanh nghiệp có quỹ đất sẵn sàng cho thuê lớn như Viglacera, Đầu tư Sài Gòn VRG, Tổng công ty IDCO (IDC), Becamex IDC (BCM) hay các doanh nghiệp có nhiều kinh nghiệm trong việc thu hút đầu tư các tập đoàn quốc tế lớn như KBC, VGC. Ngược lại, những doanh nghiệp có quỹ đất hạn chế hoặc gặp khó khăn trong việc đền bù, giải phóng mặt bằng sẽ ít hưởng lợi từ làn sóng dịch chuyển này. \n Diễn biến của nhóm cổ phiếu bất động công nghiệp có thể nói là điểm sáng hiếm hoi trong bối cảnh thị trường chung đang rất ảm đạm, khi chỉ số VN30 giảm 4,1%, còn chỉ số VN-Index mất 2,89% trong tuần qua. \n Lợi thế của doanh nghiệp có quỹ đất chưa cho thuê lớn \n Được biết, khi đánh giá tiềm năng của một cổ phiếu bất động sản công nghiệp, nhà đầu tư thường quan tâm tới hai yếu tố chính: Thứ nhất, doanh thu dài hạn chưa ghi nhận - số tiền mà các đơn vị thuê đất trả tiền một lần và chờ ghi nhận, đây là “của để dành”, đảm bảo tăng trưởng dài hạn cho doanh nghiệp; thứ hai, quỹ đất sẵn sàng cho thuê, từ đó dự phóng doanh thu có thể ghi nhận trong những năm sắp tới. \n Thực tế cho thấy, các cổ phiếu ghi nhận đà tăng tích cực vừa qua tập trung vào nhóm doanh nghiệp sở hữu quỹ đất lớn sẵn sàng cho thuê, có thể tận dụng được cơ hội nếu làn sóng chuyển dịch nhà máy ra khỏi Trung Quốc diễn ra. \n Chẳng hạn, tại CTCP Đầu tư Sài Gòn VRG, Khu công nghiệp Phước Đông còn khoảng 799,6 ha đất thương phẩm, giá cho thuê khoảng 80 - 100 USD/m2/chu kỳ thuê; Khu công nghiệp Lộc An - Bình Sơn còn lại khoảng 131,25 ha đất thương phẩm, giá cho thuê 210 - 230 USD/m2/chu kỳ thuê; Khu công nghiệp Đông Nam còn lại khoảng 24,78 ha, giá cho thuê khoảng 260 USD/m2/chu kỳ thuê; Khu công nghiệp Lê Minh Xuân 3 còn lại khoảng 105,44 ha, giá cho thuê khoảng 290 USD/m2/chu kỳ thuê. \n “Với quỹ đất còn lại khoảng 1.200 ha, Đầu tư Sài Gòn VRG sẽ đảm bảo phát triển bền vững trong vòng 3 - 5 năm tới”, ông Trần Mạnh Hùng, Chủ tịch Hội đồng quản trị Công ty nhấn mạnh. \n Được biết, không chỉ sở hữu quỹ đất còn lại lớn, Đầu tư Sài Gòn VRG có lượng tiền mặt lên tới 4.822,1 tỷ đồng; đồng thời, giá trị người mua trả tiền trước dài hạn liên quan tới hợp đồng thuê đất lên tới 11.590,6 tỷ đồng, bằng 47,6% tổng nguồn vốn, thuộc top đầu nhóm bất động sản công nghiệp. \n Tương tự, tại IDICO, theo ước tính của ACBS, diện tích đất thương phẩm còn lại tới 961 ha. Trong đó, Khu công nghiệp Hựu Thạnh có diện tích 251 ha, tỷ lệ lấp đầy 37%; Khu công nghiệp Phú Mỹ 2 mở rộng có diện tích 96 ha, tỷ lệ lấp đầy 65%; Khu công nghiệp Cầu Nghìn có diện tích 61 ha, tỷ lệ lấp đầy 41%; Khu công nghiệp Phú Mỹ 2 có diện tích 58 ha, tỷ lệ lấp đầy 87%; Khu công nghiệp Quế Võ 2 có diện tích 50 ha, tỷ lệ lấp đầy 72%. \n Tại CTCP Sonadezi Châu Đức, theo ước tính của SSI Research, quỹ đất chưa cho thuê còn hơn 400 ha đất (tại Khu công nghiệp Châu Đức); trong đó, 250 ha đã được giải phóng mặt bằng sẵn sàng thuê. Trong quý III vừa qua, Sonadezi Châu Đức đã ký bản ghi nhớ về việc cho thuê 38 ha đất công nghiệp, các hợp đồng đáng lưu ý như hợp đồng thuê với Electronic Tripod Vietnam (diện tích 18 ha, với giá 95 USD/m2/chu kỳ thuê), ký với Steel Builder (diện tích 7,6 ha), ký với Hoà Phát Container (diện tích 6 ha) và các đơn vị thuê khác. \n Ngược lại, cổ phiếu của các doanh nghiệp có quỹ đất công nghiệp sẵn sàng cho thuê không còn nhiều, đang trong giai đoạn phát triển và xây dựng, cũng như dự án hiện hữu tỷ lệ lấp đầy cao không thu hút được nhà đầu tư. Đơn cử trường hợp cổ phiếu D2D (của CTCP Phát triển đô thị công nghiệp số 2), LHG (của CTCP Long Hậu), hay cổ phiếu của CTCP Khu công nghiệp Nam Tân Uyên. Với việc quỹ đất cho thuê tại Khu công nghiệp Nhơn Trạch 2 đã cạn, CTCP Phát triển đô thị công nghiệp số 2 đã báo cáo kết quả kinh doanh lao dốc, thậm chí lỗ 2,71 tỷ đồng trong 9 tháng đầu năm 2024. \n Tương tự, tại Nam Tân Uyên, dù người mua trả tiền trước dài hạn lên tới 2.857,4 tỷ đồng, chiếm 63,1% tổng nguồn vốn, nhưng liên quan tới các dự án đã triển khai. Trong khi đó, dự án trọng điểm là Khu công nghiệp Nam Tân Uyên mở rộng giai đoạn 2, với quy mô 345,86 ha vẫn đang trong giai đoạn đầu tư (tính tới cuối quý III/2024, dự án vẫn đang xin giấy phép xây dựng), nên doanh nghiệp đang thiếu động lực tăng trưởng mới. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán sẽ khó giảm thêm?",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 17:21 18/11/2024",
      "main_content": "Investing.com -- Đồng USD mạnh lên có thể kéo dài việc rút vốn của các nhà đầu tư nước ngoài tại các thị trường mới nổi để chuyển về Mỹ. Tuy nhiên, lợi nhuận quý 3 của Việt Nam vẫn đạt kết quả tích cực, trong đó 80 công ty thuộc phạm vi nghiên cứu ghi nhận mức tăng trưởng lợi nhuận ròng 19% so với cùng kỳ năm trước. \n Nhóm phân tích lạc quan về thị trường chứng khoán Việt Nam và kỳ vọng tăng trưởng lợi nhuận các doanh nghiệp niêm yết đạt 16 - 18% vào năm 2025 \n Khối ngoại tiếp tục rút khỏi thị trường Việt Nam, với tổng giá trị đến 388,8 triệu USD trong tháng 10 và 3 tỷ USD luỹ kế từ đầu năm đến nay, mặc dù Thông tư 68 đã được triển khai vào tháng 11. \n Trong báo cáo mới cập nhật, Dragon Capital nhận định đồng USD tăng mạnh trong tháng 10 do kỳ vọng những thay đổi chính sách trong nhiệm kỳ mới của ông Trump, đều này có thể khiến lạm phát kỳ vọng cao hơn dự kiến, gây áp lực lên đồng tiền tại các thị trường mới nổi, khiến đồng VND (HM:VND) giảm 2,9%. \n Tổng tiền gửi bằng USD trong hệ thống ngân hàng Việt Nam đã giảm từ 42 tỷ USD năm 2022 xuống còn 39,5 tỷ USD năm 2024. Dự trữ ngoại hối cũng giảm hơn 20 tỷ USD từ mức đỉnh 110 tỷ USD. Đồng thời, khoản trái phiếu quốc tế trị giá 1,1 tỷ USD sắp đáo hạn, cùng với việc doanh nghiệp và người dân gia tăng nắm giữ đồng USD đã tạo áp lực ngắn hạn. \n Theo Dragon Capital, khi chính quyền mới của ông Trump chính thức đi vào hoạt động có thể dẫn đến một số thay đổi cho kinh tế và thị trường tài chính toàn cầu, đặt ra hai kịch bản cho Việt Nam: \n Thứ nhất, Mỹ tăng cường các biện pháp bảo hộ và áp thuế lên hàng hóa nhập khẩu Mỹ áp dụng chủ nghĩa bảo hộ cực đoan, làm giảm khối lượng thương mại toàn cầu và tác động đến xuất khẩu của Việt Nam, tổng hiện đạt 400 tỷ USD, trong đó gần 100 tỷ USD là sang Mỹ. \n Theo đó, tăng trưởng GDP của Việt Nam có thể giảm 0,9 - 1,1%, xuống gần 6,0% và lợi nhuận doanh nghiệp có thể giảm từ mức hiện tại 16% - 18% xuống còn 5% - 9%. \n Thứ hai, khả năng cao hơn, Việt Nam sẽ có nhiều cơ hội nhờ xu hướng dịch chuyển chuỗi cung ứng từ Trung Quốc sang các quốc gia khác trong khu vực để giảm sự phụ thuộc. Điều này được kỳ vọng sẽ giúp Việt Nam duy trì tốc độ tăng trưởng GDP ổn định, ước tính đạt mức 6,5% - 7,0% vào năm 2025. Nhóm phân tích cho rằng triển vọng kinh tế và thương mại của Việt Nam vẫn duy trì sự tích cực, được hỗ trợ bởi định hướng tăng trưởng của Chính phủ. \n Ở chiều ngược lại, Dragon Capital đánh giá đồng USD mạnh lên có thể kéo dài việc rút vốn của các nhà đầu tư nước ngoài tại các thị trường mới nổi để chuyển về Mỹ. Tuy nhiên, lợi nhuận quý 3 của Việt Nam vẫn đạt kết quả tích cực, trong đó 80 công ty thuộc phạm vi nghiên cứu ghi nhận mức tăng trưởng lợi nhuận ròng 19% so với cùng kỳ năm trước. \n Kết quả này cho thấy khả năng phục hồi của thị trường chứng khoán Việt Nam và củng cố kỳ vọng tăng trưởng 16 - 18% vào năm 2025. Với việc nhóm 80 công ty này đang giao dịch ở mức P/E dự phóng là 11,6 lần so với mức trung bình 13,9 lần trong 5 năm qua, Dragon Capital cho rằng khả năng giảm thêm là không cao, một phần nhờ vào quan điểm tích cực của các nhà đầu tư trong nước. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tuần đen tối, lãnh đạo và người thân đua nhau “tháo chạy”?",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 21:02 18/11/2024",
      "main_content": "Vietstock - Tuần đen tối, lãnh đạo và người thân đua nhau “tháo chạy”? \n Không chỉ các nhà đầu tư đứng ngồi không yên với diễn biến thị trường chứng khoán trong tuần vừa qua (từ ngày 11-15/11/2024) khi chỉ số VN-Index giảm mạnh hơn 33 điểm mà cả lãnh đạo và người thân cũng lo sợ khi ồ ạt muốn bán cổ phiếu. \n Thành viên BKS NED sang tay cổ phiếu cho Chủ tịch và công ty liên quan \n Ngày 28/10, ông Trần Văn Trung, anh ruột của bà Trần Thị Trinh - Thành viên BKS CTCP Đầu tư và Phát triển Điện Tây Bắc (UPCoM: NED) đã bán toàn bộ 2 triệu cp nắm giữ (tương đương tỷ lệ 4.94%). \n Tiếp đó, từ ngày 31/10-4/11, ông Trần Văn Phúc - Thành viên BKS NED bán ra hơn 2 triệu cp, hạ tỷ lệ nắm giữ từ 5% về 0%. Cũng trong ngày 4/11, ông Lưu Văn Hổ - Trưởng BKS NED bán toàn bộ hơn 2 triệu cp, tương đương 4.99% vốn. Tổng cộng, 2 thành viên BKS và người có liên quan bán ra hơn 6 triệu cp. \n Chiều ngược lại, ông Trần Văn Ngư - Chủ tịch HĐQT NED mua vào hơn 7.7 triệu cp NED trong giai đoạn từ 31/10-6/11, nâng tỷ lệ sở hữu từ 15.3% (6.2 triệu cp) lên hơn 34.4% (gần 14 triệu cp). \n Công ty có liên quan đến ông Ngư là CTCP Đầu tư phát triển An Khánh Hưng - cổ đông lớn của NED, ông Ngư cũng đang là Chủ tịch HĐQT tại đây - mua vào 2.4 triệu cp NED trong ngày 28/10, nâng tỷ lệ sở hữu từ 9.7% (3.9 triệu cp) lên 15.6% (6.3 triệu cp). \n Thị trường trong các khoảng thời gian trên ghi nhận hơn 10.1 triệu cp NED được giao dịch thỏa thuận, bằng với lượng mua vào của ông Ngư và công ty liên quan, đồng thời chiếm gần như toàn bộ tổng khối lượng cổ phiếu giao dịch trong các phiên. Như vậy, có thể thấy giao dịch của ông Ngư và Công ty An Khánh Hưng cùng các thành viên BKS là giao dịch thỏa thuận. \n Cổ đông lớn nhất của KSB muốn bán bớt cổ phần \n CTCP DRH Holdings (HOSE: DRH) đăng ký bán 2 triệu cp CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) (HOSE: KSB) nhằm tái cơ cấu danh mục đầu tư. Giao dịch dự kiến thực hiện từ ngày 19/11-16/12. \n Nếu giao dịch thành công, DRH Holdings sẽ hạ sở hữu tại KSB từ hơn 26.2 triệu cp (tỷ lệ 22.9%) xuống còn 24.2 triệu cp (tỷ lệ 21.1%), vẫn là cổ đông lớn nhất. \n Cổ đông lớn muốn thoái bớt vốn trong bối cảnh giá cổ phiếu KSB trượt dài từ cuối tháng 3/2024 đến nay, từ vùng 27,000 đồng/cp về vùng 18,000 đồng/cp, tương ứng giảm 33% trong 8 tháng qua. Tạm tính theo giá đóng cửa phiên 14/11 là 17,800 đồng/cp, DRH Holdings có thể thu về tối thiểu 35 tỷ đồng sau thương vụ này. \n Chủ tịch Văn Thanh Liêm cùng người thân đăng ký thoái hết vốn Sabibeco \n Từ sau thông báo chào mua công khai của Sabeco (HM:SAB), loạt lãnh đạo và người thân CTCP Tập đoàn Bia Sài Gòn - Bình Tây (Sabibeco, UPCoM: SBB) liên tiếp đăng ký bán hết lượng cổ phiếu sở hữu, tổng cộng hơn 22.3 triệu cp (tỷ lệ 25.6%), từ ngày 1/11-10/12. \n Theo đó, Chủ tịch HĐQT SBB Văn Thanh Liêm cùng vợ là bà Nguyễn Thị Hạnh, con gái là bà Văn Bảo Ngọc (Phó Tổng Giám đốc SBB) và con rể thoái nhiều nhất, tổng cộng 15.68% vốn SBB. Như vậy, gia đình vị Chủ tịch vẫn còn người con trai là ông Văn Thảo Nguyên (Phó Chủ tịch kiêm Tổng Giám đốc SBB) và con dâu là bà Nguyễn Huỳnh Loan Anh, sở hữu lần lượt 3.74% và 1.48% vốn, hiện chưa có thông tin sẽ thoái phần vốn này. \n Trong khi đó, gia đình Thành viên HĐQT Đinh Văn Thuận, bao gồm vợ là bà Phạm Thị Cẩn cùng các con và anh em ruột sẽ thoái toàn bộ 7.49% vốn. CTCP Tập đoàn Polyco - nơi ông Thuận làm đại diện pháp luật - cũng muốn bán hết 2.12%. \n Cuối tháng 10, Tổng CTCP Bia - Rượu - Nước Giải Khát Sài Gòn (Sabeco, HOSE: SAB) thông báo sẽ chào mua công khai hơn 37.8 triệu cp SBB với giá 22,000 đồng/cp để nâng tỷ lệ sở hữu lên 59.6%. SAB cũng cho biết có thể tăng giá mua (nếu cần) để đảm bảo lợi ích hoặc sẽ hủy nếu lượng đăng ký bán không đạt ít nhất 28.7% số cổ phiếu đang lưu hành. \n Nếu các thương vụ diễn ra với giá thông báo của SAB, gia đình Chủ tịch Văn Thanh Liêm có thể thu về 302 tỷ đồng, còn ông Đinh Văn Thuận cùng người thân khả năng nhận về 185 tỷ đồng. \n Cổ đông lâu năm “chật vật” cắt lỗ Vinasun \n Ròng rã rao bán cổ phiếu của CTCP Ánh Dương Việt Nam (HM:VNS) (Vinasun, HOSE: VNS) suốt hơn 1 năm qua, hành trình cắt lỗ khoản đầu tư vào Vinasun của cổ đông ngoại - Tael Two Partners vẫn chưa thấy hồi kết. \n Khởi động hành trình thoái vốn tại CTCP Ánh Dương Việt Nam (Vinasun, HOSE: VNS) từ cuối tháng 9 năm ngoái với việc đăng ký bán 2.5 triệu cp VNS, cổ đông ngoại - Tael Two Partners nếm trải 3 lần bán bất thành với lý do thanh khoản của cổ phiếu trên thị trường thấp. Mãi đến đầu tháng 4/2024, cổ đông ngoại này mới bán được một lượng nhỏ cổ phiếu VNS, chỉ như “muối bỏ biển” so với lượng cổ phiếu đăng ký bán ra. \n Sau gần nửa năm chật vật giảm sở hữu, Tael Two Partners cũng bán được lượng lớn cổ phần VNS, với gần 5.8 triệu cp được bán ra trong thời gian từ 9/5-8/11, giảm tỷ lệ sở hữu tại đây từ 18.3% (12.42 triệu cp) xuống còn 9.5% (6.44 triệu cp). \n Ở lần đăng ký mới nhất, Tael Two Partners Ltd quyết bán nốt toàn bộ 6.44 triệu cp VNS trong thời gian từ 15/11-13/12/2024 để cơ cấu danh mục đầu tư. \n Thanh Tú \n  \n ProPicks AI đánh giá KSB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KSB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vinaland giải trình ý kiến kiểm toán loại trừ trên BCTC 5 năm liên tiếp",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 20:51 18/11/2024",
      "main_content": "Vietstock - Vinaland giải trình ý kiến kiểm toán loại trừ trên BCTC 5 năm liên tiếp \n Giai đoạn 2019-2023, các BCTC kiểm toán của CTCP Đầu tư Bất động sản Việt Nam (Vinaland, UPCoM: VNI) liên tục nhận ý kiến ngoại trừ của tổ chức kiểm toán. Đây cũng là nguyên nhân gián tiếp khiến cổ phiếu VNI nhận “combo” án phạt từ HNX, bị đưa vào diện cảnh báo đến đình chỉ giao dịch. \n Cụ thể, Công ty TNHH Dịch vụ tư vấn tài chính Kế toán & Kiểm toán phía Nam (AASCS) là đơn vị thực hiện kiểm toán cho VNI. Kể từ năm 2019, VNI liên tục nhận ý kiến ngoại trừ, và các vấn đề gần như được giữ nguyên tới BCTC kiểm toán gần nhất vào năm 2023. \n Trong đó, Công ty không thể làm thủ tục xác nhận số dư tiền gửi tại các tài khoản đồng sở hữu, số tiền gần 2.3 tỷ đồng tại 3 ngân hàng Agribank BIDV (HM:BID) và VIB (HM:VIB); chưa xác nhận đối chiếu công nợ với các khoản vay ngắn hạn (hơn 34 tỷ đồng), vay dài hạn 93 tỷ đồng và lãi vay gần 63 tỷ đồng. Tổ chức kiểm toán không xác định được tính chính xác của các khoản này đến BCTC hợp nhất tại cả 3 báo cáo. \n Ngoài ra, Công ty không thể tiến hành thủ tục giải thể hoặc nắm quyền điều hành với công ty con là CTCP Đầu tư TMDV Phước Long, trong khi số liệu công ty con dùng để lập BCTC hợp nhất các năm là từ BCTC 2018 được kiểm toán. Tổng tài sản hơn 10.5 tỷ đồng tại Phước Long và các khoản ghi nhận giữa công ty mẹ - con đều được hợp nhất vào BCTC hợp nhất 2021-2023. Việc lập BCTC không đồng nhất về thời gian được đánh giá là chưa tuân thủ quy định, và AASCS không thể xác định ảnh hưởng của các vấn đến trên BCTC hợp nhất các năm. \n Các BCTC này cũng gián tiếp khiến VNI nhận loạt án phạt từ HNX. Nửa đầu năm 2023, VNI bị hạn chế giao dịch do chậm công bố BCTC 2022 quá thời hạn quy định, sau đó bị đình chỉ giao dịch từ ngày 15/12/2023 do không khắc phục. Vào ngày 05/11/2024, Công ty đã công bố BCTC kiểm toán 2022 và 2023, nhưng dường như thời gian chưa đủ để xem xét đưa ra khỏi diện đình chỉ giao dịch. Gần nhất, vào ngày 13/11/2024, cổ phiếu VNI bị đưa vào diện cảnh báo do BCTC bị tổ chức kiểm toán cho ý kiến ngoại trừ 3 năm liên tiếp (2021, 2022 và 2023), thuộc trường hợp bị cảnh báo theo quy định. \n VNI nói gì? \n Mới đây, VNI đã công bố văn bản giải trình về loạt ý kiến ngoại trừ. \n Đối với việc xác nhận số dư tiền gửi tại các tài khoản ngân hàng, VNI cho biết không liên hệ được với chủ tài khoản đồng sở hữu để thực hiện các thủ tục giao dịch. \n Về vấn đề xác nhận, đối chiếu công nợ, VNI cho hay đã thực hiện thủ tục xác nhận nợ ở tất cả các năm, nhưng không nhận được giấy xác nhận nợ với các chủ nợ cho vay vì không liên lạc được hoặc không phản hồi. \n Về việc tiến hành thủ tục giải thể hoặc nắm quyền điều hành với Phước Long, HĐQT VNI đã ban hành nghị quyết HĐQT ngày 25/07/2019 về việc chấm dứt hoạt động, giải thể với Doanh nghiệp. Tuy nhiên, đến nay, ông Trần Bình Long - người đại diện pháp luật của Phước Long không cung cấp được BCTC tự lập và BCTC kiểm toán các năm, nên Công ty đã trích lập dự phòng tổn thất đầu tư với 100% giá trị. \n Tình hình kinh doanh thực tế của VNI cũng tương đối ảm đạm. Trong 3 năm gần nhất, doanh thu và lợi nhuận của VNI liên tục đi xuống. Năm 2022, Doanh nghiệp chỉ đạt gần 5.4 tỷ đồng doanh thu thuần, giảm 18% so với năm trước; lãi ròng hơn 700 triệu đồng, giảm 32%. Sang năm 2023, doanh thu giảm nhẹ còn 5.1 tỷ đồng; lãi ròng chia 3 còn 226 triệu đồng. \n Châu An \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán châu Á ở thế giằng co khi chính sách lãi suất của Fed khó đoán định",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 20:35 18/11/2024",
      "main_content": "Vietstock - Chứng khoán châu Á ở thế giằng co khi chính sách lãi suất của Fed khó đoán định \n Tại thời điểm nghỉ giữa phiên 18/11, chỉ số Nikkei 225 tại Tokyo giảm 0,8% xuống 38.343,39 điểm; ngược lại đà tăng mạnh được ghi nhận tại các thị trường Trung Quốc. \n Các thị trường chứng khoán châu Á diễn biến trái chiều trong phiên giao dịch sáng 18/11, sau một phiên bán tháo trên Phố Wall, khi các nhà đầu tư giảm bớt kỳ vọng về việc Cục Dự trữ liên bang Mỹ (Fed) cắt giảm lãi suất do lo ngại chính sách của ông Donald Trump có thể khiến lạm phát tăng cao trở lại. \n Tại thời điểm nghỉ giữa phiên, chỉ số Nikkei 225 tại Tokyo giảm 0,8% xuống 38.343,39 điểm. Các thị trường Đài Bắc và Jakarta cũng mất điểm. \n Ngược lại, đà tăng mạnh được ghi nhận tại các thị trường Trung Quốc, trong đó chỉ số Hang Seng ở Hong Kong tăng 1,2% lên 19.655,58 điểm, còn chỉ số Shanghai Composite ở Thượng Hải tăng 1,24% lên 3.372,18 điểm. Sắc xanh cũng được ghi nhận tại các thị trường Sydney, Singapore, Seoul, Wellington và Manila. \n Tuyên bố của Chủ tịch Fed Jerome Powell rằng việc giảm lãi suất chưa được định trước đã làm giảm tâm lý lạc quan của thị trường vào tuần trước. Nhà đầu tư cũng đang theo dõi sát sao lựa chọn của tổng thống đắc cử cho các vị trí trong nội các, trong đó có một số nhân vật được cho là có quan điểm cứng rắn với Trung Quốc. \n Những dự đoán về khả năng chính quyền Trump áp đặt thêm thuế quan đối với hàng hóa Trung Quốc đã làm gia tăng lo ngại về một cuộc chiến thương mại mới giữa hai nền kinh tế lớn nhất thế giới. \n Sau chiến thắng của ông Trump hồi đầu tháng, thị trường đã điều chỉnh giảm kỳ vọng về số lần Fed cắt giảm lãi suất trong năm tới. Thị trường sẽ theo dõi chặt chẽ quyết định chính sách tiếp theo của Fed vào tháng 12 để nắm bắt kế hoạch của các quan chức ngân hàng này. \n Tuy nhiên, ông Philipp E. Bärtschi, Giám đốc đầu tư tại Bank J. Safra Sarasin, vẫn tỏ ra lạc quan về triển vọng của thị trường chứng khoán. Ông nhận định kết quả rõ ràng và nhanh chóng của cuộc bầu cử Mỹ đã làm giảm bớt sự bất ổn và cải thiện đáng kể khẩu vị rủi ro của nhà đầu tư. Xu hướng này có thể sẽ tiếp tục trong những tuần tới và đảm bảo một cái kết đẹp cho thị trường tài chính trong năm nay. \n Ông Bärtschi cũng cho rằng việc ông Trump đắc cử Tổng thống Mỹ có thể làm tăng biến động trong các dự báo kinh tế vĩ mô do các kế hoạch của ông. Việc bãi bỏ quy định và cắt giảm thuế có thể thúc đẩy tăng trưởng danh nghĩa, trong khi chiến tranh thương mại sẽ kìm hãm tăng trưởng. \n Theo ông, mặc dù nhiều đề xuất của ông Trump sẽ chỉ có tác động sau một thời gian, hoặc thậm chí không có tác động nào, nhưng tâm lý người tiêu dùng và môi trường kinh doanh có thể sẽ cải thiện trong ngắn hạn. Ông cũng cho rằng khả năng suy thoái của kinh tế Mỹ đã lùi xa hơn. \n Tại Việt Nam, kết thúc phiên sáng nay, chỉ số VN-Index giảm 10,68 điểm, hay 0,88%, xuống 1.207,89 điểm, còn chỉ số HNX-Index để mất 1,66 điểm, hay 0,75%, xuống 219,87 điểm./. \n Khánh Ly \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Mirae Asset: Hai rủi ro cần theo dõi của thị trường chứng khoán",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 20:32 18/11/2024",
      "main_content": "Vietstock - Mirae Asset: Hai rủi ro cần theo dõi của thị trường chứng khoán \n Chứng khoán Mirae Asset Việt Nam kỳ vọng, bước sang hai tháng cuối cùng của năm 2024, những bất ổn xoay quanh chính sách lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) và kết quả bầu cử tổng thống Mỹ sẽ dần được làm rõ, giúp xóa tan những lo ngại về triển vọng tăng trưởng kinh tế toàn cầu cho năm 2025. \n Biên độ 1,250 - 1,300 điểm cho hai tháng cuối năm \n Sau nhịp điều chỉnh cuối tháng 10, VN-Index đã ổn định quanh mức hỗ trợ 1,250 điểm, với lực cầu được củng cố và bất ngờ tăng vọt khi phản ứng với kết quả bầu cử tổng thống Mỹ. Tuy nhiên, đợt tăng đầu tháng 11 chưa hẳn là dấu hiệu của sự thay đổi về các yếu tố nội tại, mà thay vào đó chủ yếu phản ánh dòng tiền trong ngắn hạn. Đà tăng này cũng đồng thuận với sự hồi phục của các tài sản rủi ro được cho là sẽ hưởng lợi từ việc tái đắc cử của Tổng thống Donald Trump, như đồng USD, Bitcoin và thị trường chứng khoán nói chung. \n Thay vào đó, điều kỳ vọng sẽ là quá trình phục hồi trên diện rộng với dòng tiền lan tỏa và đồng thời giảm sự phụ thuộc vào nhóm cổ phiếu ngân hàng. Báo cáo lợi nhuận quý 3 đã cho thấy những tín hiệu khởi sắc đầu tiên khi lợi nhuận tại một số ngành trọng điểm như thép và bán lẻ đã trở lại mức bình thường trước COVID-19. \n Trong hai tháng còn lại của năm, dự kiến VN-Index sẽ giao dịch trong khoảng 1,250 - 1,300 điểm, với xu hướng tích lũy hướng tới mốc 1,300 điểm. Tuy nhiên, nhà đầu tư nên cảnh giác với áp lực chốt lời tiềm ẩn trong vùng kháng cự tại 1,300 - 1,330 điểm. \n Dưới nhiệm kỳ thứ hai của Tổng thống Trump, ngành bất động sản công nghiệp được dự đoán sẽ hưởng lợi từ chiến lược đa dạng hóa chuỗi cung ứng toàn cầu mang tên \"Trung Quốc + 1\", nhưng tác động đến dòng vốn FDI đối với thị trường Việt Nam dự kiến sẽ duy trì xu hướng ổn định trước đó. \n Xu hướng này cho thấy các tập đoàn đa quốc gia ngày càng chuyển hướng sang Việt Nam như một trung tâm sản xuất thay thế, nhằm giảm thiểu rủi ro từ các biện pháp phòng vệ thương mại của Mỹ nhắm vào Trung Quốc. Tuy nhiên, không kỳ vọng về sự gia tăng đột ngột của dòng vốn FDI ngay sau khi chính quyền mới của Mỹ nhậm chức. Thay vào đó, dòng vốn FDI vào Việt Nam sẽ duy trì quỹ đạo hiện tại và tiếp tục được hỗ trợ bởi chiến lược dài hạn mang tên \"Trung Quốc + 1“. \n Triển vọng dài hạn cho việc thu hút FDI sẽ phụ thuộc rất nhiều vào lợi thế cạnh tranh Việt Nam so với các đối thủ trong khu vực, đặc biệt là ở các cường quốc kinh tế mới nổi như Ấn Độ, Indonesia và Malaysia. Bối cảnh cạnh tranh này sẽ được định hình bởi các yếu tố bao gồm chi phí lao động, năng suất, chất lượng cơ sở hạ tầng và các chính sách nhằm thu hút dòng vốn FDI. \n Trong khi đó, các tác động thực tế sẽ dần hiện hữu vào năm 2025 khi các chính sách mới của Tổng thống Trump được chính thức phê duyệt và thực thi, trong đó tăng trưởng xuất khẩu năm 2025 có khả năng đối mặt với những trở ngại từ các mức thuế nhập khẩu mới khi cạnh tranh với các sản phẩm nội địa Mỹ hoặc có khả năng chịu mức thuế bình quân cao hơn hơn đối với hàng hóa được cho là có nguồn gốc từ Trung Quốc. \n Hai rủi ro cần theo dõi \n Đầu tiên là lộ trình hạ lãi suất của Fed và áp lực tỷ giá ở Việt Nam trong hai tháng cuối năm 2024. Các yếu tố có thể làm chậm quá trình cắt giảm lãi suất của Fed trong năm 2025 bao gồm lạm phát dai dẳng, tỷ lệ thất nghiệp ổn định cùng với việc tiếp tục tạo việc làm, tăng trưởng lợi nhuận doanh nghiệp mạnh mẽ, tăng trưởng GDP ổn định, và tăng trưởng bán lẻ tiếp tục, mặc dù ở tốc độ chậm lại. \n Thứ hai là rủi ro về trái phiếu doanh nghiệp. Mirae Asset dự đoán rằng, áp lực từ lượng trái phiếu trễ hạn sẽ trở lại sau khi thời gian ân hạn kết thúc, gây áp lực đến thị trường trái phiếu trong các tháng còn lại của 2024 và dự kiến sẽ kéo dài sang 2025. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/11: Tiếp đà giảm điểm mạnh",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 19:06 18/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/11: Tiếp đà giảm điểm mạnh \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/11/2024, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn đang khá bi quan. \n Hiện tại, VN-Index tiếp tục đi xuống sau khi thất bại trong việc test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 18/11/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, HNX-Index tiếp tục bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator duy trì tín hiệu bán trước đó cho thấy triển vọng ngắn hạn đang không mấy tích cực. \n  \n ACB (HM:ACB) - Ngân hàng TMCP Á Châu \n Trong phiên sáng 18/11/2024, ACB giảm giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, giá cổ phiếu đã phá vỡ cạnh dưới của kênh giá tăng trung hạn (Bullish Price Channel) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy xu hướng điều chỉnh ngắn hạn có thể tiếp diễn trong các phiên tới. \n Thêm vào đó, giá cổ phiếu quay về test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 23,500-24,000), đây được cho là ngưỡng hỗ trợ quan trọng của cổ phiếu. Trong kịch bản thận trọng, nếu tín hiệu bán được duy trì và giá cổ phiếu tiếp tục rơi khỏi vùng hỗ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới và mục tiêu giá (price target) tiềm năng tiếp theo sẽ là 22,000-22,500. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên sáng 18/11/2024, MWG giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá tiêu cực. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục cho tín hiệu bán càng củng cố thêm sức mạnh cho xu hướng giảm ngắn hạn của cổ phiếu. \n Thêm vào đó, giá cổ phiếu cắt xuống đường SMA 200 ngày cho thấy triển vọng dài hạn đang dần kém sắc. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm cổ phiếu nào hiện đang ở vùng quá bán?",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 11:21 18/11/2024",
      "main_content": "Investing.com -- Sau nhịp giảm sâu, nhiều cổ phiếu đã chiết khấu về vùng giá hấp dẫn. \n Thị trường chứng khoán đang trải qua giai đoạn đầy khó khăn khi liên tục sụt giảm mạnh. VN-Index đóng cửa phiên 15/11 tại mốc 1.218 điểm - mức thấp nhất trong 3 tháng gần nhất. Nhìn xa hơn chỉ số đã mất gần 74 điểm (~ 6%) kể từ vùng điểm cao thiết lập vào hồi đầu tháng 10. \n Dấu hiệu cho thấy thị trường tạo đáy \n Bàn về nguyên nhân thị trường liên tục trồi sụt thời gian gần đây, ông Nguyễn Anh Khoa - Trưởng phòng Phân tích Chứng khoán Agriseco cho rằng thị trường bị tác động bởi lộ trình cắt giảm lãi suất của Mỹ đang có tín hiệu bị giãn ra. Điều này đồng thời khiến vấn đề về tỷ giá nóng trở lại trong ngắn hạn và cặp USD-VND đang lên cao nhất kể từ đầu năm. Ngoài ra, việc thiếu vắng các thông tin tích cực và mùa công bố BCTC đã qua khiến thị trường thiếu vắng lực cầu và liên tục đánh mất các mốc hỗ trợ quan trọng. \n Dù vậy, các đường xu hướng chỉ ra rằng, vùng 1.200 điểm (+-10) đang đóng vai trò là hỗ trợ trong xu hướng tăng từ đầu năm của VN-Index. Ông Khoa kỳ vọng thị trường vẫn sẽ tôn trọng xu hướng giúp chỉ số duy trì mốc hỗ trợ kể trên. Nhà đầu tư cân nhắc thêm về kịch bản chớm phá vùng hỗ trợ để kiểm định lực cầu trong bối cảnh các yếu tố tác động tâm lý nhà đầu tư vẫn còn. \n Tuy nhiên, rất khó để dự đoán “đáy” của thị trường một cách chính xác, nhưng vẫn có một số tín hiệu nhà đầu tư có thể tham khảo. \n Vấn đề tỷ giá chỉ là yếu tố tâm lý ngắn hạn của thị trường, NHNN vẫn đang sử dụng các công cụ điều tiết linh hoạt và hiệu quả. Trong thời gian tới, nếu chỉ số DXY chững lại đà tăng hoặc quay trở lại xu hướng giảm có thể tác động tích cực tới tâm lý nhà đầu tư, qua đó cũng là tín hiệu cho thấy thị trường có thể tạo đáy. \n Ngoài ra, nhà đầu tư có thể tham khảo kết hợp thêm các tín hiệu kỹ thuật như khối lượng giao dịch giảm dần tại các phiên điều chỉnh cùng chỉ báo RSI dưới 30 báo hiệu thị trường đang quá bán. Một số mô hình giá như mô hình hai đáy (Double Bottom) hoặc các mô hình nến đảo chiều như Doji, Hammer hoặc Bullish Engulfing xuất hiện tại các vùng hỗ trợ mạnh cũng có thể báo hiệu một xu hướng tăng sẽ quay trở lại. \n Nhà đầu tư nên làm gì? \n Về chiến lược hành động, mỗi nhà đầu tư đều nên có kế hoạch quản trị rủi ro rõ ràng và tuân thủ các kỷ luật đầu tư của mình dựa theo kỳ vọng tỷ suất lợi nhuận và khẩu vị rủi ro cá nhân. \n Thời điểm hiện tại, khi xu hướng chủ đạo của VN-Index vẫn là giảm điểm, thị trường thiếu vắng các thông tin hỗ trợ, các tín hiệu kỹ thuật và dòng tiền đều chưa ủng hộ chỉ số quay trở lại xu hướng tăng, nhà đầu tư nên giữ tâm lý thận trọng khi mở mua mới và tránh tâm lý hoảng loạn tại các nhịp chiết khấu sâu của thị trường. \n Đối với danh mục có tỷ trọng tiền mặt cao, nhà đầu tư nên chờ các tín hiệu tạo đáy rõ ràng hơn để thực hiện mua thăm dò thành từng phần. \n Với danh mục sở hữu tỷ lệ cổ phiếu cao, nhà đầu tư tùy theo chiến lược đầu tư cá nhân để lựa chọn hành động phù hợp. \n Cụ thể, khi nhà đầu tư có xu hướng nắm giữ ngắn hạn, nếu các ngưỡng hỗ trợ quan trọng của cổ phiếu đã bị phá vỡ hoặc cổ phiếu không đạt tỷ suất sinh lời kỳ vọng, việc cắt lỗ để bảo toàn vốn là hợp lý. Ngược lại, các nhà đầu tư dài hạn có thể không cần bán tháo khi thị trường giảm mạnh mà cân nhắc mua thêm nếu doanh nghiệp có nền tảng tốt. \n Sau nhịp giảm sâu, chuyên gia Agriseco nhìn nhận nhiều cổ phiếu đã chiết khấu về vùng giá hấp dẫn. Trong đó, nhóm cổ phiếu thu hút thanh khoản như Thép cũng có thêm kỳ vọng biên lợi nhuận cải thiện trong các tháng cuối năm khi giá thép hồi phục giúp giảm áp lực trích lập dự phòng và nhu cầu thép xây dựng tăng nhờ tín hiệu tích cực từ thị trường bất động sản. \n Ngân hàng với kỳ vọng tín dụng tăng trưởng cao trong Quý 4/2024, định giá P/B nhóm cổ phiếu ngân hàng đang thấp hơn trung bình 3 năm đã trở về vùng quá bán, chuyên gia cho rằng nhà đầu tư có thể cân nhắc tham gia khi thị trường có dấu hiệu tạo đáy. \n Ngoài ra, một số nhà đầu tư ngắn hạn có khẩu vị rủi ro cao hơn có thể cân nhắc hai nhóm bất động sản dân cư và chứng khoán. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV Research: 3 chủ đề đầu tư đáng chú ý khi thị trường qua vùng nhiễu động",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 17:05 18/11/2024",
      "main_content": "Vietstock - KBSV Research: 3 chủ đề đầu tư đáng chú ý khi thị trường qua vùng nhiễu động \n Trong báo cáo triển vọng thị trường chứng khoán tháng 11, Khối phân tích Công ty chứng khoán KB Việt Nam (KBSV Research) cho rằng, thị trường điều chỉnh ngắn hạn sẽ mở ra cơ hội giải ngân tốt, đồng thời nêu lên 3 chủ đề đầu tư trong tháng 11. \n Số liệu vĩ mô tháng 10/2024 cho thấy nền kinh tế vẫn duy trì trạng thái hồi sau cơn bão số 3. Hoạt động xuất nhập khẩu tiếp tục duy trì mức tăng trưởng hai chữ số so với cùng kỳ, lần lượt đạt 10.1% và 13.6%. Chỉ số PMI hồi phục tích cực lên 51.2 điểm. Vốn đầu tư trực tiếp nước ngoài (FDI) thực hiện trong tháng 10 tăng 8.8% so với cùng kỳ năm trước. \n Các động lực tăng trưởng truyền thống khác như doanh thu bán lẻ hàng hóa, du lịch, đầu tư công duy trì ổn định. Lạm phát bình quân 10 tháng đầu năm tăng 3.78% - phù hợp với dự báo cả năm quanh mức 4% của KBSV Research và dưới mức mục tiêu của Chính phủ. \n Áp lực tỷ giá quay trở lại, tuy nhiên, dự báo sẽ giảm về ngưỡng quanh vùng 25,200 VND/USD (tăng 3.5% so với đầu năm) dựa trên các yếu tố hỗ trợ vào thời điểm cuối năm. \n Về mặt định giá, mức P/E hiện tại của VN-Index khoảng 14.8 lần đang ngang mức trung bình hai năm. Nhìn về bức tranh trung và dài hạn, mặt bằng lãi suất thấp tiếp tục là yếu tố hỗ trợ cho hoạt động sản xuất, đầu tư và tiêu dùng trong nước hồi phục. Tuy nhiên, trong ngắn hạn vẫn có thể tiềm ẩn nguy cơ thị trường phản ứng tiêu cực đối với các mối lo ngại về tình hình xung đột leo thang ở Trung Đông, lãi suất liên ngân hàng, cùng áp lực tỷ giá tăng trở lại và suy giảm tiêu dùng tại Trung Quốc… \n Dưới góc độ kỹ thuật, xu hướng chủ đạo vẫn là giảm điểm trong ngắn hạn, tuy nhiên VN-Index có xác suất cao (70%) cho phản ứng hồi phục tích cực tại quanh 1,230 (+/-10) điểm. Còn lại (30%) ở các vùng hỗ trợ sâu hơn tại quanh 1,200  (+/-10) mới xuất hiện động lực tăng rõ ràng. \n Thị trường điều chỉnh ngắn hạn sẽ mở ra cơ hội giải ngân tốt cho các nhà đầu tư chưa có vị thế, hoặc gia tăng thêm tỷ trọng cho các nhà đầu tư đã nắm giữ. \n KBSV Research lựa chọn các chủ đề đầu tư trong tháng 11 bao gồm: (1) nhu cầu trong nước phục hồi giúp ngành ngân hàng và bán lẻ hưởng lợi; (2) các bước tiến nâng hạng thị trường giúp ngành chứng khoán tích cực; (3) chu kỳ La Nina mang lại triển vọng cho ngành thủy điện. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/11: Giằng co ngay từ đầu phiên",
      "time": "18 thg 11, 2024",
      "posted_date": "Ngày đăng 16:42 18/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/11: Giằng co ngay từ đầu phiên \n Tính tới 9h30, VN-Index giảm điểm nhẹ với tâm lý thận trọng khi liên tục dao động quanh mốc tham chiếu. Tuy nhiên, chỉ số vẫn nhận được sự đóng góp tích cực đến từ nhóm dịch vụ viễn thông và công nghiệp. \n Các mã cổ phiếu có vốn hóa lớn như VHM (HM:VHM), VNM (HM:VNM), VIC (HM:VIC) và VRE (HM:VRE) dẫn đầu nhóm kéo chỉ số với mức tăng hơn 0.5 điểm. Ở chiều ngược lại, các mã cổ phiếu như MWG (HM:MWG), EIB (HM:EIB), BCM (HM:BCM) và VPB (HM:VPB) đang đè thị trường với tổng mức kéo giảm gần 1 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu lớn thuộc nhóm dịch vụ viễn thông phục hồi khá tốt ngay từ đầu phiên với các mã cổ phiếu như VGI tăng 2.41%, YEG (HM:YEG) tăng 0.44%, TTN tăng 1.16%, MFS tăng 0.28%,… Các mã cổ phiếu còn lại hiện đang trong trạng thái đứng giá và giảm nhẹ. \n Theo sau là các mã cổ phiếu thuộc nhóm công nghiệp với mức tăng trưởng gần 1%. Trong đó tiêu biểu là các mã cổ phiếu như ACV (HN:ACV) tăng 3.01%, PC1 (HM:PC1) tăng 1.36%, VTP tăng 1.47%, PHP (HN:PHP) tăng 2.8%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]