[
   {
      "title": "Phiên ATC giúp VN-Index trụ lại mốc 1.060",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 22:56 19/10/2022",
      "main_content": "Thị trường thu hẹp đà giảm về cuối phiên chiều. VN-Index đóng cửa tại mức 1.060,07 điểm - giảm 3,59 điểm với thanh khoản tiếp tục suy giảm. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 20/10/2022: Khối lượng giao dịch sụt giảm mạnh",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 00:08 20/10/2022",
      "main_content": "Vietstock - Vietstock Daily 20/10/2022: Khối lượng giao dịch sụt giảm mạnh \n VN-Index giảm nhẹ trong phiên với khối lượng giao dịch sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư đang tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/10/2022 \n - Thị trường chứng khoán giao dịch ảm đạm trong phiên 19/10/2022. Cụ thể, VN-Index kết phiên giảm 0.34%, xuống mức 1,060.07 điểm; HNX-Index giảm 0.53%, xuống còn 227.9 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 345 triệu đơn vị, giảm mạnh 25.94% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 31.18%, đạt hơn 37 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 82 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 21 tỷ đồng. \n - Sắc xanh từ phiên trước không còn được duy trì khi thị trường giao dịch ảm đạm trở lại trong phiên. VN-Index dù cho mở cửa phiên tăng điểm tương đối tốt, tuy nhiên lại nhanh chóng quay đầu giảm ngay sau đó. Trong phiên chiều, thị trường giao dịch còn tiêu cực hơn, khối lượng giao dịch cũng sụt giảm mạnh. Kết thúc giao dịch, VN-Index giảm 3.59 điểm, xuống còn 1,060.07 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên giảm 5.41 điểm (-0.51%), xuống mức 1,053.65 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 9 mã tăng và 4 mã đứng giá. Giao dịch ảm đạm nhất trong rổ là các mã HPG (HM:HPG), MSN (HM:MSN), STB (HM:STB) và VRE (HM:VRE) với mức giảm trung bình trên 2%. Ở chiều ngược lại, VIB (HM:VIB), CTG (HM:CTG), FPT (HM:FPT) và SAB (HM:SAB) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), MSN, HPG, VHM (HM:VHM) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó nhóm cổ phiếu ngân hàng gồm BID (HM:BID), VIB, CTG hay VCB (HM:VCB) lại là những cổ phiếu có tác động tích cực nhất đến chỉ số này. \n - Ngành vật liệu xây dựng là một trong những ngành giảm mạnh nhất trên thị trường trong phiên. Các cổ phiếu thép như HPG, HSG (HM:HSG), NKG (HM:NKG) đều sụt giảm mạnh. Theo dữ liệu từ Hiệp hội Thép Việt Nam, sản xuất thép thành phẩm của nước ta trong tháng 9 đạt 2.446 triệu tấn, tăng 23.41% so với tháng 8/2022 và tăng 1.7% so với cùng kỳ 2021. Việc giá các nguyên liệu đầu vào như quặng sắt, than mỡ luyện cốc hay thép phế liệu nhập khẩu duy trì ở mức thấp đã làm giảm bớt áp lực về chi phí cho các doanh nghiệp sản xuất Việt Nam. Tuy nhiên, nhu cầu tiêu thụ vẫn đang đặt ra nhiều thách thức cho các nhà sản xuất thép. Trong tháng 9, bán hàng thép các loại đạt 1.998 triệu tấn, ghi nhận mức giảm 7,19% so với tháng trước đó và giảm 9.9% so với cùng kỳ năm ngoái. Theo nhận định từ giới chuyên gia, giai đoạn cuối năm sẽ là thời điểm các công trình xây dựng gấp rút đẩy mạnh tiến độ, và việc giải ngân đầu tư công cũng sẽ được tăng tốc, do đó ngành thép kỳ vọng sẽ khởi sắc trong giai đoạn cuối năm. \n - Trong ngành tiện ích, ông lớn GAS có phiên giảm thứ 2 liên tiếp khi sụt 1.71%. Một số cổ phiếu khác như POW (HM:POW), PGV (HM:PGV), NT2 (HM:NT2) hay GEG (HM:GEG) cùng giảm điểm tiêu cực. \n - VN-Index giảm nhẹ trong phiên với khối lượng giao dịch sụt giảm mạnh cho thấy sự thận trọng của nhà đầu tư đang tăng cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Sự thận trọng trở lại \n Trong phiên giao dịch ngày 19/10/2022, VN-Index giảm điểm trở lại và hình thành mẫu hình nến thân nhỏ có bóng nến dưới dài. Bên cạnh đó, khối lượng giao dịch sụt giảm dưới mức trung bình 20 ngày gần nhất cho thấy sự thận trọng của nhà đầu tư. \n Vùng 1,000-1,030 điểm đã trụ vững trong đợt điều chỉnh vừa qua. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n  \n HNX-Index - Khối lượng giao dịch ở mức thấp \n Trong phiên giao dịch ngày 19/10/2022, HNX-Index giảm điểm và hình thành mẫu hình nến gần giống Spinning Top cho thấy tâm lý nhà đầu tư khá thận trọng. \n Khối lượng giao dịch tiếp tục ở mức thấp và nằm dưới mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn duy trì trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 19/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản gây sức ép giảm điểm, khối ngoại tiếp tục bán mạnh HPG",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 19:16 19/10/2022",
      "main_content": "Đà giảm của VN-Index được nới rộng chỉ ít phút sau giờ nghỉ. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm gần 6 điểm, giá trị khớp lệnh trên HOSE chưa đầy 3.000 tỷ đồng",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 19:16 19/10/2022",
      "main_content": "Càng về cuối phiên, áp lực bán diễn ra mạnh hơn tại nhóm cổ phiếu vốn hóa lớn như ngân hàng, họ Vin và nhóm bất động sản khiến VN-Index giảm sâu hơn. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/10: Tăng giảm đan xen",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 19:19 19/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/10: Tăng giảm đan xen \n Trong phiên giao dịch buổi sáng ngày 19/10/2022, VN-Index giảm trở lại nhưng chưa lấp đầy Rising Window nên rủi ro không quá lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 19/10/2022, VN-Index giảm trở lại nhưng chưa lấp đầy Rising Window nên rủi ro không quá lớn. \n Vùng 1,000-1,030 điểm đã trụ vững trong đợt điều chỉnh vừa qua. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 19/10/2022, HNX-Index hình thành mẫu hình nến gần giống Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch tiếp tục ở mức thấp và nằm dưới mức trung bình 20 ngày. Điều này cho thấy sự thận trọng là rất lớn và nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n NKG (HM:NKG) - CTCP Thép Nam Kim \n Trong phiên giao dịch buổi sáng ngày 19/10/2022, NKG giảm điểm trở lại và chấm dứt đà phục hồi trước cho thấy áp lực bán đã quay trở lại. \n Khối lượng giao dịch trong phiên sáng sụt giảm mạnh và có thể nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trở lại. \n Tuy nhiên, chỉ báo MACD cũng đã cho tín hiệu mua nên rủi ro điều chỉnh hiện không quá lớn. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng Giao thông Đèo Cả \n Sau khi test vùng đáy tháng 06/2022, giá cổ phiếu hồi phục trở lại cho thấy triển vọng ngắn hạn đã bớt bi quan hơn. \n Trong phiên giao dịch buổi sáng ngày 19/10/2022, HHV hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co trở lại của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và có thể thoát khỏi vùng oversold trong thời gian tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NKG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép - phân bón giảm tiếp, VN-Index rung lắc vùng tham chiếu",
      "time": "19 thg 10, 2022",
      "posted_date": "Ngày đăng 16:35 19/10/2022",
      "main_content": "Trước đó phiên 18/10/2022, VN-Index hạ nhiệt trong phần lớn thời gian giao dịch của phiên chiều trước khi được kéo tăng thêm vài điểm trong phiên ATC. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 19/10: Tiếp tục rung lắc mạnh để tạo đáy thứ 2?",
      "time": "18 thg 10, 2022",
      "posted_date": "Ngày đăng 01:09 19/10/2022",
      "main_content": "Vietstock - Góc nhìn 19/10: Tiếp tục rung lắc mạnh để tạo đáy thứ 2? \n Sau phiên giao dịch 18/10, VCBS nhận định xác suất VN-Index tiếp tục rung lắc mạnh để tạo đáy thứ 2 là hoàn toàn có thể xảy ra trong các phiên tới. \n Rung lắc trong vùng 1,060-1,070 điểm \n CTCK Ngân hàng Đầu tư và Phát triển (BSC): Hiện, VN-Index đã hình thành một cây nến Doji, thể hiện sự lưỡng lự của thị trường khi trở lại vùng 1,060-1,070. Trong những phiên tới, thị trường có thể sẽ tiếp tục rung lắc trong vùng này. \n Hướng lên vùng đích kỳ vọng kế tiếp quanh 1,08x \n CTCK KB Việt Nam (KBSV): VN-Index vẫn có nhiều cơ hội tiếp tục mở rộng nhịp hồi phục và hướng lên vùng đích kỳ vọng kế tiếp quanh 1,08x. NĐT được khuyến nghị tránh mua đuổi, chỉ bán một phần vị thế ngắn hạn nhằm cân đối lại tỷ trọng tại vùng cản trên. \n Tiếp tục giằng co \n CTCK Asean (Aseansc): Thị trường có thể sẽ tiếp tục giằng co trước khi có xu hướng rõ ràng hơn, nhất là khi ngày đáo hạn hợp đồng phái sinh tháng 10 đang đến gần (20/10). Dự báo trong phiên giao dịch 19/10, sự giằng co có thể sẽ diễn ra giữa lực mua tại hỗ trợ 1,050-1,060 điểm và lực bán tại kháng cự 1,070-1,080 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục rung lắc mạnh để tạo đáy thứ 2 \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, mẫu hình rising window được hình thành cho thấy sự bi quan đã phần nào giảm bớt, tuy nhiên, lực bán về cuối phiên thể hiện tâm lý nhà đầu tư vẫn chưa thể tích cực ngay trở lại. Bên cạnh đó, tại khung đồ thị giờ, chỉ báo RSI đã hình thành 2 đỉnh và đà tăng của VN-Index đã chững lại khi tiến vào giữa vùng mây đỏ ichimoku nên xác suất VN-Index tiếp tục rung lắc mạnh để tạo đáy thứ 2 là hoàn toàn có thể xảy ra trong các phiên tới. \n VCBS khuyến nghị các NĐT giao dịch ngắn hạn, chủ động hiện thực hóa lợi nhuận từng phần những mã đã có nhịp phục hồi tốt. Đối với vị thế mua mới, các NĐT hạn chế mua đuổi ở giai đoạn này để quản trị tối đa rủi ro. \n Chịu áp lực điều chỉnh trở lại \n CTCK Tân Việt (TVSI): Động lực của dòng tiền như hiện tại vẫn yếu để kỳ vọng VN-Index có thể vượt ngay vùng 1,070 lúc này. Do đó, các chỉ số sẽ chịu áp lực điều chỉnh trở lại để tích lũy thêm và đợi cơ hội bứt phá. Trong khi đó, sự đồng thuận giữa các nhóm cổ phiếu cũng mất đi và chỉ số ít cổ phiếu có thể duy trì được khả năng ngược dòng. \n Tiến về kiểm định vùng kháng cự 1,075 điểm \n CTCK Mirae Asset Việt Nam: Phiên hôm nay 18/10, VN-Index phục hồi mạnh. Nhiều khả năng chỉ số sẽ tiến về kiểm định vùng kháng cự 1,075 điểm. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/10/2022: Tiếp tục giao dịch thận trọng",
      "time": "18 thg 10, 2022",
      "posted_date": "Ngày đăng 00:14 19/10/2022",
      "main_content": "Vietstock - Vietstock Daily 19/10/2022: Tiếp tục giao dịch thận trọng \n VN-Index liên tục hình thành những cây nến có thân nhỏ liên tiếp nhau và khối lượng giao dịch ở mức thấp cho thấy sự phân vân của nhà đầu tư. Tuy nhiên, dòng tiền thông minh vẫn duy trì trên đường MA 20 chứng tỏ rủi ro sụt giảm sâu là không cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/10/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 18/10/2022. Cụ thể, VN-Index kết phiên tăng 1.15%, lên mức 1,063.66 điểm; HNX-Index tăng 1.17%, lên mức 229.12 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 466 triệu đơn vị, tăng 7.05% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng mạnh 26.86%, đạt gần 55 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 30 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 43 tỷ đồng. \n - Thị trường chứng khoán thế giới giao dịch khởi sắc khiến tâm lý nhà đầu tư trở nên tích cực hơn. Các chỉ số chính trên thị trường chứng khoán trong nước theo đó cũng tăng tốt trong phiên. VN-Index hiện sắc xanh tích cực ngay những phút đầu giao dịch. Đà tăng này liên tục được duy trì trong phiên sáng và kéo dài sang phiện chiếu. Kết phiên, VN-Index tăng 12.08 điểm, lên mức 1,063.66 điểm. \n - Cùng xu hướng với thị trường chung, VN30-Index kết phiên tăng 11.86 điểm (+1.13%), lên mức 1,059.06 điểm. Bên mua cũng trở lại chiếm ưu thế trong rổ VN30 với 23 mã tăng, 5 mã giảm và 2 mã đứng giá. Giao dịch tích cực nhất rổ VN30 là VIC (HM:VIC) với mức tiến tốt 4.3%. Theo sau là các mã MSN (HM:MSN), VRE (HM:VRE), VNM (HM:VNM) và KDH (HM:KDH). Ở chiều ngược lại, STB (HM:STB) và HPG (HM:HPG) là những cổ phiếu giảm giá mạnh nhất. \n - Về mức độ ảnh hưởng, VIC, VCB (HM:VCB), VNM, VHM (HM:VHM) và MSN là những cổ phiếu có tác động tích cực nhất đến VN-Index. Tính riêng VIC đã góp hơn 2 điểm tăng cho chỉ số này. Trong khi đó, HPG, GAS (HM:GAS), STB là những cổ phiếu có tác động tiêu cực nhất. \n - Ở ngành ngân hàng, các ông lớn như VCB, CTG (HM:CTG) hay ACB (HM:ACB) cùng có phiên tăng tốt và có đóng góp tích cực đến đà tăng của VN-Index. Các mã khác như BID (HM:BID), MBB (HM:MBB), TCB (HM:TCB) đều hiện sắc xanh nhẹ. Cổ phiếu TPB (HM:TPB) dùng chân ở tham chiếu nhưng khối lượng giao dịch những phiên gần đây lại được cải thiện đáng kể, cho thấy dòng tiền đang có sự trở lại với cổ phiếu này. \n - Nhóm cổ phiếu thực phẩm - đồ uống là một trong những ngành giao dịch tích cực nhất trong phiên khi các ông lớn là VNM, MSN hay SAB (HM:SAB) đều tiến tốt lần lượt là 3.24%, 2.54% và 3.8%. Một cố cổ phiếu mía đường như SBT (HM:SBT), LSS, SLS cùng hiện sắc xanh tích cực. \n - VN-Index liên tục hình thành những cây nến có thân nhỏ liên tiếp nhau và khối lượng ở mức thấp cho thấy sự phân vân của nhà đầu tư. Tuy nhiên, dòng tiền thông minh vẫn duy trì trên đường MA 20 chứng tỏ rủi ro sụt giảm sâu là không cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rising Window hình thành \n Trong phiên giao dịch ngày 18/10/2022, VN-Index hình thành mẫu hình nến Rising Window chứng tỏ sự tích cực đang trở lại. \n Tuy nhiên, việc hình thành những cây nến có thân nhỏ liên tiếp cũng cho thấy tâm lý phân vân của nhà đầu tư. \n Vùng 1,000-1,030 điểm đã trụ vững trong đợt điều chỉnh vừa qua. Vùng này trùng với nhiều ngưỡng kỹ thuật quan trọng trong quá khứ như đáy cũ tháng 01/2021, đỉnh cũ đã bị vượt qua của tháng 11/2019... nên có ý nghĩa hết sức quan trọng. \n  \n HNX-Index - MACD cho tín hiệu mua \n Trong phiên giao dịch ngày 18/10/2022, HNX-Index quay trở lại đà hồi phục với chỉ báo MACD cho tín hiệu mua trở lại nên tình hình đã bớt rủi ro hơn. \n Tuy nhiên, khối lượng giao dịch tiếp tục ở mức thấp và nằm dưới mức trung bình 20 ngày. Điều này cho thấy sự thận trọng là rất lớn và nhà đầu tư hạn chế giao dịch trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 18/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu thép diễn biến xấu, nhóm chứng khoán phân hóa mạnh trong ngày thị trường tăng",
      "time": "18 thg 10, 2022",
      "posted_date": "Ngày đăng 22:18 18/10/2022",
      "main_content": "Mặc dù ghi nhận áp lực chốt lời trong phiên chiều song thị tường chứng khoán hôm nay vẫn khá tích cực. VN-Index đóng cửa tăng hơn 12 điểm và trụ vững tại mốc 1.060. ]]> \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu thép tiêu cực trước tín hiệu kinh doanh \"thê thảm\", VN-Index tăng hơn 16 điểm",
      "time": "18 thg 10, 2022",
      "posted_date": "Ngày đăng 19:02 18/10/2022",
      "main_content": "11h30: Cổ phiếu bất động sản tích cực \n ﻿Phiên sáng khép lợi với sắc xanh trên cả 3 sàn giao dịch. VN-Index tăng 16,43 điểm lên 1.068 điểm; HNX-Index tăng 3,48 điểm lên sát mốc 230 điểm. \n Toàn thị trường có 35 mã tăng trần trong đó ﻿BMN, HUT (HN:HUT), BII, AMD, LDG (HM:LDG), DIG (HM:DIG), CII (HM:CII), DXG (HM:DXG) là các mã được đẩy hết biên độ. Một số mã bị hụt sắc tím như TGG (HM:TGG), CEO, L14. \n Thanh khoản toàn thị trường cải thiện so với phiên trước đó - đạt hơn 6.100 tỷ đồng. ﻿ \n Trái ngược với diễn biến tích cực của các nhóm ngành, thép đang là nhóm gây sức ép đáng kể cho các chỉ số với việc HPG (HM:HPG) giảm nhẹ 0,8% trong khi các mã cùng ngành như HSG (HM:HSG), NKG (HM:NKG), TNS, SMC, MEL, VCA (HM:VCA) hoặc giảm giá hoặc đứng giá. \n Cập nhật kết quả kinh doanh quý 3/2022 của doanh nghiệp thép \n ﻿11h00: Khối ngoại vẫn rót tiền vào \n Các chỉ số chính với duy trì nhịp tăng với sắc xanh lan tỏa ở hầu hết các nhóm ngành. Theo quan sát, dòng thép đi ngược xu hướng hồi phục của thị trường chung chủ yếu do sắc đỏ của HPG. \n VN-Index tăng 15,31 điểm (1,46%) lên 1.066,89 điểm, VN30-Index tăng 13,31 điểm (1,27%) đạt 1.060,51 điểm \n Khối ngoại vẫn đang mua ròng phiên thứ 8 liên tiếp với giá trị hơn 154 tỷ đồng; lực mua tập trung vào các mã VNM (HM:VNM) (69,2 tỷ đồng), VND (HM:VND) (25,6 tỷ đồng), MSN (HM:MSN) (23,9 tỷ đồng), SSI (HM:SSI) (23,4 tỷ đồng),... \n 10h20: VIC tăng hơn 4% \n Đà tăng của thị trường được nới rộng sau gần 1h rung lắc và đi ngang vùng giá 1.065 - 1.067 điểm.﻿ \n Chỉ số VN-Index hiện đang tăng ﻿18 điểm và áp sát mốc 1.070 điểm. \n VIC (HM:VIC), MSN, GVR (HM:GVR) và KDH (HM:KDH) vươn lên trở thành những mã tăng mạnh nhất rổ VN30. Trong đó cổ phiếu VIC tăng hơn 4%, MSN và KDH tăng quanh mốc 4%. \n Cùng với các mã lớn, hàng loạt cổ phiếu nhóm bất động sản cũng tăng điểm trong đó DXG, LDG, CEO, DIG, CII được kéo trần và nhiều mã tăng cận trần. \n Đầu phiên: Phái sinh tăng sớm﻿ \n Thị trường chứng khoán tăng sớm trước diễn biến của Phố Wall đêm 17/10/222. Phản ứng ngay sau đó, thị trường phái sinh đồng loạt tăng mạnh ngay sau ATO.﻿ \n Nguồn Vietstock \n Lúc 9h22, VN-Index đang tăng 15 điểm với 27 cổ phiếu VN30 xanh. TCB (HM:TCB), CTG (HM:CTG) và VIB (HM:VIB) đang là các mã tăng mạnh nhất rổ này quanh biên độ 3%.﻿ \n VN-Index giảm sâu từ đầu phiên và duy trì sắc đỏ trong cả phiên giao dịch nhưng có sự rút chân về cuối phiên và đóng cửa vẫn trên mốc 1.050. Điểm trừ là thanh khoản thấp và dòng tiền chưa yếu, chưa lan tỏa. \n Trước đí, VN-Index đóng cửa phiên 17/10 ở mốc 1.051,58 điểm - giảm hơn 10 điểm - với thanh khoản hôm nay có sự sụt giảm đáng kể. Các dòng cổ phiếu tích cực trong phiên có dầu khí, điện nước, hóa chất - phân bón, xây dựng,... và nhóm yếu hơn chút có thép, bất động sản, ngân hàng... \n Trong khi đó, chiều giảm được dẫn dắt bởi bộ 3 VIC, VHM (HM:VHM), VRE (HM:VRE) và VCB (HM:VCB). \n Về cơ bản phiên chiều, VN-Index có rút chân để thu hẹp đà giảm nhưng các dòng cổ phiếu hồi phục chưa đồng đều và dòng tiền duy trì thận trọng, số mã đỏ vẫn chiếm đa số. Dưới góc độ kỹ thuật, đáy 2 vẫn chưa được xác lập và rung lắc vẫn có thể tiếp diễn trong một vài phiên tới.﻿ \n Nhiều cổ phiếu ngân hàng - dầu khí hồi phục, VN-Index trụ lại mốc 1.050 điểm \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]