[
   {
      "title": "Lãi quý 2/2023 cao đột biến, BMP, PPC, DHA, PVP,.. “rủ nhau” tăng trần",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 03:16 20/07/2023",
      "main_content": "Lợi nhuận quý 2/2023 tăng vọt đã ngay lập tức phản ánh vào giá cổ phiếu của nhiều doanh nghiệp (BMP, PPC (HM:PPC), DHA, PVP,..) trong ngày công bố báo cáo tài chính. Ngày 19/7, VN-Index ngắt mạch tăng 8 phiên liên tiếp khi đóng cửa trong sắc đỏ (-1,11 điểm). Toàn sàn chỉ có 28 mã tăng trần, trong đó, 6 mã bùng nổ nhờ trợ lực từ thông tin lợi nhuận quý 2/2023 cao đột biến, thậm chí là lãi kỷ lục gồm: IMP (HM:IMP), BMP, PPC, DHA, PVP và SZC (HM:SZC). \n  \n  \n Quý 2, IMP ghi nhận doanh thu 443 tỷ đồng, tăng 24,4% so với cùng kỳ; lợi nhuận sau thuế cao kỷ lục đạt 79,7 tỷ đồng, tăng 71% so với cùng kỳ. \n Lũy kế 6 tháng đầu năm, Dược phẩm Imexpharm đạt 925 tỷ đồng doanh thu và 157,5 tỷ đồng lợi nhuận sau thuế, tăng lần lượt 37,6% và 58,8% so với cùng kỳ năm 2022. So với kế hoạch cả năm, công ty đã thực hiện được 57% chỉ tiêu doanh thu và 65% chỉ tiêu lợi nhuận. \n CTCP Nhiệt điện Phả Lại (HOSE: PPC) mang về 1.404 tỷ đồng doanh thu trong quý 2/2023, tăng 8,3% so với cùng kỳ. Bên cạnh đó, PPC nhận gần 100 tỷ đồng cổ tức từ các đơn vị mà công ty góp vốn, giúp cho doanh thu tài chính tăng đột biến gấp 14,7 lần lên 104 tỷ đồng. Nhờ đó, Nhiệt điện Phả Lại đạt 186,4 tỷ đồng lãi trước thuế, gấp 2,2 lần cùng kỳ năm trước. \n Lũy kế 6 tháng, Nhiệt điện Phả Lại ghi nhận doanh thu 2.714 tỷ đồng, lãi sau thuế 207,3 tỷ đồng, lần lượt tăng 15% và 40% so với cùng kỳ năm trước. \n  \n  \n Quý 2/2023, BMP ghi nhận doanh thu thuần hơn 1.300 tỷ đồng, giảm 14% so với cùng kỳ, song, lợi nhuận ròng cao gấp đôi đạt 295 tỷ đồng. Đây là mức lãi cao nhất của Nhựa Bình Minh sau khi “về tay” tỷ phú Thái Lan. \n Trên thị trường, BMP có đà tăng mạnh 74% lên 101.600 đồng/cp chỉ trong 3 tháng. \n PVTrans Pacific (HOSE: PVP) báo lãi gấp đôi cùng kỳ \n CTCP Vận tải dầu khí Thái Bình Dương - PVTrans Pacific (PVP ) công bố báo cáo tài chính quý 2/2023 với doanh thu đạt 360 tỷ đồng, tăng 8,3% so với cùng kỳ. Doanh thu tài chính đạt hơn 20 tỷ đồng, gấp 3,5 lần cùng kỳ chủ yếu nhờ thu lãi tiền gửi. Những yếu tố trên dẫn tới lợi nhuận sau thuế tăng mạnh đến 236% so với cùng kỳ, lên mức 55 tỷ đồng. \n Lũy kế 6 tháng đầu năm, doanh thu thuần đạt 665 tỷ đồng; lợi nhuận sau thuế đạt 102 tỷ đồng, tăng 230% so với cùng kỳ. Theo đó, PVP đã hoàn thành khoảng 64% chỉ tiêu lợi nhuận cả năm. \n CTCP Hóa An (HOSE: DHA ) ghi nhận lợi nhuận quý 2/2023 gấp 21 lần cùng kỳ \n DHA vừa công bố báo cáo tài chính quý 2/2023 với doanh thu thuần đặt gần 101 tỷ đồng, tăng 5% so với cùng kỳ, lợi nhuận gộp tăng 40% đạt 33 tỷ đồng. Trong kỳ, chi phí tài chính được hoàn nhập gần 22 tỷ đồng. Kết quả, Hóa An lãi sau thuế hơn 35 tỷ đồng, gấp 21 lần con số quý 2/2022. \n  \n  \n CTCP Sonadezi Châu Đức (HOSE: SZC ) mang về gần 100 tỷ đồng lợi nhuận trong quý 2/2023 \n Quý 2/2023, SZC ghi nhận doanh thu thuần đạt 288 tỷ đồng, tăng 10% so với cùng kỳ. Chi phí bán hàng và quản lý doanh nghiệp lần lượt giảm 48% và 29%. Kết quả, SZC lãi ròng 96 tỷ đồng, tăng 57% so với cùng kỳ. \n Luỹ kế bán niên 2023, SZC mang về 351 tỷ đồng doanh thu thuần, giảm 35% so cùng kỳ; lãi ròng giảm 21% còn gần 108 tỷ đồng, thực hiện được 51% kế hoạch lợi nhuận năm.  Với kết quả trên, SZC đã thực hiện được 39% chỉ tiêu doanh thu và 51% chỉ tiêu lợi nhuận. \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vốn hóa Vietcombank (VCB) chính thức vượt 500.000 tỷ đồng, bằng VIC, HPG, VNM cộng lại",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 22:52 19/07/2023",
      "main_content": "Vốn hóa thị trường Vietcombank (HM:VCB) tương ứng đạt hơn 504.000 tỷ đồng, tương đương 1/10 tổng giá trị vốn hóa toàn sàn chứng khoán. Sau nhịp tăng kéo dài, thị trường chứng khoán đã chịu áp lực điều chỉnh trong phiên 19/7. Hàng loạt cổ phiếu quay đầu giảm khiến VN-Index đứt chuỗi 8 phiên tăng điểm liên tiếp. \n Đáng chú ý, với mức tăng 2,2%, cổ phiếu VCB﻿ của Vietcombank đã chính thức thiết lập đỉnh mới 106.500 đồng/cổ phiếu, tăng gần 33% từ đầu năm đến nay. \n Vốn hóa thị trường của nhà băng này tương ứng đạt hơn 504.000 tỷ đồng, tương đương 1/10 tổng giá trị vốn hóa toàn sàn chứng khoán. Con số nửa triệu tỷ đồng là mức vốn hóa cao kỷ lục mà một doanh nghiệp từng đạt được trong suốt 23 năm hoạt động của thị trường chứng khoán Việt Nam và Vietcombank là cái tên đầu tiên chạm đến ngưỡng lịch sử này. \n Thậm chí, vốn hóa của VCB hiện gần bằng tổng vốn hóa của VIC (HM:VIC), HPG (HM:HPG) và VNM (HM:VNM) cộng lại (đạt 512.000 tỷ đồng)﻿ \n  \n Trước đó, Đại hội đồng cổ đông thường niên Vietcombank năm 2022 đã thông qua phương án phát hành gần 856,6 triệu cổ phiếu để trả cổ tức theo tỷ lệ 18,1% (cổ đông sở hữu 1.000 cổ phiếu tại ngày chốt quyền được nhận thêm 181 cổ phiếu mới). ﻿ Sau khi hoàn tất phát hành, vốn điều lệ Vietcombank sẽ tăng thêm gần 8.566 tỷ đồng, từ 47.325 tỷ đồng lên 55.891 tỷ đồng. \n Dự kiến sau khi phát hành cổ phiếu trả cổ tức, Vietcombank sẽ vượt VietinBank và BIDV (HM:BID) trở thành ngân hàng có vốn điều lệ lớn thứ hai hệ thống, chỉ sau VPBank (HM:VPB). \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 20/07: Tiếp tục điều chỉnh?",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 01:21 20/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 20/07: Tiếp tục điều chỉnh? \n Các công ty chứng khoán (CTCK) cho rằng khả năng cao phiên 20/07 tiếp tục sẽ là một phiên điều chỉnh của VN-Index sau chuỗi 8 phiên tăng liên tiếp, tuy nhiên chỉ số sẽ sớm quay lại đà tăng trong thời gian tới. \n Áp lực rung lắc sẽ tiếp tục tăng \n CTCK Asean (Aseansc): Asean cho rằng áp lực rung lắc sẽ tiếp tục mạnh lên trong phiên 20/07. Dự báo trong phiên giao dịch 20/07, áp lực bán tại vùng kháng cự gần 1,175–1,180 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng, để kiểm tra vùng hỗ trợ gần 1,165–1,170 điểm, và xa hơn là vùng hỗ trợ 1,155–1,160 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Lưu ý ngưỡng hỗ trợ 1,068-1,070 \n CTCK KB Việt Nam (KBSV): KBSV đánh giá ngưỡng cản gần 1,080 đã cho phản ứng sớm và khiến đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, ngưỡng hỗ trợ gần quanh 1,068-1,070 và sâu hơn là 1,05x được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý và giúp VN-Index dần hồi phục trở lại. \n Tích lũy trước khi hướng lên khu vực 1,180–1,200 \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS về góc nhìn kỹ thuật cho rằng VN-Index kết thúc chuỗi phiên tăng điểm và hình thành nến đỏ giảm điểm nhẹ. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều suy yếu dần cho thấy lực cầu chưa đủ thuyết phục để giúp VN-Index nối dài mạch tăng điểm trong ngắn hạn. Tuy nhiên, ở khung đồ thị giờ, 2 chỉ báo nêu trên đã vượt lên trên đỉnh cũ và xóa đi xác suất tạo phân kỳ âm 3 đoạn, cùng với việc DI+ và ADX vẫn đang ở mức cao cho thấy VN-Index sẽ giao dịch rung lắc, tích lũy trong biên độ hẹp trước khi hướng lên khu vực 1,180–1,200. \n Đối diện với nhiều rung lắc, điều chỉnh \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định trong ngắn hạn, mặc dù VN-Index đang vận động trên ngưỡng 1,150 điểm nhưng đây là ngưỡng cản mạnh nên xu hướng trì kéo sẽ lớn và VN-Index sẽ tiếp tục đối diện với nhiều rung lắc, điều chỉnh. Xu hướng trung hạn của VN-Index vẫn đang được duy trì tích cực khi chỉ số đã hồi phục vượt qua ngưỡng 1,150 điểm sau gần 6 tháng tích lũy trước đó, điều này tạo cơ sở cho khả năng hình thành xu hướng tăng điểm dài hạn nếu các điều kiện vĩ mô, dòng tiền ủng hộ. \n Chỉ báo tâm lý vẫn đang trong vùng lạc quan \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục điều chỉnh trong phiên 20/07 và chỉ số VN-Index có thể sẽ kiểm định lại vùng hỗ trợ gần nhất 1,165 điểm. Đồng thời, CTCK này đánh giá thị trường có thể đang điều chỉnh kỹ thuật sau 8 phiên tăng liên tiếp và chỉ số VN-Index có thể sẽ sớm quay trở lại đà tăng về mức 1,200 điểm. Ngoài ra, chỉ báo tâm lý vẫn đang trong vùng lạc quan. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 20/07/2023: Áp lực điều chỉnh khá lớn trong ngắn hạn",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 00:06 20/07/2023",
      "main_content": "Vietstock - Vietstock Daily 20/07/2023: Áp lực điều chỉnh khá lớn trong ngắn hạn \n VN-Index giảm điểm trở lại và chấm dứt chuỗi 7 phiên tăng liên tiếp cho thấy áp lực bán đang hiện diện. Chỉ báo Stochastic Oscillator đang nằm sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng lên trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/07/2023 \n - Các chỉ số chính trái chiều trong ngày 19/07/2023. Kết phiên, VN-Index giảm 0.09%, về mức 1,172.98 điểm; HNX-Index tăng 0.22%, lên mức 231.47 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 798 triệu đơn vị, tăng 5.66% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 4.8% so với phiên trước, đạt hơn 91 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 227 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 72 tỷ đồng. \n - VN-Index tiếp đà tích cực khi mở phiên giao dịch, khi duy trì sắc xanh cho đến kết phiên sáng. Đến chiều, chỉ số gặp phải áp lực bán và liên tục giằng co quanh mức tham chiếu nhưng bên bán chiếm ưu thế hơn. Kết phiên, VN-Index giảm 1.11 điểm, tương đương 0.09%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), DHG (HM:DHG) và HPG (HM:HPG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 3 điểm tăng. Ở chiều ngược lại, VIC (HM:VIC), BID (HM:BID) và VPB (HM:VPB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 1.5 điểm. \n - VN30-Index kết phiên với mức giảm 1.63 điểm, về mức 1,165.19 điểm. Trong đó, bên bán tạm chiếm ưu thế hơn trong rổ VN30 với 8 mã tăng, 19 mã giảm và 3 mã đứng giá. Trong đó, HDB (HM:HDB) dẫn đầu đà tăng với mức tăng 2.4%; ở phía ngược lại, PDR (HM:PDR) là mã giảm mạnh nhất với mức giảm 2.3%. \n - Ngành chăm sóc sức khỏe tiếp tục là một trong các ngành tăng mạnh nhất trên thị trường trong phiên ngày 19/07/2023. Đặc biệt phải kể đến các cổ phiếu đầu ngành như IMP (HM:IMP) tăng 6.89%, DHG tăng 6.93%, DBD (HM:DBD) tăng 1.34%,... Ngoài ra, ngành chăm sóc sức khỏe đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy ngành này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm trở lại và chấm dứt chuỗi 7 phiên tăng liên tiếp cho thấy áp lực bán đang hiện diện. Chỉ báo Stochastic Oscillator đang nằm sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng lên trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chấm dứt chuỗi tăng điểm \n Trong phiên giao dịch ngày 19/07/2023, VN-Index giảm điểm trở lại và chấm dứt chuỗi 7 phiên tăng liên tiếp cho thấy áp lực bán đang hiện diện. \n Chỉ số đang hướng đến mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle), tương đương vùng 1,210-1,220 điểm. \n Chỉ báo Stochastic Oscillator đang nằm sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì nhà đầu tư cần thận trọng trong ngắn hạn. \n  \n HNX-Index - Tăng điểm với mẫu hình nến Inverted Hammer \n Trong phiên giao dịch ngày 19/07/2023, HNX-Index tăng điểm với mẫu hình nến Inverted Hammer cho thấy tình trạng rung lắc vẫn còn. \n Mặt khác, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng của chỉ số được củng cố trong ngắn hạn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 19/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vốn hóa cổ phiếu VCB (Vietcombank) chính thức vượt 500.000 tỷ đồng, bằng VIC, HPG, VNM cộng lại",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 22:52 19/07/2023",
      "main_content": "Vốn hóa thị trường của cổ phiếu VCB (Vietcombank (HM:VCB)) tương ứng đạt hơn 504.000 tỷ đồng, tương đương 1/10 tổng giá trị vốn hóa toàn sàn chứng khoán. Sau nhịp tăng kéo dài, thị trường chứng khoán đã chịu áp lực điều chỉnh trong phiên 19/7. Hàng loạt cổ phiếu quay đầu giảm khiến VN-Index đứt chuỗi 8 phiên tăng điểm liên tiếp. \n Đáng chú ý, với mức tăng 2,2%, cổ phiếu VCB﻿ của Vietcombank đã chính thức thiết lập đỉnh mới 106.500 đồng/cổ phiếu, tăng gần 33% từ đầu năm đến nay. \n Vốn hóa thị trường của nhà băng này tương ứng đạt hơn 504.000 tỷ đồng, tương đương 1/10 tổng giá trị vốn hóa toàn sàn chứng khoán. Con số nửa triệu tỷ đồng là mức vốn hóa cao kỷ lục mà một doanh nghiệp từng đạt được trong suốt 23 năm hoạt động của thị trường chứng khoán Việt Nam và Vietcombank là cái tên đầu tiên chạm đến ngưỡng lịch sử này. \n Thậm chí, vốn hóa của VCB hiện gần bằng tổng vốn hóa của VIC (HM:VIC), HPG (HM:HPG) và VNM (HM:VNM) cộng lại (đạt 512.000 tỷ đồng)﻿ \n  \n Trước đó, Đại hội đồng cổ đông thường niên Vietcombank năm 2022 đã thông qua phương án phát hành gần 856,6 triệu cổ phiếu để trả cổ tức theo tỷ lệ 18,1% (cổ đông sở hữu 1.000 cổ phiếu tại ngày chốt quyền được nhận thêm 181 cổ phiếu mới). ﻿ Sau khi hoàn tất phát hành, vốn điều lệ Vietcombank sẽ tăng thêm gần 8.566 tỷ đồng, từ 47.325 tỷ đồng lên 55.891 tỷ đồng. \n Dự kiến sau khi phát hành cổ phiếu trả cổ tức, Vietcombank sẽ vượt VietinBank và BIDV (HM:BID) trở thành ngân hàng có vốn điều lệ lớn thứ hai hệ thống, chỉ sau VPBank (HM:VPB). \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/07: Đà tăng tiếp tục e dè",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 19:33 19/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/07: Đà tăng tiếp tục e dè \n Trong phiên giao dịch sáng ngày 19/07/2023, VN-Index tiếp tục tăng và duy trì phiên tăng thứ 9 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/07/2023, VN-Index tiếp tục tăng và duy trì phiên tăng thứ 9 liên tiếp cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ số vẫn còn một đoạn đường khá dài trước khi đạt được mục tiêu của mẫu hình tam giác cân (Symmetrical Triangle). Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 19/07/2023, HNX-Index hình thành mẫu hình nến Inverted Hammer cho thấy áp lực chốt lời còn khá lớn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n CEO - CTCP Tập đoàn C.E.O (HN:CEO) \n Trong phiên giao dịch sáng ngày 19/07/2023, CEO hình thành mẫu hình nến Rising Window cho thấy sự tích cực trở lại của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên tình hình chuyển biến lạc quan hơn. \n Mục tiêu giá (targer price) có thể hướng lại tới vùng đỉnh cũ tháng 06/2023. \n  \n PTB (HM:PTB) - CTCP Phú Tài \n Trong phiên giao dịch sáng ngày 19/07/2023, PTB hình thành mẫu hình nến Black Marubozu cho thấy sự điều chỉnh đang hình thành trở lại. \n Chỉ báo MACD đã cho bán trở lại nên rủi ro điều chỉnh đang gia tăng. Nhà đầu tư có thể mở mới vị thế mua trong vùng 47,500-49,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CEO cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CEO có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dấu ấn phiên sáng 19/7: Cổ phiếu VCB gánh trụ, BMP lập đỉnh 100.000 đồng/cp",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 19:11 19/07/2023",
      "main_content": "Cổ phiếu VCB (Vietcombank (HM:VCB)) thiết lập đỉnh mới 105.700 đồng/cp; vốn hóa cán mốc 500.000 tỷ đồng. Thị trường chứng khoán tạm thời ghi nhận phiên tăng điểm thứ 9 liên tiếp sau phiên sáng 19/7. Mặc dù vậy, áp lực bán sau 11h đã khiến VN-Index giảm về dưới mốc 1.175 thêm lần nữa. \n Các chỉ số đại diện sàn dù vẫn còn xanh song trạng thái xanh vỏ đỏ lòng đã bắt đầu xuất hiện. Nhóm VN30 chỉ còn 8 mã tăng giá trong đó VCB và HDB (HM:HDB) là 2 cái tên tăng mạnh nhất, lần lượt 1,3% và 1,5%; nhóm VHM (HM:VHM), VNM (HM:VNM), TCB﻿, MSN (HM:MSN) đang tăng nhẹ. \n Ở chiều ngược lại, NVL﻿ và PDR﻿ tiếp tục bị bán (từ 1 - 2%) sau khi bị HOSE thông báo loại khỏi danh mục cổ phiếu VN30 ngày 17/7. \n ﻿Với mức tăng 1,3%, cổ phiếu VCB﻿ của ngân hàng Vietcombank chính thức vượt cao điểm 105.000 đồng và thiết lập đỉnh mới 105.700 đồng/cp. Mã cũng tạm cán mốc 500.000 tỷ đồng. \n Sáng nay, VCB đang là trụ đỡ chính của VN-Index khi đóng góp 1,7 điểm tăng. \n Một mã khác cũng thiết lập đỉnh giá là BPM﻿ của Nhựa Bình Minh (HM:BMP). Cụ thể, mã tăng 5,3% lên mức 100.000 đồng/cp (có thời điểm đạt 101.000 đồng). Từ đầu tháng 4 tới nay, cổ phiếu ông lớn ngành nhựa đã tăng gần 84%; vốn hóa xấp xỉ mức 8.200 tỷ đồng.﻿ \n Động lực tăng giá của BMP đến từ thông tin chia cổ tức bằng tiền tỷ lệ 53% hồi giữa tháng 5 cũng như kết quả kinh doanh khởi sắc. \n Thanh khoản thị trường sáng nay cải thiện đáng kể, đạt 9.600 tỷ đồng. Bất động sản vẫn là nhóm được giao dịch nhiều nhất với 2.440 tỷ đồng, ngân hàng với 1.346 tỷ. Dòng tiền giảm mạnh ở các nhóm chứng khoán, dầu khí, thép, bán lẻ và thực phẩm đồ uống.﻿ \n Các nhóm cổ phiếu lớn đều đỏ giá ngoại trừ ngân hàng còn tăng nhẹ 0,24%.﻿ \n Khối ngoại mua ròng 107 tỷ trên sàn HOSE, 14,5 tỷ trên HNX và 0,6 tỷ trên sàn UPCoM. Họ Vin, VIX﻿, VNM, HPG (HM:HPG), MWG (HM:MWG) đang được mua đáng kể trong khi các cổ phiếu STB﻿, HAG﻿, POW (HM:POW), TPB (HM:TPB) bị bán ròng dưới 1 triệu đơn vị mỗi mã.﻿ \n Xem thêm: Chuyên gia đề xuất nới thời gian giao dịch chứng khoán tới 16h để đẩy thanh khoản lên 30.000 tỷ/phiên﻿﻿ \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nỗ lực hút dòng vốn ngoại vào thị trường chứng khoán Việt Nam",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 17:11 19/07/2023",
      "main_content": "UBCKNN sẽ phối hợp với các bộ ngành, các tổ chức quốc tế trong việc gỡ vướng  liên quan đến nâng hạng TTCK. Đây được coi là mục tiêu trọng tâm để thu hút dòng vốn ngoại tiếp tục chảy vào thị trường. \n  \n Theo đó, kết thúc phiên giao dịch tháng 6/2023, chỉ số VN-Index đạt tỷ lệ tăng 14,1% so với cuối năm 2022, chỉ số của HNX-Index cũng tăng 10,7% và chỉ số trên thị trường Upcom tăng 20%. \n Về mức vốn hóa thị trường, theo số liệu của chúng tôi thống kê trên cả ba thị trường đến cuối tháng 6 là 4.810 tỷ đồng, tăng 8%. Còn về thanh khoản, trong quý 1, thanh khoản chưa thực sự được cải thiện nhưng bước sang quý 2, chúng ta đều thấy mức thanh khoản có dấu hiệu tăng, giá trị giao dịch bình quân khoảng 13.729 tỷ đồng một phiên. \n Một số liệu nữa cũng là điểm sáng, đó là số lượng tài khoản mở mới của nhà đầu tư tham gia vào TTCK Việt Nam tăng mạnh, đến cuối tháng 6 có 7,31 triệu tài khoản và tăng 6% so với cuối năm 2022. \n Ngoài ra trong nửa đầu năm, chúng tôi cũng ghi nhận số liệu mua ròng của nhà đầu tư nước ngoài với cổ phiếu chứng chỉ quỹ khoảng 3.344 tỷ đồng và bán ròng đối với trái phiếu là 4.818 tỷ đồng. Hoạt động mua ròng diễn ra chủ yếu từ tháng 1 đến tháng 3, còn hoạt động bán ròng diễn ra chủ yếu từ tháng 4 đến tháng 6. \n Nguyên nhân xuất phát từ chính sách tiền tệ thắt chặt của các Ngân hàng Trung ương lớn trên thế giới, chính sách về tăng lãi suất, bất ổn địa chính trị, chiến tranh Nga - Ukrain kéo dài, dẫn tới một số nền kinh tế có nguy cơ suy thoái. Điều này tác động đến nhà đầu tư nước ngoài, khiến họ rút tiền ra khỏi các thị trường cận biên để chuyển sang thị trường mới nổi. Riêng dòng tiền của các nhà đầu tư chứng khoán trong nước cũng một phần phụ thuộc vào những yếu tố liên quan đến chính sách tiền tệ của các nước. \n Chúng tôi cho rằng, TTCK Việt Nam vẫn có những điểm sáng để thu hút nhà đầu tư nước ngoài tham gia thị trường trong giai đoạn cuối năm nay. Cụ thể, những nỗ lực của Đảng và Chính phủ trong việc đưa ra nhiều giải pháp để tháo gỡ khó khăn cho khu vực doanh nghiệp, các ngành nghề, lĩnh vực như bất động sản, trái phiếu doanh nghiệp, giải ngân đầu tư công, hoặc các chính sách giải ngân về gói nhà ở xã hội... \n Tôi nghĩ đó là những yếu tố rất tích cực giúp doanh nghiệp Việt Nam có thể kích thích hoạt động sản xuất kinh doanh, từ đó thu hút được sự tham gia của các nhà đầu tư trên thị trường bao gồm cả nhà đầu tư nước ngoài. \n Đặc biệt, chúng ta cũng có nền tảng kinh tế vĩ mô tương đối tốt, cân đối lớn trong tầm kiểm soát. Trong thời gian tới, Bộ Tài chính, Ủy ban Chứng khoán Nhà nước (UBCKNN) sẽ tiếp tục nỗ lực đưa ra các giải pháp để tháo gỡ vướng mắc trong việc nâng hạng thị trường. Đây cũng là một vấn đề trọng tâm, nhằm tạo niềm tin cho nhà đầu tư nước ngoài khi tham gia TTCK Việt Nam. \n Cùng với đó, Ngân hàng Trung ương các nước đã giảm tốc độ tăng lãi suất, thì áp lực lên tỷ giá đã giảm. Từ đầu năm đến nay, Ngân hàng Nhà nước Việt Nam đã có 4 lần hạ lãi suất điều hành, qua đó các ngân hàng thương mại cũng đều giảm lãi suất huy động và lãi suất cho vay. Đây là một tác động tích cực tới hoạt động huy động vốn của các doanh nghiệp trong nền kinh tế, cũng như tác động ngay đến tính thanh khoản của TTCK trong giai đoạn tới. \n  \n  \n Thứ nhất, chúng tôi đã trình Bộ Tài chính, Chính phủ để ban hành chiến lược phát triển TTCK đến năm 2030, trong đó nêu ra những mục tiêu cũng như các nhóm giải pháp để thực hiện các mục tiêu theo từng giai đoạn. Trên cơ sở đó, UBCKNN cũng triển khai đồng bộ các giải pháp, hoàn thiện các văn bản pháp lý. Chúng tôi đã tiến hành rà soát việc thực thi Luật chứng khoán và các văn bản hướng dẫn, sửa đổi bổ sung trong trường hợp cần thiết, để phù hợp với tình hình hiện tại. \n Thứ hai, UBCKNN vẫn tiếp tục tăng cường công tác quản lý, thanh tra giám sát đối với thị trường, đặc biệt là quản lý giám sát các công ty chứng khoán là cấp giám sát tuyến 1. Qua đó, các nhà đầu tư có thể tiếp cận thông tin minh bạch và đảm bảo quyền lợi hợp pháp của nhà đầu tư. Đồng thời, chúng tôi sẽ đưa vào những sản phẩm mới, đáp ứng các nhu cầu về giao dịch của nhà đầu tư, cũng như thúc đẩy thị trường phát triển bền vững. \n Thứ ba, là tăng cường công tác truyền thông. Trong thời gian vừa qua, có rất nhiều thông tin chưa thực sự đúng, ảnh hưởng lớn đến thị trường, do đó, việc tăng cường công tác tuyên truyền chính sách, thông tin chính thống sẽ đảm bảo nhà đầu tư có thể tiếp cận thông tin chính xác, đầy đủ. \n Trong ngày 19/7, chúng tôi bắt đầu triển khai hệ thống giao dịch trái phiếu doanh nghiệp riêng lẻ trên cơ sở pháp lý, vật chất, kỹ thuật được hoàn tất. Với quyết tâm của Bộ Tài chính, UBCKNN, các Trung tâm lưu ký và các thành viên, thì đây sẽ là một mảng để đảm bảo quyền lợi cho nhà giao dịch, nhà đầu tư chuyên nghiệp, các nhà đầu tư chiến lược có thể tham gia giao dịch thứ cấp đối với trái phiếu doanh nghiệp riêng lẻ. \n Thứ tư, một nhiệm vụ nữa mà chúng tôi đã đề cập là giải pháp phối hợp với các bộ ngành, các tổ chức quốc tế trong việc gỡ vướng mắc liên quan đến nâng hạng TTCK. Chúng tôi đặt ra đây là một mục tiêu trọng tâm để thu hút dòng vốn nước ngoài tiếp tục chảy vào TTCK Việt Nam. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/07: Mở đầu tích cực",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 16:41 19/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/07: Mở đầu tích cực \n Các chỉ số chính trên thị trường đồng loạt tăng điểm trọng phiên sáng. Trong đó, VN-Index tăng 3.27 điểm, giao dịch quanh mức 1,177 điểm. HNX-Index tăng 2.06 điểm, giao dịch quanh mức 233 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn so với phe bán, trong đó có 16 mã tăng, 9 mã giảm và 5 mã đứng giá. Giao dịch tích cực nhất rổ là GVR (HM:GVR) với mức tăng hơn 1.5%. Theo sau là các mã HDB (HM:HDB), TCB (HM:TCB), PLX (HM:PLX). Ngược lại, VRE (HM:VRE), VHM (HM:VHM) và VPB (HM:VPB) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu chăm sóc sức khỏe tiếp tục thể hiện sức mạnh vượt trội hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như IMP (HM:IMP) (+3.29%), DHG (HM:DHG) (+2.39%), DBD (HM:DBD) (+0.57%)... \n Nhóm cổ phiếu sản xuất nhựa - hóa chất cũng nằm trong các ngành có mức tăng trưởng tốt trên thị trường khi hầu hết các mã đều tăng điểm. Trong đó, các mã đầu ngành như DCM (HM:DCM) tăng 1.39%, PHR (HM:PHR) tăng 0,78%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DCM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chuyên gia đề xuất nới thời gian giao dịch chứng khoán tới 16h để đẩy thanh khoản lên 30.000 tỷ/phiên",
      "time": "19 thg 7, 2023",
      "posted_date": "Ngày đăng 07:04 19/07/2023",
      "main_content": "Dòng tiền nhỏ lẻ thường giao dịch đầu phiên sáng, dòng tiền cá mập chọn giao dịch trong phiên chiều. Một số trường hợp khi cổ phiếu T+2,5 về tài khoản, thiệt hại của nhóm nhỏ lẻ sẽ là rất lớn. Thị trường chứng khoán giao dịch khởi sắc khi VN-Index kết phiên 18/7 tăng điểm nhẹ sau ATC. Mức tăng 0,96 điểm dù không giúp chỉ số chinh phục được mốc 1.175 song đây đã là phiên tăng điểm thứ 8 liên tiếp của thị trường. \n Chỉ trong vòng 1 tháng, chỉ số đại diện sàn HOSE đã ghi nhận 2 nhịp tăng ấn tượng 7 và 8 phiên liên tiếp. \n  \n  \n Câu chuyện các chính sách điều tiết dòng tiền (như giảm lãi suất, giải ngân tín dụng, giải ngân vốn đầu tư công, giảm thuế VAT) hay giải pháp gỡ khó thị trường trái phiếu doanh nghiệp, thị trường bất động sản,... đã và đang trở thành động lực cho sự hồi phục của VN-Index và các chỉ số đồng thời giúp dòng tiền quay trở lại thị trường. \n Tuy nhiên, số phiên giao dịch tỷ USD vẫn quá ít... Đây là vấn đề lớn ảnh hưởng trực tiếp đến việc thu hút các dòng tiền lớn vào thị trường chứng khoán Việt Nam. \n Thị trường chứng khoán đi xuống từ ngày áp dụng T+2,5\nBàn về câu chuyện thanh khoản, ông Nguyễn Đức Nhân﻿ - Giám đốc Trung tâm kinh doanh - Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, nếu bỏ qua câu chuyện sức khỏe nền kinh tế, tăng trưởng lợi nhuận doanh nghiệp và các vấn đề vĩ mô, câu chuyện \"thời gian giao dịch chứng khoán trong phiên\" cũng ảnh hưởng rất nhiều đến dòng tiền giao dịch trên thị trường chứng khoán hiện tại, nhất là khi giải pháp giao dịch T+2,5 đã được áp dụng từ ngày 29/8/2022. \n Theo thống kê, giá trị giao dịch trên sàn HOSE trong phiên đầu áp dụng T+2,5 đã tăng đột biến và cao nhất kể từ 26/4/2022, đạt 20.562 tỷ đồng. Kết phiên này, VN-Index giảm 11,77 điểm về mức 1.270,8 điểm. \n Như vậy sau gần 11 tháng kể từ ngày áp dụng, VN-Index hiện đã giảm 7,6% trong khi giá trị giao dịch vẫn ở mức thấp và chưa đáp ứng kỳ vọng. \n  \n  \n Trong khi đó, các dòng tiền lớn thường ưu tiên giao dịch trong phiên chiều, nhất là thời điểm sau 14h. \n Tạm tính với quy mô giao dịch đạt 20.000 tỷ đồng/phiên, dễ thấy giá trị giao dịch phiên chiều thường gấp 1,5 - 2 lần phiên sáng. Như vậy, dù chỉ giao dịch vỏn vẹn 1h45 phút phiên chiều nhưng khối lượng và giá trị giao dịch đều tốt hơn phiên sáng (với 2h30 phút giao dịch)\", ông Nhân cho biết. \n Theo vị chuyên gia, trong cuộc chơi T+2,5, đa phần các dòng tiền tiền lớn đều giao dịch phiên chiều khi cổ phiếu T+2,5 về tài khoản. Đây là thời điểm các \"trận đánh\" trở nên công bằng hơn giữa các bên giao dịch đồng thời là giải pháp giúp \"cá mập\" hạn chế rủi ro. \n Lấy ví dụ, cổ phiếu STB﻿ của ngân hàng Sacombank (HM:STB) đầu phiên sáng 14/7 từng tăng vượt mốc 30.000 đồng/cp. Tuy nhiên hầu hết những nhà đầu tư mua vào tại vùng giá này đều lỗ nặng khi bước sang phiên chiều. \n  \n  \n Như vậy, nói \"cuộc chơi\" sẽ sằng phẳng hơn trong phiên chiều là hoàn toàn có cơ sở, hạn chế đáng kể những rủi ro khi cổ phiếu T+2 về tài khoản làm thất bại các giao dịch mua/bán trong phiên sáng. \n Với hiệu quả từ khối lượng và giá trị giao dịch trong phiên chiều, ông Nguyễn Đức Nhân đề xuất Ủy ban Chứng khoán Nhà nước và các đơn vị liên quan xem xét giải pháp rút ngắn thời gian giao dịch chứng khoán phiên sáng (còn khoảng 45 phút đến 1h30 phút) và tăng thời gian giao dịch phiên chiều (có thể kéo dài đến 16h). \n Theo ông Nhân, giải pháp này có thể giúp thanh khoản thị trường tăng lên ngưỡng đủ lớn - khoảng 30.000 tỷ đồng/phiên. Thanh khoản tăng chính là động lực hấp dẫn các dòng tiền lớn tham chiến đồng thời giúp kết quả kinh doanh của nhóm công ty chứng khoán (vốn phụ thuộc vào thông số thanh khoản thị trường) tăng trưởng tốt hơn. \n Xem thêm: Cổ phiếu họ Vin tăng mạnh: \"Anh chỉ mất khi anh bán, chưa bán thì chưa mất gì\" \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]