[
   {
      "title": "Thị trường xanh vỏ đỏ lòng, VN-Index vượt mốc 1.160 điểm",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 22:04 10/01/2024",
      "main_content": "Thị trường kết phiên 10/1 trong trạng thái xanh vỏ đỏ lòng. Nhóm cổ phiếu ngân hàng tiếp tục gánh chỉ số trong bối cảnh loạt cổ phiếu nhóm này đang trong trạng thái quá mua. 15h: Tình trạng rung lắc liên tục diễn ra trong phiên chiều. VN-Index chịu áp lực chốt lời tại các nhịp tăng song nhanh chóng được lực cầu đỡ giá ngay sau khi chuyển đỏ. \n Rổ VN30 đóng cửa cân bằng với 15 mã giảm và 15 mã tăng giá. 6 cổ phiếu tăng mạnh nhất nhóm đều là các mã ngân hàng (VCB (HM:VCB), VPB (HM:VPB),  SHB  (HM:SHB), BID (HM:BID), CTG (HM:CTG), TPB (HM:TPB) tăng từ 1,9-4,2%). \n Chiều ngược lại, MWG (HM:MWG), HPG, SAB (HM:SAB), FPT (HM:FPT) là các mã giảm trên 1%. \n VN-Index đóng cửa tăng gần 3 điểm và trở lại mốc 1.160. Trái chiều, các chỉ số sàn HNX và UPCoM đều kết phiên trong sắc đỏ. \n Thanh khoản trên 3 sàn tăng đáng kể so với phiên trước đó, đạt hơn 23.600 tỷ đồng. Khối ngoại bán ròng phiên thứ 4 liên tiếp trên HoSE với giá trị gần 300 tỷ. \n Điểm cầm lưu ý sau phiên hôm nay là việc thị trường trong trạng thái xanh vỏ đỏ lòng. Lực kéo chính ghi nhận ở nhóm cổ phiếu ngân hàng trong khi hàng loạt cổ phiếu nhóm này đang giao dịch trong trạng thái quá mua. \n 11h30: Kết phiên sáng, VN-Index tăng 2,85 điểm và trở lại mức 1.161,4 điểm; HNX-Index giảm 0,14 điểm. Thanh khoản toàn thị trường đạt hơn 10.100 tỷ đồng. \n Ngân hàng là nhóm tác động tích cực nhất với mức tăng 1,3%. Ngược lại, các nhóm bán lẻ, xây dựng, bất động sản, chứng khoán, thủy sản, nhựa - hóa chất,… đều không mấy tích cực. \n Khối ngoại bán ròng hơn 192 tỷ đồng trên sàn HoSE với khối lượng bán nhiều nhất tại mã DGC (HM:DGC). \n Hơn 60 triệu cổ phiếu SHB được sang tay trong bối cảnh cổ phiếu này nối dài chuỗi tích cực sang phiên thứ 10 liên tiếp. \n 10h45: VN-Index nới biên độ tăng điểm và chạm mốc 1.165. Lực kéo xuất hiện khi nhóm ngân hàng tìm được sự đồng thuận trở lại. Các mã VCB, MBB (HM:MBB), ACB (HM:ACB) tăng trên 1%; STB (HM:STB), TPB, CTG VPB tăng trên 2%. Cổ phiếu  SHS  (HN:SHS) và BID nới biên độ tăng giá lên 3% và 3,6%. \n Thị trường vẫn ghi nhận trạng thái cân bằng trên 2 sàn niêm yết. \n Cổ phiếu SHB khớp lệnh đột biến với gần 48 triệu đơn vị - vượt trội so với phần còn lại của thị trường9h50: Kịch bản đầu phiên sáng 9/1 tiếp tục lặp lại ngay mở cửa phiên 10/1. VN-Index rung lắc vùng tham chiếu với sự phân hóa ở nhóm VN30. \n Dòng tiền thận trọng nhập cuộc khi ghi nhận chưa đến 1.800 tỷ đồng giá trị giao dịch trên sàn HoSE - giảm mạnh so với cùng thời điểm phiên trước đó. Nhóm ngân hàng tiếp tục phân hóa với sắc xanh của ACB, STB, TPB, BID, VPB và sắc đỏ ở MBB, CTG, VIB (HM:VIB), VCB. Dù vậy, biên độ tăng giảm là không đáng kể. \n Các cổ phiếu vận tải biển đang là điểm nhấn với mức tăng 1,3% của GMD (HM:GMD); PVP, PVT (HM:PVT), HAH tăng 2-4%; VOS tăng trên 5%. \n Nhóm thép tiếp tục điều chỉnh nhẹ. \n  \n  \n >> Cổ phiếu PSH liên tục chất sàn, tiếp tục bị HOSE 'nhắc tên' liên quan cưỡng chế thuế \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Kỳ vọng gì về ngành thép trong năm 2024?",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 22:34 10/01/2024",
      "main_content": "Vietstock - Kỳ vọng gì về ngành thép trong năm 2024? \n SSI (HM:SSI) Research, bộ phận nghiên cứu phân tích thuộc CTCK SSI, dự báo lợi nhuận ngành thép có thể tăng trưởng mạnh trong nửa đầu năm 2024, nhờ nhu cầu và giá thép hồi phục. \n  \n Năm 2023, tổng sản lượng tiêu thụ thép thành phẩm trong nước chứng kiến sự sụt giảm do ảnh hưởng của nền kinh tế vĩ mô cũng như thị trường bất động sản nói riêng. \n Trong 11 tháng đầu năm 2023, sản lượng tiêu thụ thép xây dựng, tôn mạ và ống thép lần lượt giảm 13.5%, 6% và 0.9% so với cùng kỳ, đạt 9.73 triệu tấn, 3.81 triệu tấn và 2.22 triệu tấn. \n  \n “Tình hình năm 2023 khá giống năm 2012, thời điểm nhu cầu thép xây dựng cũng giảm khoảng 7% so với cùng kỳ do tăng trưởng GDP giảm tốc và thị trường bất động sản đóng băng”, SSI Research nhận định. \n Trong đó, sản lượng tiêu thụ nội địa của thép xây dựng, tôn mạ và ống thép đều giảm. Với kênh xuất khẩu, tiêu thụ thép xây dựng giảm 23.3% so với cùng kỳ, trong khi tiêu thụ tôn mạ tăng gần 17%. \n Nhu cầu và giá thép hồi phục trong năm 2024 \n Nhìn về năm 2024, các chuyên viên phân tích tại CTCK SSI kỳ vọng nhu cầu có thể phục hồi, đặc biệt tại thị trường nội địa. Họ đề cập tới sự hồi phục về sản lượng tiêu thụ trong những tháng cuối năm như lý do để kỳ vọng vào sự hồi phục. Trong giai đoạn từ tháng 9-11/2023, tiêu thụ thép xây dựng nội địa đã tăng 13% so với cùng kỳ, sau khi giảm 20% trong 8 tháng đầu năm. \n “Chúng tôi kỳ vọng tổng sản lượng tiêu thụ thép phục hồi hơn 6% trong năm 2024, trong đó tiêu thụ nội địa đạt mức tăng trưởng gần 7%”, các chuyên viên phân tích SSI cho biết. “Mức tiêu thụ thép trong năm 2024 sẽ được hỗ trợ nhờ tình hình vĩ mô và thị trường bất động sản khởi sắc hơn”. \n Với kênh xuất khẩu, SSI Research dự báo sẽ duy trì tăng trưởng nhờ triển vọng nhu cầu toàn cầu tích cực. \n Theo Hiệp hội thép thế giới, nhu cầu thép thế giới dự kiến tăng 1.9% trong năm 2024 so với 1.8% năm 2023, trong đó nhu cầu của Mỹ và châu Âu lần lượt tăng 5.8% và 1.6% sau khi giảm 5.1% và 1.1% trong năm 2023. \n “Chúng tôi kỳ vọng sản lượng xuất khẩu sẽ cải thiện trong quý đầu tiên, do chênh lệch giữa giá thép ở Bắc Mỹ và châu Âu so với giá thép ở Việt Nam ngày càng tăng. Ngoài ra, châu Âu kiểm soát chặt hơn việc nhập thép bán thành phẩm do Nga sản xuất trong năm 2024 cũng sẽ hỗ trợ xuất khẩu thép Việt Nam sang châu Âu”, các chuyên viên phân tích cho biết. \n  \n Giá thép hồi phục trong năm 2024 \n Về giá thép, các chuyên viên phân tích của SSI kỳ vọng sẽ hồi phục trong năm 2024 nhờ cung cầu cân bằng hơn. Đáng chú ý, tồn kho thép ở Trung Quốc đã giảm đáng kể trong những tháng gần đây, từ đó giúp giảm áp lực dư cung trên toàn cầu trong thời gian tới. \n Tình hình sản xuất và tồn kho của Trung Quốc \n “Tuy nhiên, chúng tôi không kỳ vọng giá thép sẽ tăng mạnh vì nhu cầu chung vẫn bị ảnh hưởng bởi nhu cầu yếu ở Trung Quốc do thị trường bất động sản chưa có nhiều khởi sắc. Mặt khác, sự gia tăng giá thép so với chi phí nguyên liệu đầu vào có thể thúc đẩy hoạt động sản xuất ở Trung Quốc quay trở lại”, SSI Research đánh giá. \n  \n Giá cổ phiếu đã phản ánh kỳ vọng về lợi nhuận \n Theo SSI Research, lợi nhuận của các doanh nghiệp thép đã chạm đáy trong năm 2023 và sẽ hồi phục trong năm nay. \n “Chúng tôi kỳ vọng lợi nhuận của các công ty thép sẽ đạt mức tăng trưởng cao trong năm 2024 so với mức nền thấp năm 2023. Điều này là nhờ sản lượng tiêu thụ cải thiện, đặc biệt của HPG (HM:HPG) và HSG (HM:HSG), và biên lợi nhuận gộp tăng trở lại từ mức thấp trong nhiều năm do giá thép nhiều khả năng đã kết thúc xu hướng giảm của những năm trước”, các chuyên viên phân tích đánh giá. \n Mức tăng trưởng lợi nhuận có thể cao hơn trong nửa đầu năm 2024 nhờ mức nền lợi nhuận thấp trong nửa đầu năm 2023. Xu hướng phục hồi có thể được duy trì sau năm 2024, nhưng SSI Research cảnh báo nhu cầu tiêu thụ và biên lợi nhuận vẫn còn khả năng biến động mạnh. \n Dự báo biên lợi nhuận của các doanh nghiệp thép trong năm 2024 \n  \n Về phần cổ phiếu ngành thép, các chuyên viên phân tích của CTCK SSI không đánh giá quá cao nhóm này dù kỳ vọng lợi nhuận phục hồi trong năm 2024. Lý do là vì giá cổ phiếu thép đã tăng mạnh trong năm 2023 và định giá đã ở mức cao, phần nào phản ánh triển vọng lợi nhuận 1 năm của ngành. \n Theo thống kê của SSI Research, giá cổ phiếu thép đã tăng trung bình 58% trong năm 2023, cao hơn 46% so với VN-Index. \n  \n Vũ Hạo \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Hơn 60 triệu cổ phiếu SHB được sang tay, VN-Index vượt mốc 1.160 điểm",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 19:16 10/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tìm được sự đồng thuận lớn giúp VN-Index tăng 7 điểm và vượt mốc 1.160. 11h30: Kết phiên sáng, VN-Index tăng 2,85 điểm và trở lại mức 1.161,4 điểm; HNX-Index giảm 0,14 điểm. Thanh khoản toàn thị trường đạt hơn 10.100 tỷ đồng. \n Ngân hàng là nhóm tác động tích cực nhất với mức tăng 1,3%. Ngược lại, các nhóm bán lẻ, xây dựng, bất động sản, chứng khoán, thủy sản, nhựa - hóa chất,… đều không mấy tích cực. \n Khối ngoại bán ròng hơn 192 tỷ đồng trên sàn HOSE với khối lượng bán nhiều nhất tại mã DGC (HM:DGC). \n Hơn 60 triệu cổ phiếu  SHB  (HM:SHB) được sang tay trong bối cảnh cổ phiếu này nối dài chuỗi tích cực sang phiên thứ 10 liên tiếp. \n 10h45: VN-Index nới biên độ tăng điểm và chạm mốc 1.165. Lực kéo xuất hiện khi nhóm ngân hàng tìm được sự đồng thuận trở lại. Các mã VCB (HM:VCB), MBB (HM:MBB), ACB (HM:ACB) tăng trên 1%; STB (HM:STB), TPB (HM:TPB), CTG (HM:CTG) VPB (HM:VPB) tăng trên 2%. Cổ phiếu  SHS  (HN:SHS) và BID (HM:BID) nới biên độ tăng giá lên 3% và 3,6%. \n Thị trường vẫn ghi nhận trạng thái cân bằng trên 2 sàn niêm yết. \n Cổ phiếu SHB khớp lệnh đột biến với gần 48 triệu đơn vị - vượt trội so với phần còn lại của thị trường9h50: Kịch bản đầu phiên sáng 9/1 tiếp tục lặp lại ngay mở cửa phiên 10/1. VN-Index rung lắc vùng tham chiếu với sự phân hóa ở nhóm VN30. \n Dòng tiền thận trọng nhập cuộc khi ghi nhận chưa đến 1.800 tỷ đồng giá trị giao dịch trên sàn HoSE - giảm mạnh so với cùng thời điểm phiên trước đó. Nhóm ngân hàng tiếp tục phân hóa với sắc xanh của ACB, STB, TPB, BID, VPB và sắc đỏ ở MBB, CTG, VIB (HM:VIB), VCB. Dù vậy, biên độ tăng giảm là không đáng kể. \n Các cổ phiếu vận tải biển đang là điểm nhấn với mức tăng 1,3% của GMD (HM:GMD); PVP, PVT (HM:PVT), HAH tăng 2-4%; VOS tăng trên 5%. \n Nhóm thép tiếp tục điều chỉnh nhẹ. \n  \n  \n >> Cổ phiếu PSH liên tục chất sàn, tiếp tục bị HOSE 'nhắc tên' liên quan cưỡng chế thuế \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 10/01: Chưa thể thoát khỏi tâm lý thận trọng",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 19:28 10/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 10/01: Chưa thể thoát khỏi tâm lý thận trọng \n VN-Index và HNX-Index tiếp tục biến động giằng co quanh mốc tham chiếu cùng khối lượng giao dịch trong phiên sáng có sự sụt giảm cho thấy tâm lý thận trọng của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng 10/01/2024, VN-Index tăng điểm nhẹ cùng khối lượng trong phiên sáng có sự sụt giảm so với phiên trước thể hiện tâm lý nhà đầu tư khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong vùng quá mua (overbought) nên triển vọng sẽ kém lạc quan nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n Hiện tại, VN-Index vẫn tiếp tục nằm trên các đường SMA 100 ngày và SMA 200 ngày nên đây sẽ là nhóm đường SMA hỗ trợ tốt cho chỉ số nếu xuất hiện các nhịp điều chỉnh. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng 10/01/2024, HNX-Index giảm nhẹ cùng khối lượng giao dịch trong phiên sáng chưa có sự cải thiện rõ ràng thể hiện tâm lý thận trọng của nhà đầu tư. \n Hiện tại, HNX-Index liên tục duy trì trên đường Middle của Bollinger Bands trong các phiên gần đây cho thấy triển vọng vẫn còn khá lạc quan. \n Thêm vào đó, HNX-Index đang tiến về gần Neckline (tương đương vùng 228-231 điểm) của mẫu hình Inverse Head and Shoulders nếu chỉ số được hỗ trợ tốt tại vùng này trong các phiên tới thì mục tiêu giá (price target) là vùng 263-266 điểm sẽ còn hiệu lực. \n  \n HAH - CTCP Vận tải và Xếp dỡ Hải An \n Trong phiên giao dịch sáng 10/01/2024, HAH bật tăng đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, đường SMA 50 ngày và SMA 100 ngày đang dần thu hẹp khoảng cách nên triển vọng sẽ tiếp tục tích cực nếu giao cắt vàng (Golden Cross) giữa hai đường SMA này xuất hiện trong thời gian tới. \n Tuy nhiên, giá cổ phiếu đang test lại đỉnh cũ tháng 10/2023 (tương đương vùng 40,000-42,200) trong bối cảnh Stochastic Oscillator xuất hiện phân kỳ giá giảm (Bearish Divergence) nếu tín hiệu bán xuất hiện trở lại thì rủi ro điều chỉnh có thể xảy ra và đáy tháng 12/2023 sẽ là vùng hỗ trợ tốt cho HAH. \n  \n GVR (HM:GVR) - Tập đoàn Công nghiệp Cao su Việt Nam - CTCP \n Trong phiên giao dịch sáng 10/01/2024, giá cổ phiếu GVR tăng nhẹ đồng thời hình thành mẫu hình nến gần giống Inverted Hammer cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây cho thấy tâm lý không ổn định của nhà đầu tư. \n Bên cạnh đó, đường MACD và đường Signal đang dần thu hẹp khoảng cách nếu tín hiệu bán xuất hiện thì triển vọng sẽ khá bi quan. \n Thêm vào đó, mẫu hình Rising Wedge đang hình thành nếu giá diễn biến kém lạc quan và phá vỡ cạnh dưới (tương đương vùng 20,400-21,000) đồng thời là đỉnh cũ tháng 12/2023 thì mục tiêu giá (price target) có thể là vùng 16,900-17,500. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GVR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đột biến cổ phiếu SHB, VN-Index vượt mốc 1.165 điểm",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 17:48 10/01/2024",
      "main_content": "Nhóm cổ phiếu ngân hàng tìm được sự đồng thuận lớn giúp VN-Index tăng 7 điểm và vượt mốc 1.160. 10h45: VN-Index nới biên độ tăng điểm và chạm mốc 1.165. Lực kéo xuất hiện khi nhóm ngân hàng tìm được sự đồng thuận trở lại. Các mã VCB (HM:VCB), MBB (HM:MBB), ACB (HM:ACB) tăng trên 1%; STB (HM:STB), TPB (HM:TPB), CTG (HM:CTG) VPB (HM:VPB) tăng trên 2%. Cổ phiếu  SHS  (HN:SHS) và BID (HM:BID) nới biên độ tăng giá lên 3% và 3,6%. \n Thị trường vẫn ghi nhận trạng thái cân bằng trên 2 sàn niêm yết. \n Cổ phiếu  SHB  (HM:SHB) khớp lệnh đột biến với gần 48 triệu đơn vị - vượt trội so với phần còn lại của thị trường9h50: Kịch bản đầu phiên sáng 9/1 tiếp tục lặp lại ngay mở cửa phiên 10/1. VN-Index rung lắc vùng tham chiếu với sự phân hóa ở nhóm VN30. \n Dòng tiền thận trọng nhập cuộc khi ghi nhận chưa đến 1.800 tỷ đồng giá trị giao dịch trên sàn HoSE - giảm mạnh so với cùng thời điểm phiên trước đó. Nhóm ngân hàng tiếp tục phân hóa với sắc xanh của ACB, STB, TPB, BID, VPB và sắc đỏ ở MBB, CTG, VIB (HM:VIB), VCB. Dù vậy, biên độ tăng giảm là không đáng kể. \n Các cổ phiếu vận tải biển đang là điểm nhấn với mức tăng 1,3% của GMD (HM:GMD); PVP, PVT (HM:PVT), HAH tăng 2-4%; VOS tăng trên 5%. \n Nhóm thép tiếp tục điều chỉnh nhẹ. \n  \n  \n >> Cổ phiếu PSH liên tục chất sàn, tiếp tục bị HOSE 'nhắc tên' liên quan cưỡng chế thuế \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 10/01: Tâm lý thận trọng",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 16:44 10/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/01: Tâm lý thận trọng \n Sau phiên giảm điểm mạnh vào hôm qua, VN-Index mở phiên sáng nay dao động quanh mức tham chiếu chứng tỏ tâm lý thận trọng vẫn còn. Tuy nhiên vẫn có sự đóng góp tích cực đến từ nhóm ngành bảo hiểm, xây dựng, bán buôn và khai khoáng. \n Dẫn đầu thị trường, nhóm ngành bảo hiểm khởi sắc ngay từ đầu phiên. Sắc xanh lan tập trung ở hai mã mã là BVH (HM:BVH) (+0.88%) và BIC (HM:BIC) (+0.58%). Các mã còn lại đa phần đứng giá và có giảm nhẹ. \n Tiếp đến là nhóm ngành xây dựng với các mã tăng như REE (HM:REE) (+0.18%), HUT (HN:HUT) (+1.92%), THD (+0.28%), PC1 (HM:PC1) (+0.18%)… Ngoài ra, CTD (HM:CTD), CII (HM:CII) và một số mã khác lại có diễn biến trái chiều với mức giảm nhẹ. \n Trái lại, nhóm cổ phiếu bất động sản mở cửa không mấy tích cực. Các ông lớn trong ngành như VIC (HM:VIC) (-0.11%), VHM (HM:VHM) (-0.7%), BCM (HM:BCM) (-0.5%)… đều giảm, các cổ phiếu còn lại trong nhóm đều giữ mức tăng không đáng kể hoặc đứng giá. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: Dòng tiền trước Tết Nguyên đán thường có biến động mạnh",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 16:25 10/01/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Dòng tiền trước Tết Nguyên đán thường có biến động mạnh \n Trong báo cáo chiến lược tháng 1/2024, SSI Research nhận định, trong tháng giao dịch đầu tiên của năm, quán tính phục hồi có thể tiếp diễn nhưng sẽ tập trung vào nhóm cổ phiếu có câu chuyện riêng với 3 chủ đề chính. \n Thứ nhất, chi tiết kế hoạch hành động của Chính phủ trong năm 2024 và các văn bản pháp lý được thông qua. \n Theo đó, tháng 1 thường là tháng ghi nhận nhiều thông tin mang tính vĩ mô, liên quan đến kế hoạch hành động của Chính phủ trong năm 2024 và các văn bản pháp lý được thông qua. Với việc Luật Đất đai sửa đổi, Luật Tổ chức Tín dụng sửa đổi và một số thông tư, nghị định mới sẽ được thông qua, ngành bất động sản, ngân hàng và đầu tư công có thể được hưởng lợi. \n Thứ hai, rủi ro gián đoạn chuỗi cung ứng. Sự kiện căng thẳng địa chính trị tại kênh đào Suez khiến cước tàu biển bật tăng mạnh là rủi ro mang tính dài hạn và trước mắt nhóm ngành liên quan đến vận tải/logistics sẽ được hưởng lợi từ sự kiện trên. \n Thứ ba, quý 4/2023 là quý đầu tiên lợi nhuận thị trường tăng trưởng dương trở lại sau 4 quý liên tục suy giảm. Tổng lợi nhuận của rổ cổ phiếu theo dõi của SSI (đại diện 85% vốn hóa HOSE và 65% vốn hóa toàn thị trường) được kỳ vọng sẽ tăng trưởng 12.1% trong quý 4; động lực chính đến từ các nhóm nguyên vật liệu (+419%), hàng tiêu dùng không thiết yếu (+51.6%), công nghệ thông tin (+23.7%) và tài chính (+22.7%). \n SSI Research lưu ý xu hướng dòng tiền trước dịp Tết Nguyên Đán thường có nhiều biến động mạnh, cũng như cung chốt lời khả năng sẽ diễn ra khi VN-Index đã hồi phục 12% từ đáy ngắn hạn hay lo ngại tỷ giá biến động có thể quay lại khi các dữ liệu kinh tế Mỹ gần đây cho thấy rủi ro có thể Fed không sớm giảm lãi suất như kỳ vọng. \n Nhà đầu tư vẫn nên giữ tỷ trọng cân bằng giữa cổ phiếu và tiền mặt để có dư địa tận dụng cơ hội khi biến động thị trường diễn ra. \n Về tín hiệu kỹ thuật, chỉ số VN-Index tiếp nối xu hướng với những tín hiệu khả quan hơn sau 2 tháng cuối năm 2023 tạo đáy và hồi phục. Việc tích lũy quanh vùng 1,076- 1,130 diễn ra chủ đạo trong tháng 12/2023, tạo nền tăng trưởng cho đầu năm 2024. \n Bên cạnh đó, các chỉ báo kỹ thuật như RSI và ADX đảo chiều và bước đầu quay trở lại tín hiệu tích cực ở trung hạn ủng hộ cho đà tăng của thị trường. \n SSI Research nhận định, với việc tiếp nối đà tăng trưởng đã tạo nền trước đó, chỉ số VN-Index sẽ theo xu hướng chuyển động tích cực dần với mức dao động 1,125 -1,180 trong tháng 01/2024. \n Ngoài ra, nhóm phân tích cũng cảnh báo ở trường hợp kém tích cực khi VN-Index xâm phạm dưới vùng 1,095-1,100 điểm, nhà đầu tư được khuyên cần chờ đợi thị trường cân bằng để tham gia trở lại. \n Dòng vốn ETF đẩy mạnh rút ròng còn dòng vốn quỹ chủ động cải thiện trong tháng 12 \n Trong báo cáo, chuyển động của các quỹ cũng được nhóm phân tích trình bày cụ thể. Về phía các quỹ ETF chủ yếu nghiêng về bên bán (-2.1 ngàn tỷ đồng) và tập trung ở một số quỹ lớn với quy mô giao dịch đáng kể. Trong đó, một số quỹ duy trì xu hướng rút vốn từ tháng trước như VanEck (-125 tỷ đồng), SSIAM VNFIN Lead (-557 tỷ đồng) và DCVFM VNDiamond (-1,159 tỷ đồng). \n Nhóm phân tích của SSI cũng nhấn mạnh về động thái rút vốn mạnh bất ngờ trong tháng 12 của iShares Frontier, giá trị lên tới 2.6 ngàn tỷ đồng, trong đó có 30% tỷ trọng phân bổ vào thị trường Việt Nam. Ngược lại, Fubon là điểm sáng hiếm hoi ghi nhận giá trị vốn vào ròng 459 tỷ đồng. \n Cả năm 2023, dòng vốn ETF ở mức -1.7 ngàn tỷ đồng, sau khi ghi nhận giá trị hút vốn kỷ lục 25.9 ngàn tỷ đồng trong năm 2022. Trong đó, đóng góp từ nhóm quỹ ngoại gồm Fubon là +1.7 ngàn tỷ, VanEck (+1.7 ngàn tỷ), Xtrackers FTSE Vietnam (+1.5 ngàn tỷ); ngược lại, các quỹ nội chịu áp lực rút vốn mạnh như DCVFM VNDiamond (-3.7 ngàn tỷ), SSIAM VNFIN Lead (-1.9 ngàn tỷ), DCVFM VN30 (-945 tỷ đồng) và iShares Frontier (-2.4 ngàn tỷ). \n Khác với các quỹ ETF, nhóm phân tích chỉ ra số liệu từ các quỹ chủ động đầu tư vào thị trường Việt Nam đảo chiều vào ròng nhẹ 320 tỷ đồng trong tháng 12, chủ yếu là sự xuất hiện của quỹ mở mới; nhóm quỹ còn lại có giao dịch khá cân bằng. \n Tính cả năm, dòng tiền từ các quỹ chủ động vào ròng khoảng 3.4 ngàn tỷ đồng (tập trung trong quý 1/2023), tổng tài sản tăng 12% so với cuối năm 2022. \n Còn khối ngoại bán ròng mạnh tới 10 ngàn tỷ đồng trong tháng 12. Từ đầu năm 2023 đến nay khối ngoại bán ròng gần 23 ngàn tỷ đồng và tập trung ở một số mã cổ phiếu nhất định. \n Nhóm phân tích nhận định, xu hướng đối lập kể trên phần nhiều đến từ xu hướng rút vốn ra khỏi thị trường ASEAN từ các quỹ đầu tư đa quốc gia (không được tính đến trong số liệu ở trên). \n Nhìn về trung hạn, SSI Research đánh giá dòng tiền đầu tư vào thị trường Việt Nam có thể được hưởng lợi từ dòng tiền chuyển dịch sang thị trường đang phát triển. Song, điều này thường chỉ xuất hiện sau khi Fed bắt đầu cắt giảm lãi suất. \n Còn về ngắn hạn, sức hấp dẫn của cổ phiếu Việt Nam từ các nhà đầu tư Thái Lan và Hàn Quốc có thể bị ảnh hưởng từ những quy định/kế hoạch mới của Chính phủ nước này giúp thúc đẩy thị trường chứng khoán nội địa. \n Kha Nguyễn \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "5 nhóm cổ phiếu có triển vọng sáng năm 2024?",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 09:43 10/01/2024",
      "main_content": "Investing.com – Trong năm 2023, thị trường chứng khoán (TTCK) Việt Nam đã trải qua nhiều thách thức và rồi hạ nhiệt bởi những thay đổi trong chính sách tiền tệ của Việt Nam, nhưng VN Index đã kết thúc năm với mức tăng 12% (tính bằng VND (HM:VND)) và 9% (tính bằng USD). \n Trong năm 2024, VinaCapital dự kiến lãi suất sẽ ổn định và nhà đầu tư sẽ tập trung vào tăng trưởng lợi nhuận và định giá cổ phiếu. Điều này sẽ hỗ trợ cho mức tăng của giá cổ phiếu. \n Đơn vị quản lý quỹ dự kiến lợi nhuận của các công ty niêm yết sẽ phục hồi từ không tăng trưởng trong năm 2023 lên mức tăng trưởng 10-15% trong năm 2024. Thêm vào đó, định giá rẻ của thị trường và một vài yếu tố hỗ trợ khác sẽ thúc đẩy thị trường tăng vào đầu năm 2024. \n Việc triển khai hệ thống giao dịch KRX mới trong quý I (dự kiến) sẽ giúp giải quyết một số vấn đề kỹ thuật, giúp Việt Nam được nâng hạng từ thị trường cận biên lên thị trường mới nổi bởi FTSE-Russell vào khoảng cuối năm. Tiếp theo là kỳ vọng phiên họp đặc biệt của Quốc hội vào tháng 1 sẽ giúp giải quyết một số vấn đề của thị trường bất động sản. \n Thêm nữa, sự tăng trưởng yếu của nền kinh tế và lợi nhuận doanh nghiệp vào nửa đầu năm 2023 có thể sẽ dẫn đến mức lợi nhuận tăng vọt của các công ty trong cùng kỳ năm nay. Tốc độ tăng trưởng GDP của Việt Nam đã đều đặn tăng suốt năm 2023, gấp đôi từ mức tăng 3,3% so với cùng kỳ trong quý I lên mức tăng 6,7% trong quý IV. \n Theo ông Michael Kokalari, Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường của VinaCapital, sự tăng trưởng này đáng khích lệ, đồng nghĩa với việc phục hồi kinh tế đang trên đà và tăng trưởng thấp trong giai đoạn đầu năm 2023 sẽ tạo ra những mức lợi nhuận tăng vọt của các công ty trong cùng kỳ 2024, đồng thời sẽ thu hút sự chú ý của nhà đầu tư đến TTCK. \n Đầu tư nhóm ngành nào năm 2024? \n Theo chuyên gia, tăng trưởng lợi nhuận năm 2024 giữa các ngành sẽ có khác biệt lớn. Ví dụ, lợi nhuận của các công ty tiêu dùng niêm yết có thể đã giảm hơn 20% trong 2023 do người tiêu dùng Việt Nam chi tiêu ít hơn và có thể sẽ tăng hơn 30% năm nay khi tâm lý và chi tiêu hồi phục. \n Tương tự, lợi nhuận của các nhà phát triển bất động sản (không tính  Vinhomes  (HM:VHM)) có thể phục hồi từ mức giảm 50% năm 2023 lên mức tăng hơn 100% năm nay nhờ sự hồi phục của hoạt động lĩnh vực này. \n Biên độ dao động của cả hai ngành trên đều lớn hơn nhiều so với biên độ dao động mà VinaCapital dự kiến cho thị trường chung. \n Định giá tổng thể của thị trường hiện đã rất hấp dẫn với chỉ số P/E foward là 10 lần và với mức tăng trưởng EPS 10-15%, tương đương với mức PEG (chỉ số thể hiện mối quan hệ giữa P/E với tốc độ tăng trưởng thu nhập của cổ phiếu) khoảng 0,7x. \n Các ngành hiện tại VinaCapital đang quan tâm cho năm 2024 bao gồm công nghệ thông tin, ngân hàng, phát triển bất động sản, hàng tiêu dùng không thiết yếu và ngành chứng khoán. \n Nhà quản lý quỹ kỳ vọng lợi nhuận của các công ty tiêu dùng niêm yết sẽ hồi phục từ mức giảm 22% trong năm 2023 lên tăng 33% trong năm 2024, mặc dù có sự tăng trưởng trong tổng mức bán lẻ thực tế, từ 7,1% trong năm 2023 lên 7,5% trong năm 2024. \n Các nhà phát triển bất động sản (trừ Vinhomes) sẽ hưởng lợi từ sự phục hồi chưa đáng kể trong hoạt động phát triển bất động sản ở Việt Nam trong năm nay và dự kiến sẽ dẫn đến sự phục hồi trong lợi nhuận của ngành từ mức giảm 51% lên tăng 109% trong năm 2024. \n Vị chuyên gia cho biết đã loại trừ Vinhomes (HM:VHM) khỏi phân tích của mình vì hai lý do. Thứ nhất, quy mô của đơn vị này lớn hơn nhiều so với các công ty khác trong ngành, với vốn hóa thị trường gấp 6 lần so với nhà phát triển niêm yết lớn thứ hai. Bên cạnh đó, lợi nhuận của Vinhomes dự kiến sẽ giảm khoảng 20% trong năm 2024 sau khi đã tăng gần 30% trong năm 2023, chủ yếu liên quan đến thời gian ghi nhận doanh thu. \n Cổ phiếu ngân hàng sẽ hưởng lợi từ sự tăng trưởng lợi nhuận, từ khoảng 7% trong năm 2023 lên 18% trong năm 2024. Định giá cổ phiếu ngân hàng tại Việt Nam hiện thấp hơn 1 độ lệch chuẩn so với trung bình 5 năm (hiện đang giao dịch ở mức P/B khoảng 1,8x so với ROE khoảng 17% dự kiến vào năm 2024). \n Nhà quản lý quỹ kỳ vọng lợi nhuận của các ngân hàng Việt Nam sẽ được thúc đẩy bởi sự tăng trưởng tín dụng nhanh chóng đối với cả nhà phát triển bất động sản và người mua nhà mới, phù hợp với kỳ vọng về sự phục hồi khiêm tốn trong phát triển bất động sản năm nay. \n Ngành công nghệ thông tin của Việt Nam gắn liền với Tập đoàn FPT (HM:FPT), chiếm gần như toàn bộ ngành. Hoạt động kinh doanh outsourcing phần mềm của FPT tiếp tục mạnh mẽ, giúp đẩy doanh thu công ty vượt qua mức 1 tỷ USD lần đầu tiên vào năm 2023. Dù vậy, báo cáo phân tích cho thấy kỳ vọng tổng doanh thu của FPT vẫn sẽ tăng từ 20% trong năm 2023 lên 24% trong năm 2024. \n FPT hưởng lợi từ sự tăng trưởng mạnh mẽ liên tục trong chi tiêu Công nghệ Thông tin toàn cầu và rất mạnh mẽ trong một số lĩnh vực cụ thể như phát triển phần mềm quản lý tiện ích trên toàn cầu, phát triển phần mềm tích hợp trong các loại tivi thông minh, và công ty đã ra mắt mảng kinh doanh phần mềm ô tô vào năm 2023, với khách hàng ban đầu bao gồm Hyundai, Honda và Volvo. \n Đại diện VinaCapital cũng dự báo lợi nhuận của nhóm công ty chứng khoán có thể tăng nhanh, từ mức tăng 14% trong năm 2023 lên 38% trong năm 2024. Lãi suất thấp sẽ hỗ trợ giao dịch ký quỹ nhiều hơn, đồng thời các hoạt động ngân hàng đầu tư vốn bị hoãn vào năm 2023 do nền kinh tế chậm chạp có khả năng sẽ được tiếp tục mở rộng trong năm nay. \n Cuối cùng, ngoài những lựa chọn nhóm ngành nêu trên, TTCK Việt Nam vẫn có hàng trăm cổ phiếu nhỏ và vừa. Hiệu suất của các cổ phiếu này đôi khi chênh lệch đáng kể so với thị trường chung. Như năm 2023, cả cổ phiếu nhỏ và vừa đều tăng khoảng 30%, vượt xa hiệu suất của VN-Index (tăng 12%). Điều này cũng giúp cho những nhà đầu tư linh hoạt có cơ hội vượt trội hơn so với thị trường chung. \n Bạn không biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi lên đến 60% + 10% chiết khấu thêm khi nhập mã DONBPPRO vào ĐÂY và InvestingPro+ khi nhập mã DONBP vào ĐÂY \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Sau cú mất nghìn tỷ, doanh nghiệp của ông Đỗ Quý Hải có tín hiệu mới",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 14:11 10/01/2024",
      "main_content": "Sau khi vốn hóa giảm 4.500 tỷ đồng và nhiều lần chậm trả lãi trái phiếu, CTCP Đầu tư Hải Phát vừa có tín hiệu mới khi mua sớm 350 tỷ đồng trái phiếu. Chứng khoánSau cú mất nghìn tỷ, doanh nghiệp của ông Đỗ Quý Hải có tín hiệu mớiNgọc Cương • {Ngày xuất bản}Sau khi vốn hóa giảm 4.500 tỷ đồng và nhiều lần chậm trả lãi trái phiếu, CTCP Đầu tư Hải Phát vừa có tín hiệu mới khi mua sớm 350 tỷ đồng trái phiếu. \n CTCP Đầu tư Hải Phát (mã: HPX) do ông Đỗ Quý Hải làm Chủ tịch vừa công bố về việc đã thực hiện mua sớm toàn bộ 350 tỷ đồng của lô trái phiếu HPXH2224001 đáo hạn vào ngày 12/1/2024. Như vậy, HPX đã đưa dư nợ trái phiếu về 0 đồng. \n Trước đó, HPX cũng công bố đã thực hiện trả lãi kỳ 4 của lô trái phiếu mã HPXH2124009 với số tiền hơn 14,3 tỷ đồng. \n Trái phiếu HPXH2124009 được phát hành ngày 25/11/2021 với kỳ hạn 3 năm, lãi suất 10%/năm và tài sản đảm bảo là cổ phiếu HPX thuộc sở hữu của bên thứ ba. \n Trong nửa đầu năm 2023, Hải Phát phát sinh chậm trả lãi 3 trái phiếu gồm trái phiếu HPXH2123011 (mệnh giá 450 tỷ đồng), trái phiếu HPX122018 (mệnh giá 300 tỷ đồng) và trái phiếu HPXH2125007 (mệnh giá 500 tỷ đồng). \n Ngoài ra, hồi tháng 10/2023, HPX đã có công văn gửi Sở Giao dịch Chứng khoán Hà Nội (HNX) về việc gia hạn thêm một năm đối với trái phiếu mã HPXH2123008, tổng giá trị phát hành là 250 tỷ đồng. Ngày đáo hạn mã trái phiếu này dự kiến kéo dài đến ngày 28/10/2024. \n Xét về hoạt động kinh doanh, lũy kế trong 9 tháng đầu năm 2023, HPX đạt 1.197 tỷ đồng doanh thu, giảm 8,5% so với cùng kỳ; lợi nhuận sau thuế đạt 61,5 tỷ đồng, giảm 50,1% so với cùng kỳ năm 2022. \n Theo kế hoạch, năm 2023, HPX đặt mục tiêu doanh thu 2.500 tỷ đồng, lợi nhuận tối thiểu 120 tỷ đồng và không trả cổ tức. \n Trên thị trường, cổ phiếu HPX dao động quanh mức hơn 5.200 đồng/cp. Với mức giá này, cổ phiếu HPX đã giảm 4 lần so với mức 20.000 đồng/cp hồi tháng 11/2022. \n Với hơn 304 triệu cổ phiếu đang lưu hành, vốn hóa thị trường của HPX đã giảm gần 4.500 tỷ đồng trong vòng hơn một năm. \n Kết phiên giao dịch ngày 9/1, cổ phiếu HPX đạt 5.460 đồng/cp. \n Tin doanh nghiệp \n Thị trường chứng khoán còn một số sự kiện quan trọng khác của các doanh nghiệp niêm yết trên sàn. \n * FLC (HM:FLC): Theo quyết định ngày 29/12/2023, Cục Thuế TP. Hà Nội sẽ thi hành quyết định cưỡng chế hành chính về thuế bằng biện pháp trích tiền từ tài khoản đối với CTCP Tập đoàn FLC. Tổng số tiền cưỡng chế xấp xỉ 90 tỷ đồng. \n * TCR: CTCP Công nghiệp Gốm sứ Taicera quyết định bán toàn bộ 51% vốn tại Công ty TNHH Phát triển Taicera cho Saxon International Co Ltd - công ty con chuyên kinh doanh bất động sản. \n * APF: CTCP Nông sản Thực phẩm Quảng Ngãi dự kiến tạm ứng cổ tức bằng tiền đợt 1/2023 với tỷ lệ 20% (2.000 đồng/cp). Ngày giao dịch không hưởng quyền là 24/1, ngày chi trả dự kiến 23/2/2024. \n * S4A: Năm 2023, CTCP Thủy điện Sê San 4A đạt 286 tỷ đồng doanh thu, thấp hơn cùng kỳ 7%; lãi sau thuế 137 tỷ đồng, giảm 21%. So với kế hoạch thông qua từ ĐHĐCĐ 2023, S4A gần hoàn thành chỉ tiêu doanh thu với 97% và vượt 20% kế hoạch lợi nhuận sau thuế. \n * LGM: Cơ cấu cổ đông tại CTCP Giày da và May mặc Xuất khẩu có biến động với việc bà Bùi Thị Thủy Chung trở thành cổ đông lớn sau khi mua gần 1,1 triệu cổ phiếu, ngược lại Giditex rời đi sau khi bán toàn bộ gần 1,9 triệu cổ phiếu. \n * PPC (HM:PPC): CTCP Nhiệt điện Phả Lại công bố sẽ chi hơn 601 tỷ đồng để tạm ứng cổ tức đợt 2/2023 với tỷ lệ 18,75%. Ngày đăng ký cuối cùng là 22/1/2024, thời gian trả dự kiến 28/6/2024. \n * MH3: CTCP Khu Công nghiệp Cao su Bình Long công bố sắp chi 16,8 tỷ đồng để tạm ứng cổ tức bằng tiền đợt 1/2023 với tỷ lệ 7%. Ngày đăng ký cuối cùng 30/1/2024, ngày thực hiện chi trả 10/4/2024. \n * CLC: CTCP Cát Lợi thông báo chốt quyền tạm ứng cổ tức đợt 1/2023 bằng tiền với tỷ lệ 15%. Ngày giao dịch không hưởng quyền là 29/1/2023, thời gian thực hiện dự kiến vào 28/2/2024. \n * CII (HM:CII): Ông Nguyễn Văn Thành, Phó Tổng giám đốc CTCP Đầu tư Hạ tầng Kỹ thuật TP.HCM đăng ký bán 100.000 cổ phiếu CII theo phương thức khớp lệnh. Giao dịch dự kiến thực hiện từ 12/1-7/2. \n VN-Index \n Kết phiên giao dịch ngày 9/1, VN-Index giảm 1,6 điểm (-0,14%) xuống 1.158,59 điểm, HNX-Index giảm 0,83 điểm (-0,35%) xuống 232,5 điểm, UpCOM-Index giảm 0,06 điểm (-0,07%), xuống 87,72 điểm. \n Theo Công ty Chứng khoán  SHS  (HN:SHS), xu hướng vận động tích cực của VN-Index vẫn đang duy trì sau khi vượt vùng kháng cự 1.150 điểm. Tuy nhiên, có khả năng thị trường sẽ có rung lắc điều chỉnh kiểm tra lại ngưỡng hỗ trợ này. \n Về trung hạn, thị trường vẫn hình thành khu vực cân bằng để tích lũy lại với biến động trong biên độ chặt chẽ dần, có thể kỳ vọng vùng tích lũy cao hơn 1.150-1.250 điểm. \n Công ty Chứng khoán Yuanta Việt Nam nhận định, thị trường có thể sẽ sớm quay trở lại đà tăng và VN-Index có thể sẽ tăng về mức kháng cự 1.165 điểm. Đồng thời, nhịp điều chỉnh có thể nhanh chóng kết thúc và thị trường sớm quay trở lại đà tăng, hướng về mức 1.185 điểm trong vài phiên tới. \n >> Hải Phát (HPX): Nhóm Toàn Tín Phát đem tới sự thay đổi tích cực, bắt tay cùng thực hiện nhiều dự án \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu TCB, CTG lập chuỗi tăng dài nhất lịch sử",
      "time": "10 thg 1, 2024",
      "posted_date": "Ngày đăng 07:28 10/01/2024",
      "main_content": "Việc VN-Index giảm trở lại sau nhịp tăng hơn 70 điểm không đủ để khiến các cổ phiếu ngân hàng VCB (HM:VCB), MBB (HM:MBB), TCB (HM:TCB), CTG (HM:CTG), VIB (HM:VIB)... ngắt mạch tăng. Thị trường chứng khoán đứt mạch 7 phiên tăng liên tiếp sau mức giảm 1,6 điểm của VN-Index ngày 9/1. \n Chỉ số sàn HoSE rời mốc 1.160 điểm trong bối cảnh một số cổ phiếu ngân hàng, bất động sản chịu áp lực bán trở lại. Cùng trạng thái, các nhóm lớn như chứng khoán, thép cũng đóng cửa trong sắc đỏ. \n Trong phiên ngày thứ Ba, ở nhóm ngân hàng, VCB, CTG, TCB, MBB, MSB là 5 trong số 10 mã chứng khoán tác động tích cực nhất đến VN-Index. Ở chiều ngược lại, BID (HM:BID), ACB (HM:ACB), VPB (HM:VPB) ghi danh trong Top 10 tiêu cực. \n  \n  \n Cùng với vai trò kéo chỉ số trong phiên tăng điểm và đỡ chỉ số trong những nhịp điều chỉnh, ngân hàng cũng là nhóm cổ phiếu ghi nhận mức tăng trưởng thanh khoản mạnh nhất thị trường 5 phiên gần đây (+96%). \n Tâm điểm trong số này có thể kể đến cổ phiếu ngân hàng SHBkhi có 4 phiên liên tiếp dẫn đầu thanh khoản toàn thị trường. 9 phiên giao dịch gần nhất, cổ phiếu này có tới 7 phiên tăng và 2 phiên đứng giá. \n  \n  \n Hay như cổ phiếu VCB và VIBcũng có chuỗi tăng 6 liên tiếp (+9% và +7%). Chuỗi tăng giá dài nhất của 2 cổ phiếu VN30 này lần lượt là 7 và 8. \n Với hiệu ứng tăng trưởng tín dụng đột biến tại thời điểm cuối năm 2023, dù chưa đạt chỉ tiêu cả năm song việc hàng trăm nghìn tỷ đồng tức tốc được bổ sung vào nền kinh tế chỉ trong tháng 12/2023 đã giúp hệ thống ngân hàng được hưởng lợi. Thêm vào đó, câu chuyện nhóm cổ phiếu ngân hàng bị khối ngoại bán mạnh gần 13.700 tỷ đồng trong năm vừa qua khiến định giá nhiều mã ngành này trở nên hấp dẫn ở thời điểm hiện tại. \n 3 tuần giao dịch gần nhất, các cổ phiếu trụ bank (đặc biệt tại rổ VN30) đã tăng từ 10-15% giá trị và tác động tích cực giúp VN-Index tăng hơn 70 điểm. \n Trước mắt, áp lực chốt lời đã bắt đầu diễn ra. Tuy nhiên, các cổ phiếu Top đầu như VCB, TCB. CTG, MBB,.. vẫn chưa bị \"khuất phục\". \n >> Một cổ phiếu ngân hàng tăng 10 phiên liên tiếp, triển vọng tăng còn kéo dài \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]