[
   {
      "title": "23/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "4 giờ trước",
      "posted_date": "Ngày đăng 06:24 23/01/2026",
      "main_content": "Vietstock - 23/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Phó Tổng SD2 bị phạt vì mua “chui” cổ phiếu. Ngày 22/01/2026, Thanh tra Chứng khoán Nhà nước ban hành Quyết định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với ông Nguyễn Văn Cương – Phó Tổng Giám đốc CTCP Sông Đà 2 (UPCoM: SD2). >>> \n * HAG rút sạch vốn khỏi HNG, ước thu 594 tỷ đồng trong giao dịch bán hơn 91 triệu cp. CTCP Hoàng Anh Gia Lai (HOSE: HAG) cho biết đã bán toàn bộ gần 91.4 triệu cp (8.24%) nắm giữ tại CTCP Nông nghiệp Hoàng Anh Gia Lai (UPCoM: HNG) trong thời gian từ 12-16/01/2026. >>> \n * Theo dấu dòng tiền cá mập 22/01: Tự doanh và khối ngoại đồng loạt bán, thị trường chịu áp lực cuối phiên. Tự doanh tiếp tục bán ròng mạnh, trong khi dòng vốn ngoại dồn dập rút khỏi các cổ phiếu trụ, tạo áp lực rõ nét tại phiên ATC. >>> \n * SSJ Consulting đã thoái hết vốn khỏi Gemadept. Sau thời gian giao dịch từ ngày 09-20/01/2026, Công ty TNHH SSJ Consulting (Việt Nam) đã thoái thành công toàn bộ gần 19.7 triệu cp (4.62%) đang nắm giữ tại CTCP Gemadept (HOSE: GMD). >>> \n * TCBS đã nộp hồ sơ kinh doanh sàn tài sản số. Theo chia sẻ của lãnh đạo Chứng khoán Kỹ Thương (TCBS) tại sự kiện gặp gỡ nhà đầu tư cá nhân và công bố kết quả kinh doanh quý 4/2025, TCBS đã nộp hồ sơ xin thực hiện sàn tài sản số và sẵn sàng thực hiện khi được cấp phép. >>> \n * Góc nhìn 23/01: Rung lắc ngắn hạn không cản bước sóng tăng?. Bất chấp áp lực điều chỉnh trong ngắn hạn, Chứng khoán Tiên Phong (TPS) nhận định xu hướng tăng trưởng trung hạn của thị trường vẫn được bảo toàn. Dưới góc độ phân tích kỹ thuật, VN-Index có tiềm năng hướng tới vùng mục tiêu quanh 2,000 điểm. >>> \n * Đô thị vệ tinh Hưng Yên bùng nổ nguồn cung, giá căn hộ Hà Nội tiếp tục leo thang. Tổng lượng giao dịch bất động sản Hà Nội năm 2025 đạt khoảng 109,000 căn, giảm 8% so với năm trước. Trong đó, chung cư chiếm tới 63% tổng giao dịch, tiếp tục là phân khúc dẫn dắt thanh khoản toàn thị trường. >>> \n * Lỗ năm thứ 3 liên tiếp, một công ty xi măng lâu đời có nguy cơ bị hủy niêm yết. Xi măng VICEM Hải Vân khép lại 2025 lỗ năm thứ 3 liên tiếp, nâng lỗ lũy kế lên hơn 142 tỷ đồng và bị HOSE lưu ý về khả năng hủy niêm yết bắt buộc. >>> \n * Doanh thu Thế giới Di động, Điện máy Xanh tăng 28% trong quý 4. Năm 2025, CTCP Đầu tư Thế Giới Di Động (HOSE: MWG) ghi nhận doanh thu hợp nhất 156 ngàn tỷ đồng, tăng 16% so với năm trước và hoàn thành 104% kế hoạch, với động lực lớn nhất đến từ mảng điện thoại và điện máy. >>> \n * Dịch vụ Hàng hóa Nội Bài báo lãi quý 4 tăng 60%. Hãng cung cấp dịch vụ hàng hóa tại sân bay Nội Bài tiếp đà tăng trưởng trong quý cuối năm 2025, khi tình hình xuất nhập khẩu hàng hóa khả quan.  >>> \n * TikTok, Zalo bị xử phạt. Ủy ban Cạnh tranh Quốc gia đã xử phạt vi phạm hành chính đối với CTCP Tập đoàn VNG (UPCoM: VNZ) - đơn vị sở hữu Zalo, và Công ty TikTok Pte. Ltd - đơn vị sở hữu TikTok. >>> \n * Imexpharm phá kỷ lục lợi nhuận 4 năm liên tiếp. Dù quý 4 đi lùi, CTCP Dược phẩm Imexpharm (HOSE: IMP) vẫn kết năm 2025 với kỷ lục về lợi nhuận. Đây là năm thứ 4 liên tiếp, Doanh nghiệp đạt được thành tích này. >>> \n * Halong Canfoco chưa xác định cụ thể thời điểm tiếp tục hoạt động sản xuất – kinh doanh. Sau gần 2 tuần kể từ khi sự việc 130 tấn heo bệnh bị phanh phui, ngày 22/01, CTCP Đồ hộp Hạ Long (Halong Canfoco, HNX: CAN) công bố văn bản giải trình, làm rõ về số lượng thịt và sản phẩm bị tiêu hủy, cũng như nguyên nhân không công bố vụ việc ở thời điểm các lô hàng bị cơ quan chức năng xử lý hồi tháng 9/2025. >>> \n * LPBS có Tổng Giám đốc mới. Ngày 22/01/2026, CTCP Chứng khoán LPBank (LPBS) công bố quyết định bổ nhiệm ông Hoàng Việt Anh giữ chức Tổng Giám đốc thay ông Nguyễn Duy Khoa. Quyết định được Công ty cho biết nhằm kiện toàn bộ máy điều hành cấp cao và chuẩn bị cho giai đoạn phát triển mới trước thềm IPO. >>> \n * Hãng bán lẻ sân bay của ông Johnathan Hạnh Nguyễn báo lãi ròng tăng 188% quý cuối năm, cổ phiếu kịch trần. CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (SASCO) vừa công bố BCTC quý 4/2025 cho thấy kết quả kinh doanh tăng trưởng đột biến so với cùng kỳ năm trước, trong đó lợi nhuận sau thuế ghi nhận mức cao kỷ lục. >>> \n * KIS lập kỷ lục lợi nhuận mới nhưng vẫn không kịp hoàn thành kế hoạch năm. Quý 4/2025, CTCP Chứng khoán KIS Việt Nam lãi ròng gần 200 tỷ đồng, gấp 2.2 lần cùng kỳ năm trước, với động lực đến từ cả ba mảng kinh doanh cốt lõi là tự doanh, môi giới và cho vay. Đây là quý có lãi lớn nhất lịch sử của KIS, thúc đẩy lợi nhuận cả năm lên cột mốc mới, tuy nhiên vẫn chưa thể hoàn thành kế hoạch đề ra. >>> \n * \"Trắng\" doanh thu 2025, CET thoái bớt vốn ở Đầu tư Diamond Park để tái cơ cấu. CTCP HTC Holding (HNX: CET) vừa thông qua thoái một phần vốn góp tại CTCP Đầu tư Diamond Park. Khoản góp vốn có giá trị 49 tỷ đồng, chiếm tỷ trọng 65% cơ cấu tài sản của CET. >>> \n * Doanh nghiệp liên quan Chủ tịch KBC Đặng Thành Tâm đề xuất làm KCN gần 4 ngàn tỷ tại Cà Mau. Khu công nghiệp Tắc Thủ diện tích 345ha, nằm tại xã Khánh An. Tổng vốn đầu tư gần 4,000 tỷ đồng, dự kiến thu hút hơn 20,000 lao động. >>> \n * GELEX Electric lãi kỷ lục hơn 4,200 tỷ đồng. Năm 2025, CTCP Điện lực Gelex (GELEX Electric, HOSE: GEE) ghi nhận lợi nhuận trước thuế cao nhất từ trước đến nay, nhờ mảng kinh doanh lõi duy trì tăng trưởng mạnh và hiệu quả vận hành được cải thiện rõ rệt. >>> \n * Lô trái phiếu phát hành tại Campuchia của Thaco Agri có gì đáng chú ý?. Lần đầu phát hành trái phiếu tại Campuchia, Thaco Agri tìm nguồn vốn dài hạn cho chiến lược nông nghiệp xuất khẩu quy mô lớn, gắn với định hướng phát triển chuỗi sản xuất tại Việt Nam và Campuchia. >>> \n * RIC có lãi trở lại sau 6 năm lỗ liên tiếp. Sau 6 năm lỗ liên tiếp, CTCP Quốc tế Hoàng Gia (UPCoM: RIC) báo lãi trở lại trong năm 2025 nhờ bứt phá trong quý 4. >>> \n * “Cá mập phương Đông” chi 9.2 tỷ USD gom hàng ngàn tấn bạc trong cơn bão giá. Bạc đang được phương Đông định giá cao hơn hẳn so với các sàn phái sinh Âu – Mỹ. Hệ quả là dòng chảy bạc đang tăng tốc theo hướng từ Tây sang Đông, riêng Ấn Độ đã chi 9.2 tỷ USD mua hàng ngàn tấn bạc trong năm dương lịch 2025, khiến các kho dự trữ của phương Tây dần rơi vào tình trạng “vườn không nhà trống”. >>> \n * Lần đầu tiên, CCL có quý lỗ. Nhận định thị trường bất động sản trầm lắng, cùng áp lực giá vốn tăng cao trong quý 4/2025, khiến CCL có quý kinh doanh ảm đạm nhất kể từ khi niêm yết, kéo lợi nhuận cả năm xuống mức thấp nhất 8 năm. >>> \n * PVL lỗ năm thứ 3 liên tiếp. Dù kết quả kinh doanh khởi sắc trong quý 4, CTCP Địa ốc Dầu khí (UPCoM: PVL) vẫn báo lỗ trong năm 2025, đánh dấu 3 năm thua lỗ liên tiếp. >>> \n * Hãng tàu Âu Lạc lãi kỷ lục giữa biến động ngành. Bất chấp môi trường kinh doanh nhiều biến động, CTCP Âu Lạc (UPCoM: ALC) vẫn ghi nhận mức lợi nhuận cao nhất lịch sử trong năm 2025. Kết quả này đến trong bối cảnh ngành vận tải dầu chịu sức ép lớn từ dư cung tàu và nhu cầu toàn cầu suy yếu. >>> \n * Sacombank: Chi nhánh Nguyễn Văn Trỗi dời về Nguyễn Thị Minh Khai, bầu bổ sung 4 thành viên HĐQT. Ngày 20/01, Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank, HOSE: STB) công bố thông tin về việc thay đổi tên gọi, địa điểm chi nhánh Nguyễn Văn Trỗi. >>> \n * Quỹ ETF trăm triệu đô mua ròng tuần thứ 3 liên tiếp. Giai đoạn 09-15/01, quỹ VanEck Vectors Vietnam ETF (VNM ETF) có tuần thứ 3 mua ròng liên tiếp với toàn bộ các cổ phiếu có trong danh mục. HPG cùng nhóm cổ phiếu tài chính tiếp tục là tâm điểm trong tuần giao dịch này. >>> \n * Lãi đậm quý 4, Long Giang vượt mục tiêu lợi nhuận 2025. Thoát khỏi bức tranh lỗ của cùng kỳ, CTCP Đầu tư và Phát triển Đô thị Long Giang (HOSE: LGL) báo lãi trở lại trong quý 4/2025, nâng đỡ kết quả kinh doanh cả năm. >>> \n * FPTS giảm lãi ròng 20%, nhiều điểm đáng chú ý ở hoạt động đầu tư. Quý 4/2025, Chứng khoán FPT (FPTS, HOSE: FTS) lãi ròng hơn 128 tỷ đồng, giảm 20% so với cùng kỳ năm trước. Công ty ghi lỗ chưa thực hiện nhưng lại tăng mạnh lãi đã thực hiện, hỗ trợ cho việc vượt kế hoạch năm đề ra. >>> \n * VMSC đăng ký bán khớp lệnh 2.45 triệu cp MSB. Tổng Công ty Bảo đảm an toàn Hàng hải Việt Nam (VMSC) đăng ký bán toàn bộ 2.45 triệu cp nắm giữ tại Ngân hàng TMCP Hàng hải Việt Nam (HOSE: MSB), theo phương thức khớp lệnh, dự kiến thực hiện trong giai đoạn 23/01-13/02. >>> \n * Lợi nhuận Nhựa Bình Minh lại phá đỉnh. Lãi ròng hơn 1.22 ngàn tỷ đồng trong năm 2025 giúp CTCP Nhựa Bình Minh (HOSE: BMP) lập đỉnh lợi nhuận lần thứ 3 trong 4 năm, trong bối cảnh biên lợi nhuận gộp tiếp tục xác lập mức cao kỷ lục. >>> \n * OCB bổ nhiệm Phó Tổng Giám đốc. Ngân hàng TMCP Phương Đông (HOSE: OCB) vừa công bố thông tin bổ nhiệm ông Nguyễn Bá Ngọc đảm nhận vai trò Phó Tổng Giám đốc từ ngày 01/02/2026. >>> \n * Đi lùi trong quý 4, lợi nhuận cả năm 2025 NHA vẫn vượt kế hoạch 58%. Dù đi lùi đáng kể trong quý 4, Tổng Công ty Đầu tư Phát triển Nhà và Đô thị Nam Hà Nội (HOSE: NHA) vẫn ghi nhận lợi nhuận sau thuế cả năm 2025 tăng trưởng so với năm trước, đồng thời vượt kế hoạch ĐHĐCĐ đề ra. >>> \n * Cách đầu tư khôn ngoan cho năm 2026. Có đáng hối tiếc vò đầu bứt tóc vì không mua vào cổ phiếu đã tăng bằng lần trong năm qua? Và, liệu có khôn ngoan khi tìm cách để mua cổ phiếu hứa hẹn tăng nóng trong năm nay nhằm bù đắp việc bỏ lỡ khoản lợi nhuận khổng lồ trước đó? >>> \n * Aqua One của Shark Liên huy động 600 tỷ từ trái phiếu: Tiền trả nợ đến từ đâu?. CTCP Nước Aqua One (Aqua One) vừa huy động 600 tỷ đồng trái phiếu với lãi suất cao. Nguồn trả nợ chủ yếu không đến từ hoạt động kinh doanh hiện tại của công ty mẹ mà dựa vào việc bán bớt tài sản tại các công ty con và thu hồi các khoản phải thu. >>> \n * VDS dừng kế hoạch chào bán riêng lẻ 48 triệu cp. HĐQT CTCP Chứng khoán Rồng Việt (HOSE: VDS) vừa ra quyết định không thực hiện đợt chào bán cổ phiếu riêng lẻ theo phương án đã được ĐHĐCĐ thông qua vào tháng 4/2025. Lý do là diễn biến thị trường không thuận lợi. >>> \n * Sonadezi Long Thành lãi kỷ lục trong 2025. Doanh thu nhà xưởng tăng cùng khoản thu tài chính đột biến giúp Sonadezi Long Thành có lợi nhuận quý 4/2025 hiệu quả nhất từ trước đến nay, kéo kết quả cả năm lên mức cao kỷ lục và vượt xa kế hoạch đề ra. >>> \n * Đảo danh mục VN30 kỳ tháng 1/2026: VPL gia nhập, BCM bị loại ra. Sở Giao dịch Chứng khoán TP.HCM (HOSE) vừa công bố danh mục cổ phiếu thành phần VN30 có hiệu lực vào ngày 02/02/2026. Trong đợt đảo danh mục lần này, cổ phiếu VPL đã được thêm vào, BCM bị loại ra. >>> \n * Ông Trần Anh Tuấn (PSI): 2026 là giai đoạn tái định vị về chất lượng và cấu trúc dòng vốn. Theo ông Trần Anh Tuấn, CFA, Giám đốc Trung tâm Phân tích CTCP Chứng khoán Dầu khí (HNX: PSI), năm 2026 sẽ mở đầu cho một chu kỳ tăng trưởng mới của thị trường, nhưng cơ hội sinh lời chỉ thuộc về nhóm nhà đầu tư biết chọn lọc và đi cùng dòng tiền lớn. Trong bối cảnh phân hóa mạnh, chiến lược trung - dài hạn, phân bổ đa kênh và ưu tiên các ngành dẫn dắt như ngân hàng, xây dựng - vật liệu và bán lẻ sẽ là chìa khóa quyết định. >>> \n * Ông Trump tuyên bố đã đạt khung thỏa thuận liên quan tới Greenland, hủy kế hoạch áp thuế với châu Âu. Tổng thống Mỹ Donald Trump đã đạt được khuôn khổ thỏa thuận liên quan tới Greenland và quyết định rút lại kế hoạch áp thuế đối với hàng loạt quốc gia châu Âu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ đông lớn GMA thoái hết hơn 14% vốn \n TÀI CHÍNH NGÂN HÀNG \n * Lãi suất huy động tăng tốc: Áp lực chi phí vốn và bài toán lãi vay năm 2026 \n * Các tổ chức tài chính lớn đồng loạt nâng dự báo giá vàng năm 2026 \n * Giá xăng giảm, giá dầu tăng từ 15h ngày 22/1 \n * Quy định mới về khai, quyết toán thuế thu nhập cá nhân từ 14/2/2026 \n * Cục Thuế: Không căn cứ doanh thu 2026 để truy thu thuế khoán các năm trước \n * Nguồn cung LNG toàn cầu dự kiến sẽ tăng mạnh trong năm nay \n VĨ MÔ ĐẦU TƯ \n * Đòi ghi giá bán thấp để né thuế, bên bán thua kiện phải trả 3,2 tỷ tiền cọc \n * Lâm Đồng giao các sở, ngành phối hợp hỗ trợ Tập đoàn T&T khảo sát các dự án \n * Vì sao căn hộ hạng sang trung tâm trở thành lựa chọn ưu tiên của giới đầu tư thượng lưu? \n * Hà Nội: Hoãn đấu giá 29 lô đất sát ’siêu’ khu đô thị \n TÀI CHÍNH THẾ GIỚI \n * Gần 400 triệu phú và tỷ phú kêu gọi tăng thuế đối với người siêu giàu \n * Thương mại toàn cầu 2026: Thích nghi trong một thế giới phân mảnh \n Thượng Ngọc \n  \n ProPicks AI đánh giá CAN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CAN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 22/01: Tự doanh và khối ngoại đồng loạt bán, thị trường chịu áp lực cuối phiên",
      "time": "14 giờ trước",
      "posted_date": "Ngày đăng 20:17 22/01/2026",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 22/01: Tự doanh và khối ngoại đồng loạt bán, thị trường chịu áp lực cuối phiên \n Tự doanh tiếp tục bán ròng mạnh, trong khi dòng vốn ngoại dồn dập rút khỏi các cổ phiếu trụ, tạo áp lực rõ nét tại phiên ATC. \n Sau phần lớn thời gian giao dịch trong sắc xanh, VN-Index bất ngờ chịu áp lực bán mạnh tại phiên ATC, qua đó đóng cửa ngày 22/01 giảm gần 3 điểm so với phiên trước, dừng tại 1,882.73 điểm. Diễn biến giằng co cho thấy tâm lý thận trọng quay trở lại, trong bối cảnh dòng tiền lớn tiếp tục có xu hướng rút ra khỏi thị trường. \n Tự doanh bán ròng mạnh nhất trong 1 tuần \n Dòng tiền tự doanh tiếp tục duy trì trạng thái bán ròng trên sàn HOSE, với giá trị xấp xỉ 285 tỷ đồng trong phiên 22/01, mức cao nhất trong vòng 1 tuần trở lại đây. Tính trong 5 phiên gần nhất, tự doanh đã bán ròng tới 4 phiên, ngoại trừ ngày 20/01 ghi nhận mua ròng mạnh nhất kể từ đầu năm. \n Áp lực xả của khối này tập trung mạnh vào nhóm cổ phiếu vốn hóa lớn, trong đó HPG bị bán ròng nhiều nhất với giá trị hơn 118 tỷ đồng. Theo sau là SSI gần 88 tỷ đồng, DXG hơn 56 tỷ đồng và VCI khoảng 45.5 tỷ đồng. \n Ở chiều ngược lại, dòng tiền tự doanh chỉ giải ngân đáng kể vào VPB với giá trị hơn 59 tỷ đồng, trong khi các mã như NT2, MBB và MSN được mua ròng ở mức khiêm tốn, dao động 23-25 tỷ đồng mỗi mã, chưa đủ tạo ảnh hưởng rõ nét lên xu hướng chung. \n Khối ngoại bán ròng hơn 1,500 tỷ đồng \n Đáng chú ý hơn, khối ngoại ghi nhận phiên bán ròng thứ 3 liên tiếp, với giá trị rút ròng trên toàn thị trường lên tới gần 1,522 tỷ đồng trong ngày 22/01. Xét trong 8 phiên gần nhất, dòng vốn ngoại đã bán ròng tới 7 phiên, trong đó 2 phiên 20/01 và 22/01 đều ghi nhận quy mô bán ròng lớn nhất kể từ đầu năm 2026, cùng vượt mốc 1,500 tỷ đồng. \n Danh sách các mã bị khối ngoại xả mạnh nhất cho thấy áp lực dồn dập vào nhóm cổ phiếu trụ. VHM dẫn đầu với giá trị bán ròng hơn 451 tỷ đồng, cùng \"họ Vingroup\" là VIC bị bán gần 215 tỷ đồng. Ba ngân hàng quốc doanh cũng chịu áp lực lớn khi VCB bị bán ròng khoảng 335 tỷ đồng, BID hơn 171 tỷ đồng và CTG gần 147 tỷ đồng. \n Ở chiều ngược lại, FPT là điểm sáng hiếm hoi khi thu hút dòng tiền ngoại mua ròng mạnh nhất thị trường với giá trị hơn 128 tỷ đồng. Một số cổ phiếu khác như IDC, GVR và GMD cũng được mua ròng ở mức tương đối, dao động từ 55-59 tỷ đồng mỗi mã. Tuy nhiên, quy mô giải ngân này vẫn tỏ ra lép vế so với lực bán lớn và diện rộng của khối ngoại, khiến thị trường chung không thể giữ được đà tăng đến cuối phiên. \n Tùng Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/01: Rung lắc ngắn hạn không cản bước sóng tăng?",
      "time": "15 giờ trước",
      "posted_date": "Ngày đăng 19:39 22/01/2026",
      "main_content": "Vietstock - Góc nhìn 23/01: Rung lắc ngắn hạn không cản bước sóng tăng? \n Bất chấp áp lực điều chỉnh trong ngắn hạn, Chứng khoán Tiên Phong (TPS) nhận định xu hướng tăng trưởng trung hạn của thị trường vẫn được bảo toàn. Dưới góc độ phân tích kỹ thuật, VN-Index có tiềm năng hướng tới vùng mục tiêu quanh 2,000 điểm. \n Cập nhật \n Rủi ro điều chỉnh vẫn cao \n CTCK BETA: Xu hướng tăng ngắn hạn của VN-Index vẫn chưa bị phá vỡ nhưng đang suy yếu rõ rệt. Việc chỉ số duy trì dưới đường MA10 cho thấy động lực tăng đang chững lại và áp lực điều chỉnh dần gia tăng. Đồng thời, các chỉ báo như SAR và MACD tiếp tục cho tín hiệu tiêu cực, hàm ý rủi ro rung lắc, điều chỉnh trong ngắn hạn vẫn ở mức cao. \n Trong bối cảnh dòng tiền có xu hướng luân chuyển linh hoạt sang các nhóm cổ phiếu chưa tăng hoặc mới hình thành nền giá, mở ra cơ hội giao dịch mang tính chọn lọc. Với nhà đầu tư ngắn hạn, có thể tận dụng nhịp vận động của dòng tiền để giải ngân ở mức tỷ trọng thấp, ưu tiên quản trị rủi ro và tránh tâm lý hưng phấn đuổi giá. \n Ngược lại, đối với nhà đầu tư dài hạn, những nhịp điều chỉnh là khoảng lặng cần thiết để tích lũy cổ phiếu với mức giá hợp lý. Khi mặt bằng giá được tái cân bằng, thị trường hoàn toàn có thể bước vào một nhịp tăng mới. \n Thử thách lại 1,918 điểm \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể tiếp tục đà tăng trong phiên 23/01 và chỉ số VN-Index có thể sớm thử thách lại mức kháng cự 1,918 điểm. Đồng thời, tình trạng phân hóa có thể tiếp tục diễn ra, trong đó dòng tiền vẫn có thể chủ yếu tập trung ở nhóm cổ phiếu vốn hóa vừa và nhỏ, còn nhóm cổ phiếu vốn hóa lớn tiếp tục biến động hẹp do chịu áp lực chốt lời ngắn hạn. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng, Yuanta khuyến nghị các nhà đầu tư tiếp tục tận dụng nhịp điều chỉnh để mua và gia tăng tỷ trọng cổ phiếu. \n Tiềm năng tới vùng 2,000 điểm \n CTCK Tiên Phong (TPS): Mặc dù chịu áp lực điều chỉnh trong ngắn hạn, các biến động hiện tại chưa làm thay đổi quan điểm trung hạn về xu hướng tăng của thị trường. Trên phương diện kỹ thuật, VN-Index có tiềm năng hướng tới vùng mục tiêu quanh 2,000 điểm. Trong kịch bản này, các nhịp điều chỉnh mang tính kỹ thuật (nếu xuất hiện) được xem là cần thiết và lành mạnh, tạo cơ hội gia tăng tỷ trọng với điều kiện các vùng hỗ trợ quan trọng tiếp tục được giữ vững. \n Tăng giảm đan xen \n CTCK Vietcombank (VCBS): VN-Index nhiều khả năng sẽ tiếp tục vận động tích lũy, tăng giảm đan xen với mức độ biến động thu hẹp dần để thiết lập nền giá hỗ trợ trước khi xuất hiện xu hướng mới. \n VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng đối với những mã đang khả dụng trong danh mục và đang trong đà hồi phục từ vùng hỗ trợ, đồng thời lựa chọn những mã giữ vững vùng hỗ trợ để giải ngân từng phần, các nhóm ngành đáng chú ý trong thời gian tới bao gồm ngân hàng và dầu khí. \n Tích lũy trong biên độ hẹp \n CTCK Asean (Aseansc): Ở kịch bản trung lập, VN-Index nhiều khả năng tiếp tục dao động tích lũy trong biên độ hẹp nhằm hấp thụ áp lực chốt lời ngắn hạn, trước khi xác lập xu hướng tiếp theo. Vùng hỗ trợ gần của chỉ số nằm quanh ngưỡng 1,860-1,880 điểm, trong khi vùng kháng cự gần là khu vực 1,900-1,920 điểm. \n Chiến lược phù hợp ở giai đoạn này, nhà đầu tư ngắn hạn ưu tiên quản trị rủi ro, hạn chế mua đuổi tại vùng giá cao và theo dõi phản ứng của chỉ số tại các vùng hỗ trợ để tìm điểm tham gia phù hợp. Ngoài ra, nhà đầu tư có thể theo dõi các cổ phiếu có câu chuyện riêng như Thoái vốn nhà nước, Nghị quyết 68, Nghị quyết 79, Phát hiện mỏ dầu lớn (Hai Su Vang) - Chu kỳ offshore mới… \n Nhà đầu tư trung và dài hạn có thể tiếp tục nắm giữ và cân nhắc giải ngân từng phần trong các nhịp điều chỉnh đối với nhóm cổ phiếu ngân hàng, chứng khoán, bán lẻ, công nghệ và đầu tư công có nền tảng cơ bản tốt và thanh khoản cao. \n Rủi ro tạo đỉnh ngắn hạn \n CTCK Sài Gòn - Hà Nội (SHS): Xu hướng ngắn hạn VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất quanh 1,850 điểm, hỗ trợ mạnh hơn 1,800 điểm. VN-Index rủi ro tạo đỉnh ngắn hạn vùng 1,900-1,920 điểm khi có 3 phiên liên tiếp chịu áp lực điều chỉnh. VN-Index chịu áp lực kiểm định lại vùng đỉnh giá năm 2025 sau khi vượt qua và có thể chuyển sang giai đoạn tích lũy ngắn hạn sau 5-6 tuần tăng điểm liên tiếp. \n Chiến lược hợp lý là nắm giữ theo xu hướng tăng trưởng của các cổ phiếu hàng đầu nhóm dẫn dắt thị trường cho đến khi thay đổi xu hướng. Hạn chế mở rộng thêm. Các vị thế giải ngân nên được xem là đầu cơ ngắn hạn và cần đánh giá, kiểm soát rủi ro nếu có. \n Vận động thận trọng \n CTCK Ngân hàng Số Vikki (VikkiBankS): Trong bối cảnh thị trường vận động thận trọng và dòng tiền luân chuyển giữa các nhóm ngành, nhà đầu tư nên duy trì sự chọn lọc, ưu tiên tập trung vào các cổ phiếu có nền tảng cơ bản tốt, triển vọng lợi nhuận rõ ràng và thu hút được dòng tiền ổn định, thay vì mở rộng vị thế trên diện rộng. \n Chưa dứt giằng co \n CTCK BIDV (BSC): Xu hướng giằng co trước đỉnh 1,900 chưa có dấu hiệu kết thúc. \n Tùng Phong \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 23/01/2026: Giằng co mạnh?",
      "time": "15 giờ trước",
      "posted_date": "Ngày đăng 19:05 22/01/2026",
      "main_content": "Vietstock - Vietstock Daily 23/01/2026: Giằng co mạnh? \n VN-Index điều chỉnh phiên thứ ba liên tiếp sau diễn biến giằng co mạnh trong phiên. Rủi ro ngắn hạn đang gia tăng khi chỉ báo MACD đã cắt xuống đường Signal và cho tín hiệu bán. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/01/2026 \n - Các chỉ số chính tăng giảm trái chiều trong phiên giao dịch ngày 22/01. Cụ thể, VN-Index giảm 0.14%, dừng tại 1,882.73 điểm. Trong khi đó, HNX-Index tăng mạnh 2.28%, lên mức 258.43 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 16%, đạt hơn 945 triệu đơn vị. Sàn HNX ghi nhận hơn 106 triệu đơn vị khớp lệnh, giảm nhẹ 0.2% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 1.4 ngàn tỷ đồng trên sàn HOSE và 54 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục trải qua phiên giao dịch đầy biến động trong ngày 22/01 với các nhịp rung lắc mạnh xuyên suốt. Lực cầu nhập cuộc tốt trong đầu phiên sáng giúp VN-Index có thời điểm vượt qua mốc 1,900 điểm, nhưng cũng nhanh chóng hạ độ cao rồi rơi vào trạng thái giằng co trong bối cảnh dòng tiền có xu hướng dịch chuyển rõ nét sang nhóm cổ phiếu vừa và nhỏ, trong khi một số trụ lớn vẫn gây sức ép đáng kể lên chỉ số chung. Sang phiên chiều, VN-Index một lần nữa nỗ lực tiến sát trở lại vùng 1,900 điểm nhưng không thành công khi lực bán ở nhóm trụ bất ngờ dâng cao về cuối phiên, kéo chỉ số rơi nhanh xuống dưới 1,880 điểm trước khi hồi nhẹ trở lại. Kết phiên, VN-Index đóng cửa tại 1,882.73 điểm, giảm 0.14% so với phiên trước. \n - Xét theo nhóm vốn hóa, VS-LargeCap chịu áp lực điều chỉnh khiến chỉ số chung gặp khó, trong khi VS-MidCap và VS-SmallCap ghi nhận đà tăng tích cực, cho thấy dòng tiền đang có xu hướng dịch chuyển rõ nét sang nhóm cổ phiếu vừa và nhỏ. \n - Về mức độ ảnh hưởng, VCB, GAS, VHM và BID là những trụ cản trở chỉ số nhiều nhất khi lấy đi hơn 9 điểm của VN-Index. Ở phía ngược lại, VIC, STB, GVR và DGC đóng góp tích cực nhưng cũng chỉ giúp chỉ số lấy lại gần 2.5 điểm. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng 1.97 điểm (+0.09%), đóng cửa tại 2,082.35 điểm. Độ rộng của rổ phân hóa với 16 mã giảm, 11 mã tăng và 3 mã đứng giá. Ở phía tích cực, DGC tiếp tục dẫn đầu với phiên trần thứ hai liên tiếp. Theo sau là STB, VRE và SSB cũng ghi nhận mức tăng hơn 1.5%. Ngược lại, GAS và PLX chịu áp lực chốt lời mạnh, lần lượt giảm sâu 4.7% và 4.4%. Ngoài ra, VCB và BCM cũng điều chỉnh hơn 2%. \n Xét về nhóm ngành, dịch vụ truyền thông là nhóm “đội sổ” thị trường với mức điều chỉnh mạnh hơn 4%, hàng loạt cổ phiếu chìm sâu trong sắc đỏ như VGI (-4.08%), FOX (-5.26%), CTR (-2.37%), YEG (-1.52%) và FOC (-3.46%). \n Các nhóm tiện ích, năng lượng và công nghệ thông tin cũng ghi nhận mức giảm trên 1%, ảnh hưởng chủ yếu bởi các cổ phiếu đầu ngành là GAS (-4.73%), PGV (-1.54%), TDM (-1.23%); PLX (-4.4%), PVS (-2.9%), PVD (-2.18%); FPT (-1.43%) và CMG (-1.33%). Dù vậy, lực cầu vẫn xuất hiện tại một số mã đi ngược xu hướng như POW (+1.02%), HDG (+4.05%), REE (+1.77%); OIL (+1.34%), PVT (+1.71%) và DLG tăng hết biên độ. \n Ở chiều ngược lại, nhóm chăm sóc sức khỏe dẫn đầu thị trường với mức tăng gần 1%, phần lớn nhờ sự bứt phá của DCL (+6%), DHT (+1.87%), DTP (+3.14%), TRA (+1.93%) và FIT (+3.38%). \n Chỉ số ngành bất động sản dù ghi nhận mức tăng khiêm tốn hơn do tác động đáng kể của VHM (-1.95%) và BCM (-2.36%), nhưng lại là điểm sáng đáng chú ý khi dòng tiền quay lại mạnh mẽ ở nhiều cổ phiếu đã chiết khấu sâu thời gian qua. Hàng loạt mã bứt phá như CEO, DIG, HDC, KSF, EVG và NHA tăng trần, DXG (+3.62%), PDR (+4.6%), KDH (+2.09%), TCH (+6.29%), NLG (+3.36%), NTL (+6.63%) và KHG (+3.93%). Bên cạnh đó, các nhóm công nghiệp và nguyên vật liệu cũng ghi nhận diễn biến sôi động với nhiều mã tăng hết biên độ như CII, VOS, HID, DGC và DCM. \n VN-Index điều chỉnh phiên thứ ba liên tiếp sau diễn biến giằng co mạnh trong phiên. Rủi ro ngắn hạn đang gia tăng khi chỉ báo MACD đã cắt xuống đường Signal và cho tín hiệu bán. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – MACD cho tín hiệu bán \n VN-Index điều chỉnh phiên thứ ba liên tiếp sau diễn biến giằng co mạnh trong phiên. \n Rủi ro ngắn hạn đang gia tăng khi chỉ báo MACD đã cắt xuống đường Signal và cho tín hiệu bán. \n Đường Middle của Bollinger Bands sẽ đóng vai trò hỗ trợ trong các phiên tới. \n  \n HNX-Index – Vượt đường SMA 50 ngày \n HNX-Index bật tăng mạnh với cây nến xanh dài và vượt đường SMA 50 ngày. Khối lượng giao dịch duy trì trên mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Triển vọng tích cực ngắn hạn được củng cố trong bối cảnh chỉ số bám sát Upper Band của Bollinger Bands, đồng thời MACD duy trì đà đi lên và chuẩn bị vượt lên ngưỡng 0. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/01/2026. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình có thể trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/01/2026 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá FIT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FIT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/01: Khó thoát thế giằng co",
      "time": "21 giờ trước",
      "posted_date": "Ngày đăng 13:53 22/01/2026",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/01: Khó thoát thế giằng co \n VN-Index giằng co mạnh nhưng vẫn giữ được đà phục hồi và khối lượng thường xuyên nằm trên mức trung bình 20 ngày. Trong khi đó, HNX-Index cũng tăng trưởng trở lại và hướng về mục tiêu giá của mẫu hình Falling Wedge. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/01/2026, VN-Index giằng co mạnh nhưng vẫn giữ được đà phục hồi và khối lượng thường xuyên nằm trên mức trung bình 20 ngày. \n Chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại và chỉ số nằm trên Middle của Bollinger Bands nên rủi ro ngắn hạn được hạn chế. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 22/01/2026, HNX-Index tăng trưởng trở lại và hướng về mục tiêu giá của mẫu hình Falling Wedge. \n Khối lượng giao dịch thường xuyên nằm trên mức trung bình 20 ngày nên dự kiến sẽ khó có sụt giảm sâu bất ngờ xảy ra. \n  \n CTI - CTCP Đầu tư Phát triển Cường Thuận IDICO \n Giá cổ phiếu CTI tiếp tục tăng trong phiên giao dịch sáng ngày 22/01/2026 đồng thời xuất hiện mẫu hình nến Big White Candle kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá của CTI đang kiểm tra lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 24,000-24,500) và đang bám sát dải trên (Upper Band) của Bollinger Bands cho thấy triển vọng tích cực đang hiện hữu. \n Bên cạnh đó, chỉ báo MACD tiếp tục tăng mạnh và đã vượt lên trên mức 0 sau khi cho tín hiệu mua. Nếu các yếu tố kỹ thuật vẫn được duy trì trong thời gian tới thì xu hướng phục hồi ngắn hạn sẽ bền vững hơn. \n  \n DCM - CTCP - Tổng công ty Phân bón Dầu khí Cà Mau \n Trong phiên giao dịch sáng ngày 22/01/2026, giá cổ phiếu DCM tăng phiên thứ 3 liên tiếp đồng thời xuất hiện mẫu hình nến The White Soldiers kèm theo khối lượng giao dịch liên tục tăng và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Hiện tại, giá của DCM tiếp tục nằm trên đường SMA 100 ngày và bám sát dải trên của Bollinger Bands cho thấy triển vọng trung hạn tiếp tục khởi sắc. \n Thêm vào đó, chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua và nằm trên mức 0 càng ủng hộ thêm cho đà tăng ngắn hạn. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/01: Tăng tốc sau pha lấp gap, cổ phiếu “vua” dậy sóng",
      "time": "22 giờ trước",
      "posted_date": "Ngày đăng 12:06 22/01/2026",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/01: Tăng tốc sau pha lấp gap, cổ phiếu “vua” dậy sóng \n Sau khi giảm về tham chiếu và hoàn thành lấp gap, VN-Index bắt đầu pha tăng mạnh và đã có lúc trở lại vùng trên 1,900 điểm, với động lực lớn từ nhóm cổ phiếu ngân hàng. \n Tính đến 10h30, VN-Index tăng 8.1 điểm lên 1,893.54, trong khi HNX-Index tăng 0.69 điểm lên 253.35 và UPCoM-Index tăng 1.04 điểm lên 126.97. \n Sắc xanh tiếp tục lan tỏa, đáng chú ý phải kể đến nhóm ngân hàng. Trong đó, VCB tăng 1.51%, CTG tăng 1.99%, hay STB và BID tăng mạnh lần lượt 5.96% và 4.53%. Đây cũng là các mã cổ phiếu đang chiếm lĩnh 4 vị trí dẫn đầu về đóng góp điểm số cho VN-Index, lần lượt BID (3.44 điểm), VCB (2 điểm), STB (1.58 điểm) và CTG (1.27 điểm). \n Các cổ phiếu hóa chất tiếp tục có diễn biến tích cực, với DGC tăng trần, DPM tăng 2.64%, DCM tăng 2.98%, GVR tăng 1.82%. Bên cạnh đó, các nhóm chứng khoán, thực phẩm, thép cũng chứng kiến sắc xanh áp đảo, tuy nhiên mức tăng nổi bật chưa xuất hiện với số đông. \n Trong khi đó, nhóm Vingroup tiếp tục gây sức ép, với VHM giảm 2.36%, VIC giảm 1.18%, đồng thời trực tiếp lấy đi nhiều điểm số của thị trường. Sự kém tích cực này cũng đang dần lan tỏa ra cả nhóm bất động sản, khi những DXG giảm 1.97%, KDH giảm 1.74%... \n Ngoài ra, GAS đang giảm hơn 2% cũng xếp ngay sau VIC và VHM về số điểm lấy đi từ VN-Index. \n Mở cửa: Sắc xanh sớm lan tỏa, nhưng VHM và VIC gây sức ép ngược \n Mở đầu phiên 22/01, thị trường tăng và tạo gap hơn 10 điểm so với tham chiếu, nhưng nhanh chóng thu hẹp mức tăng chỉ còn 1.4 điểm tại thời điểm 9h30. \n Ngoài VN-Index, sắc xanh cũng đang hiện diện trên các chỉ số chính khác như HNX-Index tăng 0.49 điểm lên 253.15 và UPCoM-Index tăng 1.24 điểm lên 127.17. \n Trên bản đồ thị trường, số lượng 344 mã tăng đang hoàn toàn áp đảo so với 136 mã giảm, còn lại 1,105 mã đang đứng giá. Giá trị giao dịch toàn thị trường đạt gần 3.7 ngàn tỷ đồng. \n Sắc xanh lan tỏa, thậm chí một số cái tên sớm tăng trần như AAS hay DGC. Còn xét theo nhóm ngành, ngân hàng, chứng khoán, thực phẩm, dầu khí, hóa chất, điện, hàng không… nhanh chóng thể hiện bộ mặt tích cực. \n Tuy nhiên, tại nhóm bất động sản, các ông lớn như VHM giảm 2.93% và VIC giảm 1.25% trở thành gánh nặng lớn, không chỉ cho ngành bất động sản mà còn trực tiếp lấy đi nhiều điểm số của thị trường. \n Huy Khải \n  \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "22/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 1, 2026",
      "posted_date": "Ngày đăng 06:57 22/01/2026",
      "main_content": "Vietstock - 22/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Cổ phiếu DSC “nằm sàn” với thanh khoản kỷ lục sau thông tin Chủ tịch HĐQT đăng ký bán hơn 21 triệu cp. Ông Nguyễn Đức Anh – Chủ tịch HĐQT CTCP Chứng khoán DSC (HOSE: DSC) đã đăng ký bán hơn 21.3 triệu cp DSC trong thời gian từ 26/01-13/02/2026 nhằm mục đích thay đổi danh mục đầu tư. >>> \n * Theo dấu dòng tiền cá mập 21/01: Khối ngoại hạ nhiệt bán ròng trong ngày thị trường biến động. Trong phiên VN-Index giảm điểm, nhà đầu tư nước ngoài dù tiếp tục bán ròng nhưng cường độ thấp hơn phiên trước đáng kể. Trong khi đó, khối tự doanh chỉ bán ròng nhẹ và giao dịch tương đối cầm chừng. >>> \n * VNDIRECT tăng 36% lãi ròng quý 4 nhờ cho vay, gửi tiền và hoàn nhập dự phòng. Quý 4/2025, CTCP Chứng khoán VNDIRECT (HOSE: VND) lãi ròng 342 tỷ đồng, tăng 36% so với cùng kỳ, được hỗ trợ bởi hoạt động cho vay, nắm giữ tiền gửi và hoàn nhập dự phòng. Kết quả này giúp lợi nhuận cả năm vượt 10% kế hoạch đã đề ra. >>> \n * Giá vàng leo thang, PNJ vẫn giữ được đà tăng trưởng lợi nhuận 2025 nhờ đâu?. Giá vàng leo thang trong năm 2025 gây áp lực lên thị trường trang sức khi nhu cầu tiêu dùng chững lại và chi phí chế tác tăng. Trong bối cảnh đó, CTCP Vàng bạc Đá quý Phú Nhuận (HOSE: PNJ) vẫn ghi nhận lợi nhuận tăng trưởng. >>> \n * Chứng khoán HSC báo lãi sau thuế 2025 tăng 13%, tự doanh giảm mạnh tỷ trọng FPT. Năm 2025, CTCP Chứng khoán TP.HCM (HSC, HOSE: HCM) đạt mức lãi sau thuế gần 1.2 ngàn tỷ đồng. Quy mô tài sản (tính tới cuối năm) tăng gần 50% lên mức 31.3 ngàn tỷ đồng, trong đó, các khoản cho vay và tài sản tài chính FVTPL là hai khoản mục tài sản chiếm tỷ trọng lớn nhất. >>> \n * Haxaco thoát thua nhờ lợi nhuận khác, thù lao Chủ tịch tăng gấp 3. CTCP Dịch vụ Ô tô Hàng Xanh (Haxaco, HOSE: HAX) khép lại năm 2025 với lợi nhuận ở mức thấp, chủ yếu nhờ nguồn thu ngoài hoạt động cốt lõi, trong bối cảnh kinh doanh ô tô gặp nhiều khó khăn. >>> \n * Dấu hiệu thiếu hụt bạc trầm trọng ở Mỹ: Người bán chê tiền, xua đuổi “thượng đế”. Khi các nhà bán lẻ bạc hàng đầu nước Mỹ xua đuổi khách hàng, đó là tín hiệu cho thấy một cuộc khủng hoảng nguồn cung nghiêm trọng đang diễn ra. Nhu cầu của người mua quá lớn khiến người bán mới là “thượng đế”, có quyền ra giá và đặt điều kiện. >>> \n * NTC lập đỉnh lợi nhuận 7 năm, cắt giảm gần 2.6 ngàn tỷ nợ vay. Dù lợi nhuận quý 4/2025 giảm mạnh do doanh thu tài chính đi xuống và chi phí tăng cao, NTC vẫn khép lại năm 2025 với mức lãi cao nhất kể từ 2019, đồng thời thu hẹp đáng kể nợ vay. >>> \n * Nhìn lại 1 năm Tổng thống Trump trở lại Nhà Trắng: Phép thử từ cú sốc thuế quan. Sau một năm nhiệm kỳ “Trump 2.0,” chính sách thuế quan bảo hộ đã tạo ra những cú sốc lớn với kinh tế Mỹ và toàn cầu, song cũng cho thấy khả năng thích nghi đáng kể của nền kinh tế lớn nhất thế giới. >>> \n * Long Hậu hụt hơi trong quý cuối năm. Dù doanh thu tăng trưởng trong quý cuối 2025, song áp lực giá vốn và sự sụt giảm của khoản lợi nhuận khác đã kéo lãi ròng LHG đi lùi. Dù vậy, Doanh nghiệp vẫn khép năm bằng mức lợi nhuận cao nhất trong 4 năm qua. >>> \n * Nhà đầu tư cá nhân mua trọn lô cổ phiếu riêng lẻ, nắm gần 56% vốn PPE. Một cổ đông lớn đã mua trọn 1.6 triệu cp chào bán riêng lẻ của CTCP Tư vấn Đầu tư PP Enterprise (HNX: PPE), nâng tỷ lệ nắm giữ lên gần 56% vốn điều lệ. >>> \n * Làn sóng bán tháo tài sản Mỹ: Đồng USD và trái phiếu Mỹ lao dốc, vàng tăng vọt. Làn sóng bán tháo tài sản Mỹ (Sell America) đang diễn ra mạnh mẽ trong ngày 20/01, sau khi Tổng thống Donald Trump và các nhà lãnh đạo châu Âu leo thang căng thẳng xung quanh vấn đề Greenland. >>> \n * Thiếu 1%, Bột giặt NET gần đạt mục tiêu lợi nhuận 2025. Theo BCTC vừa công bố, CTCP Bột giặt NET (HNX: NET) cho biết cả lợi nhuận sau thuế quý 4 và lũy kế năm 2025 đều đi lùi so với cùng kỳ năm trước. >>> \n * Căng thẳng Greenland leo thang, quỹ hưu trí Đan Mạch muốn bán sạch trái phiếu Chính phủ Mỹ. Quỹ hưu trí Đan Mạch AkademikerPension cho biết họ đang rút khỏi trái phiếu Chính phủ Mỹ, với lý do lo ngại về tình hình tài chính, trong bối cảnh Đan Mạch căng thẳng với Tổng thống Mỹ Donald Trump về vấn đề Greenland.  >>> \n * Cổ phiếu dầu khí phá kỷ lục sau 1 năm lu mờ, danh mục nhà đầu tư nên phân bổ ra sao?. Các cổ phiếu dầu khí lập đỉnh lịch sử với thanh khoản cao, câu chuyện không chỉ ở giá dầu mà còn là triển vọng dài hạn của ngành và kỳ vọng vào Nghị quyết 79. >>> \n * SSI báo lãi trước thuế 5 ngàn tỷ, tổng tài sản vượt 90 ngàn tỷ đồng. CTCP Chứng khoán SSI (HOSE: SSI) vừa công bố BCTC công ty mẹ quý 4 với tổng doanh thu và lợi nhuận trước lần lượt đạt 3.56 ngàn tỷ đồng và 916 tỷ đồng. Lợi nhuận sau thuế đạt hơn 740 tỷ đồng, gấp đôi cùng kỳ. Ước tính hợp nhất cả năm 2025, doanh thu và lãi trước thuế đạt 13,160 tỷ đồng và 5,085 tỷ đồng. >>> \n * Lợi nhuận quý 4 của D2D ’bốc hơi’ hơn 90%. Do thiếu vắng nguồn thu từ các dự án lớn, kết quả kinh doanh quý cuối năm 2025 của D2D sụt giảm hơn 90% so với cùng kỳ. Tuy nhiên, cú bứt tốc trong quý 2 đã giúp Doanh nghiệp khép lại 2025 với lợi nhuận cao nhất trong 4 năm, vượt xa kế hoạch. >>> \n * LPBank tăng trưởng tín dụng 18%, lợi nhuận tăng 17% trong 2025. Ngân hàng TMCP Lộc Phát Việt Nam (LPBank, HOSE: LPB) khép lại năm 2025 với kết quả kinh doanh tăng trưởng so với 2024, trong đó quý 4 đóng góp đáng kể vào mức tăng chung. >>> \n * Năm 2025, giao dịch qua NAPAS tăng 24% về số lượng, 8% về giá trị. Ngày 20/01, CTCP Thanh toán Quốc gia Việt Nam (NAPAS) đã tổ chức thành công “Hội nghị triển khai nhiệm vụ năm 2026”. >>> \n * Dư nợ margin vượt 411 ngàn tỷ đồng . Với đà tăng của thị trường chứng khoán, dư nợ margin tiếp tục thiết lập cột mốc mới trên 411 ngàn tỷ đồng cuối quý 4/2025. Dù vậy, dư nợ lập kỷ lục mới giữa lúc thanh khoản thị trường giảm sút so với quý 3 liền trước cũng kéo theo nhiều dấu hỏi lớn. >>> \n * Vượt kế hoạch lợi nhuận năm 2025, TPS tăng vốn gần gấp đôi. Sau giai đoạn tái cơ cấu toàn diện trong nửa đầu năm 2025, CTCP Chứng khoán Tiên Phong (TPS, HOSE: ORS) ghi nhận lợi nhuận trước thuế quý 4 gần 113.7 tỷ đồng, đóng góp chủ yếu vào kết quả vượt kế hoạch cả năm. >>> \n * CEO Mekong Capital: Khối ngoại sẽ không muốn bỏ lỡ cơ hội tại nền kinh tế tăng trưởng nhanh nhất thế giới. Trong bối cảnh nền kinh tế toàn cầu đang dần bước qua giai đoạn biến động khó lường, Việt Nam đứng trước ngưỡng cửa của chu kỳ tăng trưởng mới đầy hứa hẹn. >>> \n * ’Quân bài’ 8.000 tỉ đô la của EU trước sức ép từ Mỹ. Khi ông Donald Trump đe dọa áp thuế liên quan đến Greenland, EU phát tín hiệu đáp trả không chỉ bằng thương mại, mà còn bằng đòn bẩy tài chính với khoảng 8.000 tỉ đô la tài sản của Mỹ đang nắm giữ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Bộ trưởng Tài chính: Đến cuối năm 2026, quy mô vốn hóa thị trường chứng khoán tăng gấp đôi so với năm 2020 \n * Vi phạm công bố thông tin, chủ siêu dự án The Spirit of Saigon và Đất Xanh Miền Nam bị xử phạt \n * Siba Group khánh thành nhà máy cơ khí công nghệ cao, dự thu gần 1 ngàn tỷ mỗi năm \n * Lợi nhuận Xi Măng Vicem Hà Tiên đạt đỉnh 4 năm \n * Phó tổng BAF xem dịch tả châu Phi là thách thức sống còn, đặt 2 kịch bản giá heo cho các năm tới \n * Vidipha kết năm giảm lãi 11%, không hoàn thành kế hoạch \n TÀI CHÍNH NGÂN HÀNG \n * Quy định mới về hộ kinh doanh: Ai phải đăng ký, ai được miễn? \n * Người dân có thu nhập nhiều nơi thì nộp hồ sơ quyết toán thuế ở đâu? \n * Chỉ 15 ngày đầu năm, doanh nghiệp bán một loại hạt thu về hơn 430 triệu USD \n VĨ MÔ ĐẦU TƯ \n * Xem xét cấp sổ hồng cho 4 dự án nhà ở tại TP HCM \n * Đồng Nai sắp gọi đầu tư dự án nông nghiệp công nghệ cao vốn ’khủng’ 30.5 ngàn tỷ \n * Loạt dự án biệt thự, nhà liền kề có giá bán vượt ’khu nhà giàu’ Hà Nội \n * Công ty con của Tuấn Dung làm khu đô thị du lịch biển Cát Tiến hơn 2.5 ngàn tỷ \n * Công ty của ông Tống Đức Hiếu trúng thầu khu đô thị ở trung tâm Cát Tiến hơn 4.8 ngàn tỷ \n * 3 khu đô thị tại Măng Đen vốn hơn 26.5 ngàn tỷ tìm được nhà đầu tư \n TÀI CHÍNH THẾ GIỚI \n * Châu Âu đóng băng thỏa thuận thương mại với Mỹ do vấn đề Greenland \n * Nhật Bản: Nỗi lo can thiệp tỷ giá bao trùm trước thềm cuộc họp BoJ \n Nhật Quang \n  \n ProPicks AI đánh giá NET cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NET có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 21/01: Khối ngoại hạ nhiệt bán ròng trong ngày thị trường biến động",
      "time": "21 thg 1, 2026",
      "posted_date": "Ngày đăng 19:32 21/01/2026",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 21/01: Khối ngoại hạ nhiệt bán ròng trong ngày thị trường biến động \n Trong phiên VN-Index giảm điểm, nhà đầu tư nước ngoài dù tiếp tục bán ròng nhưng cường độ thấp hơn phiên trước đáng kể. Trong khi đó, khối tự doanh chỉ bán ròng nhẹ và giao dịch tương đối cầm chừng. \n Sau khi mua ròng mạnh trong phiên 20/01, tự doanh bán ròng trở lại trong phiên 21/01 nhưng với giá trị thấp. Tổng giá trị cả hai chiều mua và bán cũng tương đối thấp so với các phiên giao dịch gần đây. \n Hai cổ phiếu ngân hàng là VPB và STB bị bán ròng mạnh nhất, với giá trị lần lượt 82 tỷ đồng và 45 tỷ đồng. Trong khi đó, VIX được mua ròng mạnh nhất, với 62 tỷ đồng, theo sau đó là các mã FPT và MSN. \n Về khối ngoại, họ bán ròng 280 tỷ đồng trong phiên 21/01, hạ nhiệt đáng kể sau phiên bán mạnh hôm trước. Tuy vậy, xét ở khung thời gian dài hơn, khối ngoại có dấu hiệu bán ròng trở lại sau những ngày mua ròng liên tiếp vào giai đoạn giữa tháng 12/2025 đến nửa đầu tháng 1/2026. \n Trong phiên 21/01, nhà đầu tư nước ngoài bán ròng mạnh nhất tại các mã cổ phiếu gốc quốc doanh là VNM và VCB, lần lượt với giá trị 193 tỷ đồng và 152 tỷ đồng. Chiều ngược lại, họ mua ròng mạnh nhất tại GMD, KBC và VHM. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 22/01: Áp lực điều chỉnh?",
      "time": "21 thg 1, 2026",
      "posted_date": "Ngày đăng 19:18 21/01/2026",
      "main_content": "Vietstock - Góc nhìn 22/01: Áp lực điều chỉnh? \n Với nhận định thị trường chịu áp lực điều chỉnh sau giai đoạn tăng giá, SHS khuyến nghị nhà đầu tư ưu tiên bán giảm tỷ trọng đối với các vị thế ngắn hạn, các mã có kết quả kinh doanh yếu kém, có tính chất đầu cơ, đòn bẩy cao. \n Tận dụng rung lắc để giải ngân thăm dò \n CTCK Vietcombank (VCBS): Thị trường đang cho thấy những dấu hiệu của một giai đoạn giằng co khi VN-Index vận động trong biên độ quanh 1,870-1,900 điểm. Dòng tiền nhìn chung vẫn tập trung chính ở nhóm vốn hóa lớn, tuy nhiên, một số nhóm Mid Cap cũng đang ghi nhận có tín hiệu hồi phục khi thu hút sự quan tâm trở lại của dòng tiền. \n VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng đối với những mã đã khả dụng trong danh mục và đang tiếp tục xu hướng đi lên. Đồng thời, nhà đầu tư có thể tận dụng những nhịp rung lắc trong phiên để giải ngân thăm dò ở những mã thuộc nhóm ngành đang thu hút dòng tiền như bán lẻ, ngân hàng và dầu khí. \n Áp lực điều chỉnh \n CTCK Sài Gòn - Hà Nội (SHS): Trong xu hướng ngắn hạn, VN-Index duy trì tăng trưởng trên vùng hỗ trợ gần nhất quanh 1,850 điểm, hỗ trợ mạnh hơn ở 1,800 điểm. Chỉ số có rủi ro tạo đỉnh ngắn hạn vùng 1,900-1,920 điểm, chịu áp lực kiểm định lại vùng đỉnh giá năm 2025 sau khi vượt qua. Các vị thế ngắn hạn sẽ ưu tiên bán giá cao, cơ cấu, bán giảm tỷ trọng các mã có kết quả kinh doanh yếu kém và có tính chất đầu cơ, đòn bẩy cao. \n Theo SHS, thị trường chịu áp lực điều chỉnh sau giai đoạn tăng giá. Bên cạnh đó là việc dư nợ cho vay tại các công ty chứng khoán ước tính vào khoảng 406 ngàn tỷ đồng vào cuối năm 2025, cũng là mức cao kỷ lục từ trước đến nay. \n SHS cho rằng, đối với các vị thế ngắn hạn, nhà đầu tư cần ưu tiên bán giảm tỷ trọng các mã có kết quả kinh doanh yếu kém, có tính chất đầu cơ, đòn bẩy cao. Chiến lược hợp lý là nắm giữ theo xu hướng tăng trưởng của các cổ phiếu hàng đầu nhóm dẫn dắt thị trường cho đến khi thay đổi xu hướng. Ngoài ra, SHS nhận định, nhà đầu tư có thể mở rộng các cơ hội mới với các mã đầu ngành khác có xu hướng tăng mới sau giai đoạn tích lũy kéo dài. \n Phục hồi theo quán tính \n CTCK Tiên Phong (TPS): Trong phiên 21/01, chỉ số VN-Index suy giảm nhẹ. Theo TPS, điểm tích cực là lực cầu xuất hiện kịp thời vào phiên chiều, theo đó, giúp chỉ số tái cân bằng và đóng cửa trên MA10. \n TPS đánh giá, VN-Index có tiềm năng phục hồi theo quán tính vào phiên 22/01, đồng thời, có thể kiểm định lại vùng kháng cự 1,920 điểm. \n Dù còn nhiều yếu tố tác động đến thị trường trong ngắn hạn, các biến động này không làm thay đổi quan điểm trung hạn của TPS về xu hướng tăng của thị trường. Căn cứ vào mẫu hình Rising Wedge được phá vỡ theo chiều đi lên, TPS ước tính VN-Index có thể chạm đến vùng điểm số mục tiêu 2,000 điểm. \n Theo đó, những nhịp điều chỉnh lành mạnh (nếu xuất hiện) có thể tạo cơ hội gia tăng tỷ trọng, với điều kiện các vùng hỗ trợ quan trọng tiếp tục được giữ vững. Về xu hướng tổng thể, TPS cho rằng VN-Index đang bước vào pha tăng tiếp diễn với động lượng tích cực, sau khi hoàn tất giai đoạn tái tích lũy và bứt phá thành công vùng kháng cự 1,800 điểm. \n Tích lũy trong vùng 1,880-1,900 điểm \n CTCK Asean (Aseansc): Về kỹ thuật, đồ thị ngày VN-Index ghi nhận một cây nến xanh nhỏ với giá đóng cửa quanh mốc 1,885 điểm và tiếp tục duy trì phía trên cụm MA5/MA10/MA20, cho thấy xu hướng tăng ngắn hạn vẫn được bảo toàn. \n Tuy nhiên, theo Aseansc, khi chỉ số tiệm cận vùng đỉnh ngắn hạn 1,900 điểm, động lượng có dấu hiệu chững lại và rủi ro xuất hiện các nhịp rung lắc kỹ thuật cần được lưu ý. Thanh khoản duy trì ở mức khá nhưng chưa đủ mạnh để xác nhận một pha bứt phá rõ ràng. \n Ở kịch bản trung lập, Aseansc đánh giá VN-Index có thể tiếp tục dao động tích lũy trong vùng 1,880-1,900 điểm. Việc vượt thành công mốc 1,900-1,920 điểm kèm thanh khoản cải thiện sẽ mở ra dư địa tăng lên vùng 1,940-1,960 điểm; ngược lại, các nhịp điều chỉnh có thể đưa chỉ số kiểm định lại vùng hỗ trợ 1,860-1,880 điểm. \n Thừa Vân \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 22/01/2026: Rủi ro gia tăng?",
      "time": "21 thg 1, 2026",
      "posted_date": "Ngày đăng 18:49 21/01/2026",
      "main_content": "Vietstock - Vietstock Daily 22/01/2026: Rủi ro gia tăng? \n VN-Index tiếp tục điều chỉnh với khối lượng giao dịch trên mức trung bình 20 ngày. Chỉ báo MACD đang suy yếu và thu hẹp dần khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trong các phiên tới thì rủi ro ngắn hạn của chỉ số sẽ gia tăng đáng kể. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 21/01/2026 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch ngày 21/01. VN-Index giảm 0.44%, dừng tại 1,885.44 điểm. HNX-Index cũng giảm nhẹ 0.18%, đạt 252.66 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE tăng 13.9%, đạt hơn 1.1 tỷ đơn vị. Sàn HNX ghi nhận gần 107 triệu đơn vị khớp lệnh, tăng 24.2% so với phiên trước. \n - Khối ngoại tiếp tục bán ròng với giá trị hơn 344 tỷ đồng trên sàn HOSE nhưng vẫn mua ròng hơn 88 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường điều chỉnh trên diện rộng trong phiên giao dịch ngày 21/01. Dưới sức ép mạnh từ nhóm cổ phiếu vốn hóa lớn, VN-Index nhanh chóng mất hơn 20 điểm chỉ ít phút sau khi mở cửa. Dù lực cầu bắt đáy vẫn xuất hiện và giúp chỉ số có những nhịp hồi phục ngắn, nhưng mỗi lần nỗ lực đi lên đều vấp phải áp lực bán gia tăng khiến VN-Index không thể lấy lại sắc xanh. Bước sang phiên chiều, trạng thái rung lắc tiếp tục kéo dài với biên độ dao động được nới rộng, có thời điểm chỉ số lùi sâu về quanh ngưỡng 1,860 điểm trước khi hồi phục và thu hẹp đà giảm về cuối phiên. Kết phiên, VN-Index đóng cửa tại 1,885.44 điểm, giảm 0.44% so với phiên trước. \n - Xét theo nhóm vốn hóa, cả ba chỉ số VS-LargeCap, VS-MidCap và VS-SmallCap đều giảm điểm, cho thấy áp lực điều chỉnh hiện diện trên diện rộng. \n - Về mức độ ảnh hưởng, GAS đóng vai trò dẫn dắt khi mang về cho VN-Index 3 điểm tăng, theo sau là STB và BSR cũng hỗ trợ thêm 3.4 điểm. Ở chiều ngược lại, áp lực giảm điểm đến nhiều nhất từ VNM, VCB, VPB và GEE, lấy đi tổng cộng 4.8 điểm của chỉ số. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index giảm 5.23 điểm (-0.25%), đóng cửa tại 2,080.38 điểm. Độ rộng nghiêng về phía tiêu cực với 20 mã giảm, 9 mã tăng và 1 mã đứng giá. Trong đó, BCM và VNM “đội sổ” với mức giảm hơn 4%, theo sau là SAB, SSI và VPB cũng chịu áp lực đáng kể với mức giảm trên 2%. Trái lại, DGC và STB đi ngược xu hướng chung với sắc tím nổi bật, bên cạnh là GAS cũng thu hút lực cầu tích cực với mức tăng mạnh 5.3%. \n Xét theo nhóm ngành, công nghiệp là nhóm giảm mạnh nhất thị trường khi hàng loạt cổ phiếu chịu áp lực điều chỉnh trên 2% như ACV, HVN, MVN, GEE, VEA, GEX, VGC, VEF, VTP, CII, HAH, và PC1. \n Bên cạnh đó, các nhóm tài chính và tiêu dùng thiết yếu cũng gây thêm nhiều sức ép với hàng loạt cổ phiếu giảm sâu, bao gồm HCM và DSC giảm sàn, VIX (-4.7%), SSI (-2.76%), VPB (-2.35%), MBB (-1.46%), VND (-3.06%); VNM (-4.22%), VHC (-1.59%), HNG (-4.41%), ANV (-2.96%), SAB (-3.25%) và MCH (-1.24%). Dù vậy, hai nhóm này vẫn ghi nhận một vài điểm sáng đi ngược xu hướng như STB và F88 tăng trần, CTG (+1.39%), LPB (+1.42%) và DBC (+1.44%). \n Ở chiều ngược lại, năng lượng và tiện ích là những điểm sáng đáng chú ý với mức tăng hơn 2%. Các mã tiêu biểu bao gồm BSR tăng hết biên độ, PVS (+7.81%), PVD (+4.39%), PVC (+6.47%), PVB (+2.76%); GAS (+5.26%) và POW (+2.45%). \n VN-Index tiếp tục điều chỉnh với khối lượng giao dịch trên mức trung bình 20 ngày. Chỉ báo MACD đang suy yếu và thu hẹp dần khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trong các phiên tới thì rủi ro ngắn hạn của chỉ số sẽ gia tăng đáng kể. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – MACD thu hẹp khoảng cách với đường Signal \n VN-Index tiếp tục điều chỉnh với khối lượng giao dịch trên mức trung bình 20 ngày. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán, trong khi MACD cũng suy yếu và thu hẹp dần khoảng cách với đường Signal. Nếu MACD cũng xuất hiện tín hiệu bán trong các phiên tới thì rủi ro ngắn hạn của chỉ số sẽ gia tăng đáng kể. \n Đỉnh cũ đã bị vượt qua của tháng 10/2025 sẽ đóng vai trò hỗ trợ quan trọng trong thời gian tới. \n  \n HNX-Index – Xuất hiện mẫu hình nến Long Lower Shadow \n HNX-Index thu hẹp đà giảm về cuối phiên và hình thành mẫu hình nến Long Lower Shadow, cho thấy đường SMA 200 ngày vẫn làm tốt vai trò hỗ trợ trong ngắn hạn. \n Tuy nhiên, diễn biến rung lắc nhiều khả năng sẽ còn tiếp diễn khi chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 21/01/2026. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình có thể trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 21/01/2026 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]