[
   {
      "title": "Quỹ tỷ đô của Dragon Capital bán bớt cổ phiếu trong tuần VN-Index lao dốc 75 điểm",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 00:06 06/10/2023",
      "main_content": "Vietstock - Quỹ tỷ đô của Dragon Capital bán bớt cổ phiếu trong tuần VN-Index lao dốc 75 điểm \n Dragon Capital đã bán bớt cổ phiếu trong tuần lao dốc của VN-Index, sau 3 tuần duy trì trạng thái gần \"full\" cổ phiếu. \n Sau khoảng thời gian gần “full” cổ phiếu, quỹ Vietnam Enterprise Investments Limited (VEIL) của Dragon Capital đã bán bớt cổ phiếu và nâng tỷ trọng tiền mặt lên 2.18% trong tuần 21/09-29/09. \n Với quy mô tài sản đạt gần 1.8 tỷ USD, lượng tiền mặt trong danh mục ghi nhận 39 triệu USD, tương ứng 952 tỷ đồng, tức tăng thêm hơn 710 tỷ đồng so với cách đó 1 tuần. \n Động thái bán bớt cổ phiếu của VEIL diễn ra trong bối cảnh VN-Index bước vào đợt lao dốc mới. Trong tuần 21-29/09, VN-Index đã giảm tới 75 điểm, tương đương 6%. \n Tại thời điểm đó, Dragon Capital cho rằng những căng thẳng về vĩ mô, nhất là về tỷ giá, đã khiến thị trường bị bán tháo. Ông lớn quỹ ngoại này lên tiếng trấn an thị trường rằng những phiên biến động mạnh 5% trong chu kỳ tăng giá là điều không hiếm gặp. \n “Chúng tôi tin rằng quý nhà đầu tư nên giữ vững sự bình tĩnh và quan sát trong giai đoạn này. Rời khỏi thị trường tại thời điểm này có thể không phải là quyết định tốt, bởi sự biến động trong khoảng từ 5% đến 12% trong một chu kỳ tăng giá không phải là điều hiếm gặp”, Dragon Capital nhận định. \n Bộ ba ngân hàng chiếm 26% danh mục \n Tính đến hết ngày 29/09, 3 cổ phiếu ngân hàng VPB (HM:VPB), VCB (HM:VCB) và ACB (HM:ACB) chiếm gần 26% danh mục, với tỷ trọng tương ứng 10.83%, 7.66% và 736%. “Vua thép” HPG (HM:HPG) cũng chiếm tỷ trọng cao thứ 2 trong danh mục với 8.82%. \n Top 10 cổ phiếu có tỷ trọng lớn nhất chiếm gần 62% danh mục. \n  \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VEIL Dragon Capital bán bớt cổ phiếu ngay trong nhịp giảm sâu của VN-Index",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 16:06 05/10/2023",
      "main_content": "Investing.com – Tính đến ngày 29/9, tỷ trọng tiền mặt của quỹ lớn nhất do Dragon Capital quản lý – Vietnam Enterprise Investments Limited (VEIL) tăng lên 2,18%. Với quy mô tài sản đạt gần 1,8 tỷ USD, lượng tiền mặt trong danh mục ghi nhận 39 triệu USD, tương ứng 952 tỷ đồng, tăng thêm hơn 710 tỷ đồng so với trước đó 1 tuần. \n Động thái bán bớt cổ phiếu của VEIL diễn ra trong tuần giao dịch 21/9-29/9 khi VN Index xuất hiện nhịp giảm sâu, \"đánh rơi\" mốc 1.200 điểm và có thời điểm rơi xuống mốc thấp nhất 1.126 điểm. \n Trước đó, kể từ đầu tháng 9, quỹ VEIL duy trì trạng thái \"full cổ phiếu\" với tỷ trọng tiền mặt trong danh mục chỉ còn khoảng 0,5% (vùng thấp nhất lịch sử) và gần như hết dư địa giải ngân. \n  \n Tính đến hết ngày 29/9, cổ phiếu (HM:VPB) đứng đầu top 10 khoản đầu tư lớn nhất với tỷ trọng là 10,83%, (HM:HPG) xếp thứ 2 với tỷ trọng 8,82%. Cổ phiếu (HM:ACB) giảm 1 bậc so với tuần trước xuống xếp thứ 4, (HM:VCB) tiến lên bậc 4, tỷ trọng 7,66%. \n Tại ngày 29/9, giá trị tài sản ròng trên chứng chỉ quỹ (NAV/share) VEIL đạt 8,81 USD, giảm gần 5% so với tuần trước. Thành quả đầu tư tạm tính từ đầu năm đến thời điểm 29/9 của VEIL giảm xuống  12,2%. \n  \n Trong bối cảnh nhà đầu tư nội bán mạnh cổ phiếu tại đợt giảm mạnh cuối tháng 9, Dragon Capital Việt Nam vẫn nhận định rời khỏi thị trường tại thời điểm khi đó có thể không phải là quyết định tốt. Theo Dragon Capital, sự biến động trong khoảng từ 5% đến 12% trong một chu kỳ tăng giá không phải là điều hiếm gặp, nhà đầu tư nên giữ vững sự bình tĩnh và quan sát. \n Mặt khác, các tổ chức nước ngoài cũng giữ vững quan điểm tích cực về triển vọng của thị trường chứng khoán Việt Nam. Trong thư gửi nhà đầu tư mới đây, ông Petri Deryng - người đứng đầu Pyn Elite Fund cho rằng động lực tăng trưởng của TTCK Việt Nam đang có phần hạ nhiệt trong bối cảnh thị trường tài chính toàn cầu có nhiều biến động tiêu cực. Dù vậy, quỹ ngoại này vẫn tỏ ra tự tin với những khoản đầu tư tại Việt Nam và kỳ vọng chỉ số VN-Index có thể lên ngưỡng là 2.500 điểm vào năm 2025 - 2026 dựa trên mức P/E là 16 lần theo dự báo tăng trưởng lợi nhuận các doanh nghiệp niêm yết. \n Theo Pyn Elite Fund, chứng khoán Việt Nam đang tương đối rẻ. VN-Index hiện giao dịch ở mức P/E là 12,3 với kỳ vọng thu nhập vào năm 2023. Thậm chí với mức tăng trưởng lợi nhuận được dự đoán cho năm 2024, tỷ lệ P/E sẽ giảm xuống dưới 10 lần. Quỹ từng nhận định các khoản tiền gửi có kỳ hạn 12 tháng cuối năm 2022 sẽ đáo hạn vào quý 3 năm nay và dòng tiền sẽ được tái phân bổ cho các khoản đầu tư khác, trong đó có cổ phiếu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VNDirect Research gợi mở 4 xu hướng đầu tư cho giai đoạn cuối năm",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 21:15 05/10/2023",
      "main_content": "Vietstock - VNDirect Research gợi mở 4 xu hướng đầu tư cho giai đoạn cuối năm \n Theo nhận xét của VNDirect Research trong báo cáo mới đây, định giá thị trường sẽ hấp dẫn hơn trong 2 quý cuối năm. \n Cụ thể, tại ngày 25/09, VI-Index đang giao dịch ở mức P/E 13.7 lần, chiết khấu 12.5% so với trung bình 5 năm và thấp hơn 7.3% so với đỉnh ngắn hạn trước đó. Định giá thị trường đã dần trở nên hấp dẫn hơn sau nhịp điều chỉnh vừa qua. \n VNDirect cũng đưa quan điểm rằng xu hướng cải thiện về kết quả kinh doanh của các doanh nghiệp trong 2 quý cuối năm sẽ giúp mặt bằng định giá của thị trường trở nên hấp dẫn hơn. Dự báo P/E forward 2023 của VN-Index ở mức 12-12.5 lần là mức hấp dẫn trong môi trường lãi suất thấp hiện nay và hoàn toàn đáng cân nhắc để giải ngân cho mục tiêu trung và dài hạn. \n Dưới góc độ phân tích kỹ thuật, VNDirect nhận thấy chỉ số VN-Index đã giữ được ở trên đường MA200 tuần thành công, qua đó kỳ vọng hình thành vùng cân bằng để tích lũy trở lại. \n “Chúng tôi cho rằng xu hướng vận động tích lũy trong biên độ từ 1,130-1,210 có thể là kịch bản cho thị trường trong tháng 10”, bộ phận phân tích của VNDirect cho biết. \n Bên cạnh đó, các chuyên viên cũng đề cập đến 2 rủi ro cần lưu ý. Một là, áp lực tỷ giá nếu tiếp tục gia tăng sẽ gây sức ép lên chính sách tiền tệ tại Việt Nam; hai là, rủi ro giảm phát từ phía Trung Quốc và đặc biệt từ nhóm ngành bất động sản có thể làm ảnh hưởng tới tâm lý nhà đầu tư về nhóm ngành này. \n “Các nhà đầu tư nên lưu ý với nhóm ngành nhạy cảm về lãi suất, hạn chế các vị thế mua rủi ro”, báo cáo lưu ý. \n Cơ hội xuất hiện từ 4 xu hướng đáng lưu ý \n VNDirect nhận định thị trường vẫn còn tiềm tàng nhiều cơ hội khi bức tranh lợi nhuận trong quý 3 dự kiến tích cực hơn cũng như mặt bằng định giá thị trường đã về vùng hấp dẫn hơn. Có 4 xu hướng đáng chú ý. \n Thứ nhất, đầu tư công vẫn là mũi nhọn tăng trưởng kinh tế. Theo Tổng cục Tổng kê (GSO), vốn Nhà nước thực hiện trong tháng 9/2023 đạt 63,924 tỷ đồng, tăng 28.3% so với cùng kỳ. Lũy kế 9 tháng 2023, vốn thực hiện đạt hơn 415 ngàn tỷ đồng (tăng 23.5% so với cùng kỳ), tương đương 57.4% kế hoạch năm. \n Loạt dự án cao tốc lớn như Khánh Hòa - Buôn Ma Thuột, Châu Đốc - Cần Thơ - Sóc Trăng, Hà Giang - Tuyên Quang đã hoàn thành công tác lựa chọn nhà thầu cho toàn bộ các dự án thành phần trong tháng 9/2023. Đây sẽ là tiền đề giúp đầu tư công tăng tốc trong những tháng cuối 2023 và đầu 2024. \n VNDirect duy trì kỳ vọng giải ngân đầu tư công trong năm 2023 sẽ tăng 25% so với cùng kỳ. \n Thứ hai, triển vọng xuất nhập khẩu đang dần phục hồi. Xuất khẩu gỗ và sản phẩm gỗ ghi nhận mức tăng trưởng 2 chữ số so với tháng trước, nhờ nhu cầu phục hồi dần từ thị trường Mỹ và mở rộng thị phần tại Ấn Độ. Mặt khác, xuất khẩu sơ sợi ghi nhận tăng trưởng tháng thứ 2 liên tiếp so với cùng kỳ, khi các thương hiệu thời trang lớn đã tiêu thụ phần lớn hàng tồn kho và bắt đầu nhập sơ sợi để chuẩn bị cho bộ sưu tập mùa xuân. Xuất khẩu cá tra cũng ghi nhận tăng trưởng khá ấn tượng từ nửa cuối quý 3/2023; kim ngạch xuất khẩu trong 3 tuần đầu tháng 9 có mức tăng trưởng dương so với cùng kỳ lần đầu tiên kể từ đầu năm, đạt 7% về giá trị và 37% về khối lượng, nhờ trợ lực từ 2 thị trường chính là Mỹ và Trung Quốc. \n Thứ ba, bán lẻ sẽ phục hồi nhờ sức mua cải thiện, theo sau sự phục hồi của lĩnh vực sản xuất, đặc biệt từ quý 4/2023. Từ đó giúp kết quả kinh doanh của các doanh nghiệp bán lẻ tốt hơn trong 6 tháng cuối năm 2023. \n Cụ thể, từ quý 4/2023, Apple (NASDAQ:AAPL) đã ra mắt dòng iPhone 15 vào 13/09/2023 và dự kiến giao hàng vào ngày 29/09. Theo đó, các chuỗi bán lẻ đã cho phép đặt trước từ ngày 22/09 với số lượng đơn hàng tương đối tích cực như tại Topzone, số lượng đặt cọc iPhone 15 đã lấp đầy số lượng mở bán với 34,494 lượng khách đặt cọc, trong đó có hơn 80% là đặt cọc sản phẩm iPhone 15 promax. \n Các tín hiệu tích cực này cho thấy một phần niềm tin người tiêu dùng đã trở lại và hứa hẹn cải thiện kết quả kinh doanh của các chuỗi bán lẻ ICT trong quý 4/2023. \n Thứ tư, dòng vốn FDI duy trì tích cực cải thiện triển vọng nhóm bất động sản khu công nghiệp. Theo Bộ Kế hoạch và Đầu tư, vốn FDI thực hiện tăng 6.5% so với cùng kỳ, đạt 2.8 tỷ USD trong tháng 9/2023. Lũy kế 9 tháng 2023, vốn FDI thực hiện đạt 15.9 tỷ USD, tăng 2.2% so với cùng kỳ. \n VNDirect cho rằng dòng vốn FDI sẽ tiếp tục được cải thiện trong thời gian tới từ kết quả khả quan qua các chuyến thăm giữa Việt Nam - Hàn Quốc và Việt Nam - Mỹ. \n Trong các năm qua, Việt Nam đã và đang thể hiện được tiềm năng để trở thành “bến đỗ”, trung tâm sản xuất mới của thế giới ở lĩnh vực điện tử, công nghệ, các ngành công nghiệp giá trị cao. Việt Nam đang hội tụ rất nhiều yếu tố tiềm năng từ nguồn nhân lực đến điều kiện địa lý, tự nhiên thuận lợi. \n Thị trường bất động sản khu công nghiệp được VNDirect cho rằng sẽ trải qua khoảng thời gian khan hiếm nguồn cung mới ở cả miền Bắc và miền Nam, ước tính lần lượt 1,388 ha và 3,757 ha được bổ sung thêm trong giai đoạn 2024-27. Nguyên nhân chủ yếu do những vướng mắc về pháp lý cho các dự án mới, khó được thông qua sớm. \n Với việc dòng vốn FDI được kỳ vọng tiếp tục đổ vào Việt Nam trong thời gian tới, đây sẽ là cơ hội cho các doanh nghiệp phát triển khu công nghiệp đang sở hữu diện tích đất sẵn sàng cho thuê lớn, tính pháp lý minh bạch, đặc biệt với các nhà phát triển có kinh nghiệm thu hút các nhà đầu tư trong lĩnh vực điện tử… sẽ nhanh chóng nắm bắt thu hút nhà đầu tư nước ngoài. \n Kha Nguyễn \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chương trình dự đoán VN-Index đầu tiên trao thưởng lớn cho người chơi “đoán trật nhiều nhất” - StockKing từ Chứng khoán JB",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 20:30 05/10/2023",
      "main_content": "Dịch vụ \n Vietstock - Chương trình dự đoán VN-Index đầu tiên trao thưởng lớn cho người chơi “đoán trật nhiều nhất” - StockKing từ Chứng khoán JB \n Chứng khoán JB vừa chính thức triển khai chương trình trò chơi StockKing trên ứng dụng Finavi, mang lại cơ hội đặc biệt cho những nhà đầu tư ưa thích dự báo xu hướng chỉ số VN-Index để giành được những giải thưởng hấp dẫn, đặc biệt là giải dành cho người “đoán sai nhiều nhất” trị giá 58 triệu đồng. \n Chương trình StockKing vừa chào đón cộng đồng nhà đầu tư chứng khoán bằng một loạt giải thưởng hấp dẫn, được triển khai chính thức từ ngày 02/10/2023 đến ngày 29/12/2023 trên toàn quốc tại ứng dụng Finavi. Sau vài ngày ra mắt, StockKing đã thu hút đông đảo người chơi nhờ cách chơi đơn giản, ganh đua thú vị và cơ cấu giải đặc biệt tạo ra cơ hội nhận thưởng cao hơn với nhiều giải thưởng có giá trị hấp dẫn. \n Giải Nỗ lực dành cho người “đoán trật” \n StockKing được thiết kế dựa trên một thói quen của mọi nhà giao dịch chứng khoán: theo dõi và dự đoán xu hướng tăng - giảm của VN-Index. Nếu như trong giao dịch thông thường, các nhà giao dịch thường luôn muốn dự đoán chính xác xu hướng này thì trong StockKing, bạn không cần quan tâm nhiều đến kết quả đúng hay sai bởi chương trình dành riêng một giải thưởng cho những người “đoán trật”. Cụ thể, Giải Nỗ Lực trị giá 58 Triệu đồng sẽ được trao cho người có tổng số lần dự đoán sai nhiều nhất. \n Ngoài ra, khi tham gia StockKing hàng ngày, sau mỗi lượt dự đoán bất kể đúng sai, người chơi còn có thể nhận các phần quà là e-voucher hoặc tiền mặt vào tài khoản chứng khoán trong phần Vòng quay may mắn. Chương trình sẽ dành ra tổng cộng 32,000 quà tặng với tổng giá trị 500 triệu đồng cho phần Vòng quay này trong suốt thời gian triển khai. \n Thay vì đối mặt với nỗi lo thất bại như mọi khi thì giờ đây các nhà đầu tư vẫn có cơ hội nhận được những phần quà độc đáo và giá trị, điều này đã tạo ra sức hút mạnh mẽ và thú vị, giúp người tham gia có thể thử sức mà không cần lo lắng đến rủi ro. \n Giải thưởng lớn nếu “đoán trúng” \n StockKing dành tặng 2 giải thưởng cho người chơi đoán đúng nhiều nhất, bao gồm Giải Chuỗi trị giá 200 triệu đồng nếu có số lần dự đoán đúng liên tiếp dài nhất và Giải Tài Năng trị giá 100 triệu đồng nếu có tổng số lần dự đoán đúng nhiều nhất. Chưa hết, mỗi tháng, chương trình trao Giải thưởng tháng trị giá 1 triệu đồng/người cho Top 10 người chơi có tổng số lượt đoán đúng nhiều nhất trong tháng. \n “Nếu may mắn, người chơi có thể nhận được những món quà giá trị hoặc quà tặng hấp dẫn. Chương trình StockKing đã tạo ra một không gian giải trí tài chính độc đáo và hấp dẫn, đáng để các nhà đầu tư chơi và thử nghiệm khả năng dự đoán thị trường”, đại diện Chứng khoán JB  nói. \n Nhiều hỗ trợ để giành thưởng \n Cách tham gia StockKing khá đơn giản: người chơi chỉ cần lựa chọn xu hướng tăng - giảm của chỉ số VN-Index trên ứng dụng Finavi mỗi ngày. Người chơi không phải dự đoán con số cụ thể của chỉ số VN-Index mà chỉ đơn giản là lựa chọn tăng hay giảm và có thể chơi trong khung giờ 15:30:00 - 09:14:59 của các ngày giao dịch. Hơn thế, người chơi có thể tham gia nhanh chóng bằng số điện thoại mà không cần đăng ký tài khoản. \n “Tôi thấy ấn tượng với StockKing bởi cách thức chơi đơn giản, chỉ cần dự đoán chỉ số VN-Index sẽ tăng hay giảm là đã có cơ hội tham gia vào trò chơi dễ dàng, không cần đoán số cụ thể như một số chương trình khác nên cũng dễ dàng tham gia hơn,” anh Vũ Hùng, một người chơi chia sẻ về trải nghiệm với StockKing. \n Đáng chú ý, trên ứng dụng Finavi có tích hợp tính năng cho phép xem lại lịch sử chỉ số và tìm kiếm tin tức thị trường, từ đó giúp người chơi có thêm thông tin và cơ sở để nhận định và đưa ra dự đoán chính xác hơn về xu hướng biến động của VN-Index. \n Nếu không may dự đoán sai trong một chuỗi đúng, người chơi có thể “lật ngược tình thế” chuyển đổi sai thành đúng bằng cách dùng Thẻ vạn năng. Thẻ này sẽ được trao 3 lần tương ứng với 3 nhiệm vụ khi người chơi mở tài khoản giao dịch chứng khoán, khi nạp tiền vào tài khoản, và khi khớp lệnh mua/bán cổ phiếu trên ứng dụng Finavi. \n Hiện tại, StockKing đang diễn ra trên ứng dụng Finavi. Để tham gia, người chơi tải ứng dụng Finavi từ kho ứng dụng tại đây sau đó đăng nhập bằng tài khoản chứng khoán đã đăng ký trên Finavi hoặc bằng số điện thoại và bắt đầu dự đoán. Chi tiết thông tin về chương trình vui lòng xem tại: https://shorturl.at/npI38 \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Lực cầu giảm mạnh, VN-Index đi ngang, một cổ phiếu nhà Gelex tăng trần",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 18:57 05/10/2023",
      "main_content": "Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của thị trường phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn không đủ mạnh để duy trì mạch tăng. Chứng khoánLực cầu giảm mạnh, VN-Index đi ngang, một cổ phiếu nhà Gelex tăng trầnĐức Hậu • 05/10/2023 11:57Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của thị trường phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn không đủ mạnh để duy trì mạch tăng. \n 11h30: \n Kết phiên sáng, thị trường chứng khoán phân hóa với sắc đỏ 2,37 điểm của VN-Index và 0,4 điểm của UPCoM-Index trong khi chỉ số đại diện sàn HNX tăng nhẹ 0,93 điểm. Sắc đỏ chiếm ưu thế trên các bảng điện tử và rổ VN30. \n Với lực kéo VHM (HM:VHM), KBC (HM:KBC), SSI (HM:SSI), chỉ số các nhóm bất động sản và chứng khoán cùng chuyển xanh trở lại. GVR (HM:GVR) là cổ phiếu tác động tích cực nhất lên thị trường với mức tăng 3,8% (góp cho VN-Index gần 0,8 điểm). Ngược lại, GAS (HM:GAS), BID, VCB (HM:VCB) là 3 mã tiêu cực nhất khi lấy đi tổng cộng gần 2,6 điểm. \n Nhóm phân bón - hóa chất, vận tải biển, hạ tầng - xây dựng ghi nhận trạng thái tích cực. Một số cổ phiếu đáng chú ý phiên sáng nay có PSI (+5,3%), LAS (HN:LAS) (+4%), KBC (+3,3%), ITA (HM:ITA) (+2,9%) CTD (HM:CTD) (+3%), FCN (HM:FCN) (+1,3%), HAH (+2,5%), VOS (+1,9%), GMD (HM:GMD) (+1,7%), VHC (HM:VHC) (+2,1%),... \n Cổ phiếu VGC (HN:VGC) của Viglacera (doanh nghiệp nhóm Gelex) được kéo lên mức giá trần 50.700 đồng/cp. Ngược lại, cổ phiếu RDP (HM:RDP) của Rạng Đông Holding bị bán về mức cận sàn 10.600 đồng/cp. \n Thanh khoản thị trường giảm mạnh còn chưa đầy 5.500 tỷ đồng; giá trị giao dịch nhóm VN30 ghi nhận dưới 1.500 tỷ. Khối ngoại chuyển hướng bán ròng 335 tỷ đồng trên toàn thị trường với lực bán tập trung ở nhóm chứng khoán (VIX (HM:VIX), SSI, VND (HM:VND)). \n 10h30: \n VN-Index chuyển đỏ sau thời điểm 10h. Đến 10h30, chỉ số đang giảm hơn 4 điểm và lùi về dưới mốc 1.125. Giá trị giao dịch trên 3 sàn chỉ vỏn vẹn hơn 3.500 tỷ đồng. \n Rổ VN30 có 17 mã tăng giá và 7 mã giảm giá; tăng mạnh nhất có GVR (+1%) và giảm mạnh nhất là BCM (HM:BCM) (-2,2%). Các mã lớn như VCB, BID, VIC (HM:VIC), VNM (HM:VNM), HPG (HM:HPG), STB (HM:STB) đang giảm từ 0,5 - 1,3%. \n Sắc xanh của thị trường thu hẹp mạnh, các chỉ số nhóm cổ phiếu ngân hàng, bất động sản, chứng khoán đều giảm điểm. \n 10h05: \n Cổ phiếu RDP của Rạng Đông Holding (doanh nghiệp nhựa) nhanh chóng được đẩy lên mức giá trần chỉ ít phút đầu phiên. Tuy nhiên, bất ngờ đã diễn ra khi ngay sau đó mã bị bán về mức giá sàn và hồi lại tham chiếu 11.300 đồng ngay lúc 10h; khối lượng giao dịch ghi nhận 1,25 triệu cp. \n Đáng chú ý, phe mua chủ động vẫn chiếm tỷ trọng giao dịch áp đảo với hơn 85%. Chỉ báo MCDX vẫn có thấy sức mạnh giao dịch rất lớn của các dòng tiền cá mập. \n Xem thêm: VN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cực \n 9h45: \n Thị trường chứng khoán mở cửa tăng hơn 3 điểm và vượt mốc 1.130. Các chỉ số sàn HNX và UPCoM cũng tăng sớm sau ATO. \n Sắc xanh đang ghi nhận ở hầu hết các nhóm ngành bao gồm cả chứng khoán và bất động sản. Chỉ số nhóm ngân hàng đang giảm nhẹ trước sức ép của VCB. \n Các cổ phiếu thủy sản đang tăng mạnh nhất thị trường với VHC (+3%), ANV (HM:ANV) (+1,8%), FMC (+1%), IDI (+2,2%), CMX (HM:CMX) (+1,4%),... \n Ở nhóm khai khoáng, cổ phiếu KSV (HN:KSV) được kéo lên mức giá trần 40.700 đồng/cp; nhóm dầu khí họ P gồm PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đang tăng nhẹ bất chấp thông tin giá dầu thế giới mạnh mạnh gần 6%. \n Hầu hết cổ phiếu nhóm chứng khoán đang tăng giá ngoại trừ HAC giảm 2,2%. Cổ phiếu PSI tiếp tục tăng cận trần, giá vượt 10.000 đồng/cp; các mã BVS (HN:BVS), SSI, FTS (HM:FTS),  SHS  (HN:SHS), HCM, VIX cũng tăng trên 1%. \n Sau phiên hồi kỹ thuật trước đó khi dòng tiền bắt đáy nhập cuộc tại vùng 1.100 - 1.110 điểm, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp với chỉ 17.300 tỷ đồng. \n Chứng khoán BIDV (HM:BID) (BSC) cho rằng thị trường vẫn còn tâm lý dè chừng. Trong những phiên giao dịch tới, VN-Index có thể theo quán tính tiếp tục tăng điểm nhưng có khả năng sẽ gặp phải lực cản tại ngưỡng 1.140 điểm. \n Chứng khoán KB Việt Nam (KBSV) đánh giá, ngưỡng hỗ trợ gần quanh 1.10x đã cho phản ứng và giúp cho chỉ số ghi nhận nhịp hồi phục đầu tiên sau một nhịp giảm sâu. \n Mặc dù cơ hội mở rộng nhịp hồi phục của VN-Index vẫn đang hiện hữu song áp lực điều chỉnh sẽ sớm quay trở lại khi chỉ số tiếp cận ngưỡng cản gần đáng lưu ý quanh 1.14x. Nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ về mức an toàn quanh ngưỡng kháng cự đã đề cập. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cực",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 17:06 05/10/2023",
      "main_content": "Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp. Chứng khoánVN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cựcĐức Hậu • 05/10/2023 10:06Sau phiên hồi phục kỹ thuật ngày 4/10, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp. \n 10h05: \n Cổ phiếu RDP (HM:RDP) của Rạng Đông Holding (doanh nghiệp nhựa) nhanh chóng được đẩy lên mức giá trần chỉ ít phút đầu phiên. Tuy nhiên, bất ngờ đã diễn ra khi ngay sau đó mã bị bán về mức giá sàn và hồi lại tham chiếu 11.300 đồng ngay lúc 10h; khối lượng giao dịch ghi nhận 1,25 triệu cp. \n Đáng chú ý, phe mua chủ động vẫn chiếm tỷ trọng giao dịch áp đảo với hơn 85%. Chỉ báo MCDX vẫn có thấy sức mạnh giao dịch rất lớn của các dòng tiền cá mập. \n Xem thêm: VN-Index tăng sớm, cổ phiếu chứng khoán - thủy sản giao dịch tích cực \n 9h45: \n Thị trường chứng khoán mở cửa tăng hơn 3 điểm và vượt mốc 1.130. Các chỉ số sàn HNX và UPCoM cũng tăng sớm sau ATO. \n Sắc xanh đang ghi nhận ở hầu hết các nhóm ngành bao gồm cả chứng khoán và bất động sản. Chỉ số nhóm ngân hàng đang giảm nhẹ trước sức ép của VCB (HM:VCB). \n Các cổ phiếu thủy sản đang tăng mạnh nhất thị trường với VHC (HM:VHC) (+3%), ANV (HM:ANV) (+1,8%), FMC (+1%), IDI (+2,2%), CMX (HM:CMX) (+1,4%),... \n Ở nhóm khai khoáng, cổ phiếu KSV (HN:KSV) được kéo lên mức giá trần 40.700 đồng/cp; nhóm dầu khí họ P gồm PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), PVB đang tăng nhẹ bất chấp thông tin giá dầu thế giới mạnh mạnh gần 6%. \n Hầu hết cổ phiếu nhóm chứng khoán đang tăng giá ngoại trừ HAC giảm 2,2%. Cổ phiếu PSI tiếp tục tăng cận trần, giá vượt 10.000 đồng/cp; các mã BVS (HN:BVS), SSI (HM:SSI), FTS (HM:FTS),  SHS  (HN:SHS), HCM, VIX (HM:VIX) cũng tăng trên 1%. \n Sau phiên hồi kỹ thuật trước đó khi dòng tiền bắt đáy nhập cuộc tại vùng 1.100 - 1.110 điểm, tâm lý bi quan của nhà đầu tư phần nào được cởi bỏ. Tuy nhiên, thanh khoản toàn thị trường vẫn ở mức thấp với chỉ 17.300 tỷ đồng. \n Chứng khoán BIDV (HM:BID) (BSC) cho rằng thị trường vẫn còn tâm lý dè chừng. Trong những phiên giao dịch tới, VN-Index có thể theo quán tính tiếp tục tăng điểm nhưng có khả năng sẽ gặp phải lực cản tại ngưỡng 1.140 điểm. \n Chứng khoán KB Việt Nam (KBSV) đánh giá, ngưỡng hỗ trợ gần quanh 1.10x đã cho phản ứng và giúp cho chỉ số ghi nhận nhịp hồi phục đầu tiên sau một nhịp giảm sâu. \n Mặc dù cơ hội mở rộng nhịp hồi phục của VN-Index vẫn đang hiện hữu song áp lực điều chỉnh sẽ sớm quay trở lại khi chỉ số tiếp cận ngưỡng cản gần đáng lưu ý quanh 1.14x. Nhà đầu tư được khuyến nghị tiếp tục hạ vị thế nắm giữ về mức an toàn quanh ngưỡng kháng cự đã đề cập. \n ProPicks AI đánh giá BVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/10: Tâm lý thận trọng vẫn còn",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 19:29 05/10/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/10: Tâm lý thận trọng vẫn còn \n VN-Index và HNX-Index dao động quanh mức tham chiếu và khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư rất thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/10/2023, VN-Index giảm điểm trở lại nhưng khối lượng giao dịch sụt giảm mạnh cho thấy nhà đầu tư vẫn còn rất thận trọng. \n Hiện tại, chỉ số đang test vùng 1,100-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua của tháng 01/2023). Nếu vùng này vẫn trụ vững trong thời gian tới thì triển vọng ngắn hạn sẽ không quá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/10/2023, HNX-Index tiếp tục tăng điểm chứng tỏ tâm lý lạc quan đang hiện diện . \n Vùng 222-233 điểm (tương đương vùng congestion zone của giai đoạn của tháng 06 và tháng 07/2023) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong thời gian tới. \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Khối lượng giao dịch của MSN trồi sụt khá thất thường và đang nằm dưới mức trung bình 20 ngày cho thấy dòng tiền đang khá yếu. \n Đáy cũ tháng 10/2022 (tương đương vùng 70,000-75,000) đang được test lại. Vùng này đã từng hỗ trợ thành công cho giá nhiều lần nên dự kiến sẽ tiếp tục trụ vững trong thời gian tới. Việc mua vào tại đây được ủng hộ. \n  \n BCM (HM:BCM) - Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP \n BCM có nhịp chững lại trong phiên sáng, trước đó mẫu hình nến Bullish Engulfing xuất hiện trong phiên giao dịch ngày 05/10/2023 cho thấy tình hình đang chuyển biến lạc quan. \n Mặt khác, giá cổ phiếu BCM đã hình thành phân kỳ giá lên (bullish divergence) với chỉ báo MACD nên tình hình khá tích cực. \n Khối lượng giao dịch cần vượt qua trung bình 20 ngày trong các phiên tới để củng cố đà phục hồi. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MSN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Môi giới HNX quý 3/2023: Thị phần VPS sụt giảm",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 18:28 05/10/2023",
      "main_content": "Vietstock - Môi giới HNX quý 3/2023: Thị phần VPS sụt giảm \n Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa công bố top 10 công ty chứng khoán (CTCK) có thị phần môi giới cổ phiếu lớn nhất trong quý 3/2023. \n Trên thị trường cổ phiếu niêm yết, thứ hạng về thị phần môi giới của các CTCK nhìn chung không có sự thay đổi lớn trong quý 3/2023. Chứng khoán VPS có quý sụt giảm đầu tiên trong; dù vậy, CTCK này vẫn đứng đầu danh sách với 24.51% (giảm 1.71 điểm phần trăm so với quý 2). \n Xếp sau là Chứng khoán VNDirect với 9.61% thị phần, tăng 0.34 điểm phần trăm so với quý trước. Còn Chứng khoán SSI (HM:SSI) chiếm 8.05%, tăng 0.24 điểm phần trăm so với quý trước, qua đó tạm dừng ở vị trí số 3. Còn ở vị trí số 4 và 5 lần lượt là Chứng khoán Kỹ Thương và Chứng khoán MB với thị phần lần lượt 7.07% và 5.18%, tương ứng tăng 0.91 điểm phần trăm và 0.38 điểm phần trăm so với quý trước. \n Chứng khoán KB Việt Nam đánh bật Chứng khoán Bảo Việt (HN:BVS) để giành vị trí số 10 trong danh sách, với thị phần 2.44%. \n Tại cuối quý 3/2023, top 10 CTCK chiếm 69.63%, giảm 0.14 điểm phần trăm so với quý trước. \n Trên UPCoM, thị phần môi giới có sự nhiều xáo trộn. Chứng khoán VPS vẫn ở vị trí đầu bảng, chiếm 27.69% (tăng 2.61 điểm so với quý 2). Xếp thứ 2 là Chứng khoán SSI (chiếm 7.4%, tăng 0.54 điểm), top 3 là Chứng khoán VNDirect (chiếm 6.94%, giảm 0.2 điểm); so với quý trước, hai vị trí này đã đổi chỗ cho nhau. \n Top 4, Chứng khoán Vietcap vươn lên mạnh mẽ (6.61%, tăng 2.42 điểm) từ vị trí số 7 trong quý trước, đánh bật Chứng khoán DSC (xếp thứ 4 ở quý trước) xuống hạng 6 trong quý 3 (4.52%, giảm 1.91%). \n Ở top 5 cũng chứng kiến sự vươn lên của Chứng khoán Kỹ thương (5.11%, tăng 0.23 điểm), soán ngôi của Chứng khoán VCBS, về top 8 (3.7%, giảm 1.39 điểm). \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/10: Thanh khoản yếu, VN-Index xuống dưới tham chiếu",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 17:44 05/10/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/10: Thanh khoản yếu, VN-Index xuống dưới tham chiếu \n Lực bán chiếm ưu thế nhẹ trong phiên sáng hôm nay. Theo đó, VN-Index lao dốc hơn 5 điểm về mức 1,123.45 điểm. HNX-Index giảm nhẹ 0.14 điểm còn 230.06 điểm. \n Sắc xanh xuất hiện rải rác ở nhóm xây dựng, bất động sản. HHV (HM:HHV), VHM (HM:VHM), KBC (HM:KBC), VCG… đang xanh nhẹ. \n Các mã lớn như VCB (HM:VCB), GAS (HM:GAS), BID (HM:BID) đang đè thị trường với tổng mức kéo giảm là 2.4 điểm. Ở chiều ngược lại, GVR (HM:GVR), VGC (HN:VGC), MSN (HM:MSN) dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt chưa tới 1 điểm. \n Khai khoáng và chế biến thủy sản đang là hai nhóm tích cực nhất với mức tăng chung hơn 1%. Trong đó, đà tăng của nhóm khai khoáng lấy động lực từ cổ phiếu khai thác than và kim loại. TC6, THT, TMB, TVD của nhóm khai thác than và KSV (HN:KSV), DHM, BMC đại diện trong nhóm khai thác kim loại. \n Dòng tiền yếu trong nửa đầu phiên sáng. Thanh khoản tính tới 10h40 chỉ bằng phân nửa so với phiên hôm qua. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 5/10/2023: Giá vàng tăng trở lại, dầu và USD đi xuống",
      "time": "05 thg 10, 2023",
      "posted_date": "Ngày đăng 14:24 05/10/2023",
      "main_content": "Giá vàng hôm nay 5/10/2023 trên thị trường thế giới tăng trở lại. Giá xăng dầu quốc tế lao dốc, mất mốc 90 USD mỗi thùng. Giá USD thế giới có xu hướng chững lại sau khi tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 5/10/2023: Giá vàng tăng trở lại, dầu và USD đi xuốngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 5/10/2023 trên thị trường thế giới tăng trở lại. Giá xăng dầu quốc tế lao dốc, mất mốc 90 USD mỗi thùng. Giá USD thế giới có xu hướng chững lại sau khi tăng cao. \n Kết phiên giao dịch 4/10, giá vàng miếng 4 số 9 tại SJC TP.HCM được giao dịch ở mức 68,15 triệu đồng mỗi lượng ở chiều mua vào và 68,85 triệu đồng mỗi lượng ở chiều bán ra. Còn giá vàng miếng 4 số 9 tại SJC Hà Nội được niêm yết ở mức 68,15 triệu đồng mỗi lượng ở chiều mua vào và 68,87 triệu đồng ở chiều bán ra. \n Giá vàng miếng Doji tại Hà Nội được giao dịch ở mức 68,05 triệu đồng một lượng ở chiều mua vào và 68,95 triệu đồng mỗi lượng ở chiều bán ra. \n Giá vàng quốc tế giao ngay trên sàn Kitco vào lúc 21 giờ 24 phút ngày 4/10 giờ Việt Nam ở mức 1.818,8 USD mỗi ounce. Còn giá vàng kỳ hạn ở mức 1.833,2 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế tăng trở lại trong bối cảnh đồng USD hạ nhiệt sau cú tăng vọt lên đỉnh 10 tháng trong phiên trước đó. Thị trường lao động Mỹ cũng góp phần hỗ trợ giá vàng. \n Trên thị trường chứng khoán, ở phiên giao dịch 4/10, VN-Index tăng 10,57 điểm, lên 1.128,67 điểm. HNX-Index tăng 3,52 điểm, lên 230,2 điểm. UPCoM-Index tăng 0,79 điểm, lên 87,47 điểm. \n Giá USD có xu hướng chững lại (Ảnh: Reuters)Tỷ giá trung tâm giữa đồng Việt Nam (VND (HM:VND)) và đô la Mỹ (USD) được Ngân hàng Nhà nước công bố hôm 4/10 ở mức 24.085 đồng mỗi USD, tăng 20 đồng so với phiên giao dịch trước đó. Giá USD ở các ngân hàng thương mại ngày 4/10 ít biến động, kết phiên được giao dịch phổ biến quanh mức 24.210-24.580 đồng/USD (mua vào - bán ra). \n Giá USD thế giới có xu hướng chững lại sau khi tăng cao. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 21 giờ 17 phút ngày 4/10 giờ Việt Nam ở mức 106,85 điểm, giảm 0,14% so với phiên liền trước. \n Giá xăng dầu quốc tế hôm nay có xu hướng giảm mạnh. {{8849|Giá dầdầu Brent đã mất mốc 90 USD mỗi thùng, còn giá dầu WTI về mức 87 USD một thùng. Giá xăng dầu lao dốc bởi sự mạnh lên của đồng bạc xanh, lãi suất cao hơn và triển vọng không mấy sáng sủa của kinh tế toàn cầu. \n Ở thị trường trong nước, giá bán lẻ các loại xăng dầu được áp dụng theo mức giá tại phiên điều hành chiều 2/10 của liên bộ Tài chính - Công Thương. Giá xăng được điều chỉnh giảm mạnh, còn giá dầu giữ nguyên (trừ dầu mazut). \n Cụ thể, giá xăng E5 giảm về 23.500 đồng một lít. Giá xăng RON 95 giảm xuống 24.840 đồng mỗi lít. Giá dầu diesel về mức 23.590 đồng một lít. Giá dầu hỏa không cao hơn 23.810 đồng một lít. Giá dầu mazut giảm xuống 17.452 đồng một kg. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]