[
   {
      "title": "Chứng khoán Tuần 11-15/03/2024: Áp lực từ khối ngoại tăng cao",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 00:26 16/03/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 11-15/03/2024: Áp lực từ khối ngoại tăng cao \n VN-Index kết tuần tăng điểm tốt đồng thời khối lượng giao dịch vẫn duy trì trên mức trung bình 20 tuần cho thấy dòng tiền trên thị trường đang giao dịch tích cực. Tuy nhiên, áp lực bán mạnh từ khối ngoại trong tuần qua sẽ tiếp tục gây cản trở cho chỉ số trong việc duy trì đà tăng. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 11-15/03/2024 \n Giao dịch: Các chỉ số chính giảm trong phiên cuối tuần, kết phiên, VN-Index giảm 0.48 điểm, về mức 1,263.78 điểm; HNX-Index giảm 0.14 điểm, kết phiên về mức 239.54 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 16.43 điểm (+1.32%), HNX-Index tăng 3.22 điểm (+1.36%). \n Thị trường chứng khoán trải qua tuần giao dịch không mấy lạc quan khi đà tăng bị chững lại kèm theo đó bắt đầu xuất hiện nhịp giảm vào 2 phiên cuối tuần. Bên cạnh đó, khối ngoại thực hiện chuỗi bán ròng mạnh liên tiếp trong tuần qua càng khiến cho tâm lý bi quan của nhà đầu tư tăng cao. Kết phiên, VN-Index đóng cửa với mức giảm 0.48 điểm, tương đương 0.04%. \n Xét theo mức độ đóng góp, GVR (HM:GVR), GAS (HM:GAS) và BID (HM:BID) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 3.5 điểm cho chỉ số. Ở chiều ngược lại, VIC (HM:VIC), VCB (HM:VCB) và VHM (HM:VHM) là các mã có tác động tiêu cực nhất. Tính riêng VIC đã lấy đi hơn 1.4 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 15/03/2024, chỉ số giảm nhẹ dưới mức tham chiếu và bao trùm sắc đỏ hầu hết các nhóm ngành. Xét về nhóm ngành, sản phẩm cao su và bán buôn là hai ngành hút tiền nổi bật. Với nhóm sản phẩm cao su, các mã cổ phiếu vẫn giữ mức tăng tốt từ đầu phiên như DRC (HM:DRC) (+1.33%), CSM (HM:CSM) (+6.47%), SRC (+1.7%), BRC (+3.26). \n Về nhóm bán buôn cũng ghi nhận đóng góp tích cực cho chỉ số như PLX (HM:PLX) (+0.8%), DGW (HM:DGW) (+4.39%), HHS (HM:HHS) (+1.07%), VFG (HM:VFG) (+6.93%), PET (HM:PET) (+3.89%),… \n Ngược lại, nhóm ngành bất động sản không mấy tích cực khi ghi nhận mức giảm 0.96%. Điều này tác động đến các mã cổ phiếu như BCM (HM:BCM), VRE (HM:VRE), KDH (HM:KDH), KBC (HM:KBC), NLG (HM:NLG) đều nhuộm sắc đỏ. \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 2,376 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 2,288 tỷ đồng trên sàn HOSE và bán ròng hơn 88 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là TCO \n TCO tăng 25%: TCO ghi nhận tuần giao dịch khởi sắc với mức tăng 25%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window và White Marubozu kèm theo khối lượng giao dịch vượt trên mức trung bình 20 ngày. Điều này cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên cẩn trọng trong thời gian tới nếu rủi ro điều chỉnh xuất hiện trở lại. \n Cổ phiếu giảm giá mạnh trong tuần qua là SFG \n SFG giảm 9.46%: SFG trải qua tuần giao dịch đầy tiêu cực khi giảm điểm 4/5 phiên. Đồng thời khối lượng giao dịch duy trì ở mức thấp cho thấy sự thận trọng đang chi phối tâm lý nhà đầu tư. Ngoài ra, chỉ báo Stochastic Oscillator và MACD đang cho tín hiệu bán nên đà giảm sẽ còn tiếp diễn trong thời gian tới. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index biến động ra sao tại các thời điểm NHNN hút tiền qua tín phiếu giai đoạn 2018-2023?",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 20:56 15/03/2024",
      "main_content": "BSC Research vừa đưa ra dự đoán số tiền Ngân hàng Nhà nước sẽ hút về trong giai đoạn này. Dựa trên dữ liệu quá khứ, VN-Index thường diễn biến không tích cực nếu số tiền hút về lớn hơn 100.000 tỷ đồng. Ngân hàng Nhà nước (NHNN) tiếp tục phát hành 15.000 tỷ đồng tín phiếu trong ngày 14/3. Từ ngày 11-14/3, NHNN đã hút ròng 60.000 tỷ đồng. \n Hút tiền qua tín phiếu là 1 nghiệp vụ bình thường, cơ bản của NHNN nhằm điều tiết thanh khoản trên thị trường trong ngắn hạn để tác động đến tỷ giá. Về dài hạn, nhằm ổn định tỷ giá, lãi suất, thanh khoản,… để phục vụ cho mục tiêu dài hạn của chính sách tiền tệ. \n Trong giai đoạn 2018-2023, NHNN thực hiện nghiệp vụ này đều đặn hàng năm. Trung bình phát hành tín phiếu 9,4 lần/năm với mỗi lần phát hành diễn ra trung bình trong 13,4 ngày, giá trị hút về trung bình là 47.647 tỷ đồng. \n Chu kỳ hút lớn nhất vào giai đoạn 21/9-8/11/2023, trong 47 ngày, NHNN đã hút về 239.163 tỷ đồng. \n  \n  \n  \n  \n So sánh hiện tại với thời điểm cuối năm 2023, có sự tương đồng từ việc leo thang tỷ giá do: (1) Chênh lệch lãi suất giữa VND (HM:VND) và USD; (2) Sự trái ngược chính sách tiền tệ giữa Mỹ (thắt chặt) và Việt Nam (nới lỏng). \n Tuy nhiên ở thời điểm hiện tại, chỉ số sức mạnh đồng USD ở mức thấp, quanh 102,8 so với mức 107 ở thời điểm trước đó, đồng thời có kỳ vọng FED sẽ hạ lãi suất từ tháng 6/2024. \n BSC Research dự báo, giai đoạn này NHNN có thể hút về 100.000-150.000 tỷ đồng với lãi suất phát hành trung bình 1-1,3%. \n >> [LIVE] Thị trường ngày 15/3: Sóng lớn nhóm cổ phiếu bất động sản \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 15/3: VN-Index biến động mạnh trong phiên cơ cấu quỹ",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 21:23 15/03/2024",
      "main_content": "Nhóm bất động sản đón dòng tiền, nhiều cổ phiếu tăng mạnh giúp VN-Index lấy lại sắc xanh. VN-Index trải qua phiên điều chỉnh 6,25 điểm (-0,49%) về 1.264,26 điểm trong ngày 14/3 sau khi chạm lại đỉnh cũ và về lại MA10 có đà rút chân. Điểm đáng lưu ý là cá nhân mua ròng gần 1.000 tỷ đồng trong phiên hôm qua, cân lại áp lực bán lớn nhất 3 tháng từ khối ngoại. \n Ngân hàng Nhà nước tiếp tục phát hành 15.000 tỷ đồng tín phiếu, nâng lượng tín phiếu đã phát hành từ 11-14/3 lên 60.000 tỷ đồng. \n Cập nhật diễn biến thị trường phiên 15/3: \n 13h-14h: VN-Index tiếp tục gặp áp lực bán, tại thời điểm 14h, chỉ số giảm gần 4 điểm về 1.260,47 điểm. \n Thanh khoản gia tăng lên 795 triệu cổ phiếu, thu hẹp khoảng cách với cùng thời điểm phiên liên trước. \n Khối ngoại tăng cường bán ròng lên 558 tỷ đồng. Cổ phiếu EIB (HM:EIB) bất ngờ được nhóm này mua ròng mạnh vào phiên chiều lên 169 tỷ đồng. Các cổ phiếu HPG (HM:HPG), VPB (HM:VPB), VNM (HM:VNM)... tiếp tục bị bán mạnh. \n Bên cạnh nhóm bất động diễn biến tích cực, 2 cổ phiếu dòng bán lẻ hút được tiền là DGW (HM:DGW) (+4,08%) và PET (HM:PET) (+3,36%). Trong 15 ngày đầu tháng 3, DGW tăng 23%, PET tăng 17%. \n Phiên nay, 1 số quỹ ETF sẽ tiến hành cơ cấu quỹ, nhà đầu tư chú ý đột biến vào ATC. \n 10h-11h30: Khung giờ giao dịch đầy biến động, VN-Index lên cao nhất tại 1.266,8 điểm - tăng 2,54 điểm, sau đó áp lực bán quay trở lại. \n Kết thúc phiên sáng, chỉ số giảm 6,58 điểm về 1.257,68 điểm.Thanh khoản sàn HoSE đạt 11.661 tỷ đồng, tương ứng 470,2 triệu cổ phiếu, thấp hơn 12% so với phiên trước đó. \n Khối ngoại nâng mức bán ròng lên 362,2 tỷ đồng. Tập trung bán vào các cổ phiếu HPG, VHM (HM:VHM), VNM. Đáng chú ý, nhóm này mua ròng 101,1 tỷ đồng cổ phiếu DIG (HM:DIG), đóng góp không nhỏ vào đà tăng 3,09% của cổ phiếu này. \n Độ rộng thị trường phiên sáng nghiêng hẳn về bên bán với 306 mã giảm điểm, 145 mã tăng điểm. Bất động sản và bảo hiểm là 2 nhóm đang hút được dòng tiền. \n Nhà đầu tư cần lưu ý, chiều nay là phiên hàng về của phiên thị trường tăng gần 26 điểm với thanh khoản khá lớn. Đồng thời, NHNN chưa có tín hiệu ngừng hút tiền. \n >> Cổ phiếu  SHS  (HN:SHS) - tín hiệu 'thay máu' dòng tiền? \n 9h15-10h: VN-Index gặp áp lực bán mạnh ngay sau ATO, chỉ số về thấp nhất tại 1.257,67 điểm, giảm 6,59 điểm. \n Tuy nhiên, sau 9h30, nhóm bất động sản bất ngờ đón dòng tiền, nhiều cổ phiếu tăng mạnh. Đây là nhóm vốn hóa lớn thứ 2 thị trường chỉ sau nhóm ngân hàng nên tác động tâm lý tích cực lên toàn thị trường. \n Một số cổ phiếu nổi bật: HDC (HM:HDC) (+6,89%), DIG(+4,91%), NHA (+6,91%),... \n VN-Index tăng nhẹ ngay phía trên tham chiếu. Khối ngoại tiếp tục bán ròng hơn 100 tỷ đồng trong phiên sáng, bán mạnh vào cổ phiếu VHM. \n >> VNDirect Research lựa chọn nhóm bất động sản cho nửa cuối năm \n ATO: Áp lực bán vẫn tiếp tục, sau ATO phiên 15/3, VN-Index giảm nhẹ 0,5 điểm về 1.263,76 điểm. Thanh khoản đạt 7,3 triệu cổ phiếu, bằng 1/3 phiên trước đó. \n Cổ phiếu NLG (HM:NLG) bất ngờ giảm xuống gần sàn ngay đầu phiên sáng, đây là cổ phiếu đầu ngành bất động sản thương mại và có nhịp tăng khá tốt trước đó. Độ rộng thị trường nghiêng hẳn về bên bán với 206 mã giảm điểm và 110 mã tăng điểm. \n >> Kinh Bắc (HM:KBC): Dự án KCN gần 10.000 tỷ đồng sắp được chấp thuận chủ trương đầu tư \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Eximbank (EIB): Cổ đông bị 'đánh úp' sau lệnh bán gần 8,7 triệu cổ phiếu phiên ATC",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 22:35 15/03/2024",
      "main_content": "Eximbank (HM:EIB) là cái tên gây chú ý những ngày gần đây sau thông tin một khách hàng sử dụng thẻ tín dụng của Eximbank năm 2013 và phát sinh nợ 8,55 triệu đồng nhưng tổng dư nợ hiện lên đến 8,83 tỷ đồng. Nỗ lực kéo chỉ số của nhóm bất động sản diễn ra bất thành trong bối cảnh nhiều cổ phiếu thép ngân hàng đảo chiều giảm giá trong phiên ATC. \n Đóng cửa, VN-Index giảm 0,48 điểm về dưới mức 1.264. Thị trường tương đối cân bằng giữa hai phe mua - bán. Trong phiên hàng T+2 của ngày thứ Tư về tài khoản chứng sĩ, khối lượng giao dịch trên cả 3 sàn vượt trở lại mốc 30.000 tỷ đồng; giá trị khớp lệnh sàn HoSE đạt 27.500 tỷ. \n Cổ phiếu EIB của Eximbank gây bất ngờ cho cổ đông khi có pha đảo chiều về mức thấp nhất ngày, giá còn 17.850 đồng/cp. Đây là kết quả sau khi mã ghi nhận lệnh bán 8,65 triệu cp trong phiên ATC. \n Với thanh khoản tăng đột biến gấp 2 lần trung bình 20 phiên, cổ phiếu EIB lọt Top 4 mã được giao dịch nhiều nhất sàn HoSE với 30,8 triệu đơn vị. Đáng nói, trong ngày khối ngoại xả bán nghìn tỷ trên toàn thị trường, EIB trở thành điểm sáng khi được gom hơn 3,7 triệu cp - cao nhất sàn HoSE. Dù vậy, đây lại là mã duy nhất đóng cửa giảm giá thuộc Top 10 cổ phiếu mua ròng của khối ngoại. \n  \n  \n  \n  \n Ông Nguyễn Đức Hiển - Giám đốc Ngân hàng Nhà nước chi nhánh Quảng Ninh cho biết - ngày 14/3, đơn vị thanh tra Ngân hàng Nhà nước Việt Nam chi nhánh Quảng Ninh đã có văn bản gửi Eximbank yêu cầu báo cáo sớm nhất có thể và có thông tin về sự việc đang được quan tâm. \n >> Giải mã vụ nợ tín dụng từ 8,5 triệu đồng lên 8,8 tỷ: Bằng cách nào dư nợ có thể tăng gấp 1.000 lần sau 11 năm? \n ProPicks AI đánh giá EIB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu EIB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng 870 tỷ đồng cổ phiếu VNM từ đầu tháng 3",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 14:34 15/03/2024",
      "main_content": "Investing.com – Sau thời gian \"tạm nghỉ\" đầu năm 2024, khối ngoại đã nhanh chóng trở lại bán ròng mạnh tay trên thị trường chứng khoán Việt Nam. Cổ phiếu (HM:VNM) của CTCP Sữa Việt Nam (HM:VNM) (Vinamilk)  là một trong những tâm điểm khi liên tục rơi vào top bị bán ròng mạnh nhất sàn. \n Tính riêng từ đầu tháng 3 đến nay, VNM đã bị khối ngoại bán ròng 870 tỷ đồng qua đó nâng tổng giá trị bán ròng luỹ kế từ đầu năm 2024 lên hơn 2.500 tỷ, lớn nhất thị trường. Kể từ khi đảo chiều tháng 10 năm ngoái, khối ngoại đã bán ròng 5 tháng liên tiếp trên cổ phiếu này. \n  \n Từ đầu năm 2023 đến nay, chỉ có quý 3 năm ngoái là khối ngoại mua ròng trên VNM thực sự rõ rệt. Đây cũng là giai đoạn cổ phiếu đầu ngành sữa hồi phục mạnh mẽ về vùng đỉnh 2 năm. Thời gian còn lại, xu hướng bán ròng là chủ đạo. \n Áp lực từ khối ngoại là một trong những nguyên nhân khiến cổ phiếu VNM chưa thể có một con sóng \"dài hơi\" dù dòng tiền nội rất nỗ lực. Từ đầu năm 2024, cổ phiếu này chỉ nhích nhẹ 4% trong khi VN-Index tăng gần 12%. \n Tạm tính tại mức thị giá hiện tại, vốn hóa thị trường của Vinamilk vào khoảng 147.000 tỷ đồng (~6 tỷ USD), không đủ nằm trong top 10 cổ phiếu giá trị nhất sàn chứng khoán. Con số này cũng thấp hơn nhiều so với thời kỳ đỉnh cao hồi đầu năm 2018 khi \"gã khổng lồ\" ngành sữa là cái tên giá trị nhất thị trường với vốn hóa hơn 10 tỷ USD. \n  \n Trong một báo cáo vào đầu tháng 3, Chứng khoán BIDV (HM:BID) (BSC) kỳ vọng nâng hạng thị trường thành công trong năm 2025, sẽ là yếu tố quan trọng giúp góp phần cải thiện dòng tiền đối với các cổ phiếu có vốn hóa lớn như VNM. Tuy nhiên, câu chuyện này vẫn còn ở tương lai và mức độ tác động của việc nâng hạng đối với dòng tiền ngoại vào Việt Nam vẫn cần phải cân nhắc kỹ lưỡng. \n Chờ đợi bước ngoặt sau tái cấu trúc doanh nghiệp \n Nhìn chung, dòng tiền ngoại không \"mặn mà\" với cổ phiếu VNM những năm gần đây một phần do Vinamilk gặp khó với bài toán tăng trưởng. Sau giai đoạn bùng nổ, doanh thu của Vinamilk đã chững lại quanh mức 60.000 tỷ trong vài năm trở lại đây. Lợi nhuận ròng sau thời gian dài duy trì trên 10.000 tỷ cũng sụt giảm mạnh trong năm 2022 xuống dưới 9.000 tỷ. \n Tình hình đã khả quan hơn trong năm 2023 khi lợi nhuận ròng của Vinamilk đã tăng trưởng dương trở lại sau 2 năm liên tiếp đi lùi. Mặc dù mức tăng chỉ hơn 5% nhưng đây vẫn là một kết quả đáng ghi nhận trong một năm Vinamilk nỗ lực tái cấu trúc doanh nghiệp, nổi bật với chiến lược thay đổi bộ nhận diện thương hiệu nhằm đáp ứng sự phát triển của thế hệ người tiêu dùng mới, mở rộng đối tượng khách hàng không bị giới hạn độ tuổi và thúc đẩy hình ảnh ra các thị trường thế giới. \n  \n Việc đổi mới thương hiệu trong năm 2023 đã giúp cho mảng sữa nước lấy lại 2,8% thị phần, và thị phần chung của Vinamilk cũng được khôi phục trong 2 quý vừa qua. Vinamilk cho biết sẽ tiếp tục tập trung phát triển các sản phẩm tầm trung, các sản phẩm có nguồn gốc thực vật và sẽ đẩy mạnh mảng sữa bột trẻ em củng cố lại thị phần. Cùng với sự phục hồi của tiêu dùng nội địa, Mirae Asset kỳ vọng doanh thu mảng nội địa của Vianmilk sẽ cải thiện trong năm 2024. \n Trong khi đó, thị trường nước ngoài tiếp tục tăng trưởng khả quan, doanh thu thuần xuất khẩu tăng mạnh hơn 19% đạt 1.298 tỷ đồng, chủ yếu nhờ thị trường Trung Đông và Châu Á hồi phục cùng với mức nền thấp của cùng kỳ. Doanh thu xuất khẩu của Vinamilk trong tháng 1/2024 cũng tăng trưởng vượt trội 20% so với cùng kỳ năm ngoái. \n Vinamilk cho biết sẽ tiếp tục tham gia các hoạt động xúc tiến thương mại, đồng thời phát triển thêm các nhóm thị trường mới như Nam Mỹ, vịnh Caribe, khu vực Tây và Nam Phi. Do đó, Mirae Asset kỳ vọng doanh thu xuất khẩu sẽ là chìa khóa thúc đẩy việc tăng trưởng doanh thu nước ngoài trong tương lai. \n Tương tự, BSC cũng đánh giá cao khả năng tăng trưởng của Vinamilk trong năm 2024 dựa trên giả định: (i) Cầu tiêu dùng hồi phục (ii) Thị phần nội địa được cải thiện và (iii) biên gộp phục hồi nhờ giá nguyên liệu đầu vào giảm. Mặt khác, CTCK này cũng chỉ ra một số rủi ro đối với Vinamilk, như việc có thể đánh mất thị phần do áp lực cạnh tranh và giá nguyên vật liệu đầu vào tăng làm thu hẹp biên lợi nhuận. \n Bạn chưa biết cách phân tích và định giá doanh nghiệp dựa trên các thông tin về lợi nhuận và doanh thu? Đừng lo, chúng tôi có công cụ định giá và phân tích cho bạn. InvestingPro giúp bạn biết giá hợp lý để mua và bán cổ phiếu. Dễ sử dụng với mọi thông tin có sẵn cho nhà đầu tư không chuyên, InvestingPro còn có chi phí hấp dẫn (chỉ trong năm nay). Hãy tìm hiểu về công cụ này tại đây để nhận được ưu đãi từ mã chiết khấu: \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 15/03: Thị trường diễn biến phân hóa",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 19:37 15/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 15/03: Thị trường diễn biến phân hóa \n VN-Index giảm điểm nhẹ trong bối cảnh chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy triển vọng trong ngắn hạn vẫn chưa được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 15/03/2024, VN-Index giảm điểm cùng khối lượng giao dịch có sự trồi sụt thất thường trong các phiên gần đây thể hiện tâm lý không ổn định của các nhà đầu tư. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh vẫn hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 15/03/2024, HNX-Index giảm điểm nhẹ đồng thời hình thành mẫu hình nến Gravestone Doji cho thấy áp lực bán vẫn còn. \n Khối lượng giao dịch suy giảm so với phiên trước đó thể hiện tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang vận động trong kênh giá tăng (Bullish Price Channel) kèm theo chỉ báo ADX tiếp tục nằm dưới mức 20 kể từ tháng 11/2023 đến nay. Điều này cho thấy khả năng cao, HNX-Index sẽ tiếp tục diễn biến Sideway và đi lên trong các phiên tới. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên sáng 15/03/2024, cổ phiếu HDC hình thành mẫu nến Rising Window kèm theo thanh khoản gia tăng đột biến cho thấy tâm lý tích cực của nhà đầu tư. \n Giá cổ phiếu bật tăng mạnh và vượt qua vùng kháng cự dài hạn là đường SMA 200 ngày đồng thời phá vỡ thành công đường Trendline giảm trung hạn từ tháng 07/2023 (tương đương vùng 32,000-33,000) cho thấy khả năng cao xu hướng phục hồi đã quay lại. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng lên và vượt qua ngưỡng 0 sau khi cho tín hiệu mua nên đà tăng càng được củng cố thêm. \n  \n TLG - CTCP Tập đoàn Thiên Long (HM:TLG) \n Trong phiên giao dịch sáng 15/03/2024, giá cổ phiếu TLG tăng mạnh và tiếp tục nằm trên đường SMA 100 ngày kèm theo khối lượng phiên sáng vượt mức trung bình 20 phiên thể hiện tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu duy trì đà phục hồi sau khi vượt ra khỏi kênh giá xuống (Bearish Price Channel) trong bối cảnh chỉ báo MACD và Stockchartic Oscillator liên tục tạo các đỉnh và đáy mới cao hơn (Higher High, Lower High) cho thấy triển vọng khá lạc quan \n Trong kịch bản tích cực, giá cổ phiếu tiếp tục tiến đến vùng giá mục tiêu tiếp theo tại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 53,000-54,000). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HDC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tín dụng giảm tốc, cổ phiếu chìm trong sắc đỏ, liệu nhóm ngân hàng có còn hấp dẫn?",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 16:06 15/03/2024",
      "main_content": "Theo Mirae Asset, các cổ phiếu nhóm ngân hàng đang tiếp cận ngưỡng P/B trung bình 5 năm, thể hiện triển vọng phục hồi trong năm 2024. Sắc đỏ bao trùm nhóm ngân hàng \n Sau phiên 13/3 tăng mạnh 25,51 điểm, kết phiên 14/3, VN-Index giảm 6,25 điểm, xuống dưới mốc 1.265 điểm. Thanh khoản có sự cải thiện, với hơn 1 tỷ cổ phiếu khớp lệnh, giá trị giao dịch gần 28.000 tỷ đồng. \n Khối ngoại bán mạnh trong phiên 14/3, với giá trị bán ròng lên đến 911 tỷ đồng với hơn 25 triệu cổ phiếu được sang tay. Tính trong phạm vi 10 phiên, đây là phiên khối ngoại bán ròng mạnh nhất trên sàn HoSE. Trong đó, tiêu điểm bán ròng nằm ở VHM (HM:VHM), VNM (HM:VNM), FRT (HM:FRT), SBT (HM:SBT). \n Áp lực lên chỉ số VN-Index chủ yếu nằm ở nhóm ngân hàng. Trong đó, trụ cột lớn của VN-Index là VCB (HM:VCB), BID (HM:BID) và CTG (HM:CTG) dẫn đầu nhóm tác động tiêu cực đến chỉ số trong phiên hôm nay. \"Hợp lực\" cùng TCB (HM:TCB), MBB (HM:MBB), VPB (HM:VPB), 6 mã này kéo giảm hơn 5 điểm chỉ số. \n  \n  \n Trái ngược với phiên 13/3 không có lấy một sắc đó, phiên 14/3, độ rộng nhóm ngân hàng ghi nhận 18 mã giảm giá và chỉ có 3 mã tăng giá. \n 3 mã duy nhất giữ được sắc xanh đều là cổ phiếu có vốn hoá nhỏ, bao gồm: SGB (+1,45%), ABB (ST:ABB) (+1,23%), PGB (+1,03%). Tổng dòng tiền phân bổ vào 3 mã này chỉ vỏn vẹn 8,3 tỷ đồng, quá nhỏ so với hơn 3.000 tỷ đồng được phân bổ vào nhóm giảm giá. \n Ở chiều ngược lại, việc CTG (-1,99%) và BID (-1,71%) giảm mạnh nhất ngành đã ảnh hưởng lớn đến chỉ số VN-Index. Theo sau 2 mã này, hàng loạt cổ phiếu có vốn hoá lớn và vừa là MBB (-1,68%), MSB (-1,67%), OCB (-1,67%), VIB (HM:VIB) (-1,59%) đã gây áp lực không nhỏ đến thị trường. \n >> Chi phí dự phòng cản bước lợi nhuận, nợ xấu ngân hàng tăng 41% so với đầu năm \n Tín dụng giảm tốc \n Sáng 14/3, Tại Hội nghị triển khai nhiệm vụ điều hành chính sách tiền tệ năm 2024, Ngân hàng Nhà nước cho biết, cuối năm 2023, tín dụng toàn nền kinh tế tăng 13,78% so với cuối năm 2022. Tuy nhiên, đến ngày 29/2, tín dụng toàn nền kinh tế lại giảm 0,72% so với cuối năm 2023. Dù vậy, tốc độ giảm của tháng 2 đã chậm lại (-0,05%) so với tháng 1 (-0,6%). \n Lãnh đạo Ngân hàng Nhà nước cho biết, mức giảm hiện nay ở hầu hết các ngành, lĩnh vực kinh tế. Chỉ có 2 lĩnh vực tăng trưởng trong 2 tháng đầu năm, đó là tín dụng bất động sản, tăng 0,23% so với cuối năm 2023 và lĩnh vực chứng khoán, tăng 2,56% so với cuối năm 2023. \n >> Tăng khả năng tiếp cận tín dụng của các doanh nghiệp \n  \n  \n \"Nhiều doanh nghiệp thu hẹp hoặc ngừng hoạt động do sức ép lạm phát, giá cả vật liệu tăng; nhiều yếu tố đầu vào, chi phí sản xuất kinh doanh cao nên không có nhu cầu vay vốn. Bên cạnh đó, trong bối cảnh kinh tế thế giới khó khăn, chính sách tồn kho của nhà nhập khẩu thay đổi, dẫn tới nhu cầu vay vốn thực hiện các đơn hàng xuất khẩu giảm. Ngoài ra, tăng trưởng kinh tế khó khăn tác động tới thu nhập của cá nhân và hộ gia đình, làm tăng nhu cầu tiết kiệm và giảm nhu cầu vay chi tiêu\", Phó Thống đốc cho hay. \n >> Phó Thống đốc Đào Minh Tú nêu 5 lý do khiến tăng trưởng tín dụng giảm 2 tháng đầu năm \n Cổ phiếu ngân hàng liệu còn hấp dẫn? \n Mới đây, theo báo cáo ngành Ngân hàng của CTCK Mirae Asset, diễn biến thị giá đang phần nào phản ảnh kỳ vọng của thị trường vào triển vọng ổn định của nền kinh tế Việt Nam và ngành ngân hàng trong năm 2024. Vì tỷ trọng của nhóm ngân hàng trên VN-Index là tương đối lớn, nên nhóm này đã đóng góp đáng kể cho chỉ số phục hồi. \n >> Các cổ phiếu ngân hàng đã vượt mức đỉnh lịch sử còn tiềm năng tăng giá? \n Về cơ bản, các sự kiện khiến giới đầu tư lo ngại như rút tiền hàng loạt hay khủng hoảng thanh khoản vẫn chưa xảy ra hoặc được kiểm soát nhờ sự can thiệp kịp thời của cơ quan quản lý qua việc ban hành những nghị định và thông tư. Các chính sách này được kỳ vọng gia hạn hiệu lực trong năm 2024, tăng cường đà phục hồi kinh tế. \n >> 'Điểm danh' cổ phiếu ngân hàng tăng giá mạnh nhất từ đầu năm, có mã tăng đến 31% \n  \n  \n Về rủi ro, theo Mirae Asset, rủi ro hệ thống vẫn tồn tại. Ngoài các rủi ro hiện hữu như chất lượng tài sản nội bảng suy giảm, áp lực dự phòng cao cũng khiến nhiều ngân hàng phải đưa nợ xấu ra ngoại bảng theo dõi. \n Ngoài ra, hiện tượng ngân hàng ghi nhận lỗ cũng đã xuất hiện trở lại sau một thời gian dài, trong khi các vấn đề tại SCB hay trái phiếu được ân hạn vẫn chưa xử lý triệt để trong thời điểm hiện tại. Vì vậy, nhà đầu tư vẫn nên cẩn trọng với các rủi ro trong cả ngắn và trung hạn. \n Trong ngắn hạn, chuyên gia cho rằng diễn biến giá sẽ tùy thuộc nhiều vào dòng tiền hơn là các yếu tố cơ bản. Hơn nữa, các cổ phiếu nhóm ngân hàng đã tăng mạnh từ tháng 11/2023 và đang tiếp cận ngưỡng P/B trung bình 5 năm, hay một vài ngân hàng đã vượt đỉnh lịch sử, thể hiện tâm lý lạc quan về triển vọng phục hồi của ngành ngân hàng trong năm 2024. \n Vì vậy, chuyên gia cho rằng sẽ không có quá nhiều cơ hội đầu tư ngắn hạn đối với nhóm ngành này. Ngược lại, đối với chiến lược đầu tư dài hạn, chuyên gia nhận thấy cơ hội đầu tư tại các cổ phiếu có những yếu tố như định giá chưa quá cao, chất lượng tài sản ổn định và tiềm năng tăng trưởng, như CTG, TCB, MBB hay ACB (HM:ACB). \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 23% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Từ KRX đến nâng hạng thị trường chứng khoán (bài 2): Rủi ro NĐT 'bùng tiền' khi bỏ cơ chế pre-funding",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 14:00 15/03/2024",
      "main_content": "Loại bỏ cơ chế ký quỹ trước giao dịch (pre-funding) sẽ mở đường cho thị trường chứng khoán lên hạng đồng thời cũng đưa nhà đầu tư tới gần hơn cơ chế giao dịch T+1, T+0. Như đã thông tin trong bài viết \"Từ KRX đến nâng hạng thị trường chứng khoán (bài 1): Cởi nút thắt ký quỹ trước giao dịch (pre-funding)\", việc hệ thống giao dịch KRX đi vào hoạt động sẽ cho phép Việt Nam triển khai đối tác bù trừ trung tâm (Central Counterparty - CCP). Đây sẽ là tiền đề cởi nút thắt ký quỹ trước giao dịch (pre-funding) đang tồn tại suốt thời gian qua đồng thời đáp ứng được tiêu chí từ tổ chức FTSE. \n  \n  \n Tuy nhiên, ở các thị trường mới nổi hay phát triển thường không yêu cầu nhà đầu tư phải có 1 tỷ đồng ngay lúc mua, khách hàng có thể mua trước và trả tiền sau. Dù vậy, điều này dẫn đến rủi ro là nhiều khách hàng mua nhưng không thanh toán, không trả tiền dẫn đến thiệt hại cho công ty chứng khoán. \n Chuyên gia Chứng khoán Vietcap cho rằng, trong bài toán nâng hạng, thị trường bắt buộc phải chấp nhận rủi ro này. Mặt khác, cần nâng cấp hệ thống giao dịch chứng khoán để vấn đề nêu trên không hoặc ít xảy sai sót nhất dẫn đến thất thoát tài sản. \n Bên cạnh đó, cần có những chế tài để xử lý các cá nhân/tổ chức có ý định bùng thanh toán. \n Ngoài ra, có thể cho phép các công ty chứng khoán có thẩm quyền trong việc quyết định cho phép đối tượng nào được quyền mua trước trả tiền sau. Yếu tố này tương tự việc chấm điểm tín dụng hay xếp hạng doanh nghiệp phát hành trái phiếu, đối tượng nào sẽ được ưu tiên, không cần ký quỹ nhiều; đối tượng nào phải ký quỹ lớn hơn. Công ty chứng khoán có quyền thanh lý tài sản trong những trường hợp nhà đầu tư không tuân thủ quy định, chậm trễ hoặc không thanh toán giao dịch. \n Trước đó, chia sẻ tại Hội thảo \"Nâng hạng thị trường chứng khoán và việc minh bạch thông tin của công ty niêm yết\" do Tạp chí Nhà Đầu tư tổ chức hồi giữa tháng 10/2023, TS. Cấn Văn Lực - Kinh tế trưởng BIDV (HM:BID) cho rằng, khảo sát trên thế giới cho thấy trong trường hợp không ký quỹ, tỷ lệ nhà đầu tư không thanh toán chỉ chiếm 2%, tương đương mức tổn thất khoảng 3 tỷ USD/năm trên toàn cầu. Dựa vào nghiên cứu trên, ông Lực đã đưa ra 3 biện pháp phòng ngừa rủi ro. \n Thứ nhất, Việt Nam cần dứt khoát nâng cấp hệ thống công nghệ thông tin giao dịch, tránh xảy ra những lỗi sai sót. Thứ hai, kiểm soát hành vi của nhà đầu tư bằng cách tăng chế tài xử lý, xử phạt 1.000-5.000 USD hoặc tính tiền phạt dựa trên tỷ lệ số tiền. Thứ ba, tăng thẩm quyền cho các công ty chứng khoán trong việc thẩm định rủi ro. \n Để làm rõ hơn về ảnh hưởng từ những đề xuất quản lý rủi ro phát sinh từ việc loại bỏ tiêu chí ký quỹ trước giao dịch, chúng tôi có cuộc phỏng vấn ông Nghiêm Sỹ Tiến - Chuyên viên Cao cấp Chiến lược đầu tư, Công ty Chứng khoán KB Việt Nam (KBSV) thông tin đến nhà đầu tư và Quý độc giả. \n Theo ông, việc loại bỏ tiêu chí ký quỹ trước giao dịch phát sinh rủi ro gì trong trường hợp nhà đầu tư \"bùng\" thanh toán sau khi mua? Mức độ của vấn đề này ra sao? \n Ông Nghiêm Sỹ Tiến: Trước hết, cần nhấn mạnh việc đưa vào cơ chế thanh toán bù trừ trung tâm (Central Clearing Counterparty) là một trong những giải pháp hiệu quả để có thể giải quyết vấn đề pre-funding. Cụ thể ở đây, các ngân hàng lưu ký sẽ đóng vai trò chủ thể trung gian giữa các bên giao dịch, người bán của tất cả người mua và người mua của tất cả người bán. \n  \n  \n Ví dụ, trong trường hợp một bên không thể thanh toán tiền mua cổ phiếu và CCP phải thực hiện bán lượng cổ phiếu đã mua đó để đảm bảo nghĩa vụ, rủi ro sẽ xảy ra khi cổ phiếu đó không có thanh khoản/thanh khoản giao dịch rất thấp, hoặc giá trị của tài sản chứng khoán đó tăng/giảm mạnh ngay sau khi thực hiện mua/bán. Giải pháp cho những vấn đề này là có thể bắt buộc thanh toán 1 phần (partial settlement), pre-funding một phần… \n Trong số giải pháp dự kiến được đưa ra nhằm ngăn chặn, hạn chế rủi ro liên quan đến thanh toán có việc giao quyền cho các công ty chứng khoán nhằm sàng lọc, đề ra tiêu chí lựa chọn nhà đầu tư không phải ký quỹ trước giao dịch. Theo ông, nhóm đối tượng này có thể là những ai? \n Ông Nghiêm Sỹ Tiến: Nhóm đối tượng có thể được sàng lọc không phải đảm bảo pre-funding có thể là các tổ chức/quỹ đầu tư hoặc nhà đầu tư nước ngoài bởi nhóm nhà đầu tư trên có thể đáp ứng các yêu cầu về pháp lý, uy tín cũng như có cơ sở tài chính, khả năng thực hiện các nghĩa vụ thanh toán trong giao dịch. \n Loại bỏ pre-funding đồng nghĩa với việc thị trường sẽ chuyển về cơ chế giao dịch T+0. Ông đánh giá thế nào về vòng quay của dòng tiền cũng như hiệu quả giao dịch của nhà đầu tư khi T+0 được áp dụng? \n Ông Nghiêm Sỹ Tiến: Việc bỏ cơ chế pre-funding cũng như đưa vào cơ chế bán chứng khoán chờ về (giao dịch T+0) giúp đẩy nhanh vòng quay tiền lưu thông trong hoạt động giao dịch giữa các nhà đầu tư. \n Tại những thị trường đã áp dụng cơ chế giao dịch trên như Mỹ, Hàn Quốc, Nhật Bản, Thái Lan… giá trị giao dịch bình quân một phiên trong 5 năm qua rơi vào khoảng từ 0,3-0,5% tổng vốn hóa thị trường. Con số này thường cao hơn so với các thị trường mới nổi (những thị trường mang đặc điểm nhà đầu tư cá nhân chiếm tỷ trọng giao dịch lớn). \n Ở Việt Nam, con số thực tế ghi nhận khoảng 0,227% vốn hóa trị trường/phiên. Do đó, chúng tôi kỳ vọng việc triển khai cơ chế giao dịch T+0 có thể đẩy giá trị giao dịch 1 phiên của VN-Index tăng gấp đôi so với mức trung bình 5 năm trở lại đây - tương đương khoảng hơn 21.000 tỷ đồng/phiên. Trước mắt, khi hệ thống KRX được đưa vào hoạt động, việc triển khai cơ chế giao dịch T+1 sẽ được ưu tiên trước khi có lộ trình giảm xuống T+0 trong tương lai. \n >> ‘Câu giờ’ cho doanh nghiệp bất động sản repo trái phiếu năm 2024 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TCBS khuyến nghị 5 cổ phiếu tiềm năng cho nửa cuối tháng 3",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 16:14 15/03/2024",
      "main_content": "GAS (HM:GAS), PVT (HM:PVT),  SHS  (HN:SHS), IDV (HN:IDV), TDN là những cổ phiếu được Chứng khoán TCBS \"chọn mặt gửi vàng\" cho nửa cuối tháng 3 sau khi đã có phần thể hiện tích cực trong 2 tuần đầu tháng. Chứng khoán TCBS vừa công bố danh mục Top 10 cổ phiếu tiềm năng tháng 3/2024 (tính đến ngày 15/3) với một số luận điểm đầu tư đáng chú ý. \n Dòng tiền tiếp tục lan tỏa giữa các nhóm ngành trong bối cảnh thanh khoản thị trưởng duy trì ổn định trên mức 20.000 tỷ đồng đã giúp VN-Index duy trì quanh ngưỡng 1.260 điểm trong nửa đầu tháng 3. \n Kết phiên giao dịch ngày 14/3, chỉ số đóng cửa ở mốc 1.264 điểm. Trong bối cảnh đó, danh mục Top 10 của TCBS tăng 4,5% - vượt trội hơn so với mức tăng 0,9% của VN-Index. \n Dựa vào những yếu tố vĩ mô cùng với triển vọng kinh doanh năm 2024 của các doanh nghiệp, danh mục Top 10 cổ phiếu của TCBS thêm mới GAS, PVT, SHS, IDV, TDN trong khi loại bỏ HPG (HM:HPG), MBB (HM:MBB), VCI (HM:VCI), IDC (HN:IDC), CTR (HM:CTR) \n Lý do thêm mới: \n GAS: Triển vọng kinh doanh của PV GAS tiếp tục được đánh giá khả quan khi mảng nhập khẩu khí LPG diễn biến tích cực. Với Quy hoạch điện VIII, nhu cầu LNG dành cho điện là rất tiềm năng, khoảng 15 triệu tấn/năm vào năm 2023, xấp xỉ 14% cơ cấu phát điện. \n PVT: Dự kiến trong quý I/2024, công ty sẽ nhận bàn giao 1 tàu vận tải hàng rời Handy Size (~28.000 DWT). Trong năm 2024, công ty sẽ tiến hành đầu tư thêm khoảng 4-6 tàu vận tải mới (giúp nâng công suất thêm khoảng 20%). Bên cạnh đó, căng thẳng tại Biển Đỏ trong thời gian qua sẽ có những tác động tích cực đối với giá cước vận tải. Định giá hấp dẫn với P/E fw 7.4x cho 1 công ty đầu ngành, chiếm số 1 thị phần về vận tải dầu thô và LPG trong nước. \n SHS: Kết quả kinh doanh quý 1/2024 có thể tăng trưởng tích cực nhờ hiệu quả của các khoản đầu tư trong danh mục tự doanh, tập trung nhiều vào ngành bán lẻ (FRT (HM:FRT), MWG…). Lợi nhuận sau thuế dự kiến đạt 250-300 tỷ đồng trong khi cùng kỳ năm ngoái chỉ ghi nhận 41 tỷ. Định giá cổ phiếu hiện ở mức P/B 1.4x - thấp hơn mức trung bình ngành (1.7x) \n IDV: Khu công nghiệp Sông Lô II (166ha tại Vĩnh Phúc) dự kiến sớm được đưa vào kinh doanh trong nửa cuối năm 2024 sẽ giúp kết quả kinh doanh tăng trưởng mạnh mẽ. Giá cho thuê đất tại dự án được kỳ vọng đạt 85-90 USD/m2/chu kỳ thuê, hướng đến các lĩnh vực như công nghiệp cơ khí, công nghiệp điện tử, thiết bị điện, vật liệu xây dựng... \n TDN: Khai trường than lộ thiên của TDN và TC6 chuẩn bị được sáp nhập thành một khai trường thống nhất - cụm mỏ Cọc Sáu - Đèo Nai (diện tích 1.790ha tại TP. Cẩm Phả, tỉnh Quảng Ninh). Theo đó, TDN sẽ hợp nhất với TC6 để hình thành CTCP Than Đèo Nai - Cọc Sáu - TKV theo đề án của Vinacomin về cơ cấu lại Tập đoàn đến năm 2025, tạo điều kiện thuận lợi cho việc khai thác và tinh gọn bộ máy nhân sự. \n  \n  \n >> Từ KRX đến nâng hạng thị trường chứng khoán (bài 2): Rủi ro NĐT 'bùng tiền' khi bỏ cơ chế pre-funding \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/03: Thận trọng đầu phiên",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 16:43 15/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/03: Thận trọng đầu phiên \n Sắc đỏ lan rộng đầu phiên, chỉ số VN-Index giảm nhẹ và dao động quanh mức tham chiếu. Cho thấy sự thận trọng của nhà đầu tư vẫn đang hiện diện trên thị trường. \n VN-Index giảm giảm nhẹ gần 3 điểm và giao dịch quanh mức 1,262 điểm; HNX-Index tăng nhẹ ở mức 240 điểm. \n Sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 19 mã giảm, 6 mã tăng và 5 mã đứng giá. Trong đó, VRE (HM:VRE), BID (HM:BID) và MSN (HM:MSN) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, VNM (HM:VNM), BCM (HM:BCM) và GAS (HM:GAS) là những cổ phiếu khống chế đà giảm của thị trường. \n Nhóm cổ phiếu ngành ngân hàng là một trong những nguyên nhân làm suy giảm điểm số của thị trường, các cổ phiếu như VCB (HM:VCB), CTG (HM:CTG) và BID đều nhuộm sắc đỏ nhẹ. \n Ngành dầu khí cho tín hiệu tích cực đầu phiên giao dịch, các cổ phiếu nổi bật như BSR (HN:BSR) tăng 0.52%, PVD (HM:PVD) tăng 1.22% và PVB tăng 2.98%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]