[
   {
      "title": "Xuất hiện thông tin Israel bắt đầu tấn công Iran, giá dầu tăng vọt, cổ phiếu ‘vàng đen’ nổi sóng",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 18:05 19/04/2024",
      "main_content": "Nhóm cổ phiếu dầu khí tăng mạnh trong phiên giao dịch ngày 19/4, bất chấp VN-Index bị bán mạnh, có thời điểm giảm gần 19 điểm về 1.174 điểm. Một quan chức Mỹ cho hay, sáng sớm nay (19/4) Israel đã phóng một loạt tên lửa vào Iran nhằm trả đũa việc Tehran phóng hơn 300 tên lửa và máy bay không người lái vào Israel đêm 13/4. \n Tuy nhiên, hiện tại, thông tin chi tiết về cuộc tấn công của Isarel còn thưa thớt song các báo cáo chưa xác nhận cho hay, nổ lớn đang xảy ra xung quanh các khu vực có các cơ sở hạt nhân của Iran. \n Trước đó vài giờ đồng hồ, trong cuộc họp Hội đồng Bảo an Liên hợp quốc ngày 18/4, Ngoại trưởng Iran Hossein Amir-Abdollahian tuyên bố đã xác định được vị trí của \"tất cả các cơ sở hạt nhân của Israel\" và sẵn sàng tấn công chúng bất cứ lúc nào trong trường hợp Isarel có hành vi gây hấn. \n Ngoài ra, ông cho biết, để đối phó với các mối đe dọa tiềm tàng từ Israel chống lại các cơ sở hạt nhân của Iran, Tehran cũng có thể xem xét lại chính sách hạt nhân của mình. \n  \n  \n Tại thị trường Việt Nam, đầu giờ sáng 19/4, VN-Index mở gap giảm hơn 12 điểm ngay sau ATO. Sau đó, áp lực bán tăng cường, có lúc chỉ số giảm về 1.174,24 điểm (giảm 18,77 điểm), thị trường chìm trong sắc đỏ. \n  \n  \n Trong báo cáo gần đây của Chứng khoán Rồng Việt (HM:VDS), chi phí khai thác dầu trung bình của Việt Nam là 55 - 60 USD/thùng dầu, cộng thêm các chi phí liên quan khác, các dự án khai thác chỉ có lãi khi giá dầu vượt 80 USD/thùng. Giai đoạn 2011 – 2014, giá dầu vượt ngưỡng 100 USD/thùng và duy trì trong thời gian dài, đây cũng là giai đoạn ngành dầu khí Việt Nam đạt cực thịnh. \n >> Gặp khó cả đầu ra lẫn đầu vào, một doanh nghiệp dầu khí mất gần hết lãi 3 tháng đầu năm \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 19/4: VN-Index giảm 23 điểm, thủng mốc 1.170",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 18:58 19/04/2024",
      "main_content": "VN-Index giảm mạnh ngay từ đầu phiên giao dịch ngày 19/4, trong bối cảnh đồng USD tăng mạnh trở lại cùng nhiều yếu tố khó lường khác. 11h30: VN-Index kết thúc phiên sáng giảm 23,08 điểm xuống còn 1.169,9 điểm. Mức giá đóng cửa thấp nhất tuần tính đến thời điểm hiện tại. \n Thị trường hầu như không còn lực đỡ nào với 447 mã cổ phiếu giảm điểm. \n Thanh khoản thị trường đạt 525 triệu cổ phiếu, cao gấp 1,9 lần phiên giao dịch trước đó. \n Theo thống kê, VN-Index hiện đã mất 8,4% vốn hoá so với cuối tuần giao dịch trước, rất nhiều cổ phiếu đã mất hơn 20% thị giá chỉ sau 3-4 phiên giao dịch gần nhất. \n Giữa lúc thị trường đỏ lửa, nhà đầu tư nước ngoài bất ngờ mua ròng nhẹ 86 tỷ đồng, tập trung ở các mã VNM (HM:VNM) (58 tỷ), DIG (HM:DIG) (50 tỷ), GEX (HM:GEX) (40 tỷ)... \n 10h30: Đà giảm không có dấu hiệu dừng lại. Tính đến 10h30’, VN-Index đang giảm 11 điểm xuống chỉ còn 1.182 điểm. \n Các nỗ lực của các cổ phiếu GAS (HM:GAS) (0,8%), MSN (HM:MSN) (0,3%), VPB (HM:VPB) (0,28%)… là không đủ khi phe bán chiếm hoàn toàn ưu thế với hơn 380 mã cổ phiếu giảm điểm \n Thanh khoản của thị trường tiếp tục tăng mạnh với hơn 306 triệu cổ phiếu được khớp lệnh, gấp 1,65 lần phiên giao dịch trước đó. \n Không khác VN-Index là bao, các thị trường chứng khoán lớn khác ở châu Á cũng ghi đang ngập trong sắc đỏ. Chỉ số HSI của Hongkong giảm 236 điểm (-1,44%), Nikkei 225 của Nhật Bản giảm 1000 điểm (-2,65%)… \n 9h30: VN-Index giảm mạnh ngay đầu phiên ATO hơn 15 điểm, sau đó có sự phục hồi nhẹ trở lại nhưng lực hồi yếu, sau đó thị trường đang có dấu hiệu giảm trở lại. \n Tính đến 9h30', VN-Index đang giảm gần 13 điểm xuống mốc hỗ trợ 1.180 điểm. \n Đà giảm diễn ra trên diện rộng với hơn 350 mã cổ phiếu giảm điểm trong khi đó chỉ có hơn 40 mã cổ phiếu tăng điểm. \n Các cổ phiếu hiếm hoi có diễn biến tốt như QCG (HM:QCG) (6,89%), PSH (6,82%)… hầu hết là những cổ phiếu penny nên không tác động nhiều được đến thị trường. \n Về diễn biến tỷ giá, đồng USD tiếp tục đà tăng mạnh. Hiện tỷ giá USD/VND đang áp sát mốc 25.500 đồng. \n  \n  \n >> [LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh ‘buồn’, VN-Index giảm gần 23 điểm, thủng mốc 1.200 \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/04: Sắc đỏ tiếp tục duy trì trên diện rộng",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 19:34 19/04/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/04: Sắc đỏ tiếp tục duy trì trên diện rộng \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện các mẫu hình nến khá tiêu cực kèm khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm của các nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/04/2024, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Falling Window kèm theo khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý nhà đầu tư vẫn đang khá bi quan. \n Bên cạnh đó, chỉ số vẫn đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục suy yếu và nằm dưới mức 0 sau khi cho tín hiệu bán trước đó. Qua đó cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan trở lại. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/04/2024, HNX-Index giảm mạnh đồng thời xuất hiện mẫu hình nến gần giống Black Marubozu kèm thanh khoản có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý nhà đầu tư khá bi quan. \n Thêm vào đó, HNX-Index sau khi cắt xuống và nằm dưới đường SMA 200 ngày trong bối cảnh chỉ báo MACD tiếp tục đi xuống sau khi cho tín hiêu bán trước đó cho thấy triển vọng vẫn chưa thể lạc quan trở lại. \n  \n DXG - CTCP Tập đoàn Đất Xanh (HM:DXG) \n Trong phiên sáng 19/04/2024, DXG giảm điểm đồng thời xuất hiện mẫu hình nến Falling Window cùng với khối lượng giao dịch có sự gia tăng trong phiên sáng cho thấy tâm lý khá bi quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục hướng xuống và đang nằm trong vùng quá bán (oversold). Trong các phiên tới, nếu xuất hiện tín hiệu mua trở lại đồng thời chỉ báo vượt lên trên vùng này thì triển vọng sẽ bớt bi quan hơn. \n  \n SHS  (HN:SHS) - CTCP Chứng khoán Sài Gòn - Hà Nội \n Trong phiên sáng 19/04/2024, SHS giảm điểm mạnh đồng thời xuất hiện mẫu hình gần giống Inverted Hammer kèm khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 ngày cho thấy áp lực bán vẫn còn khá cao. \n Bên cạnh đó, cổ phiếu đang bám sát dải dưới (Lower Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục suy yếu và cắt xuống mức 0 sau khi cho tín hiệu bán cho thấy triển vọng ngắn hạn vẫn khá u ám. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Israel bắt đầu tấn công Iran, giá dầu tăng vọt, cổ phiếu ‘vàng đen’ nổi sóng",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 18:05 19/04/2024",
      "main_content": "Nhóm cổ phiếu dầu khí tăng mạnh trong phiên giao dịch ngày 19/4, bất chấp VN-Index bị bán mạnh, có thời điểm giảm gần 19 điểm về 1.174 điểm. Một quan chức Mỹ cho hay, sáng sớm nay (19/4) Israel đã phóng một loạt tên lửa vào Iran nhằm trả đũa việc Tehran phóng hơn 300 tên lửa và máy bay không người lái vào Israel đêm 13/4. \n Tuy nhiên, hiện tại, thông tin chi tiết về cuộc tấn công của Isarel còn thưa thớt song các báo cáo chưa xác nhận cho hay, nổ lớn đang xảy ra xung quanh các khu vực có các cơ sở hạt nhân của Iran. \n Trước đó vài giờ đồng hồ, trong cuộc họp Hội đồng Bảo an Liên hợp quốc ngày 18/4, Ngoại trưởng Iran Hossein Amir-Abdollahian tuyên bố đã xác định được vị trí của \"tất cả các cơ sở hạt nhân của Israel\" và sẵn sàng tấn công chúng bất cứ lúc nào trong trường hợp Isarel có hành vi gây hấn. \n Ngoài ra, ông cho biết, để đối phó với các mối đe dọa tiềm tàng từ Israel chống lại các cơ sở hạt nhân của Iran, Tehran cũng có thể xem xét lại chính sách hạt nhân của mình. \n  \n  \n Tại thị trường Việt Nam, đầu giờ sáng 19/4, VN-Index mở gap giảm hơn 12 điểm ngay sau ATO. Sau đó, áp lực bán tăng cường, có lúc chỉ số giảm về 1.174,24 điểm (giảm 18,77 điểm), thị trường chìm trong sắc đỏ. \n  \n  \n Trong báo cáo gần đây của Chứng khoán Rồng Việt (HM:VDS), chi phí khai thác dầu trung bình của Việt Nam là 55 - 60 USD/thùng dầu, cộng thêm các chi phí liên quan khác, các dự án khai thác chỉ có lãi khi giá dầu vượt 80 USD/thùng. Giai đoạn 2011 – 2014, giá dầu vượt ngưỡng 100 USD/thùng và duy trì trong thời gian dài, đây cũng là giai đoạn ngành dầu khí Việt Nam đạt cực thịnh. \n >> Gặp khó cả đầu ra lẫn đầu vào, một doanh nghiệp dầu khí mất gần hết lãi 3 tháng đầu năm \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "[LIVE] Thị trường ngày 19/4: Thêm một lần đau",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 16:58 19/04/2024",
      "main_content": "VN-Index giảm mạnh ngay từ đầu phiên giao dịch ngày 19/4, trong bối cảnh đồng USD tăng mạnh trở lại cùng nhiều yếu tố khó lường khác. 9h30: VN-Index giảm mạnh ngay đầu phiên ATO hơn 15 điểm, sau đó có sự phục hồi nhẹ trở lại nhưng lực hồi yếu, sau đó thị trường đang có dấu hiệu giảm trở lại. \n Tính đến 9h30', VN-Index đang giảm gần 13 điểm xuống mốc hỗ trợ 1.180 điểm. \n Đà giảm diễn ra trên diện rộng với hơn 350 mã cổ phiếu giảm điểm trong khi đó chỉ có hơn 40 mã cổ phiếu tăng điểm. \n Các cổ phiếu hiếm hoi có diễn biến tốt như QCG (HM:QCG) (6,89%), PSH (6,82%)… hầu hết là những cổ phiếu penny nên không tác động nhiều được đến thị trường. \n Về diễn biến tỷ giá, đồng USD tiếp tục đà tăng mạnh. Hiện tỷ giá USD/VND đang áp sát mốc 25.500 đồng. \n  \n  \n >> [LIVE] Thị trường ngày 17/4: Phiên đáo hạn phái sinh ‘buồn’, VN-Index giảm gần 23 điểm, thủng mốc 1.200 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho QCG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "QCG lại tăng trần, gấp đôi thị giá trước kỳ vọng siêu dự án Phước Kiển?",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 16:59 19/04/2024",
      "main_content": "Lãnh đạo Quốc Cường từng khẳng định “Dự án Phước Kiển sẽ đem lại lợi nhuận rất lớn cho Công ty. Dự án Phước Kiển nếu phát triển lên thì giá cổ phiếu QCG có thể lên đến 100.000 – 200.000 đồng/cp, chứ không đứng ở mức thấp như hiện tại là hơn 15.000 đồng\". Mở phiên sáng nay (19/4), thị trường đỏ lửa, cổ phiếu các ngành đồng loạt giảm nhanh chóng lấy mất hơn 11 điểm của chỉ số VN-Index. Đáng chú ý, trong bối cảnh này, cổ phiếu Quốc Cường Gia Lai (HM:QCG) vẫn tiếp tục tăng mạnh. Đến 9h22p, mã bất động sản này tăng trần lên 17.850 đồng/cp, tương ứng gấp đôi thị giá chỉ sau hơn tháng. \n Đà tăng của QCG được cho là bắt nguồn từ những kỳ vọng về siêu dự án gần 100ha của Quốc Cường. Qua bản tuyên án của toà với Vạn Thịnh Phát, Quốc Cường Gia Lai sẽ nhận lại các giấy chứng nhận quyền sử dụng đất do Sunny Island (thuộc Tập đoàn Vạn Thịnh Phát) nắm giữ trước đó sau khi hoàn trả hơn 2.800 tỷ đồng cho Trương Mỹ Lan. \n Như CEO Nguyễn Thị Như Loan đề cập, Sunny Island đã giữ toàn bộ sổ đỏ của 65ha dự án Phước Kiển. Trong khi, QCG từng muốn chấm dứt hợp đồng, đề nghị giao trả hồ sơ đất đai nhưng không được phía Sunny Island đáp ứng. \n Xét về dự án Phước Kiển, bà Nguyễn Thị Như Loan, người đứng đầu QCG giai đoạn 2011-2016 kỳ vọng mang lại doanh thu trên 12.000 tỷ đồng, lợi nhuận trên 7.000 tỷ đồng cho doanh nghiệp phố núi song hiện vẫn dở dang. Dự án cũng là nguồn cơn khiến công ty phải gánh nợ đầm đìa trong hơn một thập kỷ qua. \n Phước Kiển đã ngốn nhiều chi phí tài chính (chủ yếu là lãi vay), từng khiến công ty nợ hàng nghìn tỷ đồng từ năm 2017 trở về trước. Năm 2018, QCG được đối tác Sunny rót vốn nhờ đó thoát nợ ngân hàng, nhưng lại xảy ra tranh chấp, khởi kiện kéo dài. Đến nay dù thắng kiện đối tác nhưng pháp lý dự án phải làm lại từ đầu. Năm 2023 siêu dự án này còn khiến QCG phải bán tài sản giữa lúc địa ốc đóng băng, để huy động nguồn lực trả nợ cho đối tác. \n Đất Phước Kiển ngày nào là bãi cỏ xanh nay đã tập nập đông vui, giá đất 40-50 triệu đồng/m2 và kỳ vọng sẽ tăng thêm khi cầu Phước Long và đường Phạm Hữu Lầu mở rộng xong xuôi. \n Với tình hình giao thông hạ tầng hiện tại, khả năng sinh lợi của dự án Phước Kiển đã cao hơn rất nhiều so với giai đoạn trước. Đáng chú ý, vị trí của dự án Phước Kiển nằm ngay sát Khu đô thị Phú Mỹ Hưng - nổi tiếng là khu nhà giàu trong TP HCM. \n Ngoài việc miếng đất sau nhiều năm giá trị đã tăng vọt nhưng Quốc Cường chỉ cần trả lại đúng số tiền mà nhóm Vạn Thịnh Phát chi vào năm 2017, QCG còn được sở hữu dòng tiền hơn 2.800 tỷ đồng của Sunny Island mà không “tốn đồng lãi nào”. \n Chủ tịch QCG cũng từng chia sẻ \"Về tình và lý, QCG đã xài tiền của Sunny mấy năm nay rồi, QGC muốn trả lại tiền cho Sunny nhưng Sunny đòi chia đất…”. \n Có thể nói QCG trả tiền sẽ lấy được dự án về, lúc bán đất giá rẻ, giờ thu hồi về đất lại tăng nhiều so với giá cũ. \n Còn nhớ, lãnh đạo QCG từng khẳng định “Dự án Phước Kiển sẽ đem lại lợi nhuận rất lớn cho Công ty. Dự án Phước Kiển nếu phát triển lên thì giá cổ phiếu QCG có thể lên đến 100.000 – 200.000 đồng/cp, chứ không đứng ở mức thấp như hiện tại là hơn 15.000 đồng\". \n >> Hoàn thành tái cấu trúc khoản nợ, Novaland (HM:NVL) muốn đổi kế hoạch phát hành 3 tỷ cổ phiếu \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/04: Giảm trên diện rộng, VN-Index lại rớt sâu",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 16:42 19/04/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/04: Giảm trên diện rộng, VN-Index lại rớt sâu \n Thị trường đầu phiên sáng diễn ra trong không khí tiêu cực và bao trùm sắc đỏ hầu hết các nhóm ngành. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm. \n Nhóm vốn hóa lớn đang đè thị trường khá mạnh. VIC (HM:VIC), BCM (HM:BCM), HDB (HM:HDB), VHM (HM:VHM), CTG (HM:CTG) và MWG (HM:MWG) dẫn đầu nhóm kéo giảm thị trường. Ở chiều ngược lại, các mã kéo tăng tác động khá yếu ớt,  SHB  (HM:SHB), GAS (HM:GAS), MSN (HM:MSN) chỉ nhuộm sắc xanh nhẹ. \n Ngành bất động sản chịu ảnh hưởng tiêu cực nhất từ đầu phiên với mức giảm 2.17%. Cụ thể, các mã cổ phiếu như BCM, VRE (HM:VRE), NVL (HM:NVL), KDH (HM:KDH), KBC (HM:KBC), PDR (HM:PDR), DIG (HM:DIG), NLG (HM:NLG), DXG (HM:DXG), CEO,… đều chìm trong sắc đỏ. \n Đi kèm bất động sản, ngành chứng khoán cũng bi quan không kém. Chủ yếu đến từ các mã đầu ngành như VND (HM:VND) đang giảm 1.81%, SSI (HM:SSI) (-0.87%), HCM (-1.72%),  SHS  (HN:SHS) (-2.15%), MBS (HN:MBS) (-1.85%), FTS (HM:FTS) (-1.69%), VIX (HM:VIX) (-2.06%),… Một số cổ phiếu tỷ trọng nhỏ giảm tiêu cực cũng tác động tới chỉ số ngành, CTS (-2.54%), VDS (HM:VDS) (-3.59%), AGR (HM:AGR) (-5.09%), VFS (-2.58%)… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Tại sao cổ phiếu ngân hàng bị định giá thấp?",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 15:24 19/04/2024",
      "main_content": "Vietstock - Tại sao cổ phiếu ngân hàng bị định giá thấp? \n Nhìn vào ngành ngân hàng, chúng ta thường thấy chỉ số P/E (giá/thu nhập) thấp bất thường so với các ngành khác ở thời điểm hiện tại. Tuy nhiên, để hiểu được liệu P/E thấp có cấu thành cho nhận định giá cổ phiếu ngân hàng đang rẻ hay không, đòi hỏi chúng ta phải hiểu bản chất lợi nhuận của ngành ngân hàng. \n Ngành ngân hàng là trụ cột của nền kinh tế với vai trò cung cấp tín dụng cho hoạt động tiêu dùng và sản xuất kinh doanh. Mỗi năm, tăng trưởng tín dụng của ngành ngân hàng ảnh hưởng trực tiếp tới mức tăng trưởng GDP. Đó là lý do tại sao chúng ta thường xuyên thấy Ngân hàng Nhà nước (NHNN) thúc giục các ngân hàng phải nỗ lực đẩy nhanh tín dụng, nhằm mục tiêu hỗ trợ tăng trưởng kinh tế. \n Một nền kinh tế không có sự tăng trưởng tín dụng lành mạnh từ ngân hàng sẽ khó có thể phát triển bền vững. Vì vậy, sự ổn định và hiệu quả của ngành ngân hàng là điều kiện tiên quyết cho sự thịnh vượng kinh tế. \n Ngân hàng là một trong những ngành đặc biệt xét về hiệu quả kinh doanh khi tốc độ tăng trưởng lợi nhuận hàng năm luôn duy trì ở mức hai con số. Lợi nhuận ròng trên vốn chủ sở hữu (ROE) trung bình của ngành ngân hàng luôn ở mức 15-17%, cao hơn nhiều so với mức trung bình 10% của các ngành nghề khác. Mặc dù ngành ngân hàng thường dẫn đầu về tăng trưởng lợi nhuận hàng năm, nhưng P/E của ngành luôn duy trì ở một mức thấp, chỉ khoảng 8-9 lần, thấp hơn nhiều so với mức trung bình P/E khoảng 15 của toàn thị trường qua chỉ số VN-Index. \n Chất lượng lợi nhuận kém, dù lợi nhuận tổng thể cao, là nguyên nhân chính cho việc này. Các khoản dự phòng rủi ro cao và các vấn đề về nợ xấu ảnh hưởng đến chất lượng lợi nhuận. So với VN- Index, ngành ngân hàng có mức P/E thấp hơn nhiều, phản ánh rủi ro và sự không chắc chắn cao hơn. Do đó, để đánh giá chính xác giá trị thực của cổ phiếu ngân hàng, nhà đầu tư cần nhìn vào chất lượng lợi nhuận chứ không chỉ là lợi nhuận tuyệt đối. \n Lợi nhuận ngân hàng bị ảnh hưởng nhiều bởi chính sách trích lập dự phòng nợ xấu \n Việc NHNN ban hành Thông tư 02/2023/TT-NHNN vừa qua giúp các ngân hàng được hưởng lợi rất nhiều khi nợ xấu có thể được trì hoãn, từ đó giảm áp lực trích lập dự phòng ngay lập tức. Quy định này đã giúp cải thiện báo cáo lợi nhuận tạm thời của nhiều ngân hàng. Tuy nhiên, sự trì hoãn này cũng tiềm ẩn rủi ro lớn về việc ẩn giấu thực trạng tài chính yếu kém, không phản ánh đúng chất lượng tài sản. Kết quả là, mặc dù lợi nhuận được cải thiện trên giấy tờ, nhưng điều này không đồng nghĩa với việc tăng trưởng lợi nhuận bền vững. \n Vietcombank, một trong ba ngân hàng kiểm soát được chi phí đầu vào tốt nhất trong năm 2023. \n Thực tế mức trích lập dự phòng của các ngân hàng đã giảm đáng kể so với thời điểm cuối năm 2022, thể hiện qua tỷ lệ bao phủ nợ xấu đã sụt giảm mạnh ở phần lớn các ngân hàng. Tỷ lệ bao phủ nợ xấu được đo lường bằng cách lấy giá trị trích lập dự phòng mà ngân hàng đã thực hiện chia cho tổng nợ xấu. Tỷ lệ bao phủ nợ xấu giảm mạnh, là dấu hiệu của việc giảm trích lập dự phòng. \n Sự sụt giảm này thể hiện qua việc các ngân hàng tối ưu hóa chi phí để cải thiện báo cáo lợi nhuận ngắn hạn, nhưng lại làm giảm độ tin cậy về mặt tài chính lâu dài. Điều này cảnh báo về một cơ chế tài chính yếu kém, có thể không được phản ánh hết trong các con số báo cáo kế toán thông thường. \n Mức định giá thấp của cổ phiếu ngân hàng có thể là phản ánh của những yếu tố rủi ro tiềm ẩn chưa được hiện hữu hoàn toàn. Mức định giá P/E của một doanh nghiệp phụ thuộc vào những yếu tố như mức độ lợi nhuận hiện tại của doanh nghiệp, tốc độ tăng trưởng lợi nhuận trong tương lai, mức độ rủi ro của lợi nhuận thể hiện qua mức biến thiên và cuối cùng là chất lượng của lợi nhuận. \n Dựa trên việc chúng ta phân tích về quy mô và tốc độ tăng trưởng của ngành ngân hàng ở trên thì mức P/E của ngành ngân hàng thấp chỉ có thể được quy cho hai yếu tố là mức biến động lợi nhuận và chất lượng lợi nhuận của ngân hàng. \n Chất lượng lợi nhuận phản ánh việc lợi nhuận hiện tại có phải là một chỉ báo tốt để dự báo lợi nhuận của doanh nghiệp trong tương lai hay không. Khi bị thao túng quá nhiều thì lợi nhuận của ngân hàng sẽ không còn là một chỉ báo tốt cho lợi nhuận trong tương lai. Điều đó thực sự sẽ khiến nhà đầu tư băn khoăn và không sẵn sàng trả mức P/E cao cho mức EPS (lợi nhuận trên một cổ phiếu) đang tạo ra của ngành ngân hàng. \n Chất lượng lợi nhuận của các ngân hàng \n Năm 2023 chứng kiến sự thay đổi chiến lược đầu tư rõ rệt của các quỹ đầu tư khi họ giảm dần tỷ trọng cổ phiếu ngân hàng. Điển hình có thể thấy quỹ đầu tư DCDS và DCDE của Dragon Capital đã liên tục giảm tỷ trọng cổ phiếu ngân hàng từ giữa năm 2023 đến nay. Trong khi đó thì gần đây quỹ đầu tư cổ phiếu tăng trưởng Ballad Việt Nam của SGI Capital cũng gần như bán sạch cổ phiếu ngân hàng. \n Thị trường luôn có những quan điểm ngược chiều nhau nhưng ít nhất chúng ta cần hiểu rằng chính chất lượng lợi nhuận của ngân hàng trong bối cảnh môi trường kinh tế vĩ mô có nhiều biến động sẽ khiến cho các nhà đầu tư, đặc biệt là các nhà đầu tư tổ chức chuyên nghiệp, rất thận trọng với cổ phiếu ngân hàng. \n Mặc dù các số liệu thể hiện tăng trưởng tín dụng mạnh mẽ, thực tế lại cho thấy một câu chuyện khác đang diễn ra. Phần lớn tín dụng tăng trưởng không phải đến từ các hoạt động kinh tế thực sự như sản xuất hay dịch vụ mà lại được giải ngân nhiều cho các doanh nghiệp bất động sản trong quá trình tái cơ cấu lại tình hình tài chính của họ, trong khi cho vay cá nhân ở nhiều ngân hàng tăng trưởng rất thấp, thậm chí là giảm. \n Điều này càng cho thấy một sự không chắc chắn lớn về chất lượng danh mục tín dụng của ngân hàng. Nhà đầu tư trở nên e dè, bởi họ không thể xác định rõ ràng mức độ an toàn và sinh lời của các khoản vay này. Điều này làm giảm giá trị thị trường của cổ phiếu ngân hàng, do lo ngại về khả năng thu hồi nợ và sinh lời bền vững. \n Trong khi đó, mỗi ngân hàng có các nhóm khách hàng mục tiêu khác nhau, cùng với những chiến lược tăng trưởng tín dụng theo những cách khác nhau đã khiến cho rủi ro danh mục cho vay của hệ thống ngân hàng như đang đặt vào trong một “hộp đen”. Sự đa dạng trong chiến lược kinh doanh có thể tạo ra lợi thế cạnh tranh nhưng cũng làm tăng đáng kể rủi ro cho danh mục cho vay. \n Với mỗi chiến lược riêng, khả năng quản lý rủi ro và việc minh bạch thông tin cho vay cũng như đánh giá chất lượng tín dụng lại càng khó khăn, không thể đơn giản thông qua số liệu tài chính công bố. Sự không chắc chắn này làm tăng sự thận trọng của nhà đầu tư, và do đó, định giá thấp của cổ phiếu ngân hàng phản ánh rủi ro cao không được bộc lộ rõ ràng. \n Việc đánh giá chất lượng lợi nhuận của ngân hàng đóng một vai trò quan trọng đối với nhà đầu tư để có thể đánh giá mức độ hấp dẫn trong giá cổ phiếu ngân hàng. Chất lượng lợi nhuận của ngân hàng là yếu tố then chốt ảnh hưởng đến giá cổ phiếu. Một con số lợi nhuận tốt trên giấy tờ có thể không phản ánh đúng tình hình thực tế nếu nền tảng chất lượng tài sản kém. Nhà đầu tư cần tiếp cận thông tin một cách thận trọng và đánh giá toàn diện các yếu tố rủi ro để xác định được giá trị thực sự của cổ phiếu ngân hàng và quyết định đầu tư một cách khôn ngoan. \n Lê Hoài Ân - Phùng Thị Hồng Gấm \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu đầu tư công - ‘Sóng ở đáy sông’",
      "time": "19 thg 4, 2024",
      "posted_date": "Ngày đăng 12:39 19/04/2024",
      "main_content": "Dù được kỳ vọng là nhóm ngành hưởng lợi từ việc thúc đẩy đầu tư công nhưng nhiều cổ phiếu chưa có thấy sự bứt phá trong suốt 5 tháng qua, thậm chí giảm mạnh hơn so với đà giảm của thị trường chung. Thị trường chứng khoán Việt Nam đang gặp áp lực điều chỉnh trong 3 phiên trở lại đây, “thổi bay” 83 điểm khiến nhiều nhà đầu tư không kịp trở tay. Thời điểm trước đó, VN-Index có nhịp tăng tốc hơn 26,7% từ vùng 1.020 điểm đến mức 1.293 điểm chỉ trong vòng gần 4 tháng trước. Dù vậy, cổ phiếu đầu tư công vẫn \"dậm chân tại chỗ\" mặc cho đà tăng của thị trường. \n Trước đó, trong giai đoạn nổi sóng hồi nửa đầu năm 2023, nhiều mã cổ phiếu đầu tư công ghi nhận mức tăng bằng lần khiến nhiều nhà đầu tư thắng lớn. Khác với thời điểm đó, diễn biến hiện tại của nhóm ngành này đang đem lại cảm giác “ức chế” cho nhà đầu tư nắm giữ. \n C4G trúng thầu nhiều dự án nghìn tỷ nhưng giá cổ phiếu không bứt phá \n CTCP Tập đoàn CIENCO4 (UPCoM: C4G) là doanh nghiệp hoạt động trong lĩnh vực xây dựng hạ tầng và vận hành thu phí các trạm BOT. Được biết, C4G đang sở hữu nhiều gói thầu lớn với tổng giá trị gần 24.000 tỷ, trong đó 1 số gói thầu lớn có thể kể đến như gói thầu 4.6 dự án sân bay Long Thành; XL-1 Bùng - Vạn Ninh; XL-1 Hậu Giang - Cà Mau, dự án Khánh Hoà - Buôn Mê Thuột, gói thầu vành đai 4 - Hà Nội, gói thầu vành đai 3 TP.HCM… \n Dù sở hữu nhiều gói thầu nghìn tỷ, tuy nhiên kết quả kinh doanh của C4G chưa có nhiều khởi sắc. Trong năm 2023, công ty ghi nhận doanh thu thuần đạt 2.628 tỷ đồng (giảm nhẹ 3,5%) trong khi lợi nhuận sau thuế đạt 128 tỷ đồng (giảm 16,3%) do chi phí quá cao bào mòn lợi nhuận của doanh nghiệp. \n Đồng pha với kết quả kinh doanh, giá cổ phiếu vận động quanh mức giá 11.x-12.x trong suốt 5 tháng qua mặc cho sự phục hồi của VN-Index. Không cùng tăng cùng thị trường nhưng khi VN-Index giảm hơn 6,8% thì giá cổ phiếu “bốc hơi” 11,15% về mức dưới mệnh giá. \n  \n  \n Cùng với CIENCO4 (C4G), cổ phiếu HHV của CTCP Đầu tư hạ tầng giao thông Đèo Cả cũng khiến nhiều nhà đầu tư nắm giữ phải “khóc ròng”. \n Về thông tin các dự án, liên danh Đèo Cả (HHV) - Lizen (LCG) vừa ký kết hợp đồng thi công dự án cao tốc Hữu Nghị - Chi Lăng tổng vốn hơn 11.000 tỷ đồng. Trước đó, HHV cũng tham gia khởi công dự án cải tạo đường sắt Khe Nét với tổng vốn đầu tư hơn 2.000 tỷ đồng (sẽ hoàn thành vào tháng 12/2025). Bên cạnh đó, các dự án khác cũng đang “chạy nước rút” để kịp tiến độ và đưa vào vận hành \n Về kết quả kinh doanh trong quý I/2024, Đèo Cả ước tính mang về 674 tỷ đồng doanh thu và 109 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 25% và 33% so với thực hiện trong quý I/2023. \n Trái ngược với tín hiệu tích cực từ tình hình kinh doanh, giá cổ phiếu HHV cũng chưa có sự bứt phá rõ ràng. Trong vòng hơn 4 tháng, giá cổ phiếu vận động sideway quanh vùng 14.x-16.x. Có phiên giao dịch ngày 3/4 ghi nhận thanh khoản đột biến hơn 24 triệu cổ phiếu sang tay nhưng thị giá chỉ nhích nhẹ 0,96%. Sau 3 phiên điều chỉnh gần nhất, cổ phiếu HHV cũng giảm hơn 13,45% - trở về vùng giá vào đầu tháng 11/2023. \n  \n  \n CTCP Hóa An (HoSE: DHA) được biết là doanh nghiệp khai thác đá, sở hữu 3 mỏ đá trữ lượng lớn ở khu vực ĐBSCL là mỏ đá Núi Gió, mỏ đá Tân Cang 3 và mỏ đá Thạnh Phú 2. \n Trong năm 2024, công ty đặt mục tiêu sản lượng khai thác ở mỏ đá Núi Gió là 320.000m3 (tăng 118,5% so với năm 2023). Trong khi đó, DHA “cài lùi” mục tiêu khai thác sản lượng ở 2 mỏ đá được hưởng lợi từ dự án sân bay Long Thành là Tân Cang 3 và Thạnh Phú 2 (giảm lần lượt 15,2% và 65,7% sản lượng so với năm trước) do bị vướng pháp lý. \n Trên thị trường chứng khoán, cổ phiếu DHA cũng có thời gian hơn 4 tháng đi ngang quanh biên độ 48.x-51.x. Cùng với đà giảm của thị trường, thị giá theo đó cũng giảm hơn 14% chỉ trong 3 tuần giao dịch, quay về vùng đáy của tháng 11/2023. \n Xi măng Bỉm Sơn (HN:BCC) chưa tìm thấy \"ánh sáng\" \n CTCP Xi măng Bỉm Sơn ghi nhận kết quả kinh doanh trong năm 2023 không mấy khả quan do thị trường bất động sản và xây dựng chưa hồi phục. Bằng chứng cho thấy trong năm 2023, BCC ghi nhận mức lỗ 233 tỷ đồng - mức lợi nhuận thấp nhất từ khi lên sàn. \n Đồng pha với kết quả kinh doanh, giá cổ phiếu cũng giảm về mức dưới mệnh giá và vận động đi ngang quanh vùng 8.9x-9.9x từ tháng 10/2023. Cùng theo đà giảm của thị trường trong 3 phiên gần nhất, BCC cũng “bốc hơi” 10,31% giảm về mức giá 8.100 đồng/cp. \n >> Top 2 cổ phiếu gây 'ức chế' cho nhà đầu tư suốt 4 tháng qua \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Ông Đoàn Nguyên Đức 'mất' gần 12% tài sản",
      "time": "18 thg 4, 2024",
      "posted_date": "Ngày đăng 06:11 19/04/2024",
      "main_content": "Ngay trước thềm con gái đăng ký mua thêm cổ phiếu HAG, chuỗi giảm mạnh 3 phiên khiến ông Đoàn Nguyên Đức - Chủ tịch Tập đoàn HAGL bị \"thổi bay\" hàng trăm tỷ đồng tài sản. Thị trường chứng khoán gặp áp lực bán mạnh 3 phiên đầu tuần (từ 115-17/4), VN-Index giảm hơn 83 điểm (-6,5%) về mức 1.193. \n Cùng thời điểm, cổ phiếu HAG của CTCP Hoàng Anh Gia Lai (HM:HAG) (HAGL) giảm 11,6% về mức 11.850 đồng/cp qua đó đánh bay mọi thành quả tăng giá 3 tuần trước đó. Thanh khoản trong 3 phiên này cũng tăng mạnh (đạt 25 triệu cp/phiên) với áp lực bán chiếm ưu thế chủ đạo. \n  \n  \n Đáng chú ý, đà lao dốc của cổ phiếu HAG đến ngay trước thềm ngày con gái của bầu Đức dự kiến mua vào 2 triệu cổ phiếu nhằm nâng tỷ lệ sở hữu lên 11 triệu đơn vị (tỷ lệ 1,19% vốn). Giao dịch dự kiến thực hiện từ ngày 19/4 đến ngày 18/5. \n >> Năm 2023 của HAGL: Mỗi lao động tạo ra doanh thu đủ mua một căn hộ trung cấp \n Mới đây, HAGL đã công bố báo cáo tài chính đã kiểm toán năm 2023 ghi nhận doanh thu đạt 6.492 tỷ đồng - tăng 25% so với năm trước; lợi nhuận sau thuế đạt 1.781 tỷ đồng - tăng 58%. Lỗ lũy kế giảm mạnh còn 1.169 tỷ. \n So với báo cáo tự lập, doanh thu và lợi nhuận của HAGL lần lượt giảm 440 tỷ đồng và 36 tỷ đồng. \n >> HAGL (HAG) thông tin về phương án chia cổ tức sau 'vụ mùa bội thu' 2023, hẹn cổ đông tại Đại hội ở Sài Gòn \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HAG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]