[
   {
      "title": "Chứng khoán phái sinh ngày 01/10/2024: Tâm lý phân vân quay trở lại",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 01/10/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 01/10/2024: Tâm lý phân vân quay trở lại \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 30/09/2024. VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm trái chiều trong phiên giao dịch ngày 30/09/2024. Cụ thể, VN30F2410 (F2410) tăng 0.11%, đạt 1,357 điểm; VN30F2411 (F2411) tăng 0.06%, đạt 1,357.8 điểm; hợp đồng VN30F2412 (F2412) giảm 0.07%, còn 1,353.5 điểm; hợp đồng VN30F2503 (F2503) giảm 0.01%, còn 1,356.3 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,352.56 điểm. \n Trong phiên giao dịch ngày 30/09/2024, hợp đồng VN30F2410 giảm nhẹ và xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong suốt thời gian diễn ra phiên chiều nhưng lực cầu được gia tăng vào cuối phiên ATC đã giúp cho F2410 lấy lại sắc xanh và đóng cửa ở mốc 1,357 điểm. \n Đồ thị trong phiên của VN30F2410 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2410 mở rộng so với phiên trước đó và đạt giá trị 4.44 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2410 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 36.15% và 36.35% so với phiên ngày 27/09/2024. Cụ thể, khối lượng giao dịch F2410 giảm 36.21% với 142,566 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2411 đạt 324 hợp đồng, tăng 34.44%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 30/09/2024 đạt 145 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 30/09/2024, VN30-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, VN30-Index tiếp tục test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,345-1,365 điểm) trong bối cảnh chỉ báo MACD đang hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công vùng kháng cự này thì xu hướng tăng ngắn hạn có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 01/10/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam ít rủi ro trong ngắn hạn",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 02:02 01/10/2024",
      "main_content": "Vietstock - Thị trường chứng khoán Việt Nam ít rủi ro trong ngắn hạn \n Trong bối cảnh nền lãi suất thấp, dư địa chính sách tiền tệ bắt đầu có, sức hút thị trường chứng khoán Việt Nam đối với nhà đầu tư nước ngoài cơ bản có sự phục hồi, cho thấy thị trường có khá ít rủi ro trong ngắn hạn. \n Đó là nhận định của ông Đào Hồng Dương - Giám đốc Phân tích Ngành và Cổ phiếu CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) - trong buổi livestream “Khớp lệnh 30/09/2024: Động lực cuối năm”. \n Áp lực tỷ giá đang giảm \n Fed hạ lãi suất là câu chuyện đáng mừng với nền kinh tế Việt Nam và là cú huých cho thị trường. Tuy nhiên, có những quan điểm trái chiều về biến động trong ngắn hạn và cần theo dõi thêm các số liệu kinh tế Mỹ cũng như thế giới, để đưa ra kết luận cuối cùng về việc nền kinh tế sẽ rơi vào suy thoái hay hạ cánh mềm. \n Ở Việt Nam, dữ liệu kinh tế 8 tháng đầu năm có nhiều điểm tích cực và ông Dương đánh giá bức tranh vĩ mô chưa cho thấy vấn đề quan ngại nào tạo rủi ro cho thị trường chứng khoán (TTCK). \n Về câu chuyện tỷ giá, dễ thấy từ tháng 7/2023 - 3/2024, tỷ giá chịu áp lực mạnh, chênh lệch lợi tức trái phiếu Mỹ và Việt Nam có thời điểm lên hơn 2%, khi đó NHNN có những điều chỉnh để hạn chế đầu cơ, bắt buộc phải đưa lãi suất thị trường mở ở các kỳ hạn ngắn tăng lên để giảm chênh lệch, từ đó kéo lãi suất liên ngân hàng từ bình quân 2.5% vọt lên hơn 4%. \n Đến thời điểm hiện tại, áp lực tỷ giá hạ khá nhanh, các mức lãi suất kỳ hạn qua đêm 7 và 14 ngày có xu hướng giảm nhanh từ quanh 4.5% về 4%, qua đó tạo tín hiệu đáng mừng trong việc điều hành chính sách tiền tệ liên quan tỷ giá. \n Bên cạnh đó, chênh lệch lợi tức trái phiếu Chính phủ (TPCP) kỳ hạn 10 năm của Việt Nam và Mỹ có xu hướng thu hẹp rất nhanh. Theo ông Dương, lợi tức TPCP Mỹ sẽ không giảm mạnh lúc này mà giữ quanh 3.2 - 3.5%, dựa trên dự phóng của 30 tổ chức lớn trên Bloomberg cho giai đoạn 2024 - 2025. Còn ở Việt Nam, lợi tức TPCP kỳ hạn 10 năm có sự thu hẹp đáng kể, giúp giảm áp lực tỷ giá, tạo dư địa cho chính sách tiền tệ linh hoạt để hỗ trợ cho tăng trưởng kinh tế. \n Khối ngoại bao giờ trở lại? \n TTCK Việt Nam chứng kiến giai đoạn khối ngoại bán ròng kéo dài đến từ nhiều lý do, trong đó có sự tương quan nhất định giữa mức chênh lệch lợi tức TPCP 10 năm của Mỹ và Việt Nam với giá trị giao dịch bán ròng của khối ngoại. \n Cụ thể, khi chênh lệch nở ra thì khối ngoại bắt đầu bán ròng mạnh, đặc biệt sau sự kiện lợi tức TPCP Mỹ kỳ hạn 10 năm tăng lên trên 5%. Đến thời điểm hiện tại, khi chênh lệch bắt đầu thu hẹp về 1% thì lượng bán ròng giảm đi đáng kể. \n Sự chênh lệch giữa hai thị trường giảm đi và sức hút của thị trường Việt Nam bắt đầu tăng dần lên trong con mắt của nhà đầy tư nước ngoài. Ông Dương kỳ vọng, mức chênh lệch này sẽ tiếp tục thu hẹp và khối ngoại sẽ sớm quay trở lại trong thời gian ngắn. \n Ngoài ra, nền lãi suất của Việt Nam đang và sẽ tiếp tục duy trì ở mức thấp. Nếu so sánh lãi suất tiết kiệm của nhóm ngân hàng quốc doanh thì trong giai đoạn tháng 4 - 6/2024, lãi suất ở các kỳ hạn ngắn tại các ngân hàng quốc doanh hầu như không đổi, nhưng nhóm thương mại cổ phần ngoài quốc doanh lại nhích nhẹ. \n Bên cạnh đó, khi so sánh quý 2/2024 với năm 2023, lãi suất cho đầu ra của các ngân hàng kể cả quốc doanh lẫn ngoài quốc doanh đều có mức giảm đáng kể, từ bình quân 9.84% về 8.68%. Điều quan trọng hơn là chênh lệch giữa lãi suất cho vay đầu ra bình quân tính trên tất cả ngành nghề so với lãi suất TPCP 10 năm đã giảm từ 7.04% về 6.02% và đang trong xu hướng tiếp tục giảm, thể hiện sự cải thiện mạnh trong môi trường kinh doanh của Việt Nam. Đây cũng là chỉ báo đánh giá sự hấp dẫn của thị trường Việt Nam dưới góc nhìn nhà đầu tư nước ngoài. \n Theo ông Dương, trong bối cảnh nền lãi suất thấp, dư địa chính sách tiền tệ bắt đầu có, sức hút TTCK Việt Nam đối với nhà đầu tư nước ngoài cơ bản có sự phục hồi, do đó thị trường có khá ít rủi ro trong ngắn hạn. \n P/E của VN-Index đang khoảng 14 lần, tương ứng bình quân 8 năm gần nhất, dù vậy vẫn tương đối hấp dẫn, nhất là khi lãi suất tiền gửi kỳ hạn trên 12 tháng thấp kỷ lục như hiện tại, tức chênh lệch khoảng 7%. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 01/10: Có thể vượt 1,300 điểm?",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 01:36 01/10/2024",
      "main_content": "Vietstock - Góc nhìn 01/10: Có thể vượt 1,300 điểm? \n CTCK TPS vẫn giữ quan điểm thị trường có thể vượt được vùng kháng cự 1,300 điểm trong thời gian tới nhưng khả năng điều chỉnh trong ngắn hạn là có thể xảy ra. Một số CTCK khác thì cho rằng VN-Index vẫn có thể sẽ tiếp tục giằng co. \n Vẫn giằng co? \n CTCK BIDV (HM:BID) (BSC):VN-Index phiên 30/09 lùi vùng giằng co xuống 1,285 - 1,290. Kết phiên, chỉ số đóng cửa tại mốc 1,287.94 điểm, giảm gần 3 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tiêu cực với 14/18 ngành giảm điểm, trong đó ngành bất động sản giảm mạnh nhất. \n Ở chiều ngược lại, ngành tài nguyên cơ bản dẫn đầu đà tăng phiên 30/09, theo sau là ngành dịch vụ tài chính, bán lẻ,… Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. Dấu hiệu giằng co sau khi tiến về vùng kháng cự cũ 1,290 – 1,300 vẫn chưa kết thúc. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Tích cực? \n CTCK KB Việt Nam (KBSV): Diễn biến bán chủ động vẫn là trạng thái chính trong hầu hết phiên giao dịch. Tuy nhiên, phe mua dần trở nên sôi động hơn về cuối phiên cho thấy lực cầu bắt đáy vẫn chờ đợi gia nhập tại các vùng giá dưới, từ chối đóng cửa ở mức thấp nhất phiên. \n Mặc dù vận động rung lắc có thể mở rộng khi hoạt động chốt lời ngắn hạn trở nên rõ nét ở một số nhóm ngành dẫn dắt, mặt bằng thanh khoản cao là yếu tố hỗ trợ cho sự luân chuyển của dòng tiền, giúp nâng đỡ chỉ số và mở ra cơ hội tích lũy động lực cho đà tăng của thị trường. \n Ngoài vị thế nắm giữ theo xu hướng, nhà đầu tư có thể kết hợp trải mua thêm 1 phần tỷ trọng trading gối đầu khi chỉ số hoặc các mã cổ phiếu mục tiêu điều chỉnh về lại các vùng hỗ trợ gần. \n Giằng co quanh 1,285 - 1,292 \n CTCK Rồng Việt (VDSC): Thị trường lùi bước dưới ngưỡng 1,290 điểm nhưng vẫn đang được hỗ trợ tại vùng quanh 1,285 điểm. Thanh khoản giảm so với phiên trước, cho thấy có trạng thái lưỡng lự và giằng co giữ cung và cầu. Dự kiến trạng thái giằng co và thăm dò cung cầu sẽ tiếp tục tiếp diễn trong thời gian gần tới trước khi có tín hiệu cụ thể hơn. Vùng dao động thăm dò có thể là vùng 1,285 - 1,292 điểm. \n Do vậy, nhà đầu tư cần chậm lại và quan sát diễn biến cung cầu để đánh giá trạng thái thị trường. Tạm thời vẫn cần cân nhắc đợt hồi phục này để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Chỉ số đang tích lũy \n CTCK Asean (Aseansc): Thị trường vận động chậm lại với các nhịp rung lắc rũ bỏ ‘dòng tiền ngắn hạn’ và tâm lý chốt lời dưới áp lực vùng đỉnh cũ. Quá trình phân hóa hình thành và được cho là sẽ mạnh mẽ hơn trong giai đoạn mùa báo cáo quý 3. \n Dòng tiền giảm trở lại nhưng được duy trì tốt ở mức trung bình cho thấy sự thận trọng quan sát của nhà đầu tư. Chỉ số có xu hướng tiếp diễn vận động biên hẹp nhằm tích lũy lại lực cầu và cải thiện hơn về lực xu hướng. \n Nhà đầu tư nên thực hiện cẩn trọng đối với các giao dịch trong ngắn hạn, đảm bảo lợi nhuận cân bằng với rủi ro. CTCK vẫn đánh giá cao thị trường trong trung và dài hạn, do đó nhà đầu tư nên chủ động lượng tiền mặt để sẵn sàng giải ngân khi các cổ phiếu lớn về vùng hấp dẫn. \n Có thể sẽ điều chỉnh trong ngắn hạn \n CTCK Tiên Phong (TPS): Áp lực bán đến ngay đầu tuần đẩy giá của VN-Index xuống vùng thấp hơn. Đáng chú ý, phiên 30/09 là phiên giao dịch cuối tháng 9 và thị trường đã tạo ra một cây nến tiếp tục tăng lên, áp sát vùng kháng cự 1,300 một lần nữa. Tổng thanh khoản suy giảm qua các tháng 7, 8 và 9 đang là tín hiệu xấu cho thị trường trong giai đoạn hiện tại. \n Nhìn chung, CTCK vẫn giữ quan điểm thị trường có thể vượt được vùng kháng cự 1,300 điểm trong thời gian tới nhưng khả năng điều chỉnh trong ngắn hạn là có thể xảy ra. \n Niềm tin vào đà tăng vẫn duy trì \n CTCK Beta: Nhìn về tổng thể, bên bán vẫn đang chiếm ưu thế hơn so với bên mua, khiến VN-Index giảm 2.98 điểm (-0.23%), duy trì sắc đỏ. Đặc biệt, thanh khoản suy yếu mạnh mẽ khi giảm hơn 21.67% so với phiên giao dịch trước đó, cho thấy sự thận trọng và lưỡng lự của nhà đầu tư trước diễn biến khó lường của thị trường. \n Khối ngoại đã chính thức kết thúc chuỗi mua ròng kéo dài liên tiếp 03 phiên trước đó, bằng một phiên bán ròng hơn 701 tỷ đồng, góp phần làm gia tăng áp lực bán trên thị trường. Xu hướng này cho thấy nhà đầu tư nước ngoài đang tỏ ra thận trọng hơn và có thể điều chỉnh lại danh mục đầu tư. \n Theo quan điểm kỹ thuật, VN-Index duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình MA10, MA20. Đồng thời các chỉ báo như SAR, MACD, và cặp (DI+, DI-) duy trì tín hiệu tích cực. Hiện tại, vùng 1,250-1,260 sẽ đóng vai trò hỗ trợ cho VN-Index. \n Thị trường tiếp tục xuất hiện những phiên giao dịch giằng co, nhưng điều đáng chú ý là lực bán ra không quá mạnh, cho thấy niềm tin của nhà đầu tư vào đà tăng trưởng vẫn được duy trì. \n Trong bối cảnh này, các nhịp điều chỉnh nhẹ được xem là cơ hội tốt để giải ngân và tham gia vào thị trường để tích lũy thêm cổ phiếu, chuẩn bị cho những đợt tăng trưởng mạnh mẽ hơn trong tương lai. Nhà đầu tư nên giữ tâm lý lạc quan, nhưng cần thận trọng trong việc lựa chọn cổ phiếu, nên chọn các mã có nền tảng cơ bản vững chắc và tiềm năng tăng trưởng dài hạn. Hơn nữa, việc quản lý rủi ro bằng cách phân bổ vốn hợp lý sẽ giúp nhà đầu tư giảm thiểu thiệt hại trong trường hợp thị trường không diễn biến như kỳ vọng. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 01/10/2024: Áp lực bán gia tăng",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 00:10 01/10/2024",
      "main_content": "Vietstock - Vietstock Daily 01/10/2024: Áp lực bán gia tăng \n VN-Index giảm điểm và gặp khó khăn khi test lại đỉnh cũ tháng 7 và tháng 8/2024 (tương đương vùng 1,290-1,300 điểm). Dự kiến trong các phiên tới, chỉ số có thể tiếp tục xảy ra các đợt rung lắc mạnh. Hiện tại, chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/09/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch ngày 30/09. Cụ thể, VN-Index kết phiên giảm 0.23%, về mức 1,287.94 điểm. HNX-Index giảm 0.34%, về còn 234.91 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 693 triệu đơn vị, giảm 20.8% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 18.7% so với phiên trước, đạt gần 53 triệu đơn vị. \n - Khối ngoại trở lại bán ròng khá mạnh trong phiên hôm nay, giá trị bán ròng trên sàn HOSE đạt gần 627 tỷ đồng và hơn 79 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Nhà đầu tư vẫn tỏ ra khá e dè trước ngưỡng kháng cự mạnh 1,290-1,300 điểm. VN-Index tiếp tục điều chỉnh nhẹ trong bối cảnh thanh khoản sụt giảm. Mặc dù áp lực bán không quá lớn, nhưng sắc đỏ vẫn chiếm ưu thế trong hầu hết thời lượng giao dịch hôm nay. Thời điểm giảm mạnh nhất là gần 7 điểm vào cuối phiên chiều, tuy nhiên lực đỡ từ nhóm cổ phiếu trụ cũng xuất hiện “cứu thua” ngay sau đó. Kết phiên 30/09, VN-Index giảm 2.92 điểm, xuống còn 1,287.94 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM) và BID (HM:BID) là những trụ cột gây áp lực lớn nhất, lấy đi của VN-Index gần 2 điểm. Ngược lại, VPB (HM:VPB), HPG (HM:HPG) và MSB vẫn thu hút được lực cầu tích cực, đóng góp gần 1.5 điểm tăng, giúp chỉ số chung tránh đà giảm sâu. \n - VN30-Index kết phiên ở sát mốc tham chiếu, đạt 1,352.56 điểm. Mặc dù phe bán chiếm áp đảo với 19 mã giảm, 8 mã tăng và 3 mã đứng giá, nhưng mức độ giảm không quá lớn nên điểm chỉ số vẫn khá cân bằng. TPB (HM:TPB), VPB, HPG và SSI (HM:SSI) là những mã dẫn đầu với mức tăng trên 1%. Ngược lại, VRE (HM:VRE), BCM (HM:BCM), VHM và VNM (HM:VNM) có nhịp điều chỉnh đáng kể. \n Sắc đỏ xâm chiếm ở phần lớn các nhóm ngành. Trong đó, nhóm viễn thông “đội sổ” với mức giảm 1.26%, ảnh hưởng chủ yếu bởi VGI (-1.38%), FOX (HN:FOX) (-1.12%), VNZ (-2.54%) và CTR (HM:CTR) (-0.47%). Theo sau là nhóm năng lượng với lực bán áp đảo ở cổ phiếu vốn hóa lớn nhất ngành là BSR (HN:BSR) (-2.03%), khiến chỉ số chung nhóm này giảm hơn 1%, mặc dù PVD (HM:PVD) (+1.65%) vẫn có mức tăng khá tốt. \n Nhóm bất động sản cũng gây sức ép không nhỏ đối với thị trường hôm nay. Hàng loạt cổ phiếu vốn hóa lớn đều giảm trên 1% như VHM (-1.38%), VIC (HM:VIC) (-1.18%), BCM (-1.54%), VRE (-1.55%) và NVL (HM:NVL) (-4.33%). Trong khi đó, nhóm ngành tài chính ghi nhận diễn biến phân hóa. Phía tăng điểm, ngoài sự góp mặt nổi bật của 4 cổ phiếu ngân hàng MSB (+3.57%), VPB (+1.77%), TPB (+1.78%) và EIB (HM:EIB) (+1.35%), số mã xanh còn lại đa số là các cổ phiếu chứng khoán như SSI (+1.09%), VCI (HM:VCI) (+2.23%), FTS (HM:FTS) (+1.1%), VDS (HM:VDS) (+2.52%),… Tuy vậy, các “anh lớn” như VCB, BID, CTG (HM:CTG), ACB (HM:ACB), HDB (HM:HDB), STB (HM:STB),… vẫn chìm trong sắc đỏ nên không thể giúp chỉ số chung khởi sắc. \n Ở chiều ngược lại, nhóm thép là điểm sáng hiếm hoi trong phiên đầu tuần, thu hút được lực cầu tích cực ngay từ đầu phiên. Các cổ phiếu HPG, HSG (HM:HSG), TVN (HN:TVN), NKG (HM:NKG), VGS và TIS (HN:TIS) đều kết phiên với mức tăng trên 1%. \n VN-Index giảm điểm và gặp khó khăn khi test lại đỉnh cũ tháng 7 và tháng 8/2024 (tương đương vùng 1,290-1,300 điểm). Dự kiến trong các phiên tới, chỉ số có thể tiếp tục xảy ra các đợt rung lắc mạnh. Hiện tại, chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua \n VN-Index giảm điểm và gặp khó khăn khi test lại đỉnh cũ tháng 7 và tháng 8/2024 (tương đương vùng 1,290-1,300 điểm). Dự kiến trong các phiên tới, chỉ số có thể tiếp tục xảy ra các đợt rung lắc mạnh. \n Hiện tại, chỉ báo Stochastic Oscillator tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Duy trì trên đường Middle của Bollinger Bands \n HNX-Index giảm nhẹ trong bối cảnh vẫn duy trì trên đường Middle của Bollinger Bands. Mặt khác, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền giao dịch vẫn đang khá ổn định. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn tiếp tục hướng lên sau khi cho tín hiệu mua. Nếu điều này được duy trì trong thời gian tới thì triển vọng của chỉ số sẽ không quá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 30/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại bán ròng, VN-Index giảm phiên thứ 2 liên tiếp",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 16:16 30/09/2024",
      "main_content": "Investing.com -- Sau khi không thể bứt phá khỏi mốc 1.300 điểm vào phiên cuối tuần trước, VN-Index đã có lúc đánh mất mốc 1.290 điểm. Khối ngoại cũng đã quay lại bán ròng trên sàn HOSE khiến thị trường không còn lực đỡ. \n Thị trường chứng khoán phiên giao dịch cuối cùng của tháng 9 ghi nhận phiên giảm điểm thứ 2 liên tiếp với thanh khoản sụt giảm mạnh. Sự giằng co trong phiên khá lớn, VN-Index có thời điểm tăng lên hơn 1.290 điểm nhưng sau đó nhanh chóng quay đầu giảm vì lực cầu yếu. \n Tuy nhiên, nhóm cổ phiếu chứng khoán và cổ phiếu thép đi ngược thị trường. \n Nhóm chứng khoán tăng tích cực: VCI (HM:VCI) tăng 2,23%, VDS (HM:VDS) tăng 2,52%, FTS (HM:FTS) tăng 1,1%, ORS tăng 2,33%, AGR (HM:AGR) tăng 1,56%, SSI (HM:SSI) tăng 1,09%; VND (HM:VND), VIX (HM:VIX), HCM, CTS tăng gần 1%. \n Nhóm cổ phiếu thép cũng nghiêng về sắc xanh: HSG (HM:HSG) tăng 1,67%, HPG (HM:HPG) tăng 1,15%, NKG (HM:NKG) tăng 1,14%... \n Riêng nhóm cổ phiếu “vua” đã suy yếu sau nhiều phiên tăng mạnh trước đó nên có sự phân hóa: NAB giảm 1,18%, BVB giảm 1,67%; STB (HM:STB), HDB (HM:HDB), VIB (HM:VIB), CTG (HM:CTG), VCB (HM:VCB), BID (HM:BID), LPB (HM:LPB) giảm gần 1%. Ngược lại, MSB tăng 3,57%, TPB (HM:TPB) tăng 1,78%, VPB (HM:VPB) tăng 1,77%, EIB (HM:EIB) tăng 1,35%; SSB, OCB tăng gần 1%. \n Nhóm cổ phiếu bất động sản bị bán mạnh nên chìm trong sắc đỏ với nhiều cổ phiếu biên độ giảm mạnh: NVL (HM:NVL) giảm 4,33%, VRE (HM:VRE) giảm 1,55%, VHM (HM:VHM) giảm 1,38%, VIC (HM:VIC) giảm 1,18%, PDR (HM:PDR) giảm 1,32%, BCM (HM:BCM) giảm 1,54%... \n Ngoài ra, một số cổ phiếu vốn hóa lớn giảm gây áp lực lên chỉ số: GVR (HM:GVR), HVN (HN:HVN), SAB… \n Đóng cửa phiên giao dịch ngày 30.9, VN-Index giảm 2,98 điểm (0,23%) còn 1.287,94 điểm với 241 mã giảm, 153 mã tăng và 70 mã đứng giá. Chốt phiên tại sàn Hà Nội, HNX-Index cũng giảm 0,8 điểm (0,34%) còn 234,91 điểm với 98 mã giảm, 61 mã tăng và 64 mã đứng giá. Thanh khoản giảm mạnh, tổng giá trị giao dịch trên sàn HOSE chỉ gần 16.300 tỷ đồng, giảm 5.300 tỷ đồng so với phiên cuối tuần trước. \n Khối ngoại đã quay lại bán ròng hơn 505 tỷ đồng trên sàn HOSE, cắt đứt chuỗi mua ròng 3 phiên liên tục trước đó. TOP 3 cổ phiếu được bán ròng nhiều nhất là HPG gần 292 tỷ đồng, STB hơn 110 tỷ đồng và GMD (HM:GMD) gần 52 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/09: Tâm lý phân vân chi phối thị trường",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 19:03 30/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/09: Tâm lý phân vân chi phối thị trường \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 30/09/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, VN-Index tiếp tục quá trình test lại đỉnh cũ tháng 6/2024 (tương đương vùng 1,300-1,310 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn sẽ được củng cố thêm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 30/09/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại. Nếu chỉ số vượt thành công vùng kháng cự này thì triển vọng lạc quan trung hạn có thể quay trở lại trong các phiên tới. \n  \n BAF - CTCP Nông nghiệp BAF Việt Nam \n Trong phiên sáng 30/09/2024, BAF tăng giá cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu tiếp tục hướng đi lên sau khi vượt thành công đường SMA 100 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng trung hạn của cổ phiếu. \n  \n MSB - Ngân hàng TMCP Hàng hải Việt Nam \n Trong phiên sáng 30/09/2024, MSB bật tăng mạnh cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/09: Thận trọng đầu phiên",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 16:42 30/09/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/09: Thận trọng đầu phiên \n Đầu phiên 30/09, tính tới 9h30, VN-Index dao động quanh mức tham chiếu, gần 1,289 điểm. HNX-Index cũng giảm nhẹ, quanh mức 235 điểm. \n Sáng 29/09, tại huyện Đà Bắc, tỉnh Hòa Bình, Thủ tướng Phạm Minh Chính dự lễ khởi công tuyến cao tốc Hòa Bình - Mộc Châu (đoạn từ Km19 đến Km53 trên địa bàn tỉnh Hòa Bình) với tổng vốn gần 10,000 tỷ đồng. \n Dự án cao tốc Hòa Bình - Mộc Châu trên địa bàn tỉnh Hòa Bình có chiều dài khoảng 34 km; tổng mức đầu tư 9,997 tỷ đồng, thời gian thực hiện dự án từ năm 2022-2028. Giải phóng mặt bằng giai đoạn hoàn thiện quy mô 4 làn xe có tổng diện tích khoảng 354.37 ha. \n Tính tới 9h30, sắc đỏ tạm thời chiếm ưu thế hơn trong rổ VN30 với 21 mã giảm, 2 mã tăng và 6 mã đứng giá. Trong đó, ACB (HM:ACB), BCM (HM:BCM), BID (HM:BID) và BVH (HM:BVH) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, HPG (HM:HPG),  SHB  (HM:SHB), TPB (HM:TPB) và MSN (HM:MSN) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm cổ phiếu ngành nguyên vật liệu là một trong những ngành nổi bất nhất thị trường trong phiên sáng. Khi các cổ phiếu đều mang sắc xanh tích cực như HPG tăng 1.54%, HSG (HM:HSG) tăng 1.91%, TVN (HN:TVN) tăng 3.41%, NKG (HM:NKG) tăng 1.83%, BFC (HM:BFC) tăng 0.48%, KSB (HM:KSB) tăng 1.03%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "30/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "30 thg 9, 2024",
      "posted_date": "Ngày đăng 13:30 30/09/2024",
      "main_content": "Vietstock - 30/09: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua: Hơn 860 tỷ đồng mở rộng sân bay Cà Mau, đón 1 triệu khách/năm; Nhân vật vừa trở thành tân Chủ tịch LPBS và Cố vấn cấp cao LPBank là ai?; Công ty con Sabeco (HM:SAB) lấy hết lợi nhuận giữ lại để chia cổ tức tỷ lệ gần 200%; Sẽ nghiên cứu đánh thuế người sở hữu nhiều nhà đất;... \n * Thanh Hoá cho Aeon Mall thuê gần 10.5ha đất để xây trung tâm thương mại. UBND tỉnh Thanh Hóa đã có quyết định ngày 19/09/2024 về việc cho Công ty TNHH Aeon Mall Việt Nam thuê đất tại phường Quảng Thành, TP. Thanh Hóa để thực hiện dự án trung tâm thương mại (TTTM) Aeon Mall Thanh Hóa. >>> \n * Bị ép thành con nợ khi tiền bỗng dưng đổ vào tài khoản ngân hàng. Sau khi bỗng dưng có 600.000 đồng vào tài khoản, chị Thu Hà nhận hàng chục cuộc gọi hăm dọa, \"khủng bố\" đòi nợ với số tiền phải trả gấp đôi, thanh toán qua app do chúng cung cấp. >>> \n * Hơn 860 tỷ đồng mở rộng sân bay Cà Mau, đón 1 triệu khách/năm. Cà Mau dự kiến dành hơn 860 tỷ đồng để giải phóng mặt bằng, thực hiện dự án đầu tư xây dựng nâng cấp, mở rộng cảng hàng không địa phương, nâng công suất lên 1 triệu hành khách/năm. >>> \n * Bộ Tài chính: Sẽ nghiên cứu đánh thuế người sở hữu nhiều nhà đất. Bộ Tài chính sẽ nghiên cứu việc đánh thuế với người sở hữu nhiều nhà đất để giúp thị trường bất động sản minh bạch, bền vững, theo Thứ trưởng Nguyễn Đức Chi. >>> \n * Nhân vật vừa trở thành tân Chủ tịch LPBS và Cố vấn cấp cao LPBank là ai?. Tại đại hội bất thường diễn ra vào ngày 26/09/2024, CTCP Chứng khoán LPBank (LPBS) bầu bổ sung ông Phạm Phú Khôi vào thành viên HĐQT. Sau đại hội, ông Khôi chính thức nhậm chức Chủ tịch. Cùng ngày, ông Khôi được LPBank bầu làm Cố vấn cấp cao Ban điều hành. >>> \n * Công ty con Sabeco lấy hết lợi nhuận giữ lại để chia cổ tức tỷ lệ gần 200%. CTCP Thương mại Bia Sài Gòn Sông Tiền, công ty con 90% vốn của Sabeco, sẽ chia hết lợi nhuận sau thuế chưa phân phối (gần 80 tỷ đồng) để trả cổ tức năm 2023, tương ứng tỷ lệ gần 200% bằng tiền. >>> \n * Thêm một siêu thị AEON ở TP HCM. AEON xác định Việt Nam là thị trường trọng điểm thứ hai của tập đoàn này, sẽ tiếp tục mở thêm nhiều điểm kinh doanh ở các địa phương. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * \"Anh trai vượt ngàn chông gai 2024\" cháy vé sau 30 phút mở bán, doanh nghiệp giải trí duy nhất trên sàn kinh doanh ra sao? \n * Vinatex (HN:VGT), Hanosimex đồng loạt muốn thoái sạch vốn tại doanh nghiệp may hơn 60 năm tuổi \n * Ông Vũ Nhữ Thăng tiếp tục giữ chức Phó Chủ tịch Ủy ban Giám sát tài chính Quốc gia \n * Tiếp tục vượt kế hoạch kinh doanh, TTC AgriS khẳng định năng lực bền vững \n * SJF muốn thoái toàn bộ vốn tại công ty liên kết \n * Nhóm quỹ Dragon Capital bán ra 400 ngàn cp NLG (HM:NLG) \n * ACBS đánh giá về khả năng nâng hạng TTCK Việt Nam trong tháng 10 \n * Thị trường quỹ đầu tư: Tiềm năng cao, vì sao chưa lớn? \n * Hai doanh nghiệp niêm yết khai sai thuế \n * Nhà Khang Điền (HM:KDH) sắp phát hành gần 91 triệu cp để trả cổ tức 2023 \n * Công ty chứng khoán đầu tiên hé lộ lợi nhuận quý 3, tự doanh ước lãi tăng 847% \n * Góc nhìn tuần 30/09 - 04/10: Xu hướng tăng tới vùng 1,340 - 1,350 vẫn được hỗ trợ \n * Cổ phiếu “vua” dẫn dắt giúp VN-Index nối dài đà tăng \n * Tuần 30/09 – 04/10: Một doanh nghiệp sắp chi hơn 468 tỷ đồng trả cổ tức \n * BB Sunrise Power giải chấp khách sạn Victoria Sapa với giá 210 tỷ đồng \n * Giao dịch quỹ đầu tư: Lực bán tập trung ở nhóm bất động sản \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng rao bán nợ của các công ty liên quan con trai Chủ tịch Tân Hoàng Minh \n * Hoàn thuế thu nhập cá nhân quá lâu, vì sao? \n * Giá vàng nhẫn tăng vùn vụt \n * Giá USD chưa tìm thấy đáy \n * Giá vàng hôm nay 29-9: \"Đua\" nhau tăng vọt, vẫn được dự báo bất ngờ \n VĨ MÔ ĐẦU TƯ \n * Hà Nội tăng diện tích tách thửa tối thiểu lên 50 m2 \n * Chuyên gia bàn giải pháp căn cơ hạn chế bỏ cọc đấu giá đất \n * Khởi công nhà máy văn phòng phẩm 6,500 tỷ đồng tại Hải Dương \n * Hà Nội chính thức tăng diện tích tách thửa đất ở tối thiểu lên 50m2 \n TÀI CHÍNH THẾ GIỚI \n * OECD: Tăng trưởng toàn cầu cải thiện nhưng nợ công tăng nhanh \n * Khởi công tuyến cao tốc 10,000 tỷ đồng tại Tây Bắc \n * Đà Nẵng phê duyệt quy hoạch phân khu Đổi mới sáng tạo diện tích gần 3.8 ngàn ha \n * Thêm khu công nghiệp 330ha tại Đồng Nai bị đưa ra khỏi quy hoạch \n TÀI CHÍNH THẾ GIỚI \n * Chứng khoán Trung Quốc sốt nóng: Chỉ số tăng 15% trong 1 tuần, hệ thống bị quá tải \n * Tin đáng ngại về nền kinh tế Trung Quốc \n * Thước đo lạm phát yêu thích của Fed tăng 2.2%, thấp hơn dự báo \n * Nhật Bản: Đồng yen tăng mạnh sau khi đảng cầm quyền có lãnh đạo mới \n * Thị trường IPO tại Mỹ phục hồi mạnh mẽ sau giai đoạn khó khăn \n Đông Tư \n  \n ProPicks AI đánh giá KDH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu KDH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 30/09 - 04/10: Xu hướng tăng tới vùng 1,340 - 1,350 vẫn được hỗ trợ",
      "time": "29 thg 9, 2024",
      "posted_date": "Ngày đăng 04:21 30/09/2024",
      "main_content": "Vietstock - Góc nhìn tuần 30/09 - 04/10: Xu hướng tăng tới vùng 1,340 - 1,350 vẫn được hỗ trợ \n Theo TVS, VN-Index có thể chịu áp lực điều chỉnh ngắn hạn từ áp lực chốt lời xuống vùng 1,275 - 1,285, tuy nhiên không ảnh hưởng tới mục tiêu 1,340-1,350 do thị trường vẫn được hỗ trợ bởi lực cầu từ nhóm ngân hàng và mức thanh khoản duy trì cao \n Cần cây nến chỉ hướng cùng thanh khoản để ủng hộ đà tăng \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, chỉ số cần một cây nến chỉ hướng cùng thanh khoản ủng hộ để bật lên trên ngưỡng 1,300, xác nhận đà tăng. \n Vùng giá hiện tại chưa phải hợp lý để giải ngân \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tăng trưởng với vùng hỗ trợ gần nhất quanh 1,280 điểm. Chỉ số sẽ tiếp tục hướng đến vùng kháng cự đỉnh giá từ đầu năm đến nay, là vùng giá cao nhất các tháng 03, 06 và 08/2024, cũng như vùng giá cao nhất tháng 8/2022. \n Đây cũng là vùng kháng cự tâm lý mạnh 1,300 điểm và thị trường đang phân hóa mạnh ở vùng giá này. Đây không phải vùng giá hợp lý để giải ngân, cũng chưa có dự báo chắc chắn VN-Index sẽ vượt lên. \n Thị trường sẽ kết thúc quý 3/2024 trong phiên giao dịch 30/09, VN-Index khả năng sẽ biến động trong biên độ hẹp 1,280 - 1,300 điểm. \n Thị trường diễn biến chậm lại \n CTCK Rồng Việt (VDSC): Thị trường tiếp tục có nỗ lực vượt vùng cản tâm lý 1,300 điểm nhưng chưa thành và lùi bước. Thanh khoản giảm so với phiên trước nhưng vẫn ở mức cao, cho thấy nguồn cung vẫn đang duy trì áp lực lớn khi thị trường tiến đến vùng cản. \n Với tín hiệu nến thận trọng hiện tại, có khả năng diễn biến của thị trường sẽ tạm thời chậm lại và có thể có động thái điều chỉnh trong phiên giao dịch tiếp theo để kiểm tra lại dòng tiền hỗ trợ tại vùng 1,285 điểm. \n Do vậy, nhà đầu tư cần chậm lại và quan sát diễn biến cung cầu để đánh giá lại trạng thái thị trường. Tạm thời vẫn cần cân nhắc đợt hồi phục này để cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Xu hướng tăng tới vùng 1,340 - 1,350 vẫn được hỗ trợ \n CTCK Thiên Việt (TVS): VN-Index có thể chịu áp lực điều chỉnh ngắn hạn từ áp lực chốt lời xuống vùng 1,275 - 1,285, tuy nhiên không ảnh hưởng tới mục tiêu 1,340-1,350 do thị trường vẫn được hỗ trợ bởi lực cầu từ nhóm ngân hàng và mức thanh khoản duy trì cao (+20% so với trung bình 10 phiên). \n Khuyến nghị nhà đầu tư có thể chốt lời một phần tài sản của mình khi VN-Index tiến gần mốc 1,300. Nhà đầu tư không nên mua đuổi tại vùng giá hiện tại và chỉ nên giải ngân trong trường hợp thị trường điều chỉnh về quanh mức 1,270 với mức mục tiêu như trên. \n Chỉ số lùi về vùng cầu 1,266 - 1,283 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, chỉ số VN-Index tiếp tục gặp lực cản quanh 1,300, đồ thị xuất hiện nến giằng co với khối lượng duy trì cao. Tín hiệu vẫn chưa có gì tiêu cực, giữ quan điểm khả năng chỉ là rung lắc thông thường khi tiếp cận ngưỡng tâm lý. Chỉ số có thể sẽ lùi nhẹ về vùng cầu 1,266-1,283 trước khi tăng trở lại vượt đỉnh tháng 6. \n Với HNX-Index, chỉ số cũng có phiên giảm trở lại với nến rút đầu, nhưng tín hiệu chưa có gì tiêu cực, có thể sẽ gặp một ít rung lắc nhưng kỳ vọng sẽ còn tiếp tục nhịp tăng hướng lên vùng 240-242. \n Lực cầu giá thấp hiện hữu quanh hỗ trợ 1,285 \n CTCK Vietcap: Mặc dù bị lấn át bởi hoạt động bán nhưng lực cầu giá thấp vẫn hiện hữu quanh hỗ trợ 1,285 điểm cho thấy đà tăng tiếp tục được vận động trên VN-Index. Ngoài ra, đà tăng vẫn chưa có dấu hiệu suy yếu trên chỉ số VN30 và tín hiệu trung hạn đang ở mức tích cực trên cả hai chỉ số. \n Dự báo tuần sau (30/09 - 04/10), VN-Index sẽ vận động tăng tiếp về vùng 1,300 điểm với hỗ trợ trong phiên là ngưỡng 1,285 điểm. Đà tăng sẽ bị chi phối nếu hỗ trợ trong phiên bị vi phạm. Khả năng phá vỡ vùng đỉnh vẫn đang cao và ngưỡng 1,270 điểm sẽ là ngưỡng cắt lỗ cho các vị thế đang mở. \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu “vua” dẫn dắt giúp VN-Index nối dài đà tăng",
      "time": "29 thg 9, 2024",
      "posted_date": "Ngày đăng 03:21 30/09/2024",
      "main_content": "Vietstock - Cổ phiếu “vua” dẫn dắt giúp VN-Index nối dài đà tăng \n Hai chỉ số thị trường có thêm tuần giao dịch 23-27/09 diễn biến tích cực. Mặc dù không giữ được mốc 1,300 điểm nhưng kết thúc tuần, chỉ số VN-Index vẫn tăng 1.48% so với cuối tuần trước lên mức 1,290.92 điểm. HNX-Index tăng 0.6% lên mức 235.71 điểm. \n Thanh khoản thị trường trong tuần cũng cải thiện. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 856.4 triệu cp/phiên, tăng 21% so với tuần trước. Thanh khoản trung bình trên HNX tăng 17% lên gần 68.9 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng là trụ đỡ chính, tạo động lực dẫn dắt cho thị trường tăng điểm. Cụ thể, top 10 mã góp mức tăng nhiều nhất cho VN-Index tuần qua đều thuộc nhóm ngân hàng, gồm VCB (HM:VCB), VPB (HM:VPB), BID (HM:BID), CTG (HM:CTG), STB (HM:STB), MBB (HM:MBB), TCB (HM:TCB), HDB (HM:HDB) và MSB. Số cổ phiếu này giúp chỉ số tăng tổng cộng 13.2 điểm. \n Riêng “anh cả” VCB ghi nhận diễn biến tích cực nhất khi mang về hơn 2.6 điểm cho chỉ số, cách biệt so với hai mã xếp sau là VPB và BID cùng góp 1.5 điểm tăng. \n Ngược lại, FPT (HM:FPT) là mã tạo áp lực tiêu cực nhất cho chỉ số trong tuần, nhưng mức điều chỉnh không lớn “vỏn vẹn” 0.4 điểm, theo sau đó là VHM (HM:VHM) và PLX (HM:PLX) đồng thời làm mất hơn 0.3 điểm của VN-Index. \n Rổ VN30 với sắc xanh áp đảo khi có 24 mã tăng, trong đó tới 7 mã ngân hàng dàn hàng đứng đầu, gồm STB, VPB, TCB, HDB, MBB, TPB (HM:TPB) và  SHB  (HM:SHB), giúp chỉ số tăng khoảng 22 điểm. Còn lại 6 mã giảm gồm FPT, MWG (HM:MWG), VHM, PLX, VRE (HM:VRE) và VJC (HM:VJC) - chỉ làm giảm tổng cộng 2.3 điểm của chỉ số. \n Đà tăng của HNX-Index tuần qua phần lớn nhờ vào sự dẫn dắt của MBS (HN:MBS) khi giúp chỉ số tăng gần 1.2 điểm, tiếp sau đó là DTK (HN:DTK) và DNP đóng góp từ 0.4-0.5 điểm mỗi mã. Trong khi đó, PVS (HN:PVS) là mã có diễn biến tiêu cực nhất tuần nhưng số điểm lấy đi của chỉ số “vỏn vẹn” 0.3 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]