[
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/07: Duy trì đà tăng",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 19:27 14/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/07: Duy trì đà tăng \n Hai chỉ số chính tiếp tục tăng điểm trong phiên sáng với khối lượng giao dịch duy trì ở mức cao cho thấy tâm lý tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 14/07/2023, VN-Index xuất hiện mẫu hình nến Hammer và bám vào Upper Band của Bollinger Bands cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ điều chỉnh tăng cao. \n Mẫu hình tam giác cân (Symmetrical Triangle) được chúng tôi đề cập trong bài viết “VN-Index - Thời kỳ mới đang bắt đầu” hồi tháng 06/2023 đã hình thành. Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm và VN-Index đang hướng đến vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/07/2023, HNX-Index hình thành mẫu hình nến Inverted Hammer và các mẫu hình có bóng mờ bên trên dài (long upper shadow) xuất hiện 3/5 phiên giao dịch gần nhất cho thấy áp lực chốt lời còn khá lớn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n BCG - CTCP Tập đoàn Bamboo Capital \n Trong phiên giao dịch sáng ngày 14/07/2023, BCG xuất hiện mẫu hình nến Doji và đang test trendline giảm ngắn hạn. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng sẽ tiếp tục duy trì trong ngắn hạn. \n Người viết dự kiến giá cổ phiếu sẽ hướng lên vùng đáy cũ tháng 8/0222 đã bị phá vỡ tương đương 11,500-12,500 đồng. \n  \n BVH (HM:BVH) - Tập đoàn Bảo Việt (HN:BVS) \n Trong phiên giao dịch sáng ngày 14/07/2023, BVH giảm điểm nhẹ và khối lượng giao dịch trong phiên sáng ở mức thấp cho thấy tình trạng rung lắc xuất hiện. \n Ngoài ra, cổ phiếu đã vượt lên trên đường SMA 50 và SMA 100 ngày chứng tỏ xu hướng đang chuyển từ giảm sang tăng. \n Mặt khác, BVH vẫn đang bám vào Upper Band của Bollinger Bands cho thấy triển vọng tăng giá trong ngắn hạn vẫn còn tiếp tục. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu VCI bay cao nhờ 350 triệu USD tiền ngoại, giá tăng 82% từ đầu năm",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 16:50 14/07/2023",
      "main_content": "Sau hơn 3 năm cùng 4 lần gọi vốn ngoại thành công, cổ phiếu VCI (HM:VCI) đã tăng hơn 6 lần và hiện đắt nhất nhóm chứng khoán. CTCP Chứng khoán Vietcap (Mã VCI﻿) thông báo đã ký kết hợp đồng tài trợ khoản vay trị giá 45 triệu USD - tương đương 1.062 tỷ đồng được thu xếp bởi chi nhánh Offshore Banking của Ngân hàng Shanghai Commercial and Savings Bank, Ltd. \n Với khoản vay này, Vietcap sẽ ghi nhận thêm một đợt huy động vốn thành công sau 4 vòng huy động vốn trước đó vào tháng 10/2022, tháng 5/2022, tháng 11/2021 và tháng 5/2020. \n Sau hơn 3 năm, VCI đã được cấp các khoản tín dụng trị giá 350 triệu USD - tương ứng số tiền hơn 8.200 tỷ đồng. \n Việc mở rộng khoản vay nước ngoài với nguồn vốn lớn và chi phí cạnh tranh sẽ giúp Vietcap có thêm nguồn lực để đẩy mạnh hoạt động kinh doanh của công ty. \n Về kết quả kinh doanh, ĐHCĐ thường niên 2023 của VCI đã thông qua kế hoạch doanh thu 3.246 tỷ đồng và lợi nhuận trước thuế 1.000 tỷ đồng; cổ tức dự chia với tỷ lệ 10 - 20%. Công ty cũng thống nhất đổi tên thành CTCP Chứng khoán Vietcap… \n Kế hoạch năm 2023 của VCI được xây dựng trên cơ sở VN-Index sẽ dao động quanh 1.100 điểm vào cuối năm 2023. Đây là kế hoạch khá tham vọng bởi 3 tháng đầu năm công ty mới lãi chưa tới 100 tỷ đồng. \n Như vậy 9 tháng còn lại, Chứng khoán VCI cần thêm 900 tỷ đồng lợi nhuận để cán đích chỉ tiêu.﻿ \n Trên thị trường chứng khoán, cổ phiếu VCI đang bay cao tại vùng giá cận 42.000 đồng/cp (lúc 9h20 phiên sáng 14/7) đồng thời vượt mặt VUA để trở thành cổ phiếu có giá cao nhất nhóm chứng khoán. \n  \n  \n Nếu tính từ thời điểm tháng 5/2020 (sau huy động thành công vòng đầu - vốn ngoại), cổ phiếu VCI đã tăng hơn 500% từ vùng giá 6.000 - 7.000 đồng/cp. \n P/E của VCI hiện tăng lên mức 31.x lần - nhỉnh hơn mức P/E trung bình nhóm chứng khoán (28 lần). \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "TTCK trong nửa cuối năm và những điều cần lưu ý? Thị trường 14/7",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 10:33 14/07/2023",
      "main_content": "Investing.com – Thị trường Việt Nam sẽ kết thúc phiên giao dịch cuối tuần với các tin tức đáng chú ý: TTCK Việt Nam dù đã trải qua giai đoạn hồi phục tích cực, nhưng trong 6 tháng cuối năm sẽ vẫn có những yếu tố cần lưu ý? Lượng ô tô nhập khẩu tăng trở lại trong tháng 6 và giá vàng tăng mạnh lên đỉnh cao mới… Dưới đây là nội dung chính 3 tin tức mới trong phiên giao dịch hôm nay thứ Sáu ngày 14/7. \n TTCK Việt Nam dù đã trải qua giai đoạn hồi phục tích cực, nhưng trong 6 tháng cuối năm sẽ vẫn có những yếu tố rủi ro và các nhà đầu tư phải thận trọng về khả năng đảo chiều xu hướng. Theo đó, trong nửa đầu năm 2023, VN Index sau đà hồi phục từ đáy ngắn hạn 870 điểm lên vùng mốc 1.150 điểm và xu hướng thị trường được chia làm hai góc độ tích cực và tiêu cực. Khi so sánh vùng đỉnh ngắn hạn hiện tại với vùng đỉnh cuối năm 2022 sẽ thấy chỉ số vẫn đang thấp hơn đáng kể, điều này hàm ý rằng, chúng ta vẫn chưa thoát được xu hướng giảm điểm trong trung hạn. \n Tuy nhiên, chiều ngược lại trong ngắn hạn, VN-Index hiện vẫn đang nằm trong xu hướng hồi phục và còn dư địa mở rộng thêm, với hai vùng mục tiêu kỳ vọng kế tiếp đáng chú ý. \n Nhìn từ góc độ phân tích cơ bản, giới phân tích và nhà đầu tư dựa vào hai chỉ báo: \n Từ năm 2020 trở lại đây, câu chuyện lãi suất đã quay trở lại, đặc biệt là năm 2023, mặt bằng lãi suất huy động và cho vay có xu hướng giảm rõ nét nhờ ảnh hưởng bởi chính sách hỗ trợ của Chính phủ và đây cũng là động lực quan trọng giúp thị trường hồi phục trong 6 tháng đầu năm. \n Xu hướng lãi suất giảm \n Đánh giá về xu hướng lãi suất từ nay đến cuối năm, có một số yếu tố như hành động của cơ quan điều hành là NHNN trong bối cảnh tăng trưởng kinh tế thấp. Dù đã có 4 lần hạ lãi suất điều hành, nhưng nếu điều kiện khách quan cho phép, thì có thể NHNN sẽ vẫn tiếp tục hạ lãi suất thêm một lần nữa trong quý 3 này. \n Điều kiện khách quan ở đây liên quan đến diễn biến của lạm phát. Hiện lạm phát của Việt Nam đã giảm tương đối nhanh và lạm phát so với cùng kỳ năm chỉ còn khoảng 2%, trong khi đó mục tiêu lạm phát bình quân là 4,5%. Khả năng cao, lạm phát của chúng ta sẽ thấp hơn mức mục tiêu đề ra, do đó nó không còn yếu tố đáng lo ngại. \n Bên cạnh đó, yếu tố khác có thể kìm hãm chính sách hạ lãi suất của NHNN phần nhiều sẽ đến từ áp lực tỷ giá. Trong hơn một tháng trở lại đây, tỷ giá đã có diễn biến tăng nhất định, tính từ đầu năm đến nay tỷ giá cũng tăng đâu đó khoảng trên dưới 1%. \n Nguyên nhân chính là do sự trái chiều trong chính sách giữa NHNN với Cục Dự trữ Liên bang Mỹ (Fed), khiến lãi suất đồng USD cao hơn, kích thích hoạt động nắm giữ đồng USD. Cùng với đó, đồng Nhân dân tệ của Trung Quốc bị mất giá tương đối mạnh từ đầu năm. Và trong tháng 6 vừa qua, không có những luồng ngoại tệ lớn đổ vào hệ thống, mà ngược lại có một lượng ngoại tệ nhất định chảy ra, liên quan đến nghiệp vụ mua điện từ nước ngoài của EVN do chúng ta bị thiếu điện. \n Có thể nói, khi lạm phát ở mức thấp, tăng trưởng kinh tế thấp thì NHNN có thể cân nhắc tỷ giá mất giá ở một mức nào đó. Nếu tỷ giá mất giá khoảng 3% thì chúng ta mới thực sự quan ngại là liệu NHNN có biện pháp để ổn định tỷ giá hay không, còn trong vùng biến động từ 1-2% thì sẽ chưa có động thái gì để bảo vệ đồng nội tệ. \n Dựa vào các yếu tố kể trên, xu hướng lãi suất giảm sẽ còn tiếp diễn trong thời gian tới mặc dù không quá nhanh. Động lực quan trọng để hỗ trợ TTCK tăng từ nay đến cuối năm sẽ dựa vào những mô hình dự báo tương quan biến động lãi suất và P/E của VN-Index, kết hợp với tăng trưởng EPS. \n Tuy nhiên, mô hình này cũng chưa đưa vào một số rủi ro như trái phiếu doanh nghiệp (TPDN) hay khủng hoảng tài chính toàn cầu ở mức trầm trọng. Nếu không có những sự kiện bất thường đó, thì xu hướng thị trường sẽ tương đối được hỗ trợ tốt bởi xu hướng hạ lãi suất. \n Ngoài ra, có hai yếu tố rủi ro chưa dự trù hết vào mức dự báo của giai đoạn cuối năm cụ thể như: \n Đến thời điểm khi có một vài doanh nghiệp lớn gặp khó khăn, xảy ra đổ vỡ sẽ tác động và tạo ra hiệu ứng tâm lý, đẩy nền kinh tế rơi vào suy thoái, thì thị trường sẽ giảm sâu. Khi tỷ lệ thất nghiệp tăng lên thì thị trường sẽ có một nhịp sụt giảm mạnh. Đây là diễn biến nhà đầu tư cần theo dõi thận trọng và giai đoạn 6 tháng cuối năm, thị trường vẫn có nguy cơ xảy ra những điểm đảo chiều. \n Theo thống kê sơ bộ vừa được Tổng cục Hải quan lượng ô tô nguyên chiếc nhập khẩu có chiều hướng tăng trở lại. Theo đó, tháng 6 cả nước nhập khẩu 9.006 ô tô, tổng kim ngạch đạt gần 250 triệu USD, tăng 18,4% về lượng và tăng 30,7% về kim ngạch so với tháng 5/2023. \n Trong tháng 6, Indonesia dẫn đầu thị phần về lượng với 3.965 xe, kim ngạch 55,4 triệu USD, chiếm 44% về lượng và 22,16% kim ngạch nhập khẩu của cả nước. \n Thái Lan là thị trường có lượng nhập khẩu nhiều thứ hai với 2.351 xe, nhưng dẫn đầu về kim ngạch với 63,75 triệu USD. Thị trường Trung Quốc đứng thứ ba với 1.340 xe, kim ngạch 53,25 triệu USD. \n Tính chung 6 tháng đầu năm, cả nước nhập khẩu 70.915 ô tô nguyên chiếc, tổng kim ngạch 1,65 tỷ USD, tăng 11,4% về lượng và tăng 5,2% về kim ngạch so với cùng kỳ 2022. \n Thái Lan, Indonesia và Trung Quốc cũng là 3 cái tên dẫn đầu về lượng xe nhập khẩu với kết quả lần lượt là: 32.373 xe, 25.979 xe và 5.849 xe. \n Với 64.201 xe, riêng 3 thị trường kể trên ở châu Á chiếm đến 90,5% tổng lượng ô tô nhập khẩu của cả nước trong 6 tháng đầu năm. \n Giá vàng thế giới tiếp tục tăng mạnh lên mức cao nhất gần 1 tháng do USD và lợi suất trái phiếu kho bạc Mỹ giảm bởi kỳ vọng Cục Dự trữ Liên bang Mỹ có thể sớm kết thúc chu kỳ thắt chặt tiền tệ. \n Với xu hướng này, giá vàng trong nước – đang tăng vọt – có thể sẽ tiếp tục tăng mạnh, trong khi tỷ giá đồng Việt Nam so với USD sẽ có cơ hội giảm tiếp. \n Giá vàng tăng 0,1% trong phiên 13/7, với vàng giao ngay kết thúc ở mức 1.958,79 USD/ounce trong khi vàng kỳ hạn tháng 8 chốt ở 1.963,80 USD, sau khi có lúc giá vọt lên mức cao nhất kể từ 16/6 là 1.968 USD. Trong suốt phiên này, giá luôn giữ ở mức trên 1.950 USD. \n Dữ liệu hôm thứ Năm cho thấy giá sản xuất của Mỹ hầu như không tăng trong tháng 6, cung cấp thêm bằng chứng cho thấy nền kinh tế Mỹ đã bước vào giai đoạn giảm phát. Trước đó một ngày, dữ liệu khác cho thấy giá tiêu dùng tháng 6 tăng ít nhất trong vòng hơn 2 năm. Với những cơ sở đó, Fed không có lý do gì để tiếp tục tăng lãi suất lâu dài và mạnh mẽ. \n Chỉ số đồng USD giảm xuống mức thấp nhất trong vòng hơn 1 năm khiến giá vàng trở nên hợp lý hơn đối với những khách hàng ở nước ngoài, trong khi lợi tức trái phiếu kho bạc Mỹ giảm càng khiến cho vàng trở nên hấp dẫn hơn. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/07: VN-Index đồng pha cùng thế giới",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 16:54 14/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/07: VN-Index đồng pha cùng thế giới \n Hôm qua Thị trường Mỹ đã có một phiên tăng, chỉ số Dow Jones tăng 0.14% lên 34,395 điểm, chỉ số S&P 500 tăng 0.85% lên 4510 điểm, chỉ số Nasdaq Composite tăng 0.18% còn 14,138 điểm. Cục Thống kê lao động Mỹ vừa công bố Chỉ số Giá tiêu dùng (CPI) tháng 6 của nước này tăng 3% so với cùng kỳ năm ngoái - mức thấp nhất kể từ tháng 3/2021 và thấp hơn dự báo tăng 3.1% của các chuyên gia kinh tế. Tốc độ này đã chậm lại tháng thứ 12 liên tiếp. Trong khi tháng 6 năm ngoái, Mỹ lạm phát lên tới 9.1%, cao nhất kể từ năm 1981. Nếu loại bỏ thực phẩm và năng lượng, lạm phát cơ bản tăng 4.8% so với cùng kỳ và là tốc độ chậm nhất kể từ cuối năm 2021. \n 9h36 tất cả thị trường Châu Á trọng điểm đa phần xanh nhẹ, Nikkei 225 tăng 0.16% lên 32,470 điểm, Shanghai tăng 0.14% lên 3,241 điểm, SZSE Component tăng 0.01% lên 11,096 điểm, Hang Seng tăng 0.45% lên 19,438 điểm, KOSPI tăng 1.13% lên 2,620 điểm, Taiwan Weighted tăng 0.81% lên 17,198 điểm, IDX Composite tăng 0.34% lên 6,833 điểm, S&P/ASX 200 tăng 0.66% lên 7,294 điểm. \n Chỉ số phái sinh VN30F2307 mở phiên ATO tăng 3.5 điểm từ 1,155 điểm lên 1,158.5 điểm. Vào 9h37 VN30F2307 khớp ở mức 1,156 điểm.  Độ lệch khoảng 2 điểm so với VN30 cơ sở (1,158 điểm). \n VN-Index tăng 0.77 điểm (0.07 %) lên 1,166.19 điểm. VN30 tăng 2.15 điểm (0.19%), khớp ở mức 1,158.26 điểm. HNX-Index tăng 0.86 điểm (0.37%) lên 230.83 điểm, UPCoM tăng 0.08 điểm (0.09%) lên 86.29 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá / số cổ phiếu giảm giá là 199 (2 cổ phiếu trần)/131 (0 cổ phiếu sàn). Tỷ lệ này ở sàn HNX là 61 (5 cổ phiếu trần)/45 (26 cổ phiếu sàn). \n Trong rổ VN30 đang có 5 cổ phiếu tăng giá /17 cổ phiếu giảm giá. FPT (HM:FPT) (77.8; 2,000; 2.6%); MBB (HM:MBB) (18.65; 300;1.6%), HDB (HM:HDB) (18.75; 150; 0.8%) đang dẫn đầu đà tăng. Trong khi đó GVR (HM:GVR) (21.4; -250; -1.2%), MWG (HM:MWG) (48.85, -500; -1%); BCM (HM:BCM) (80.3; -700; -0.9%) là những cổ phiếu dẫn đầu đà giảm. \n Cả thế giới đang xanh nhẹ, VN-Index cũng đang đồng pha với thị trường chứng khoán thế giới. \n Trần Vương \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Đến 30/06/2023, tổng tài sản 4 quỹ mở VinaCapital đạt 3,137 tỷ đồng",
      "time": "14 thg 7, 2023",
      "posted_date": "Ngày đăng 15:30 14/07/2023",
      "main_content": "Vietstock - Đến 30/06/2023, tổng tài sản 4 quỹ mở VinaCapital đạt 3,137 tỷ đồng \n CTCP Quản lý Quỹ VinaCapital (VinaCapital) cho biết tính đến 30/06/2023, tổng tài sản của 4 quỹ mở VinaCapital đạt 3,137 tỷ đồng, tăng 0.97% so với cùng kỳ năm trước. \n  \n Tính đến ngày 30/06/2023, lợi nhuận trung bình 3 năm gần nhất của VINACAPITAL-VESAF đạt 28.9%/năm, theo sau là VINACAPITAL-VEOF với mức lợi nhuận 22.1%/năm. Quỹ cân bằng VINACAPITAL-VIBF ghi nhận mức lợi nhuận trung bình 3 năm gần nhất là 15.4%/năm. Quỹ trái phiếu VINACAPITAL-VFF đạt mức lợi nhuận trung bình 3 năm gần nhất là 7.6%/năm. \n Tính đến 30/06/2023, tổng tài sản của 4 quỹ mở VinaCapital đạt 3,137 tỷ đồng, tăng 0.97% so với cùng kỳ. Trong đó, VINACAPITAL-VESAF: 1,186 tỷ đồng, VINACAPITAL-VEOF: 912 tỷ đồng, VINACAPITAL-VIBF: 440 tỷ đồng, và VINACAPITAL-VFF:  599 tỷ đồng. Các quỹ đã thu hút 40,772 nhà đầu tư tính đến ngày 30/06/2023. \n Quỹ đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VINACAPITAL-VESAF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty có vốn hóa vừa và nhỏ, hoạt động trong các lĩnh vực có tiềm năng tăng trưởng tốt với lợi thế cạnh tranh nhờ chiến lược kinh doanh và phân khúc thị trường riêng biệt. Tính đến 30/06/2023, tài sản của quỹ được đầu tư vào cổ phiếu thuộc ngành vật liệu (15.6%), công nghệ (14.4%), công nghiệp (14.3%), ngân hàng (11.1%), tiêu dùng thiết yếu (10.1%), chứng khoán và bảo hiểm (7.7%), năng lượng (6.7%), tiêu dùng không thiết yếu (5.5%), bất động sản (4.8%) và tiện ích (2.2%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT (HM:FPT), QNS (HN:QNS) và MBB (HM:MBB). Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 24/04/2017 đến 30/06/2023 là 14.7%/năm, gần gấp đôi chỉ số tham chiếu trong cùng giai đoạn này (7.7%/năm). Quỹ VINACAPITAL-VESAF có mức tăng trưởng lợi nhuận 18.4%. \n Quỹ đầu tư Cổ phiếu Hưng thịnh VinaCapital (VINACAPITAL-VEOF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty đầu ngành có vốn hóa lớn, có lợi thế cạnh tranh khác biệt và tiềm năng tăng trưởng tốt nhằm mang lại lợi nhuận cao hơn tăng trưởng của VN-Index cho nhà đầu tư dài hạn. Tính đến 30/06/2023, tài sản của quỹ được phân bổ vào các ngành ngân hàng (25.7%), công nghiệp (11.7%), công nghệ (10.6%), tiêu dùng không thiết yếu (9.2%), vật liệu (8,4%), bất động sản (7.5%), tiêu dùng thiết yếu (5.1%), chăm sóc sức khỏe (4.7%), năng lượng (3.8%) và tiện ích (2.4%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT, VCB (HM:VCB) và STB (HM:STB). Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/07/2014 đến 30/06/2023 là 9.8%/năm, so với lợi nhuận tham chiếu 7.6%/năm trong cùng giai đoạn này. \n Quỹ đầu tư Cân bằng Tuệ sáng VinaCapital (VINACAPITAL-VIBF) là quỹ mở cân bằng, chủ yếu đầu tư vào trái phiếu, giấy tờ có giá có chất lượng tín dụng cao và cổ phiếu niêm yết của các công ty có nền tảng vững mạnh và triển vọng lợi nhuận bền vững. Tài sản của VINACAPITAL-VIBF được phân bổ 50% vào cổ phiếu và 50% vào tài sản có thu nhập cố định theo chiến lược đầu tư của quỹ. Tính đến 30/06/2023, quỹ chủ yếu đầu tư vào ngành tài chính, công nghệ và vật liệu. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/07/2019 đến 30/06/2023 là 9.7%/năm, gần gấp đôi lợi nhuận tham chiếu trong cùng giai đoạn này là 4.8%/năm. \n Quỹ đầu tư Trái phiếu Bảo thịnh VinaCapital (VINACAPITAL-VFF) là quỹ mở chuyên đầu tư vào tài sản có thu nhập cố định, bao gồm trái phiếu của các doanh nghiệp có nền tảng tài chính vững mạnh, ban lãnh đạo nhiều kinh nghiệm và có tầm nhìn dài hạn; giấy tờ có giá và các công cụ đầu tư có thu nhập cố định. Tính đến 30/06/2023, tài sản của quỹ được đầu tư vào các lĩnh vực tài chính, tiêu dùng thiết yếu và bất động sản. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/04/2013 đến 30/06/2023 là 7.7%/năm, so với mức lợi nhuận tham chiếu trong cùng giai đoạn này là 4.5%/năm. \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Kéo trụ VCB, VN-Index vượt 1.165 điểm: Cổ phiếu APEC kích hoạt bẫy giá?",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 23:19 13/07/2023",
      "main_content": "Nhóm cổ phiếu midcap đồng loạt tăng mạnh trong phiên VN-Index chạm mốc 1.165 (giá cũ cuối tháng 9/2022). Cổ phiếu APEC Group khiến rất nhiều nhà đầu tư mua hớ. Thị trường chứng khoán có phiên tăng điểm thứ 5 liên tiếp; VN-Index đóng cửa tại mức 1.165 điểm (+11,22 điểm). HNX-Index và UPCoM-Index tăng lần lượt 0,48% và 0,35%. \n  \n  \n Dòng tiền giao dịch chậm lại ở nhóm dầu khí, chứng khoán và tăng mạnh ở nhóm bất động sản với giá trị 4.935 tỷ đồng. Ngoại trừ du lịch - giải trí và truyền thông, chỉ số các nhóm ngành còn lại đều tăng mạnh trong 1 tuần trở lại đây (nhóm dịch vụ bán lẻ thậm chí tăng 8,63% và thanh khoản tăng 80%). \n Khối ngoại đảo chiều mua ròng 231 tỷ đồng trên HOSE trong khi rút hơn 28 tỷ ở 2 sàn còn lại. \n GAS (HM:GAS), VHM (HM:VHM), VCB (HM:VCB) là các cổ phiếu đóng góp cho chỉ số hơn 3,7 điểm tăng. Ở chiều ngược lại, VNM (HM:VNM), HVN (HN:HVN), CAV (HM:CAV) gây sức ép nhẹ. \n Ở nhóm VN30, cổ phiếu VCB﻿ xuất hiện lệnh mua gần 150.000 đơn vị trong phiên ATC kéo giá lên mức 104.900 đồng qua đó giúp VN-Index đóng cửa tại mức cao nhất phiên. Cổ phiếu HPG﻿ tăng nhẹ 0,2% và chính thức bước vào nhịp tích lũy ngắn hạn. \n Sắc xanh lan tỏa ở hầu hết các nhóm ngành lớn. \n Ở nhóm bất động sản - xây dựng, cổ phiếu NLG (HM:NLG), HDC (HM:HDC), DPG, HTN, DC4, UDC, HUB cùng tăng trần; HDG (HM:HDG), IJC (HM:IJC), PC1 (HM:PC1), KDH (HM:KDH), DIG (HM:DIG), DXG (HM:DXG), KHG tăng từ 3 - 5%; NVL﻿, VHM﻿, CII (HM:CII), KBC (HM:KBC), PDR (HM:PDR), LCG, BCG,... cũng giao dịch tích cực. \n  \n  \n Nhóm sản xuất có GEX (HM:GEX) tăng 4,7%, DGC (HM:DGC) tăng 5,2%, MSN (HM:MSN) tăng 2,9%, PNJ (HM:PNJ) tăng 5,7%, AAA (HM:AAA) tăng 4,4%, BSR (HN:BSR) tăng 1,7%, SAB (HM:SAB) tăng 1,7%,... \n Nhóm tài chính - bảo hiểm ngoại trừ EIB (HM:EIB), NVB (HN:NVB), VIG, MIG (HM:MIG) đỏ giá, đa số cổ phiếu còn lại đều tăng song biên độ không quá mạnh. Cổ phiếu  SHB  (HM:SHB) hướng lên mốc 14.000 đồng (giá cũ tháng 8/2022). \n  \n  \n Bay cao ngay đầu phiên song đến cuối phiên, bộ 3 cổ phiếu APEC Group﻿ phân hóa mạnh với APS tăng hơn 3%, API lui về tham chiếu trong khi IDJ giảm trở lại 1,8%. Như đã thông tin, phiên 12/7, cả 3 cổ phiếu nhà APEC đều xuất hiện mẫu nến đào chiều tăng. Tuy nhiên chỉ báo SuperTrendđều chưa cho điểm mua thích hợp ở thời điểm hiện tại. \n Thông tin thao túng giá cổ phiếu dù đã được hấp thụ phần nhiều vào giá cổ phiếu song những biến cố vẫn có thể xảy ra. Mặc khác, động lực tăng giá từ nội tại các doanh nghiệp APEC vẫn chưa xuất hiện. \n Xem thêm: \"Nướng\" 3.300 tỷ vào 1 dự án, một doanh nghiệp 8 năm trắng doanh thu \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/07: Mở rộng đà tăng?",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 01:21 14/07/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 14/07: Mở rộng đà tăng? \n Các công ty chứng khoán (CTCK) cho rằng thị trường nhiều khả năng sẽ mở rộng đà tăng điểm, tuy nhiên VN-Index có thể sẽ đối mặt với rung lắc tại ngưỡng 1,150 trong ngắn hạn. \n Tiếp tục tăng điểm \n CTCK Asean (Aseansc): Aseansc kỳ vọng rằng thị trường sẽ tiếp tục có quán tính tăng điểm trong phiên 14/07. Dự báo trong phiên giao dịch 14/07, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,170-1,175 điểm, và xa hơn là vùng kháng cự 1,180-1,185 điểm. \n Cơ hội tăng điểm mở rộng \n CTCK KB Việt Nam (KBSV): KBSV đánh giá lực mua chủ động gia tăng áp đảo bên bán đã giúp cho chỉ số tiến sát lên vùng cản gần quanh 1,16x. Mặc dù áp lực rung lắc sẽ ngày càng trở nên rõ nét hơn trong quá trình đi lên, cơ hội mở rộng nhịp tăng điểm và chinh phục ngưỡng cản đã đề cập của VN-Index vẫn tiếp tục được đánh giá cao. \n Chạm mốc 1,170 trước khi điều chỉnh lớn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng về góc nhìn kỹ thuật, VN-Index hình thành nến xanh, mở gap tăng điểm nhờ lực cầu mạnh mẽ ngay từ khi mở cửa giao dịch. Ở cả 2 khung đồ thị giờ và ngày, 2 chỉ báo MACD và RSI vẫn đang hướng lên cho thấy tâm lý và kỳ vọng tích cực của nhà đầu tư vào thị trường trong ngắn hạn. Với diễn biến hiện tại, VN-Index sẽ tiếp tục xu hướng chính lên khu vực 1,170 trước khi có áp lực điều chỉnh lớn hơn. \n Nhiều biến động quanh ngưỡng 1,150 \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định mặc dù VN-Index phiên 13/07 chốt phiên trên 1,150 điểm nhưng chưa thể xác nhận vượt cản thành công bởi đây là những phiên đầu tiên VN-Index vượt cản nên sẽ có khả năng thị trường test lại ngưỡng kháng cự. \n Xét dưới góc nhìn ngắn hạn thị trường đang có động lực tăng nhưng sẽ đối diện với nhiều biến động trong khu vực nhạy cảm, thị trường có thể sẽ có rung lắc trong nỗ lực vượt cản 1,150 trong ngắn hạn cho dù với nội lực mạnh xu hướng tăng hiện tại, khả năng thị trường vượt cản thành công là rất cao. \n Rủi ro ngắn hạn vẫn tiếp tục tăng \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên 14/07 nhưng chỉ số VN-Index có thể sẽ điều chỉnh do đang trong vùng kháng cự 1,163-1,166 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn biến động mạnh theo chiều hướng tích cực, đặc biệt dòng tiền vẫn trong xu hướng tăng cho thấy xu hướng tăng ngắn hạn tiếp tục được củng cố bền vững, mặc dù vậy YSVN cũng lưu ý rủi ro ngắn hạn vẫn tiếp tục tăng. Trong trường hợp chỉ số VN-Index vượt được vùng kháng cự 1,163-1,166 điểm thì chỉ số VN-Index có thể sẽ hướng về mức kháng cự 1,200 điểm. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/07/2023: Hướng đến vùng 1,210-1,220 điểm",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 00:13 14/07/2023",
      "main_content": "Vietstock - Vietstock Daily 14/07/2023: Hướng đến vùng 1,210-1,220 điểm \n VN-Index xuất hiện mẫu hình nến Rising Window và bám vào Upper Band của Bollinger Bands cho thấy tâm lý đầy tích cực của nhà đầu tư. Chỉ số đang hướng đến mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle) là vùng 1,210-1,220 điểm. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/07/2023 \n - Các chỉ số chính tăng điểm trong ngày 13/07/2023. Kết phiên, VN-Index tăng 0.97%, lên mức 1,165.42 điểm; HNX-Index tăng 0.47%, lên mức 229.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 761 triệu đơn vị, tăng 9.2% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 3.94% so với phiên trước, đạt hơn 99 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 231 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 13 tỷ đồng. \n - VN-Index mở phiên với sắc xanh khi hưởng ứng thông tin tích cực từ chứng khoán thế giới và chỉ số duy trì trên mức tham chiếu cho đến hết phiên sáng. Đến chiều, chỉ số liên tục giằng co mạnh trong khoảng thời gian đầu. Tuy nhiên, về gần cuối phiên bên mua tham gia mạnh kéo chỉ số đóng cửa gần ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 11.22 điểm, tương đương 0.97%. \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VCB (HM:VCB) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại hơn 3.5 điểm tăng. Ở chiều ngược lại, PDN, HVN (HN:HVN) và VNM (HM:VNM) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 0.5 điểm. \n - VN30-Index kết phiên với mức tăng 9.57 điểm, lên mức 1,156.11 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 27 mã tăng, 2 mã giảm và 1 mã đứng giá. Trong đó, PDR (HM:PDR) dẫn đầu đà tăng với mức tăng 3.8%; ở phía ngược lại, VPB (HM:VPB) là mã giảm mạnh nhất với mức giảm 1.3%. \n - Giá vàng tăng hơn 1% vào ngày thứ Tư (12/07), sau khi các dấu hiệu lạm phát hạ nhiệt tại Mỹ đã thúc đẩy hy vọng rằng Cục Dự trữ Liên bang Mỹ (Fed) có thể nâng lãi suất ít hơn. Kết thúc phiên giao dịch ngày thứ Tư, hợp đồng vàng giao ngay tiến 1.33% lên 1,957.64 USD/oz. Hợp đồng vàng tương lai cộng 1.3% lên 1,961.70 USD/oz. Chỉ số giá tiêu dùng CPI tháng 6 tại Mỹ tăng nhẹ và ghi nhận mức tăng hàng năm thấp nhất trong hơn 2 năm. Trong 12 tháng qua tính đến tháng 6, CPI tại Mỹ đã tăng 3%, thấp hơn một chút so với dự báo tăng 3.1% từ cuộc thăm dò của Reuters. Ngành sản xuất phụ trợ ảnh hưởng tích cực bởi thông tin này và nằm trong nhóm tăng mạnh nhất trên thị trường trong phiên ngày 13/07/2023. Đặc biệt phải kể đến cổ phiếu PNJ (HM:PNJ) có mức tăng ấn tượng lên tới 5.69%. \n VN-Index xuất hiện mẫu hình nến Rising Window và bám vào Upper Band của Bollinger Bands cho thấy tâm lý đầy tích cực của nhà đầu tư. Chỉ số đang hướng đến mục tiêu giá của mẫu hình tam giác cân (Symmetrical Triangle) là vùng 1,210-1,220 điểm. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Rising Window \n Trong phiên giao dịch ngày 13/07/2023, VN-Index xuất hiện mẫu hình nến Rising Window và bám vào Upper Band của Bollinger Bands cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Mẫu hình tam giác cân (Symmetrical Triangle) được chúng tôi đề cập trong bài viết “VN-Index - Thời kỳ mới đang bắt đầu” hồi tháng 06/2023 đã hình thành. Mục tiêu của mẫu hình này là vùng 1,210-1,220 điểm và VN-Index đang hướng đến vùng này. \n  \n HNX-Index - Chỉ báo MACD đã đảo chiều và chuẩn bị cho mua \n Trong phiên giao dịch ngày 13/07/2023, HNX-Index tăng điểm sau khi test đường Middle của Bollinger Bands. \n Chỉ báo MACD đã đảo chiều và đang cong lên gần Signal Line. Nếu cho tín hiệu mua trở lại đà tăng được củng cố trong thời gian tới. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 13/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/07: Duy trì triển vọng tích cực",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 19:31 13/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/07: Duy trì triển vọng tích cực \n Hai chỉ số chính tăng điểm trong phiên sáng kèm với khối lượng giao dịch tăng mạnh cho thấy tâm lý tích cực của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 13/07/2023, VN-Index xuất hiện mẫu hình nến Rising Window và bám vào Upper Band của Bollinger Bands cho thấy tâm lý đầy tích cực của nhà đầu tư. \n Chỉ báo Stochastic Oscillator đã tiến sâu trong vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì chỉ số có nguy cơ lao dốc mạnh do đang nằm trong vùng kháng cự 1,145-1,160 điểm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/07/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer và các mẫu hình có bóng mờ bên trên dài (long upper shadow) thường xuyên xuất hiện cho thấy áp lực chốt lời khá lớn. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Vùng này vẫn chưa bị phá vỡ dù đã được test khá nhiều lần trong vòng 2 tháng qua. \n  \n HDC (HM:HDC) - CTCP Phát triển Nhà Bà Rịa - Vũng Tàu \n Trong phiên giao dịch sáng ngày 13/07/2023, HDC xuất hiện mẫu hình nến Rising Window và White Marubozu cho thấy triển vọng tích cực trong ngắn hạn. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại nên đà tăng được củng cố trong thời gian tới. \n Khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên giao dịch sáng ngày 13/07/2023, PNJ xuất hiện mẫu hình nến White Marubozu và cắt lên trên đường SMA 100 ngày cho thấy tâm lý lạc quan của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng đã nằm trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang được sự quan tâm khá lớn. \n Ngoài ra, giá đang bám vào Upper Band của Bollinger Bands nên đà tăng sẽ còn tiếp tục trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu DGC tăng trần, VN-Index vượt 1.160 điểm",
      "time": "13 thg 7, 2023",
      "posted_date": "Ngày đăng 17:20 13/07/2023",
      "main_content": "Lúc 10h, VN-Index tăng 7,55 điểm và vượt mốc 1.160. Cổ phiếu DGC (HM:DGC) và nhóm bất động sản - xây dựng - hạ tầng đồng loạt tăng mạnh. Chứng khoán Mỹ tăng điểm ngày 12/7 sau khi dữ liệu mới làm tăng hy vọng rằng Cục Dự trữ Liên bang Mỹ (Fed) có thể làm giảm lạm phát mà không khiến nền kinh tế Mỹ rơi vào suy thoái. \n Chỉ số S&P 500 tăng 0,74% lên 4.472,16 điểm; Dow Jones tăng lên 34.347,43 điểm; Nasdaq tăng 1,15% lên mức 13.918,96. Đáng chú ý, S&P 500 và Nasdaq cùng đóng cửa tại mức cao nhất kể từ tháng 4/2022. \n Trong nước, các chỉ số đại diện 3 sàn tăng sớm. Lúc 10h, VN-Index tăng 7,55 điểm và vượt mốc 1.160. Sắc xanh áp đảo các bảng điện tử và lan tỏa hầu khắp nhóm ngành. \n Rổ VN30 có 13 mã tăng và chỉ 2 mã giảm. MSN (HM:MSN), VHM﻿, SAB (HM:SAB), MBB (HM:MBB) đang là các cổ phiếu tăng trên 1%. Cổ phiếu HPG﻿ hồi phục nhẹ trên mốc 27.000 đồng với thanh khoản yếu. \n Nhóm hạ tầng - bất động sản midcap đang gây chú ý với DIG (HM:DIG) (+1,7%), CII (HM:CII) (+2,2%), DXG (HM:DXG) (+2,4%), LCG (2,5%), KBC﻿ (+0,2%), FCN (HM:FCN) (+4,6%), HDG (HM:HDG) (+0,9%), VCG﻿ (+1,8%), NLG (HM:NLG) (+2,2%), BCG (+2,4%),... Cổ phiếu HDC (HM:HDC) và DPG được kéo lên mức giá trần. \n  \n  \n Xem thêm: Cổ phiếu DGC “chạy” theo giá phốt pho, kỳ vọng khi nguồn cung từ Trung Quốc giảm?﻿﻿ \n Sau phiên tăng trần trước đó, bộ 3 cổ phiếu APEC Group﻿ (APS, API, IDJ) tiếp tục tăng giá mạnh từ 5 - 8%. IDJ cũng hồi trở lại mốc 6.000 đồng/cp. Dòng tiền đầu cơ bắt đầu tăng trở lại. \n ProPicks AI đánh giá DCM cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DCM có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]