[
   {
      "title": "Vietstock Weekly 15-16/02/2024: Triển vọng tích cực sẽ duy trì",
      "time": "14 thg 2, 2024",
      "posted_date": "Ngày đăng 00:02 15/02/2024",
      "main_content": "Vietstock - Vietstock Weekly 15-16/02/2024: Triển vọng tích cực sẽ duy trì \n VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-07/02/2024 \n Trong khung thời gian tuần (05-07/02/2024), VN-Index tăng mạnh và xuất hiện mẫu hình nến White Marubozu cho thấy tâm lý phấn khởi của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu mua cho thấy triển vọng sắp tới vẫn còn tích cực. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Liên tục xuất hiện Golden Cross \n Trong phiên giao dịch ngày 07/02/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kéo dài chuỗi tăng trong 3 phiên liên tiếp thể hiện tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, VN-Index liên tục xuất hiện giao cắt vàng (Golden Cross) giữa SMA 50 ngày với SMA 100 ngày và SMA 200 ngày trong bối cảnh MACD đã cho tín hiệu mua trở lại nên khả năng cao triển vọng tích cực dài hạn sẽ được duy trì trong thời gian tới. \n Hiện tại, chỉ số đã vượt qua ngưỡng Fibonacci Projection 100% (tương đương vùng 1,180-1,195 điểm) nếu đà tăng của VN-Index tiếp tục được củng cố thì mục tiêu giá tiềm năng có thể là ngưỡng Fibonacci Projection 161.8% đồng thời là vùng đỉnh cũ tháng 9/2023. \n  \n HNX-Index - ADX tiếp tục nằm dưới mức 20 \n Trong phiên giao dịch ngày 07/02/2024, HNX-Index tăng điểm nhẹ kèm theo khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số liên tục xuất hiện các phiên tăng giảm đan xen trong khi ADX tiếp tục nằm dưới mức 20 cho thấy xu hướng hiện tại đang rất yếu. Nếu không có sự cải thiện thì trình trạng giằng co và đi ngang vẫn sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "5 cổ phiếu tiềm năng trong tháng 2/2024 qua lăng kính chuyên gia",
      "time": "14 thg 2, 2024",
      "posted_date": "Ngày đăng 20:13 14/02/2024",
      "main_content": "Công ty chứng khoán dự báo VN-Index dao động trong vùng 1.160–1.210 trong những phiên giao dịch nửa cuối tháng 2/2024 với trạng thái giằng co thường xuyên. Trong báo cáo chiến lược thị trường chứng khoán tháng 2, Chứng khoán SSI (HM:SSI) cho biết, tín hiệu tích cực ở tháng 1 được duy trì và VN-Index tạm thời tiếp cận vùng kháng cự ngắn hạn 1.205-1.210 điểm. Các chỉ báo kỹ thuật như RSI và ADX ở trung hạn cho thấy tín hiệu sức mạnh xu hướng ở mức trung tính. \n Theo đó, VN-Index khả năng sẽ có mức dao động trong vùng 1.160–1.210 trong những phiên giao dịch nửa cuối tháng 2 với trạng thái giằng co thường xuyên. Vùng hỗ trợ 1.127-1.130 điểm là vùng hỗ trợ mạnh trên VN-Index. “Trường hợp thị trường điều chỉnh, nhà đầu tư cân nhắc gia tăng tỷ trọng cổ phiếu khi VN-Index giữ được vùng này và ngược lại nên đưa danh mục về trạng thái an toàn nếu chỉ số không giữ được”. \n Nhìn về lịch sử, SSI thực hiện thống kê mức tăng của VN-Index theo tháng kể từ khi niêm yết để quan sát khả năng tiếp tục đi lên của VN-Index nếu tăng điểm trong tháng 1. Kết quả tính toán trong giai đoạn 2021–2023 thể hiện rõ trong 23 năm qua, có tổng cộng 13 lần chỉ số tăng điểm vào tháng 1. Đồng thời, trong 13 kỳ quan sát trên có đến 10 lần VN-Index duy trì quán tính tăng trong tháng 2, chiếm xác suất khoảng 77%. \n Mặc dù vậy, nhà đầu tư cần sẵn sàng cho các “nhịp lùi lành mạnh” của thị trường để điều tiết cung cầu (P/E ước tính cho năm 2024 vẫn hấp dẫn trong dài hạn khi duy trì ở mức 10,3 lần - thấp hơn đáng kể so với mức 13,8 lần bình quân 5 năm gần nhất). \n Các yếu tố rủi ro cho sự điều chỉnh của thị trường gồm có: Xuất khẩu và tiêu dùng trong nước phục hồi chậm hơn kỳ vọng, khó khăn của ngành bất động sản và tác động gián tiếp lên các ngành khác, lạm phát và lãi suất cao ở Mỹ và châu Âu kéo dài hơn dự kiến và căng thẳng địa chính trị leo thang. \n SSI cho rằng phục hồi và tăng trưởng vẫn sẽ là 2 câu chuyện chính dòng tiền sẽ tìm đến trong giai đoạn tới, đặc biệt với môi trường lãi suất thấp rất trong nước và rủi ro suy thoái từ các nền kinh tế lớn có phần dịu bớt. \n Các chủ đề đầu tư nhà đầu tư có thể dựa vào để tìm kiếm cơ hội trong giai đoạn đầu năm gồm: Nhóm doanh nghiệp có trạng thái kinh doanh đã tạo đáy hồi phục và giá cổ phiếu hồi chậm hơn mặt bằng chung; nhóm duy trì tốc độ tăng trưởng bền vững ở hoạt động cốt lõi; thông tin trong mùa ĐHCĐ với kế hoạch tăng vốn/kế hoạch kinh doanh mở rộng của các doanh nghiệp sau phục hồi; nhóm doanh nghiệp sẽ hưởng lợi từ chính sách tiền tệ/tài khóa hỗ trợ của Chính phủ và các bộ luật mới đang dần hoàn thiện. \n  \n  \n DPR: Giá cao su tự nhiên tăng 8% so với đầu năm trong tháng 2/2024. SSI kỳ vọng giá bán trung bình của DPR tăng 8% so với cùng kỳ trong năm 2024. Đồng thời, sản lượng tiêu thụ tăng 6% nhờ sự phục hồi thị trường tiêu thụ chính là Trung Quốc. Doanh thu và lợi nhuận sau thuế năm 2024 của công ty dự kiến lần lượt đạt 506 tỷ đồng (tăng 10% so với cùng kỳ) và 282 tỷ đồng (tăng 12%). \n Khu công nghiệp Bắc Đồng Phú giai đoạn 2 là động lực tăng trưởng kể từ năm 2025 của DPR. KCN này có diện tích đất 317 ha (DPR sở hữu 51%), dự kiến được Chính phủ chấp thuận chủ trương đầu tư trong năm 2024. Ước tính, KCN này có thể đem lại lợi nhuận trước thuế 1.087 tỷ đồng. \n QNS: Đường Quảng Ngãi (HN:QNS) báo lãi kỷ lục trong năm 2023 với 2.200 tỷ đồng (tăng 71% so với cùng kỳ). SSI dự phóng năm 2024, QNS sẽ tiếp tục duy trì kết quả kinh doanh tại mức cao với lợi nhuận sau thuế tăng trưởng 5% so với cùng kỳ. \n Sản lượng đường sản xuất của QNS trong năm 2024 dự kiến tiếp tục tăng trưởng (khoảng15-20% so với cùng kỳ) cùng với kỳ vọng tiêu thụ sữa đậu nành phục hồi (tăng 5%). Ngoài ra, QNS cũng đã chốt được nguyên liệu đậu nành đầu vào giá thấp hơn cho năm nay, giúp cải thiện biên lợi nhuận. \n QNS còn có dòng tiền hoạt động kinh doanh tích cực và có tỷ suất chi trả cổ tức hàng năm ở mức 8%, dự kiến sẽ chi trả cổ tức tiền mặt trong tháng 4/2024. \n VCI: Lợi nhuận của Chứng khoán Bản Việt được kỳ vọng bứt phá trong năm 2024 nhờ mức nền thấp ở 2023. SSI kỳ vọng lãi trước thuế năm 2024 của VCI có thể tăng 65% so với cùng kỳ. \n Trong năm 2024, với chiến lược tập trung mở rộng hoạt động kinh doanh môi giới khách hàng cá nhân và chuẩn bị nguồn lực để thực hiện mô hình hỗ trợ thanh toán đối với các nhà đầu tư tổ chức (NPS), áp lực tăng vốn đối với VCI là rất lớn, đặc biệt là VCI chưa thực hiện tăng vốn nào kể từ 2017. Bất kỳ kế hoạch tăng vốn nào được đề cập đến trong tài liệu họp ĐHĐCĐ năm 2024 (dự kiến công bố vào đầu tháng 3/2024) sẽ là điểm hỗ trợ cho VCI. \n >> Một cổ phiếu thép lọt rổ MSCI Frontier Markets Index trong kỳ cơ cấu đầu năm \n ProPicks AI đánh giá DPR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DPR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "'Nghịch lý': Có 12 mã bảo hiểm thì 6 mã tăng, 6 mã giảm trong đó có một 'ông lớn'",
      "time": "14 thg 2, 2024",
      "posted_date": "Ngày đăng 17:29 14/02/2024",
      "main_content": "Diễn biến cổ phiếu bảo hiểm trong năm qua có nhiều điểm đặc biệt. VN-Index trải qua năm 2023 với nhiều cung bậc cảm xúc, từ trạng thái tích lũy đầu năm, bứt phá giữa năm và đi ngang vào cuối năm. Kết thúc phiên giao dịch 7/2, VN-Index áp sát 1.199 điểm, đón chờ mốc 1.200 điểm sau Tết Nguyên đán. \n Nhìn lại 52 tuần giao dịch (1 năm) vừa qua, các cổ phiếu ngành bảo hiểm (bao gồm nhóm ngành cấp 2 là bảo hiểm nhân thọ và bảo hiểm phi nhân thọ) có nhiều diễn biến đáng chú ý. \n Theo thống kê từ Fiintrade, trong số 12 doanh nghiệp ngành bảo hiểm được niêm yết trên sàn, có 6 mã ghi nhận mức tăng thị giá trong năm và có 6 mã ghi nhận giảm. Như vậy, số mã tăng và giảm giá cân bằng nhau. \n  \n  \n Kết phiên 7/2, AIC đóng cửa với mức giá 14.200 đồng/cp, tăng 36%. \n VNI mới đây công bố kết quả kinh năm 2023 với lãi ròng gần 31 tỷ đồng - tăng 47% so với năm trước đồng thời vượt 27% mục tiêu đã đề ra. \n >> Chấp thuận chuyển nhượng cổ phần của Bảo hiểm VNI và BSH cho DB Insurance \n Riêng quý IV/2023, doanh thu thuần kinh doanh bảo hiểm của công ty tăng nhẹ 2% so với cùng kỳ, đạt hơn 648 tỷ đồng. Doanh thu tăng và chi phí giảm giúp hoạt động kinh doanh bảo hiểm của AIC chuyển từ lỗ hơn 42 tỷ đồng quý IV/2022 sang lãi gần 25 tỷ đồng. Nhờ đó, AIC vẫn có lãi ròng quý IV tăng 52% lên hơn 17 tỷ đồng. \n  \n  \n MIG là doanh nghiệp đạt mức tăng trưởng lợi nhuận cao nhất trong năm 2023. Với lãi sau thuế hơn 280 tỷ đồng, MIG ghi nhận tăng trưởng gần 76% so với mức thực hiện năm 2022. \n >> Quỹ Pyn Elite Fund vừa nâng sở hữu tại Bảo hiểm Quân đội (MIG) lên hơn 8% \n Doanh thu thuần từ hoạt động kinh doanh bảo hiểm đạt mức cao thứ hai trong lịch sử hoạt động, tương đương gần 3.594 tỷ đồng. Doanh thu từ hoạt động tài chính tăng 51%, đạt hơn 293 tỷ đồng cũng đóng góp lớn vào lợi nhuận của MIG. \n  \n  \n Ở chiều giảm giá, cổ phiếu bảo hiểm giảm giá mạnh nhất thuộc về PGI của CTCP Bảo hiểm Petrolimex (HM:PLX). Từ vùng giá 26.000-27.000 đồng/cp hồi đầu năm, cổ phiếu PGI bắt đầu chuỗi trượt dài, kết phiên 7/2 ở mức 22.500 đồng/cp. \n Về kết quả kinh doanh, PGI ghi nhận doanh thu thuần từ hoạt động kinh doanh bảo hiểm đạt 3.226 tỷ đồng, tăng 5% so với cùng kỳ. Lợi nhuận sau thuế đạt 229 tỷ đồng, tăng trưởng 2 chữ số so với con số 204 tỷ đồng trong năm 2022. \n  \n  \n Báo cáo kết quả kinh doanh của Tập đoàn Bảo Việt cho biết, tổng doanh thu hợp nhất năm 2023 đạt 57.899 tỷ đồng, tăng trưởng 6,2% so với năm 2022. Lợi nhuận trước thuế và sau thuế hợp nhất lần lượt đạt 2.160 tỷ đồng và 1.798 tỷ đồng, tăng trưởng lần lượt là 7,43% và 10,6%. \n >> Tập đoàn Bảo Việt chi hơn 708 tỷ đồng trả cổ tức cho cổ đông \n  \n  \n >> 'Lộ diện' các cổ phiếu dịch vụ tài chính tăng hơn 100% trong năm, có mã 'lãi đậm' đến 214% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Công ty chứng khoán điểm mặt 3 nhóm ngành nên đầu tư ngay sau Tết Nguyên đán",
      "time": "14 thg 2, 2024",
      "posted_date": "Ngày đăng 16:00 14/02/2024",
      "main_content": "Thanh khoản có thể cải thiện trong nửa cuối tháng 2/2024 khi nhà đầu tư quay trở lại thị trường chứng khoán sau kỳ nghỉ Tết Nguyên đán, VN-Index nhiều khả năng chinh phục mốc 1.220 điểm. VN-Index thử thách mốc 1.220 điểm trong tháng 2 \n Tháng 1, thanh khoản thị trường hồi phục nhờ những thông tin vĩ mô tích cực và hiệu ứng tháng Giêng. Giá trị giao dịch bình quân tăng 5,4% so với tháng 12/2023 và tăng 71,4% so với cùng kỳ lên 19.145 tỷ đồng/phiên. \n Khối ngoại đã thu hẹp đà bán ròng xuống còn 320 tỷ đồng trong tháng 1, sau khi bán ròng 10.103 tỷ đồng trong tháng 12/2023. VNDirect (VND (HM:VND)) cho rằng tín hiệu này thể hiện kỳ vọng vào thị trường chứng khoán trong năm 2024. \n Trong năm 2023, khối ngoại đã bán ròng tổng cộng 22.998 tỷ đồng (942,9 triệu USD), chủ yếu đến từ việc Fed thắt chặt tiền tệ dẫn đến chỉ số DXY tăng mạnh khiến nhà đầu tư nước ngoài dịch chuyển dòng vốn từ các thị trường mới nổi như Việt Nam quay trở lại Mỹ. \n Sang năm 2024, VNDirect cho rằng xu hướng này sẽ đảo ngược nhờ Fed nới lỏng tiền tệ sẽ giảm áp lực lên chỉ số DXY; Chính phủ Việt Nam tiếp tục hỗ trợ trên phương diện tài khóa lẫn tiền tệ và sự phục hồi đáng kể về kết quả kinh doanh năm 2024 của các doanh nghiệp niêm yết sẽ giúp cải thiện triển vọng thị trường chứng khoán Việt Nam. \n Trong tháng 1/2024, tỷ suất thu nhập trên giá (E/P) của VN-Index trung bình đạt khoảng 7%, giảm so với tháng 12/2023 chủ yếu do đà tăng của VN-Index. \n Bình quân lãi suất huy động 12 tháng của các ngân hàng thương mại trong tháng 1/2024 tiếp tục giảm xuống. VNDirect cho rằng chênh lệch giữa E/P của thị trường chứng khoán và lãi suất tiền gửi vẫn duy trì ở mức cao. \n Trong bối cảnh đó, cùng với triển vọng tăng trưởng lợi nhuận của các doanh nghiệp niêm yết năm 2024 khả quan, VND kỳ vọng dòng vốn nội sẽ tiếp tục chảy vào kênh chứng khoán trong thời gian tới. Cho cả năm 2024, VNDirect dự báo thị trường đang hướng tới kịch bản VN-Index đạt mốc 1.350 điểm vào cuối năm, dựa trên P/E đạt 14,3 lần, tăng trưởng EPS đạt 16-18%. lần \n VNDirect dự báo thanh khoản thị trường có thể cải thiện tích cực trong nửa cuối tháng 2/2024, khi nhà đầu tư cá nhân dần quay trở lại thị trường chứng khoán sau kỳ nghỉ Tết Nguyên đán. Dòng vốn trong nước gia tăng có thể thúc đẩy đà tăng của VN-Index hướng tới vùng kháng cự tâm lý 1.200-1.220 điểm trong tháng. \n  \n  \n Chủ đề đầu tư trong tháng 2 của VNDirect bao gồm 3 lĩnh vực là ngân hàng, cảng – vận tải biển và tiêu dùng – bán lẻ. \n Với ngành ngân hàng, VNDirect kỳ vọng sự hồi phục của nền kinh tế sẽ tăng tốc trong năm 2024 nhờ chính sách tiền tệ nới lỏng và môi trường lãi suất thấp. Ngành ngân hàng vốn nhạy cảm với lãi suất sẽ là ngành hưởng lợi đầu tiên. \n “Đây là thời điểm tốt để có thể tích lũy các cổ phiếu ngành ngân hàng. Chúng tôi cho rằng ngân hàng sẽ là ngành hưởng lợi đầu tiên từ bối cảnh kinh tế phục hồi và tiến vào giai đoạn phát triển. P/B của các cổ phiếu ngân hàng đang thấp hơn so với mức trung bình 5 năm, mở ra cơ hội đầu tư hấp dẫn hơn so với các ngành khác. Ngoài ra, dòng vốn từ nước ngoài sẽ đóng góp vào đà tăng của giá cổ phiếu ngân hàng”, các chuyên gia của VNDirect cho biết. \n Nhóm cảng – vận tải biển, VND kỳ vọng hoạt động thương mại phục hồi sẽ hỗ trợ cho khả năng phục hồi của sản lượng container với mức tăng 4,5% trong năm 2024. Trước đó trong năm 2023, sản lượng container thông qua cảng tại Việt Nam đã giảm 4,6% so với năm 2022. \n Theo đó, việc giá xếp dỡ container tăng sau dịp lễ Tết Nguyên đán theo như Thông tư 39/2023/TT-BGTVT sẽ góp phần cải thiện biên lãi gộp của các doanh nghiệp khai thác cảng container. \n Cuối cùng là nhóm tiêu dùng – bán lẻ, VNDirect kỳ vọng các doanh nghiệp tiêu dùng thiết yếu sẽ được hưởng lợi đầu tiên khi dấu hiệu về nhu cầu phục hồi rõ ràng hơn do người tiêu dùng có xu hướng ưu tiên các sản phẩm thuộc ngành hàng tiêu dùng nhanh (FMCG), tiếp đến là hàng hóa không thiết yếu. \n “Theo sau sự phục hồi của ngành công nghiệp, việc làm và tiền lương sẽ được cải thiện trong năm 2024 và góp phần củng cố nhu cầu trong nước. Hơn nữa, việc Chính phủ thực hiện cải cách tiền lương từ ngày 1/7/2024 sẽ có tác động lớn đến những người được hưởng lương và trợ cấp từ ngân sách Nhà nước. Ngoài ra, Chính phủ tiếp tục triển khai gói kích thích kinh tế nhằm hỗ trợ nền kinh tế, bao gồm giảm 2% thuế giá trị gia tăng (VAT) trong nửa đầu năm 2024”, các chuyên gia của VNDirect nhận định. \n >> Một cổ phiếu thép lọt rổ MSCI Frontier Markets Index trong kỳ cơ cấu đầu năm \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 05-07/02/2024: Duy trì tâm lý lạc quan",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 02:32 14/02/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 05-07/02/2024: Duy trì tâm lý lạc quan \n VN-Index tăng mạnh kèm theo khối lượng giao dịch cải thiện hơn phiên trước đó cho thấy dòng tiền đang tích cực quay trở lại. Tuy nhiên, việc khối ngoại bán ròng mạnh thời gian vừa qua sẽ làm ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 05-07/02/2024 \n Giao dịch: Các chỉ số chính tăng trong phiên cuối tuần, kết phiên, VN-Index tăng 10.05 điểm, lên mức 1,198.53 điểm; HNX-Index tăng 0.41 điểm, kết phiên lên mức 231.04 điểm. Xét cho cả tuần, VN-Index tổng cộng tăng 25.98 điểm (+2.22%), HNX-Index tăng 0.48 điểm (+0.21%). \n Thị trường chứng khoán trải qua tuần giao dịch khởi sắc khi chỉ số đã kịp thời phục hồi trở lại, thậm chí còn tăng mạnh so với tuần trước đó. Tuy nhiên, khối ngoại vẫn duy trì việc bán ròng trong tuần vừa qua. Kết phiên, VN-Index đóng cửa với mức tăng 10.05 điểm, tương đương 0.85%. \n Xét theo mức độ đóng góp, CTG (HM:CTG), TCB (HM:TCB) và VHM (HM:VHM) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 4 điểm cho chỉ số. Ở chiều ngược lại, MWG (HM:MWG), VPI (HM:VPI) và HVN (HN:HVN) là các mã có tác động tiêu cực nhất. Tính riêng MWG đã lấy đi hơn 0.14 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 07/02/2024, nhóm ngành ngân hàng ghi nhận đóng góp tích cực cho VN-Index khi liên tục tăng trưởng rất tốt trong các phiên gần đây. Các mã cổ phiếu nhóm này hầu hết đều khởi sắc và được sắc xanh bao phủ toàn bộ. Cụ thể, mã cổ phiếu duy nhất giảm là NVB (HN:NVB), và các mã còn lại đều tăng tích cực như CTG (+3.2%), VPB (HM:VPB) (+1.55%), TCB (+4.63%), MBB (HM:MBB) (+1.95%), HDB (HM:HDB) (+2.39%), VIB (HM:VIB) (+1.4%), TPB (HM:TPB) (+2.21%),… Ngoài ra, theo khung thời gian là tuần (weekly), ngành ngân hàng đang nằm trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy nhóm này đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n Nhà đầu tư nước ngoài quay lại bán ròng hơn 774 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 485 tỷ đồng trên sàn HOSE và bán ròng gần 289 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là HTL \n HTL tăng 21.81%: HTL ghi nhận tuần giao dịch khởi sắc với mức tăng 21.81%. Cổ phiếu liên tục tăng mạnh với sự xuất hiện của mẫu hình nến Rising Window kèm theo khối lượng giao dịch hầu hết đều duy trì trên mức trung bình 20 ngày. Tuy nhiên, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) cho thấy rủi ro sẽ tăng lên nếu tín hiệu bán xuất hiện. \n Cổ phiếu giảm giá mạnh trong tuần qua là ST8 \n ST8 giảm 14.08%: ST8 tiếp tục trải qua tuần giao dịch đầy tiêu cực khi xuất hiện mẫu hình nến Black Marubozu và Falling Window cho thấy tâm lý nhà đầu tư đang rất bi quan. Ngoài ra, chỉ báo MACD đã cho tín hiệu bán và cắt xuống ngưỡng 0 cho thấy đà giảm trong thời gian tới sẽ còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Câu chuyện chứng khoán đầu Xuân 2024: Ra Giêng ‘đào lại nở’?",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 22:14 13/02/2024",
      "main_content": "Thị trường chứng khoán khép lại năm Dương lịch 2023 với số điểm 1.129,93 gần mốc kháng cự vùng 1.130 điểm; kết năm Âm lịch 2023 tại mức 1.198,3 - tiệm cận cao điểm 1.200. Nhiều bâng khuâng đã được ghim lại cảm xúc nhà đầu tư trong những phiên cuối cùng trước nghỉ Tết. Đón Xuân Giáp Thìn, một điều dễ nhận thấy là thời tiết ủng hộ với sắc hoa muôn màu tràn ngập. Sáng 30 Tết, sáng cuối cùng của năm Quý Mão tôi đi ngắm chợ hoa, đứng ngắm nghía những cành hoa đào chợt nhận ra rằng: Thị trường chứng khoán Việt Nam hiện tại cũng giống như những cành đào sắc thắm này. \n Một tháng đầu năm 2024 cho đến khi nghỉ Tết Âm lịch, dù thị trường tăng điểm nhưng sự nghi ngờ và lòng tin còn thiếu là tâm lý hiện hữu; dù tăng điểm nhưng sự bứt phá của các nhóm ngành, các mã cổ phiếu không mang tính chất liên tục. \n Không giống như đợt uptrend gần nhất - 2021 là ký ức về một uptrend tươi đẹp mà tất cả nhà đầu tư dù là đầu tư cũ hay mới vừa trải qua, lòng tin dâng cao, cứ nắm giữ cổ phiếu là có lãi dù bất kể cổ phiếu tốt hay xấu đều tăng giá. \n Nhà đầu tư chứng khoán lựa chọn cổ phiếu tiềm năng, yêu thích cũng như chọn một cành đào chơi ngày Tết. Có người đi mua từ rất sớm đa phần sau lễ ngày 23 tháng Chạp, họ sẽ chọn những cành đào có nhiều nụ, hoa chưa cần nở nhiều với mong ước sẽ tung sắc thắm tràn ngập ngày đầu Xuân. \n  \n  \n Dù là mua đào ra sao, chọn đào thế nào thì những mong muốn đời thường này cũng giống như nhà đầu tư đi chọn cổ phiếu yêu thích và cũng phân chia ra các nhà đầu tư ngắn hay trung dài hạn: \n 1. Có những nhà đầu tư chọn cổ phiếu bắt đầu khi có trend tăng giá hoặc đang tăng mạnh mẽ để tận hưởng nhịp tăng đang hiện hữu. Họ là những người đi chọn hoa đào ngày 30, họ muốn thấy hiệu quả tức thì và đa phần những người này có xu hướng giao dịch ngắn hạn (T+) như việc chỉ chơi đào 3 ngày Tết. \n 2. Có những nhà đầu tư chọn cổ phiếu từ sớm, giá còn tốt, họ tin tưởng rằng sẽ có lợi nhuận trong tương lai, họ sẵn sàng chờ đợi và đa phần sẽ mua cổ phiếu họ yêu thích trong khi tất cả còn đang chưa mặn mà. Những nhà đầu tư này giống như đi mua đào ngày 23 tháng Chạp. Nói cách khác, những nhà đầu tư này có xu hướng đầu tư giá trị và nắm giữ trung hoặc dài hạn. \n 3. Còn một số nhóm đầu tư khác lại chọn những cổ phiếu có tính chất chạy sau chỉ số hoặc đánh giá được sự tăng giá của thị trường còn rất xa nên có thể ví von như những người chọn đi chơi xa vào dịp Tết, họ sẽ tận hưởng hoa đào nở muộn sau nghỉ lễ chính thức. Những nhà đầu tư này thường có xu hướng trung dài hạn và có tầm nhìn rộng tuy nhiên họ chỉ tham gia khi xu hướng tăng giá được thiết lập. \n  \n  \n Dự đoán thị trường chứng khoán khó hơn dự đoán thời tiết. Người dân miền Bắc đã trải qua một đợt lạnh sâu kèm mưa trước dịp nghỉ lễ Tết Nguyên đán và không một ai nghĩ rằng 3 ngày tết tại miền bắc đẹp ngoài sự mong đợi khi mà nền nhiệt độ quanh 20 độ; nắng vàng rực rỡ, không riêng gì hoa đào và các loại hoa đua nhau khoe sắc \n Thị trường chứng khoán sẽ giao dịch trở lại sau kỳ nghỉ dài vào ngày mùng 6 Tết (tức là 15/2/2024) cũng kỳ vọng là với các điều kiện thuận lợi từ các thị trường quốc tế vẫn đang giao dịch. Khi mà chỉ số PMI Việt Nam tháng 1/2024 tích cực khi lần đầu vượt 50 điểm báo hiệu chấm dứt giai đoạn sản xuất đình trệ để bước vào tăng trưởng, lạm phát được khống chế ở mức thấp và an toàn, tỷ giá ổn đinh, Chính phủ và các bộ ban ngành đã rất nỗ lực hỗ trợ thị trường chứng khoán và doanh nghiệp trong thời gian qua, kỳ vọng thị trường chứng khoán sẽ thăng hoa ngay những phiên đầu năm 2024 là hoàn toàn có cơ sở. \n Bà Trần Thị Lan Anh - Trưởng phòng Tư vấn - Công ty Chứng khoán Mirae Asset Việt Nam \n >> VinFast (VFS) cắm cờ trên Nasdaq: Triển vọng 10 năm tới nhìn từ những doanh nghiệp Trung Quốc đầu tiên tiến công phố Wall \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Loạt cổ phiếu ngân hàng đang ở vùng định giá hấp dẫn dù đã tăng 20-50%",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 17:28 13/02/2024",
      "main_content": "Hàng loạt cổ phiếu ngân hàng hiện đang giao dịch tại vùng giá hấp dẫn dưới mức P/B trung bình ngành như  SHB  (HM:SHB), TCB (HM:TCB), CTG (HM:CTG), MBB (HM:MBB)... Chỉ tính từ đầu tháng 11/2023 tới nay, cả chục cổ phiếu ngân hàng đã bốc đầu tăng mạnh từ 15-gần 50% giá trị. Rộng hơn, từ cuối tháng 7/2023 - chỉ sau nửa năm - ở nhóm ngân hàng, lần lượt các cổ phiếu VCB (HM:VCB), BID, ACB (HM:ACB), HDB (HM:HDB), LPB (HM:LPB) đã thiết lập các mức lịch sử. \n >> Hai cổ phiếu ngân hàng có thể vượt đỉnh ngay sau Tết 2024? \n Cổ phiếu CTG với mức tăng 45% trong hơn 3 tháng qua đang cách đỉnh (36.8x đồng) chỉ 3,6%. Hay như MBB với nhịp tăng 28% cũng cách đỉnh (24.3x) chỉ 3,3%. \n  \n  \n Theo ông Nguyễn Thế Minh - Giám đốc phân tích khối khách hàng cá nhân của Chứng khoán Yuanta, định giá của nhóm ngân hàng không thực sự hấp dẫn nhưng nhà đầu tư đang nhìn vào kỳ vọng của nhóm này trong năm 2024. \n Điểm tích cực là thời gian vừa qua Ngân hàng Nhà nước đồng ý gia hạn xử lý nợ xấu giúp các ngân hàng có thêm dư địa để giảm lãi suất đẩy động lực tăng trưởng tín dụng trong năm 2024 mà được giao cả năm là 15%. Ngân hàng Thương mại có tính chủ động hơn mọi năm trong việc đẩy mạnh tăng trưởng tín dụng. \n Tỷ lệ Casa của nhóm này cũng đang tăng dần trở lại, tác động chính vào lợi nhuận ngân hàng năm 2024, taịo dư địa cho nhóm này có NIM tốt hơn trong năm 2024. \n \"Trong ngắn hạn định giá ngân hàng có thể cao nhưng 2024 khi kết quả kinh doanh tích cực hơn thì mức định giá của ngân hàng sẽ được định giá lại\", ông Minh nhấn mạnh. \n Trong năm 2024, mặc dù còn tồn tại áp lực về chất lượng tài sản, các chuyên gia phân tích của FiinRatings nhận định khả năng sinh lời của các ngân hàng sẽ có những sự cải thiện nhất định, do tình hình kinh tế được kỳ vọng sẽ phục hồi. Bên cạnh đó, những giải pháp, chính sách tín dụng được Chính phủ và Ngân hàng Nhà nước triển khai nhằm đạt mục tiêu thúc đẩy tăng trưởng kinh tế sẽ phần nào gỡ bỏ những khó khăn trong việc tăng trưởng tín dụng. \n Ngoài ra, một xu hướng trong năm 2024 được nhận định có thể ảnh hưởng tới tăng trưởng tín dụng và mức độ tín nhiệm của các ngân hàng là việc đẩy mạnh tăng vốn cấp 2 nhằm bổ sung nguồn vốn, hỗ trợ cho việc đạt mục tiêu tăng trưởng. \n  \n  \n Trong khi đó, Chứng khoán BIDV (HM:BID) (BSC) cho rằng, mức định giá hiện tại của ngành vẫn phù hợp để tích lũy, nhất là đối với nhóm tư nhân, trong khi nhóm quốc doanh vẫn có cơ sở để nâng chấp nhận định giá đến từ phát hành riêng lẻ. Cơ sở đến từ việc xem xét lại định giá của ngành trong các chu kỳ quá khứ, không xét tới giai đoạn 2014-2016 là thời kỳ tái cơ cấu của ngành hậu khủng hoảng bất động sản với hàng loạt quy định mới được bổ sung (như Thông tư 36/2014 và Thông tư 41/2016 của NHNN). \n Các quy định quản trị rủi ro chặt chẽ hơn và sức khỏe bảng cân đối được cải thiện là những điểm khác biệt chính ở chu kỳ hiện tại so với quá khứ. Luật Tổ chức tín dụng sửa đổi theo hướng giảm thiểu rủi ro hệ thống cũng đã vừa được thông qua. \n BSC tiếp tục duy trì khuyến nghị khả quan với ngành ngân hàng trong 2024 dựa trên các luận điểm chính: Môi trường lãi suất thấp cùng triển vọng kinh tế phục hồi giúp tăng trưởng tín dụng cải thiện và NIM bật tăng nhờ chi phí vốn được tái thiết lập, tăng cường xử lý nợ xấu trong 2023 tạo dư địa để ghi nhận lợi nhuận từ thu hồi nợ trong 2024, từ đó giúp triển vọng tăng trưởng lợi nhuận 2024 khả quan hơn, được hỗ trợ bởi mức định giá vẫn trong vùng phù hợp để tích lũy. \n Trải qua năm 2023 nhiều khó khăn, chứng khoán Việt Nam dao động với biên độ 1.000-1.250 điểm. Cổ phiếu ngân hàng là dòng không thể thiếu để tạo hiệu ứng lan tỏa nhằm góp phần kéo VN-Index tăng trưởng lên đỉnh của năm. \n Ngoài ra, so với nhiều ngành khác, nhóm cổ phiếu ngân hàng vẫn ở vùng giá khá hấp dẫn để đầu tư do chưa tăng trưởng nhiều trong năm vừa qua. \n Mặt bằng giá cổ phiếu của ngành ngân hàng được đại diện bởi chỉ số P/B đã điều chỉnh và đang được giao dịch ở vùng 1,4x, gần với mức đáy 1,3x năm 2020 và 2022. Điều này cho thấy mức định giá của ngành ngân hàng hiện tại khá hấp dẫn, mức giá rẻ so với thị trường chung trong đó có một số cổ phiếu có chỉ số P/B khá thấp như: SHB đạt 0,85; TCB đạt 0,91; CTG đạt 1,26; MBB đạt 1,24… \n >> VN-Index tăng 90 điểm trong năm 2023 Âm lịch: Nhìn lại 3 nhóm cổ phiếu nổi bật \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định thị trường phiên khai xuân: Các công ty chứng khoán đồng thuận VN-Index vượt 1.200 điểm",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 17:55 13/02/2024",
      "main_content": "Thị trường kết thúc phiên giao dịch cuối năm Quý Mão với đà tăng điểm mạnh, các công ty chứng khoán cho rằng quán tính tăng sẽ được duy trì trong phiên mở đầu năm Âm lịch 2024. \n  \n VN-Index kết phiên 7/12 tăng 10,05 điểm (+0,85%), đóng cửa tại 1.198,53 điểm. Khối lượng giao dịch sàn HoSE đạt 664,7 triệu đơn vị. Giữ vững đà tăng, VN-Index tiếp tục ghi nhận mức cao mới trong tháng 2. Các tín hiệu kỹ thuật RSI và ADX vận động ở vùng tín hiệu tích cực, thể hiện sức mạnh thị trường vẫn ổn định. \n Dự kiến chỉ số VN-Index sẽ tiếp nối đà tăng hướng đến vùng 1.203 - 1.205 điểm. \n Chứng khoán MAS (HN:MAS): Tích cực - thị trường khả quan, VN-Index kỳ vọng lên 1.215 điểm \n VN-Index đã tăng liên tiếp trong cả 3 phiên giao dịch cuối năm, cho thấy xu hướng tăng điểm đang vượt trội. Khả năng cao chỉ số sẽ vượt mốc 1.200 điểm trong phiên giao dịch đầu năm mới, tuy nhiên sau khi vượt các ngưỡng tâm lý quan trọng, áp lực chốt lãi thường sẽ xuất hiện. Trong ngắn hạn chứng khoán MAS quan tâm ngưỡng 1.215 điểm khi đây là vùng quan trọng đã xác nhận xu hướng giảm điểm của đợt giảm điểm từ giữa tháng 9/2023. \n Điểm số kỹ thuật ngắn hạn đang ở mức +5 điểm (khả quan). Hệ số P/E của VN-Index ở mức 15,4x. \n  \n  \n Dự báo trong phiên tới, chỉ số VN-Index sẽ duy trì quán tính tăng điểm để kiểm định vùng kháng cự gần nhất tại 1.205 - 1.210 điểm. Khi chạm vùng cản này, áp lực bán chốt lại tại nhóm dẫn dắt sẽ xuất hiện, tạo ra sự giằng co thậm chí điều chỉnh giảm cho chỉ số. Ngưỡng hỗ trợ MA5 của chỉ số hiện đang nằm tại vùng 1.188 - 1.190 điểm và sẽ tiếp tục được nâng lên trong những phiên tới. \n Chứng khoán TPS: Tích cực - thị trường chờ đợi cơ hội vượt 1.200 điểm \n Rủi ro từ mẫu hình 2 đỉnh đã bị phủ nhận khi VN-Index thành công bứt phá khỏi mức cản 1.185 điểm (đỉnh liền kề và ngưỡng Fibonacci Extension 100%). Bên cạnh đó, sự bứt phá này có sự ủng hộ của thanh khoản, qua đó thể hiện thông tin tích cực là bên mua đã cho thấy sự quyết tâm vượt cản trước kỳ nghỉ lễ. \n Hiện tại, mức 1.200 điểm chính là mức cản tâm lý mà thị trường cần vượt qua sau kỳ nghỉ lễ dài, qua đó mở ra cơ hội để lấp lại khoảng trống giá được hình thành ở ngày 22/9/2023. \n Chứng khoán Agriseco: Tích cực - đà tăng của thị trường tiếp tục được duy trì \n Trên đồ thị kỹ thuật, VN-Index tiếp nối xu hướng tăng với một cây nến xanh thân dài. Các chỉ báo động lượng MACD, RSI hướng lên cho thấy xu hướng tăng của thị trường vẫn đang được duy trì. Lực cầu vào thị trường tăng dần về cuối phiên phản ánh tâm lý nhà đầu tư đang tích cực trước kỳ nghỉ lễ kéo dài. Nhóm cổ phiếu trụ, đặc biệt là nhóm ngân hàng tiếp tục thu hút dòng tiền và nâng đỡ thị trường tiến tới vùng 1.200 điểm. \n Agriseco khuyến nghị nhà đầu tư tiếp tục nắm giữ các vị thế đã mở và chỉ gia tăng tỷ trọng trong các nhịp điều chỉnh thanh khoản thấp, tại ngưỡng hỗ trợ quanh 1.17x điểm và sâu hơn là quanh 1.160 (+-5) điểm. Trong trường hợp giải ngân mới, nhà đầu tư nên ưu tiên các nhóm ngành đang thu hút dòng tiền. \n >> Mở đầu năm Giáp Thìn, một doanh nghiệp chi ra hơn 1.500 tỷ đồng để trả cổ tức \n ProPicks AI đánh giá MAS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MAS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quyết định của một trader: Chọn con tim hay nghe lý trí?",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 17:02 13/02/2024",
      "main_content": "Vietstock - Quyết định của một trader: Chọn con tim hay nghe lý trí? \n Thị trường chứng khoán không chỉ là nơi các nhà đầu tư, trader muốn kiếm tiền mà cũng là nơi chứa nhiều cảm xúc thăng trầm, có cả hỉ nộ ái ố. Tuy nhiên, để có thể thành công trong mỗi lần giao dịch, các trader phải học cách kiểm soát tâm lý, nói cách khác chính là kiểm soát chính mình. \n “Không phải lỗi của tôi, chỉ là xui mà thôi!” \n Đây là câu nói cửa miệng của các trader mới tham gia thị trường mỗi khi bản thân mắc sai lầm trong quá trình giao dịch. Còn nhớ khi lúc mới tham gia thị trường chứng khoán vào những năm 2014, 2015, lúc đó tôi chỉ là cậu sinh viên năm 4 với kiến thức mong manh được học trên ghế nhà trường nhưng có rất nhiều hoài bão, mơ mộng về “3 chữ cái”, dấu vết của dòng tiền hay hành vi của cá mập… Tôi tỏ ra khá hào hứng với các lệnh mua bán mỗi khi thị trường lên và buồn bã khi bảng điện tràn ngập màu đỏ, màu lanh xơ. Lúc đó, tôi đã quyết định trở thành một trader vì nghĩ mình có đủ tố chất, sự đam mê và cháy bỏng với nghề này. \n Tuy nhiên, sau khoảng thời gian giao dịch, tôi dần cảm thấy mọi quyết định mua bán của tôi bị chi phối phần lớn bởi cảm xúc, đi theo sự ồn ào của đám đông chứ không phải do tích lũy kiến thức, kinh nghiệm từ những sai lầm hay là kỷ luật của bản thân. Mỗi lần giao dịch thành công, tôi đều tự đắc cho rằng mình có khả năng thiên bẩm trời phú. Còn khi giao dịch thất bại, tôi đều tặc lưỡi nói với các đồng nghiệp của mình: “Ôi xui quá! Này là do tôi xui thôi”. \n Đỉnh điểm cho đến khi chứng kiến, tự mình trải qua các đợt sụp đổ của VN-Index trong giai đoạn 2018-2020 và mất nhiều tiền “học phí” cho thị trường, tôi mới thực sự tỉnh ngộ. Lúc này, tôi mới nhận ra mình chỉ là người may mắn khi tham gia thị trường đúng lúc có sóng tăng trong năm 2016-2017 và dần dà bị cảm xúc chi phối từ đó đánh mất hết thành quả vào những năm tiếp theo. Tôi đã không hiểu tầm quan trọng của bức tranh toàn cảnh vĩ mô, bối cảnh kinh tế toàn cầu ảnh hưởng đến kết quả giao dịch của mình ở mức độ nào. \n Học cách kiểm soát cảm xúc \n Sau nhiều thất bại, phải trả những cái giá rất đắt để “tự khai sáng” bản thân, tôi đã và đang học cách kiểm soát cảm xúc. Tôi chủ động ghi chép “nhật ký giao dịch”, bao gồm các quyết định mua bán và lý do của các quyết định này. Chỉ khi đó tôi mới thực sự biết thế nào là may mắn và khi nào sử dụng những kỹ năng, kiến thức tích lũy trong nhiều năm qua để thực hiện giao dịch. Quan trọng hơn là tôi đã rút được những kinh nghiệm gì từ những lần giao dịch sai lầm và kể cả những giao dịch thành công. Điều này tôi đã học được từ câu nói nổi tiếng của nhà đầu tư vĩ đại John Templeton – Người sáng lập quỹ Templeton Growth Fund: “Thời điểm để nhìn lại phương pháp đầu tư của bạn là khi bạn thành công nhất chứ không phải là khi bạn mắc nhiều lỗi lầm nhất”. \n Tôi cũng hiểu rằng bản chất của thị trường là sự cô đọng tuyệt đối các sự kiện tài chính. Kết quả là thảm họa tài chính nhanh chóng dễ bị quên đi. Hậu quả xa hơn là khi trường hợp tương tự hoặc gần tương tự xảy ra, đôi khi chỉ trong một vài năm sau đó, chúng lại được hô hào bởi lớp nhà đầu tư mới hay còn gọi là F0. Nhà đồng sáng lập huyền thoại và chiến lược gia đầu tư chính của Grantham, Mayo & van Otterloo (GMO, một công ty quản lý đầu tư) – ông Jeremy Grantham cũng đã từng nói: “Chúng ta sẽ học nhiều điều trong thời gian ngắn, một chút trong trung hạn và không có gì cả trong lâu dài. Điều này đã từng có tiền lệ trong lịch sử”. \n Bên cạnh nhật ký giao dịch, tôi học cách tự bản thân rèn luyện tính khách quan, tức là mọi hành động phải dựa trên niềm tin rằng bất cứ điều gì cũng có thể xảy ra. Vì vậy, trước mỗi khi giao dịch, tôi đều tự đặt câu hỏi cho bản thân: Liệu tôi có cảm thấy áp lực, bất an khi làm điều này không? Nếu có thì tôi sẽ lập tức dừng lại việc mua bán cổ phiếu. \n Và giờ đây, sau hơn 10 năm làm trader, tôi đã và đang giác ngộ khi coi đầu tư chứng khoán là công việc nhàm chán, đó chính là lúc bạn học cách kiểm soát cảm xúc! \n Thiên Lương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-16/02/2024",
      "time": "13 thg 2, 2024",
      "posted_date": "Ngày đăng 14:58 13/02/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 15-16/02/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Liên tục xuất hiện Golden Cross \n Trong phiên giao dịch ngày 07/02/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến White Marubozu kéo dài chuỗi tăng trong 3 phiên liên tiếp thể hiện tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, VN-Index liên tục xuất hiện giao cắt vàng (Golden Cross) giữa SMA 50 ngày với SMA 100 ngày và SMA 200 ngày trong bối cảnh MACD đã cho tín hiệu mua trở lại nên khả năng cao triển vọng tích cực dài hạn sẽ được duy trì trong thời gian tới. \n Hiện tại, chỉ số đã vượt qua ngưỡng Fibonacci Projection 100% (tương đương vùng 1,180-1,195 điểm) nếu đà tăng của VN-Index tiếp tục được củng cố thì mục tiêu giá tiềm năng có thể là ngưỡng Fibonacci Projection 161.8% đồng thời là vùng đỉnh cũ tháng 9/2023. \n  \n HNX-Index - ADX tiếp tục nằm dưới mức 20 \n Trong phiên giao dịch ngày 07/02/2024, HNX-Index tăng điểm nhẹ kèm theo khối lượng giao dịch dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ số liên tục xuất hiện các phiên tăng giảm đan xen trong khi ADX tiếp tục nằm dưới mức 20 cho thấy xu hướng hiện tại đang rất yếu. Nếu không có sự cải thiện thì trình trạng giằng co và đi ngang vẫn sẽ còn tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/02/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]