[
   {
      "title": "Nhịp đập Thị trường 10/12: Lực mua chiếm ưu thế, thị trường tăng nhẹ đầu phiên",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 16:47 10/12/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 10/12: Lực mua chiếm ưu thế, thị trường tăng nhẹ đầu phiên \n Thị trường mở cửa với mức tăng nhẹ trên cả HOSE và HNX. Đầu phiên, VN-Index có thời điểm tăng 3 điểm, HNX-Index tăng gần 1 điểm. Tới 9h35, mức tăng này thu hẹp còn gần 2 điểm của VN-Index và 0.6 điểm của HNX-Index. \n Lực mua đang tạm thắng thế đầu phiên khi độ rộng thị trường đang ghi nhận hơn 310 mã tăng và 160 mã giảm. \n Nhóm tiện ích và năng lượng đang là hai nhóm đang nghiêng nhiều về phía tăng. Ở nhóm tiện ích, POW (HM:POW), ITA (HM:ITA), REE (HM:REE), GAS (HM:GAS), QTP (HN:QTP), GEG (HM:GEG) đang có thể hiện tốt. Còn với cổ phiếu năng lượng, họ dầu khí đang dẫn đầu đà tăng nhờ sự đóng góp của PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC). \n Ở nhóm vốn hóa lớn, BID (HM:BID), FPT (HM:FPT) và HPG (HM:HPG) là các mã kéo chính, đối trọng lại là VCB (HM:VCB), VTP. Dù vậy phe tăng vẫn đang mạnh hơn. \n Xét về mức tăng nhóm dược đang có một khởi đầu tích cực. DHT, DHG (HM:DHG), DVN (HN:DVN) đều có mức tăng tốt đầu phiên. \n Yến Chi \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "3 yếu tố tác động lớn đến thị trường tháng 12, tích lũy chờ sóng lớn",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 16:15 10/12/2024",
      "main_content": "Vietstock - 3 yếu tố tác động lớn đến thị trường tháng 12, tích lũy chờ sóng lớn \n Chia sẻ tại chương trình Khớp lệnh ngày 09/12/2024, ông Trần Hoàng Sơn - Giám đốc Chiến lược thị trường CTCP Chứng khoán VPBank (HM:VPB) (VPBankS) chỉ ra 3 yếu tố tác động lớn đến thị trường chứng khoán tháng 12, đồng thời nhấn mạnh thị trường đang trong giai đoạn tích lũy cho sóng lớn. \n Cổ phiếu tăng do nhịp đảo nợ? \n Trong tuần trước (2 - 6/12), thị trường chứng khoán (TTCK) đã có các phiên giao dịch bùng nổ cả về thanh khoản và điểm số, qua đó kéo VN-Index trở lại xu hướng tăng ngắn hạn. Tuy nhiên, thị trường cũng đang đến gần các ngưỡng kháng cự kỹ thuật như 1,280, nên thị trường tuần này (9 - 13/12) sẽ dao động trong biên độ tương đối rộng, dòng tiền lan tỏa sang các nhóm cổ phiếu vừa và nhỏ thay vì nhóm cổ phiếu lớn dẫn sóng. \n Trước ý kiến cho rằng các cổ phiếu tăng gần đây do nhịp đảo nợ (doanh nghiệp có các khoản nợ được đảm bảo bằng cổ phiếu và kéo giá lên để đảo nợ) và sau đó thị trường sẽ giảm mạnh, ông Sơn cho biết xét trên toàn diện thị trường thì không thể có doanh nghiệp nào tạo ra lực đẩy giúp thị trường bùng nổ như tuần rồi. \n Thêm tiến triển trong công cuộc nâng hạng \n Tại hội nghị do Bloomberg Businessweek tổ chức hôm 05/12 với sự tham gia của đại diện FTST Russell, Ủy ban chứng khoán Nhà nước (UBCKNN) và Tổng công ty Lưu ký và Bù trừ chứng khoán Việt Nam (VSDC), đại diện FTSE có những đánh giá về giải pháp loại bỏ yêu cầu ký quỹ trước giao dịch (Non pre-funding) đối với nhà đầu tư tổ chức nước ngoài tại Việt Nam. Đây là thông tin có tác động tích cực đến thị trường chứng khoán trong phiên ngày 4 và 5/12, là tín hiệu giúp VN-Index vượt qua vùng 1,255 để lên vùng mới 1,270 trong tuần này. \n FTSE đánh giá cao triển vọng của Việt Nam khi loại bỏ được yêu cầu ký quỹ trước giao dịch đối với nhà đầu tư tổ chức nước ngoài và áp dụng ngay từ đầu tháng 11. Tuy nhiên, họ cần thu thập thêm ý kiến của các nhà đầu tư tổ chức nước ngoài trong vài tháng tới để đánh giá hiệu quả và tính ổn định của giải pháp Việt Nam thực hiện. \n Thời gian tới, FTSE sẽ hợp tác với các cơ quan để hoàn thành những yếu tố nâng tầm tiêu chuẩn quốc tế đối với thị trường chứng khoán Việt Nam. Đầu tiên là thành lập trung tâm thanh toán bù trừ (CCP) giúp hạn chế rất nhiều lỗi giao dịch, bộ đệm về vốn và an toàn vốn nâng cao. Thứ hai là cần đơn giản hóa quy trình lập tài khoản và loại bỏ những yêu cầu hợp pháp hóa lãnh sự một số tài liệu. Thứ ba, triển khai cơ chế tài khoản tổng. Thứ tư là nâng cấp hệ thống hạ tầng giao dịch và xử lý giao dịch - liên quan đến đưa vào vận hành hệ thống KRX. \n Mặc dù những yếu tố này không phải là yếu tố chính yếu quan trọng để FTSE review nâng hạng TTCK Việt Nam nhưng sẽ nâng tầm hiệu quả giao dịch của TTCK giúp giao dịch trở nên thông thoáng hơn, giảm thiểu rủi ro thanh toán hơn. \n Ông Sơn kỳ vọng trong tháng 3/2025 sẽ có những ghi nhận và báo cáo, nhanh nhất đến tháng 9/2025 có thể được chính thức nâng hạng. Trong quá trình đó, sẽ có lượng vốn ngoại lớn đổ vào TTCK Việt Nam. \n Ba thông tin tác động lớn đến thị trường 12 \n Theo ông Sơn, trong tháng 12 có 3 thông tin đáng chú ý. Đầu tiên là công bố kết quả giải ngân đầu tư công năm 2024 và kế hoạch 2025. Đầu tư công có vai trò rất lớn trong thúc đẩy kinh tế năm 2025 nên kế hoạch giải ngân được đưa ra rõ ràng tác động tích cực với thị trường nói chung và nhóm đầu tư công nói riêng. \n Thứ hai là các biện pháp hỗ trợ ngành bất động sản có thể được thông qua. Nếu có những gói hỗ trợ về mặt dòng tiền, chính sách thì bất động sản sẽ bước qua đáy, giao dịch tăng nhanh và giá phục hồi. Thị trường bất động sản trong nước hiện giờ chỉ còn một khó khăn là thiếu hàng và mong rằng trong năm 2025 có thể giải quyết khó khăn để doanh nghiệp bất động sản có thể yên tâm giải ngân và cung ứng hàng cho nền kinh tế. \n Thứ ba là kết quả cuộc họp Fed giữa tháng 12, giới đầu tư kỳ vọng giảm thêm 25 điểm cơ bản và lộ trình lãi suất cho cả năm 2025 được công bố. Nếu Fed hạ lãi suất thì xu hướng USD có thể hạ nhiệt và giải quyết vấn đề tỷ giá lên các quốc gia, trong đó có Việt Nam. \n Một thông tin nữa là ông Donald Trump sẽ chính thức nhậm chức Tổng thống vào tháng 1/2025. Do vậy, càng gần cuối tháng 12, những câu chuyện liên quan đến ý định của ông Donald Trump về thuế càng được hé lộ, cùng những người mà ông đề cử rất quan trọng đối với thị trường. \n Chờ sóng lớn \n Nhìn lại lịch sử, con sóng lớn của thị trường chứng khoán Việt Nam trong 20 năm qua, VN-Index tăng mạnh khi có câu chuyện lớn. Như sóng 2005-2027 là sự kiện Việt Nam gia nhập vào WTO, qua đó thị trường thu hút được 2 - 3 tỷ USD. Giai đoạn sóng thoái vốn Nhà nước từ 2016-2018 cũng hút được lượng tiền lớn từ nước ngoài. Giai đoạn ba gắn liền với tiền rẻ từ 2020-2022 và kỳ vọng làn sóng tăng thứ 4 sẽ gắn liền với câu chuyện tăng trưởng kinh tế và nâng hạng thị trường (2025-2026). \n VN-Index năm nay giao dịch xây nền quanh 1,200 - 1,300 và trong nhiều tháng trở lại đây nhìn các bộ nến chặt rất giống các giai đoạn tích lũy 2015-2016. Những thay đổi về mặt chính sách trong lĩnh vực chứng khoán như Luật Chứng khoán sửa đổi, sự thay đổi về mặt cơ cấu giao dịch, chu kỳ thanh toán và sắp tới là thanh toán bù trừ đối tác trung tâm. Ông Sơn kỳ vọng con sóng nâng hạng sẽ giúp VN-Index tăng lên vùng cao mới, mua ở vùng 1,200 - 1,240 điểm và nắm giữ  trung, dài hạn thì chắc chắn có khả năng chốt lời ở vùng 1,400 - 1,500 trở lên. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VTV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "10/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "10 thg 12, 2024",
      "posted_date": "Ngày đăng 13:02 10/12/2024",
      "main_content": "Vietstock - 10/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n  \n * Bộ Tài chính lấy ý kiến sửa Nghị định 155: Gỡ vướng cho nhà đầu tư ngoại, đơn giản hóa thủ tục hành chính. Nghị định 155/2020 (sửa đổi) được chia thành 3 nhóm chính sách như sau: Nâng cao tính minh bạch, hiệu quả, thống nhất trong hoạt động về chứng khoán và thị trường chứng khoán (TTCK); Hoàn thiện các quy định để tháo gỡ vướng mắc cho nhà đầu tư nước ngoài (NĐTNN) trên TTCK, đảm bảo an toàn cho hoạt động bù trừ, thanh toán giao dịch chứng khoán, hướng đến mục tiêu nâng hạng TTCK bền vững; Đơn giản hóa thủ tục hành chính trong lĩnh vực chứng khoán và TTCK. >>> \n * SSI (HM:SSI) Research: Thị trường tiếp tục tích lũy trong tháng 12. Theo Trung tâm phân tích và tư vấn đầu tư Công ty Chứng khoán SSI (SSI Research), thị trường được kỳ vọng tiếp tục trạng thái tích lũy trong tháng 12, với ngưỡng hỗ trợ 1,230 và ngưỡng cản cần thử thách 1,295. >>> \n * Tiềm năng nào ở GMD (HM:GMD), TNG (HN:TNG) và CSM?. Các công ty chứng khoán (CTCK) khuyến nghị GMD khả quan do cụm cảng miền Bắc và Nam vượt công suất thiết kế giúp cải thiện biên lợi nhuận; tích lũy TNG do dư địa tăng giá chưa hấp dẫn khi đã quan giai đoạn tăng trưởng cao; mua CSM (HM:CSM) do kỳ vọng lợi nhuận 2025 sẽ tăng trưởng mạnh. >>> \n * Vinalines chốt thời điểm thoái hết 60% vốn công ty con nhiều năm thua lỗ. Tổng Công ty Hàng hải Việt Nam - CTCP (Vinalines, UPCoM: MVN) sẽ bán đấu giá công khai toàn bộ 60% vốn góp tại Công ty TNHH Khai thác Container Việt Nam (Vinabridge), với giá chào bán lên đến hơn 25 tỷ đồng, trong khi giá trị ghi sổ chỉ gần 9.9 tỷ đồng. >>> \n * Dự án Takara Hoà Bình Resort bị giảm diện tích, CTP muốn huy động 480 tỷ từ cổ phiếu. Takara Hoà Bình Resort là tên thương mại của dự án trồng rừng kết hợp du lịch sinh thái và nghỉ dưỡng Hiền Lương mà CTCP Hòa Bình Takara (HNX: CTP) đang dồn lực để tham gia đầu tư. >>> \n * Trong vòng 3 năm, nhóm công ty chứng khoán “mới” đã mở rộng dư nợ gấp hơn 10 lần. Ngành chứng khoán đang tiếp tục chứng kiến nhiều công ty trong nước được ''thay da đổi thịt'' trong một vài năm trở lại đây. Với dòng vốn nội từ những ông chủ mới, các công ty chứng khoán này đang góp phần khiến cho cuộc đua trong ngành trở nên nóng hơn. >>> \n * Lãnh đạo và người thân tiếp tục “gom” cổ phiếu?. Thống kê giao dịch trong tuần từ ngày 2-6/12/2024 cho thấy lãnh đạo và người thân tiếp tục mua cổ phiếu áp đảo bên bán cả chiều giao dịch lẫn đăng ký. >>> \n * Cao điểm cuối năm có giúp mục tiêu tín dụng 15% khả thi?. Tính đến ngày 07/12/2024, tín dụng toàn hệ thống ngân hàng đã tăng 12.5% so với đầu năm. Để đạt mục tiêu tăng trưởng 15% đề ra từ đầu năm, các ngân hàng cần giải ngân thêm 2.5% trong tháng cuối cùng của năm. Đây là nhiệm vụ không dễ dàng, song với việc Ngân hàng Nhà nước (NHNN) tăng chỉ tiêu tín dụng cho một số ngân hàng, mục tiêu này vẫn có cơ hội thành hiện thực. >>> \n * Lãi suất điều hành trước sức ép từ tỷ giá?. Một số dự báo gần đây cho rằng, lãi suất điều hành tại Việt Nam có thể sẽ được điều chỉnh tăng từ năm sau, như là cách để hóa giải phần nào sức ép tỷ giá, giữ ổn định giá trị tiền đồng. Liệu kịch bản này có thể diễn ra? >>> \n * Vietnam Airlines (HN:HVN) tổ chức họp bất thường sau khi được phép tăng vốn thêm 22,000 tỷ . Tổng Công ty Hàng không Việt Nam - CTCP (Vietnam Airlines, HOSE: HVN) dự kiến tổ chức ĐHĐCĐ bất thường năm 2025 ngay sau khi được Quốc hội cho phép tăng vốn khủng.  >>> \n * Goldman Sachs (NYSE:GS) rút khỏi liên minh khí hậu toàn cầu. Trong một động thái đáng chú ý, Goldman Sachs - một trong những định chế tài chính hàng đầu Phố Wall - vừa tuyên bố rút khỏi Liên minh Ngân hàng Không phát thải (NZBA). Quyết định này đánh dấu một bước ngoặt quan trọng trong cam kết về môi trường của ngành ngân hàng toàn cầu. >>> \n * VN-Index hồi mạnh, tiền chảy vào cổ phiếu chứng khoán, bất động sản. Trong hai phiên cuối tuần 02 - 06/12, đà tăng của thị trường đã kích hoạt dòng tiền sôi động lan tỏa, đặc biệt ở hai nhóm chứng khoán, bất động sản. >>> \n * VARS: Nhóm thu nhập cao 30 triệu đồng/tháng cũng không thể mua được nhà. Theo báo cáo từ Hội Môi giới bất động sản Việt Nam (VARS), nếu xét theo quy tắc giá nhà không vượt quá một phần ba thu nhập, nhóm đại diện cho 20% dân số có thu nhập cao nhất khoảng 30 triệu đồng/tháng tại Việt Nam cũng không thể mua nhà. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn 10/12: Giữ tâm lý lạc quan \n * Người cũ Tân Việt (TVSI) trở thành Tổng Giám đốc Chứng khoán Đại Việt \n * OGC (HM:OGC), PVS (HN:PVS) thay Tổng Giám đốc mới \n * SC5 có Chủ tịch mới \n * SVD muốn chuyển nhượng 10% vốn tại M.A.P Global \n * Nhà Đà Nẵng bị phạt, truy thu thuế gần 1.7 tỷ đồng \n * TV4 muốn điều chỉnh giảm kế hoạch kinh doanh, thu nhập lãnh đạo năm 2024 \n * Công ty con vốn 1,800 tỷ của DXG (HM:DXG) nộp hồ sơ đăng ký đại chúng \n * BIG trở thành doanh nghiệp đại chúng quy mô lớn, khai trương vựa nông sản, mở rộng lĩnh vực kinh doanh \n * Vinaship đón tàu mới, trọng tải lớn nhất đội tàu \n * Hai doanh nghiệp may trên sàn bị xử lý thuế \n * TIP sắp tạm ứng cổ tức năm 2024 tỷ lệ 13% \n * Sau 3 năm, cổ đông Coteccons (HM:CTD) sắp nhận cổ tức 1,000 đồng/cp \n * Hamaco chuẩn bị chia cổ tức 10% \n * VLB (HN:VLB) có thể tăng cổ tức lên 3,100 đồng/cp \n * L44 hoãn trả khoản cổ tức nợ hơn 10 năm lần thứ 10 \n * MHC bán thỏa thuận hơn 10 triệu cp EVF (HM:EVF), thu gần 115 tỷ \n * Quỹ Leadvisors liên tục gom cổ phiếu HAH sau khi thành cổ đông lớn \n * Chủ tịch May Thanh Trì muốn thoái sạch vốn, cổ phiếu lập tức lau sàn \n * Một tổ chức vừa bán gần 3.8 triệu cp BCG \n * Theo dấu dòng tiền cá mập 09/12: Khối ngoại bán ròng FPT (HM:FPT) gần 461 tỷ \n * Top cổ phiếu đáng chú ý đầu tuần 09/12 \n * 09/12: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * UKVFTA tạo nhiều lợi thế cho nông sản Việt tại Vương quốc Anh \n * Ngành chế biến gỗ dự thu hơn 17 tỷ USD cả năm 2024 \n * Mùa cuối năm: Mua sắm, trả góp 0 lãi - 0 phí với thẻ Sacombank (HM:STB) Visa \n * Techcombank (HM:TCB) tham gia vào kỷ nguyên đầu tư mới \n * Tỷ giá ngày 9/12: Đồng USD và nhân dân tệ cùng giảm giá \n * Bộ Tài chính đề xuất nợ 10-100 triệu bị tạm hoãn xuất cảnh, ngưỡng cao hay thấp? \n * Quy định sàn TMĐT kê khai, nộp thuế thay cho người kinh doanh giúp nâng hiệu quả quản lý thuế \n * Giá vàng nhẫn tăng 300.000 đồng mỗi lượng theo đà tăng của thế giới \n * Nợ bảo hiểm xã hội 28 tỉ, công ty đóng tàu mở thủ tục phá sản \n VĨ MÔ ĐẦU TƯ \n * Đại biểu HĐND TP. Hà Nội: Với giá đất như hiện nay, người dân đi làm cả đời cũng không mua được 20m2 \n * Nhiều dự án giao thông trọng điểm vẫn thiếu vật liệu \n * Thẩm định dự án đường sắt Thủ Thiêm - Long Thành tốc độ 120km/h \n * Lãnh đạo Quảng Nam kết luận về dự án của Công ty Bách Đạt An \n * Ông Lê Hoàng Châu hiến kế để TP HCM xây dựng 93.000 căn nhà ở xã hội \n * Bất động sản thấp tầng phía Tây Hà Nội ngày càng “tăng nhiệt” \n * Cử tri kiến nghị TPHCM xem xét lại bảng giá đất \n TÀI CHÍNH THẾ GIỚI \n * Biến động địa chính trị gia tăng, các thị trường tài chính bị ảnh hưởng thế nào? \n * Lần đầu sau 14 năm, Trung Quốc chuyển sang nới lỏng tiền tệ, đẩy mạnh kích thích kinh tế \n * Trump nói không có kế hoạch thay thế Chủ tịch Fed \n * Tăng trưởng kinh tế vượt dự báo, thêm kỳ vọng BoJ thay đổi chính sách \n * Trung Quốc đón tin đáng ngại \n * Fed chuẩn bị cắt giảm lãi suất? \n * Trung Quốc ráo riết triển khai giải ngân 1.000 tỷ NDT trái phiếu siêu dài hạn \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index hồi mạnh, tiền chảy vào cổ phiếu chứng khoán, bất động sản",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 03:30 10/12/2024",
      "main_content": "Vietstock - VN-Index hồi mạnh, tiền chảy vào cổ phiếu chứng khoán, bất động sản \n Trong hai phiên cuối tuần 02 - 06/12, đà tăng của thị trường đã kích hoạt dòng tiền sôi động lan tỏa, đặc biệt ở hai nhóm chứng khoán, bất động sản. \n Thị trường chứng khoán mở đầu tháng 12 bằng một tuần đầy lạc quan. Điểm số và thanh khoản thị trường tăng mạnh trong tuần 02 - 06/12. Trong đó, VN-Index tăng gần 1.6% trở lại mức 1,270.14 điểm, HNX-Index tăng gần 2% lên 228.93 điểm. \n Thanh khoản sàn HOSE ghi nhận mức tăng trên 30%. Khối lượng giao dịch bình quân tuần tăng 35% lên gần 670 triệu đơn vị/phiên, giá trị giao dịch tăng 31% lên 16 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, khối lượng giao dịch tăng hơn 40% lên 59.1 triệu đơn vị/phiên, giá trị giao dịch tăng trên 50% lên hơn 1 ngàn tỷ đồng/phiên. \n  \n Diễn biến tích cực của thị trường đã thúc đẩy dòng tiền lan tỏa rộng trên thị trường và nhiều nhóm cổ phiếu. Trong đó, nhóm bất động sản và chứng khoán là những nhóm hút tiền nổi trội, ghi nhận khối lượng giao dịch bằng lần. \n Ở nhóm bất động sản, AGG (HM:AGG), TDH, API, IDJ, SIP, IDC (HN:IDC) có khối lượng giao dịch dẫn đầu 2 sàn HOSE và HNX. Ngoài ra, một loạt cổ phiếu khác như TIG, DTD, CEO, AAV, NRC (HN:NRC) cũng có thanh khoản tăng tốt. \n Tuy vậy, một số mã bất động sản vẫn bị rút tiền. BCE, FIR, KHG, HAR, EVG, CDC lọt vào nhóm giảm mạnh thanh khoản sàn HOSE. \n Nhóm chứng khoán có một tuần tích cực về thanh khoản, VND (HM:VND) ghi nhận khối lượng giao dịch gấp 3 lần trước, tăng lên 14 triệu đơn vị/phiên. Tuy vậy, giá cổ phiếu vẫn có tuần giảm gần 1.5%. \n Cùng diễn biến thanh khoản, AGR (HM:AGR), BSI, APS, MBS (HN:MBS),  SHS  (HN:SHS), BVS (HN:BVS), TVC đồng loạt lọt top tăng mạnh về khối lượng giao dịch. Ngược với VND, các mã này đều tăng giá tốt trong tuần qua. Những thông tin mới về việc nâng hạng thị trường trong đợt làm việc của FTSE tại Việt Nam cuối tuần qua  có lẽ là chất xúc tác tích cực cho nhóm cổ phiếu này. \n Ngoài hai nhóm kể trên, một số nhóm khác như xây dựng (HTN, TLD, HHV (HM:HHV), CII (HM:CII)), vận tải (VTO, PVP, DXP) cũng hút tiền nhẹ. \n Ở chiều giảm, tình trạng giảm thanh khoản diễn ra ở một vài cổ phiếu riêng lẻ, mức giảm từ 20 - 50%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 10/12/2024: Tiếp diễn trạng thái giằng co",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 02:30 10/12/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 10/12/2024: Tiếp diễn trạng thái giằng co \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/12/2024. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy xu hướng giằng co vẫn còn hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 09/12/2024. Cụ thể, VN30F2412 (F2412) giảm 0.16%, còn 1,339.9 điểm; VN30F2501 (F2501) giảm 0.13%, còn 1,345.3 điểm; hợp đồng VN30F2503 (F2503) giảm 0.13%, còn 1,347.1 điểm; hợp đồng VN30F2506 (F2506) giảm 0.22%, còn 1,345 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,336.18 điểm. \n Trong phiên giao dịch ngày 09/12/2024, hợp đồng VN30F2412 xuất hiện trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và càng trở nên quyết liệt hơn vào cuối phiên khi cả hai phe mua và bán đều ra sức thị uy sức mạnh. Kết thúc phiên, hợp đồng tương lai tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1.339.9 điểm. \n Đồ thị trong phiên của VN30F2412 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2412 thu hẹp so với phiên trước đó và đạt giá trị 3.72 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2412 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 8.85% và 8.92% so với phiên ngày 06/12/2024. Cụ thể, khối lượng giao dịch F2412 giảm 8.94% với 168,006 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2501 còn 393 hợp đồng, giảm 6.87%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 09/12/2024 đạt 769 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 09/12/2024, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Doji cho thấy xu hướng giằng co vẫn còn hiện hữu. \n Bên cạnh đó, khối lượng giao dịch tiếp tục suy yếu và nằm dưới mức trung bình 20 phiên cho thấy tâm lý thận trọng của các nhà đầu tư. \n Thêm vào đó, VN30-Index đang trong quá trình test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo MACD duy trì tín hiệu mua trước đó. Nếu chỉ số vượt thành công ngưỡng kháng cự này thì xu hướng phục hồi sẽ được củng cố thêm. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 10/12/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412, GB05F2503 và GB05F2506 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 10/12: Giữ tâm lý lạc quan",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 01:24 10/12/2024",
      "main_content": "Vietstock - Góc nhìn 10/12: Giữ tâm lý lạc quan \n Các CTCK hầu hết có cái nhìn lạc quan về xu hướng tăng điểm của VN-Index trong phiên tiếp theo. Dù vậy, các đợt rung lắc là một phần không thể tránh khỏi của quá trình này. \n Vẫn đang tích cực \n CTCK Beta: Về mặt kỹ thuật, VN-Index vẫn đang duy trì xu hướng tích cực trong ngắn hạn khi đường chỉ số nằm trên các đường trung bình quan trọng. Các chỉ báo như SAR, MACD và cặp DI+ DI- duy trì tín hiệu tích cực, củng cố cho xu hướng ngắn hạn hiện tại. Tuy nhiên, khả năng rung lắc nhiều khả năng sẽ gia tăng khi VN-Index đang nằm sát đường band trên của dải Bollinger Bands. \n Nhiều khả năng, trong giai đoạn sắp tới, VN-Index sẽ cần thời gian tích lũy và chờ đợi thông tin từ chính sách lãi suất, dù dòng tiền vẫn phân hóa và tích cực tìm kiếm cơ hội sinh lời trên thị trường. Nhà đầu tư có thể cân nhắc xem xét tích lũy cổ phiếu của những doanh nghiệp có nền tảng tốt cùng với tiềm năng tăng trưởng khả quan trong quý cuối năm 2024 cũng như năm 2025 tại những nhịp rung lắc, điều chỉnh nhằm mục tiêu xây dựng một danh mục hiệu quả cho năm 2025 sắp tới. Đồng thời tránh tâm lý FOMO mua đuổi đối với những cổ phiếu đã có nhịp tăng nóng, cách xa nền tích lũy và định giá không còn hấp dẫn nhằm hạn chế rủi ro điều chỉnh mạnh khi gặp áp lực chốt lời. \n Xu hướng tăng điểm \n CTCK Đông Á (DAS): Đồ thị nến ngày thể hiện VN-Index thoát khỏi vùng giằng co và tiếp tục duy trì xu hướng tăng. \n Chiến lược giao dịch trong giai đoạn cuối năm, nhà đầu tư có thể nắm giữ các nhóm cổ phiếu có định giá hợp lý và được dự báo tăng trưởng trong quý 4 như nhóm ngân hàng, bất động sản, hàng tiêu dùng, bán lẻ trong danh mục đầu tư trung dài hạn. \n Đối với các giao dịch ngắn hạn có thể tìm kiếm cơ hội trên nhóm cổ phiếu thép, công nghệ, chứng khoán. \n Tín hiệu vẫn tích cực \n CTCK Vietcomank (VCBS): Chỉ số tăng nhẹ đi cùng diễn biến phân hóa trên thị trường cho thấy sự luân chuyển của dòng tiền giữa các nhóm cổ phiếu trong xu hướng đi lên và là tín hiệu tích cực, dù thanh khoản chưa khó có khả năng bùng nổ trong giai đoạn này. \n CTCK khuyến nghị các nhà đầu tư tranh thủ chốt lời nốt những mã đã đạt mục tiêu lướt sóng T+ để cơ cấu danh mục sang những cổ phiếu đã điều chỉnh về các vùng hỗ trợ nhưng vẫn đang nằm trong xu hướng đi lên và tiếp tục thu hút được dòng tiền ổn định, cụ thể là ở một số nhóm ngành như thép, bất động sản, thủy sản. \n Không khuyến nghị mua đuổi \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, VN-Index đang phục hồi tốt như kỳ vọng dựa trên chất lượng nội tại thị trường tiếp tục cải thiện sau thời gian tích lũy kéo dài. Nhiều mã, nhóm mã đang ở vùng giá tương đối hấp dẫn, mở ra nhiều cơ hội tốt. CTCK kỳ vọng thị trường sẽ vượt lên xu hướng tích lũy kéo dài từ đầu năm đến nay. Tuy nhiên không khuyến nghị mua đuổi, chọn lọc cẩn trọng khi VN-Index hướng đến vùng giá 1,280 - 1,300 điểm. \n Nhà đầu tư duy trì tỷ trọng hợp lý. Xem xét chọn lọc giải ngân các mã cơ bản tốt, kỳ vọng tiếp tục duy trì tăng trưởng. Mục tiêu đầu tư hướng tới các mã cổ phiếu đầu ngành, nền tảng cơ bản tốt. \n Tích lũy để lấy đà \n CTCK BIDV (HM:BID) (BSC): Thị trường có thể tích lũy tại đây trong vài phiên tới để lấy đà bật lên. Song, nếu thời gian tích lũy quá dài, tâm lý thị trường có thể thay đổi sang trạng thái tiêu cực. Nhà đầu tư nên giao dịch thận trọng tại ngưỡng tâm lý này. \n Rung lắc quanh 1,268 \n CTCK Asean (Aseansc): Thị trường tiếp tục hình thành mẫu nến có biên độ dao động hẹp thứ 2 liên tiếp (tương đương mẫu Doji Star) và đóng cửa ở mức cao nhất trong đà hồi phục. Bên cạnh đó, lực cung cầu cân bằng và thấp với thanh khoản duy trì trên mức trung bình cho thấy dòng tiền được duy trì, luân chuyển chậm rãi giữa các nhóm trong tâm lý thận trọng. \n Với tín hiệu bán ròng khá trở lại từ khối ngoại và đà chững lại của nhóm cổ phiếu lớn, chỉ số có xu hướng tiếp tục rung lắc đi ngang quanh vùng 1,268 điểm nhằm giảm áp lực tâm lý, tái tích lũy hướng trở lại vùng đỉnh cũ 1,300 điểm. \n Rung lắc trong quá trình đi lên \n CTCK KB Việt Nam (KBSV): Mặc dù chỉ số có thể gặp áp lực rung lắc trong quá trình đi lên, VN-Index được kỳ vọng sẽ sớm lấy lại động lực tăng giá lên vùng kháng cự đáng lưu ý quanh 1,30x điểm. Sau khi đã mở lại vị thế ngắn hạn, nhà đầu tư được khuyến nghị có thể tiếp tục gia tăng tỷ trọng nếu chỉ số hoặc mã cổ phiếu mục tiêu xuất hiện thêm nhịp điều chỉnh, về lại vùng hỗ trợ gần. \n Chưa hoàn toàn lạc quan \n CTCK Tiên Phong (TPS): Sức mạnh phiên giao dịch 09/12 có dấu hiệu suy yếu khi tạo thành một cây nến tăng với râu dài ở phía trên, kết hợp với phiên giao dịch trước đó cho thấy tâm lý nhà đầu tư vẫn chưa hoàn toàn lạc quan. Thanh khoản tăng lên đã hỗ trợ tốt cho thị trường nhưng xu hướng tăng của thanh khoản cần được duy trì để mở ra các kịch bản tươi sáng hơn. Nhà đầu tư đã có cổ phiếu có thể tiếp tục nắm giữ. Những nhà đầu tư có khẩu vị rủi ro thấp vẫn nên chờ phiên xác nhận (phiên thanh khoản tăng) để mở vị thế tham gia. \n * Tiếp tục cập nhật \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 10/12/2024: Đà tăng được duy trì",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 00:13 10/12/2024",
      "main_content": "Vietstock - Vietstock Daily 10/12/2024: Đà tăng được duy trì \n VN-Index tiếp tục nối dài mạch tăng điểm kể từ khi vượt lên trên đường SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền vẫn đang tham gia khá tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 09/12/2024 \n - Các chỉ số chính tăng nhẹ trong phiên giao dịch 09/12. VN-Index đóng cửa tăng 0.29%, lên mức 1,273.84 điểm; HNX-Index tăng 0.12% so với phiên trước, đạt mức 229.21 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 585 triệu đơn vị, giảm 2.5% so với phiên trước. Khối lượng khớp lệnh trên HNX giảm 21.1%, đạt hơn 49 triệu đơn vị. \n - Khối ngoại quay lại bán ròng trên sàn HOSE với giá trị gần 523 tỷ đồng và bán ròng hơn 4 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường khởi đầu tuần mới với diễn biến khá giằng co. Chỉ số liên tục đảo chiều trong biên độ hẹp với thanh khoản thấp trong phiên sáng. Sau đó, nhịp kéo của nhóm cổ phiếu trụ vào đầu phiên chiều giúp VN-Index mở rộng đà tăng một cách nhanh chóng, có thời điểm tăng hơn 7 điểm. Mặc dù vậy, sự tích cực này không thể duy trì đến cuối phiên giao dịch, cho thấy tâm lý nhà đầu tư vẫn khá thận trọng sau nhịp phục hồi mạnh cuối tuần trước. Kết thúc phiên giao dịch, VN-Index tăng 3.7 điểm, đóng cửa tại mốc 1,273.84 điểm. \n - Về mức độ ảnh hưởng, VCB (HM:VCB) và HVN (HN:HVN) là 2 trụ cột gồng gánh chính cho thị trường hôm nay với đóng góp hơn 2 điểm tăng, riêng cổ phiếu VCB chiếm 1.5 điểm. Trái lại, lực bán mạnh ở cổ phiếu FPT (HM:FPT), đặc biệt là từ khối ngoại, khiến cổ phiếu này trở thành tác nhân tiêu cực nhất, lấy đi gần 1 điểm của VN-Index. Các cổ phiếu còn lại ảnh hưởng không quá đáng kể. \n - VN30-Index đóng cửa giảm nhẹ 0.08%, dừng ở mức 1,336.18 điểm. Tuy vậy độ rộng nhỉnh hơn đôi chút về phía tăng, bao gồm 15 mã tăng, 9 mã giảm và 6 mã đứng giá. Trong đó, đáng kể nhất vẫn chỉ có 2 cái tên VCB và FPT. Trong khi VCB đứng đầu với mức tăng 1.2% thì FPT “đội sổ” với mức giảm 1.7%. Các cổ phiếu còn lại trong rổ chỉ tăng giảm nhẹ dưới 1%. \n Sắc xanh vẫn chiếm chủ đạo ở các nhóm ngành nhưng xu hướng phân hóa trong biên độ hẹp chi phối chính. Ở phía tích cực, nhóm năng lượng và viễn thông ghi nhận mức tăng vượt trội nhất, lần lượt tăng 2.17% và 1.16% so với phiên trước. Nhờ đóng góp chủ yếu của các cổ phiếu BSR (HN:BSR) (+2.91%), PVS (HN:PVS) (+1.18%), PVD (HM:PVD) (+0.42%), PVB (+1.82%), TMB (+6.06%); VGI (+1.88%) và YEG (HM:YEG) tăng trần. \n Nhóm tiêu dùng thiết yếu và bất động sản cũng thu hút được lực cầu khá đáng kể. Nhiều cổ phiếu khởi động tuần mới với đà tăng tích cực như MCH (HN:MCH), VHC (HM:VHC), QNS (HN:QNS), ANV (HM:ANV), MPC (HN:MPC), HAG (HM:HAG), HNG (HN:HNG); HDG (HM:HDG), KDH (HM:KDH), DXG (HM:DXG), IJC (HM:IJC), NTC (HM:NVL),… \n Ở phía ngược lại, sức ép lớn từ FPT (-1.67%) và CMG (HM:CMG) (-2.07%) khiến ngành công nghệ thông tin giảm mạnh 1.67%. Theo sau là nhóm chăm sóc sức khỏe cũng bị sắc đỏ chi phối khi nhiều cổ phiếu điều chỉnh mạnh như DHT (-9.69%), DVN (HN:DVN) (-1.21%), DP3 (-1.87%), DHD (-9.09%), PBC (-1.43%). Tuy nhiên, không ít cổ phiếu nhóm này vẫn giữ được sắc xanh tích cực, tiêu biểu là IMP (HM:IMP) (+1.4%), DBD (HM:DBD) (+2.56%), DCL (+1.48%), PMC (+6.65%) và VDP (+2%). \n VN-Index tiếp tục nối dài mạch tăng điểm kể từ khi vượt lên trên đường SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền vẫn đang tham gia khá tích cực. Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua \n VN-Index tiếp tục nối dài mạch tăng điểm kể từ khi vượt lên trên đường SMA 200 ngày. Bên cạnh đó, khối lượng giao dịch duy trì trên mức trung bình 20 ngày cho thấy dòng tiền vẫn đang tham gia khá tích cực. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu trong thời gian tới, chỉ báo xuất hiện tín hiệu bán đồng thời rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator và MACD duy trì tín hiệu mua \n HNX-Index tăng nhẹ trong bối cảnh khối lượng giao dịch duy trì trên mức trung bình 20 ngày đồng thời nằm trên đường Middle của Bollinger Bands. Điều này chứng tỏ tâm lý của nhà đầu tư vẫn đang khá lạc quan. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD tiếp tục hướng lên kể từ khi xuất hiện tín hiệu mua. Nếu trạng thái này tiếp tục giữ vững thì tình hình sẽ càng chuyển biến tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vượt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 09/12/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 09/12/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "SSI Research: Thị trường tiếp tục tích lũy trong tháng 12",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 20:17 09/12/2024",
      "main_content": "Vietstock - SSI (HM:SSI) Research: Thị trường tiếp tục tích lũy trong tháng 12 \n Theo Trung tâm phân tích và tư vấn đầu tư Công ty Chứng khoán SSI (SSI Research), thị trường được kỳ vọng tiếp tục trạng thái tích lũy trong tháng 12, với ngưỡng hỗ trợ 1,230 và ngưỡng cản cần thử thách 1,295. \n Nhìn lại tháng 11, thị trường chứng khoán (TTCK) Việt Nam tiếp tục mất điểm, tâm lý thị trường thận trọng trước biến động tỷ giá và áp lực rút ròng của khối ngoại. Tuy nhiên, lực cầu được đẩy mạnh ở vùng giá thấp khi VN-Index về quanh vùng 1,200 điểm bên cạnh tác động từ các chính sách và các luật mới được thông qua trong kỳ họp Quốc hội, qua đó giúp chỉ số VN-Index thu hẹp biên độ giảm còn 1.1% so với cuối tháng 10, kết phiên 29/11 ở ngưỡng 1,250.5 điểm. \n Về tín hiệu kỹ thuật, RSI duy trì trạng thái trung tính từ 45 - 55, cho thấy động lực tăng hoặc giảm mạnh đều chưa rõ ràng. ADX dưới ngưỡng 20, phản ánh thị trường vẫn trong trạng thái tích lũy, chưa hình thành xu hướng mạnh mẽ. Thị trường được kỳ vọng tiếp tục trạng thái tích lũy trong tháng 12, với ngưỡng hỗ trợ 1,230 và ngưỡng cản cần thử thách 1,295. \n Trong những ngày đầu tháng 12, thị trường lấy lại cân bằng với sự cải thiện trở lại của nhiều cổ phiếu trong rổ VN30, trong đó có nhóm tài chính (ngân hàng và chứng khoán), bên cạnh các nhóm cảng & logistics, dệt may, thủy sản và bất động sản vẫn đang duy trì động lực tăng giá tốt. \n Thị trường ghi nhận 3 yếu tố thu hút sự chú ý: \n Thứ nhất, tăng trưởng GDP quý 4 được kỳ vọng duy trì tích cực. Một số ngành như đầu tư công dự kiến tăng tốc không chỉ vào quý 4 mà tiếp tục trong năm 2025; xuất nhập khẩu kỳ vọng sẽ duy trì khả quan trước khi các chính sách thuế quan mới của Mỹ được đưa ra. \n Thứ hai, kế hoạch hành động của Chính phủ cho năm 2025 với các cải cách và giải pháp tăng trưởng kinh tế mang tính đột phá đang được chờ đợi. \n Thứ ba, mục tiêu nâng hạng lên thị trường mới nổi vẫn được đẩy mạnh. Tuy còn một số vướng mắc trong vận hành, FTSE đã có đánh giá khả quan về việc đưa sản phẩm NPS (Non-prefunding) vào thực tế. Dự kiến, FTSE sẽ có cuộc họp đánh giá triển vọng nâng hạng của Việt Nam vào tháng 1/2025. \n Theo SSI Research, sau một tháng điều chỉnh, lợi thế sẽ thuộc về các nhóm ngành đang ở vùng định giá thấp và có các yếu tố hỗ trợ ngắn hạn như ngân hàng, chứng khoán, xuất khẩu (dệt may, thủy sản), bất động sản. Tận dụng biến động giảm để tích lũy cổ phiếu đầu ngành các nhóm này, nhà đầu tư cần đa dạng hóa danh mục và chủ động bảo vệ lợi nhuận khi đạt kỳ vọng. \n Rủi ro cho nhịp phục hồi là biến động tỷ giá quay lại, rủi ro khó đoán định từ các thông điệp chính sách thương mại của Tổng thống đắc cử Donald Trump. \n Năm 2025 là bản lề cho kỷ nguyên mới \n Nhìn về bức tranh vĩ mô năm 2025, SSI Reseach đánh giá là một năm bản lề cho kỷ nguyên sắp tới, với các kế hoạch cải cách toàn diện nhằm tập trung vào chất lượng tăng trưởng để Việt Nam có thể trở thành nước thu nhập trung bình cao vào năm 2030. Từ chính sách tiền tệ đến tài khóa đều hướng đến duy trì ổn định vĩ mô và thúc đẩy tăng trưởng kinh tế với các giải pháp tập trung hơn vào chất lượng, từ các lĩnh vực liên quan đến FDI, doanh nghiệp trong nước và tiêu dùng trong nước. \n Rủi ro lớn nhất trong năm 2025 sẽ đến từ các chính sách thuế quan bất lợi của Tổng thống Trump, sự phân mảnh trong kinh tế thế giới và rủi ro suy thoái ở Mỹ trong khi vẫn còn những trở ngại trong nước về việc xử lý nợ xấu trong giai đoạn vừa qua. \n Huy Khải \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/12: Diễn biến giằng co",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 19:05 09/12/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/12: Diễn biến giằng co \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 09/12/2024, VN-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index tiếp tục quá trình test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,265-1,280 điểm) trong bối cảnh chỉ báo ADX duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 09/12/2024, HNX-Index tăng điểm cùng với thanh khoản có sự sụt giảm đáng kể trong phiên sáng cho thấy nhà đầu tư đang khá phân vân trong giao dịch. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng đi lên và tiến sâu vào vùng quá mua (overbought). Trong kịch bản thận trọng, nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n HAG - CTCP Hoàng Anh Gia Lai (HM:HAG) \n Trong phiên sáng 09/12/2024, HAG tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu bật tăng sau khi test thánh công đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n Thêm vào đó, giá cổ phiếu xuất hiện điểm giao cắt vàng giữa đường SMA 50 ngày và SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n VIB (HM:VIB) - Ngân hàng TMCP Quốc tế Việt Nam \n Trong phiên sáng 09/12/2024, VIB tăng giá nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Hiện tại, giá cổ phiếu tiếp tục quá trình test lại ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 19,200-19,600) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản tăng ngắn hạn sẽ được củng cố thêm. \n Tuy nhiên, chỉ báo Stochastic Oscillator đang tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và rơi khỏi vùng này thì rủi ro điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tháng 12 - tháng tăng điểm thường niên của TTCK Việt Nam?",
      "time": "09 thg 12, 2024",
      "posted_date": "Ngày đăng 11:07 09/12/2024",
      "main_content": "Investing.com -- Thật khó có thể dự đoán được xu hướng thị trường chứng khoán một cách ngắn hạn. Tuy nhiên nhìn từ lịch sử kể từ năm 2015, thị trường chứng khoán Việt Nam thường tăng trong tháng 12, chỉ duy nhất giảm 1 lần trong năm 2022. \n Tổng quan về diễn biến của chỉ số VN-Index trong tháng 12 qua các năm như sau: \n Xu hướng tăng của thị trường trong tháng 12 thường được thúc đẩy bởi các yếu tố như dòng tiền tích cực từ nhà đầu tư và kỳ vọng vào kết quả kinh doanh khả quan của doanh nghiệp trong quý cuối năm. \n Tuy nhiên, các nhà đầu tư nên lưu ý rằng, xu hướng này không phải lúc nào cũng đúng vì thị trường còn chịu ảnh hưởng từ nhiều yếu tố kinh tế và chính trị khác nhau tại từng thời điểm. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]