[
   {
      "title": "Thị trường chứng khoán tuần 9 - 13/1: VN-Index chạm 1.060 điểm, khối ngoại mua ròng khớp lệnh tuần thứ 10",
      "time": "15 thg 1, 2023",
      "posted_date": "Ngày đăng 18:27 15/01/2023",
      "main_content": "Thị trường chứng khoán Việt Nam tiếp tục có tuần tăng điểm nhẹ (từ 9 - 13/1/2023) kéo VN-Index hồi mốc 1.060 điểm. Nhóm bank - chứng - thép tiếp tục giữ nhịp tăng ổn định trong khi khối ngoại cũng gây bất ngờ trong tuần giao dịch này. Kết tuần giao dịch, VN-Index tăng 8,73 điểm (+0,83%) lên 1.060,17 điểm; HNX-Index tăng 0,61 điểm (+0,29%) lên 211,26 điểm. Giá trị giao dịch trên HOSE tăng 17,8% so với tuần trước đó lên 48.167 tỷ đồng trong khi trên sàn HNX giảm 2% xuống 4.348 tỷ. \n Cổ phiếu bank - chứng - thép đều tăng giá: Tuần qua, nhóm cổ phiếu dầu khí tăng tốt nhất với các cổ phiếu như BSR (HN:BSR) (+2,7%), PVS (HN:PVS) (+2,2%), PVD (HM:PVD) (+8,4%), PLX (HM:PLX) (+5,6%), OIL (HN:OIL) (+8,3%),... \n Tiếp theo là nhóm cổ phiếu trụ ngân hàng với VCB (HM:VCB) (+2,1%), BID (HM:BID) (+0,4%), CTG (HM:CTG) (+1,7%), VPB (HM:VPB) (+2,4%), TCB (HM:TCB) (+0,4%), ACB (HM:ACB) (+4,3%), VIB (HM:VIB) (+7%),  SHB  (HM:SHB) (+1,4%),... \n Nhóm nguyên vật liệu cũng tăng 1,4% trong tuần qua nhờ các đại diện ngành thép như HPG (HM:HPG) (+2,8%), HSG (HM:HSG) (+3,6%), NKG (HM:NKG) (+6%),... \n Trong khi đó, ngành hóa chất lại điều chỉnh với DGC (HM:DGC) (-2,9%), DPM (HM:DPM) (-3,1%), DCM (HM:DCM) (-2,6%),... \n Khối ngoại mua ròng khớp lệnh tuần thứ 10 liên tiếp: Khối ngoại trong tuần đã bán ròng gần 1.520 tỷ đồng trên HOSE trong đó ghi nhận giao dịch bán thỏa thuận hơn 132,7 triệu EIB (HM:EIB) trong phiên 13/1 với giá trị gần 3.400 tỷ đồng. Nếu loại trừ giao dịch đột biến trên, khối ngoại đã mua ròng gần 1.900 tỷ đồng trong tuần - đây đã là tuần mua ròng khớp lệnh thứ 10 liên tiếp của nhóm này từ đầu tháng 11. \n Loạt cổ phiếu ngành hóa chất là DGC, DCM và DPM cũng bị bán ròng với quy mô 20 - 60 tỷ đồng. Một số cổ phiếu ngân hàng bị rút vốn có VCB (55 tỷ), BID (30 tỷ), HDB (HM:HDB) (14 tỷ),... \n Ngược lại, cổ phiếu HPG hút ròng 335 tỷ đồng, IDC (HN:IDC) được mua gần 57 tỷ, BSR với gần 38 tỷ. \n  \n  \n Cổ phiếu ngân hàng tiếp tục bị bán mạnh nhất với giá trị 1.134 tỷ đồng; 410 tỷ cũng được rút ra khỏi nhóm nhóm tài nguyên cơ bản. Các nhóm khác bị bán ròng có dịch vụ tài chính (336 tỷ), bất động sản (335 tỷ đồng),… \n Chiều ngược lại, cổ phiếu ngành hóa chất tiếp tục dẫn đầu danh mục giải ngân với 143 tỷ và cũng là nhóm được mua đáng kể nhất tuần. \n Xét theo từng mã, lực xả lớn nhất được ghi nhận tại HPG với 403,2 tỷ đồng - đối ứng với khối ngoại, tự doanh và tổ chức nội; CTG cũng bị rút ròng 217 tỷ. Một số cổ phiếu khác bị xả bán có STB (HM:STB), VPB, MBB (HM:MBB), VCI (HM:VCI) (từ 115 - 205 tỷ) hay nhóm VIB, ACB, SSI (HM:SSI), VND (HM:VND), VCB, HCM, MSB, TCB bị bán dưới 100 tỷ đồng. \n Ngoài nhóm ngân hàng, chứng khoán, khối ngoại cũng bán VNM (HM:VNM) (162 tỷ), VHM (HM:VHM) (142 tỷ đồng), VIC (HM:VIC) (118 tỷ), PVD (112 tỷ), … \n Ở chiều ngược lại, DGC được mua mạnh nhất với 80 tỷ đồng; DCM (50 tỷ đồng), DPM (15 tỷ). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VHM và cổ phiếu ngân hàng giúp VN-Index duy trì đà tăng",
      "time": "14 thg 1, 2023",
      "posted_date": "Ngày đăng 02:30 15/01/2023",
      "main_content": "Vietstock - VHM (HM:VHM) và cổ phiếu ngân hàng giúp VN-Index duy trì đà tăng \n Hai chỉ số thị trường đã nối tiếp đà tăng điểm trong tuần 09-13/01/2022. VN-Index tăng tổng cộng 8.73 điểm (+0.83%) so với cuối tuần trước, lên mức 1,060.17 điểm. HNX-Index cũng tăng 0.61 điểm (+0.29%), kết thúc tuần ở 211.26 điểm. \n Trái ngược với đà tăng điểm, khối lượng khớp lệnh trung bình trên sàn HOSE giảm mạnh 20.65% so với tuần trước, về còn gần 436 triệu cp/phiên. Tương tự, thanh khoản bình quân trên sàn HNX giảm 16.52%, xuống gần 51 triệu cp/phiên. \n VCB một lần nữa trở thành trụ cột chính giúp VN-Index tăng điểm trong tuần qua khi kéo tăng hơn 2.3 điểm. Tương tự, cổ phiếu “họ Vingroup” là VHM xếp thứ hai cũng  kéo tăng hơn 2.3 điểm. \n Sức kéo của VCB vẫn được duy trì trong bối cảnh Công ty vừa công bố tài liệu họp ĐHĐCĐ bất thường, dự kiến tổ chức ngày 30/01/2023. Theo đó, HĐQT VCB dự kiến bầu bổ sung 1 thành viên HĐQT vào thời gian còn lại của nhiệm kỳ 2018-2023. \n Đồng thời, Vietcombank (HM:VCB) cũng dự kiến trình kéo dài thời gian thực hiện phương án tăng vốn điều lệ năm 2021 và phương án tăng vốn điều lệ trong năm 2023. \n * Vietcombank tổ chức ĐHĐCĐ bất thường bổ sung thành viên HĐQT, kéo dài phương án tăng vốn \n Bên cạnh cổ phiếu VCB, có 5 cổ phiếu ngân hàng khác bao gồm ACB (HM:ACB), VPB (HM:VPB), VIB (HM:VIB), CTG (HM:CTG) và STB (HM:STB) cũng góp mặt trong top 10 cổ phiếu tích cực nhất tuần. Tinh chung cả 6 cổ phiếu thuộc nhóm ngân hàng đã giúp chỉ số tăng gần 6 điểm. Mặt khác, vẫn có một số cổ phiếu thuộc nhóm này có những biểu hiện tiêu cực như EIB (HM:EIB) và OCB, tuy nhiên, tổng điểm kéo giảm chỉ có 0.83 điểm. \n Trong nhóm kéo tăng thể hiện sức mạnh thông qua các cổ phiếu như VCB và VHM, nhóm kéo giảm lại hoàn toàn yếu thế hơn khi cổ phiếu kéo giảm mạnh nhất là VIC (HM:VIC) chỉ làm mất của chỉ số hơn 1 điểm. \n Bên cạnh VIC, một số cổ phiếu bất động sản khác như NLG (HM:NLG), VRE (HM:VRE), KDH (HM:KDH) và BCM (HM:BCM) cũng kéo giảm chỉ số tổng cộng hơn 1.2 điểm. \n Rổ VN30 trong tuần qua ghi nhận sự áp đảo của sắc xanh. Có đến 19 cổ phiếu hỗ trợ chỉ số tăng, trong khi chỉ có 11 mã kéo giảm. Dẫn đầu nhóm kéo tăng là ACB với hơn 3.1 điểm, còn ở nhóm kéo giảm là MWG (HM:MWG) với hơn 1.2 điểm. \n HNX-Index nối dài đà tăng điểm trong tuần qua chủ yếu đến từ của IDC (HN:IDC), “đầu kéo” này hỗ trợ gần 0.8 điểm cho chỉ số. Ở chiều ngược lại, dẫn đầu nhóm ảnh hưởng tiêu cực là KSF với hơn 0.9 điểm kéo giảm. \n ​ >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Tổng tài sản của 4 quỹ mở VinaCapital đạt 3,215 tỷ đồng tính đến 31/12/2022",
      "time": "14 thg 1, 2023",
      "posted_date": "Ngày đăng 18:28 14/01/2023",
      "main_content": "Vietstock - Tổng tài sản của 4 quỹ mở VinaCapital đạt 3,215 tỷ đồng tính đến 31/12/2022 \n CTCP Quản lý Quỹ VinaCapital (VCFM) thông báo các quỹ mở do Công ty quản lý ghi nhận kết quả vượt trội so với chỉ số tham chiếu trong giai đoạn 1 năm và 3 năm gần nhất. \n  \n Tính đến ngày 31/12/2022, lợi nhuận trung bình 3 năm gần nhất của VINACAPITAL-VESAF đạt 16.6%/năm, theo sau là VINACAPITAL-VEOF với mức lợi nhuận 12.7%/năm. Cả hai quỹ cổ phiếu này đều đạt hiệu suất vượt xa chỉ số tham chiếu VN-Index (có mức tăng trung bình 3 năm gần nhất là 1.6%/năm). Quỹ cân bằng VINACAPITAL-VIBF ghi nhận mức lợi nhuận trung bình 3 năm gần nhất là 10.9%/năm, vượt chỉ số tham chiếu là 3.6%/năm. Quỹ trái phiếu VINACAPITAL-VFF cũng đạt mức lợi nhuận trung bình 3 năm gần nhất là 7.1%/năm, trong khi chỉ số tham chiếu đạt 5.3%/năm. \n Tổng tài sản của 4 quỹ mở VinaCapital hiện đạt 3,215 tỷ đồng, tăng 4.4% so với năm trước. Trong đó, VINACAPITAL-VESAF là 994 tỷ đồng, VINACAPITAL-VEOF là 877 tỷ đồng, VINACAPITAL-VIBF là 496 tỷ đồng, và VINACAPITAL-VFF: 848 tỷ đồng. Các quỹ đã thu hút hơn 38,000 nhà đầu tư tính đến ngày 31/12/2022. \n Quỹ đầu tư Cổ phiếu Tiếp cận Thị trường VinaCapital (VINACAPITAL-VESAF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty có vốn hóa vừa và nhỏ, hoạt động trong các lĩnh vực có tiềm năng tăng trưởng tốt với lợi thế cạnh tranh nhờ chiến lược kinh doanh và phân khúc thị trường riêng biệt. Tính đến 31/12/2022, tài sản của quỹ được đầu tư vào cổ phiếu thuộc ngành công nghiệp (14.6%), vật liệu (14.4%), tài chính (13.2%), công nghệ (12.2%), tiêu dùng thiết yếu (7.9%), tiêu dùng không thiết yếu (6.5%), bất động sản (6.2%), năng lượng (3.7%), và tiện ích (3%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT (HM:FPT), MWG (HM:MWG) và MBB (HM:MBB). Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 24/04/2017 đến 31/12/2022 là 12.7%/năm, gần gấp đôi chỉ số tham chiếu trong cùng giai đoạn này (6.5%/năm). \n Quỹ đầu tư Cổ phiếu Hưng thịnh VinaCapital (VINACAPITAL-VEOF) chủ yếu đầu tư vào các cổ phiếu niêm yết của những công ty đầu ngành có vốn hóa lớn, có lợi thế cạnh tranh khác biệt và tiềm năng tăng trưởng tốt, nhằm mang lại lợi nhuận cao hơn tăng trưởng của VN-Index cho nhà đầu tư dài hạn. Tính đến 31/12/2022, tài sản của quỹ được phân bổ vào các ngành tài chính (21.2%), tiêu dùng không thiết yếu (11.7%), công nghiệp (10.8%), công nghệ (9,4%), vật liệu (9,3%), bất động sản (8,7%), tiện ích (5.2%), tiêu dùng thiết yếu (4.2%) và y tế (3.6%), bao gồm các mã cổ phiếu có tỷ trọng cao nhất là FPT, VCB (HM:VCB) và MWG. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/07/2014 đến 31/12/2022 là 9.1%/năm, so với lợi nhuận tham chiếu là 6.7%/năm trong cùng giai đoạn này. \n Quỹ đầu tư Cân bằng Tuệ sáng VinaCapital (VINACAPITAL-VIBF) là quỹ mở cân bằng, chủ yếu đầu tư vào trái phiếu, giấy tờ có giá có chất lượng tín dụng cao và cổ phiếu niêm yết của các công ty có nền tảng vững mạnh và triển vọng lợi nhuận bền vững. Tài sản của VINACAPITAL-VIBF được phân bổ 50% vào cổ phiếu và 50% vào tài sản có thu nhập cố định theo chiến lược đầu tư của quỹ. Quỹ cân bằng giúp nhà đầu tư hưởng lợi từ các cổ phiếu tăng trưởng tốt, đồng thời giảm thiểu rủi ro biến động thị trường nhờ đa dạng hóa danh mục vào các loại tài sản có thu nhập cố định. Tính đến 31/12/2022, quỹ chủ yếu đầu tư vào ngành bất động sản, tiêu dùng thiết yếu và tài chính. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/07/2019 đến 31/12/2022 là 9.2%/năm, so với lợi nhuận tham chiếu trong cùng giai đoạn này là 3.5%/năm. \n Quỹ đầu tư Trái phiếu Bảo thịnh VinaCapital (VINACAPITAL-VFF) là quỹ mở chuyên đầu tư vào tài sản có thu nhập cố định, bao gồm trái phiếu của các doanh nghiệp có nền tảng tài chính vững mạnh, ban lãnh đạo nhiều kinh nghiệm và có tầm nhìn dài hạn; giấy tờ có giá và các công cụ đầu tư có thu nhập cố định. Tính đến 31/12/2022, tài sản của quỹ được đầu tư vào các lĩnh vực bất động sản, tiêu dùng thiết yếu và tiện ích. Lợi nhuận trung bình hằng năm của quỹ từ khi thành lập ngày 01/04/2013 đến 31/12/2022 là 7.7%/năm, so với mức lợi nhuận tham chiếu trong cùng giai đoạn này là 4.4%/năm. \n Ông Brook Taylor - Tổng Giám đốc CTCP Quản lý Quỹ VinaCapital chia sẻ: “Chúng tôi rất vui vì các quỹ mở do VinaCapital quản lý đã tiếp tục mang lại lợi nhuận dài hạn vượt trội so với các chỉ số tham chiếu. Rất ít quốc gia có thể vượt qua đại dịch và hồi phục mạnh mẽ như Việt Nam. Vì thế, chúng tôi tự tin về các cơ hội đầu tư cũng như tiềm năng tăng trưởng của nền kinh tế Việt Nam trong dài hạn”. \n Hàn Đông \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chuyên gia 'mách nước' cách phân tích tài chính doanh nghiệp khi mùa báo cáo cận kề",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 02:30 14/01/2023",
      "main_content": "Vietstock - Chuyên gia 'mách nước' cách phân tích tài chính doanh nghiệp khi mùa báo cáo cận kề \n Sắp tới sẽ là mua công bố báo cáo tài chính quý 4, qua đó hé lộ kết quả cả năm 2022. Trong chương trình Gõ cửa tháng mới được Chứng khoán SSI (HM:SSI), các chuyên gia của công ty đã có những chia sẻ về chiến lược đầu tư trong ngắn và dài hạn, nhất là trong mùa báo cáo tài chính sắp tới. \n Những lưu ý khi đọc báo cáo tài chính \n Theo bà Hoàng Việt Phương - Giám đốc SSI Research, đây là cơ hội để nhà đầu tư đánh giá tình hình kinh doanh của các doanh nghiệp cũng như dự đoán triển vọng năm 2023. Mặt khác, vận động của giá cổ phiếu thường xuất phát từ xu hướng lợi nhuận của doanh nghiệp. Bởi vậy đây cũng là thời điểm nhà đầu tư sàng lọc được những cơ hội đầu tư cả trong ngắn và trung hạn. \n Trong phần chia sẻ, Giám đốc SSI Research “mách nước” một số điểm đáng chú ý khi đọc báo cáo tài chính của doanh nghiệp trên quan điểm đây là một bức tranh khá đầy đủ để nhà đầu tư hiểu về sức khỏe tài chính, tình hình kinh doanh và dòng tiền của doanh nghiệp. \n Việc nhà đầu tư nắm rõ được ngành nghề giúp xác định doanh nghiệp đang ở chu kỳ kinh doanh nào để từ đó xác định tiêu chí quan trọng để phân tích hiệu quả số liệu tài chính. Lấy ví dụ, khoản mục “Người mua trả tiền trước” với doanh nghiệp bất động sản có thể giúp nhà đầu tư đánh giá triển vọng doanh thu của công ty. \n Mặt khác, dữ liệu lịch sử từ báo cáo tài chính giúp nhà đầu tư nâng cao tính chính xác trong việc đưa ra kết luận, thay vì chỉ nghiên cứu báo cáo vào mỗi một thời điểm. Chẳng hạn, khi doanh nghiệp liên tục tăng trưởng cho đến quý 3/2022 nhưng giảm tốc từ quý 4/2022, hoặc thậm chí báo lỗ là dấu hiệu cho thấy cho kỳ kinh doanh đang chậm lại hoặc có thể đảo chiều. \n Hay khi doanh nghiệp báo lợi nhuận đột biến, nhà đầu tư có thể kiểm tra lợi nhuận này đến từ hoạt động kinh doanh cốt lõi hay thu nhập bất thường, từ đó phản ánh chất lượng lợi nhuận doanh nghiệp. Việc doanh nghiệp báo lãi nhưng dòng tiền liên tục âm cũng sẽ là một chỉ báo cần thận trọng dành cho nhà đầu tư. \n Ba yếu tố kỳ vọng cho chứng khoán Việt Nam năm 2023 \n Theo bà Hoàng Việt Phương, năm 2023, chứng khoán sẽ khởi sắc hơn năm ngoái – một năm ghi nhận mức giảm sâu thứ hai trong lịch sử hoạt động của chứng khoán Việt Nam khi VN-Index mất gần 33%. \n Phân tích kỹ hơn, bà Hoàng Việt Phương chỉ ra ba yếu tố kỳ vọng cho chứng khoán Việt Nam năm nay đó là đầu tư công, Trung Quốc mở cửa và dòng tiền ngoại. \n Thứ nhất, liên quan đến câu chuyện đầu tư công, năm 2022 ghi nhận tỷ lệ giải ngân thấp nên kỳ vọng thời gian tới hoạt động này được đẩy mạnh hơn và chính phủ có nhiều biện pháp để thúc đẩy doanh nghiệp tham gia vào đầu tư công. \n Thứ hai là việc Trung Quốc mở cửa trở lại sau một thời gian dài đóng cửa vì đại dịch COVID-19. Tuy vậy, bà Phương đánh giá việc mở cửa không phải “một sớm một chiều” mà mất thời gian để có thể hồi phục. Ngành dịch vụ được kỳ vọng nhất khi khách du lịch Trung Quốc quay trở lại Việt Nam. \n Yếu tố thứ ba liên quan đến dòng tiền của nhà đầu tư nước ngoài khi nhóm này quay trở lại và mua ròng mạnh hơn trên thị trường chứng khoán Việt Nam. Khối ngoại đang giải ngân ở vùng định giá thấp, gần như thấp nhất trong lịch sử. Mức định giá đã thu hút dòng tiền ngoại và đây chính là yếu tố nâng đỡ thị trường trong điều kiện thanh khoản thấp như hiện nay. \n Yến Chi \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Khối ngoại mua ròng 225 triệu cổ phiếu HPG chỉ trong 2 tháng: \"Lực hấp dẫn\" đến từ đâu?",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 22:58 13/01/2023",
      "main_content": "Năm 2022, thị trường chứng khoán đã liên tục điều chỉnh sau các sự kiện và biến cố. Cổ phiếu HPG của Tập đoàn Hòa Phát cũng lao dốc cùng diễn biến thị trường và sự sụt giảm kết quả kinh doanh. 2022 có lẽ là năm không thành công với thị trường chứng khoán Việt Nam khi VN-Index giảm 32,8% về 1.007,09 điểm - mức giảm mạnh nhất trong 14 năm và cũng là mức giảm mạnh thứ 2 trong lịch sử (chỉ sau năm 2008). \n Ghi nhận tại thời điểm tạo đáy, VN-Index đứng đầu tất cả các bảng xếp hạng giảm mạnh nhất thế giới trong toàn bộ các khung thời gian phổ biến như ngày, tuần, tháng, 3 tháng, 6 tháng, từ đầu năm và một năm. \n Đây cũng là năm kém thuận lợi của riêng Tập đoàn Hòa Phát (Mã HPG - HOSE) ở cả phương diện kinh doanh cũng như diễn biến giá cổ phiếu. \n Về kết quả kinh doanh, 9 tháng năm 2022 chứng kiến lợi nhuận của HPG giảm mạnh so với cùng kỳ còn 10.443 tỷ (giảm 61% YoY) bất chấp doanh thu tăng lên mức 116.559 tỷ đồng. Kết quả này được ghi nhận sau khi Hòa Phát báo lỗ gần 1.800 tỷ trong quý 3/2022. \n Trong báo cáo mới nhất, Chứng khoán KIS cho rằng hàng tồn kho chi phí cao và luân chuyển chậm vẫn sẽ tiếp tục ảnh hưởng đến hiệu quả hoạt động của HPG. Theo đó, tập đoàn có thể đạt doanh thu 21.729 tỷ đồng (-51%) và lợi nhuận ròng vỏn vẹn mức 120 tỷ đồng (-98%) vào quý 4/2022 trong bối cảnh nhu cầu trong nước và thế giới thấp cộng thêm chi phí tồn kho vẫn ở mức cao. \n  \n  \n Riêng Hoà Phát, anh cả ngành thép đã công bố kế hoạch đóng cửa 2 trong số 3 lò cao tại Hải Dương và 2 trong số 4 lò cao tại Dung Quất trong tháng 11/2022 và thêm một lò nữa vào tháng 12/2022 nếu nhu cầu vẫn yếu. Việc giảm sản lượng sản xuất này nhằm giảm tồn kho chi phí cao và chi phí vận hành. \n  \n  \n  \n  \n Theo đó, công ty chứng khoán này ước tính tổng lợi nhuận ròng của HPG trong năm 2023 có thể đạt khoảng 13.270 tỷ đồng và tăng lên mức 17.600 tỷ đồng trong năm 2024 song vẫn cách xa đỉnh lãi 34.521 tỷ đồng của năm 2021 \n Khối ngoại giao dịch 50.700 tỷ đồng với cổ phiếu HPG năm 2022 \n Năm 2022, thị trường chứng khoán đã liên tục điều chỉnh sau các sự kiện và biến cố. Cổ phiếu HPG cũng lao dốc cùng với thị trường và sự sụt giảm kết quả kinh doanh. \n Từ mức 35.120 đồng (giá sau phát hành cổ phiếu trả cổ tức) hồi đầu năm, cổ phiếu HPG kết phiên 30/12/2022 tại mức 18.000 đồng - tương ứng giảm gần 49%. So với giá đỉnh 43.900 đồng (phiên 28/10/2021), mã thậm chí giảm tới 59%. \n Đáng nói trong năm qua, cổ phiếu HPG từng có thời điểm bị kéo về mức đáy 11.800 đồng (phiên 16/11/2022 - giảm 73% so với đỉnh lịch sử. \n Lo sợ từ diễn biến kém sắc của chứng trường cũng như triển vọng kinh doanh kém khả qua, dòng tiền khối ngoại đã đẩy mạnh bán ròng cổ phiếu HPG trong phần lớn thời gian giao dịch của năm biến mã trở thành cổ phiếu bị chốt lời mạnh thứ 2 toàn thị trường chỉ sau EIB của Eximbank (HM:EIB) với 212 triệu USD - tương đương gần 5.000 tỷ. \n  \n  \n Tuy xếp sau EIB về giá trị bán ròng song xét tổng thể cả 2 chiều mua bán, HPG cũng là cổ phiếu được khối ngoại giao dịch mạnh nhất toàn thị trường chứng khoán năm 2022 với giá trị mua bán đạt hơn 2,16 tỷ USD (khoảng 50.700 tỷ đồng). \n Một vài thống kê khác về khối ngoại tại HPG: \n - Khối ngoại mở đầu chuỗi gom mua cổ phiếu HPG từ ngày 11/11/2022 - thời điểm mã tạo đáy vùng 121.x - 12.000 đồng/cổ phiếu; \n - Từ 11/11/2022 đến kết phiên 13/1/2023, nhóm này đã mua ròng 40 trên tổng số 44 phiên giao dịch; khối lượng mua ròng khoảng 225 triệu cổ phiếu - tổng giá trị mua ròng (tính theo giá trung bình giai đoạn này) đạt khoảng 3.600 tỷ đồng; \n - Với việc mua ròng 2,1 triệu cổ phiếu trong phiên 13/1, chuỗi mua ròng của khối ngoại tại HPG tiếp tục được nối dài sang phiên thứ 18 liên tiếp (tổng khối lượng mua hơn 53,5 triệu cổ phiếu - giá trị 1.055 tỷ đồng); \n - HPG cũng là cổ phiếu được khối ngoại mua ròng mạnh nhất từ đầu năm 2023 với khoảng 600 tỷ đồng, bỏ xa nhóm bám đuổi như VNM (HM:VNM), VRE (HM:VRE), VHM (HM:VHM) hay VIC (HM:VIC); \n - Hoạt động bắt đáy của khối ngoại hơn 2 tháng qua đã giúp cổ phiếu HPG hồi 73% từ đáy. Mã hiện đang tích lũy quanh mốc 20.000 đồng với thanh khoản hạ nhiệt; giá cổ phiếu cũng được hỗ trợ bởi các đường MA20 - 100 quanh mốc 19.000 đồng. \n  \n  \n Theo Nhịp sống Thị trường, xét về mặt thị trường, nhờ vị thế cổ phiếu đầu ngành thép cùng quy mô vốn hóa lớn, lượng cổ phiếu lưu hành và trôi nổi thuộc hàng khủng nhất nhì sàn chứng khoán, cổ phiếu HPG thường xuyên có tỷ trọng lớn trong các rổ chỉ số VN30, MVIS Vietnam Index, FTSE Vietnam Index, FTSE Vietnam 30 Index,... Đây là chỉ số tham chiếu của nhiều ETF lớn trên thị trường như Fubon ETF, V.N.M ETF, FTSE Vietnam ETF hay DCVFM VN30 ETF,... \n Với hàng chục nghìn tỷ đồng \"ồ ạt\" đổ vào chứng khoán Việt Nam qua kênh ETF thời gian qua, không bất ngờ khi HPG liên tục được khối ngoại mua ròng. \n Bên cạnh đó, các quỹ ngoại chủ động tên tuổi trên thị trường như nhóm Dragon Capital, nhóm VinaCapital, LionGlobal Vietnam Fund... cũng không có nhiều lựa chọn khả dĩ hơn cổ phiếu đầu ngành thép. \n VEIL từng bán ròng mạnh cổ phiếu HPG năm qua trong bối cảnh thị giá cổ phiếu Hòa Phát liên tục giảm sâu. Tuy nhiên, quỹ sau đó bất ngờ quay lại mua ròng mạnh và đưa HPG trở thành khoản đầu tư lớn thứ 4 danh mục vào cuối năm 2022. Ước tính trong 2 tháng cuối năm 2022, VEIL đã mua ròng khoảng hơn 50 triệu đơn vị - chiếm khoảng 1/3 tổng khối lượng mua ròng của khối ngoại tại HPG trong cùng thời điểm. \n Xét về triển vọng kinh doanh, việc Trung Quốc mở cửa trở lại sau giãn cách COVID-19 sẽ giúp hoạt động xây dựng được khôi phục qua đó hỗ trợ cho sự phục hồi của nhu cầu ngành thép cũng như chuỗi cung ứng toàn cầu. \n Giá thép thanh tại Trung Quốc đã hồi phục hơn 17% từ đáy và đang giao dịch ở mức cao nhất kể từ cuối tháng 8 năm ngoái. Trong khi đó, giá than – nguyên vật liệu quan trọng nhất trong luyện thép, dù vẫn neo cao vùng đỉnh nhưng đã chững lại và có dấu hiệu quay đầu giảm. Điều này có thể sẽ hỗ trợ biên lợi nhuận của ngành thép thời gian tới. \n Bên cạnh đó, Chính phủ đẩy mạnh đầu tư vào các dự án cơ sở hạ tầng theo mục tiêu đảm bảo tăng trưởng kinh tế năm 2023 có thể sẽ hỗ trợ nhu cầu thép trong nước, đặc biệt là thép xây dựng. \n Theo nguồn tin từ công ty tư vấn Kallanish Commodities Ltd, trong bối cảnh nhu cầu thép có dấu hiệu hồi phục, Hòa Phát đã bắt đầu khởi động lại một lò cao ở Hải Dương từ cuối tháng 12/2022 và nâng công suất thép thanh thêm 700.000 tấn/năm. Nguồn tin cũng cho biết, Hòa Phát đang dự tính khởi động lại thêm 1 lò cao nhưng sẽ tùy thuộc vào tình hình thị trường và nhu cầu thép. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 09-13/01/2023: Tuần giao dịch giằng co",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 00:18 14/01/2023",
      "main_content": "Vietstock - Chứng khoán Tuần 09-13/01/2023: Tuần giao dịch giằng co \n Tâm lý thận trọng hiện diện khiến khối lượng giao dịch vẫn tiếp tục duy trì ở mức thấp. Khối ngoại trở lại bán ròng mạnh trong phiên giao dịch cuối tuần khiến rủi ro sụt giảm trong ngắn hạn tăng lên. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 09-13/01/2023 \n Giao dịch: Thị trường giao dịch trái chiều trong phiên cuối tuần, VN-Index tăng nhẹ 3.78 điểm, lên mức 1,060.17 điểm; HNX-Index giảm 0.68 điểm, xuống còn 211.26 điểm. Xét cho cả tuần, VN-Index tăng tổng cộng 8.73 điểm (+0.83%), HNX-Index tăng 0.61 điểm (+0.29%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt gần 436 triệu cổ phiếu/phiên, giảm 20.65% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 51 triệu cổ phiếu/phiên, giảm 16.52% so với tuần giao dịch trước. \n Trong báo cáo triển vọng kinh tế toàn cầu vừa công bố, Ngân hàng Thế giới (WB) dự báo GDP thế giới năm 2023 tăng trưởng ở mức 1.7%, trong khi đó, GDP Việt Nam vẫn được dự báo sẽ tăng trưởng ở mức 6.3%. Điều này cho thấy triển vọng kinh tế Việt Nam khá lạc quan trong năm 2023. \n Tâm lý thận trọng tiếp tục chiếm ưu thế trong tuần giao dịch. VN-Index liên tục hình thành những cây nến thân nhỏ liên tiếp nhau cho thấy nhà đầu tư đang giằng co mạnh. Khối lượng giao dịch tiếp tục duy trì ở mức thấp. Tính cho cả tuần, VN-Index tăng nhẹ 8.73 điểm, lên mức 1,060.17 điểm. \n Xét theo mức độ đóng góp, hai cổ phiếu lớn là VCB (HM:VCB) và VHM (HM:VHM) có ảnh hưởng tích cực nhất khi góp tổng cộng gần 5 điểm cho VN-Index. Theo sau là các mã SAB (HM:SAB), ACB (HM:ACB), HPG (HM:HPG). Ở chiều ngược lại, VIC (HM:VIC), EIB (HM:EIB), MWG (HM:MWG) là những cổ phiếu có tác động tiêu cực nhất đến chỉ số này. \n Ngành vật liệu xây dựng có tuần giao dịch tương đối tích cực. Trong đó, nhóm cổ phiếu sắt thép cùng hiện sắc xanh như HPG tăng 2.84%, HSG (HM:HSG) tăng 3.56%, NKG (HM:NKG) tiến 6.04%. Nhóm cổ phiếu xi măng ghi nhận mức tăng ấn tượng. Cụ thể, HT1 (HM:HT1) leo dốc 16.22%, BCC (HN:BCC) tăng mạnh 11.34%, BTS nhích nhẹ lên trên tham chiếu. \n Trong nhóm cổ phiếu dệt may, STK (HM:STK) có tuần giao dịch sôi động khi leo dốc 14.31%. Các mã khác trong nhóm như VGT (HN:VGT), TNG (HN:TNG) hay MSH (HM:MSH) đều hiện sắc xanh tích cực. Theo Chiến lược phát triển ngành dệt may và da giày Việt Nam đến năm 2030, tầm nhìn đến năm 2035, xuất khẩu dệt may sẽ duy trì tăng trưởng tích cực với tốc độ tăng trưởng đạt 6.8-7.0%/năm giai đoạn 2021-2030, trong đó giai đoạn 2021-2025 đạt 7.2-7.7%/năm. Thông tin trên cho thấy triển trọng trong dài hạn của nhóm cổ phiếu này là khá lạc quan. \n Nhà đầu tư nước ngoài bán ròng gần 1,449 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1,560 tỷ đồng trên sàn HOSE và mua ròng gần 112 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là HT1 và KSB (HM:KSB) \n HT1 tăng 16.22%: Cổ phiếu HT1 có tuần giao dịch ấn tượng khi tiến tốt hơn 16%. Giá cổ phiếu đã vượt hoàn toàn lên đường SMA 100 ngày nên xu hướng tăng trong trung hạn càng được củng cố. Bên cạnh đó, khối lượng giao dịch liên tục vượt mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang có sự trở lại với cổ phiếu này. \n KSB tăng 13.3%: Cổ phiếu KSB có tuần tăng giá tốt và tiến lên test lại vùng 22,000-23,800 (tương đương đáy cũ tháng 07/2022). Nếu giá cổ phiếu vượt qua được ngưỡng này thì tình hình sẽ trở nên tích cực hơn. \n Cổ phiếu giảm giá mạnh trong tuần qua là EIB \n EIB giảm 8.36%: Sau khi test lại đường SMA 100 ngày, giá cổ phiếu EIB đã liên tục giảm. Chỉ báo MACD cho bán mạnh nên triển vọng trong ngắn hạn không mấy lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index vượt mốc 1.060 điểm, thanh khoản \"hời hợt\" ngày cận Tết",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 19:30 13/01/2023",
      "main_content": "Thị trường chứng khoán duy trì sắc xanh về cuối phiên sáng 13/1/2023 với tác động tích cực của các cổ phiếu vốn hóa lớn. Đồng pha với diễn biến thị trường chứng khoán Mỹ đêm qua (khi số liệu CPI tháng 12 của Mỹ được công bố cho thấy lạm phát đã hạ nhiệt phần nào), thị trường chứng khoán trong nước bước vào phiên cuối tuần bằng sắc xanh ổn định. Dù vậy, những điểm nhấn nổi bật không xuất hiện và thị trường giao dịch khá tẻ nhạt. \n Các mã VCB (HM:VCB), BID (HM:BID), MSN (HM:MSN), VNM (HM:VNM), SAB (HM:SAB) và VIB (HM:VIB) bước vào giờ nghỉ với sắc xanh trong khi BCM (HM:BCM), NVL (HM:NVL), VJC (HM:VJC) giảm giá qua đó kìm hãm đà tăng giá của VN-Index. \n Có lẽ những phiên giao dịch cuối năm sẽ có không có nhiều biến động cho đến khi báo cáo tài chính quý 4/2022 được công bố. \n Cổ phiếu chủ chốt nhành thép tăng nhẹ nhàng, HPG (HM:HPG) tăng 0,5%, HSG (HM:HSG) tăng 1,14%, NKG (HM:NKG) tăng 0,3%. Mặc dù đầu tư công được dự báo sẽ có tăng trưởng vượt bậc trong năm 2023 tuy nhiên mảng dân dụng vẫn được dự báo còn nhiều khó khăn. \n Cổ phiếu KLF trong ngày được giao dịch đã giảm sàn về còn 800 đồng. \n IBC (HM:IBC) tiếp tục khiến nhà đầu tư đua sóng hồi đầu tuần trở nên hoang mang khi giảm sàn phiên thứ 3 liên tiếp về mức 3.330 đồng/cổ phiếu. \n Bất động sản vẫn đang rất khó khăn. Ngoài các doanh nghiệp lớn đầu ngành, rất có thể chúng ta sẽ phải chứng kiến một số công ty bất động sản nhỏ lâm vào tình trạng khủng hoảng đến mức phá sản trong thời gian tới. \n Tạm dừng phiên sáng, VN-Index tăng 7,19 điểm (0,68%) lên 1.063,58 điểm, HNX-Index tăng 0,74 điểm (0,35%) đạt 212,68 điểm, UPCoM-Index tăng 0,2 điểm (0,28%) đạt 72,39 điểm. \n Thanh khoản thị trường đạt giá trị 4.372 tỷ đồng. Tính riêng trên HOSE, giá trị khớp lệnh trên HOSE tăng lên 3.478 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/01: Hồi phục chậm rãi",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 19:12 13/01/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/01: Hồi phục chậm rãi \n Khối lượng giao dịch duy trì dưới mức trung bình 20 ngày trong cả tuần cho thấy tâm lý vẫn còn giằng co của nhà đầu tư trước những diễn biến khó lường của thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong 5 phiên giao dịch gần nhất, số lượng nến xanh chiếm áp đảo cho thấy sự lạc quan đang bao trùm trên thị trường. \n Chỉ báo ADX tiếp tục đi xuống và nằm sâu dưới ngưỡng 25 nên quá trình giằng co sẽ còn tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 13/01/2023, HNX-Index tăng điểm nhẹ xác nhận cho mẫu hình nến Three White Candles trước đó. \n Cạnh trên của mẫu hình Triangle (tương đương vùng 212-216 điểm) đang là vùng cản khó chịu khi lực bán mạnh xuất hiện ở đây. Nếu chỉ số phá vỡ ngưỡng này thì xu hướng tăng điểm sẽ được củng cố hơn. \n  \n CMX (HM:CMX) - CTCP Camimex Group \n CMX xuất hiện mẫu hình nến gần giống Dark Cloud Cover nhưng vẫn nằm trên đường SMA 50 ngày nên rủi ro sụt giảm là không quá lớn. \n Khối lượng giao dịch tăng lên trên mức trung bình 20 ngày ngay trong phiên sáng cho thấy dòng tiền đang có dấu hiệu trở lại cổ phiếu. \n  \n HDB (HM:HDB) - Ngân hàng TMCP Phát triển TPHCM \n Trong phiên giao dịch ngày 13/01/2023, giá cổ phiếu HDB hình thành mẫu hình nến gần giống Spinning Top cho thấy tâm lý giằng co của nhà đầu tư là vẫn còn. \n Chỉ báo MACD đã cho tín hiệu mua trở lại nên rủi ro sụt giảm sâu ở những phiên tới là không quá lớn. \n Khối lượng giao dịch trong phiên sáng đã vượt qua khối lượng giao dịch cả ngày hôm trước cho thấy nhà đầu tư đang dần quay trở lại với HDB. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/01: VN30 đồng thuận tăng",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 17:02 13/01/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/01: VN30 đồng thuận tăng \n Tháng 12, chỉ số CPI của Mỹ đã lần đầu tiên giảm sau 30 tháng. CPI đã giảm 0.1% so với tháng trước chủ yếu do chi phí năng lượng. Đây có thể coi như dấu hiệu của việc lạm phát sẽ suy giảm trong thời gian tới. Phản ứng với thông tin này, thị trường Mỹ đã có một phiên tăng nhẹ, Dow Jones tăng 0.64%, S&P 500 tăng 0.34%, Nasdaq tăng 0.64%. \n Sáng nay (9h27), ngoại trừ Nikkei 225 đang giảm 1.18%, các thị trường Châu Á trọng điểm đều tăng nhẹ, KOSPI tăng 0.83%, Taiwan Weighted tăng 0.9%, IDX Composite tăng 0.04%, SZSE Component tăng 0.48%, Hang Seng tăng 0.1%, Shanghai tăng 0.35%, S&P/ASX200 tăng 0.69%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO tăng 5.8 điểm từ 1,065.2 lên 1,071 điểm. Vào 9h31, VN30F2301 khớp ở mức 1,074 điểm. \n VN-Index hoà cùng nhịp đập các thị trường châu Á khác, đang tăng 7.4 điểm (0.7%) lên 1,063.79 điểm. VN30 tăng 8.9 điểm (0.83%) lên 1,075.14 điểm. HNX-Index tăng 0.5 điểm (0.24%) lên 212.44 điểm, UPCoM tăng 0.22 điểm (0.3%) lên 72.41 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá đang khá lệch 220 tăng (0 cổ phiếu trần)/66 giảm (2 cổ phiếu sàn). \n Rổ VN30 đang có tới 30 cổ phiếu tăng giá, 0 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là POW (HM:POW), HDB (HM:HDB), SSI (HM:SSI) với mức tăng lần lượt là 2.1%, 1.7%, 1.6%. \n Với thế cục thị trường thế giới hôm nay, có lẽ hôm nay là một ngày VN-Index… khó xuống. Với khối lượng giao dịch ít ỏi gần đây, nếu tiền vào, có thể thị trường sẽ bật tăng khá. \n Kiên Cường \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "13/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 1, 2023",
      "posted_date": "Ngày đăng 13:00 13/01/2023",
      "main_content": "Vietstock - 13/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Lạm phát Mỹ hạ nhiệt, CPI tháng 12/2022 giảm 0.1% so với tháng trước. Chỉ số giá tiêu dùng (CPI) ghi nhận tháng giảm mạnh nhất kể từ đầu đại dịch COVID-19, Bộ Lao động Mỹ đưa tin trong ngày 12/01/2023. >>> \n * Doanh nghiệp chạy đua tham gia thị trường trái phiếu Mỹ. Với kỳ vọng lộ trình tăng lãi suất trong năm 2023 sẽ chậm lại, các công ty đổ xô đi vay vốn trên thị trường trái phiếu doanh nghiệp Mỹ trong tuần đầu tiên của năm 2023, nhằm tận dụng thời điểm các điều kiện tài chính được nới lỏng. >>> \n * Tự doanh 12/01: Quay lại bán ròng hơn 28 tỷ đồng. Phiên 12/01, tự doanh công ty chứng khoán đã quay lại bán ròng hơn 28 tỷ đồng sau phiên mua ròng mạnh gần 204 tỷ đồng. Trong đó, PVD (HM:PVD) là cổ phiếu bị bán ròng mạnh nhất với hơn 8 tỷ đồng. Ngược lại, MBB (HM:MBB) là cổ phiếu được mua ròng nhiều nhất với giá trị gần 9 tỷ đồng. >>> \n * Ông Đỗ Thành Nhân bị truy tố ở khung 7 năm tù hoặc phạt tiền. Ông Đỗ Thành Nhân bị cáo buộc cùng 7 đồng phạm tạo ra cung cầu giao dịch cổ phiếu giả nhằm đẩy giá cổ phiếu BII và TGG (HM:TGG), thu lời bất chính hơn 154,7 tỷ đồng. >>> \n * CCR không hoàn thành kế hoạch năm 2022. Gánh nặng giá vốn khiến lợi nhuận quý 4 và cả năm 2022 của CTCP Cảng Cam Ranh (HNX: CCR) lao dốc so với cùng kỳ năm trước. >>> \n * Từ vụ SCB, cảnh báo việc báo cáo sai lệch trong xử lý khủng hoảng. Theo Phó Thống đốc NHNN Phạm Tiến Dũng, vụ việc SCB cho các bên bài học vô cùng quan trọng. Nếu cơ quan quản lý nhà nước còn tiếp tục nhận được các thông tin không chính xác, không kịp thời, không đầy đủ thì tất cả các quyết sách sẽ bị sai. >>> \n * Quỹ thuộc VinaCapital bán hơn 4 triệu cp KDH (HM:KDH), tiếp tục đăng ký bán thêm gần 5.9 triệu cp. Ngày 10/01/2023, quỹ VOF Investment Limited công bố kết quả giao dịch cổ phiếu của CTCP Đầu tư và Kinh doanh Nhà Khang Điền (HOSE: KDH). >>> \n * Một năm buồn của phân khúc đất nền và căn hộ. Sau năm 2021 tăng nóng, 2022 thật sự là năm khó khăn với thị trường bất động sản. Hai phân khúc nổi bật nhất thị trường là đất nền và căn hộ chung cư dù ghi nhận nguồn cung tăng nhưng nhu cầu của người mua lại giảm dưới áp lực từ nhiều yếu tố. >>> \n * Cá mập PYN Elite lỗ nặng nhất trong 1 thập kỷ. Trước sự lao dốc nhanh và mạnh của thị trường, cá mập PYN Elite chứng kiến giá trị tài sản ròng giảm 28.28% trong năm 2022. Đây là mức lỗ nặng nhất trong 10 năm trở lại đây của quỹ ngoại này tại thị trường Việt Nam. >>> \n * Bloomberg: Apple (NASDAQ:AAPL) sẽ tự sản xuất màn hình từ năm 2024. Apple lên kế hoạch tự sản xuất màn hình tuỳ chỉnh để sử dụng trong các thiết bị di động sớm nhất là từ năm 2024, với mục tiêu giảm phụ thuộc vào các đối tác công nghệ như Samsung và LG. Ngoài ra, họ cũng sẽ tự sản xuất nhiều linh kiện hơn. >>> \n * Phó Thống đốc Phạm Thanh Hà: Không thể chủ quan với rủi ro lạm phát. Nói về định hướng điều hành chính sách tiền tệ, Phó Thống đốc Ngân hàng Nhà nước Việt Nam (NHNN) Phạm Thanh Hà khẳng định không thể chủ quan với rủi ro lạm phát năm 2023. >>> \n * Chứng khoán sẽ đi lên nếu lạm phát được kiểm soát tốt. Bà Nguyễn Thị Ngân Tuyền - Giám đốc nghiên cứu Phân tích - Khách hàng cá nhân CTCK Maybank cho rằng, trong năm 2023, thị trường chứng khoán sẽ được hưởng lợi từ một số yếu tố, qua đó phục hồi và tạo xu hướng đi lên rõ ràng. Làn sóng đầu tư từ các quỹ ngoại gia nhập một cách mạnh mẽ sẽ giúp thị trường Việt Nam thoát khỏi mức định giá rẻ, nâng lên ngang mức với các thị trường khác trong khu vực. >>> \n * AGM sẽ tổ chức hội nghị trái chủ cho 2 lô trái phiếu trong tháng 2. HĐQT CTCP Xuất nhập khẩu An Giang (HM:AGM) (Angimex, HOSE: AGM) đã ra nghị quyết tổ chức hội nghị trái chủ cho các mã trái phiếu AGMH2123001 và AGMH2223001. >>> \n * Chưa kịp bán 8 triệu cp đăng ký, Chủ tịch HPX đã bị buộc bán giải chấp hơn 3.6 triệu cp. Chủ tịch CTCP Đầu tư Hải Phát (HOSE: HPX) - ông Đỗ Quý Hải tiếp tục phải bán giải chấp hơn 3.6 triệu cp HPX trong phiên 11/01/2023. >>> \n * DSN (HM:DSN) dự chi cổ tức năm 2022 ở mức 40%. HĐQT CTCP Công viên nước Đầm Sen (HOSE: DSN) vừa thông qua dự kiến chi cổ tức năm 2022 cho cổ đông là 40%/vốn điều lệ. >>> \n * Ngân hàng 2023 – nhiều thách thức đang chờ đón. Các ngân hàng có thể sẽ tiếp tục ghi nhận thêm một năm 2022 tăng trưởng lợi nhuận khả quan, tuy nhiên thách thức đang ngày càng lớn hơn trong năm 2023 này, từ xu hướng lãi suất, nợ xấu hay khả năng buộc phải tăng trưởng chậm lại. >>> \n * SCIC bán đấu giá trọn lô hơn 38.5 triệu cp VEIC, khởi điểm hơn 1 ngàn tỷ. Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) thông báo chào bán trọn lô 38.5 triệu cp tại Tổng CTCP Điện tử và Tin học Việt Nam (VEIC). Mức giá khởi điểm cao gấp 2 lần giá trị sổ sách. >>> \n * Bộ Tài chính đồng ý Bộ Công Thương làm đầu mối quản lý Nhà nước về xăng dầu. Bộ Tài chính vừa có văn bản gửi Bộ Công Thương liên quan đến đề nghị xây dựng Nghị định sửa đổi, bổ sung Nghị định số 95 và Nghị định số 83 về kinh doanh xăng dầu. >>> \n * Công ty mẹ của Pomina muốn mua thêm cổ phiếu. Công ty TNHH Thương mại & Sản xuất thép Việt - sở hữu hơn 51% vốn tại Pomina - đăng ký mua thêm cổ phiếu tại hãng thép này, bất chấp những tín hiệu ảm đạm trong thời gian qua. >>> \n * Phó Chủ tịch FLC (HM:FLC) xin từ nhiệm thành viên HĐQT tại HAI . Ngày 11/01, CTCP Nông dược HAI (HOSE: HAI) công bố thông tin về việc từ nhiệm Thành viên HĐQT của bà Bùi Hải Huyền. Bên cạnh chức vụ tại HAI, bà Huyền đang giữ vị trí Phó Chủ tịch HĐQT thường trực tại CTCP Tập đoàn FLC (HOSE: FLC). >>> \n * HKB lỗ 3 năm liên tiếp, áp lực nợ lớn. Theo BCTC hợp nhất, CTCP Nông nghiệp và Thực phẩm Hà Nội - Kinh Bắc (HM:KBC) (Hakinvest, UPCoM: HKB) lỗ ròng hơn 14.36 tỷ đồng trong quý 4/2022 và gần 58.5 tỷ đồng cả năm 2022. Đây là năm thứ 3 liên tiếp, Công ty lỗ ròng. >>> \n * LAF bị phạt 210 triệu đồng do chậm công bố thông tin và công bố thông tin sai lệch. Ngày 10/01/2023, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định số 19/QĐ-XPHC về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với CTCP Chế biến hàng Xuất khẩu Long An (HOSE: LAF). >>> \n * TPS: VN-Index lên 1,200 điểm trong kịch bản tích cực. Tại báo cáo vĩ mô thị trường tháng 1, CTCK Tiên Phong (TPS) đưa ra 3 kịch bản cho VN-Index trong thời gian tới. Ở kịch bản cơ sở, nhiều khả năng VN-Index sẽ tích lũy trong vùng 1,000-1,070 điểm. Sau giai đoạn tích lũy và vượt kênh giá giảm, mục tiêu VN-Index sẽ ở quanh vùng 1,200 điểm, trong kịch bản tích cực. >>> \n * Lượng mưa sụt giảm, ND2 đi lùi trong quý 4. Lũy kế cả năm 2022, CTCP Đầu tư và Phát triển Điện Miền Bắc 2 (NEDI2, UPCoM: ND2) vẫn ghi nhận lợi nhuận và doanh thu tăng trưởng. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Lộ diện cá nhân chi hơn trăm tỷ mua đấu giá cổ phiếu TSB \n * Cách Warren Buffett thu lợi từ cuộc khủng hoảng năng lượng \n * HAS bị phạt và truy thuế hơn 2 tỷ đồng \n TÀI CHÍNH NGÂN HÀNG \n * Thép xây dựng đồng loạt tăng giá trước kỳ nghỉ Tết \n * Muộn nhất ngày 15-1 phải khắc phục xong sự cố tại Nhà máy lọc dầu Nghi Sơn \n * Nhà máy In tiền Quốc gia có ban lãnh đạo mới \n VĨ MÔ ĐẦU TƯ \n * Nhìn từ vụ án Alibaba: Bài học cho “giấc mơ” đầu tư bất động sản \n * Ngoài Condotel và Officetel, HoREA đề nghị đưa loạt loại hình có chức năng lưu trú vào luật \n * Bổ sung quy định quyền của người sử dụng đất thuê \n * REE (HM:REE) Land trúng thầu dự án dân cư gần 2 ha tại Thái Bình \n * Giải bài toán 1 triệu căn nhà ở xã hội \n TÀI CHÍNH THẾ GIỚI \n * Công ty bí ẩn giúp Trung Quốc đầu tư kho dự trữ ngoại hối 3,000 tỷ USD \n * Binance bị rút 12 tỷ USD trong 2 tháng qua \n * Khủng hoảng chi phí sinh hoạt là rủi ro lớn nhất đe dọa toàn cầu \n * Gã khổng lồ tiền mã hóa sa thải hàng loạt nhân sự \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]