[
   {
      "title": "Cổ phiếu bất động sản vừa và nhỏ hút tiền",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 03:30 14/12/2021",
      "main_content": "Vietstock - Cổ phiếu bất động sản vừa và nhỏ hút tiền \n Thanh khoản thị trường sụt giảm trong tuần 06 - 10/12, dòng tiền có dấu hiệu tập trung vào nhóm bất động sản vừa và nhỏ. \n  \n Tuần giao dịch 06 - 10/12, thị trường cải thiện về mặt điểm số song thanh khoản lại tiếp tục sụt giảm mạnh. VN-Index tăng 1.4% lên mức 1,463.5 điểm, HNX-Index tăng nhẹ 0.3% lên 450.75 điểm. Trong khi đó, khối lượng giao dịch giao dịch sàn HOSE giảm tới 16% về còn 806 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm tới 21% về mức 23.4 ngàn tỷ đồng/phiên. Trên sàn HNX, khối lượng giao dịch và giá trị giao dịch bình quân giảm gần 20% về còn lần lượt 124 triệu đơn vị/phiên và gần 3.3 ngàn tỷ đồng/phiên. \n  \n Bất động sản là nhóm cổ phiếu hút tiền mạnh trong tuần qua, chủ yếu ở nhóm vốn hóa vừa và nhỏ. Nhiều mã thuộc nhóm này như VRC, QCG (HM:QCG), CIG, PDR (HM:PDR), HDG (HM:HDG), KSF, TIG có mặt trong top cổ phiếu tăng mạnh thanh khoản tuần qua. Tuy nhiên, mức tăng cũng không quá đột biến khi các mã này chỉ tăng khối lượng giao dịch trong khoảng 30 - 50% so với tuần trước. \n Bên cạnh nhóm này, cổ phiếu điện cũng được dòng tiền chú ý tới. NT2 (HM:NT2) tăng khối lượng giao dịch bình quân gần gấp 3 lần so với tuần trước đó, đạt gần 1.5 triệu đơn vị/phiên. Giá cổ phiếu NT2 tăng hơn 11% trong tuần qua. \n IDC (HN:IDC) có khối lượng giao dịch gấp tới 3.7 lần, đạt hơn 4.5 triệu đơn vị/phiên. \n POW (HM:POW), PPC (HM:PPC) cũng ghi nhận thanh khoản tăng mạnh trong kỳ. Đáng chú ý, khối lượng giao dịch của POW lên tới hơn 31.5 triệu đơn vị/phiên. Mã này tăng giá gần 20% trong tuần qua. \n Dòng tiền ở cổ phiếu xây dựng rơi vào tình trạng phân hóa trong tuần qua, đặc biệt là trên HNX. HTN, VC2, DTD, IDJ, SCG, VMC tăng thanh khoản trong khi VC8, CMS, V21, HOM, SDT ở nhóm giảm mạnh thanh khoản. \n Ở nhóm giảm thanh khoản, cổ phiếu dược, y tế có dấu hiệu bị rút tiền. DCL, DBD (HM:DBD), SRA, AMV đều giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 14/12: Vượt ngưỡng 1,500 điểm?",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 01:22 14/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 14/12: Vượt ngưỡng 1,500 điểm? \n Một số công ty chứng khoán (CTCK) nhận định sau đà điều chỉnh trong tháng 11, VN-Index đang dần thu hẹp khoảng cách với ngưỡng 1,500 điểm, thậm chí, ý kiến lạc quan cho rằng VN-Index có thể tiến xa hơn đến vùng 1,600 điểm. \n Xu hướng ngắn hạn đang trở nên tích cực \n CTCK Asean (Aseansc): Aseansc cho rằng phiên 13/12 tăng điểm là nhờ sự dẫn dắt của nhóm cổ phiếu bất động sản và xây dựng, trong bối cảnh thanh khoản tiếp tục cải thiện. Điều này cho thấy dòng tiền có dấu hiệu quay trở lại thị trường, và xu hướng ngắn hạn đang trở nên tích cực hơn. \n Về kỹ thuật, đồ thị ngày VN-Index xuất hiện cây nến xanh nhỏ với giá đóng cửa nằm trên đường trung bình động 20 ngày (MA20 ngày), kèm thanh khoản cải thiện, là tín hiệu khá tích cực. Điều này cho thấy bên mua đang tạm thời chiếm ưu thế, dòng tiền có dấu hiệu quay trở lại thị trường, và xu hướng ngắn hạn đang trở nên tích cực hơn. Tuy nhiên, việc thanh khoản ở mức thấp hơn trung bình 20 phiên cho thấy độ tin cậy của cây nến này là chưa cao. \n Dự báo trong phiên giao dịch 14/12, chỉ số VN-Index sẽ tiếp tục có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,480-1,485 điểm, và xa hơn là vùng kháng cự 1,490-1,495 điểm. \n Hướng đến vùng 1,592-1,650 điểm \n CTCK MB (MBS (HN:MBS)): MBS cho rằng  thị trường có cơ hội để vượt đỉnh lịch sử cùng xu hướng với các thị trường thế giới sau khi phần lớn các thị trường đã có nhịp điều chỉnh trong tháng 11 vừa qua cho thấy các yếu tố kìm hãm cũng đã được phản ánh vào giá. Bối cảnh trong và ngoài nước lúc này cũng đang thuận lợi, thị trường có thể lập đỉnh cao mới ở vùng 1,592-1,650 điểm. \n VN-Index có thể sẽ tiếp tục tích lũy trước khi vượt mốc 1,500 điểm \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): VCBS nhận định áp lực chốt lời ngắn hạn không còn lấn át trên thị trường cơ sở cho thấy tâm lý nhà đầu tư đang dần được cải thiện. Bên cạnh đó, việc VN-Index liên tục tăng sau khi chạm mốc 1,400 điểm cho thấy đây là ngưỡng hỗ trợ “cứng” trong trung hạn và thể hiện qua lực cầu bắt đáy luôn sẵn sàng xuất hiện kịp thời mỗi khi chỉ số chung lùi về vùng hỗ trợ này. \n Qua diễn biến của những phiên gần đây, VCBS nghiêng nhiều hơn về khả năng chỉ số đang ở trong xu hướng tích lũy tạo lập mặt bằng giá mới trước khi vượt mốc 1,500 điểm. Do đó, nhà đầu tư có thể tận dụng biến động trên thị trường để cơ cấu lại danh mục cho kỳ vọng đầu tư trung - dài hạn, và có thể giải ngân dần từng phần với tỷ trọng hợp lý quanh các vùng hỗ trợ mạnh của các cổ phiếu có cổ tức tốt hoặc triển vọng kinh doanh tích cực trong phần còn lại của năm 2021 cũng như năm 2022. \n Xu hướng tăng điểm vẫn giữ vai trò chủ đạo \n CTCK KB Việt Nam (KBSV): KBSV đánh giá vùng kháng cự then chốt quanh 1,480 tiếp tục gây cản trở cho đà hồi phục của chỉ số và áp lực điều chỉnh có thể còn tiếp diễn trong một vài phiên tới. Mặc dù vậy, với xu hướng tăng điểm đang đóng vai trò chủ đạo, cơ hội mở rộng nhịp hồi phục sau đó vẫn được đánh giá cao với vùng hỗ trợ gần đáng lưu ý quanh 1,450. \n KBSV khuyến nghị nhà đầu tư có thể linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Cân nhắc chốt lời nếu bắt đáy phiên 06/12 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): SHS trên góc nhìn kỹ thuật nhận định VN-Index đã vượt được vùng kháng cự ngắn hạn trong khoảng 1,465-1,470 điểm (MA20) nên xu hướng tăng của thị trường tiếp tục được cải thiện và khả năng để VN-Index hướng đến ngưỡng tâm lý 1,500 điểm trong thời gian tới là có thể xảy ra. \n Dự báo, trong phiên giao dịch 14/12, VN-Index có thể sẽ tiếp tục tăng điểm để thu hẹp dần khoảng cách với ngưỡng kháng cự tâm lý 1,500 điểm. Hỗ trợ gần nhất của chỉ số là là vùng 1,465-1,470 điểm (MA20) và xa hơn là ngưỡng hỗ trợ tâm lý 1,450 điểm. Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã tham gia bắt đáy trong phiên 06/12 có thể canh những nhịp tăng điểm hướng tới ngưỡng 1,500 điểm để chốt lời một phần danh mục. \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 14/12/2021: Tăng nhưng khó bứt phá",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 00:29 14/12/2021",
      "main_content": "Vietstock - Vietstock Daily 14/12/2021: Tăng nhưng khó bứt phá \n VN-Index giữ vững mức tăng của mình xuyên suốt toàn phiên giao dịch, để kết phiên với mức tăng gần 13 điểm. Tuy nhiên, khối lượng giao dịch vẫn thấp hơn khá nhiều so với trung bình 20 ngày gần nhất. Nếu điều này không được cải thiện thì chỉ số sẽ khó có bứt phá mạnh trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/12/2021 \n - Các chỉ số thị trường đều biến động tích cực trong phiên ngày 13/12/2021. Cụ thể, chỉ số VN-Index tăng 0.87%, lên mức 1,476.21 điểm; HNX-Index tăng 1.51%, lên mức 457.56 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 815 triệu đơn vị, tăng nhẹ 4.49% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 4.59%, đạt hơn 108 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 46 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 46 tỷ đồng. \n - Nối tiếp đà tăng từ tuần trước, VN-Index khởi đầu tương đối hứng khởi với gần 9 điểm tăng. Sắc xanh của thị trường được giữ ổn định trong suốt phần còn lại của phiên sáng mà không chứng kiến bất kỳ sự sụt giảm nào đáng chú ý. Toàn bộ các nhóm ngành đều đồng loạt tăng điểm khi kết thúc phiên sáng. Những diễn biến trên thị trường chứng khoán trong phiên chiều không khác nhiều so với phiên sáng, VN-Index tiếp tục giữ vững đà tăng và nhích nhẹ thêm khoảng 2 điểm tăng nữa. Kết thúc phiên giao dịch ngày 13/12/2021, VN-Index tăng 12.67 điểm và tiến sát mốc 1,500 điểm. Độ rộng thị trường nghiêng hẳn về bên mua với 676 mã tăng giá và chỉ 290 mã chìm trong sắc đỏ. \n - VN30-Index dù có tăng điểm nhưng mức tăng lại khiêm tốn hơn rất nhiều so với thị trường chung, khi chỉ tăng 0.09%. Dù có tới 19 mã tăng giá, tuy nhiên, sự quay đầu của các cổ phiếu ngân hàng ở phiên chiều đã làm VN30-Index thu hẹp đáng kể đà tăng. Các cổ phiếu ngân hàng như TPB (HM:TPB), HDB (HM:HDB) hay VPB (HM:VPB) giảm mạnh nhất rổ VN30, với mức giảm trải đều từ 1-3%. Ở chiều tăng giá, KDH (HM:KDH), GVR (HM:GVR), MSN (HM:MSN) và VHM (HM:VHM) là những cổ phiếu tăng tốt nhất, khi tăng bình quân ở mức hơn 2%. \n - Xét về mức độ ảnh hưởng đến chỉ số VN-Index, VHM, GVR, BID (HM:BID) và HVN (HN:HVN) là những mã có tác động tích cực nhất. Các cổ phiếu trên góp hơn 4 điểm tăng cho chỉ số. Trong khi đó, bộ đôi TPB và VPB là những cổ phiếu kéo thị trường giảm mạnh nhất. \n - Ngành nông - lâm - ngư tiếp tục là điểm sáng của thị trường, khi tăng gần 5%. Bộ đôi Hoàng Anh Gia Lai là HNG (HM:HNG) và HAG (HM:HAG) bật tăng hết biên độ. Sắc tím còn xuất hiện ở BAF và SJF. Trong nhóm này có tới 8 cổ phiếu kết phiên ở mức giá cao hơn mức giá mở cửa và chỉ 1 cổ phiếu giảm nhẹ. \n - Ngành bất động sản trong phiên ngày 13/12/2021 có tới 20 mã cổ phiếu tăng kịch trần. Ngoài đà tăng của những ông lớn trong ngành như VHM, BCM (HM:BCM), VRE (HM:VRE) hay NLG (HM:NLG), các cổ phiếu vốn hóa nhỏ hơn như VPI (HM:VPI), AGG (HM:AGG), DXS hay SZC (HM:SZC) cũng có phiên giao dịch hết sức thành công, với mức tăng trung bình quanh mức 3%. \n - VN-Index giữ vững mức tăng của mình xuyên suốt toàn phiên giao dịch, để kết phiên với mức tăng gần 13 điểm. Tuy nhiên, khối lượng giao dịch vẫn thấp hơn khá nhiều so với trung bình 20 ngày gần nhất. Nếu điều này không được cải thiện thì chỉ số sẽ khó có bứt phá mạnh trong ngắn hạn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Vượt được đường Middle \n Trong phiên giao dịch ngày 13/12/2021, VN-Index đã vượt lên trên đường Middle của dải Bollinger Bands. Tuy nhiên, khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 ngày gần nhất. Nếu điều này không được cải thiện thì chỉ số sẽ khó có bứt phá mạnh trong ngắn hạn. \n Chỉ báo MACD đã đảo chiều và hướng đến đường signal. Nếu tín hiệu giao cắt xuất hiện thì tình hình sẽ lạc quan hơn nữa. Bên cạnh đó, chỉ báo Relative Strength Index đã vượt mức 50 và sẽ có thể tiến lên test lại trendline giảm ngắn hạn. \n Trong những ngày tới, VN-Index sẽ có khả năng test lại vùng đỉnh lịch sử vào tháng 11/2021 (tương đương vùng 1,500-1,510 điểm). Đường Middle của dải Bollinger Bands vẫn sẽ là hỗ trợ gần nhất của chỉ số này. \n  \n HNX-Index - Stochastic Oscillator cho tín hiệu mua \n Trong phiên giao dịch ngày 13/12/2021, HNX-Index xuất hiện mẫu hình White Marubozu và kết phiên ở trên đường Middle của dải Bollinger Bands. Nếu có thể vượt hoàn toàn kháng cự này thì đà tăng sẽ càng được củng cố. \n Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. Chỉ báo Stochastic Oscillator đã cho mua trở lại và chỉ báo MACD đã chững lại đà giảm. Điều này cho thấy rủi ro điều chỉnh đã được giảm thiểu. \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 ngày. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 13/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Gói phục hồi kinh tế: Cẩn trọng khi “bữa tiệc tàn”",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 23:10 13/12/2021",
      "main_content": "Vietstock - Gói phục hồi kinh tế: Cẩn trọng khi “bữa tiệc tàn” \n Sau cú sút giảm  mạnh ở đầu năm 2020 do dịch Covid-19 gây ra, thị trường chứng khoán Việt Nam đã tăng trở lại mạnh mẽ. Thậm chí, khi được “tẩm bổ” thêm bằng liều thuốc tâm lý là gói phục hồi kinh tế khổng lồ, những đỉnh cao mới có thể sẽ tiếp tục bị chinh phục. Tuy nhiên, bữa tiệc thịnh soạn rồi cũng sẽ đến lúc phải tàn... \n Đợt bùng phát dịch Covid-19 lần thứ 4 đã gây ảnh hưởng nặng nề tới nền kinh tế Việt Nam. Số liệu từ Tổng cục Thống kê cho biết, trong quý 3/2021, tăng trưởng GDP âm 6,17%, kéo tăng trưởng 9 tháng chỉ còn ở mức 1,42%. \n Với sự ảnh hưởng như vậy, các chuyên gia đều cho rằng, điều quan trọng nhất đối với Việt Nam lúc này là cần có một gói phục hồi kinh tế, nếu không sẽ phải đối mặt với nguy cơ tụt hậu so với thế giới. Quy mô gói phục hồi kinh tế 2022 được đề xuất từ 500 nghìn tỷ đồng – 800 nghìn tỷ đồng. \n Rủi ro chưa xuất hiện trong ngắn hạn \n Thông tin về gói phục hồi kinh tế bắt đầu xuất hiện trên thị trường từ cuối tháng 10/2021. Sau đó, thị trường chứng khoán bắt đầu phản ứng rất mạnh. Thể hiện rõ nhất ở dòng tiền vào kênh này có dấu hiệu bùng nổ. Giá trị khớp lệnh trên sàn HOSE thường xuyên trên 1 tỷ USD. \n Cá biệt, phiên ngày 3/11, tiền chảy mạnh vào nhóm cổ phiếu ngân hàng, đưa thanh khoản thị trường lên mức kỷ lục. Nếu tính cả ba sàn, giá trị giao dịch lên tới gần 52.000 tỷ đồng, tương đương 2,2 tỷ USD. \n Diễn biến này khiến nhiều nhà đầu tư kỳ cựu chợt nhớ đến giai đoạn 2009. Khi đó, thị trường chứng khoán đã phản ứng hết sức tích cực với gói kích thích kinh tế, nhất là chính sách hỗ trợ lãi suất 4%. Từ mức đáy 235,5 điểm (24/2/2009), chỉ số VN-Index tăng vọt lên 624,1 điểm (22/10/2009), tương đương tăng 165% trong vòng 8 tháng. \n Quả thật, bối cảnh nền kinh tế lúc đó và bây giờ, có nhiều nét tương đồng như: kinh tế chậm nhịp, người dân gặp khó khăn, Chính phủ phải có biện pháp hỗ trợ… \n Tuy nhiên, nếu chỉ xét riêng ở thị trường chứng khoán thì lại có điểm khác biệt cực kỳ lớn. Cụ thể, năm 2009 thị trường chứng khoán đang ở vùng đáy, còn lúc này đây lại đạt đỉnh cao lịch sử mới. Cũng chính vì sự khác biệt lớn mà thị trường ngày càng xuất hiện nhiều quan điểm lo ngại về rủi ro bong bóng chứng khoán trong thời gian tới. \n Song, ông Phan Dũng Khánh, Giám đốc Tư vấn Đầu tư Công ty Chứng khoán Maybank KimEng cho rằng, VN-Index đang giao dịch quanh mức P/E 16,5 lần và nằm trong vùng trung bình nhiều năm. \n “Có những cổ phiếu bị định giá vượt qua giá trị thực nhưng đây chỉ là những trường hợp cá biệt. Tình hình chung bình thường vì định giá của VN-Index vẫn chưa cao”, ông Khánh nói. \n Bên cạnh đó, ông Nguyễn Thế Minh, Giám đốc nghiên cứu phân tích Công ty Chứng khoán Yuanta Việt Nam còn chỉ ra 3 nguyên nhân khác giúp thị trường chứng khoán Việt khó hình thành bong bóng trong ngắn hạn. \n Thứ nhất, thị trường chưa thể tạo ra “cú xì hơi kéo dài” như giai đoạn những năm 2007-2008 hay xa hơn là năm 2002 và những năm 1992 trở về trước. Bởi lẽ, khi đó thị trường “down trend” mạnh và câu chuyện hồi phục cũng rất khó. \n Thứ hai, chính sách hỗ trợ đã rút được nhiều kinh nghiệm từ bài học lịch sử nên mặt bằng lãi suất chưa thể tăng sớm trở lại. Do đó, thị trường vẫn tiếp nhận được lứa nhà đầu tư mới, nguồn tiền mới. \n Thứ ba, công nghệ khiến thông tin được lan tỏa nhanh, thậm chí gây ra hiệu ứng FOMO, nên chứng khoán thường dạo gần đây có xu hướng phản ứng trước, đến khi chương trình phục hồi kinh tế bắt đầu thẩm thấu vào các con số trên báo cáo của doanh nghiệp thì cũng không còn tăng mạnh nữa. \n Chứng khoán hưởng lợi kép \n Theo thông tin ban đầu, việc hỗ trợ người yếu thế, hay giảm thuế phí, hạ lãi suất - cấp bù cho doanh nghiệp, tạo điều kiện để SCIC mua lại các doanh nghiệp khó khăn, hỗ trợ hàng không - du lịch, lĩnh vực thiết yếu khác bị đình trệ đều là những cấu phần rất quan trọng của gói kích thích kinh tế. \n Các cấu phần này sẽ tác động trực tiếp giúp doanh nghiệp khôi phục sản xuất nhanh chóng, kích cầu tiêu dùng, giảm chi phí doanh nghiệp thông qua thuế phí sẽ góp phần đưa GDP sẽ tăng trưởng trở lại. \n Về ngành được hưởng lợi, theo ông Hoàng Công Tuấn, Kinh tế trưởng Công ty Chứng khoán MB (MBS (HN:MBS)) gồm các doanh nghiệp xây dựng, doanh nghiệp trúng thầu đầu tư công. Với các ngành như hàng không - du lịch thì gói hỗ trợ chỉ mang tính chất hỗ trợ, bơm máu cho doanh nghiệp sống sót chứ không mang tính quyết định. Bởi lẽ với ngành hàng không, điểm quyết định không phải là bơm bao nhiêu vốn mà phải là mở cửa kinh tế, mở cửa bay quốc tế trở lại, từ đó mới tạo ra dòng tiền thực theo đúng chiến lược “sống chung với Covid-19”. \n Trong khi đó, Công ty Chứng khoán BSC chỉ ra, có 6 nhóm ngành được hưởng lợi trực tiếp và 6 nhóm ngành được hưởng lợi gián tiếp nếu có các gói phục hồi kinh tế mới và nền kinh tế mở cửa trở lại. \n Cụ thể, 6 nhóm ngành sẽ hưởng lợi trực tiếp khi nền kinh tế hồi phục sau dịch Covid-19 bao gồm: bất động sản, vật liệu xây dựng, xuất nhập khẩu, hàng không, bán lẻ và sản xuất. \n Đối với các nhóm ngành sẽ được hưởng lợi gián tiếp khi nền kinh tế phục hồi, BSC đánh giá, bất động sản khu công nghiệp, ngân hàng, năng lượng – tiện ích, dịch vụ tài chính, dầu khí và vận tải sẽ là 6 nhóm ngành chính được hưởng lợi. \n  \n Đáng chú ý, hầu hết các chuyên gia đều nhận định thị trường chứng khoán sẽ được hưởng lợi kép. Một mặt, gói kích thích kinh tế 2022 ở quy mô lớn hay bé đều tốt và sẽ có một lượng tiền trực tiếp chảy vào nền kinh tế. Bối cảnh nền lãi suất đang ở mức thấp như hiện nay là môi trường thuận lợi cho thị trường chứng khoán. \n Mặt khác, khi các ngành nghề cùng hồi phục và nền kinh tế quay lại đà tăng trưởng, thu nhập của người dân cũng tốt lên, kéo theo nhu cầu đầu tư chứng khoán cũng tăng dần. \n Cẩn trọng khi tiệc tàn \n Bất kỳ một chu kỳ tăng trưởng nào của thị trường chứng khoán cũng có hai phần. Phần đầu luôn là một bữa tiệc thịnh soạn chiêu đãi tất cả các nhà đầu tư. Dĩ nhiên ai cũng muốn bữa tiệc này kéo dài không bao giờ dứt. \n Tuy nhiên, lịch sử cho thấy, đó chỉ là những hy vọng không có thật, bữa tiệc nào rồi cũng đến lúc tàn. Hệ lụy của gói kích cầu 2009 là một chu kỳ suy giảm kéo dài từ năm 2010 đến năm 2013. \n Nguyên nhân chính dẫn tới các hệ lụy không đáng có được ông Đặng Hồng Anh, Chủ tịch Hội Doanh nhân trẻ Việt Nam đúc kết là do thiếu cơ chế kiểm soát tốt trong quá trình triển khai chính sách, thiếu sự phối hợp, trao đổi giữa khu vực doanh nghiệp, các cơ quan, chủ thể trong thực thi chính sách kích cầu nên khi thực hiện quy mô lớn nhưng dòng tiền ít dành cho sản xuất mà lại vào chứng khoán, đầu cơ bất động sản. Hậu quả là lạm phát tăng cao gây bất ổn nền kinh tế vĩ mô, kìm hãm sự hồi phục kinh tế. \n Trước những bất cập trên, ông Đặng Hồng Anh kiến nghị với Quốc hội cần tập trung vào công tác giám sát thực thi chính sách, kích cầu kinh tế theo phương châm từ xa, từ sớm. Việc giám sát, đánh giá hiệu quả thực hiện được diễn ra song song với quá trình triển khai chính sách, đảm bảo hiệu quả cao nhất việc đưa chính sách vào đời sống của người dân. \n Đồng tình với ý kiến trên, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế của Quốc hội, nhấn mạnh gói hỗ trợ tổng thể phục hồi kinh tế phải tập trung “kích” cả phía cung và cầu, đảm bảo an toàn, an ninh tài chính quốc gia. \n Được biết, vừa qua Bộ trưởng Bộ Kế hoạch và Đầu tư cũng nhấn mạnh, đã rút ra 4 bài học kinh nghiệm để làm cơ sở cho nghiên cứu, đề xuất và thực hiện các gói giải pháp phục hồi và phát triển kinh tế tới đây. \n Đó là, cần chương trình tổng thể, quy mô đủ lớn, tính đến khả năng vay trả và hấp thu của nền kinh tế; thực hiện đồng bộ, kịp thời các chính sách tài khóa-tiền tệ, mục tiêu hỗ trợ trọng tâm, trọng điểm, hỗ trợ dòng tiền cho doanh nghiệp; đặc biệt cần quan tâm công tác kiểm soát rủi ro, giám sát thực hiện chặt chẽ các gói hỗ trợ. \n Vũ Phong \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho MBS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Gói hỗ trợ của Chính phủ liệu có tạo đà bứt tốc?",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 20:20 13/12/2021",
      "main_content": "Vietstock - Gói hỗ trợ của Chính phủ liệu có tạo đà bứt tốc? \n Chương trình hỗ trợ phục hồi nền kinh tế của Chính phủ với quy mô dự kiến cao chưa từng có tiền lệ, tính riêng gói chính sách tài khóa khoảng 5 - 7% GDP theo đề xuất của Ngân hàng Phát triển châu Á (ADB) sẽ củng cố niềm tin của thị trường và giới đầu tư, tạo đà bứt tốc của nền kinh tế và tăng trưởng của thị trường chứng khoán thời gian tới... \n Nhìn lại diễn biến giá chứng khoán từ gói kích cầu đầu năm 2009. \n 507.300 tỷ đồng “không cánh mà bay” có lẽ là con số đầu tiên lượng hóa thiệt hại do đại dịch Covid-19 gây ra cho nền kinh tế Việt Nam (tính theo giá cố định năm 2010) do ông Nguyễn Thành Phong, Phó Trưởng ban Ban Kinh tế Trung ương, đưa ra tại Diễn đàn Kinh tế Việt Nam 2021 vừa qua. Còn nếu tính theo giá hiện hành 2021, con số thiệt hại lên đến 847.000 tỷ đồng, tương đương khoảng 37 tỷ USD. \n Trong khi đó, hai năm qua, để ứng phó dịch bệnh và hỗ trợ kinh tế phục hồi, tổng gói hỗ trợ của Việt Nam chỉ khoảng 4% GDP năm 2020, tương đương 13,7 tỷ USD, thấp hơn hàng loạt các quốc gia có thu nhập thấp và trung bình thấp. \n Mặt khác, các gói hỗ trợ tài khóa và tiền tệ toàn cầu lên đến 18.272 tỷ USD, tương đương 16,4% GDP năm 2020. Vì vậy, các chuyên gia kinh tế đều chung nhận định, nếu không có chương trình đặc biệt, gói hỗ trợ đặc biệt, Việt Nam có thể lỡ nhịp phục hồi, khó hoàn thành các chỉ tiêu của Kế hoạch Phát triển kinh tế - xã hội trong giai đoạn 5 năm 2021-2025 đã được Quốc hội thông qua. \n Sức cầu vẫn suy giảm \n Nhìn lại bức tranh kinh tế năm 2021, trong quý 3 vừa qua, nền kinh tế chứng kiến cú lao dốc thảm hại nhất sau hai năm dịch bệnh tàn phá. 23 tỉnh, thành bao gồm Hà Nội và TP. Hồ Chí Minh, Bình Dương…, chiếm hơn 72% GDP của cả nước, buộc phải áp dụng các biện pháp phong tỏa khắc nghiệt để chống dịch. Kinh tế quý 3/2021 giảm tới 6,17% so với cùng kỳ, tính chung 9 tháng, GDP kéo lùi, chỉ còn tăng 1,42%. \n Dữ liệu vĩ mô tháng 11 cho thấy sự cải thiện đáng kể của nền kinh tế trên hầu hết các lĩnh vực và Việt Nam dường như đã vượt qua được giai đoạn khó khăn nhất của dịch bệnh. Tuy nhiên, chuyên gia kinh tế ước tính GDP cả năm 2021 chỉ đạt mức tăng trưởng khoảng 2,1-2,8%, do các hoạt động sản xuất và tiêu dùng đang hồi phục nhưng chậm. \n Theo phân tích của các chuyên gia thuộc Trung tâm Phân tích và tư vấn đầu tư CTCP Chứng khoán SSI (HM:SSI) (SSI Research), mô hình hồi phục đang nghiêng nhiều về hình chữ U trong nhóm ngành bán lẻ và dịch vụ khi tăng trưởng vẫn ở mức thấp so với cùng kỳ. \n Đáng chú ý, mặc dù TP. Hồ Chí Minh nới lỏng nhiều các hoạt động dịch vụ không thiết yếu, nhưng doanh thu bán lẻ hàng hóa và dịch vụ của thành phố tháng 11 vẫn giảm tới 41,3% so với cùng kỳ, cho thấy đợt giãn cách kéo dài ảnh hưởng mạnh tới tâm lý và thu nhập của người dân. \n Trong khi đó, “khu vực dịch vụ của TP. Hồ Chí Minh ước tính chiếm khoảng 13% GDP cả nước, thấp hơn kỳ vọng và do vậy sẽ ảnh hưởng tới tăng trưởng GDP trong quý 4. Bên cạnh đó, rủi ro trong tháng 12 sẽ nghiêng về đợt bùng phát dịch lần thứ 5 hoặc sự xuất hiện của chủng virus mới Omicron sẽ khiến tâm lý tiêu dùng suy yếu”, chuyên gia SSI Research lo ngại. \n Kỳ vọng doanh nghiệp phục hồi, kinh tế tăng tốc \n Dự kiến kỳ họp bất thường của Quốc hội sẽ diễn ra vào đầu năm 2022, khi đó, cơ chế, chính sách tài khóa, tiền tệ để triển khai Chương trình phục hồi và phát triển kinh tế - xã hội dự kiến được trình Quốc hội xem xét. \n Dù thông tin cụ thể về nguồn tài chính, quy mô chưa rõ ràng, chương trình vẫn đang “thai nghén”, nhưng các chuyên gia SSI Research kỳ vọng gói kích thích kinh tế của Việt Nam sẽ thúc đẩy tâm lý thị trường chứng khoán trong ngắn hạn. Tuy nhiên, yếu tố dài hạn dẫn dắt thị trường vẫn phải phụ thuộc vào sự phục hồi thực tế của các doanh nghiệp. \n Lạc quan về tăng trưởng kinh tế Việt Nam năm 2022, Công ty Chứng khoán Mirae Asset Việt Nam dự báo GDP năm 2022 của Việt Nam bứt tốc về mức 5,7-6,2%. \n Dự báo này đặt trong giả định Việt Nam mở cửa kinh tế thành công, với những động lực tăng trưởng chính như tỷ lệ tiêm vaccine kỳ vọng đạt mức trên 70%, cùng với kinh nghiệm sống chung với Covid. Khi đó, dòng vốn FDI tăng trưởng trở lại khi dịch được kiểm soát, Việt Nam vẫn là điểm đến hấp dẫn của làn sóng FDI toàn cầu. Đầu tư công được đẩy mạnh. Xuất khẩu lấy lại đà tăng trưởng khi sản xuất trong nước quay trở lại hoạt động và nhu cầu bên ngoài hồi phục. \n Bên cạnh đó, kỳ vọng về các gói hỗ trợ tài khóa, chính sách hỗ trợ kinh tế, duy trì mặt bằng cho vay thấp, ổn định vĩ mô và việc thúc đẩy chuyển đổi số Chính phủ và doanh nghiệp đóng vai trò rất quan trọng trong sự hồi phục của nền kinh tế. \n Về triển vọng thị trường chứng khoán năm 2022, chuyên gia Mirae Asset dự báo, nền kinh tế sẽ phục hồi trên diện rộng, với triển vọng kinh tế vĩ mô lạc quan, dự phóng mức EPS tăng trưởng kép giai đoạn 2020-2022 khoảng 29%/năm và mức P/E hợp lý khoảng 16 lần. Chỉ số VN-Index năm 2022 khoảng 1.700 điểm trong kịch bản cơ sở, tăng 15% so với mức đóng cửa cuối tháng 11/2021. \n 6 ưu tiên trong gói hỗ trợ tài khóa \n Đưa ra một số hàm ý chính sách để vực dậy nền kinh tế, ông Nguyễn Minh Cường, Kinh tế trưởng Ngân hàng Phát triển châu Á (ADB) tại Việt Nam cho rằng, khủng hoảng kinh tế - xã hội lần này xuất phát từ dịch bệnh Covid-19 mà không phải xuất phát từ khủng hoảng kinh tế - tài chính, nên các giải pháp chuyên môn về y tế vẫn mang tính chất quyết định và chủ yếu, còn chính sách kinh tế vĩ mô là các công cụ mang tính hỗ trợ. \n \"Điều quan trọng là cần xác định các mục tiêu phù hợp với từng thời kỳ để xây dựng gói hỗ trợ với quy mô đủ lớn. Gói ngân sách hỗ trợ cho nền kinh tế hiện mới chưa đến 3% GDP nên có thể nâng lên khoảng 5 - 7% GDP (tương đương 17,15 – 24,01 tỷ USD) đáp ứng các tiêu chí kịp thời, đúng đối tượng, đủ dài, đủ bao trùm để mang lại hiệu quả như mong đợi\". \n Ngân hàng Phát triển châu Á (ADB) tại Việt Nam. \n Trong đó, chính sách tài khóa đóng vai trò chủ đạo, song vẫn cần kết hợp hài hòa với chính sách tiền tệ, để tạo ra các nguồn lực tốt nhất hỗ trợ nền kinh tế vượt qua giai đoạn khó khăn, sớm hồi phục và phát triển. \n Về đối tượng trọng tâm của các gói hỗ trợ tài khóa, Kinh tế trưởng ADB cho biết, hầu hết các nước đều tập trung nguồn lực với 6 ưu tiên chính. \n Một là, hỗ trợ hệ thống y tế đối phó với dịch bệnh. Phát triển hệ thống tiêm chủng vaccine, khảo sát tình hình dịch bệnh, nâng cao phúc lợi cho đội ngũ y bác sỹ tuyến đầu. \n Hai là, đảm bảo an sinh xã hội cho người dân, mở rộng bao phủ của hệ thống bảo trợ xã hội giúp giảm tổn thất, hỗ trợ sinh kế, đặc biệt cho các nhóm đối tượng dễ bị tổn thương như người nghèo, hộ gia đình thu nhập thấp, người già, trẻ em, lao động trong các khu vực không chính thức… \n Ba là, hỗ trợ thu nhập cho người lao động trong các khu vực bị ảnh hưởng, bảo vệ và tạo việc làm, tái phân bổ nguồn lực hiệu quả. \n Bốn là, hỗ trợ doanh nghiệp duy trì hoạt động và phục hồi, trong đó, ưu tiên cho các doanh nghiệp trong các ngành bị ảnh hưởng nặng nề nhất từ Covid-19, các doanh nghiệp nhỏ và siêu nhỏ, hợp tác xã, hộ kinh doanh và tự doanh, các doanh nghiệp có khả năng phục hồi nhanh hơn, các doanh nghiệp đổi mới sáng tạo, chuyển đổi số và thân thiện với môi trường. \n Năm là, tăng đầu tư công nhằm hỗ trợ tổng cầu, tăng năng suất, tạo việc làm trực tiếp và gián tiếp, chú trọng xây dựng cơ sở hạ tầng truyền thống và thế hệ mới để phục hồi và kích thích tăng trưởng. Ưu tiên đẩy nhanh các dự án có trong dự toán, các công trình công cộng sẵn sàng triển khai ở địa phương. \n Sáu là, xây dựng các chương trình kích cầu tiêu dùng và du lịch nội địa, thúc đẩy sự phát triển của thương mại điện tử. \n Trâm Anh \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 13/12: VN-Index tạm dừng ở trên đường Middle",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 19:25 13/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 13/12: VN-Index tạm dừng ở trên đường Middle \n Trong phiên giao dịch buổi sáng ngày 13/12/2021, VN-Index đã vượt lên trên đường Middle. Tuy nhiên, chỉ số xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư vẫn đang rất giằng co. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 13/12/2021, VN-Index đã vượt lên trên đường Middle. Tuy nhiên, chỉ số xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư vẫn đang rất giằng co. \n Chỉ báo MACD đã đảo chiều mạnh và hướng đến đường signal. Nếu tín hiệu mua xuất hiện thì tình hình sẽ khả quan hơn. Bên cạnh đó, chỉ báo Relative Strength Index sẽ có thể tiến lên test lại trendline giảm ngắn hạn. \n Trong những ngày tới, VN-Index sẽ có khả năng test lại vùng đỉnh lịch sử vào tháng 11/2021. Đường Middle của dải Bollinger Bands vẫn sẽ là hỗ trợ gần nhất của chỉ số này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 13/12/2021, HNX-Index đang có phiên thứ 3 liên tiếp test đường Middle của dải Bollinger Bands. Nếu có thể vượt hoàn toàn kháng cự này thì đà tăng sẽ càng được củng cố. Khi đó, HNX-Index sẽ có cơ hội test lại vùng đỉnh tháng 11/2021. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại và chỉ báo MACD đã chững lại đà giảm. Điều này cho thấy rủi ro điều chỉnh đã được giảm thiểu. \n Tuy nhiên, dòng tiền của chỉ số vẫn chưa được cải thiện khi khối lượng giao dịch liên tục biến động dưới mức trung bình 20 phiên. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Đường SMA 100 ngày và đường SMA 200 ngày đã hoàn thành tốt vai trò hỗ trợ của mình khi giá cổ phiếu đã tạm ngưng đà giảm tại đây. Đây vẫn sẽ là hỗ trợ quan trọng khi IJC xuất hiện điều chỉnh bất ngờ. \n Trong phiên sáng, giá cổ phiếu bứt phá với mẫu hình nến White Opening Marubozu và hiện đang test lại vùng kháng cự 31,500-33,500 (đỉnh cũ tháng 06/2021 và đường SMA 50 ngày). Khối lượng giao dịch tăng mạnh trong phiên sáng cho thấy dòng tiền đang quay trở lại. \n Nếu vượt hoàn toàn kháng cự này thì giá sẽ có thể tiến lên test vùng đỉnh cũ tháng 11/2021 (tương đương vùng 36,000-37,000). Chỉ báo MACD và Stochastic Oscillator cùng xuất hiện tín hiệu mua càng ủng hộ cho khả năng vượt kháng cự của IJC. \n  \n PDR (HM:PDR) - CTCP Phát triển Bất động sản Phát Đạt \n Trong phiên giao dịch sáng ngày 13/12/2021, giá cổ phiếu PDR tiếp tục biến động giằng co quanh vùng đỉnh lịch sử tháng 10/2021. Điều này chứng tỏ tâm lý phân vân của nhà đầu tư. Nếu giá vượt hoàn toàn kháng cự này thì đà tăng sẽ được củng cố mạnh mẽ. \n Khối lượng giao dịch bùng nổ (vượt 50% phiên trước). Khối lượng cũng thường xuyên duy trì trên mức trung bình 20 ngày, qua đó cho thấy dòng tiền của PDR vẫn đang rất dồi dào. \n Bên cạnh đó, chỉ báo MACD duy trì tín hiệu tích cực. Do đó, xu hướng tăng vẫn đang được ủng hộ. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá IJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect kỳ vọng VN-Index đạt 1,700-1,750 điểm trong năm 2022",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 18:04 13/12/2021",
      "main_content": "Vietstock - VNDirect kỳ vọng VN-Index đạt 1,700-1,750 điểm trong năm 2022 \n Theo Báo cáo Chiến lược đầu tư 2022, dựa trên các giả định như kỳ vọng P/E của VN-Index vào khoảng 16-16.5 lần vào cuối năm 2022, dự báo lợi nhuận ròng của các doanh nghiệp trên HOSE sẽ tăng trưởng 23% so với cùng kỳ và tỷ suất lợi tức cổ phần của VN-Index ở mức 1.4%, VNDirect kỳ vọng VN-Index sẽ đạt 1,700-1,750 điểm trong năm 2022. \n VNDirect kỳ vọng lợi nhuận của một số lĩnh vực, tiêu biểu như là Bán lẻ, Thực phẩm và Đồ uống và Ngân hàng, sẽ phục hồi mạnh mẽ trong quý 4/2021 trong khi tăng trưởng lợi nhuận của Dầu khí và Bất động sản vẫn duy trì khả quan. Do đó, VNDirect đã nâng dự phóng EPS năm 2021 của các công ty niêm yết trên HOSE tăng trưởng 39% so với cùng kỳ, từ mức dự báo trước đó là 26%. \n  \n Trong năm 2022, VNDirect kỳ vọng tăng trưởng EPS của các công ty niêm yết trên HOSE sẽ tiếp tục duy trì ở mức cao 23% so với cùng kỳ. Một số ngành dự kiến có sự cải thiện mạnh mẽ về tăng trưởng lợi nhuận, bao gồm Hàng hóa công nghiệp và Dịch vụ, Bán lẻ và Bất động sản trong khi tăng trưởng lợi nhuận của Dầu khí, Tiện ích công cộng và Công nghệ vẫn duy trì ở mức cao. Đối với năm 2023, VNDirect dự báo tăng trưởng EPS của các công ty niêm yết trên HOSE là 19% so với cùng kỳ, vẫn cao hơn mức tăng trưởng bình quân 12%/năm trong giai đoạn 2017-2020. \n  \n Thanh khoản thị trường sẽ tiếp tục cải thiện hơn nữa trong năm 2022 \n VNDirect kỳ vọng thanh khoản trên thị trường chứng khoán Việt Nam có thể tăng 10-15% so với cùng kỳ vào năm 2022, được thúc đẩy bởi 4 chất xúc tác chính. \n Thứ nhất, dòng tiền của nhà đầu tư cá nhân trong nước có thể tiếp tục chảy vào thị trường chứng khoán trong bối cảnh lãi suất huy động vẫn đang ở vùng thấp lịch sử. VNDirect dự báo lãi suất huy động có thể tăng nhẹ 30-50 điểm cơ bản vào năm 2022 và vẫn thấp hơn đáng kể so với mặt bằng lãi suất trước đại dịch. Trong bối cảnh lãi suất huy động thấp, nhà đầu đầu tư cá nhân sẽ tiếp tục chuyển hướng sang các kênh đầu tư khác có lợi suất cao hơn, tiêu biểu là đầu tư chứng khoán. \n Thứ hai, một số tên tuổi đáng chú ý như CTCP Bách Hóa Xanh, Bamboo Airways, Tôn Đông Á có kế hoạch niêm yết trên thị trường chứng khoán Việt Nam trong thời gian tới, góp phần mở rộng quy mô thị trường chứng khoán. \n Thứ ba, các tính năng mới dự kiến sẽ được triển khai nếu hệ thống giao dịch chứng khoán mới (KRX) chính thức đi vào hoạt động trong nửa đầu năm 2022 như mua bán chứng khoán cùng phiên, bán chứng khoán chờ về. Hệ thống giao dịch mới cũng giúp giải quyết điểm nghẽn về tỷ lệ ký quỹ giao dịch bằng tiền mặt, từ đó có thể thúc đẩy dòng vốn nước ngoài trở lại Việt Nam. \n Cuối cùng, TTCK Việt Nam có cơ hội được thông báo nâng hạng lên Thị trường mới nổi thứ cấp FTSE trong đợt đánh giá phân loại thị trường hàng năm vào tháng 9/2022 nếu hệ thống giao dịch chứng khoán mới (KRX) chính thức đi vào hoạt động trong nửa đầu năm 2022. \n Kỳ vọng VN-Index đạt 1,700-1,750 điểm trong năm 2022 \n  \n VNDirect kỳ vọng VN-Index đạt 1,700-1,750 điểm trong năm 2022, dựa trên các giả định sau: (1) kỳ vọng P/E của VN-Index vào khoảng 16-16.5 lần vào cuối năm 2022, (2) dự báo lợi nhuận ròng của các doanh nghiệp trên HOSE sẽ tăng trưởng 23% so với cùng kỳ và tỷ suất lợi tức cổ phần của VN-Index năm 2022 ở mức 1.4%. \n Tiềm năng tăng giá đến từ ngành hàng không và du lịch mở cửa trở lại sớm hơn dự kiến và thị trường chứng khoán Việt Nam được nâng hạng lên thị trường mới nổi thứ cấp của FTSE vào kỳ đánh giá thị trường hàng năm vào tháng 9/2022. \n Bên cạnh đó, thị trường phải đối mặt với một số rủi ro như áp lực lạm phát tăng cao có thể khiến Fed tăng lãi suất sớm hơn dự kiến, điều này có thể dẫn đến dòng vốn ngoại tiếp tục rút ròng khỏi các thị trường mới nổi và cận biên; áp lực lạm phát cao hơn kỳ vọng ở Việt Nam có thể khiến NHNN đảo ngược chính sách nới lỏng tiền tệ và tăng trưởng lợi nhuận thấp hơn kỳ vọng của các công ty niêm yết. \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/12: Hứng khởi ngay những phút đầu tiên",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 16:37 13/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/12: Hứng khởi ngay những phút đầu tiên \n VN-Index đang khởi đầu phiên giao dịch đầu tiên tương đối tích cực với sự hỗ trợ của nhóm các cổ phiếu ngành ngân hàng. HNX-Index tuy không tăng mạnh nhưng cũng đang giao dịch trên mốc tham chiếu. \n  \n VN30-Index đang có sự áp đảo lớn của bên mua, với 25 mã tăng giá, 3 mã tham chiếu và chỉ 3 mã giao dịch trong sắc đó. Bộ đôi ngân hàng VCB (HM:VCB) và BID (HM:BID) đang dẫn dắt đà tăng của VN30, khi tăng tốt quanh mức 2%. Ngoài ra, sắc xanh còn hiện diện ở GVR (HM:GVR), KDH (HM:KDH), BVH (HM:BVH) và GAS (HM:GAS). Hiện tại, chỉ có NVL (HM:NVL), VIC (HM:VIC) và HPG (HM:HPG) là đang giao dịch giảm nhẹ, nhưng mức giảm chỉ khoảng 0.5%. \n Cổ phiếu có tác động tích cực nhất tới thị trường đang là VCB, BID và GAS, khi cùng nhau kéo VN-Index tăng thêm hơn 4 điểm. Ở bên chiều ngược lại, chỉ riêng NVL đã kéo thị trường xuống gần 1 điểm giảm. \n Ngành chế biến thủy sản đang là một trong những ngành có mức tăng mạnh nhất trên thị trường. Cổ phiếu VHC (HM:VHC) đang tăng 1.56%, với thông tin sẽ chia cổ tức tiền mặt ở mức 20%. Cổ phiếu ANV (HM:ANV), CMX (HM:CMX), ACL hay IDI cũng giao dịch trong sắc xanh. \n Lý Hỏa \n  \n ProPicks AI đánh giá ANV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ANV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "13/12: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "13 thg 12, 2021",
      "posted_date": "Ngày đăng 13:00 13/12/2021",
      "main_content": "Vietstock - 13/12: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Giới lãnh đạo doanh nghiệp Mỹ dồn dập bán cổ phiếu. Trong năm nay, những nhà sáng lập và các lãnh đạo doanh nghiệp lớn ở Mỹ như Tesla (NASDAQ:TSLA), Microsoft (NASDAQ:MSFT), Google… đua nhau bán cổ phiếu doanh nghiệp của họ. Nhiều người trong số họ lần đầu tiên bán cổ phiếu sau nhiều năm trong bối cảnh mức định giá thị trường tăng vọt. Chính quyền liên bang và một số bang đang xem xét tăng mức thuế lợi nhuận đầu tư. >>> \n * Cổ tức tuần 13-17/12: Một doanh nghiệp chốt quyền chia cổ tức tỷ lệ 250%. Có 26 doanh nghiệp thực hiện chốt quyền chia cổ tức bằng tiền mặt trong tuần giao dịch từ ngày 13-17/12/2021. Tỷ lệ cao nhất thuộc về VCF (HM:VCF) (250%) và NTC (HM:NVL) (80%). >>> \n * GS Đặng Hùng Võ: '2,5 tỷ/m2 đất Thủ Thiêm là bất thường'. Theo GS Đặng Hùng Võ, động thái mà Tân Hoàng Minh hướng đến sau phiên đấu giá \"không tưởng\" có khả năng nhằm kích giá ảo cho thị trường bất động sản, không phải đánh bóng tên tuổi. >>> \n * Giao dịch quỹ đầu tư: Chiều mua yếu thế. Sau 2 tuần thất thế, chiều bán đã quay trở lại và áp đảo chiều mua trong tuần qua (06-10/12/2021). >>> \n * Sở Giao dịch Chứng khoán Việt Nam chính thức ra mắt. Ngày 11/12, Bộ Tài chính đã tổ chức Lễ ra mắt Sở Giao dịch Chứng khoán (GDCK) Việt Nam. Bí thư Trung ương Đảng, Phó Thủ tướng Chính phủ Lê Minh Khái đã tới tham dự và phát biểu chỉ đạo tại buổi Lễ. >>> \n * VCB và BID (HM:BID) dẫn dắt VN-Index trở lại mốc 1,460 điểm. Sau một tuần giảm điểm, cả hai chỉ số thị trường đã quay đầu tăng điểm trở lại trong tuần 06-10/12. VN-Index tăng 1.4%, lên lại mức 1,463.54 điểm. Trong khi đó, HNX-Index tăng nhẹ 0.33%, kết thúc tuần ở 450.75 điểm. >>> \n * Thị trường tiền ảo tuần qua: Bitcoin trồi sụt dưới 50,000 USD. Sau cú rơi chớp nhoáng xuống 42,000 USD, Bitcoin đã nhanh chóng hồi phục và có lúc chạm ngưỡng 50,000 USD trong tuần qua. >>> \n * Lạm phát Mỹ tăng 6.8% trong tháng 11, mạnh nhất kể từ năm 1982. Lạm phát tăng mạnh nhất kể từ năm 1982 trong tháng 11/2021, Bộ Lao động Mỹ cho biết trong ngày 10/12. Điều này gây áp lực lên đà hồi phục kinh tế và gia tăng nỗi lo cho Fed. >>> \n * ITA (HM:ITA), IDC (HN:IDC), VHC (HM:VHC), VPI (HM:VPI) và KDH (HM:KDH) lọt vào VNM (HM:VNM) ETF tại đợt review quý 4/2021. Rạng sáng 11/12 theo giờ Việt Nam, MVIS vừa công bố kết quả review định kỳ quý 4/2021 đối với MVIS Vietnam Index – chỉ số tham chiếu của quỹ Vaneck Vectors Vietnam ETF (VNM ETF). >>> \n * UBCKNN đang kết hợp với Bộ Công an điều tra dấu hiệu tội phạm tại VsetGroup. Ngoài phát hiện hoạt động chào bán trái phiếu bất thường, UBCKNN cho biết đang phối hợp với Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu của CTCP Tập đoàn VsetGroup. >>> \n * Sở Giao dịch Chứng khoán Việt Nam chính thức ra mắt ngày 11/12. Ngày 11/12/2021, Sở Giao dịch Chứng khoán Việt Nam (VNX) sẽ chính thức ra mắt. Nhân sự kiện này, ông Nguyễn Thành Long - Chủ tịch Hội đồng thành viên VNX đã có những chia sẻ về định hướng hoạt động của Sở trong tương lai. >>> \n * Giá xăng RON95 giảm mạnh từ 15h ngày 10/12. Từ 15h chiều 10/12, giá xăng E5 RON 92 trong nước giảm 830 đồng/lít, xuống còn 22,080 đồng/lít. Trong khi đó, xăng RON 95 giảm 1,100 đồng/lít. >>> \n * Cổ đông lớn PTL tháo chạy vì cổ phiếu chuẩn bị hủy niêm yết?. Ngày 24/12 tới, CTCP Đầu tư Hạ tầng và Đô thị Dầu khí (HOSE: PTL) sẽ chốt danh sách cổ đông dự ĐHĐCĐ bất thường 2022, dự kiến tổ chức vào tháng 1/2022. Trong đó, nội dung đáng chú ý nhất là tờ trình về chủ trương hủy niêm yết tự nguyện đối với cổ phiếu PTL. >>> \n * Chính phủ muốn dùng tiền phục hồi kinh tế để xây cao tốc Bắc - Nam. Chính phủ tính toán tổng mức đầu tư 12 dự án thành phần của cao tốc Bắc - Nam theo phân kỳ khoảng 146.990 tỷ, riêng giai đoạn 2021-2025 cần bổ sung gần 72.500 tỷ cho dự án. >>> \n * Bộ Tài chính xây dựng bảng xếp hạng tín nhiệm cho trái phiếu doanh nghiệp. Gần đây, thị trường trái phiếu doanh nghiệp có dấu hiệu tăng trưởng nóng, xuất hiện một số hiện tượng huy động vốn trái phiếu chưa tuân thủ quy định của pháp luật. >>> \n * Vietcombank (HM:VCB) sắp trả cổ tức bằng tiền mặt và cổ phiếu . HĐQT Ngân hàng TMCP Ngoại Thương Việt Nam (Vietcombank, HOSE: VCB) vừa công bố Nghị quyết về việc chi trả cổ tức năm 2019 bằng cổ phiếu và năm 2020 bằng tiền. >>> \n * Phó Tổng IDI đăng ký mua 10 triệu cp khi Chủ tịch muốn bán. Sau khi giá cổ phiếu vẽ mô hình cây thông với nhiều phiên “nằm sàn” liên tiếp, ông Nguyễn Thanh Hải - Phó Tổng Giám đốc CTCP Đầu tư và Phát triển Đa Quốc Gia - IDI (HOSE: IDI) đã đăng ký mua 10 triệu cp IDI từ ngày 14/12/2021-12/01/2022. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Không đăng ký chào mua công khai, cổ đông LCS bị xử phạt 100 triệu đồng \n * Vĩnh Hoàn sắp trả cổ tức tiền mặt tỷ lệ 20% \n * Chủ tịch muốn sở hữu 25% vốn tại HTT \n * Vi phạm công bố thông tin, LMH bị phạt \n * TTF (HM:TTF) thành công chào bán cổ phiếu riêng lẻ và phát hành cổ phiếu hoán đổi nợ \n * HAX, NRC (HN:NRC) và TCL là những doanh nghiệp Small & Micro Cap có hoạt động IR tốt nhất năm 2021 \n TÀI CHÍNH NGÂN HÀNG \n * Năm 2022, người mua nhà ở xã hội vẫn được vay với lãi suất 4,8%/năm \n * Cách tính lương hưu, trợ cấp bảo hiểm xã hội khi tăng 7,4% từ 1/1/2022 \n * Giá nguyên liệu làm bánh, mứt Tết tăng mạnh \n * Hàng nghìn container nông sản mắc kẹt tại cửa khẩu Lạng Sơn, Quảng Ninh \n * TP.HCM tìm nguồn cung thực phẩm cho dịp cuối năm \n VĨ MÔ ĐẦU TƯ \n * Tuyến cao tốc Dầu Giây – Phan Thiết sẽ vượt tiến độ 3 tháng \n * Vì sao Đồng Nai kiến nghị làm 2 dự án đường sắt tỉ USD kết nối 3 tỉnh, thành? \n * Xuất khẩu tôm sẽ \"cán đích\" với 3,9 tỷ USD \n * Bí bách nhà ở sau dịch \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc bất an khi tỷ giá Nhân dân tệ cao nhất 3 năm \n * Kết cục của tập đoàn địa ốc nợ nhiều nhất thế giới \n Xuân Nghĩa \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn tuần 13-17/12: Tích lũy để trở lại đỉnh 1,500 điểm?",
      "time": "12 thg 12, 2021",
      "posted_date": "Ngày đăng 20:30 12/12/2021",
      "main_content": "Vietstock - Góc nhìn tuần 13-17/12: Tích lũy để trở lại đỉnh 1,500 điểm? \n BSI khuyên nhà đầu tư không nên lo lắng vì VN-Index khả năng cao đang tích lũy lấy sức mạnh trong vùng 1,460 điểm để quay trở lại đỉnh 1,500 điểm. \n VN-Index tiếp tục xu hướng tăng giá trong trung và dài hạn \n CTCK Tân Việt (TVSI): VN-Index kết phiên 10/12 với cây nến Spinning đỏ, với giá đóng cửa gần thấp nhất ngày do tác động bán mạnh của cổ phiếu trụ VIC (HM:VIC) vào cuối phiên. Như vậy, VN-Index điều chỉnh trở lại từ vùng kháng cự MA (20) ngày cho tín hiệu xấu trong một nhịp hồi phục. Đà giảm điểm trong phiên 10/12 tập trung chủ yếu tại cổ phiếu trụ VIC khi đà giảm tăng mạnh vào gần ATC, tạo tín hiệu tiêu cực cho thị trường. \n Về khung đồ thị tuần, VN-Index tạo cây nến hammer xanh kết hợp với cây nến tuần trước đó tạo thành mẫu nến Doji, cho thấy áp lực mua và bán tạm thời cân bằng. Xu hướng mới của thị trường dự báo sẽ xuất hiện trong tuần 13-17/12 khi hội tụ rất nhiều yếu tố như đáo hạn phái sinh và là tuần cơ cấu của các quỹ ETF \n TVSI đánh giá rằng VN-Index vẫn tiếp tục xu hướng tăng giá trong trung và dài hạn. Trong ngắn hạn, VN-Index cho tín hiệu hơi tiêu cực vào cuối phiên 10/12 khi giảm điểm trở lại từ đường MA(20) ngày và tín hiệu giảm điểm tiêu cực từ cổ phiếu trụ VIC. TVSI kỳ vọng VN-Index có thể bật tăng trở lại vào thứ hai (13/12/2021) để xóa bỏ tín hiệu tiêu cực tạm thời này. \n Tích lũy lấy sức mạnh trong vùng 1,460 điểm \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Bật tăng vào đầu phiên sáng 10/12, VN-Index giảm hơn 10 điểm sau một thời gian giằng co trong biên độ hẹp, như thể chứng minh một thực tiễn hay đúng trong thị trường chứng khoán là nhà đầu tư có thể “gồng” nhiều thứ… trừ “lãi”. Độ rộng thị trường nghiêng về phía tiêu cực. 9/19 ngành tăng điểm trong phiên hôm 10/12 với mức tăng ấn tượng nhất gần 4% đến từ ngành Viễn thông. Về giao dịch của khối ngoại, khối này bán ròng trên cả hai sàn HOSE và HNX. Phiên giảm điểm nhẹ 10/12 với thanh khoản không đáng kể cho thấy thị trường chưa có tín hiệu tiêu cực. Nhà đầu tư không nên lo lắng, VN-Index khả năng cao đang tích lũy lấy sức mạnh trong vùng 1,460 điểm để quay trở lại đỉnh 1,500 điểm. Còn những nhịp điều chỉnh như hôm 10/12 lại là cơ hội mua những cổ phiếu vàng. \n Lướt sóng ngắn hạn \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Dù trồi sụt mạnh trong những phiên cuối tuần 03/12 và đầu tuần 06/12, VN-Index vẫn đóng cửa tuần 10/12 với mức hồi phục tăng điểm khá tích cực. Mặc dù vậy, thanh khoản có sự sụt giảm đáng kể so với giai đoạn trước cho thấy dòng tiền vẫn đang khá dè dặt, và điều này cũng phần nào thể hiện ở sự phân hóa khi một số nhóm cổ phiếu ghi nhận mức hồi phục tốt hơn so với mặt bằng chung như nhóm dầu khí, bất động sản khu công nghiệp, sản xuất điện,... \n VCBS đánh giá, nhìn chung, nhà đầu tư cũng không nên bán tháo cổ phiếu trong bối cảnh hiện tại, nhưng đây cũng chưa phải là thời điểm thuận lợi để nhà đầu tư gia tăng tỷ trọng cổ phiếu trong danh mục bởi nguy cơ xu hướng giảm quay trở lại trong tuần sau vẫn là đáng kể. Theo đó, VCBS cho rằng chiến lược phù hợp nhất tại thời điểm này chỉ nên là lướt sóng ngắn hạn với tỷ trọng vừa phải ở một số cổ phiếu xuất hiện nhịp hồi phục sau khi đã lao dốc mạnh trong những tuần trước. \n Linh hoạt mua tại hỗ trợ \n CTCK KB Việt Nam (KBSV): Sau nhịp tăng giằng co trong phiên sáng 10/12, VN-Index đã đảo chiều giảm điểm và rung lắc mạnh về cuối phiên. \n Vùng cản then chốt quanh 1,480 điểm đã bắt đầu gây áp lực cho chỉ số và rủi ro điều chỉnh có thể sẽ tiếp tục xuất hiện trong phiên kế tiếp. Mặc dù vậy, KBSV cho rằng cơ hội mở rộng nhịp hồi phục sau đó vẫn được đánh giá cao chừng nào vùng hỗ trợ 142x tiếp tục được giữ vững. \n Nhà đầu tư được khuyến nghị có thể linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Vượt qua được xu hướng giảm điểm ngắn hạn \n CTCK Mirae Asset (Mirae Asset): Ở góc độ kỹ thuật, nhịp hồi phục của VN-Index đang gặp kháng cự tại MA 20 ngày (1,465 điểm). Mirae Asset cho biết điểm khả quan là việc VN-Index chốt tuần trên mốc 1,460 điểm, là vùng đi ngang trong giai đoạn nửa đầu tháng 11 và đánh giá chỉ số đã vượt qua được xu hướng giảm điểm ngắn hạn. \n Cân nhắc thận trọng với các vị thế mua đuổi giá cao \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên giảm điểm trở lại. Khối lượng giao dịch tuy có gia tăng so với phiên trước đó nhưng vẫn dưới mức bình quân 10 và 20 phiên, hàm ý dòng tiền vẫn khá thận trọng. Không những vậy, chỉ số tiếp tục chịu áp lực từ MA20, cùng với MACD nằm dưới Signal duy trì tín hiệu bán, cho thấy xu hướng điều chỉnh ngắn hạn đang tiếp diễn. Thêm vào đó, đường ADX nằm trên vùng 22, cùng với đường +DI nằm dưới –DI, cho thấy áp lực giảm vẫn hiện hữu, trong trường hợp, chỉ số không thể giữ được trên vùng 1,448 điểm (MA5) thì sẽ chịu sức ép suy giảm về lại vùng hỗ trợ tâm lý 1,400 điểm. \n Đối với sàn Hà Nội, HNX-Index có diễn biến tương tự. Chỉ số có phiên giảm điểm trở lại và duy trì đóng cửa dưới MA20 cho thấy áp lực giảm ngắn hạn đang tiếp diễn, chỉ số có thể suy giảm về thử thách lại vùng đáy gần đây, tương đương ngưỡng 435 điểm. Nhìn chung, thị trường vẫn chịu áp lực điều chỉnh ngắn hạn. Do đó, nhà đầu tư nên giữ tỷ trọng ở mức hợp lý và cân nhắc thận trọng với các vị thế mua đuổi giá cao. \n Khang Di \n  \n ProPicks AI đánh giá VIC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]