[
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/01: Tình hình dần được cải thiện",
      "time": "23 thg 1, 2025",
      "posted_date": "Ngày đăng 20:07 23/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/01: Tình hình dần được cải thiện \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại cho thấy tình hình dần được cải thiện. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/01/2024, VN-Index tăng điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Thêm vào đó, VN-Index tiếp tục test lại đường SMA 50 ngày trong bối cảnh chỉ báo ADX tiếp tục suy yếu và duy trì ở mức thấp cho thấy diễn biến đi ngang với các phiên tăng giảm đan xen có thể tiếp diễn trong các phiên tới. \n Tuy nhiên, chỉ báo MACD cho tín hiệu mua trở lại cho thấy tình hình đang được cải thiện. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 23/01/2024, HNX-Index tăng điểm cùng với thanh khoản có sụt giảm đáng kể trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, HNX-Index đang test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu tín hiệu mua được duy trì thì triển vọng phục hồi ngắn hạn có thể quay trở lại trong các phiên tới. \n  \n DPR - CTCP Cao su Đồng Phú (HM:DPR) \n Trong phiên sáng 23/01/2024, DPR tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu breakout đường trendline giảm trung hạn trong bối cảnh chỉ báo Stochastic Oscillator cho đang không ngừng hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy kịch bản phục hồi đang hiện hữu. \n  \n VPB (HM:VPB) - Ngân hàng TMCP Việt Nam Thịnh Vượng \n Trong phiên sáng 23/01/2024, VPB giá cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu đang hướng lên test lại nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại. Nếu giá cổ phiếu vượt thành công ngưỡng kháng cự này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DPR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/01: Tiếp tục tăng điểm",
      "time": "23 thg 1, 2025",
      "posted_date": "Ngày đăng 17:42 23/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/01: Tiếp tục tăng điểm \n Tiếp nối diễn biến tích cực đầu phiên sáng, các chỉ số chứng khoán Việt Nam tiếp tục tăng điểm, nổi bật là VN-Index tăng gần 10 điểm để tạm vượt qua ngưỡng 1,250. \n Tại thời điểm 10h30, VN-Index tăng 9.82 điểm lên 1,252.35 điểm, HNX-Index tăng 0.66 điểm lên 221.34 và UPCoM-Index tăng 0.27 điểm lên 93.35. \n Nhìn một cách tổng thể, đóng góp vào mức tăng của VN-Index phải kể đến bộ đôi bluechip là VCB (HM:VCB) và FPT (HM:FPT), mang về lần lượt hơn 1.6 điểm gần 1.5 điểm. Tổng cộng top 10 mã chứng khoán tác động tích cực nhất đã đem về gần 6 điểm cho chỉ số. \n Xét theo nhóm ngành, số lượng tăng điểm áp đảo với 16 ngành, dẫn đầu là phần mềm tăng 3.16%, động lực chủ yếu từ FPT và CMG (HM:CMG). \n Thị trường cũng ghi nhận 4 ngành khác tăng trên 1%, bao gồm đồ gia dụng và cá nhân, nguyên vật liệu, vận tải và tổ chức tín dụng. Trong đó, tổ chức tín dụng với quy mô vốn hóa lớn đã đóng góp không nhỏ vào đà tăng của thị trường. \n Thanh khoản thị trường có sự cải thiện hơn so với cùng thời điểm ở các phiên gần đây, với quy mô gần 3.2 ngàn tỷ đồng. Trong khi đó, khối ngoại đang giao dịch khá dè dặt với chỉ 190 tỷ đồng mua vào và 270 tỷ đồng bán ra, kết quả bán ròng nhẹ 77 tỷ đồng. \n Mở cửa: Khởi sắc sau liên tiếp hai phiên giảm điểm \n Thị trường chứng khoán Việt Nam mở cửa phiên 23/01 với sự khởi sắc sau hai phiên giảm điểm liên tiếp. Tại thời điểm 9h30, các chỉ số chính đều cho thấy sắc xanh, với VN-Index tăng 5.79 điểm lên 1,248.32, HNX-Index tăng 0.76 điểm lên 221.43 và UPCoM-Index tăng 0.31 điểm lên 93.39. \n Thanh khoản đầu phiên chưa nổi bật với gần 37 triệu cp được giao dịch, tương ứng quy mô gần 696 tỷ đồng. \n Toàn thị trường ghi nhận 317 mã tăng, bao gồm 12 mã tăng trần, áp đảo so với chỉ 122 mã giảm, trong đó có 3 mã giảm sàn. Nhìn vào bản đồ thị trường theo giá trị giao dịch, các mảng xanh lớn kể đến như VPB (HM:VPB) tăng 2.45%, FPT tăng 2% hay BOT tím trần 14%. \n Diễn biến của chứng khoán Việt phần nào phản ánh tình hình chung của các thị trường châu Á, với những Hang Seng, Nikkei 225, Shanghai Com, Singapore Straits Times đều mở cửa tăng điểm. \n Đêm qua, chứng khoán Mỹ tiếp tục tăng điểm với S&P 500 đạt mức cao kỷ lục mới, khi các cổ phiếu công nghệ như Oracle và Nvidia (NASDAQ:NVDA) nhảy vọt nhờ sự lạc quan về trí tuệ nhân tạo và nhiệm kỳ mới của Tổng thống Mỹ Donald Trump. \n Kết thúc phiên giao dịch ngày 22/01, S&P 500 tiến 0.61% lên 6,086.37 điểm. Bên cạnh đó, Nasdaq Composite tăng 1.28% lên 20,009.34 điểm, hoạt động vượt trội nhờ các cổ phiếu công nghệ, hay Dow Jones tăng 0.3% lên 44,156.73 điểm, được thúc đẩy bởi mức tăng gần 2% của cổ phiếu Procter & Gamble sau báo cáo lợi nhuận mạnh mẽ. \n Huy Khải \n  \n ProPicks AI đánh giá NVDA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NVDA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản sụt giảm, vì đâu dư nợ margin công ty chứng khoán vẫn đạt kỷ lục gần 250 ngàn tỷ?",
      "time": "23 thg 1, 2025",
      "posted_date": "Ngày đăng 15:32 23/01/2025",
      "main_content": "Vietstock - Thanh khoản sụt giảm, vì đâu dư nợ margin công ty chứng khoán vẫn đạt kỷ lục gần 250 ngàn tỷ? \n Thị trường chứng khoán Việt Nam trải qua quý 4/2024 với diễn biến giằng co kèm thanh khoản đi xuống, cho thấy thiếu đi nhiều động lực từ dòng tiền. Tuy nhiên, điều đáng nói là trong bối cảnh đó, dư nợ margin của các công ty chứng khoán lại được đẩy lên mức kỷ lục - gần 250 ngàn tỷ đồng. \n Khởi đầu quý 4 tại vùng 1,290 điểm, VN-Index sau đó liên tục giằng co để rồi khép lại năm 2024 tại 1,266.78 điểm, tương ứng giảm khoảng 1.6%. Chỉ số thiếu đi nhiều động lực từ dòng tiền khi thanh khoản bình quân quý 4 chỉ đạt 15 ngàn tỷ đồng mỗi phiên, giảm đáng kể so với mức 16.6 ngàn tỷ đồng của quý 3 liền trước, 22.2 ngàn tỷ đồng của quý 2 và 21.4 ngàn tỷ đồng của quý 1. \n Trong bối cảnh đó, dư nợ cho vay (chủ yếu là cho vay margin) của các công ty chứng khoán (CTCK) lại liên tục thiết lập các cột mốc mới. Tính đến cuối quý 4, quy mô cho vay lên đến gần 248.8 ngàn tỷ đồng, tăng 5% so với thời điểm cuối quý 1 và tăng 36% so với đầu năm. \n Xét trong chu kỳ dài hơn, dư nợ cho vay toàn thị trường tạo ra chuỗi tăng 8 quý liên tiếp, bắt đầu từ quý 1/2023. So với con số hơn 122.4 ngàn tỷ đồng của quý 4/2022, tức trước khi bắt đầu chu kỳ, quy mô hiện đã cao gấp đôi. \n Dư nợ bứt phá, các công ty cũng ghi nhận nguồn thu tăng mạnh từ hoạt động này như một lẽ tất yếu. Trong quý 4, tổng lợi nhuận từ hoạt động cho vay đạt hơn 6.4 ngàn tỷ đồng, tăng đến 31% so với cùng kỳ năm trước. \n Trao đổi với chúng tôi, ông Trần Đức Anh - Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV) nhận định rằng, lượng tiền margin trên thị trường hiện tại đúng là cao, nhưng với thanh khoản thấp thì có lẽ margin đến phần nhiều từ deal (thỏa thuận) với CTCK, còn lượng margin thực tế của nhà đầu tư cá nhân có lẽ không cao so với 1 - 2 năm trước. \n  \n Theo thống kê của VietstockFinance, tổng dư nợ cho vay tại top 10 CTCK có dư nợ lớn nhất đạt hơn 150 ngàn tỷ đồng, chiếm khoảng 60% toàn thị trường. Hòa nhịp cùng xu hướng này, nhiều CTCK tăng mạnh cho vay, thậm chí có nhiều bên xác lập kỷ lục mới trong lịch sử hoạt động. \n Chứng khoán Kỹ Thương (TCBS) dẫn đầu thị trường về cả dư nợ cho vay và lãi từ cho vay sau khi quý 4 khép lại. Cụ thể, quy mô dư nợ gần 25.9 ngàn tỷ đồng, tức đã vượt 1 tỷ USD, tăng 56% so với đầu năm và tự thiết lập kỷ lục mới. Trền đà thuận lợi, lợi nhuận từ hoạt động cho vay trong quý 4 đạt 706 tỷ đồng, tăng 39% so với cùng kỳ năm trước. \n Xếp thứ hai và thứ ba trên cả bảng xếp hạng dư nợ và lợi nhuận cho vay là Chứng khoán TPHCM (HSC) và Chứng khoán SSI (HM:SSI). Trong đó, SSI đạt quy mô dư nợ 22 ngàn tỷ đồng, lợi nhuận gần 571 tỷ đồng và HSC đạt quy mô 20.4 ngàn tỷ đồng, lợi nhuận gần 510 tỷ đồng. \n Ở các vị trí tiếp theo, 5 công ty có dư nợ trên 10 ngàn tỷ đồng là Chứng khoán Mirae Asset Việt Nam (MAS (HN:MAS)), Chứng khoán VPS, Chứng khoán Vietcap (VCI (HM:VCI)), Chứng khoán  VNDIRECT  (VND (HM:VND)) và Chứng khoán MB (MBS (HN:MBS)). \n  \n Huy Khải \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 23/01/2025: Khối ngoại quay lại bán ròng",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 02:30 23/01/2025",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 23/01/2025: Khối ngoại quay lại bán ròng \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 22/01/2025. VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Dark Cloud Cover cho thấy tình hình dần chuyển biến xấu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 22/01/2025. Cụ thể, VN30F2502 (F2502) giảm 0.17%, còn 1,320.5 điểm; VN30F2503 (F2503) tăng 0.05%, đạt 1,328 điểm; hợp đồng VN30F2506 (F2506) giảm 0.18%, còn 1,330.1 điểm; hợp đồng VN30F2509 (F2509) tăng 0.02%, đạt 1,330.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,309.72 điểm. \n Trong phiên giao dịch ngày 22/01/2025, hợp đồng VN30F2502 xuất hiện trạng thái giằng co quanh mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên. Bước sang phiên chiều, diễn biến đi ngang tiếp tục diễn ra với sự cân bằng của cả lực cung và lực cầu. Qua đó, khiến cho hợp đồng tương lai này tiếp tục chìm trong sắc đỏ và đóng cửa ở mức 1,320.5 điểm. \n Đồ thị trong phiên của VN30F2502 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2502 mở rộng so với phiên trước đó và đạt giá trị 10.78 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2502 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 2.34% và 2.31% so với phiên ngày 21/01/2025. Cụ thể, khối lượng giao dịch F2502 tăng 2.43% với 186,092 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2503 còn 236 hợp đồng, giảm 14.8%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 22/01/2025 đạt 1,291 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 22/01/2025, VN30-Index giảm điểm đồng thời xuất hiện mẫu hình nến Dark Cloud Cover cho thấy tình hình dần chuyển biến xấu. \n Bên cạnh đó, VN30-Index giảm điểm cùng với thanh khoản liên tục nằm dưới mức trung bình 20 phiên cho thấy nhà đầu tư đang khá thận trọng trong giao dịch. \n Thêm vào đó, VN30-Index thất bại trong việc test lại ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,335 điểm) trong bối cảnh chỉ báo ADX tiếp tục suy yếu và duy trì ở mức thấp cho thấy diễn biến giằng co có thể tiếp diễn và ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,280-1,300 điểm) sẽ là vùng hỗ trợ mới của chỉ số trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 23/01/2025, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2503, GB05F2506 và GB05F2509 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 23/01: Tiếp tục rung lắc?",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 02:06 23/01/2025",
      "main_content": "Vietstock - Góc nhìn 23/01: Tiếp tục rung lắc? \n Các công ty chứng khoán (CTCK) nhận định rung lắc vẫn là xu hướng chủ động của VN-Index trong thời gian tới nhưng rủi ro ngắn hạn đang giảm dần. \n Lực bán vẫn hiện hữu \n CTCK Beta: Beta nhận định VN-Index duy trì xu hướng giảm điểm trong ngắn hạn khi nằm dưới các đường trung bình quan trọng (trừ MA10). Ở chiều ngược lại, các chỉ báo SAR và MACD duy trì trạng thái tích cực, mở ra khả năng đảo chiều xu hướng giảm hiện tại. Dù vậy, cặp chỉ báo DI+ và DI- vẫn duy trì trạng thái tiêu cực, phản ánh lực bán vẫn hiện hữu trên thị trường. \n Thị trường đang đối mặt với nhiều thách thức khi dòng tiền nội không đủ mạnh để bù đắp áp lực bán từ khối ngoại và các nhà đầu tư ngắn hạn. \n Rung lắc vẫn là xu hướng chủ đạo \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường chứng khoán trong nước sẽ tiếp tục có các phiên phục hồi trong thời gian tới, tuy nhiên nhà đầu tư vẫn nên cẩn trọng khi diễn biến rung lắc vẫn là xu hướng chủ đạo trong tuần giao dịch cuối cùng của năm 2024 (âm lịch). \n Do đó, nhà đầu tư có thể cân nhắc tiếp tục giải ngân từng phần với các cổ phiếu lớn có nền tảng cơ bản và triển vọng kinh doanh tích cực, sẵn sàng lượng tiền mặt để thiết lập vị thế chắc chắn khi thanh khoản thị trường đang cạn kiệt và định giá rất hấp dẫn. \n Phe mua dần suy yếu \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index hình thành nến giảm điểm thân đặc và đóng cửa ở mốc thấp nhất phiên trong phiên 22/01. Mặc dù xuất hiện lực đỡ đan xen từ nhóm cổ phiếu trụ, phe mua dần suy yếu và nhường lại thế kiểm soát cho bên bán chủ động, tiếp tục gia tăng sức ép lên chỉ số. Với việc mặt bằng thanh khoản cho thấy sự hạn chế của dòng tiền bắt đáy và thiếu vắng nhóm cổ phiếu giữ nhịp, áp lực rung lắc sẽ còn hiện hữu trong các phiên giao dịch cận Tết sắp tới. \n VN-Index đang giao dịch trong biên độ hẹp với hỗ trợ gần nhất quanh 1,240 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định Xu hướng ngắn hạn VN-Index đang chịu áp lực điều chỉnh khi gặp vùng kháng cự mạnh vùng kháng cự mạnh 1,255-1,260 điểm, tương ứng vùng giá cao nhất năm 2023 và giá trung bình 200 phiên. VN-Index đang giao dịch trong biên độ hẹp với hỗ trợ gần nhất quanh 1,240 điểm. \n Trong khi VN30 chịu áp lực kiểm tra lại vùng giá trung bình 200 phiên, trường hợp VN30 không giữ được vùng hỗ trợ này, tâm lý ngắn hạn có thể trở nên tiêu cực hơn, áp lực bán gia tăng mạnh hơn. Trong xu hướng ngắn hạn của VN-Index, VN30 chỉ cải thiện khi giữ được các vùng hỗ trợ mạnh, tâm lý trên và vượt lên lại kháng cự tương ứng. \n Vận động trong khoảng 1,236-1,255 điểm \n CTCK Đông Á (DAS): DAS cho rằng trong những phiên giao dịch còn lại của tuần này, VN-Index có thể vận động trong khoảng 1,236-1,255 điểm trong thị trường thanh khoản thấp. Giai đoạn tiếp theo sau kỳ nghỉ Tết, thị trường sẽ chịu ảnh hưởng bởi thông tin kết quả kinh doanh quý 4/2024 của các doanh nghiệp niêm yết. \n Rủi ro ngắn hạn tiếp tục giảm dần \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ còn điều chỉnh trong phiên 23/01 và chỉ số VN-Index có thể sẽ biến động trong vùng 1,240 - 1,245 điểm. Chỉ số VNMidcaps có diễn biến tích cực với thanh khoản cao cho thấy dòng tiền chủ yếu tập trung ở nhóm cổ phiếu Mid Caps. \n Đồng thời, thị trường đang ở giai đoạn điều chỉnh sau chuỗi tăng trước đó và YSVN vẫn đánh giá rủi ro ngắn hạn tiếp tục giảm dần. Ngoài ra, chỉ báo tâm lý ngắn hạn tiếp tục tăng cho thấy cơ hội mua mới tiếp tục gia tăng. \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 23/01/2025: Sự thận trọng đang dâng cao",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 01:27 23/01/2025",
      "main_content": "Vietstock - Vietstock Daily 23/01/2025: Sự thận trọng đang dâng cao \n VN-Index giảm điểm đồng thời tiếp tục rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày phản ánh tâm lý nhà đầu tư đang thận trọng. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ được giảm bớt. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/01/2025 \n - Các chỉ số chính tiếp tục giảm điểm trong phiên giao dịch 22/01, VN-Index đóng cửa giảm 0.29%, xuống còn 1,242.53 điểm; HNX-Index giảm 0.45%, về mức 220.67 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 400 triệu đơn vị, tăng nhẹ 5.5% so với phiên trước. Trong khi đó, khối lượng khớp lệnh trên HNX giảm 13.5%, đạt hơn 39 triệu đơn vị. \n - Khối ngoại tiếp tục bán ròng trên sàn HOSE với giá trị gần 325 tỷ đồng và mua ròng hơn 14 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch giằng co trong biên độ hẹp trên nền thanh khoản thấp suốt phiên 22/01. Động lực để thị trường có thể bứt phá trong những ngày giao dịch cuối năm gần như bằng không, trong khi dòng tiền lớn đứng ngoài quan sát còn nhu cầu bán cơ cấu lại danh mục trước kỳ nghỉ tết lại nhỉnh hơn. Áp lực bán mạnh hơn vào cuối ngày khiến VN-Index đánh mất 3.56 điểm, đóng cửa ở mốc 1,242.53 điểm. \n - Về mức độ ảnh hưởng, HDB (HM:HDB), BID (HM:BID) và VHM (HM:VHM) là những trụ cột gây áp lực lớn nhất hôm nay, lấy đi 1.5 điểm của VN-Index. Trong khi đó, điểm sáng đơn lẻ của LPB (HM:LPB) mặc dù gồng gánh hơn 1 điểm tăng nhưng không thể giúp thị trường thoát khỏi áp lực lớn từ phía còn lại. \n - VN30-Index lùi về mức 1,309.72 điểm, giảm hơn 5 điểm so với hôm qua. Phe bán chiếm ưu thế áp đảo với 24 mã giảm, 3 mã tăng và 3 mã đứng giá. Trong đó, HDB và BVH (HM:BVH) trải qua một ngày giao dịch đầy khó khăn, xếp cuối bảng với mức giảm lần lượt 2.9% và 2.5%. Ở phía ngược lại, 3 mã giữ được sắc xanh bao gồm SSB, STB (HM:STB) và SAB (HM:SAB). \n Phần lớn các nhóm ngành diễn biến phân hóa với sự tăng giảm đan xen. Điểm nhấn đáng chú ý nhất trong hôm nay thuộc về nhóm viễn thông, đặc biệt là sự bứt phá mạnh mẽ của VGI (+3.48%), CTR (HM:CTR) (+4.21%), FOX (HN:FOX) (+2.44%), FOC (+2.86%) và YEG (HM:YEG) tăng kịch trần. \n Nhóm tài chính ngoài sự nổi bật của LPB (+4.87%) và SSB (+1.63%), phần còn lại đa số bị sắc đỏ nhấn chìm, lao dốc mạnh với thanh khoản đáng kể là các cổ phiếu HDB (-2.87%), EIB (HM:EIB) (-1.38%), VND (HM:VND) (-2.09%), BVH (-2.5%) và VIX (HM:VIX) (-1.57%). \n Ghi nhận mức giảm tiêu cực nhất hôm nay là nhóm nguyên vật liệu với nhiều mã giảm trên 1% như HSG (HM:HSG), NKG (HM:NKG), DPM (HM:DPM), DCM (HM:DCM), GVR (HM:GVR), PTB (HM:PTB), PLC (HN:PLC), KSB (HM:KSB),… \n VN-Index giảm điểm đồng thời tiếp tục rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày phản ánh tâm lý nhà đầu tư đang thận trọng. Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ được giảm bớt. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Rơi xuống dưới đường Middle của Bollinger Bands \n VN-Index giảm điểm đồng thời tiếp tục rơi xuống dưới đường Middle của Bollinger Bands. Ngoài ra, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày phản ánh tâm lý nhà đầu tư đang thận trọng. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua trở lại sau khi dần thu hẹp khoảng cách với Signal Line. Nếu điều này xảy ra trong các phiên tới thì rủi ro điều chỉnh ngắn hạn sẽ được giảm bớt. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator vẫn đang duy trì tín hiệu mua \n HNX-Index giảm điểm 3 phiên liên tiếp gần đây với khối lượng giao dịch trồi sụt quanh mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư đang thiếu ổn định. \n Hiện tại, chỉ báo Stochastic Oscillator vẫn đang duy trì tín hiệu mua. Nếu trong thời gian tới, chỉ báo MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh sẽ được giảm bớt. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 22/01/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/01/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PLC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PLC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị giá NLG bật tăng khi 2 con trai Chủ tịch muốn gom cổ phiếu",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 23:17 22/01/2025",
      "main_content": "Vietstock - Thị giá NLG (HM:NLG) bật tăng khi 2 con trai Chủ tịch muốn gom cổ phiếu \n Lần lượt người nội bộ, người thân lãnh đạo tại CTCP Đầu tư Nam Long (HOSE: NLG) đăng ký mua vào cổ phiếu. Thị giá mã NLG tăng đáng chú ý trong phiên 22/01, dù thị trường giảm điểm. \n Theo thông tin công bố chiều 21/01 tại Sở GDCK TPHCM, hai người con trai của Chủ tịch Nam Long đã đăng ký mua vào mỗi người 1 triệu cp NLG. Các lệnh mua dự kiến được ông Nguyễn Nam và Nguyễn Hiệp thực hiện từ ngày 03/02 đến ngày 04/03 sắp tới. \n Trước đợt giao dịch vừa đăng ký, hai con trai của Chủ tịch Nguyễn Xuân Quang đều đã sở hữu cổ phần tại Nam Long. Ông Nam nắm gần 1.7 triệu cp, trong khi ông Hiệp giữ gần 2.4 triệu cp. \n Thị giá mã NLG bật tăng ngay từ đầu phiên sáng 22/01 và kết phiên chiều duy trì mức tăng gần 2%, trong khi chỉ số cổ phiếu ngành bất động và VN-Index đều giảm điểm. \n Ngoài người thân của vị Chủ tịch, một giao dịch mua vào khác từ người liên quan của Thành viên HĐQT Nam Long - Cao Tấn Thạch cũng được công bố. Cụ thể, em ruột ông Thạch đăng ký mua 90,000 cp NLG, dự kiến thực hiện từ ngày 05/02 đến ngày 06/03. \n Giao dịch nội bộ nhộn nhịp diễn ra tại NLG trong bối cảnh thị giá cổ phiếu xuống thấp và doanh nghiệp cũng đang có ý định huy động thêm nguồn vốn dài hạn. \n Nam Long - chủ đầu tư các dự án Akari City tại Bình Tân, Mizuki Park Bình Chánh, Izumi City Biên Hòa -  hiện đang triển khai các bước nhằm trình xin ý kiến chủ sở hữu bằng văn bản đối với phương áo chào bán cổ phiếu cho cổ đông hiện hữu. Thông tin chi tiết về số lượng vốn huy động hay mục đích sử dụng vốn cụ thể vẫn chưa được tiết lộ. \n Trên sàn chứng khoán, cổ phiếu NLG diễn biến không thuận lợi trong nửa sau năm 2024, khi giảm gần 12%, và bước sang năm 2025 đã giảm thêm 7.6%. \n Nguyên do lý giải cho đà suy giảm cổ phiếu có thể đến từ áp lực bán của khối ngoại, vốn là vấn đề nan giải đối với toàn bộ thị trường chứng khoán Việt Nam suốt năm qua. \n Kể từ tháng 10/2024 đến nay, mã NLG đã chứng kiến nhà đầu tư bán ròng 925 tỷ đồng, qua đó tỷ lệ room ngoại còn lại tại đây tăng từ 1.4% lên mức 6.7%, theo dữ liệu VietstockFinance. Một số bên bán nước ngoài đáng chú ý đối với cổ phiếu NLG có quỹ Vietnam Enterprise Investments Limited (VEIL) thuộc Dragon Capital, hay như Ibeworth Pte Ltd – một thành viên của Tập đoàn Keppel Land. \n Chiều ngược lại, điểm tích cực là người nội bộ tại Nam Long đã đăng ký mua vào khi giá cổ phiếu rơi về mức thấp nhất trong hơn một năm, bao gồm Thành viên HĐQT Chad Ryan Ovel và Giám đốc Đầu tư Nguyễn Thanh Hương. Trong đó, ông Chad Ryan Ovel đã mua toàn bộ 50,000 cp đăng ký. \n Mới nhất, trong phiên 22/01, giao dịch mua của hai con trai Chủ tịch Nam Long cũng giúp thị trường tự tin hơn với cổ phiếu này. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NLG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/01: Tiếp diễn trạng thái phân hóa",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 20:03 22/01/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/01: Tiếp diễn trạng thái phân hóa \n VN-Index và HNX-Index đồng loạt giảm điểm đồng thời xuất hiện các mẫu hình nến như Doji và High Wave Candle cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 22/01/2024, VN-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì xu hướng phục hồi ngắn hạn có thể tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 22/01/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index tiếp tục quá trình test lại đáy cũ tháng 4/2024 (tương đương vùng 220-225 điểm) trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu mua xuất hiện trở lại thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n CTR - Tổng Công ty cổ phần Công trình Viettel (HM:CTR) \n Trong phiên sáng 22/01/2024, CTR tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Hiện tại, giá cổ phiếu đang test lại đỉnh cũ tháng 11/2024 (tương đương vùng 136,500-142,000) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu giá cổ phiếu vượt thành công vùng kháng cự này thì xu hướng tăng ngắn hạn có thể xảy ra trong các phiên tới. \n Bên cạnh đó, giá cổ phiếu đang nhận được sự nâng đỡ khá tốt bởi nhóm đường SMA 100 ngày và SMA 200 ngày cho thấy triển vọng lạc quan đang hiện hữu. \n  \n LPB (HM:LPB) - Ngân hàng TMCP Lộc Phát Việt Nam \n Trong phiên sáng 22/01/2024, LPB tăng giá đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch có sự gia tăng đáng kể và vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Hiện tại, giá cổ phiếu liên tục đi lên tạo ra các đỉnh và đáy mới cao hơn (Higher High, Higher Low) cho thấy xu hướng tăng trung hạn khá vững chắc. \n Thêm vào đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho đà tăng ngắn hạn của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LPB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/01: Tâm lý bán hạ tỷ trọng cận Tết Nguyên Đán tiếp tục hiện diện",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 17:43 22/01/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/01: Tâm lý bán hạ tỷ trọng cận Tết Nguyên Đán tiếp tục hiện diện \n Lực bán đã gia tăng so với đầu phiên qua đó đẩy các chỉ số chính rơi khỏi mốc tham chiếu. Tính đến 10h30, VN-Index giảm hơn 1 điểm, giao dịch quanh mức 1,245 điểm. HNX-Index giảm 0.26 điểm, giao dịch quanh mức 221 điểm. \n Phần lớn các mã cổ phiếu trong rổ VN30 đều đang gặp phải áp lực bán mạnh. Cụ thể, HDB, VHM (HM:VHM), FPT (HM:FPT) và MWG lần lượt lấy đi 0.64 điểm, 0.38 điểm, 0.3 điểm và 0.23 điểm từ chỉ số chung. Trái lại, STB, TCB (HM:TCB), VNM (HM:VNM) và SSI vẫn còn giữ được sắc xanh nhưng mức tăng cũng không đáng kể. \n Nhóm ngành công nghiệp ghi nhận mức sụt giảm mạnh trên thị trường. Trong đó nổi bật có VOS giảm 3.64%, HAH giảm 1.18%, VJC giảm 0.1% và HHV giảm 0.81%... \n Trong đó, đáng chú ý khi mã GSP đã xuất hiện phiên giảm điểm thứ 3 liên tiếp đồng thời đang hình thành mẫu hình nến Three Black Candles sau khi chỉ báo Stochastic Oscillator xuất hiện phân kỳ giá giảm (Bearish Divergence) cho thấy triển vọng ngắn hạn đang khá bi quan. Thêm vào đó, giá cổ phiếu này đã cắt xuống neckline (tương đương vùng 13,300-13,700) của mẫu hình Double Top trong bối cảnh MACD đã cho tín hiệu bán và đang tiến về gần mức 0. Nếu chỉ báo cắt xuống dưới mức này thì rủi ro điều chỉnh giảm sẽ tiếp tục duy trì trong thời gian tới và vùng mục tiêu giá (price target) tiềm năng sẽ là 11,500-11,700 nếu giá cắt xuống đường SMA 200 ngày trong trung hạn. \n Theo sau là nhóm cổ phiếu ngành bất động sản đang trong tình trạng phân hóa với áp lực bán chiếm ưu thế ở các mã KBC (HM:KBC) giảm 1.36%, VHM giảm 0.5%, DXG (HM:DXG) giảm 0.34% và DIG (HM:DIG) giảm 0.54%... Riêng các mã như NLG (HM:NLG), PDR (HM:PDR), NTC (HM:NVL), SIP… vẫn giữ được sắc xanh nhưng mức tăng không quá đáng kể. \n Ở chiều ngược lại, sắc xanh khá lạc quan đã quay trở lại ở hầu hết các mã trong ngành viễn thông như CTR (HM:CTR) tăng 3.12%, YEG (HM:YEG) tăng 4.64%, VGI tăng 2.58%, FOX (HN:FOX) tăng 4.51%... \n So với đầu phiên, bên bán đã có phần lấn lướt hơn. Số mã giảm là 291 mã (6 mã giảm sàn) và số mã tăng là 229 mã (16 mã tăng trần). \n Mở cửa: Cổ phiếu dịch vụ viễn thông tăng từ sớm \n Đầu phiên 22/01, tính tới 9h30, VN-Index tăng hơn 2 điểm, đạt mức 1,248.38 điểm. HNX-Index có sự tăng nhẹ, giữ mức 221.84 điểm. \n Sắc xanh tạm thời chiếm ưu thế hơn trong rổ VN30 với 6 mã giảm, 16 mã tăng và 8 mã đứng giá. Trong đó, PLX (HM:PLX), BVH (HM:BVH), HDB (HM:HDB) là những cổ phiếu giảm điểm mạnh nhất. Ở chiều ngược lại, POW (HM:POW), MSN (HM:MSN), STB (HM:STB) là những cổ phiếu tăng giá mạnh nhất. \n Nhóm dịch vụ viễn thông dẫn đầu với mức tăng 2.99% trong đầu phiên sáng nay. Trong đó, các cổ phiếu bật tăng mạnh như VGI tăng 2.24%, YEG tăng 5.3%, CTR tăng 0.62%, FOX tăng 7.99%,... \n Nhóm tiêu dùng không thiết yếu cũng ghi nhận mức tăng trưởng tốt, đóng góp tích cực cho chỉ số thị trường chung. Trong đó, tiêu biểu là cổ phiếu SAS (HN:SAS) tăng kịch trần với mức tăng 14.93%, theo sau là các mã cổ phiếu như FRT (HM:FRT) tăng 1.97%, PNJ (HM:PNJ) tăng 0.1%, TNG (HN:TNG) tăng 0.86%, VGT (HN:VGT) tăng 0.74%, PET (HM:PET) tăng 1.3%,… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TNG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "22/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "22 thg 1, 2025",
      "posted_date": "Ngày đăng 13:00 22/01/2025",
      "main_content": "Vietstock - 22/01: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch. \n * Con gái bầu Đức và vợ thành viên HĐQT HAGL (HM:HAG) cùng gom cổ phiếu HAG. Các giao dịch của người nhà lãnh đạo HAGL diễn ra khi thị giá HAG dao động quanh mức 12,000 đồng/cp. >>> \n * VinaCapital lãi ròng năm 2024 gấp 46 lần năm 2023. Với kết quả lãi ròng gần 13 tỷ đồng trong quý 4, CTCP Quản lý Quỹ VinaCapital có liên tiếp 5 quý lãi ròng. Lũy kế cả năm 2024, VinaCapital lãi gần 50 tỷ đồng, gấp 46 lần năm 2023. >>> \n * Chứng khoán HSC lãi ngàn tỷ năm 2024, nâng đòn bẩy tài chính lên ngang năm 2021. CTCP Chứng khoán TP.HCM (HSC, HOSE: HCM) vừa công bố kết quả kinh doanh quý 4 và lũy kế năm 2024. Theo đó, lợi nhuận trước thuế quý 4/2024 của Công ty đạt 285 tỷ đồng. Lũy kế cả năm 2024, HCM ghi nhận lợi nhuận đạt 1,296 tỷ đồng, tăng 54% so với năm 2023, thực hiện được 89% kế hoạch. >>> \n * SCS (HM:SCS) lãi kỷ lục gần 700 tỷ trong năm 2024, biên lợi nhuận gộp 70%. CTCP Dịch vụ hàng hóa Sài Gòn (SCS) khép lại năm 2024 với doanh thu lần đầu vượt mốc 1,000 tỷ đồng sau 16 năm hoạt động và lợi nhuận cũng lập kỷ lục mới. >>> \n * NHNN đảo chiều bơm ròng. Tuần qua (13-20/01/2025), Ngân hàng Nhà nước (NHNN) bơm ròng trên kênh thị trường mở (OMO) với khối lượng 29,480 tỷ đồng, chủ yếu do đẩy mạnh cho vay qua kênh cầm cố giấy tờ có giá và khối lượng lớn tín phiếu đáo hạn. >>> \n * DKRA: Khánh Hòa dẫn đầu bất động sản nghỉ dưỡng năm 2024. Thị trường bất động sản nghỉ dưỡng năm 2024 chứng kiến sự hồi phục nhất định sau thời gian dài trầm lắng, trong đó Khánh Hòa trở thành tâm điểm với nguồn cung và lượng giao dịch tăng trưởng mạnh, đặc biệt ở phân khúc condotel. >>> \n * TCBS vượt 30% kế hoạch lợi nhuận năm 2024, dư nợ cho vay liên tục tăng. CTCP Chứng khoán Kỹ thương (TCBS) báo lãi trước thuế hơn 4,800 tỷ đồng trong năm 2024, vượt 30% kế hoạch năm đề ra. Dư nợ cho vay thiết lập mức đỉnh mới hơn 25,910 tỷ đồng. >>> \n * Trump ra lệnh rút Mỹ khỏi WHO. Tổng thống Donald Trump vừa ký sắc lệnh hành pháp chỉ đạo Mỹ rời khỏi Tổ chức Y tế Thế giới (WHO), đánh dấu sự cắt đứt một trong những nguồn tài trợ quan trọng nhất của tổ chức quốc tế này. >>> \n * Trump dự định áp thuế 25% lên hàng hóa Mexico và Canada từ ngày 01/02. Tổng thống Donald Trump vừa công bố kế hoạch áp dụng mức thuế lên đến 25% đối với hàng hóa từ Mexico và Canada từ ngày 1/2, một lần nữa nhấn mạnh cáo buộc hai nước láng giềng đã để dòng người nhập cư bất hợp pháp và ma túy tràn vào Mỹ. >>> \n * Cổ phiếu ngành xuất khẩu trọng điểm liệu còn cơ hội?. Các ngành xuất khẩu đang đứng trước khả năng có tăng trưởng chậm lại trong quý 1/2025, do động lực tích trữ hàng hóa trước thềm ông Trump áp thuế lắng xuống. >>> \n * SSI (HM:SSI) ước lãi trước thuế hợp nhất 2024 đạt 3.5 ngàn tỷ đồng. CTCP Chứng khoán SSI (HOSE: SSI) vừa công bố báo cáo tài chính công ty mẹ quý 4/2024. Lợi nhuận trước thuế công ty mẹ cả năm đạt 3.3 ngàn tỷ đồng. Công ty ước kết quả hợp nhất đạt 3.5 ngàn tỷ đồng. >>> \n * Thoát lỗ quý 4, PGBank vẫn không đạt kế hoạch năm 2024. Ngân hàng TMCP Thịnh vượng và Phát triển (PGBank, UPCoM: PGB) vừa công bố BCTC quý 4/2024 với kết quả chuyển từ lỗ (cùng kỳ) thành lãi. Mặc dù vậy, Ngân hàng vẫn không hoàn thành được mục tiêu lợi nhuận đề ra trong năm. >>> \n * Lợi suất cho thuê chung cư tại Bình Dương cao nhất cả nước. Lợi suất cho thuê chung cư tại Bình Dương hiện đang dẫn đầu toàn quốc, cao hơn khoảng 30% so với Hà Nội và TPHCM, theo Batdongsan.com.vn. >>> \n * Trump 2.0 có phải “thiên nga đen”?. Theo ông Đào Hồng Dương - Giám đốc Phân tích ngành và cổ phiếu của CTCP Chứng khoán VPBank (HM:VPB) (VPBankS), ông Donald Trump tái đắc cử và đưa ra các tuyên bố chính sách thương mại gây nhiều quan ngại chưa chắc đã là một sự kiện “thiên nga đen”. >>> \n * Lãi suất ngân hàng hôm nay 21/1/2025: Nhà băng tăng kịch trần kỳ hạn 3 tháng. Lãi suất ngân hàng hôm nay 21/1/2025, sau thời gian sôi động diễn ra hồi đầu tháng, thị trường lãi suất trầm lắng trở lại trong những ngày giáp Tết Nguyên đán Ất Tỵ. Ngân hàng nào tăng kịch trần lãi suất tiền gửi kỳ hạn 3 tháng? >>> \n * Nhà đầu tư rút vốn khỏi quỹ năng lượng sạch vì lo ngại bất ổn chính sách. Trong năm 2024, nhà đầu tư đã rút ròng tổng cộng hoảng 29 tỉ đô la Mỹ khỏi các quỹ tương hỗ tập trung vào năng lượng sạch. Nhiều chuyên gia cho rằng, điều kiện kinh doanh khó khăn và triển vọng u ám đối với chiến lược đầu tư có trách nhiệm xã hội sau chiến thắng của ông Donald Trump trong cuộc bầu cử tổng thống Mỹ có thể là lý do dẫn đến tình trạng này. >>> \n * Tiến độ triển khai nhà ở xã hội trên cả nước tính đến tháng 1/2025. Triển khai Đề án “Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021 - 2030,” đến nay, cả nước đã có 645 dự án nhà ở xã hội được triển khai với quy mô 581.218 căn. >>> \n * Giám đốc Phân tích VNDIRECT: Chính sách Fed và Tổng thống Trump là hai biến số chính cho vĩ mô 2025. Ông Barry Weisblatt David - Giám đốc Khối phân tích, Công ty chứng khoán VNDIRECT - dự báo: Với triển vọng vĩ mô toàn cầu năm 2025, kỳ vọng định giá P/E của VN-Index sẽ duy trì ổn định ở mức 13 lần và thậm chí có thể tăng lên nếu FTSE công bố “Nâng hạng thị trường chứng khoán (TTCK) Việt Nam lên thị trường mới nổi”. Xu hướng đi lên của thị trường sẽ được thúc đẩy nhờ triển vọng tăng trưởng thu nhập trong năm tới. >>> \n * Cổ phiếu bị hạn chế giao dịch vẫn tím trần 5 phiên liên tiếp, VES tung giải trình ‘văn mẫu’. Mới đây, CTCP Đầu tư và Xây dựng Điện Mê Ca Vneco (UPCoM: VES) có văn bản giải trình gửi đến Sở Giao dịch Chứng khoán Hà Nội (HNX) về việc giá cổ phiếu tăng trần 5 phiên liên tiếp. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vietcap chốt \"ra Giêng trả cổ tức\", dự chi 180 tỷ đồng \n * Theo dấu dòng tiền cá mập 21/01: Tự doanh và khối ngoại hành động trái chiều tại CTG (HM:CTG) \n * Chứng khoán APG lỗ gần 150 tỷ đồng năm 2024 \n * Hãng tàu VOSCO báo lỗ khi thị trường vận tải suy yếu \n * Năm bội thu của cổ đông Bến xe Miền Tây \n * Chủ trang trại Phong điện Tây Nguyên (giai đoạn 1) huy động trái phiếu ngàn tỷ để trả nợ cho công ty con \n * Lợi nhuận năm 2024 của EVNFinance vượt 20% kế hoạch \n * Sa Giang đứt chuỗi tăng trưởng lợi nhuận trong quý 4 \n * Vốn dày, ACBS tập trung tăng cho vay và gửi tiền ngân hàng \n * Do đâu lãi ròng quý 4 của ông lớn xi măng HT1 (HM:HT1) giảm mạnh hơn 60%? \n * Kinh doanh lỗ, chủ dự án The Esme Dĩ An tiếp tục hút hơn ngàn tỷ từ trái phiếu \n * Bị ảnh hưởng từ giá cổ phiếu bất động sản giảm, L14 báo lãi ròng 2024 đi lùi 29% \n * Khó khăn chồng chất, Angimex (HM:AGM) muốn bán đấu giá cổ phần Angimex Food \n TÀI CHÍNH NGÂN HÀNG \n * Về với Vietcombank (HM:VCB), Ngân hàng Xây dựng có tên gọi mới \n VĨ MÔ ĐẦU TƯ \n * TP HCM: Điều chỉnh đơn giá thuê đất \n * Người mua bất động sản Bình Dương đến từ đâu? \n * Chính thức thu hồi đất dự án Đà Lạt Plaza liên quan bà Trương Mỹ Lan \n * Metro số 1 lăn bánh thúc đẩy nhu cầu đón sóng bất động sản \n TÀI CHÍNH THẾ GIỚI \n * EU khẳng định sẵn sàng bảo vệ lợi ích nếu chính quyền mới tại Mỹ áp thuế \n * Những ngành hàng và công ty nào rơi vào \"tầm ngắm\" thuế quan của Mỹ? \n * WEF chuyển trọng tâm từ các vấn đề xã hội sang thúc đẩy tăng trưởng kinh tế \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]