[
   {
      "title": "ABS: Xác suất cao thị trường có nhịp hồi phục ngắn hạn thứ 2 trong những tuần đầu tháng 12",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 03:09 11/12/2023",
      "main_content": "Vietstock - ABS: Xác suất cao thị trường có nhịp hồi phục ngắn hạn thứ 2 trong những tuần đầu tháng 12 \n Trong báo cáo chiến lược tháng 12/2023, Chứng khoán An Bình (ABS) đưa ra 2 kịch bản về sự vận động của chỉ số VN-Index. Trong đó, kịch bản tích cực được dự báo có xác suất xảy ra cao trong những tuần đầu tháng 12. \n Ở kịch bản tích cực, VN-Index tiếp tục duy trì được biên độ tích lũy trong vùng 1,075-1,130 điểm, sau đó bứt phá khỏi vùng tích lũy với khối lượng lớn đi lên; có thể kỳ vọng chỉ số hướng tới chinh phục vùng kháng cự 1,160 (+/-10) điểm trong tháng 12. \n Ở kịch bản còn lại, các chuyên viên phân tích của ABS dự báo chỉ số VN-Index sẽ không giữ được mốc hỗ trợ 1,075 điểm, khối ngoại duy trì đà bán ròng mạnh mẽ. Chỉ số có thể về kiểm định vùng hỗ trợ 1,020-1,030 điểm, tại đây có xác suất hình thành 2 đáy trung hạn. Sau đó, thị trường sẽ có những pha hồi phục bền vững hơn. \n Ngoài ra, ABS cũng cho biết tỷ lệ sinh lời trên thị trường cổ phiếu hiện tại ước đạt 7.41%, cao hơn lãi suất tiền gửi ngân hàng bình quân. Chính vì thế, dòng tiền của nhà đầu tư nội được dự báo vẫn tiếp tục ở lại với thị trường cổ phiếu và dẫn dắt đà phục hồi. \n Xu hướng bán ròng có thể vẫn tiếp tục diễn ra ở nhóm nhà đầu tư ngoại, vì lợi suất trái phiếu Kho bạc Mỹ dù đã hạ nhiệt nhưng vẫn neo ở mức cao, trong khi giá vàng tiếp diễn xu hướng tăng, trở thành một kênh đầu tư hấp dẫn thay thế cho các thị trường mới nổi. \n ABS cũng lưu ý nhà đâu tư rằng, nửa sau của tháng 12 là thời gian cơ cấu của các quỹ đầu tư lớn trước kỳ nghỉ lễ Dương lịch và chốt báo cáo năm, nên có thể gây biến động mạnh trên thị trường thế giới và Việt Nam. \n Về chiến lược đầu tư, ABS đánh giá với kỳ vọng thị trường có nhịp hồi phục ngắn hạn thứ 2, nhà đầu tư có thể giải ngân các vị thế đối với cổ phiếu thuộc ngành khỏe hơn thị trường chung, những cổ phiếu chiết khấu sâu sau pha điều chỉnh trung hạn vừa qua. \n Song, nhóm phân tích nhấn mạnh, nhà đầu tư cần lưu ý mốc hỗ trợ của nhịp hồi phục thứ 2 tại vùng 1,075 điểm là vùng cần quản trị rủi ro trong ngắn hạn. \n Về mặt định giá, với việc VN-Index hồi phục trong tháng 11, P/E toàn thị trường đã tăng từ mức 12.7 lần cuối tháng 10 lên 13.5 lần cuối tháng 11, dựa trên số liệu BCTC qúy 3/2023. Thanh khoản dồi dào và lãi suất thấp sẽ là nhân tố hỗ trợ tăng mức định giá thị trường trong tháng 12. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "ABS gợi ý 5 nhóm cổ phiếu có thể giải ngân trong tháng 12",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 23:32 10/12/2023",
      "main_content": "Công ty chứng khoán nhận định, nếu lợi suất trái phiếu Chính phủ Mỹ quay đầu và vượt đỉnh, VN-Index có thể mất vùng cân bằng và quay trở lại điều chỉnh tìm đáy mới. Trong báo cáo cập nhật mới nhất, Chứng khoán An Bình (ABS) đưa ra 2 kịch bản thị trường trong tháng cuối năm 2023. \n Với kịch bản 1 (tích cực), VN-Index tiếp tục duy trì được biên độ tích lũy trong vùng 1.075-1.130 điểm sau đó bứt phá khỏi vùng tích lũy với khối lượng lớn đi lên. Có thể kỳ vọng thị trường hướng tới chinh phục vùng kháng cự 1.160 +/-10 điểm trong tháng 12. \n Với kịch bản 2, VN-Index không giữ được mốc hỗ trợ 1.075 điểm, nhà đầu tư ngoại duy trì đà bán ròng mạnh mẽ. Khi đó thị trường có thể đi về kiểm định vùng hỗ trợ 1.020-1.030 điểm, tại đây có xác suất hình thành 2 đáy trung hạn. Thị trường chung sẽ có những pha hồi phục bền vững hơn sau đó. \n  \n  \n >> Phân tích kỹ thuật cổ phiếu: Mua, bán hay giữ DXS, CII (HM:CII), VIX? \n Với kỳ vọng thị trường tích cực với nhịp hồi phục ngắn hạn thứ 2, Chứng khoán ABS gợi ý nhà đầu tư có thể giải ngân với cổ phiếu thuộc ngành khỏe hơn thị trường chung, những cổ phiếu chiết khấu sâu sau pha điều chỉnh trung hạn vừa qua. \n Một số ngành có thể giao dịch ngắn hạn là dầu khí, đầu tư công, chứng khoán, bất động sản khu công nghiệp, chăn nuôi. \n Tuy nhiên, ABS lưu ý, nhà đầu tư lưu ý mốc hỗ trợ của nhịp hồi phục thứ 2 tại vùng 1.075 điểm là vùng cần quản trị rủi ro trong ngắn hạn. \n Nhận diện yếu tố rủi ro và sách lược đầu tư \n Trong khi đó, Chứng khoán VNDirect nhận định, trong tháng 12 VN-Index có thể giao dịch tích lũy trong vùng 1.080-1.150 điểm nhờ lợi suất trái phiếu Chính phủ Mỹ đang trong xu hướng giảm; Trung Quốc tung ra các gói giải cứu thị trường bất động sản. Trong nước, áp lực tỷ giá đã hạ nhiệt tạo điều kiện để Ngân hàng Nhà nước (NHNN) tiếp tục duy trì chính sách nới lỏng tiền tệ đồng thời ngành sản xuất và xuất khẩu xuất hiện tín hiệu phục hồi rõ nét hơn. \n Dù vậy, nhóm phân tích tiếp tục đánh giá, diễn biến lợi suất trái phiếu Chính phủ Mỹ có thể là rủi ro lớn nhất hiện nay. Nếu lợi suất quay đầu và vượt đỉnh, VN-Index có thể mất vùng cân bằng và quay trở lại điều chỉnh tìm đáy mới. \n Trong ngắn hạn, VNDirect đánh giá thị trường đang dần vận động lành mạnh hơn so với tháng 11 song chỉ số đang tiệm cận kháng cự quanh các đường MA50, MA200 nên nhà đầu tư hạn chế giao dịch với đòn bẩy hoặc tỷ trọng cổ phiếu quá cao. \n Về trung và dài hạn, thị trường đang ở vùng định giá hấp dẫn và nhà đầu tư có thể tiếp tục giải ngân tích sản định kỳ các nhóm ngành có triển vọng tích cực. \n >> Khối ngoại bán gấp - cá nhân mua gấp, thanh khoản thị trường tăng 60% \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index có thể giảm 100 điểm nếu lợi suất trái phiếu Chính phủ Mỹ đảo chiều?",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 23:53 10/12/2023",
      "main_content": "Từ đầu năm 2023 đến hết phiên 8/12, khối ngoại đã bán ròng hơn 19.100 tỷ đồng trên sàn HOSE. Đà bán ròng được dự báo chưa dừng lại trong tháng cuối năm với lý do quan trọng. Tuần giao dịch từ 4-8/12, khoảng 4.000 tỷ đồng đã được khối ngoại rút ra khỏi thị trường chứng khoán - mức cao thứ 2 (xét theo tuần) kể từ đầu năm. Chỉ tính trên sàn HOSE, giá trị bán ròng những ngày đầu tháng 12 đã lên tới 4.300 tỷ - con số thậm chí vượt giá trị bán trong các tháng 10 và 11. \n Tạm tính, đây đã là tháng bán ròng thứ 9 liên tiếp của nhóm đầu tư này kể từ tháng 4 (thời điểm VN-Index bắt đầu chuỗi tăng điểm từ ngưỡng 1.03x. \n  \n  \n Thời điểm hiện tại, đa số các mã này đều tăng giá mạnh từ vài chục đến vài trăm %. Theo đó, việc bán ra trong hơn 8 tháng qua thực chất là các động thái chốt lời cổ phiếu của khối ngoại. \n Đà bán miệt mài của nhà đầu tư nước ngoài khiến thị trường mất đi lực đỡ quan trọng và liên tục hụt hơi trước các ngưỡng cản mạnh 3 tháng qua. Tuy nhiên, điều có thể yên tâm là lực bán trên ra đã được dòng tiền trong nước hấp thụ hết. \n Tuần qua, VN-Index tăng hơn 26 điểm và trở lại mốc 1.100. Đây là điều không thường thấy trong những năm về trước mỗi khi khối ngoại \"xuống tay\". \n Trong báo cáo mới đây, Công ty Chứng khoán An Bình (ABS) cho rằng, xu hướng bán ròng có thể chưa kết thúc trong bối cảnh lợi suất trái phiếu Kho bạc Mỹ (dù đã hạ nhiệt) vẫn neo ở mức cao trong khi giá vàng tiếp diễn xu hướng tăng trở thành một kênh đầu tư hấp dẫn thay thế cho các thị trường mới nổi. \n Nếu theo kịch bản này, trong tháng 12, VN-Index khó giữ được mốc hỗ trợ 1.075 điểm. Thị trường có thể đi về kiểm định vùng hỗ trợ 1.020-1.030 điểm và có xác suất hình thành 2 đáy trung hạn. \n Ngoài ra, nửa sau của tháng 12 cũng là thời gian cơ cấu của các quỹ đầu tư lớn trước kỳ nghỉ Tết Dương lịch và chốt báo cáo năm, có thể gây biến động mạnh trên thị trường thế giới và Việt Nam. \n >> ABS gợi ý 5 nhóm cổ phiếu có thể giải ngân trong tháng 12 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Ông Nguyễn Đức Nhân: 'Khát khao của nhà đầu tư bây giờ không phải là  giá rẻ, họ muốn tìm thấy doanh nghiệp có thể sống tốt trong 10 năm tới'",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 01:20 11/12/2023",
      "main_content": "Doanh nghiệp có thể sống tốt trong 10 năm tới phải có vị thế top đầu trong ngành đang hoạt động và có những lợi thế cạnh tranh vượt trội so với các đối thủ khác trong ngành. Thị trường chứng khoán đang có những động thái hồi phục nhưng rất chậm. Cộng đồng nhà đầu tư thể hiện sự thận trọng, chọn lọc vô cùng kỹ lưỡng trước khi rót tiền đầu tư. Bối cảnh thị trường chứng khoán hiện nay dường như đang khác xa những năm trước rất nhiều. Trao đổi với chúng tôi, ông Nguyễn Đức Nhân - Giám đốc Trung tâm kinh doanh Công ty Chứng khoán KB Việt Nam (KBSV) công - đã và đang chăm sóc lượng nhà đầu tư hàng nghìn người - nhận định, khẩu vị nhà đầu tư hiện nay rất khác. \n Thưa ông, đứng ở góc độ là người thường xuyên tương tác với lượng lớn nhà đầu tư, lắng nghe tâm tư, nguyện vọng của họ, ông thấy suy nghĩ của nhà đầu tư hiện nay có gì khác biệt? \n Tôi thấy rằng bối cảnh thị trường thay đổi sẽ khiến suy nghĩ và hành động của nhà đầu tư thay đổi. Trong gần 2 năm qua, thị trường chứng khoán đi vào giai đoạn khó khăn với nhiều cú sụt giảm mạnh. Diễn biến này gây ra nhiều tổn thất cả về mặt tài chính và tinh thần, từ đó khiến cho các nhà đầu tư cảm thấy cần phải cẩn trọng hơn. \n Nói về sự chuyển dịch phương pháp đầu tư của cộng đồng sau 2 năm biến cố, nhà đầu tư sẽ rút ra bài học rằng những cổ phiếu của các doanh nghiệp không có nền tảng tốt cuối cùng sẽ sụt giảm mạnh và không thể phục hồi trở lại. Đôi khi đó còn là những cái bẫy có thể khiến nhà đầu tư bị mất vốn lâu dài, điển hình như trường hợp xảy ra của các cổ phiếu FLC (HM:FLC), IDJ hay LDG (HM:LDG), … \n >> Phân tích kỹ thuật cổ phiếu: Mua, bán hay giữ DXS, CII (HM:CII), VIX? \n Điều nhà đầu tư quan tâm hiện tại là khi nền kinh tế hồi phục thì các doanh nghiệp nào có thể hồi phục nhanh và mạnh mẽ hơn. Nhà đầu tư đang có xu hướng lựa chọn cổ phiếu của các doanh nghiệp có chiến lược phát triển bền vững, những doanh nghiệp nói đơn giản là có thể sống tốt trong 10 năm tới. \n Đây thường là các doanh nghiệp có nền tảng kinh doanh vững vàng, vị thế dẫn đầu trong ngành và có hệ thống quản trị hiệu quả, đáng tin cậy. Những doanh nghiệp như vậy có thể trải qua thăng trầm cùng biến động của nền kinh tế nhưng nếu đồng hành lâu dài nhà đầu tư sẽ gặt hái được lợi nhuận tốt. \n  \n  \n Tôi cho rằng thị trường chứng khoán trong 2 năm tới sẽ ổn định và có nhiều cơ hội hơn 2 năm vừa qua. Các ngân hàng trung ương lớn trên thế giới đã gần như kết thúc chu kỳ tăng lãi suất. \n Lạm phát đang dần được kiểm soát và nhu cầu đang dần dần hồi phục mặc dù giai đoạn đầu thường còn chậm và chưa rõ ràng. Rủi ro về suy thoái kinh tế Mỹ chưa hoàn toàn được loại bỏ nhưng xác suất xảy ra đã giảm đi đáng kể. Các trụ cột tăng trưởng của Việt Nam như Đầu tư công, xuất khẩu, tiêu dùng có thể sẽ hồi phục tốt hơn trong thời gian tới. \n Với bối cảnh trên, về việc lựa chọn cơ hội đầu tư trên thị trường chứng khoán, tôi cho rằng sẽ có sự phân hóa mạnh mẽ. Doanh nghiệp nào có đường lối phát triển bền vững, lâu dài sẽ được cộng đồng nhà đầu tư đón nhận. Thậm chí, nhà đầu tư nên dành một phần tương đối lớn trong danh mục để tích lũy các cổ phiếu cơ bản tốt. Nhà đầu tư cũng nên đánh giá yếu tố này cao hơn việc cố gắng mua cổ phiếu giá rẻ nhưng doanh nghiệp kinh doanh thiếu bền vững. \n >> Chuyên gia đề xuất nới thời gian giao dịch chứng khoán tới 16h để đẩy thanh khoản lên 30.000 tỷ/phiên \n Theo ông, những yếu tố nào cần chú ý về doanh nghiệp để nhà đầu tư xác định được đâu là công ty có thể sống tốt trong 10 năm tới? \n Theo tôi, đó phải là những doanh nghiệp có vị thế top đầu trong ngành đang hoạt động và có những lợi thế cạnh tranh vượt trội so với các đối thủ khác trong ngành. Ban lãnh đạo của công ty cần là những người có uy tín, nói được làm được và đã chứng minh được năng lực. Ngoài ra, doanh nghiệp cần có tiềm lực tài chính mạnh, vay nợ vừa phải để vẫn có thể sống tốt trong môi trường lãi suất cao và thanh khoản hệ thống ngân hàng gặp khó như thời gian vừa qua. \n Để có thể tăng trưởng lợi nhuận, doanh nghiệp cần có các dự án đầu tư mở rộng bài bản và có tiềm năng thành công cao. Các dự án mở rộng có thể là tăng cường năng lực sản xuất kinh doanh hoặc khai phá sang một thị trường mới. Đặc biệt, những doanh nghiệp thu hút được nhà đầu tư chiến lược sẽ là dấu hiệu trực quan nhất về tiềm năng dài hạn. \n Lý thuyết là như thế nhưng thực tế nhà đầu tư không dễ tìm ra doanh nghiệp có tính chất như vậy, ông có thể lấy vài ví dụ? \n Đúng là không có nhiều doanh nghiệp hội đủ được đầy đủ các tiêu chí như trên. Trong quá khứ, chúng ta có thể nhìn lại quá trình phát triển của Hòa Phá hội tụ được nhiều yếu tố để nhà đầu tư yên tâm và quả thực nhiều người đã có kết quả đầu tư khả quan khi đặt niềm tin vào đúng chu kỳ. , một doanh nghiệp dẫn đầu ngành thép. \n Trong hơn 10 năm qua trước khi biến cố lĩnh vực bất động sản gây ảnh hưởng đến thép, HPG là cổ phiếu mang lại sự giàu có cho các nhà đầu tư gắn bó. Bởi vì sau mỗi dự án mở rộng kinh doanh thành công, lợi nhuận của Hòa Phát (HM:HPG) lại lên một đỉnh cao mới, từ đó giá cổ phiếu sẽ chạy theo. \n Ở thời điểm hiện tại, khi thị trường đã về mức định giá khá rẻ, tôi cho rằng nhà đầu tư dễ dàng tìm kiếm được cơ hội ở nhiều ngành và nhiều cổ phiếu đơn lẻ. Ví dụ: Ở ngành ngân hàng, nhà đầu tư có thể lựa chọn rất nhiều cổ phiếu khi P/E hầu hết đang ở vùng dưới 6. Việc rất nhiều ngân hàng đẩy mạnh số hoá thành công sẽ giúp họ nhanh chóng mở rộng tệp khách hàng và nâng cao quy mô nhanh chóng khi nhịp phục hồi của nền kinh tế bắt đầu. \n >> Quỹ Pyn Elite: VN-Index có thể phục hồi và lên tới 2.500 điểm \n Nhà đầu tư cũng cần lưu ý rằng quy mô thị trường tài chính của Việt Nam vẫn còn rất nhỏ, tức room để các ngân hàng bứt phá chu kỳ dài là rất lớn. Đối với cổ phiếu ngân hàng, những ngân hàng đang giữ được thị phần cho vay xanh như HDBank (HM:HDB), SHB…là những ngân hàng có lợi thế trong xu hướng xanh đang lan toả toàn cầu. Các ngân hàng khác có thể quan tâm bên cạnh những ông lớn là những ngân hàng dám chi mạnh chuyển đổi số như Nam Á Bank (NAB); BVBank (BVB)... \n Cổ phiếu dầu khí cũng cho thấy rất nhiều câu chuyện lớn. Nếu như từ trước đến nay, đầu tư vào ngành này thường hay nhìn vào diễn biến giá dầu thì bây giờ câu chuyện ngành đã bước lên tầm cao mới. Thời gian qua và sắp tới đây, hàng loạt dự án lĩnh vực dầu khí tỷ USD sẽ thay đổi diện mạo ngành vốn đang rất mạnh mẽ này. \n Đối với lĩnh vực bán lẻ, chúng ta dễ nhận thấy sự nổi lên của  Digiworld  (DGW (HM:DGW)) khi họ chứng minh năng lực “phân phối được mọi thứ từ cây kim, sợi chỉ đến tàu thuỷ, xe hơi” khi chinh phục thành công những thương hiệu ngoại ở các ngành hàng khác ngoài ngành công nghệ như bia,hàng gia dụng… \n Mới đây, Digiworld lại có thêm động thái phân phối phần mềm cho thương hiệu ngoại và cứ như thế, có thể Digiworld sẽ “vẽ” được tương lai sáng sủa cho chu kỳ 10 năm tới của mình, không phụ thuộc vào “up and down” của ngành công nghệ. Hoặc một cổ phiếu thú vị khác là FRT (HM:FRT) với chuỗi cửa hàng thuốc Long Châu đang bứt phá mạnh mẽ vượt trội so với các chuỗi khác. \n >> Sở hữu rất nhiều lợi thế, chuyên gia kỳ vọng cổ phiếu DGW (Digiworld) tăng 14% \n Đối với lĩnh vực nông nghiệp, một doanh nghiệp khác cũng đang dần hội tụ những yếu tố kể trên là  Dabaco  (HM:DBC). Từ trước đến nay Dabaco vẫn luôn phát triển hệ sinh thái của mình theo mô hình 3F (Feed - Farm - Food). Đây là mô hình tiên tiến từng tạo nên rất nhiều thương hiệu lớn toàn cầu. \n Hiện tại, Dabaco đã cơ bản hoàn thiện những mảnh ghép trong chuỗi giá trị như thức ăn chăn nuôi, chăn nuôi sạch và phát triển sản phẩm chế biến sâu. Với 3F thành hình, Dabaco có thể bứt phá toàn diện. \n >> Nhận tin vui từ vaccine dịch tả lợn, cổ phiếu DBC tăng vọt, áp sát đỉnh 1 năm \n Đặc biệt, Dabaco đang tiến hành những bước cuối cùng để có thể sản xuất thương mại vaccine và thị trường tỷ USD vaccine dành cho thú y có thể mở ra chu kỳ lớn. \n Nếu Dabaco thu hút thêm được những nhà đầu tư chiến lược nước ngoài cùng ngành tham gia, thậm chí thị trường của công ty có thể mở rộng nhanh hơn nữa từ đó tiếp sức tăng trưởng đường dài. \n >> Cổ phiếu ngân hàng hút tiền trở lại, 1 mã áp sát đỉnh lịch sử \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Loạt cổ phiếu ngân hàng tăng giá tuần qua, còn những mã nào ở dưới mệnh giá",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 00:32 11/12/2023",
      "main_content": "Nhóm cổ phiếu ngân hàng diễn biến tích cực trong tuần qua với loạt mã đóng cửa trong sắc xanh. Tuần qua (4/12 - 8/12), nhóm cổ phiếu ngân hàng diễn biến tích cực với loạt mã đóng cửa trong sắc xanh. Cụ thể, LPB (HM:LPB) là mã tăng tốt nhất tuần với mức +6,9%, đạt 16.350 đồng/cp, qua trở lại vùng giá thời điểm đầu tháng 9. Ở 3 phiên cuối tuần, cổ phiếu này đều đạt mức tăng trên 1,5% với thanh khoản cao. \n Đứng sau đó là cổ phiếu BID (HM:BID) với mức tăng 6,3%, đạt 41.900 đồng/cp, nhờ đà tăng của phiên cuối tuần. Là cổ phiếu có vốn hóa lớn, với mức tăng này, BID là mã có ảnh hưởng tích cực nhất tới chỉ số VN-Index tuần qua tính theo số lượng cổ phiếu lưu hành. \n Ngoài ra, nhiều cổ phiếu ngân hàng khác cũng đạt mức tăng tốt trong tuần như EIB (HM:EIB), TCB (HM:TCB), NVB (HN:NVB), HDB (HM:HDB), NAB, BVB ... \n Cổ phiếu VCB của Vietcombank (HM:VCB) đi ngang so với tuần trước đó, tiếp tục giữ ở mức giá 85.000 đồng/cp. \n Chiều ngược lại, có 2 mã ngân hàng giảm giá tuần qua là VBB của VietBank (-1%) và SGB của Saigonbank (-1,5%). \n Thanh khoản của nhóm cổ phiếu ngân hàng đã quay trở lại trong tuần này với hơn 828 triệu cổ phiếu được giao dịch, tương đương với giá trị đạt 16.710 tỷ đồng, tăng 37% so với tuần trước đó. \n Hiện VCB của Vietcombank vẫn là mã có thị giá cao nhất nhóm ngân hàng, ở mức 85.000 đồng/cp. Ngoài ra, chỉ duy nhất BID có thị giá trên 40.000 đồng, tiếp đến là TCB là mã thứ 3 trên 30.000 đồng. \n Còn 2 cổ phiếu ngân hàng ở dưới mệnh giá là ABB (ST:ABB) (7.900 đồng/cp), VBB (9.500 đồng/cp). Trong đó, VBB đang ở vùng giá thấp nhất từ đầu năm đến nay, Thanh khoản các cổ phiếu trên UPCoM rất thấp, chẳng hạn như VBB ghi nhận giá trị giao dịch khớp lệnh chỉ vài chục triệu đồng trong các phiên gần đây. \n >> Một cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 17% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 11-15/12/2023: Đà tăng được duy trì",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 01:02 11/12/2023",
      "main_content": "Vietstock - Vietstock Weekly 11-15/12/2023: Đà tăng được duy trì \n Trong khung thời gian tuần, VN-Index tăng mạnh kèm theo khối lượng giao dịch cải thiện hơn so với tuần trước đó chứng tỏ dòng tiền đang có xu hướng quay trở lại. Ngoài ra, chỉ số đã vượt lên trên đường SMA 50 tuần. Nếu chỉ số tiếp tục giữ vững trên đường này thì đà tăng sẽ được duy trì. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/12/2023 \n Trong khung thời gian tuần (04-08/12/2023), VN-Index tăng mạnh kèm theo khối lượng giao dịch cải thiện hơn so với tuần trước đó chứng tỏ dòng tiền đang có xu hướng quay trở lại. \n Ngoài ra, chỉ số đã vượt lên trên đường SMA 50 tuần. Nếu chỉ số tiếp tục giữ vững trên đường này thì đà tăng sẽ được duy trì. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 08/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top cùng khối lượng giao dịch có sự trồi sụt thất thường và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư không ổn định. \n Bên cạnh đó, chỉ số đang test lại vùng đỉnh cũ tháng 11/2023 (tương đương vùng 1,118-1,132 điểm) trong bối cảnh ADX tiếp tục giảm sâu dưới mức 25. Điều này cho thấy quá trình sideway sẽ còn tiếp diễn. \n  \n HNX-Index - Stochastic Oscillator đã tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 08/12/2023, HNX-index giảm nhẹ kèm khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư khá phân vân. \n Thêm vào đó, Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng hút tiền trở lại, 1 mã áp sát đỉnh lịch sử",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 16:43 10/12/2023",
      "main_content": "Trong tuần VN-Index tăng điểm ngược chiều khối ngoại, dòng tiền trở lại kéo mạnh nhóm cổ phiếu ngân hàng, VCB (HM:VCB) là mã duy nhất đứng giá. Kết tuần giao dịch từ 4 - 8/12, VN-Index tăng trở lại 22,3 điểm lên mức 1.124; HNX-Index tăng 4,9 điểm lên 231,2 điểm. Thanh khoản sàn HOSE đạt hơn 20.800 tỷ đồng/phiên - tăng gần 60% so với tuần trước; thanh khoản sàn sàn HNX tăng 68% đạt 2.600 tỷ đồng/phiên. \n Trong tuần, thị trường đón nhận nhiều thông tin như: Ủy ban Chứng khoán Nhà nước tổ chức cuộc họp trao đổi giải pháp liên quan đến nội dung ký quỹ trước giao dịch (prefunding) với nhà đầu tư nước ngoài. \n Ngày 7/12, Thủ tướng Chính phủ chủ trì hội nghị bàn giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng cho sản xuất, kinh doanh. \n >> Khối ngoại bán gấp - cá nhân mua gấp, thanh khoản thị trường tăng 60% \n Phản ứng với một số thông tin tích cực, nhóm cổ phiếu bán lẻ đồng loạt tăng mạnh trong đó MWG (HM:MWG) (+9,9%), MSN (HM:MSN) (+7,6%), DGW (HM:DGW) (+3,3%),... \n Nhóm cổ phiếu ngân hàng có tuần đồng khởi khi 26/27 mã tăng giá: LPB (HM:LPB) (+6,9%), BID (HM:BID) (+6,4%), OCB (+5,6%), EIB (HM:EIB) (+4,4%), TCB (HM:TCB) (+4%),... VCB là mã duy nhất đi ngang. \n Đóng cửa tại mức 16.350 đồng/cp, cổ phiếu LPB trở lại vùng giá cũ tháng 9 và tiệm cận mức đỉnh lịch sử. Trong khi đó, BID với mức tăng 6,4% là mã tác động tích cực nhất tới VN-Index tuần qua. \n  \n  \n Tuần qua, nhóm cổ phiếu bất động sản phân hóa với sắc xanh còn xuất hiện ở một số mã như DIG (HM:DIG) (+6,6%), NTL (+6,5%), PDR (HM:PDR) (+6,3%),... \n >> Một tổ chức dự kiến mua gần chục triệu cổ phiếu ‘họ’ Vingroup (HM:VIC, VHM (HM:VHM)) \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/12/2023",
      "time": "10 thg 12, 2023",
      "posted_date": "Ngày đăng 14:32 10/12/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/12/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 08/12/2023, VN-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Spinning Top cùng khối lượng giao dịch có sự trồi sụt thất thường và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư không ổn định. \n Bên cạnh đó, chỉ số đang test lại vùng đỉnh cũ tháng 11/2023 (tương đương vùng 1,118-1,132 điểm) trong bối cảnh ADX tiếp tục giảm sâu dưới mức 25. Điều này cho thấy quá trình sideway sẽ còn tiếp diễn. \n  \n HNX-Index - Stochastic Oscillator đã tiến sâu vào vùng quá mua \n Trong phiên giao dịch ngày 08/12/2023, HNX-Index giảm nhẹ kèm khối lượng giao dịch suy giảm và nằm dưới mức trung bình 20 ngày cho thấy tâm lý nhà đầu tư khá phân vân. \n Thêm vào đó, Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện thì rủi ro điều chỉnh sẽ tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ khá bi quan. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngân hàng giúp VN-Index giữ vững đà tăng tuần qua",
      "time": "09 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 10/12/2023",
      "main_content": "Vietstock - Cổ phiếu ngân hàng giúp VN-Index giữ vững đà tăng tuần qua \n Hai chỉ số thị trường tiếp tục tăng điểm khá tích cực trong tuần 04-08/12/2023. Cụ thể, VN-Index tăng 2.02% so với cuối tuần giao dịch trước, lên mức 1,124.44 điểm. HNX-Index tăng 2.18%, kết thúc tuần ở 231.2 điểm. \n Cùng với đà tăng điểm, thanh khoản trên hai sàn tuần này đều tăng mạnh so với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng 54%, lên gần 990.6 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình tăng 61%, lên hơn 128.3 triệu cp/phiên. \n Tuần qua, thông tin đáng chú ý trong nước như số liệu từ Trung tâm lưu ký Chứng khoán Việt Nam (VSD) cho thấy, số tài khoản chứng khoán tính tới 30/11/2023 ở mức hơn 7.2 triệu tài khoản, giảm gần 193 ngàn tài khoản so với tháng 10. \n *Tài khoản chứng khoán tiếp tục giảm gần 193 ngàn tài khoản trong tháng 11 \n Vào ngày 07/12, Thủ tướng chủ trì Hội nghị bàn giải pháp tháo gỡ khó khăn về tăng trưởng tín dụng cho sản xuất, kinh doanh. \n *Nghiêm cấm việc mở rộng room tín dụng và dành lãi suất thấp cho thành viên ban lãnh đạo ngân hàng \n *Tín dụng đối với nền kinh tế đến 30/11 đạt hơn 13 triệu tỷ đồng, tăng 9.15% \n *Thủ tướng: Các doanh nghiệp bất động sản phải cơ cấu lại phân khúc, giảm giá bán \n Xét mức độ đóng góp, dẫn dắt đà tăng của VN-Index trong tuần qua chính là BID (HM:BID) đã mang về hơn 3.2 điểm. Đà tích cực cổ phiếu này diễn ra trong giữa bối cảnh Ngân hàng tổ chức họp ĐHĐCĐ bất thường năm 2024 dự kiến ngày 30/01/2024 tại Hà Nội, nội dung họp chưa được công bố. Ngày giao dịch không hưởng quyền là 28/12/2023. \n Trên thị trường chứng khoán, cổ phiếu BID có nhịp tăng giá tốt trong hơn 1 tháng trở lại đây. Kết phiên 08/12, thị giá BID dừng ở mức 41,950 đồng/cp, tăng hơn 18% so với đầu tháng 11. \n Không chỉ có BID, nhóm cổ phiếu ngân hàng nói chung cũng thiên về xu hướng đỡ thị trường. Cụ thể, các mã TCB (HM:TCB), CTG (HM:CTG), LPB (HM:LPB) và VPB (HM:VPB) đã góp mặt vào top 10 cổ phiếu tích cực nhất, giúp chỉ số tăng hơn 3 điểm. Tuần qua, không có cổ phiếu nào thuộc nhóm ngân hàng ở top 10 cổ phiếu tiêu cực nhất. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 04-08/12/2023 \n (tính theo điểm)​ \n Chung đà tích cực là những cổ phiếu có vốn hóa lớn từ nhiều nhóm ngành như bất động sản BCM (HM:BCM) kéo tăng gần 1.9 điểm - cao thứ hai cả sàn, VIC (HM:VIC) 0.8 điểm; thực phẩm MSN hơn 1.7 điểm – cao thứ ba; bán lẻ MWG (HM:MWG) hơn 1.4 điểm; thép HPG gần 1.2 điểm. \n *Quỹ ngoại tiếp tục rót thêm 50 triệu USD vào Masan (HM:MSN) \n *Chủ tịch MWG Nguyễn Đức Tài chỉ mua 11% lượng cổ phiếu đã đăng ký \n *HPG: Sản lượng bán thép tháng 11 tăng 60% so với cùng kỳ nhờ đầu tư công \n *Công ty liên quan Phó Chủ tịch Hòa Phát (HM:HPG) bán không hết lượng cổ phiếu đăng ký \n Ở chiều ngược lại, một cổ phiếu vốn hóa lớn thuộc “họ Vingroup” là VHM (HM:VHM) kéo giảm hơn 1.3 điểm, lớn hơn cả tổng 9 mã xếp sau và là cổ phiếu tiêu cực nhất cả sàn HOSE. \n *VNDirect dự báo lãi ròng VHM đạt gần 44 ngàn tỷ đồng trong năm 2024 \n Rổ VN30 tuần qua tiếp tục ghi nhận sự áp đảo của sắc xanh khi có đến 24 cổ phiếu kéo tăng, dẫn đầu là MWG mang về hơn 4.4 điểm cho chỉ số, tiếp theo là MSN hơn 3.1 điểm, TCB gần 2.8 điểm... Phía bên kia, 6 cổ phiếu thuộc nhóm kéo giảm, dẫn đầu là VHM lấy đi gần 1.4 điểm của chỉ số, xếp sau là VJC (HM:VJC) hơn 0.3 điểm... \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 04-08/12/2023 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 04-08/12/2023 \n (tính theo điểm) \n Đối với HNX-Index, 3 cổ phiếu giúp chỉ số giữ vững đà tăng điểm trong tuần qua là HUT (HN:HUT), CEO và PTI (HN:PTI), mang về lần lượt gần 1 điểm, 0.7 điểm và 0.5 điểm. Chiều ngược lại, nhóm kéo giảm dẫn đầu là HTP lấy mất gần 0.4 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 04-08/12/2023 \n (tính theo điểm)​ \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 11-15/12/2023: Khối ngoại liên tục mua ròng",
      "time": "09 thg 12, 2023",
      "posted_date": "Ngày đăng 03:02 10/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 11-15/12/2023: Khối ngoại liên tục mua ròng \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 08/12/2023. VN30-Index tăng vượt đường SMA 50 ngày kèm theo khối lượng vượt mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai hầu hết đều giảm trong phiên giao dịch ngày 08/12/2023. Cụ thể, VN30F2312 (F2312) đứng giá và vẫn nằm ở mức 1,112.0 điểm; VN30F2401 (F2401) giảm 0.09%, còn 1,110 điểm; hợp đồng VN30F2403 (F2403) giảm 0.08%, còn 1,108.9 điểm; hợp đồng VN30F2406 (F2406) giảm 0.01%, còn 1,106.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,114.89 điểm. \n Trong tuần giao dịch 04-08/12/2023, VN30F2312 tiếp nối đà tăng với sắc xanh chiếm ưu thế vượt trội ở phần lớn các phiên. Tuy nhiên, những nhịp rung lắc vẫn xảy ra khi phe Short gia tăng áp lực khiến F2312 suy yếu nhưng lực mua đã xuất hiện kịp thời giúp hợp đồng tương lai giữ vững khả năng phục hồi và đóng cửa trên mức tham chiếu so với tuần trước. \n Đồ thị intraday của VN30F2312 trong giai đoạn 04-08/12/2023 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2312 đảo chiều so với phiên trước đó và đạt giá trị -2.89 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2312 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 35.94% và 35.52% so với phiên ngày 07/12/2023. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 2.61% và 4.33% so với tuần trước. \n Khối ngoại tiếp tục mua ròng trong phiên cuối tuần với tổng khối lượng bán đạt 2,130 hợp đồng. Tính chung cả tuần, khối ngoại mua ròng tổng cộng 7,249 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 08/12/2023, VN30-Index tăng vượt đường SMA 50 ngày kèm theo khối lượng vượt mức trung bình 20 ngày cho thấy nhà đầu tư đã giao dịch sôi động trở lại. \n Thêm vào đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên nên khả năng cao triển vọng tích cực sẽ được duy trì. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2312,GB05F2403 và GB05F2406 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]