[
   {
      "title": "Nhịp đập Thị trường 12/07: Giằng co đầu phiên",
      "time": "12 thg 7, 2022",
      "posted_date": "Ngày đăng 16:49 12/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/07: Giằng co đầu phiên \n Chứng khoán Việt mở cửa chịu áp lực từ hai cổ phiếu VIC (HM:VIC) và VHM (HM:VHM). \n Hôm qua, thị trường chứng khoán Mỹ  giảm khá mạnh,  Dow Jones giảm 0.52%, S@P 500 giảm 1.15%, Nasdaq giảm 2.26%. Sáng nay (9h20), thị trường chứng khoán châu Á Nikkei 225 giảm mạnh 1.75%, KOSPI giảm 1.07%, Taiwan Weighted giảm 2.21%, IDX Composite giảm 0.03%. Thị trường chứng khoán Trung quốc giảm nhẹ với Shanghai giảm 0.11%, SZSE Component giảm 0.61%, China A50 giảm 0.17%, DJ Shanghai tăng 0.07%, Hang Seng giảm 0.65%,… S&P/ASX200 tăng 0.29%. \n Hết phiên ATO phái sinh, VN30F2207 tăng lên 1,202, tăng nhẹ 1.3 điểm. \n 9h30, VN-Index đang giảm nhẹ còn 1,153.96 điểm, giảm 1.33 điểm (0.22%). Chỉ số VN30 giảm 3.11 điểm (0.26%) dừng ở mức 1,205.91 điểm, trong rổ có 14 cổ phiếu tăng giá, 8 cổ phiếu giảm giá, trong đó TPB (HM:TPB) (1.5%), POW (HM:POW) (1.2%), GVR (HM:GVR) (1.2%) là ba cổ phiếu dẫn đầu tỷ lệ tăng. \n Phía giảm giá như thường lệ VIC và VHM là hai cổ phiếu giảm mạnh nhất với 2.6% và 2%. Hôm qua cuối phiên VIC và VHM lại được kéo trong phiên ATC. Cơ quan điều tra đã tìm ra người đứng phao tin ông Phạm Nhật Vượng bị cấm xuất cảnh và có mức phạt răn đe. Tuy nhiên việc kéo ATC với cổ phiếu dòng VIC đặc biệt VIC đã diễn ra trong một thời gian khá dài. HNX-Index tăng 0.45 điểm (0,16%) dừng ở 277.38 điểm. Sàn UPCoM tạm dừng ở 86.49 điểm tăng 0.24 điểm (0.28%). \n Trên cả hai sàn HOSE và HNX số cổ phiếu tăng giá/cổ phiếu giảm giá: 229 cổ phiếu tăng giá (7 cổ phiếu tăng trần)/170 cổ phiếu giảm giá (4 cổ phiếu sàn). \n Ngành bất động sản đang giảm mạnh nhất 0.98%, do VIC, VHM giảm mạnh. Đáng chú ý có VPH (HM:VPH) đang trần. Chứng khoán đang tăng nhẹ 0.32% với ART tăng mạnh 4.44%. \n Kiên Cường \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VIC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "12 thg 7, 2022",
      "posted_date": "Ngày đăng 13:00 12/07/2022",
      "main_content": "Vietstock - 12/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Dòng tiền phân hóa trong nhiều nhóm ngành. Thanh khoản thị trường suy giảm trong thời gian qua, xu hướng dòng tiền cũng không thật sự rõ rệt đối với các nhóm ngành. >>> \n * Tự doanh 11/07: Tiếp tục bán mạnh VN30. Phiên 11/07, tự doanh công ty chứng khoán bán ròng gần 78 tỷ đồng. Nối tiếp phiên 08/07, một loạt cổ phiếu VN30 tiếp tục bị bán ròng. TCB (HM:TCB), MWG (HM:MWG), VPB (HM:VPB), HPG (HM:HPG)... là những mã bị bán ròng mạnh nhất. >>> \n * VietinBank rao bán 509 tỷ đồng nợ của Descon. Sau gần 12 năm rút lui khỏi thị trường chứng khoán, cái tên Descon được nhắc lại với khoản nợ gần 509 tỷ đồng đang được VietinBank rao bán để xử lý thu hồi nợ. >>> \n * Lãnh đạo mua bán cổ phiếu: Lượng đăng ký giao dịch dồi dào trở lại. Thống kê các giao dịch nội bộ trong tuần giao dịch 04-08/07/2022 cho thấy lượng đăng ký giao dịch đã dồi dào trở lại, tuy nhiên  có sự thiếu vắng các giao dịch từ các doanh nghiệp có vốn hóa lớn trên sàn. >>> \n * Quỹ thuộc SGI Capital bất ngờ bán hơn 50% cổ phiếu trong tháng 6. Ballad Fund - quỹ đầu tư trực thuộc SGI Capital - bất ngờ bán mạnh hơn 50% danh mục cổ phiếu, dù rằng trước đó quỹ này thường đưa ra các nhận định lạc quan về thị trường. >>> \n * SSI (HM:SSI), HPG, GVR (HM:GVR) và 9 cổ phiếu khác của VN30 giảm mạnh hơn VN-Index trong quý 2. Không ít nhà đầu tư, đặc biệt là nhà đầu tư mới tham gia thị trường chứng khoán, tìm đến các cổ phiếu trong nhóm VN30 để đầu tư an toàn. Những cổ phiếu góp tên trong rổ chỉ số đều là của các doanh nghiệp hàng đầu tại mỗi lĩnh vực mà họ tham gia kinh doanh. Tuy vậy, liệu thành tích của các thành viên VN30 có khá khẩm hơn so với VN-Index trong quý 2? >>> \n * Điều hành tiền tệ và kiểm soát lạm phát: Thế gọng kìm cho Việt Nam. Việc Cục Dự trữ Liên bang Mỹ (Fed) tăng lãi suất sẽ đẩy Việt Nam rơi vào trạng thái chưa kịp nới lỏng chính sách kinh tế vĩ mô để phục hồi kinh tế, đã buộc phải thắt chặt lại do nguy cơ lạm phát cao. >>> \n * IR Awards 2022: Công bố 45 doanh nghiệp niêm yết xuất sắc vào vòng bình chọn IR. Ngày 11/07/2022, Chương trình IR Awards 2022 công bố danh sách 45 doanh nghiệp niêm yết xuất sắc nhất đi tiếp vào vòng chung cuộc Bình chọn IR 2022. >>> \n * Các NHTW sẽ tăng lãi suất 6 tháng cuối năm 2022. Tại hội nghị thường niên của Ngân hàng Trung ương (NHTW) châu Âu (ECB) vừa diễn ra vào cuối tháng 6, lãnh đạo các NHTW Mỹ, Anh và ECB đều đồng loạt thể hiện quan điểm cần phải có hành động nhanh chóng để tìm cách hạ nhiệt lạm phát, đó là vẫn phải tiếp tục tăng lãi suất. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Dược Bảo Châu lĩnh án phạt 350 triệu đồng vì không lên sàn dù đã cổ phần hóa \n * HAX báo lãi sau thuế công ty mẹ quý 2 gấp gần 13 lần cùng kỳ \n * DBW bị phạt 80 triệu đồng vì chào bán \"chui\" cổ phiếu \n * Đoàn công tác PVN làm việc tại BSR (HN:BSR) \n * AMV: Hai cổ đông lớn bán mạnh 1.5 triệu cp \n * Có nên mua cổ phiếu GMD (HM:GMD), BVH (HM:BVH), KBC? \n * UBCKNN chấp thuận cho STK (HM:STK) chào bán 13.6 triệu cp cho cổ đông hiện hữu \n * Duy trì hạn chế giao dịch với PXC \n * KBC (HM:KBC) lập công ty sản xuất động cơ với vốn điều lệ 250 tỷ \n * JVC lên kế hoạch có lãi trong năm 2022, dừng phát hành 20 triệu cp riêng lẻ \n * HPP sắp trả cổ tức tiền mặt tỷ lệ 15% \n * Lãnh đạo AMV tiếp tục đăng ký mua 1 triệu cp \n TÀI CHÍNH NGÂN HÀNG \n * Kho bạc Nhà nước: Đảm bảo ngân sách đến đúng đối tượng thụ hưởng \n * Giá thép xây dựng giảm lần thứ 8 trong 2 tháng \n * Giá xăng dầu đồng loạt giảm mạnh hơn 3,000 đồng/lít từ 0h ngày 11/7 \n VĨ MÔ ĐẦU TƯ \n * Chuyên gia lý giải nguyên nhân giá chung cư Hà Nội tăng nhanh hơn TP HCM \n * UBTVQH thông qua chủ trương chuyển đổi đất rừng, đất lúa làm cao tốc Bắc-Nam \n * Thủ phủ 'phân lô bán nền' trầm lắng, môi giới rút dần \n * Khu đô thị hai mặt tiền đường T&T Phố Nối hút nhà đầu tư \n * Khởi tố vụ án, điều tra sai phạm tại Tổng Công ty Địa ốc Sài Gòn \n * Minh bạch giá đất: Lợi đủ đường \n TÀI CHÍNH THẾ GIỚI \n * Cổ phiếu công nghệ Trung Quốc bị bán tháo \n * Bloomberg: Các nền kinh tế mới nổi đứng trước làn sóng vỡ nợ mới \n * Phố Wall hồi hộp chờ báo cáo lạm phát \n * Lào tăng lương tối thiểu để hỗ trợ người lao động đối phó với lạm phát \n * Nhiều chuyên gia dự báo giá Bitcoin lao dốc về 10.000 USD \n * Các nhà máy Trung Quốc khốn đốn khi nhu cầu tại Mỹ và châu Âu suy giảm \n * Hàng hóa xuất xứ từ Lào sẽ được hưởng thuế nhập khẩu ưu đãi đặc biệt 0% \n Hàn Đông \n  \n ProPicks AI đánh giá BVH cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BVH có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền phân hóa trong nhiều nhóm ngành",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 03:30 12/07/2022",
      "main_content": "Vietstock - Dòng tiền phân hóa trong nhiều nhóm ngành \n Thanh khoản thị trường suy giảm trong thời gian qua, xu hướng dòng tiền cũng không thật sự rõ rệt đối với các nhóm ngành. \n Tuần 04 - 08/07, VN-Index giảm 2.3% còn 1,171.31 điểm, HNX-Index giảm 0.4% còn 277.8 điểm. Thanh khoản thị trường tiếp tục suy giảm. Khối lượng và giá trị trên cả hai sàn đều sụt giảm đáng kể. \n Ở sàn HOSE, khối lượng giao dịch giảm 8% còn gần 500 triệu đơn vị/phiên, giá trị giao dịch giảm gần 9% còn 11.2 ngàn tỷ đồng/phiên. \n Còn ở sàn HNX, khối lượng giao dịch giảm 7.5% còn gần 59 triệu đơn vị/phiên, giá trị giao dịch giảm 14% còn hơn 1 ngàn tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản suy giảm nhiều tuần qua, dòng tiền đang phân hóa ở nhiều nhóm ngành. \n Nhóm bất động sản ghi nhận nhiều mã tăng thanh khoản như VPH (HM:VPH), ITC, VHM (HM:VHM), VSH (HM:VSH), NRC (HN:NRC). Ngược lại, nhiều mã có thanh khoản sụt giảm với tuần trước như CRE (HM:CRE), NTL, HAR, HDC (HM:HDC), EVG, TDH, NVL (HM:NVL), NDN (HN:NDN), L14… \n Nhóm chứng khoán cũng rơi vào tình trạng tương tự ART, BVS (HN:BVS),  SHS  (HN:SHS), VIG tăng thanh khoản trong khi một loạt mã như ORS, TVB, APS, TVC giảm thanh khoản. \n Ở nhóm xây dựng, CTD (HM:CTD), DPG, DDG tăng thanh khoản. Trong khi đó, THD, C69, LIG, PLC (HN:PLC) bị rút tiền. Song song đó, một số mã vật liệu xây dựng như BCC (HN:BCC), PLC cũng bị giảm thanh khoản. \n Nhóm nông nghiệp thủy sản tuần qua có một tuần hút tiền khá mạnh. DBC (HM:DBC), HNG (HM:HNG), FMC, TAR là những mã tăng thanh khoản tốt nhất 2 sàn trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 12/07: Kiểm định đáy 1,140 điểm?",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 01:33 12/07/2022",
      "main_content": "Vietstock - Góc nhìn 12/07: Kiểm định đáy 1,140 điểm? \n Theo nhận định của công ty chứng khoán (CTCK), VN-Index quay trở lại kiểm định ngưỡng hỗ trợ 1,140 điểm trong phiên 11/07 và hiện vẫn chưa thể kết luận là đã tạo đáy ở quanh ngưỡng 1,140 điểm. \n Giải ngân với cổ phiếu về vùng giá hấp dẫn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): VN-Index quay trở lại kiểm định ngưỡng hỗ trợ 1,140 điểm trong phiên 11/07 và hiện vẫn chưa thể kết luận là đã tạo đáy ở quanh ngưỡng 1,140 điểm. \n Nhà đầu tư dài hạn có thể tiếp tục giải ngân từng phần đối với những mã cổ phiếu có triển vọng tăng trưởng và giá đã giảm về vùng hấp dẫn. \n Nhà đầu tư ngắn hạn cần theo dõi thêm diễn biến thị trường các phiên tới để xác định khả năng khi nào sóng điều chỉnh hiện tại đã tạo xong đáy và kết thúc. \n Giằng co ở đáy trung hạn \n CTCK Ngân hàng Đông Á (DAS): Thị trường có phiên giảm điểm đầu tuần 11/07, kiểm định lại mức đáy thấp nhất một năm, nhưng hồi phục một phần trong phiên ATC. Về cơ bản thị trường vẫn đang giằng co ở khu vực tạo đáy trung hạn, thanh khoản thấp do nguồn cung cổ phiếu giá rẻ không nhiều. \n Nhà đầu tư có thể giải ngân một phần tài khoản cho danh mục đầu tư ngắn và trung hạn, theo dõi các nhóm ngành bất động sản, xây dựng hạ tầng và khu công nghiệp trong kỳ vọng sẽ hưởng lợi từ các biện pháp thúc đẩy giải ngân vốn đầu tư công trong sáu tháng cuối năm nhằm mục tiêu tăng trưởng kinh tế. \n Kiểm đỉnh đáy ngắn hạn \n CTCK KB Việt Nam (KBSV): Phiên 11/07, VN-Index trải qua một nhịp giảm điểm với biên độ mở rộng trong phiên trước khi hồi phục và lấy một phần điểm số đã mất vào cuối phiên. Áp lực bán mạnh trong phiên khiến cho chỉ số một lần nữa quay xuống kiểm định lại vùng đáy ngắn hạn quanh 1,143-1,145. Với xu hướng giảm điểm vẫn đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục chịu áp lực điều chỉnh trong những phiên tới với vùng kháng cự gần tại 1,160 (+/-5) trước khi hình thành một mặt bằng giá vững chắc hơn. Nhà đầu tư được khuyến nghị chỉ mở mua trở lại quanh ngưỡng hỗ trợ đối với cổ phiếu mục tiêu nhưng cần khống chế tỷ trọng ở mức vừa phải, tương ứng với mức độ chấp nhận rủi ro. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 12/07/2022: Rủi ro đang ở mức cao",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 00:15 12/07/2022",
      "main_content": "Vietstock - Vietstock Daily 12/07/2022: Rủi ro đang ở mức cao \n VN-Index có phiên giao dịch đầu tuần tiêu cực với mức giảm hơn 16 điểm. Dòng tiền thông minh vẫn chưa có sự hồi phục trở lại nên rủi ro sụt giảm trong ngắn hạn khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 11/07/2022 \n - Các chỉ số chính cùng giảm điểm trong phiên ngày 11/07/2022. Cụ thể, chỉ số VN-Index giảm 1.37%, xuống mức 1,155.29 điểm; HNX-Index kết phiên giảm 0.31%, xuống còn 276.93 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 489 triệu đơn vị, tăng 11.79% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 8.99%, đạt hơn 56 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 6 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 2.89 triệu đồng. \n - Thị trường chứng khoán mở đầu tuần giao dịch tương đối tiêu cực. VN-Index sụt giảm mạnh hơn 12 điểm ngay sau phiên ATO. Sắc đỏ này được duy trì trong suốt phiên sáng. Thị trường càng trở nên tiêu cực hơn khi bước sang phiên chiều. VN-Index liên tục nới rộng đà giảm và có lúc giảm mạnh gần 26 điểm. Lực cầu bắt đáy xuất hiện ở vùng giá thấp trong phiên ATC đã giúp chỉ số thu hẹp bớt đà giảm trước đó. VN-Index kết phiên giảm 16.02 điểm, dừng chân ở mức 1,155.29 điểm. \n - VN30-Index kết phiên giảm 22.52 điểm (-1.83%). Bên bán chiếm ưu thế vượt trội với 24 mã giảm, 4 mã tham chiếu và chỉ có 2 mã tăng giá. Dẫn đầu sắc đỏ trong rổ là TCB (HM:TCB) khi sụt mạnh 5.2%, theo sau là các mã TPB (HM:TPB), POW (HM:POW), VPB (HM:VPB) và VRE (HM:VRE). Trong khi đó, PLX (HM:PLX) và SSI (HM:SSI) là hai mã còn giữ sắc xanh trong rổ. \n - Về mức độ ảnh hưởng, MSN (HM:MSN) và các cổ phiếu nhóm ngân hàng như VCB (HM:VCB), TCB, VPB, BID (HM:BID) hay MBB (HM:MBB) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong đó, riêng VCB đã lấy đi hơn 2 điểm của chỉ số. Ở chiều ngược lại, KBC (HM:KBC), DIG (HM:DIG), GEX (HM:GEX) và HAG (HM:HAG) là những cổ phiếu có tác động tích cực nhất đến chỉ số, nhưng mức độ đóng góp là không lớn. \n - Bên cạnh ngân hàng, ngành chứng khoán cũng là một trong những nhóm cổ phiếu giảm mạnh nhất thị trường. Giao dịch tiêu cực nhất là FTS (HM:FTS), cổ phiếu này sụt giảm hết biên độ khi kết phiên. HCM cũng lao dốc mạnh 6.79%. Các cổ phiếu lớn như VND (HM:VND), VCI (HM:VCI), VIX (HM:VIX) cũng đều giảm mạnh. \n - Trong khi đó, vẫn còn một số ít nhóm cổ phiếu tăng giá khá tích cực. Có thể nhắc tới bộ đôi HAG và DBC (HM:DBC) trong ngành chăn nuôi, hai cổ phiếu này cùng hiện sắc tím. Một số cổ phiếu bất động sản khu công nghiệp cũng có mức tăng tốt như IDC (HN:IDC) (+5.01%), KBC (+3.43%), ITA (HM:ITA) (+1.98%). \n - VN-Index có phiên giao dịch đầu tuần tiêu cực với mức giảm hơn 16 điểm. Dòng tiền thông minh vẫn chưa có sự hồi phục trở lại nên rủi ro sụt giảm trong ngắn hạn khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Rủi ro đang ở mức cao \n Trong phiên giao dịch ngày 11/07/2022, VN-Index hình thành cây nến đỏ dài cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tuy nhiên, chỉ số tiếp tục duy trì ở Lower Band của Bollinger Bands và tín hiệu bán của chỉ báo MACD xuất hiện nên rủi ro đang ở mức cao. \n  \n HNX-Index - Spinning Top xuất hiện \n Trong phiên giao dịch ngày 11/07/2022, HNX-Index hình thành mẫu hình nến Spinning Top cho thấy quá trình giằng co đi ngang vẫn chưa kết thúc. \n Tuy nhiên, khối lượng giao dịch có sự cải thiện chứng tỏ nhà đầu tư vẫn chưa rời bỏ thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 11/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 11/07/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/07: Tiếp tục giằng co",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 19:30 11/07/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/07: Tiếp tục giằng co \n Trong phiên giao dịch buổi sáng ngày 11/07/2022, VN-Index hình thành mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư đang phân vân và thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 11/07/2022, VN-Index hình thành mẫu hình nến Hammer cho thấy tâm lý nhà đầu tư đang phân vân và thận trọng. \n Chỉ báo MACD đã cho tín hiệu bán nên tình hình khá bi quan và rủi ro tăng cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 11/07/2022, HNX-Index hình thành mẫu hình nến gần giống Doji. \n Tuy nhiên, khối lượng giao dịch khá yếu và nằm dưới mức trung bình 20 ngày nếu tình trạng điều chỉnh sẽ còn tiếp tục. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng ngày 11/07/2022, cổ phiếu hình thành mẫu hình nến Doji cho thấy tâm lý phân vân của nhà đầu tư. \n Chỉ báo MACD tiến đến ngưỡng 0 và đã hình thành phân kỳ giá lên (bullish divergence) nên triển vọng phục hồi khá tích cực. \n Tuy nhiên, khối lượng giao dịch cần cải thiện và vượt trên mức trung bình 20 ngày để đà tăng được củng cố. \n  \n MPC (HN:MPC) - CTCP Tập Đoàn Thủy Sản Minh Phú \n Trong phiên giao dịch sáng ngày 11/07/2022, cổ phiếu hình thành mẫu hình nến Spinning Top cùng khối lượng tiếp tục duy trì ở mức thấp cho thấy nhà đầu tư đang giao dịch phá phân vân. \n Cổ phiếu đang bám vào đường Lower Band và dải Bollinger Bands đang bung nén cho thấy rủi ro điều chỉnh vẫn còn. \n Trong kịch bản tiêu cực tiếp tục diễn ra thì đường trendline dài hạn (bắt đầu từ tháng 04/2020) sẽ là hỗ trợ gần nhất cho MPC. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "SSI, HPG, GVR và 9 cổ phiếu khác của VN30 giảm mạnh hơn VN-Index trong quý 2",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 17:50 11/07/2022",
      "main_content": "Vietstock - SSI (HM:SSI), HPG (HM:HPG), GVR (HM:GVR) và 9 cổ phiếu khác của VN30 giảm mạnh hơn VN-Index trong quý 2 \n Không ít nhà đầu tư, đặc biệt là nhà đầu tư mới tham gia thị trường chứng khoán, tìm đến các cổ phiếu trong nhóm VN30 để đầu tư an toàn. Những cổ phiếu góp tên trong rổ chỉ số đều là của các doanh nghiệp hàng đầu tại mỗi lĩnh vực mà họ tham gia kinh doanh. Tuy vậy, liệu thành tích của các thành viên VN30 có khá khẩm hơn so với VN-Index trong quý 2? \n Trong giai đoạn khó khăn vừa qua, những “vị chúa tể” trong nhóm VN30 cũng không thể thoát khỏi những đòn giáng của thị trường, trong đó có tới 12 cổ phiếu giảm còn mạnh hơn cả VN-Index. \n Dẫn đầu đà giảm của nhóm VN30 là cổ phiếu SSI với mức giảm 51% trong quý 2. Khi thị trường chứng khoán “hắt hơi”, cổ phiếu của các công ty chứng khoán – vốn có lợi nhuận gắn liền với diễn biến của thị trường – cũng phải lao đao. Kể từ tháng 4/2022, thị trường cổ phiếu Việt Nam cắm đầu giảm sâu, với thanh khoản trở nên èo uột hơn. \n Kế đó là “vua thép” HPG với mức giảm 35%, giữa lúc ngành thép bước vào giai đoạn “thê thảm” và giá thép giảm mạnh. \n Ở chiều ngược lại, chỉ có 2 cổ phiếu duy trì được sắc xanh là GAS (HM:GAS) và PNJ (HM:PNJ). Với GAS, quý 2 là giai đoạn chứng kiến giá dầu khí tăng vọt và hoạt động kinh doanh cũng khởi sắc. \n Về phần PNJ, hãng kinh doanh trang sức này thu về 1,066 tỷ đồng lãi sau thuế trong 5 tháng đầu năm, tăng 47% so với cùng kỳ. \n Trong kỳ, vốn hóa HPG “bốc hơi” hơn 72 ngàn tỷ đồng, giảm mạnh nhất trong nhóm VN30. Kế đó là VHM (HM:VHM) với gần 60 ngàn tỷ đồng, BID (HM:BID) (50.5 ngàn tỷ), TCB (HM:TCB) (49 ngàn tỷ). \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/07: Nhóm cổ phiếu Vingroup đè chỉ số",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 16:36 11/07/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/07: Nhóm cổ phiếu Vingroup (HM:VIC) đè chỉ số \n Thị trường chứng khoán giao dịch ảm đạm ngay từ đầu phiên giao dịch với sự vượt trội của bên bán. VN-Index sụt giảm mạnh hơn 12 điểm ngay sau phiên ATO và giao dịch quanh mức 1,158 điểm. \n Sắc đỏ cũng chiếm ưu thế lớn trong rổ VN30 với 20 mã giảm, 6 mã tham chiếu và 4 mã tăng giá. Họ cổ phiếu nhà Vingroup gồm VIC, VHM (HM:VHM), VRE (HM:VRE) là những cổ phiếu giảm giá mạnh nhất rổ khi cùng lao dốc hơn 3%. Theo sau là các mã HPG (HM:HPG), STB (HM:STB), BID (HM:BID). Ở chiều ngược lại, SSI (HM:SSI), FPT (HM:FPT) nhích nhẹ lên trên tham chiếu. \n Bên cạnh sự sụt giảm của nhóm cổ phiếu Vingroup, họ cổ phiếu dầu khí cũng đang giao dịch hết sức tiêu cực. Trong đó, BSR (HN:BSR) giảm mạnh gần 5%, PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC) cùng hiện giảm giá nhẹ. \n Bên bán cũng chiếm ưu thế lớn ở nhóm cổ phiếu ngân hàng. Nhiều cổ phiếu lớn như TCB (HM:TCB), VPB (HM:VPB), MBB (HM:MBB) hay VCB (HM:VCB) đều giảm xuống dưới giá tham chiếu. \n Trong khi đó, các cổ phiếu chăn nuôi tiếp tục bật tăng ấn tượng. Nổi bật trong đó là DBC (HM:DBC) khi tăng hết biên độ ngay đầu phiên, HAG (HM:HAG) leo dốc gần 6%, HNG (HM:HNG) tiến tốt gần 3%. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "11/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 7, 2022",
      "posted_date": "Ngày đăng 13:30 11/07/2022",
      "main_content": "Vietstock - 11/07: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm tin trước giờ giao dịch, đừng bỏ lỡ những thông tin đáng chú ý cuối tuần vừa qua. \n * Triển khai ngay Nghị quyết của UBTVQH về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn. Tại văn bản số 4280/VPCP-KTTH, Phó Thủ tướng Lê Minh Khái giao Bộ Tài chính chủ trì, phối hợp các Bộ, cơ quan liên quan tổ chức triển khai ngay Nghị quyết số 20/2022/UBTVQH15 về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn. >>> \n * Maybank: NHNN tăng lãi suất không cản trở kinh tế phục hồi. Công ty TNHH MTV Chứng khoán Maybank (Maybank) vừa công bố báo cáo chiến lược vĩ mô, trong đó dự báo lãi suất tăng 40 điểm cơ bản trong nửa cuối năm 2022 (tổng cộng 70 điểm cho cả năm). >>> \n * IR Awards 2022: Doanh nghiệp cần chú ý gì để đáp ứng quy định về công bố thông tin trên thị trường chứng khoán?. Các vi phạm thường gặp trong việc công bố thông tin của doanh nghiệp niêm yết, bên cạnh các lỗi trễ hạn còn có những vấn đề hiểu nhầm quy định, khiến việc công bố thông tin trở nên chậm trễ không đáng có. Vì vậy, doanh nghiệp cần chú ý một số điểm quan trọng để tuân thủ đúng quy định và nâng cao chất lượng công bố thông tin, xây dựng hình ảnh doanh nghiệp hoạt động minh bạch. >>> \n * VDSC: VN-Index sẽ dao động quanh 1,180-1,250 điểm hoặc thấp hơn. CTCP Chứng khoán Rồng Việt (HM:VDSC, HOSE: VDS) công bố báo cáo kỳ vọng thị trường chứng khoán trong tháng 7, với nhận định VN-Index sẽ dao động trong vùng 1,180-1,250 điểm hoặc thấp hơn trong kịch bản xấu.  >>> \n * Thị trường tiền ảo tuần qua: Bitcoin hồi phục, thêm một doanh nghiệp tiền ảo phá sản. Sau đợt giảm mạnh tuần trước, giá Bitcoin đột ngột tăng mạnh cùng nhịp với thị trường chứng khoán. >>> \n * Elon Musk hủy thương vụ Twitter, ban lãnh đạo Twitter đòi khởi kiện. Trong ngày thứ Sáu (08/07), Elon Musk, CEO Tesla (NASDAQ:TSLA) và là người giàu nhất thế giới, tuyên bố chấm dứt thương vụ mua Twitter trị giá 44 tỷ USD, vì mạng xã hội này vi phạm nhiều điều khoản về thỏa thuận sáp nhập. >>> \n * Fed không đáng phải chịu tất cả trách nhiệm khi lạm phát bùng nổ. Cục Dự trữ liên bang Mỹ (Fed) chắc chắn phải chịu trách nhiệm về tình trạng lạm phát cao. Nhưng những áp lực chính trị từ những phân tích lạc quan về chính sách tín dụng cởi mở, chưa kể đến những bất ổn về lạm phát và lãi suất thực, cũng đóng một vai trò rất lớn. >>> \n * Tuần 11-15/07: Chỉ 18 doanh nghiệp chốt cổ tức tiền mặt, cao nhất 40%. Chỉ 18 doanh nghiệp chốt quyền trả cổ tức bằng tiền mặt trong tuần từ 11-15/07. Tỷ lệ cao nhất đạt 40%. >>> \n * Giao dịch quỹ đầu tư “hiu hắt”. Tuần qua (04-08/07/2022), chỉ có duy nhất Dragon Capital thông báo kết quả giao dịch. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chủ tịch Trịnh Văn Tuấn (OCB): Doanh nghiệp phát hành trái phiếu miễn là nói thật, làm thật thì không có gì phải sợ \n * DGW (HM:DGW) ước lãi sau thuế 140 tỷ đồng trong quý 2 \n * ESG – Xu hướng thế giới và sự “nhận diện” của nhà đầu tư Việt? \n * Chủ tịch Nguyễn Xuân Quang: Hoạt động vay vốn của NLG (HM:NLG) diễn ra bình thường \n * Cá mập PYN Elite có tháng 6 lỗ đậm nhất trong 9 năm \n * TTF (HM:TTF) chào bán riêng lẻ hơn 41 triệu cp với giá 11,000 đồng/cp \n * Giá dầu điều chỉnh, GAS (HM:GAS) kéo VN-Index về vùng quanh 1,170 điểm \n * Cổ đông GHC sắp nhận cổ tức tiền mặt tỷ lệ 20% \n * Dragon Capital lỗ 4 tháng liên tiếp \n * ILB chốt quyền trả cổ tức tiền mặt tỷ lệ 15% \n * Chứng khoán APG bán bớt 2.7 triệu cp PSG \n * Thủ tướng: 'Hỗ trợ người dân, DN hơn 225.000 tỷ thuế phí ngay năm nay' \n * Góc nhìn tuần 11 - 15/07: Có dấu hiệu cạn cung, thị trường đã tạo đáy? \n * BSR (HN:BSR) vận hành hệ thống quản trị tổng thể nguồn lực doanh nghiệp (ERP) giai đoạn 1 \n TÀI CHÍNH NGÂN HÀNG \n * IMF: Kinh tế Việt Nam phục hồi mạnh nhưng vẫn cần linh hoạt ứng phó với sức ép rủi ro đang tăng \n * Giá xăng sắp giảm mạnh xuống dưới 30.000 đồng/lít từ 0h ngày mai? \n * Giá vàng miếng SJC cao hơn vàng nhẫn gần 16 triệu đồng/lượng \n * Ngân hàng Nhà nước rút về thêm gần 100.000 tỷ đồng \n VĨ MÔ ĐẦU TƯ \n * Thị trường BĐS nửa cuối năm 2022 sẽ ra sao? \n * Đà Nẵng: Vướng giải phóng mặt bằng, tỷ lệ giải ngân vốn đầu tư công đạt thấp \n TÀI CHÍNH THẾ GIỚI \n * NHK: Cựu Thủ tướng Nhật Bản Shinzo Abe qua đời \n * Kinh tế Anh trong cơn \"cuồng phong\" giữa lúc Thủ tướng từ chức \n * Giám đốc ESM: Eurozone có thể vượt qua cuộc khủng hoảng hiện nay \n * Kim ngạch thương mại toàn cầu đạt kỷ lục trong quý 1 năm 2022 \n * Thủ tướng Anh Boris Johnson tuyên bố từ chức lãnh đạo đảng Bảo thủ \n * Mỹ sẽ chấm dứt Hiệp ước thuế ký với Hungary từ năm 1979 \n * Nền kinh tế Mỹ có nguy cơ rơi vào suy thoái trở lại \n Đông Tư \n  \n ProPicks AI đánh giá TSLA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TSLA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Weekly 11-15/07/2022: Rủi ro sụt giảm vẫn còn",
      "time": "10 thg 7, 2022",
      "posted_date": "Ngày đăng 01:00 11/07/2022",
      "main_content": "Vietstock - Vietstock Weekly 11-15/07/2022: Rủi ro sụt giảm vẫn còn \n Trong khung thời gian tuần (04-08/07/2022), VN-Index tiếp tục hình thành những cây nến có bóng dưới dài cho thấy lực cầu bắt đáy vẫn còn. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/07/2022 \n Trong khung thời gian tuần (04-08/07/2022), VN-Index tiếp tục hình thành những cây nến có bóng dưới dài cho thấy lực cầu bắt đáy vẫn còn. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán và ADX ở mức cao (trên 25) nên xu hướng giảm vẫn đang khá mạnh. \n Trong kịch bản giảm điểm vẫn tiếp tục diễn ra thì mục tiêu tiếp theo của VN-Index sẽ là vùng 1,100 điểm (tương đương ngưỡng Fibonacci Retracement 50% và SMA 200 tuần). Nếu vùng này không thể kìm hãm đà giảm thì tình hình sẽ rất bi quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Phân kỳ giá lên đang hình thành \n Trong phiên giao dịch ngày 08/07/2022, VN-Index giằng co mạnh và hình thành mẫu hình nến gần giống Spinning Top. Chỉ số tiếp tục nằm trong vùng 1,150-1,200 điểm (tương đương đáy cũ tháng 05/2022). \n Dù khối lượng giao dịch trồi sụt khá thất thường nhưng phân kỳ giá lên đang hình thành giữa VN-Index và các chỉ số như MACD, Stochastic Oscillator nên triển vọng ngắn hạn khá lạc quan. \n  \n HNX-Index - White Marubozu xuất hiện \n Trong phiên giao dịch ngày 08/07/2022, HNX-Index tăng mạnh và hình thành mẫu hình nến White Marubozu nên rủi ro ngắn hạn giảm bớt. \n Tuy nhiên, khối lượng giao dịch vẫn đang nằm dưới mức trung bình 20 ngày cho thấy lực cầu không quá mạnh. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ tăng lên. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 08/07/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]