[
   {
      "title": "Kinh tế Việt Nam - một hành trình kiên cường",
      "time": "31 thg 12, 2021",
      "posted_date": "Ngày đăng 15:21 31/12/2021",
      "main_content": "Vietstock - Kinh tế Việt Nam - một hành trình kiên cường \n “Việt Nam kiên cường trong một thế giới suy sụp” là điều mà chuyên gia kinh tế trưởng của WB đã nói khi khép lại năm 2020 với quá nhiều thách thức từ đại dịch Covid-19. \n Bước tiếp sang 2021 với những khó khăn chưa từng có, sự kiên cường đó càng được thể hiện đậm nét hơn. \n Một năm 2021 kinh tế VN ngay giữa “tâm bão” vẫn ghi nhận hàng loạt kỷ lục, xác lập những lần đầu tiên, gây bất ngờ cho cả thế giới. \n Phi hành đoàn chuyến bay thẳng đầu tiên đến Mỹ của VNA giới thiệu thực đơn đặc biệt trong chuyến bay được đánh giá là sự kiện của năm 2021 \n “3 tại chỗ” và cú sốc tăng trưởng quý âm \n Ngày 15.7 có lẽ là “ngày không quên” đối với tất cả các doanh nghiệp (DN) sản xuất tại TP.HCM. Trước sự lây lan quá nhanh của dịch bệnh, UBND TP.HCM đã ban hành quy định khẩn về việc tổ chức hoạt động của DN sản xuất, chỉ cho phép tiếp tục hoạt động các DN đảm bảo thực hiện phương châm “3 tại chỗ” (sản xuất tại chỗ, ăn tại chỗ và nghỉ ngơi tại chỗ) hoặc phương án “một cung đường - 2 địa điểm” - vận chuyển tập trung công nhân từ nơi sản xuất đến nơi ở. Mô hình sản xuất chưa từng có trong lịch sử, có hiệu lực chỉ 1 ngày sau khi văn bản được ban hành. \n Hàng hóa xuất nhập khẩu tại cảng Cát Lái những ngày cuối năm 2021 NG.NGA \n Trở tay không kịp, không thể đáp ứng quy định lo chỗ ăn, chỗ ở cho toàn bộ công nhân trong thời gian quá gấp, hàng ngàn DN sản xuất tại TP.HCM buộc phải ngưng hoạt động. Hầu hết các DN tầm trung trở xuống không thể làm gì khác ngoài chấp nhận tạm dừng sản xuất, chờ dịch bệnh chuyển biến. Giai đoạn đó chỉ có khoảng 2.000 DN, chiếm 0,7% tổng số DN toàn TP, còn hoạt động. Tức là có khoảng 99% DN tạm ngừng hoạt động, kéo theo hàng triệu người lao động bị giảm hoặc mất thu nhập trong hơn 4 tháng. Một công ty may lớn như Việt Tiến (HN:VGG) cũng đã có lúc phải cho 34.000 lao động nghỉ việc vì không thể đáp ứng yêu cầu. Lãnh đạo của Tập đoàn dệt may VN gọi 2021 là năm chưa từng có trong lịch sử. “Có những lúc tưởng như tuyệt vọng, Công đoàn dệt may VN chưa bao giờ đối diện lượng lớn lao động nghỉ việc, cần hỗ trợ bởi dịch tới vậy”, vị này bồi hồi nhớ lại. \n Tàu bay của Vietnam Arilines hạ cánh tại sân bay quốc tế San Francisco, ngày 29.11 VNA \n Trong khi đó, ông chủ những DN quyết bằng mọi giá giữ đơn hàng thì đau đầu với bài toán chi phí. Những tháng tổ chức sản xuất “3 tại chỗ” cho hàng ngàn công nhân tại các nhà máy đã “ngốn” từ hàng chục đến hàng ngàn tỉ đồng của DN, từ mua trang thiết bị sinh hoạt hằng ngày, thuê khách sạn, chi phí ăn uống cho tới xây dựng thêm các công trình phụ, xét nghiệm… Tại nhà máy của Intel (NASDAQ:INTC) Vietnam, chỉ sau 1 tháng (15.7 - 15.8) tổ chức sản xuất “3 tại chỗ” cho hơn 3.000 lao động, DN này đã “bay” 140 tỉ đồng. Ròng rã 2 tháng trời, khoảng 700 DN/nhà máy trong số hơn 1.500 DN/nhà máy đặt tại 18 khu công nghiệp - khu chế xuất và Khu công nghệ cao TP.HCM đã gồng mình gánh lỗ. Nhiều doanh nhân dù vô tình hay chủ ý đã có khoảng thời gian ăn, ngủ, làm việc với công nhân trong giai đoạn đó, giờ nhớ lại vẫn không khỏi ám ảnh. Họ coi đó là những trải nghiệm không thể nào quên nhưng hy vọng không bao giờ quay trở lại. \n Tuyến đường sắt đô thị Cát Linh - Hà Đông khai thác thương mại ĐẬU TIẾN ĐẠT \n Sản xuất đứt gãy, nhà máy, công trường buộc dừng hoạt động hoặc kiệt quệ duy trì sản xuất… GDP quý 3/2021 ước tính giảm 6,17% so với cùng kỳ năm trước. Đây là mức giảm sâu nhất và cũng là lần đầu tiên VN ghi nhận tăng trưởng quý âm, kể từ khi tính và công bố GDP quý đến nay. Từ đầu năm, các tổ chức quốc tế dự báo GDP năm nay tăng trưởng 7,5 - 7,8%. Đa số đều nhận định tỷ lệ này là hợp lý trong bối cảnh VN đã vượt qua dịch năm 2020 một cách ngoạn mục, sản xuất tăng trưởng tốt, đặc biệt dòng vốn đầu tư nước ngoài vào VN trong năm 2020 và quý 1/2021 được duy trì ổn định. Thế nhưng, hai đợt dịch bùng phát vào đầu và giữa năm đã khiến mọi dự báo trở thành bất khả thi. \n Vực dậy mạnh mẽ \n Lay lắt suốt gần nửa năm với những thách thức vô tiền khoáng hậu, song ngay khi dịch bệnh bước đầu được kiểm soát, các DN đã nhanh chóng bật dậy. Ngay trong quý đầu tiên ghi nhận mức tăng trưởng âm, cán cân thương mại quay trở lại “vị thế” xuất siêu. Kim ngạch xuất khẩu quý 3 đạt 83,89 tỷ USD, tăng 5,2% so với cùng kỳ năm trước và tăng 7,2% so với quý 2. Tháng 10, TP.HCM và nhiều tỉnh thành bắt đầu mở cửa, từng bước phục hồi các hoạt động sản xuất. Giao thông liên tỉnh nối lại, các đơn hàng rục rịch chạy, đà tăng trưởng tiếp tục được đẩy lên mạnh mẽ. Hết tháng 11, đã có 34 nhóm hàng đạt kim ngạch xuất khẩu từ 1 tỷ USD trở lên, trong đó 7 nhóm hàng đạt trên 10 tỷ USD. Kim ngạch xuất nhập khẩu của cả nước đạt kỷ lục 668,5 tỷ USD, tăng 22,6%, tương đương tăng tới 123 tỷ USD so với năm 2020. \n Cơ cấu xuất khẩu cũng chuyển dịch theo hướng tăng tỷ trọng sản phẩm công nghiệp chế biến, giảm tỷ trọng hàng nông, lâm, thủy sản. Chuỗi cung ứng toàn cầu hồi phục dần sau dịch và nhu cầu của các thị trường tăng trở lại đã giúp xuất khẩu quý cuối năm tăng trưởng trở lại. Đặc biệt, tình trạng thâm hụt thương mại kéo dài gần nửa năm cũng đã chấm dứt. Theo tính toán của Bộ Công thương, kim ngạch xuất nhập khẩu cả năm 2021 chạm mức 660 tỷ USD, tức có thêm 58 tỉ USD trong tháng cuối năm và xuất siêu khoảng 2,1 tỷ USD. Bên cạnh đó, thu hút FDI vẫn không suy giảm nhiều, về cơ bản vẫn tương đương năm 2020, khoảng hơn 26 tỷ USD vốn FDI đăng ký và giải ngân khoảng hơn 17 tỷ USD. \n Vẫn còn nhiều việc phải thực hiện như chính sách kích cầu thế nào khi hiện nay tiêu dùng đang khá yếu, làm sao đẩy nhanh đầu tư công hiệu quả... Nhưng nhìn chung, với các điểm tích cực như trên thì VN đã vượt qua những khó khăn nhất của đại dịch Covid-19 và có điều kiện để đẩy mạnh chính sách hỗ trợ cho DN trong năm 2022 \n Chuyên gia kinh tế Võ Trí Thành \n PGS-TS Nguyễn Thường Lạng, Viện Thương mại và kinh tế quốc tế (Trường đại học Kinh tế quốc dân), cho rằng những con số tích cực 3 tháng cuối năm cho thấy sự thay đổi uyển chuyển trong điều hành chính sách phòng chống dịch của VN có hiệu quả rõ rệt. Một phần là chúng ta đang dần kiểm soát được dịch bệnh, nhưng nguyên nhân trực tiếp là do thay đổi cách tiếp cận giải quyết dịch bệnh theo hướng an toàn, linh hoạt, hiệu quả. Được trở lại bình thường mới, tự chủ trong việc phòng chống dịch là yếu tố tâm lý cực kỳ quan trọng giúp DN lấy lại niềm tin để tăng tốc “chiến đấu”. Ngoài ra, chính sách tiêm chủng diện rộng hiện là “chỗ dựa” tốt cho DN. \n “Trong quá khứ, khi nhà máy đóng cửa, sản xuất đứt gãy, rất nhiều DN đề xuất, kiến nghị, xin chính sách được phủ vắc xin mũi 2 cho công nhân quay trở lại nhà máy nhưng tiêm phủ ngay lúc đó lại không dễ. Nhìn chung, các biện pháp phòng chống dịch nay được đồng bộ và sáng tạo, tùy tình hình địa phương, khu trú bệnh tật đúng người, đúng khu vực, đúng thời điểm, không làm đại trà gây lãng phí đang có hiệu quả đáng kể để phục hồi kinh tế”, vị này nhận xét. \n Vươn ra thế giới \n Không chỉ kiên cường kiểm soát dịch, phục hồi kinh tế trong nước, VN còn gây ấn tượng mạnh với cộng đồng quốc tế về hình ảnh một VN đã sẵn sàng trở lại sau rất nhiều khó khăn, mất mát. Chưa đầy 1 tháng mở cửa sau khi kiểm soát được dịch, Thủ tướng Chính phủ Phạm Minh Chính đã có chuyến công tác châu Âu tham dự Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên Hiệp Quốc về biến đổi khí hậu (COP26), mang về “những bàn thắng tuyệt vời”. Không chỉ ký kết ghi nhớ những hợp đồng trị giá hàng tỷ USD từ tất cả các lĩnh vực thương mại, nông nghiệp, năng lượng, y tế, giáo dục..., tại COP26, lần đầu tiên VN chính thức công bố cam kết đạt mức phát thải ròng bằng 0 vào năm 2050. Các chuyên gia về môi trường đánh giá đây là một bước ngoặt lịch sử trong chính sách ứng phó biến đổi khí hậu của VN, đưa chúng ta hội nhập cùng khoảng 140 nước trên thế giới thực hiện NetZero vào năm 2050. \n Dưới góc nhìn kinh tế, PGS-TS Bùi Quang Tuấn, Viện trưởng Viện Kinh tế VN, cho rằng cam kết của VN tại COP26 đã khẳng định chủ trương phát triển nền kinh tế theo hướng xanh, nhanh chóng hòa cùng xu thế của thế giới. Cụ thể, thế giới trong khủng hoảng vẫn nghĩ đến các mục tiêu phát triển bền vững và ứng phó với biến đổi khí hậu. Vì thế đang có xu hướng phục hồi kinh tế theo hướng xanh, sử dụng năng lượng tái tạo nhiều hơn, xanh hóa nền sản xuất, sản xuất và sử dụng ô tô điện, phát triển hạ tầng xanh, triển khai các dự án xanh… Nhiều quốc gia trên thế giới đã có những gói kích cầu có nội dung phục hồi xanh. Tất cả đều nhằm mục tiêu thực hiện cam kết giảm phát thải khí nhà kính để góp phần giữ nhiệt độ toàn cầu không tăng quá 2 độ C và nỗ lực giới hạn mức tăng ở mức 1,5 độ C. Điều này đã được đưa vào Thỏa thuận chung Paris về biến đổi khí hậu của Liên Hiệp Quốc năm 2015. \n “Mục tiêu giảm phát thải ròng khí nhà kính để đạt mức trung hòa vào năm 2050 là một mục tiêu hết sức thách thức, đòi hỏi phải có tư duy đột phá và có sự quyết tâm cao nhất của tất cả các chủ thể, trong đó có cả yếu tố công nghệ. Tuy nhiên, về ý nghĩa, COP26 đã giúp định hình cho con đường phát triển của VN xanh hơn, hiện đại hơn, đóng góp cho cộng đồng thế giới nhiều hơn trong việc bảo vệ hành tinh xanh của loài người”, TS Tuấn nhận định. \n Nối ngay vào thành công sau chuyến công du của Thủ tướng, ngay trong tháng 11, VN tiếp tục ghi điểm với bạn bè thế giới bằng hàng loạt sự kiện như: VinFast chính thức giới thiệu hai mẫu xe điện tại Triển lãm ô tô Los Angeles, Mỹ (LA Auto Show 2021) - đánh dấu lần đầu tiên một thương hiệu ô tô Việt ra mắt sản phẩm tại Mỹ. Chỉ ít ngày sau, Hãng hàng không quốc gia Vietnam Airlines (HN:HVN) khai trương đường bay thẳng thương mại đầu tiên đến Mỹ, gia nhập sân chơi cạnh tranh bậc nhất thế giới. \n Những nỗ lực hội nhập, vươn ra thế giới của DN Việt ngay giữa tâm bão được TS Bùi Quang Tuấn đánh giá là sự trưởng thành rất đáng tự hào. Chúng ta vẫn luôn mong muốn điều đó và cần phải có nhiều DN Việt vươn ra bên ngoài như vậy. Nhất là các DN đi theo con đường áp dụng công nghệ hiện đại, ứng dụng các thành tựu của cách mạng công nghiệp lần thứ tư. \n “VN đã có khá nhiều thành công trong hơn 30 năm đổi mới, chủ yếu là do mở cửa, hội nhập. Độ mở kinh tế của VN hiện nay gần 200%, tức là rất lớn. Vì vậy, không thể không tiếp tục dựa vào hội nhập để tăng trưởng và phát triển. Trong đó, vai trò của các DN là hết sức quan trọng. DN Việt lớn mạnh, vươn ra thị trường toàn cầu thì sự phục hồi tăng trưởng và phát triển của VN mới bền vững”, vị này nhấn mạnh. \n Thiết lập hàng loạt kỷ lục \n Nhìn lại năm qua, từng đợt “sóng thần” Covid-19 liên tiếp nối nhau đã giáng những đòn quá nặng vào sức khỏe DN cũng như toàn nền kinh tế VN. Thế nhưng ngay trong giai đoạn khó khăn nhất, thị trường chứng khoán (TTCK) VN lại ghi nhận 1 năm sôi động chưa từng có trong lịch sử và liên tục các kỷ lục được thiết lập. Chỉ số VN-Index lần đầu chinh phục ngưỡng 1.500 điểm và thanh khoản cũng đạt đỉnh lịch sử với trị giá hơn 56.300 tỉ đồng. Với mức đỉnh lịch sử trong phiên ngày 25.11 là 1.500,8 điểm, VN-Index đã tăng gần 36% so với cuối năm 2020, cao hơn gấp 2 lần so với mức tăng của cả năm 2020. Đồng thời, chỉ số HNX-Index cũng vượt đỉnh lịch sử với mức cao nhất 468,73 điểm tại ngày 18.11.2021, tăng 232% so với cuối năm 2020. Hay về thanh khoản, chỉ riêng trên sàn chứng khoán TP.HCM đã liên tục có nhiều phiên duy trì trên mức 30.000 tỉ đồng, ngang với nhiều TTCK phát triển trong khu vực. Tính bình quân, thanh khoản sàn này cả năm 2021 đạt khoảng 21.900 tỉ đồng/phiên, tăng 254% so với năm 2020. \n Số lượng nhà đầu tư cá nhân mới tham gia trên TTCK cũng ghi nhận kỷ lục mới với hơn 1,3 triệu tài khoản sau 11 tháng, lớn hơn tổng số tài khoản cá nhân mở mới trong 4 năm liên tiếp từ 2017 - 2022 (tổng cộng 4 năm số lượng tài khoản mở mới chỉ đạt 1,04 triệu tài khoản). Sự phát triển vượt bậc của TTCK đã tạo ra ngày càng nhiều DN Việt có vốn hóa tỷ USD. Đồng thời, nhiều công ty đã huy động thành công hàng ngàn tỉ đồng thông qua sàn chứng khoán để phục vụ cho hoạt động sản xuất, kinh doanh và sẵn sàng cho những cơ hội mới bứt phá sau đại dịch. \n Chuyên gia kinh tế Võ Trí Thành nhận định kinh tế VN đã trải qua một năm “đau đớn” vì đại dịch. Toàn bộ hoạt động sản xuất kinh doanh của DN và đời sống của người dân đều cực kỳ khó khăn. Thế nhưng kinh tế vĩ mô vẫn duy trì ổn định, lạm phát được kiểm soát ở mức thấp trong bối cảnh giá hàng hóa nguyên liệu đầu vào tăng cao. Hay như hệ thống ngân hàng, dù nợ xấu tăng nhưng vẫn lành mạnh và hỗ trợ cho các DN nói riêng cũng như nền kinh tế phục hồi và phát triển. \n Bất chấp nhiều khó khăn, thu ngân sách cả năm cũng đạt khá. Ở góc độ thu hút vốn đầu tư trực tiếp nước ngoài (FDI), tính chung cả năm, số vốn cam kết vẫn gia tăng trong khi số vốn giải ngân chỉ giảm nhẹ đã thể hiện VN vẫn là một điểm đến thật sự trong mắt các tập đoàn, DN quốc tế. “Vẫn còn nhiều việc phải thực hiện như chính sách kích cầu thế nào khi hiện nay tiêu dùng đang khá yếu, làm sao đẩy nhanh đầu tư công hiệu quả... Nhưng nhìn chung, với các điểm tích cực như trên thì VN đã vượt qua những khó khăn nhất của đại dịch Covid-19 và có điều kiện để đẩy mạnh chính sách hỗ trợ cho DN trong năm 2022. Từ đó có bệ phóng để thúc đẩy kinh tế hồi phục và phát triển mạnh hơn”, ông Thành khẳng định. \n Chính sách cần tạo thuận lợi cho nội lực phát huy \n Dữ liệu cho thấy những khó khăn do đứt gãy cung ứng vì dịch bệnh chỉ mang tính tạm thời và cục bộ. Thực tế, tiềm lực con người, tài sản, nguồn lực các loại và sức sáng tạo của DN còn rất lớn. Đó là chưa kể nguồn lực bổ sung từ bên ngoài, thị trường và các quan hệ thương mại, đầu tư, đối tác chiến lược. Khi dịch bệnh được kiểm soát, hoạt động kinh tế sẽ ngay lập tức bật dậy trở lại. Vấn đề của chính sách là tạo mọi thuận lợi để nội lực đó được phát huy. \n Cần tiếp tục hỗ trợ DN bằng nhiều công cụ như tạo môi trường kinh doanh thuận lợi, tài khóa, số hóa và chuyển đổi số. Thúc đẩy đầu tư công để tạo động lực phát triển mới. Tiếp tục phát triển sâu cam kết, hình thành thể chế hợp tác chiều sâu với đối tác; Khuyến khích thu hút đầu tư tư nhân, thúc đẩy khởi nghiệp sáng tạo; Kết nối hợp tác công tư, chuyển đổi số và giảm chí phí logistics bằng phát triển hệ thống hạ tầng cơ sở hiện đại... \n PGS-TS Nguyễn Thường Lạng, Viện Thương mại và kinh tế quốc tế \n Tăng trưởng sẽ phục hồi mạnh mẽ \n Mặc dù chủng mới Omicron có thể gây một số hệ lụy đáng kể nhưng việc tiêm vắc xin với tỷ lệ cao sẽ giúp VN khống chế và kiểm soát dịch bệnh hiệu quả hơn. Hiện nay chúng ta đang triển khai tiêm vắc xin mũi thứ ba. Việc mở cửa nền kinh tế để thông thương với bên ngoài theo lộ trình để tiến tới mức bình thường sẽ giúp phục hồi được một loạt các ngành dịch vụ, nhất là du lịch. Với các chuỗi cung ứng được khôi phục và cầu của thị trường bên ngoài phục hồi mạnh, các trụ cột tăng trưởng như xuất khẩu và đầu tư nước ngoài sẽ đóng vai trò quan trọng. Cầu trong nước cũng sẽ phục hồi trở lại khi dịch bệnh được kiểm soát tốt hơn, linh hoạt hơn. Như vậy, tăng trưởng sẽ phục hồi. \n PGS-TS Bùi Quang Tuấn, Viện trưởng Viện Kinh tế VN \n Mai Phương \n  \n ProPicks AI đánh giá INTC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu INTC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "“Chứng khoán 2022 còn tốt hơn 2021, ngân hàng sẽ nổi sóng ngay đầu năm”",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 03:35 31/12/2021",
      "main_content": "Vietstock - “Chứng khoán 2022 còn tốt hơn 2021, ngân hàng sẽ nổi sóng ngay đầu năm” \n Chính phủ nhiều khả năng cũng không giãn cách diện rộng như năm 2021 nữa bởi tỷ lệ tiêm chủng vaccine đã cao. Do đó, dự báo chứng khoán năm 2022 sẽ còn tốt hơn năm 2021 và nhóm ngân hàng sẽ khởi nghĩa ngay đầu năm... \n Ảnh minh họa. \n Thị trường chứng khoán đang giao dịch những ngày cuối cùng của năm 2021. VN-Index neo quanh 1.492 điểm, tăng 33% tính từ thời điểm đầu năm. Phải nhắc lại một giao dịch đầy cảm xúc không thể nào quên đối với cuộc đời của mỗi nhà đầu tư chứng khoán. Với mức tăng trưởng 33%, VN-Index thậm chí nằm trong top những chỉ số chứng khoán tăng mạnh nhất thế giới đồng thời là thị trường có mức sinh lời cao nhất toàn cầu. \n Diễn biến thị trường năm 2022 sẽ như thế nào? VN-Index liệu có tiếp tục có những pha chinh phục đỉnh cao đi vào lòng nhà đầu tư nữa hay không? Nhóm ngành nào sẽ hưởng lợi từ phục hồi nền kinh tế, chúng tôi đã có cuộc trao đổi với ông Lê Quang Minh, Trưởng phòng Phân tích của Công ty Chứng khoán Mirae Asset về câu chuyện đầu tư năm 2021 và dự báo thị trường cho năm 2022. \n Thị trường đang giao dịch những ngày cuối cùng của năm 2021, cảm xúc của ông lúc này là như thế nào? \n 2021 phải nói là một năm thành công hơn mong đợi của nhà đầu tư nói chung và với tôi nói riêng. Thứ nhất, năm 2021 nhiều cơ hội rõ ràng và đi theo từng ngành ví dụ như đầu năm sóng ngân hàng, chứng khoán và thép cuối năm là bất động sản. Quý 3 và quý 4 là cổ phiếu nhỏ lẻ và penny. Thị trường tăng có lớp có lang, cổ nào ngành nào cũng lên, đáp ứng mọi khẩu vị của nhà đầu tư, chỉ cần chọn đúng ngành đều thành công, kết quả tốt. \n Thứ hai, kết quả kinh doanh doanh nghiệp trên sàn không xấu như kỳ vọng. Nói gì thì nói, năm 2021 GDP tăng trưởng âm quý 3 nhưng doanh thu của nhiều công ty khá, đặc biệt doanh nghiệp về nguyên vật liệu hàng hoá tăng mạnh. Điều này cho thấy là 2021 dù có Covid phải đóng cửa giãn cách xã hội nhiều doanh nghiệp vẫn duy trì kết quả tốt thì đà tăng trưởng này sẽ tiếp diễn 2022 khi mà chúng ta đã có khả năng sống chung với Covid, Chính phủ nhiều khả năng cũng không giãn cách diện rộng như năm 20221 nữa bởi tỷ lệ tiêm chủng vaccine đã cao. Do đó, dự báo chứng khoán năm 2022 sẽ còn tốt hơn năm 2021. \n 2021 đúng là một năm như mơ của nhà đầu tư chứng khoán với những kỷ lục vô tiền khoáng hậu trên sàn chứng khoán Việt Nam. Tổng kết một năm qua, ông và khách hàng đã lãi bao nhiêu từ đầu tư chứng khoán? \n Nhiều khách hàng của tôi lợi nhuận tối thiểu 50% cho năm vừa qua. Cơ bản tạo được lợi nhuận khá trong năm 2021, phù hợp với đà tăng trưởng thị trường, vào tháng 1/2021, Vn-Index đâu đó khoảng 1.130 điểm giờ 1.490, tăng 25-30%, do đó, lợi nhuận tăng 50% là bình thường. Nhiều người bán cổ phiếu lấy tiền mua đất, đi du lịch, không có mấy nhà đầu tư mất quá nhiều vì chứng khoán. Về cơ bản thị trường thu hút nhiều người chơi, nhiều người giao dịch thì chứng tỏ là mọi người sẽ được nhiều hơn mất. \n Có lẽ tết nay cũng là một trong những tết to của nhiều nhà đầu tư chứng khoán, bên cạnh sự kỳ vọng ổn định của thị trường thì những gì cơ quan quản lý nhà nước đang làm rất tốt như bao phủ vaccine, mọi người cũng an tâm hơn nhiều. Về cơ bản là thắng lợi lớn. \n Diễn biến Vn-Index suốt một năm qua. \n Theo ông, thị trường sẽ diễn biến như thế nào trong năm tới, đâu là những cổ phiếu, nhóm ngành mà nhà đầu tư nên quan tâm? \n Thị trường có nhiều triển vọng, thậm chí còn tốt hơn năm 2021 nhiều vì như đã nói kinh tế sẽ sớm hồi phục. Sẽ có nhiều lĩnh vực tích cực hơn đầu tiên là ngân hàng. Năm 2022 ghi nhận bước chuyển mình của ngành ngân hàng với câu chuyện tái cấu trúc diễn ra, bản chất làm lành mạnh sức khoẻ ngân hàng, sóng ngân hàng lại nổi lên. \n Thứ hai đó là ngành xây dựng. Đâu đó khi mà nhiều công ty xây dựng dòng tiền đang tốt dần lên, thông tin về trúng thầu đặc biệt là hạ tầng ngày càng nở rộ. Dù chưa có kích cầu gói hỗ trợ song kỳ vọng để phục hồi kinh tế các gói kích cầu sẽ tập trung vào đầu tư công, phát triển cơ sở hạ tầng. \n \"Năm nay chưa biết thưởng Mirae Assert nhưng thế nào nhưng lợi nhuận của công ty tăng trưởng tốt hơn năm ngoái. Thưởng tết năm nay nhiều nhân viên cũng sẽ hài lòng vì kết quả tốt như vậy đâu đó xứng đáng với một năm giao dịch của thị trường\", ông Lê Quang Minh, Trưởng phòng phân tích Mirae Asset. \n Thứ ba, là bất động sản, động lực của thị trường bất động sản gồm hạ tầng và pháp lý. Chính phủ với các gói kích thích phục hồi kinh tế tập trung vào cơ sở hạ tầng, thời gian gần đây nhiều dự án đầu tư công như dự án sân bay Long Thành chẳng hạn cũng sẽ tăng giá trị cho các dự án bất động sản, các công ty bất động sản tăng giá bán và hưởng lợi. Thứ hai là về mặt pháp lý, nếu như những năm trước đây đa số dự án bất động sản kẹt pháp lý năm 2022 sẽ được giải toả. Các dự án vốn bị tồn đọng bởi BT hay BOT sẽ sớm được khai thông thôi vì không thể dự án đình trệ năm nay sang năm khác. Bất động sản dân cư, bất động sản khu công nghiệp với giá thuê đất tăng lên, nhiều dự án phát triển khu dân cư vào bên trong kho bãi, dịch vụ nhà liên quan logistics thì những doanh nghiệp này thuận lợi đặc biệt khi làn sóng FDIdiễn ra. \n Thứ tư, nhóm dầu khí, giá dầu sẽ phục hồi, về cơ bản giá cổ phiếu nhóm dầu khí đi theo giá dầu. Nền kinh tế phục hồi mọi nơi trên thế giới nhu cầu sẽ tăng theo. Chưa kể năm 20221 là hiện tượng La Nina khiến châu Á lạnh hơn trong mua đông nên nhu cầu khí đốt khí ga tăng đột biến. Dự báo sẽ còn tiếp tục trong năm 2022. \n Thứ năm, nhóm ngành nhiều khả năng tiếp tục hưởng lợi là xuất khẩu. Năm 2021 tình hình khó khăn nên kết quả kinh doanh sản xuất xấu, bước sang năm 2022 tình hình sẽ cải thiện, Dệt may, thuỷ sản, kỳ vọng sẽ có những đột biến. \n Trong những nhóm ngành trên, ngành nào sớm \"khởi nghĩa\" trong quý 1/2022 thưa ông? \n Ngân hàng đã nghỉ 6 tháng rồi khả năng bắt đầu vào quý 1 chạy trở lại. Nếu xét theo sóng ngành thì gần như cả ngành ngân hàng 6 tháng vừa rồi không đứng thì đi xuống, giá cổ phiếu cơ bản tạo đáy, chưa kể thông thường sóng ngân hàng diễn ra vào đầu năm. Các ngân hàng cũng đang có dấu hiệu phục hồi, một số ngân hàng có thể nới room ngoại sẽ là câu chuyện hấp dẫn. Đó là câu chuyện sáp nhập ngân hàng được tái khởi động, để củng cố ngân hàng mạnh và kiện toàn ngân hàng yếu dự kiến sẽ diễn ra trong quý 1/2 năm 2022. Đó là tín hiệu nhà đầu tư mong chờ cổ phiếu ngân hàng bùng nổ trong năm 2022. \n Kiều Linh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 31/12: Tiếp tục đà tăng?",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 01:10 31/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 31/12: Tiếp tục đà tăng? \n Một số Công ty chứng khoán dự báo trong phiên giao dịch cuối cùng của năm 2021, VN-Index có thể sẽ tiếp tục đà tăng để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm. \n Giằng co \n CTCK Asean (Aseansc): Thị trường phiên 30/12 ghi nhận một phiên tăng điểm nhẹ trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Tâm lý nghỉ lễ cận kề và nhiều công ty chứng khoán có động thái siết margin trước khi chốt sổ BCTC năm, đã khiến cho giao dịch thị trường trở nên ảm đạm. Điểm nhấn thị trường là nhóm cổ phiếu chứng khoán khi thu hút dòng tiền khá tốt, với nhiều mã tăng mạnh, nhờ kỳ vọng vào kết quả kinh doanh khởi sắc. \n Aseansc dự báo trong phiên giao dịch cuối năm 2021, sự giằng co có thể tiếp tục diễn ra trong phiên sáng giữa lực mua tại hỗ trợ 1,480-1,485 điểm và lực bán tại kháng cự 1,490-1,495 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tiếp tục tích lũy quanh vùng 1,485-1,490 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Trong những phiên sắp tới kể từ 31/12, thị trường có khả năng tiếp tục tích lũy quanh vùng 1,485-1,490. Có lẽ trong năm 2021 này thị trường chưa thể thành công chinh phục ngưỡng 1,500. \n Vượt đỉnh cũ \n CTCK MB (MBS (HN:MBS)): Về kỹ thuật, các chỉ báo kỹ thuật đang ủng hộ đà tăng tiếp diễn của thị trường, các nhóm cổ phiếu như chứng khoán, bất động sản, ngân hàng, dầu khí,… được luân phiên được chọn làm nhóm dẫn dắt trong từng phiên. MBS cho rằng, thị trường sẽ tiếp tục tích cực trong phiên cuối năm tài chính 2021 với mục tiêu vượt đỉnh cũ và lập ngưỡng cao mới. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Mặc dù đóng cửa phiên 30/12 tăng nhẹ, nhưng điểm số đánh giá kỹ thuật của VN-Index lại suy giảm về mức +4 điểm, nhưng vẫn duy trì trạng thái đánh giá trong ngắn hạn là khả quan. \n Chỉ số sẽ lấy lại cân bằng \n CTCK KB Việt Nam (KBSV): Việc chỉ số chưa vượt được vùng kháng cự mạnh quanh 1,500 để ngỏ rủi ro mở rộng nhịp điều chỉnh trong những phiên 31/12 tới. Mặc dù vậy, KBSV tiếp tục nghiêng về kịch bản chỉ số sẽ lấy lại cân bằng và có cơ hội hồi phục trở lại tại vùng hỗ trợ gần 1,471-1,476. \n Ngoài vị thế nắm giữ trung hạn, nhà đầu tư tiếp tục được khuyến nghị có thể linh hoạt mua/bán trading 1 phần tỷ trọng ngắn hạn tại các vùng hỗ trợ/kháng cự gần đối với các mã mục tiêu. \n Tiếp tục đà tăng \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trên góc nhìn kỹ thuật, xu hướng tăng của thị trường vẫn chưa có gì thay đổi và ngưỡng kháng cự tâm lý 1,500 điểm là mục tiêu tiếp theo của chỉ số VN-Index. SHS dự báo, trong phiên giao dịch cuối cùng của năm 2021, VN-Index có thể sẽ tiếp tục đà tăng để hướng đến ngưỡng kháng cự tâm lý 1,500 điểm. Nhà đầu tư nắm giữ tỷ trọng cổ phiếu ở mức vừa phải đã nâng tỷ trọng lên mức cao khi tham gia bắt đáy trong phiên 6/12 có thể canh những nhịp tăng điểm tới ngưỡng tâm lý 1,500 điểm để chốt lời một phần danh mục. \n Minh Hồng \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 31/12/2021: Thị trường khó bứt phá",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 00:29 31/12/2021",
      "main_content": "Vietstock - Vietstock Daily 31/12/2021: Thị trường khó bứt phá \n VN-Index tiếp tục giao dịch giằng co trên ngưỡng Fibonacci Projection 38.2%. Khối lượng giao dịch suy yếu và liên tục nằm dưới mức trung bình 20 ngày gần nhất cho thấy khả năng thị trường có bứt phá mạnh trong thời gian tới là không lớn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 30/12/2021 \n - Các chỉ số thị trường cùng giao dịch tăng điểm trong phiên ngày 30/12/2021. Cụ thể, chỉ số VN-Index tăng nhẹ 0.15 điểm, đạt mức 1,485.97 điểm; HNX-Index tăng 3.82 điểm, lên mức 461.65 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 724 triệu đơn vị, giảm 8.74 % so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 9.54%, đạt gần 116 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 67 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 18 tỷ đồng. \n - VN-Index mở cửa phiên giao dịch ngày 30/12/2021 tương đối tích cực. Sắc xanh đến từ nhóm cổ phiếu ngân hàng và bất động sản kéo chỉ số tăng hơn 6 điểm ngay sau phiên ATO. Tuy nhiên, lực bán bắt đầu tăng dần ở nhiều nhóm ngành đã khiến chỉ số thu hẹp dần sắc xanh và lùi về quanh mốc tham chiếu. Bước sang phiên chiều, VN-Index lặp lại kịch bản của buổi sáng là tích cực đầu phiên và thu hẹp đà tăng từ từ. Kết thúc giao dịch, VN-Index chỉ nhích nhẹ 0.15 điểm và dừng chân ở mức 1,485.97 điểm. \n - VN30-Index giao dịch có phần tích cực hơn VN-Index khi kết phiên tăng 3.68 điểm, tiến lên mức 1,519.62 điểm. Trong rổ VN30, bên bán chiếm ưu thế hơn với 14 mã giảm, 12 mã tăng và 4 mã đứng giá. Dẫn đầu đà giảm là POW (HM:POW) với mức giảm 3.1%. Theo sau là các mã KDH (HM:KDH), TPB (HM:TPB), VCB (HM:VCB) và CTG (HM:CTG), khi giảm trung bình hơn 1%. Ở chiều ngược lại, SSI (HM:SSI) là cổ phiếu tăng giá mạnh nhất rổ với mức tăng ấn tượng 5.9%. Ngay sau SSI là sắc xanh đến từ các cổ phiếu như STB (HM:STB), VPB (HM:VPB) và PDR (HM:PDR). \n - Về mức độ ảnh hưởng, SSI, VPB, STB và VND (HM:VND) là những mã có tác động tích cực nhất đến VN-Index khi góp gần 3 điểm tăng cho chỉ số này. Trong khi đó, VCB, MSN (HM:MSN), VIC (HM:VIC) là những mã có tác động tiêu cực nhất. Riêng VCB đã lấy đi hơn 1 điểm của VN-Index. \n - Ngành chứng khoán có phiên giao dịch ấn tượng khi đồng loạt bật tăng mạnh trong phiên 30/12/2021. Toàn bộ cổ phiếu trong nhóm điều tăng giá ấn tượng, trong đó có tới 12/25 mã tăng trần. Cụ thể, các mã hiện sắc tím như VIX (HM:VIX), AGR (HM:AGR), ORS, BSI,.... Bên cạnh đó, các ông lớn như SSI, VND, HCM hay  SHS  (HN:SHS) đều có mức tăng tốt từ 4-6%. \n - Ngành khai khoáng cũng có phiên giao dịch khá tích cực. Nổi bật trong đó là nhóm cổ phiếu khai thác than. Các cổ phiếu thuộc nhóm này bật tăng mạnh mẽ với nhiều cổ phiếu kết phiên trong sắc tím, điển hình như các mã NBC, TVD, THT, TDN, TC6,… \n - VN-Index tiếp tục giao dịch giằng co trên ngưỡng Fibonacci Projection 38.2%. Khối lượng giao dịch suy yếu và liên tục nằm dưới mức trung bình 20 ngày gần nhất cho thấy khả năng thị trường có bứt phá mạnh trong thời gian tới là không lớn. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Duy trì ở trên ngưỡng Fibonacci Projection 38.2% \n Trong phiên giao dịch ngày 30/12/2021, VN-Index xuất hiện trạng thái giằng co ở trên ngưỡng Fibonacci Projection 38.2%. Khối lượng giao dịch duy trì mức thấp và giảm dần trong những ngày gần đây cho thấy tâm lý thận trọng của nhà đầu tư. \n Chỉ báo MACD vẫn nằm trên đường tín hiệu (signal line). Chỉ báo Relative Strength Index đang test lại trendline giảm ngắn hạn. Nếu chỉ báo có thể vượt hoàn toàn mức này thì tình hình sẽ lạc quan hơn. Mục tiêu của VN-Index đang là vùng đỉnh lịch sử tháng 11/2021. \n Tuy nhiên, trong trường hợp chỉ số xuất hiện rung lắc mạnh thì đường trendline tăng dài hạn (bắt đầu từ tháng 01/2021), đường SMA 50 ngày và ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ quan trọng. \n  \n HNX-Index - Test lại vùng đỉnh cũ tháng 11/2021 \n Trong phiên giao dịch ngày 30/12/2021, HNX-Index tiến lên test lại vùng đỉnh cũ tháng 11/2021 (tương đương vùng 460-470 điểm). Khối lượng giao dịch đạt mức trung bình 20 ngày sau khoảng thời gian nằm dưới mức này cho thấy dòng tiền đang được cải thiện. \n Chỉ báo Stochastic Oscillator tiếp tục tăng sau khi cho tín hiệu mua. Chỉ báo MACD đang tiến gần đường tín hiệu (signal line). Nếu chỉ báo cắt lên trên đường này thì tình hình sẽ khả quan hơn nữa. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong những phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 30/12/2021. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì khả năng thị trường lao dốc sẽ được hạn chế. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 30/12/2021 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Sóng ngành cuồn cuộn trong năm 2021",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 21:22 30/12/2021",
      "main_content": "Vietstock - Sóng ngành cuồn cuộn trong năm 2021 \n Từ năm cuối năm 2020 và sang 2021, thị trường ghi nhận bước tiến vượt bậc về thanh khoản. Giá trị giao dịch bình quân tăng vọt so với năm trước do dòng tiền mới vào thị trường ở quy mô rất lớn. Từ đó năm 2021 là năm mà câu chuyện đầu tư theo nhóm ngành hết sức sôi động. \n Sóng “bank - chứng - thép” \n Đầu tiên không thể kể tới bộ ba ngân hàng, chứng khoán và thép, giới đầu tư vẫn gọi vui là “bank - chứng - thép”. Đây là những nhóm cổ phiếu làm mua làm gió thị trường chứng khoán Việt Nam trong nửa đầu năm 2021. \n Tới cuối tháng 6, toàn bộ cổ phiếu ngân hàng đều tăng mạnh so với đầu năm, trong đó có không ít cổ phiếu tăng bằng lần như VIB (HM:VIB), VPB… Đà tăng mạnh của dòng ngân hàng đã kéo chỉ số lên mức cao. Nhờ nhóm ngân hàng, VN-Index vượt đỉnh 1,400 điểm vào đầu tháng 7. \n Nhóm ngành thép với những cái tên như HPG (HM:HPG), HSG (HM:HSG), NKG… đồng loạt tăng mạnh trở thành những cái tên được nhiều nhà đầu tư chú ý trong năm. Đà tăng của nhóm này chủ yếu do kỳ vọng vào kết quả kinh doanh đột biến, khi giá thép thế giới và Việt Nam tăng phi mã. \n Tuy nhiên, sau khi lập đỉnh (ngân hàng từ giữa năm và thép vào tháng 10), 2 nhóm ngành này đã nhường \"sân khấu\" cho nhóm. Kết năm 2021, hai nhóm này vẫn chưa thể về lại mức đỉnh đã lập trong năm. \n Chứng khoán là nhóm hưởng lợi trực tiếp từ sự tăng trưởng của thị trường chứng khoán. Năm 2021, lượng tài khoản mở mới kỷ lục cao hơn cả 3 năm trước đó cộng lại (đạt hơn 1.2 triệu tài khoản trong 11 tháng đầu năm). Nhờ dòng tiền mạnh đổ vào thanh khoản thị trường liên tục lập đỉnh. Giá trị khớp lệnh bình quân cả 3 sàn đạt trên 24.5 ngàn tỷ đồng/phiên, gấp 3.8 lần năm trước. \n Ngoài ra, danh mục tự doanh của khối chứng khoán cũng đạt mức sinh lời tốt nhờ bối cảnh thị trường chung thuận lợi. Nhờ vậy mà giá cổ phiếu đồng loạt tăng mạnh, hầu hết cổ phiếu chứng khoán đều tăng bằng lần so với 2 năm trước. Tuy vậy, đà tăng ở nhóm này có dấu hiệu chững lại trong 2 tháng cuối năm 2021. \n Sóng vận tải và phân bón \n Không chỉ dừng ở “bank - chứng - thép” dòng tiền bắt đầu tìm kiếm cơ hội ở những nhóm ngành khác. \n Điển hình như nhóm cổ phiếu vận tải biển và cảng biển. Vào giữa năm 2021, giá cước vận tải biển tăng mạnh cùng tiềm năng lưu chuyển hàng hoá đã trở thành động lực tăng trưởng của cổ phiếu logistics vận tải biển. Trên thị trường chứng khoán, nhiều cổ phiếu cảng, vận tải biển đã nhanh chóng phản ứng với những thông tin tốt này và tăng mạnh từ giữa tháng 7/2021. \n Giai đoạn này, nhiều cổ phiếu cảng biển, vận tải biển tăng bằng lần so với đầu năm, từ 2-6 lần, như PHP (HN:PHP) tăng gấp đôi lên 32,000 đồng/cp khi chốt phiên 13/08, HAH tăng gấp 3 lần lên 56,500 đồng/cp, VOS tăng gấp 5.7 lần lên 13,150 đồng. VNA tăng mạnh nhất với mức tăng gấp 7.5 lần chỉ sau hơn 8 tháng. \n Ở nhóm cảng, ngoài PHP, CCR, SGP (HN:SGP) tăng \"bằng lần\", các mã khác có tốc độ tăng dưới 100% như VSC (27%), DVP (28%), GMD (HM:GMD) (48%)... \n Tuy vậy, sóng cổ phiếu vận tải biển chỉ kéo dài tới quý 3 và lình xình tới cuối năm 2021. \n Các nhóm ngành hưởng lợi từ giá hàng hóa tăng như phân bón, vật tư nông nghiệp, cũng bứt phá. \n Kể từ đầu tháng 7 đến nay, trong khi VN-Index có những phiên sụt giảm mạnh do diễn biến phức tạp của dịch Covid-19 thì trên sàn chứng khoán vẫn có một nhóm cổ phiếu “lội ngược dòng”. Đó chính là nhóm cổ phiếu phân bón với nhiều mã đã tăng 60 - 120%. Cụ thể, chốt phiên giao dịch ngày 19/08/2021, so với thời điểm đầu năm, cổ phiếu LAS (HN:LAS) đã tăng gần 109%, cổ phiếu DPM (HM:DPM) tăng 95%, cổ phiếu DCM (HM:DCM) tăng 73%, cổ phiếu BFC (HM:BFC) tăng 120%, cổ phiếu SFG tăng 57%… \n Việc nhóm cổ phiếu phân bón “dậy sóng” xuất phát từ hai nguyên nhân chính. Thứ nhất là kết quả kinh doanh tích cực của nhóm doanh nghiệp ngành này trong 6 tháng đầu năm và thứ hai là kỳ vọng về kết quả kinh doanh sẽ tiếp tục cải thiện sau khi Trung Quốc ban hành lệnh tạm thời ngừng xuất khẩu phân bón. \n Sóng cổ phiếu bất động sản - xây dựng cuối năm \n Sóng năm nay khởi đầu bằng ngân hàng, chứng khoán, thép. Vào giữa năm là các nhóm vận tải, phân bón. Và rồi kết thúc ở nhóm bất động sản - xây dựng. \n Trong 2 tháng cuối năm 2021, cổ phiếu bất động sản vốn hóa vừa và nhỏ vào sóng mạnh. Hàng loạt cổ phiếu vốn hóa vừa trong nhóm tăng giá mạnh trong thời gian ngắn. Thị giá cổ phiếu liên tục tăng mạnh. Không ít cái tên tăng nóng như CEO, LDG (HM:LDG), DIG (HM:DIG) với hàng loạt phiên tăng trần liên tiếp. \n Nhóm cổ phiếu xây dựng bắt đầu tạo đáy từ giữa năm 2021 và đặc biệt mạnh từ cuối tháng 11. Chỉ trong 2 tháng cuối năm CTD (HM:CTD), HBC (HM:HBC), CII… đã tăng giá gấp đôi. \n Bên cạnh những cơn sóng kể trên, năm 2021, thị trường cũng chứng kiến nhiều cơn sóng ngắn ở các ngành như bảo hiểm, công nghệ thông tin, cao su, thiết bị điện... \n Lựa chọn cổ phiếu theo nhóm ngành là chiến lược đầu tư đã có từ lâu. Giai đoạn trước kia, sóng ngành thường không rõ ràng và thu hút chú ý như gần đây. Thanh khoản trước năm 2020 khá nhỏ khiến sự dịch chuyển dòng tiền khó nhận biết hơn và cũng không tạo được các trào lưu sôi động. Từ năm cuối năm 2020 và sang 2021, thị trường ghi nhận bước tiến vượt bậc về thanh khoản. Giá trị giao dịch bình quân tăng vọt so với năm trước do dòng tiền mới vào thị trường ở quy mô rất lớn. Từ đó năm 2021 là năm mà câu chuyện đầu tư theo nhóm ngành hết sức sôi động. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dragon Capital liên tục tăng tỷ trọng tiền mặt trước tết Dương lịch",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 14:08 30/12/2021",
      "main_content": "Theo Ngọc Huyền \n Investing.com -- Quỹ Vietnam Enterprise Investments Ltd (VEIL) do Dragon Capital quản lý tiếp tục bán ròng trong tuần giao dịch (16 - 23/12). Trong báo cáo vừa công bố, giá trị tài sản ròng của quỹ tại ngày 23/12 đạt gần 2,5 tỷ USD. Tỷ lệ tiền là 3,31%, cao hơn đáng kể mức 1,96% tuần trước đó và gấp 4 lần so với thời điểm 9/12. Với tỷ trọng 3,31%, giá trị tiền mặt trong danh mục quỹ nắm giữ là 82,7 triệu USD (1.887 tỷ đồng). \n Đây không phải là động thái bất thường của quỹ. Cuối năm 2020, quỹ tỷ đô VEIL cũng đã nâng tỷ trọng tiền mặt trong tháng 12 và giải ngân trở lại thị trường ngay sau đó. Trong 2 năm gần đây, thời điểm cuối tháng 1 và đầu tháng 2, tỷ trọng tiền trong quỹ VEIL được ghi nhận ở mức thấp hơn 1%. Động thái tăng tỷ trọng tiền mặt thời điểm cuối năm của quỹ lần này có thể là bước chuẩn bị để giải ngân trở lại vào danh mục cổ phiếu mới vào đầu năm 2022. \n Về hoạt động đầu tư của VEIL, lũy kế đến ngày 23/12 tỷ suất lợi nhuận đầu tư của quỹ VEIL đạt 40,96%, cao hơn mức tăng 34,41% của VN-Index. Nếu so với năm ngoái, mức lợi nhuận mà quỹ đạt được cao gần gấp đôi. Tuy vậy, con số này vẫn thấp hơn đáng kể mức lãi kỷ lục 60,09% của năm 2017. \n Về danh mục đầu tư, Top10 mã có tỷ trọng lớn nhất trong danh mục của VEIL không có biến động so với tuần trước đó. Mã HPG (HM:HPG) và VPB (HM:VPB) vẫn đứng đầu với tỷ trọng 12,21% và 10,05% tại ngày 23/12. Cổ phiếu DXG của Đất Xanh (HM:DXG) đứng thứ 10 với tỷ trọng 3,74%. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 30/12: VN-Index nhận được sự hỗ trợ từ ngưỡng Fibonacci Projection 38.2%",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 19:20 30/12/2021",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 30/12: VN-Index nhận được sự hỗ trợ từ ngưỡng Fibonacci Projection 38.2% \n Trong phiên giao dịch buổi sáng ngày 30/12/2021, VN-Index xuất hiện giằng co ở trên ngưỡng Fibonacci Projection 38.2% với cây nến High Wave Candle. Mục tiêu của chỉ số vẫn là vùng đỉnh lịch sử 1,500-1,510 điểm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 30/12/2021, VN-Index xuất hiện giằng co ở trên ngưỡng Fibonacci Projection 38.2% với cây nến High Wave Candle. Mục tiêu của chỉ số vẫn là vùng đỉnh lịch sử 1,500-1,510 điểm. \n Chỉ báo MACD vẫn duy trì tín hiệu mua khi tiếp tục nằm trên đường tín hiệu (signal line). Chỉ báo Relative Strength Index đang test lại trendline giảm ngắn hạn (bắt đầu từ tháng 11/2021). Nếu vượt hoàn toàn kháng cự này thì tình hình sẽ khả quan hơn. \n Tuy nhiên, dòng tiền vẫn chưa thật sự ổn định khi khối lượng giao dịch liên tục trồi sụt quanh mức trung bình 20 ngày. Nếu VN-Index xuất hiện điều chỉnh mạnh thì đường SMA 50 ngày và trendline tăng dài hạn sẽ là hỗ trợ quan trọng. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 30/12/2021, HNX-Index có phiên thứ 2 liên tiếp test lại vùng đỉnh tháng 11/2021 (tương đương vùng 460-470 điểm). Nếu có thể chinh phục hoàn toàn vùng này thì triển vọng của chỉ số sẽ rất tích cực. \n Dòng tiền của chỉ số được cải thiện khi khối lượng giao dịch tăng cao (vượt 50% mức trung bình 20 phiên chỉ tính trong phiên sáng). \n Chỉ báo Stochastic Oscillator duy trì đà tăng và chỉ báo MACD đang hướng gần hơn tới đường Signal. Những tín hiệu này cho thấy rủi ro chỉ số điều chỉnh đã được giảm thiểu. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Trong phiên giao dịch sáng ngày 30/12/2021, giá cổ phiếu GMD xuất hiện trạng thái phục hồi khi về test lại vùng hỗ trợ 44,000-46,000 (tương đương với đỉnh cũ tháng 07/2021 và đường SMA 200 ngày). Đây vẫn sẽ là hỗ trợ quan trọng nếu trạng thái điều chỉnh xuất hiện trở lại. \n GMD sẽ có thể tiến lên đường Middle trong những ngày tới. Tuy nhiên, điểm giao cắt tử thần sắp xuất hiện khi đường SMA 50 ngày đang về gần đường SMA 100 ngày. Bên cạnh đó, khối lượng giao dịch đang duy trì dưới mức trung bình. Điều này cần phải được cải thiện trong thời gian tới. \n Chỉ báo MACD vẫn nằm dưới đường tín hiệu (signal line). Bên cạnh đó, chỉ báo Stochastic Oscillator hiện ở trong vùng quá bán (oversold). Nếu chỉ báo này có thể cho tín hiệu mua trở lại và vượt mức 20 thì tình hình sẽ lạc quan hơn. \n  \n HT1 - CTCP Xi măng Hà Tiên 1 (HM:HT1) \n Trong phiên giao dịch sáng ngày 30/12/2021, giá cổ phiếu HT1 biến động giằng co với mẫu hình nến Doji. Điều này cho thấy tâm lý phân vân của nhà đầu tư về triển vọng của cổ phiếu này \n Để tâm lý nhà đầu tư lạc quan hơn, HT1 cần chinh phục đường ngưỡng Fibonacci Retracement 23.6%. Ngược lại, vùng 21,000-22,000 (ngưỡng Fibonacci Retracement 38.2% và đỉnh cũ tháng 07/2016) sẽ một lần nữa là chốt chặn đáng tin cậy cho cổ phiếu. Vùng này đã nhiều lần thể hiện tốt vai trò hỗ trợ cho HT1 trong quá khứ. \n Chỉ báo MACD đã chững lại đà giảm và chỉ báo Stochastic Oscillator duy trì đà tăng. Những tín hiệu này cho thấy rủi ro cổ phiếu tiếp tục điều chỉnh đã được giảm thiểu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 30/12: Bất động sản, ngân hàng dẫn sóng đầu phiên",
      "time": "30 thg 12, 2021",
      "posted_date": "Ngày đăng 16:27 30/12/2021",
      "main_content": "Vietstock - Nhịp đập Thị trường 30/12: Bất động sản, ngân hàng dẫn sóng đầu phiên \n Đầu phiên 30/12, ngân hàng và bất động sản có diễn biến tích cực. \n  \n Thị trường mở đầu phiên 30/12 với sắc xanh ở nhóm ngân hàng và bất động sản. Các mã lớn ở 2 nhóm này đều tăng điểm nhẹ nhờ vậy đưa VN-Index tăng hơn 6 điểm (9h15). Tuy vậy, sắc đỏ vẫn rải rác ở nhóm ngân hàng. ACB (HM:ACB), SSB, TPB (HM:TPB), BVB, BAB (HN:BAB) giảm nhẹ đầu phiên. \n Bên cạnh đó, loạt cổ phiếu lớn như GAS (HM:GAS), HPG (HM:HPG), GVR (HM:GVR) cũng đóng góp đáng kể cho đà tăng. \n Lực mua xuất hiện mạnh đầu phiên và lan rộng ở các nhóm ngành. Vào đầu phiên chỉ có một vài nhóm ngành giảm điểm nhẹ như cao su, nhựa – hóa chất, thực phẩm đồ uống. \n Ở nhóm hàng không, ACV (HN:ACV) và VJC (HM:VJC) giảm điểm. Ngược lại, HVN (HN:HVN) tăng nhẹ. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Thị trường chứng quyền 30/12/2021: Tâm lý thận trọng gia tăng",
      "time": "29 thg 12, 2021",
      "posted_date": "Ngày đăng 03:00 30/12/2021",
      "main_content": "Vietstock - Thị trường chứng quyền 30/12/2021: Tâm lý thận trọng gia tăng \n Kết thúc phiên giao dịch ngày 29/12/2021, toàn thị trường có 55 mã giảm, 40 mã tăng và 13 mã đứng giá. Khối ngoại quay lại mua ròng nhẹ với tổng mức mua ròng chỉ hơn 98 ngàn đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền kết thúc phiên giao dịch ngày 29/12/2021 với 55 mã giảm, 40 mã tăng và 13 mã đứng giá. \n Các nhịp rung lắc đã xuất hiện nhiều hơn khi chỉ số VN-Index tiến gần đến ngưỡng kháng cự 1,500 điểm, tâm lý thận trọng cũng bắt đầu gia tăng khiến nhiều cổ phiếu cơ sở chịu sự điều chỉnh. Qua đó tạo thêm nhiều sức ép lên thị trường chứng quyền. \n Cụ thể, nhóm chứng quyền FPT (HM:FPT), PNJ (HM:PNJ), VIC (HM:VIC) và VHM (HM:VHM) ghi nhận nhiều mã có mức giảm sâu. CFPT2103 và CVIC2105 kết phiên lao dốc hơn 50%, CPNJ2104 giảm 44.44%, CVHM2107 giảm 34.48%, CPNJ2105 giảm 31.82%, CVIC2107, CVIC2104, CFPT2109, CPNJ2110, CVIC2109 giảm từ 14% đến hơn 22%. \n Ở chiều ngược lại, sắc xanh xuất hiện chủ yếu ở các chứng quyền MBB (HM:MBB), MSN (HM:MSN) và MWG (HM:MWG) song phần lớn các mã đều đã thu hẹp đà tăng so với đầu phiên giao dịch. Kết phiên, mức tăng phổ biến của các mã chỉ quanh 5%. \n Khối lượng giao dịch của thị trường chứng quyền trong phiên ngày 29/12/2021 đạt hơn 24 triệu đơn vị, giảm 10.33%. Giá trị giao dịch đạt hơn 25.1 tỷ đồng, giảm 9.01% so với phiên ngày 28/12/2021. Trong đó, CHPG2111 là mã chứng quyền dẫn đầu thị trường về khối lượng, CMWG2107 dẫn đầu về giá trị giao dịch. \n Khối ngoại quay lại mua ròng nhẹ trong phiên 28/12/2021 với tổng mức mua ròng hơn 98 ngàn đơn vị. Trong đó, CKDH2107 và CMSN2108 là hai mã chứng quyền được khối ngoại mua ròng nhiều nhất. \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 30/12/2021, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CMSN2107 và CMSN2105 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Theo đó, CHPG2111 và CVNM2110 hiện là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 21 và 19.87 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 30/12: Chưa có động lực bứt phá",
      "time": "29 thg 12, 2021",
      "posted_date": "Ngày đăng 01:21 30/12/2021",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 30/12: Chưa có động lực bứt phá \n Áp lực chốt lời tiếp tục gia tăng tại ngưỡng 1,500 điểm và VN-Index tạm thời chưa tìm được động lực để bứt phá khỏi mốc cản này trong phiên 29/12. VCBS cho rằng vẫn sẽ cần thêm thời gian trước khi xác nhận khả năng chỉ số bước vào nhịp hồi phục ngắn hạn, và mục tiêu giữ vững thành quả đầu tư trong giai đoạn thị trường bứt phá ở những tuần trước sẽ vẫn được ưu tiên hơn là tìm kiếm lợi nhuận trong giai đoạn này. \n Ưu tiên bảo vệ thành quả trước đó \n CTCK Vietcombank (HM:VCB) (VCBS): Áp lực chốt lời tiếp tục gia tăng tại ngưỡng 1,500 điểm và VN-Index tạm thời chưa tìm được động lực để bứt phá khỏi mốc cản này trong phiên 29/12. Nhìn chung, tâm lý nhà đầu tư vẫn đang khá tích cực hơn đi cùng dòng tiền đổ vào thị trường tương đối mạnh mẽ bất chấp những diễn biến phức tạp của đại dịch Covid-19. \n Tuy nhiên, VCBS nhận định chỉ số sẽ phải đối mặt với áp lực chốt lời ngắn hạn từ những nhà đầu tư theo trường phái kỹ thuật khi chỉ số vẫn đang cận kề ngưỡng 1,500 điểm. Ở chiều ngược lại, ngưỡng 1,450 điểm đã trở thành ngưỡng hỗ trợ mới cho chỉ số và tạo tiền đề để thu hút dòng tiền mới nếu như chỉ số ghi nhận những nhịp điều chỉnh giảm trong các phiên giao dịch tiếp theo. \n Có thể thấy rõ xu hướng thị trường hiện tại vẫn chưa rõ ràng, đặc biệt trong giai đoạn thiếu vắng thông tin hỗ trợ cả về vĩ mô và doanh nghiệp. Do vậy, VCBS cho rằng vẫn sẽ cần thêm thời gian trước khi xác nhận khả năng chỉ số bước vào nhịp hồi phục ngắn hạn, và mục tiêu giữ vững thành quả đầu tư trong giai đoạn thị trường bứt phá ở những tuần trước sẽ vẫn được ưu tiên hơn là tìm kiếm lợi nhuận trong giai đoạn này. \n Cơ cấu danh mục hướng tới chiến lược đầu tư trung hạn \n CTCK Đông Á (DAS): Theo DAS, thị trường đang khép lại một năm tăng trưởng ấn tượng cả về điểm số và giá trị giao dịch, nhà đầu tư không vội vã mua hay bán trong những phiên cuối cùng, chỉ yếu sự luận chuyển dòng tiền đang hướng đến cơ cấu lại danh mục đầu tư, các cổ phiếu tăng nóng được chốt lời và tìm đến những cổ phiếu có nền tảng cơ bản, chỉ số tài chính lành mạnh, được dự báo quý 4 và năm 2022 vẫn đạt mức lợi nhuận cao. Các nhóm cổ phiếu liên quan đến đầu tư công và kích thích kinh tế vẫn là cơ hội giải ngân danh mục đầu tư trung hạn năm 2022. \n Nhà đầu tư có thể tiếp tục cơ cấu danh mục hướng tới đầu tư trung hạn, quan tâm các nhóm ngành hưởng lợi trực tiếp từ chính sách kích thích kinh tế sau đại dịch như ngân hàng, bán lẻ, xây dựng hạ tầng, bất động sản... Ngoài ra nhóm cổ phiếu năng lượng bao gồm dầu khí, điện truyền thống và điện gió, điện mặt trời cũng là những nhóm có tiềm năng tăng trưởng trong giai đoạn phục hồi kinh tế. \n Xuất hiện tín hiệu kỹ thuật khá tiêu cực \n CTCK Asean (Aseansc): Đồ thị ngày 29/12 của VN-Index xuất hiện cây nến đỏ vừa, sau cây nến ‘Doji’, và giá đóng cửa nằm dưới đường trung bình động 3 ngày (MA3 ngày), là tín hiệu khá tiêu cực. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế. Bên cạnh đó, Aseansc lưu ý nhà đầu tư rằng mô hình nến ‘Evening star’ cho tín hiệu đảo chiều giảm giá mạnh tại vùng đỉnh. \n Do đó, trong kịch bản tiêu cực, VN-Index có thể kiểm tra vùng hỗ trợ gần 1,480 - 1,485 điểm, vùng hỗ trợ tiếp theo dự báo ở mức 1,470 - 1,475 điểm. Trong kịch bản tích cực, vùng kháng cự gần của VN-Index dự báo ở mức 1,490 - 1,495 điểm, vùng kháng cự tiếp theo dự báo ở mức 1,500 - 1,505 điểm. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Có thể trở lại vùng hỗ trợ 1,471-1,476 điểm \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực vượt cản bất thành, VN-Index dần suy yếu và đảo chiều giảm điểm với biên độ mở rộng về cuối phiên 29/12. Theo KBSV, việc chỉ số tiếp tục đảo chiều khi tiếp cận vùng kháng cự mạnh quanh 1,500 điểm để ngỏ rủi ro mở rộng nhịp điều chỉnh trong những phiên tới (kể từ phiên 30/12). Mặc dù vậy, với xu hướng tăng điểm đang đóng vai trò chủ đạo, các chuyên gia nghiêng về kịch bản chỉ số sẽ có cơ hội hồi phục trở lại tại vùng hỗ trợ gần 1,471 - 1,476. Ngoài vị thế nắm giữ trung hạn, nhà đầu tư tiếp tục được khuyến nghị có thể linh hoạt mua/bán trading 1 phần tỷ trọng ngắn hạn tại các vùng hỗ trợ/kháng cự gần đối với các mã mục tiêu. \n Duy Na \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]