[
   {
      "title": "Loạt vi phạm công bố thông tin khiến VNI nhận trọn “combo” án phạt từ HNX",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 21:00 11/11/2024",
      "main_content": "Vietstock - Loạt vi phạm công bố thông tin khiến VNI nhận trọn “combo” án phạt từ HNX \n Theo công bố ngày 11/11 từ Sở Giao dịch Chứng khoán Hà Nội (HNX), cổ phiếu của CTCP Đầu tư Bất động sản Việt Nam (UPCoM: VNI) bị đưa vào diện cảnh báo, đồng thời tiếp tục duy trì diện hạn chế giao dịch vì nhiều vi phạm công bố thông tin. \n Cụ thể, cổ phiếu VNI bị đưa vào diện cảnh báo từ ngày 13/11/2024 do BCTC bị tổ chức kiểm toán cho ý kiến ngoại trừ 3 năm liên tiếp (2021, 2022, và 2023), thuộc trường hợp bị cảnh báo theo quy định. \n Bên cạnh đó, cổ phiếu VNI tiếp tục nằm trong diện bị đình chỉ giao dịch, với lý do không có biện pháp khắc phục nguyên nhân dẫn đến việc cổ phiếu bị đưa vào diện hạn chế giao dịch theo quy định. \n Đáng chú ý, nguyên nhân bị đình chỉ giao dịch của VNI cũng liên quan đến các BCTC nêu trên. Nửa đầu năm 2023, cổ phiếu này bị đưa vào diện hạn chế giao dịch do chậm công bố BCTC 2022 quá thời hạn quy định. Sau đó, vì không khắc phục, VNI bị chuyển sang diện đình chỉ giao dịch từ ngày 15/12/2023 và duy trì đến nay. \n Vào ngày 05/11/2024, Công ty đã công bố BCTC kiểm toán 2022 và 2023, nhưng dường như thời gian chưa đủ để xem xét đưa ra khỏi diện đình chỉ giao dịch. \n Tình hình kinh doanh thực tế của VNI cũng tương đối ảm đạm. Trong 3 năm gần nhất, doanh thu và lợi nhuận của VNI liên tục đi xuống. Năm 2022, Doanh nghiệp chỉ đạt gần 5.4 tỷ đồng doanh thu thuần, giảm 18% so với năm trước; lãi ròng hơn 700 triệu đồng, giảm 32%. Sang năm 2023, doanh thu giảm nhẹ còn 5.1 tỷ đồng; lãi ròng chia 3 còn 226 triệu đồng. \n Các vấn đề khiến tổ chức kiểm toán AASCS đưa ý kiến ngoại trừ cũng giữ nguyên trong cả 3 báo cáo. Cụ thể, Công ty không thể làm thủ tục xác nhận số dư tiền gửi tại các tài khoản đồng sở hữu, số tiền gần 2.3 tỷ đồng tại 3 ngân hàng Agribank BIDV (HM:BID) và VIB (HM:VIB); chưa xác nhận đối chiếu công nợ với các khoản vay ngắn hạn (hơn 34 tỷ đồng), vay dài hạn 93 tỷ đồng và lãi vay gần 63 tỷ đồng. Tổ chức kiểm toán không xác định được tính chính xác của các khoản này đến BCTC hợp nhất tại cả 3 báo cáo. \n Ngoài ra, Công ty không thể tiến hành thủ tục giải thể hoặc nắm quyền điều hành với công ty con là CTCP Đầu tư TMDV Phước Long, trong khi số liệu công ty con dùng để lập BCTC hợp nhất các năm là từ BCTC 2018 được kiểm toán. Tổng tài sản hơn 10.5 tỷ đồng tại Phước Long và các khoản ghi nhận giữa công ty mẹ - con đều được hợp nhất vào BCTC hợp nhất 2021-2023. Việc lập BCTC không đồng nhất về thời gian được đánh giá là chưa tuân thủ quy định, và AASCS không thể xác định ảnh hưởng của các vấn đến BCTC hợp nhất các năm. \n Hải Âu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 11/11: Tâm lý bi quan xuất hiện trở lại",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 19:02 11/11/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 11/11: Tâm lý bi quan xuất hiện trở lại \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 11/11/2024, VN-Index tiếp đà giảm mạnh đồng thời xuất hiện mẫu hình nến Three Black Crows cho thấy triển vọng ngắn hạn đang dần kém sắc. \n Hiện tại, VN-Index giảm điểm mạnh cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, VN-Index quay về test lại ngưỡng Fibonacci Projection 23.6% (tương đương vùng 1,225-1,240 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu yếu tố này không được cải thiện và chỉ số tiếp tục phá vỡ ngưỡng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 11/11/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji cho thấy tâm lý phân vân của các nhà đầu tư. \n Hiện tại, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó. Nếu chỉ số vượt thành công đường Middle này thì kịch bản phục hồi có thể xảy ra trong các phiên tới. \n  \n CMG (HM:CMG) - CTCP Tập đoàn Công nghệ CMC \n Trong phiên sáng 11/11/2024, CMG tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản liên tục duy trì trên mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng tăng hiện tại của cổ phiếu. \n Thêm vào đó, giá cổ phiếu cắt lên trên đường SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên sáng 11/11/2024, STB giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý bi quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu cắt xuống đường Middle của Bollinger Bands cho thấy triển vọng ngắn hạn đang không mấy lạc quan. \n Thêm vào đó, giá cổ phiếu có xu hướng quay về test lại đỉnh cũ tháng 9/2023 (tương đương vùng 33,000-33,500) trong bối cảnh chỉ báo Stochasitc Oscillator cho tín hiệu bán trở lại. Nếu giá cổ phiếu tiếp tục giảm và rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 11/11: Tiếp tục giằng co",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 16:47 11/11/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 11/11: Tiếp tục giằng co \n Đầu phiên 11/11, tính tới 9h30, VN-Index giằng co quanh mốc tham chiếu với mức giảm nhẹ, về mức 1,249.88 điểm. Bên cạnh đó HNX-Index cũng giảm nhẹ, đạt mức 226.6 điểm. \n Các mã lớn như VHM (HM:VHM), VPB (HM:VPB),MWG (HM:MWG) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. Ở chiều ngược lại, VCB (HM:VCB), FPT (HM:FPT), GAS (HM:GAS) dẫn đầu nhóm kéo tăng nhưng mức kéo tăng chỉ đạt chưa tới 1 điểm. \n Tính tới 9h30, một số mã cổ phiếu đầu ngành dịch vụ viễn thông tăng tích cực từ đầu phiên như CTR (HM:CTR) tăng 1.83%, VGI tăng 3.19%, MFS tăng 10.44%, YEG (HM:YEG) tăng 5.05%, TTN tăng 6.32%, VTK tăng 8.04%… \n Theo sau là nhóm các cổ phiếu công nghiệp khi tăng trưởng tích cực với mức tăng hơn 1.6% vào sáng này. Trong đó, tiêu biểu là các mã cổ phiếu như VTP tăng 2.12%, ACV (HN:ACV) tăng 2.34%, BCG tăng 1.35%, PHP (HN:PHP) tăng 4.33%, HAH tăng 2.18%… \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khi sự ảm đạm và nghi ngờ đang cùng xuất hiện trên thị trường chứng khoán",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 15:35 11/11/2024",
      "main_content": "Vietstock - Khi sự ảm đạm và nghi ngờ đang cùng xuất hiện trên thị trường chứng khoán \n Đo lường về vòng quay thanh khoản của HOSE cho thấy sự ảm đạm của giai đoạn chân sóng đầu năm 2023 đang quay trở lại. Dù chưa thể khai thông được dòng tiền, vẫn đang có những cơ hội xuất hiện trên thị trường. \n Sự ảm đạm thanh khoản đã gần giống chân sóng năm 2023 \n Trong những phiên giao dịch đầu tháng 11/2024, sàn HOSE chỉ có được quy mô giao dịch bình quân (bao gồm cả thỏa thuận) gần 13,700 tỷ đồng/phiên, mức thấp nhất kể từ sau tháng 5/2023. Tâm lý của số đông nhà đầu tư trên thị trường đã trở nên \"ngán ngẩm\" với chuỗi vận động của thị trường. \n Tuy nhiên, sự ảm đạm của thị trường trong giai đoạn hiện tại khó có thể so sánh được với giai đoạn đầu năm 2023, bởi đó là thời điểm nhà đầu tư vừa phải trải qua cú sốc lớn sau khi chỉ số VN-Index đã giảm 32.78% trong năm 2022, mức thiệt hại lớn thứ hai trong lịch sử. \n Trong khi đó, quy mô vốn hóa của HOSE ở thời điểm hiện tại đã tăng hơn 20% so với giai đoạn đầu năm 2023, lên trên 5 triệu tỷ đồng. \n Một thước đo phản ánh sự sôi động của thị trường có tính đến vốn hóa là Turnover ratio (Giá trị giao dịch/Vốn hóa thị trường) sẽ đưa ra những cái nhìn chính xác hơn cho nhà đầu tư. Theo đó, Turnover ratio của HOSE bình quân các phiên tháng 11/2024 đã về gần sát mức bình quân của tháng 04/2023. \n Thực tế, giai đoạn ảm đạm nhất của thị trường trong 2 năm trở lại đây rơi vào tháng 03/2024 với Turnover ratio bình quân ở mức 0.22%. Nếu thị trường lặp lại sự ảm đạm như giai đoạn tháng 3/2024, tổng giá trị giao dịch bình quân của HOSE có thể sẽ giảm xuống quanh mức 11,000 tỷ đồng. \n  \n Đây cũng sẽ là một kịch bản \"khá buồn\" với nhà đầu tư bởi trong giai đoạn đầu năm 2023, chúng ta đã mất tới hơn 5 tháng đầu năm 2023 để thị trường có dòng tiền quay trở lại và xác nhận xu hướng tăng. \n Những sự hoài nghi vẫn xuất hiện \n \"Thị trường đầu cơ sinh ra trong sự ảm đạm, lớn lên bằng sự hoài nghi, phát triển nhờ sự lạc quan và chết bởi sự thỏa mãn\". Một trong những câu nói nổi tiếng của Sir John Templeton vẫn đúng trong vận động của thị trường chứng khoán Việt Nam. \n Kể cả trong giai đoạn ảm đạm như đầu năm 2023, thị trường vẫn có những cơ hội riêng biệt ở nhóm cổ phiếu Đầu tư công sau sự kiện đồng loạt khởi công 12 dự án thành phần của dự án Cao tốc Bắc-Nam giai đoạn 2. \n Ở giai đoạn hiện tại, HOSE cũng xuất hiện những cổ phiếu khơi lên sự hoài nghi cho nhà đầu tư. Một số mã đã tăng tốt từ đầu tháng 11/2024 như VTP (+21%), TLG (HM:TLG) (+15%), SZC (HM:SZC) (+9%), HVN (HN:HVN) (+6.7%), MSH (HM:MSH) (+5.8%). Trong đó, VTP đã lập kỷ lục thời đại mới còn TLG cũng đang trên đường chinh phục đỉnh mới. \n Được biết, VTP vừa có thông tin đầu tư Dự án Công viên Logistics Viettel tại tỉnh Lạng Sơn. Công ty có kế hoạch đưa dự án này vào hoạt động vào năm 2025, tuy nhiên vốn đầu tư của dự án này vẫn chưa được công bố. \n Với TLG, nhờ động lực từ xuất khẩu, doanh thu và lợi nhuận sau thuế sau lợi ích cổ đông thiểu số (CĐTS) trong 9 tháng đầu năm 2024 lần lượt tăng 14% và 53%. \n  \n Nhìn rộng hơn, sau phiên giao dịch 08/11, xu hướng tăng ngắn hạn của một số cổ phiếu đã có sự cải thiện với tỷ lệ 43% mã đã vượt trên MA20 trên HOSE. \n Ông Nguyễn Thế Minh, Giám đốc Khối Nghiên cứu và Phát triển khách hàng cá nhân của Chứng khoán Yuanta Việt Nam cho biết: “Rủi ro bầu cử đã qua đi nhưng tâm lý của nhà đầu tư trong nước đang nhìn nhau và dè chừng nhau. Trong khi đó, nhóm vốn hóa lớn vẫn gặp áp lực bán ròng của khối ngoại dù đã giảm quy mô bán ròng so với đầu năm. Đây là điều vẫn phải chấp nhận khi dòng tiền không chỉ rút khỏi Việt Nam mà còn ở các thị trường khác. \n Có thể, cổ phiếu large cap cần hạ độ cao. Nhưng không loại trừ, thị trường vẫn có sóng Mid Cap và Small Cap dù VN-Index chưa chinh phục thành công mốc 1,300 điểm.” \n Nhìn chung, vị chuyên gia từ Chứng khoán Yuanta kỳ vọng thị trường sẽ khởi sắc trong giai đoạn cuối năm 2024. \n Quân Mai \n  \n ProPicks AI đánh giá TLG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TLG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "11/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "11 thg 11, 2024",
      "posted_date": "Ngày đăng 13:04 11/11/2024",
      "main_content": "Vietstock - 11/11: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức nổi bật những ngày cuối tuần vừa qua: HSC muốn phát hành gần 360 triệu cp, nâng vốn vượt 10 ngàn tỷ; Doanh nghiệp lo tiền thuê đất tăng hàng tỉ đồng vì bảng giá đất mới; Trump thắng cử, doanh nghiệp Mỹ vội vã rời Trung Quốc; Ông Donald Trump tái đắc cử Tổng thống Mỹ sẽ không gây tác động lớn đến kinh tế Việt Nam; Fed tiếp tục giảm lãi suất... \n * Từ 11-15/11: Nổi bật khoản cổ tức gần 500 tỷ của ông lớn ngành nhựa. Trong tuần từ 11-15/11/2024, chỉ có 7 doanh nghiệp chốt quyền trả cổ tức bằng tiền. Tuy vậy, tỷ lệ cao nhất lên tới 57.4% - tương đương 5,740 đồng cho mỗi cổ phiếu sở hữu, thuộc về một đại gia ngành nhựa. >>> \n * Giao dịch quỹ đầu tư: Lực mua vẫn “dè dặt”. Tuần qua (04-08/11/2024), quỹ đầu tư thận trọng gia tăng tỷ trọng cổ phiếu trong bối cảnh VN-Index trải qua nhiều biến động, khi thì chịu áp lực điều chỉnh về vùng giá 1,240 điểm, rồi phục hồi tốt trong phiên bầu cử ở Mỹ, sau đó lại chịu áp lực điều chỉnh. >>> \n * Doanh nghiệp lo tiền thuê đất tăng hàng tỉ đồng vì bảng giá đất mới. Doanh nghiệp đề xuất tỉ lệ % tính đơn giá thuê đất ở mức phù hợp để không làm tăng tiền thuê đất hàng năm khi áp dụng bảng giá đất mới của TP.HCM. >>> \n * Temu, Shein sẽ bị chặn nếu không hoàn tất đăng ký hoạt động trong tháng 11. Vấn đề rà soát pháp lý và quản lý thuế đối với sàn TMĐT xuyên biên giới hoạt động ở Việt Nam chưa được cấp phép như Temu, Shein đang thu hút nhiều sự chú ý. Tại họp báo Chính phủ thường kỳ tháng 10/2024, Thứ trưởng Bộ Công Thương Nguyễn Hoàng Long và Phó Tổng cục trưởng Tổng cục Thuế Mai Sơn đã có những phát biểu đáng chú ý về vấn đề nhức nhối này. >>> \n * 6 người bị khởi tố trong vụ án tại SJC, thêm 3 người bị khởi tố liên quan đến vụ án Thuận An . Tại họp báo Chính phủ thường kỳ tháng 10/2024, Thiếu tướng Hoàng Anh Tuyên - Người phát ngôn Bộ Công an đã cập nhật tình hình điều tra tại một số vụ án đáng chú ý liên quan đến Tập đoàn Thuận An, Tập đoàn Thái Dương, SJC. >>> \n * Giá vàng giảm chỉ là xu hướng nhất thời?. Giá vàng thế giới hiện đang trong giai đoạn biến động, đặc biệt sau khi ông Trump tái đắc cử Tổng thống Mỹ. Điều này cũng tác động mạnh lên giá vàng trong nước cả vàng miếng và vàng nhẫn - kênh tích trữ phổ biến của người dân. >>> \n * Quyết định cấm phân lô, bán nền tại TPHCM: Bước tiến lớn trong quản lý quy hoạch đô thị. Quyết định 83/2024 của UBND TPHCM đặt dấu ấn quan trọng trong công tác quản lý quy hoạch và phát triển thị trường bất động sản của TPHCM, với những tác động sâu sắc đến toàn bộ thị trường bất động sản và các đối tượng tham gia. >>> \n * Chứng khoán Việt \"chơi\" không đúng hạng cân. Thị trường Việt Nam đang tiến gần hơn đến mục tiêu nâng hạng nhờ sự quyết tâm của cơ quan quản lý. >>> \n * Chủ tịch kiêm nhà sáng lập BIM Group qua đời. Theo thông tin đăng tải từ BIM Group, ông Đoàn Quốc Việt - Nhà sáng lập, Chủ tịch HĐQT Tập đoàn BIM, sau một thời gian lâm bệnh nặng đã từ trần vào ngày 07/11/2024, hưởng thọ 70 tuổi. >>> \n * Bộ Tài chính nêu lý do bỏ miễn thuế với hàng nhập dưới 1 triệu qua sàn TMĐT. Chiều 8/11, Bộ Tài chính đã có thông tin khẳng định: Quan điểm của Bộ Tài chính về đề xuất bỏ quy định miễn thuế với hàng nhập khẩu giá trị dưới 1 triệu đồng bán qua sàn thương mại điện tử (TMĐT). >>> \n * HSC muốn phát hành gần 360 triệu cp, nâng vốn vượt 10 ngàn tỷ. Theo tài liệu ĐHĐCĐ bất thường của CTCP Chứng khoán TPHCM (HSC, HOSE: HCM), HĐQT Công ty dự trình Đại hội thông qua phương án chào bán cổ phiếu cho cổ đông hiện hữu với giá bán bằng mệnh giá (10,000 đồng/cp). Thời gian chào bán dự kiến trong năm 2025. >>> \n * Trung Quốc công bố gói cứu trợ 1,400 tỷ USD. Trước sức ép từ chiến thắng của Trump và khủng hoảng nợ ngày càng trầm trọng, Trung Quốc vừa công bố gói giải cứu quy mô khổng lồ. >>> \n * Nhiều mảng sáng, tối đan xen chờ đón ngành ngân hàng. Sau bức tranh kinh doanh quý 3/2024 chưa thật sự đạt kỳ vọng của giới đầu tư, ngành ngân hàng hướng đến quý cuối năm 2024 và cả năm 2025 với nhiều mảng sáng, tối đan xen. >>> \n * Ông Lê Anh Tuấn (CIO Dragon Capital): Hai từ khóa cho năm 2025 sẽ là Trump và biến động. Tại phiên thảo luận trong khuôn khổ sự kiện Vietnam Investment Forum 2025 diễn ra sáng ngày 8/11, Giám đốc Khối Đầu tư Dragon Capital - ông Lê Anh Tuấn đề cập đến nhiệm kỳ thứ hai của Tổng thống Donald Trump như là yếu tố quan trọng mà giới đầu tư phải để mắt đến. >>> \n * Cổ phiếu hàng không “vút bay” vẫn không đủ sức giúp PYN Elite Fund có lãi tháng 10. Mặc dù nắm trong tay 2 cổ phiếu hàng không tăng giá bứt phá, hiệu suất đầu tư của quỹ ngoại đến từ Phần Lan - PYN Elite vẫn âm trong tháng 10. >>> \n * SCID loay hoay cả thập kỷ với tiền của cổ đông tại dự án liên quan Novaland (HM:NVL). 10 năm nay, CTCP Đầu tư Phát triển Sài Gòn Co.op (SCID, UPCoM: SID) – với sứ mệnh là cánh tay nối dài của công ty mẹ Liên hiệp HTX Thương mại TPHCM (Saigon Co.op) – vẫn phải báo cáo về tiến độ sử dụng 255 tỷ đồng thu được từ đợt chào bán ra công chúng năm 2013, nhưng hiệu quả sử dụng vốn cũng như tính khả thi các dự án còn bỏ ngỏ. >>> \n * Trump thắng cử, doanh nghiệp Mỹ vội vã rời Trung Quốc. Chiến thắng của Donald Trump trong cuộc bầu cử tổng thống Mỹ vừa qua đã kích hoạt một làn sóng dịch chuyển sản xuất khỏi Trung Quốc. >>> \n * Nợ xấu tăng vọt: Bài toán lớn cho ngành ngân hàng. Sự gia tăng nhanh chóng của nợ xấu cuối quý 3/2024, trong khi dư nợ cho vay sụt giảm, đã đặt ra bài toán lớn cho ngành ngân hàng. Bức tranh nợ xấu là một tín hiệu cảnh báo. Nếu không có các biện pháp kiểm soát, hệ thống ngân hàng có thể sẽ phải đối mặt với những rủi ro tài chính đáng kể trong tương lai gần. >>> \n * Ông Donald Trump tái đắc cử Tổng thống Mỹ sẽ không gây tác động lớn đến kinh tế Việt Nam . Sau khi cuộc bầu cử Tổng thống Mỹ kết thúc, mọi ánh mắt đang đổ dồn vào những gì chính quyền mới của ông Donald Trump sẽ làm khi nhậm chức vào tháng 1/2025. Tại nhiều nước trên thế giới, có không ít lo ngại về tác động của sự kiện này đối với nền kinh tế của họ. Tuy nhiên, VinaCapital tin rằng những rủi ro này đã bị đẩy lên quá mức cần thiết và không có lý do gì để lo ngại chiến thắng của ông Trump sẽ làm chệch hướng tăng trưởng kinh tế lành mạnh của Việt Nam. >>> \n * Chủ tịch Fed nói sẽ không từ chức nếu Trump yêu cầu, để ngỏ việc giảm lãi suất cuối năm. Chủ tịch Fed Jerome Powell phát đi thông điệp mạnh mẽ về tính độc lập của ngân hàng trung ương trong bối cảnh Donald Trump - người từng nhiều lần chỉ trích chính sách tiền tệ - vừa tái đắc cử. Đồng thời, Fed cũng để ngỏ khả năng hạ lãi suất trong tháng 12 tới.   >>> \n * Fed tiếp tục giảm lãi suất. Đúng như dự báo, Cục Dự trữ Liên bang Mỹ (Fed) quyết định giảm lãi suất 0.25 điểm phần trăm tại cuộc họp chính sách tháng 11, đánh dấu lần giảm lãi suất thứ hai liên tiếp trong bối cảnh lạm phát tiếp tục hạ nhiệt và thị trường lao động suy yếu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Góc nhìn tuần 11 - 15/11: Vẫn còn điều chỉnh? \n * Khối ngoại xả hàng làm VN-Index thất thủ \n * HHV (HM:HHV) sẽ bán 41.5 triệu cp với giá 10,000 đồng/cp để dồn lực vào cao tốc Đồng Đăng - Trà Lĩnh \n * BAF hé lộ kế hoạch thâu tóm 6 công ty chăn nuôi \n * Intresco bị phạt, truy thu thuế hơn 3.5 tỷ, có tình tiết tăng nặng \n * RYG muốn vay 80 tỷ đồng trước thời điểm chào sàn HOSE \n * Theo dấu dòng tiền cá mập 08/11: Khối ngoại bán ròng hơn 1.3 ngàn tỷ \n * PV Power có doanh thu bán điện tháng 10 gần 2,200 tỷ \n * Công ty địa ốc lỗ lũy kế hơn 715 tỷ nhận phạt vi phạm thuế \n * Đại gia bán vàng mã vẫn quyết dốc hầu bao chia đậm cổ tức sau niên độ bết bát \n * Công ty của 'Chúa đảo Tuần Châu' nói về việc trả 6.095 tỷ cho bà Trương Mỹ Lan \n * Tổng Công ty Sông Đà chuẩn bị chi gần 450 tỷ đồng cổ tức 2023 \n * Tổng Công ty Thép muốn bán đứt vốn RedstarCera, dự kiến thu lời gấp 3.6 lần \n * LBM miễn nhiệm Tổng Giám đốc sau 13 năm, sắp chi 40 tỷ trả cổ tức \n * LIX (HM:LIX) sẽ không thể hoàn thành kế hoạch kinh doanh 2024? \n * Hãng pin con thỏ tăng hơn 8% mục tiêu lãi 2024, cổ phiếu lầm lũi lên đỉnh \n * Cổ phiếu họ Mobifone dựng \"cây thông\" sắp chốt quyền trả cổ tức 2,500 đồng/cp \n * VNR (HN:VNR) lỗ ròng 46 tỷ trong quý 3 \n TÀI CHÍNH NGÂN HÀNG \n * Thị trường nông sản: Giá gạo Việt Nam xuất khẩu đứng đầu khu vực \n * Giá USD “nóng” trở lại \n * Công ty vàng bạc đá quý Sài Gòn SJC tham gia bán vàng bình ổn như thế nào? \n * Giá gạo xuất khẩu của Ấn Độ chạm \"đáy\" 15 tháng \n * Giá vàng hôm nay 10-11: Dự báo bất ngờ về giá vàng tuần sau \n * Cà phê Việt thắng lớn, chờ quyết định lịch sử từ thị trường 48 tỷ USD \n * Sàn thương mại phải là đầu mối kê khai thuế giúp giảm chi phí \n * Người nộp thuế cần cập nhật thông báo để tránh bị cấm xuất cảnh \n * Bình Thuận: Thanh long nghịch vụ rớt giá \"sốc\", còn 2.000 đồng/kg \n * Một loạt ngân hàng cảnh báo về thẻ tín dụng, thẻ thanh toán sắp bị ngừng giao dịch \n * S&P Global Rating tiếp tục đánh giá tích cực triển vọng của Techcombank (HM:TCB) \n * HDBank (HM:HDB) khởi động dự án “Tư vấn quản trị ESG và Tài chính bền vững” cùng PwC \n * Được vay dài hạn với lãi suất 0% nhưng doanh nghiệp vẫn kêu khó, vì sao? \n * Quỹ ETF vàng hút vốn giữa biến động địa chính trị \n * Ngân hàng bán lẻ Việt Nam: Cơ hội bùng nổ trong thời đại số \n * Các sàn thương mại điện tử nộp gần 95 ngàn tỷ đồng tiền thuế \n * Ồ ạt đi bán vàng, giá vàng lao dốc do ‘hưng phấn’, sẽ sớm tăng trở lại? \n VĨ MÔ ĐẦU TƯ \n * Dự án ngăn triều 10.000 tỷ đồng của Trung Nam liên tục trễ hẹn \n * Hà Nam có quy định mới về tách thửa, hợp thửa đất \n * Hà Nội lấy ý kiến các sở ngành việc gia hạn tiến độ khu đô thị Thanh Hà \n * Khu công nghiệp tại Khánh Hòa của công ty con VGC (HN:VGC) dự kiến khởi công trước tháng 4/2025 \n * Ba tỉnh Nam Bộ cam kết hỗ trợ 10 triệu m3 cát cho đường Vành đai 3 TPHCM \n * HoREA nói về việc xác định dân số theo cơ cấu phòng ở và diện tích sử dụng căn hộ \n * Ba năm sau vụ bỏ cọc đất 'vàng' Thủ Thiêm: Giá đất tăng mạnh, nhiều hệ lụy \n * Hải Dương chấp thuận nhà đầu tư dự án nhà ở xã hội gần 1,500 căn \n * Chuẩn bị lên quận, Hà Nội bổ sung hơn 980ha đất cho 80 dự án tại Đông Anh \n TÀI CHÍNH THẾ GIỚI \n * Phương án nào để Campuchia đa dạng hóa xuất khẩu? \n * Giới đầu tư săn tìm cổ phiếu hưởng lợi từ chính sách của Trump \n * Cú bắt tay Musk-Trump đẩy vốn hóa Tesla (NASDAQ:TSLA) vượt 1,000 tỷ USD \n * Goldman Sachs (NYSE:GS): Kinh tế EU có thể đối mặt nhiều bất lợi sau khi ông Trump đắc cử \n * Nhật Bản lại can thiệp vào thị trường để hỗ trợ đồng yen \n * Làn sóng hạ lãi suất toàn cầu theo Fed \n Tử Kính \n  \n ProPicks AI đánh giá GS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index đảo chiều giảm nhẹ?",
      "time": "10 thg 11, 2024",
      "posted_date": "Ngày đăng 04:20 11/11/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index đảo chiều giảm nhẹ? \n Hai chỉ số thị trường tăng giảm trái chiều trong tuần giao dịch 04-08/11. VN-Index quay lại giảm nhẹ 0.19% so với cuối tuần trước, xuống mức 1,252.56 điểm. Trong khi đó, HNX-Index đóng cửa tuần tại 226.88 điểm, tăng 0.65%. \n Thanh khoản thị trường vẫn duy trì mức thấp. Trên sàn HOSE, khối lượng khớp lệnh trung bình chỉ 549.5 triệu cp/phiên, giảm 11% so với tuần trước. Ngược lại, thanh khoản trung bình trên HNX tiếp tục cải thiện 8% lên hơn 49.5 triệu cp/phiên. \n Điểm nhấn tuần qua là chiến thắng của ông Donald Trump trong cuộc bầu cử Tổng thống Mỹ cùng với quyết định của Cục Dữ trữ Liên bang Mỹ (Fed) giảm lãi suất 0.25 điểm phần trăm tại cuộc họp chính sách tháng 11. \n Xét theo mức độ ảnh hưởng, VN-Index mất điểm chủ yếu do nhóm cổ phiếu ngân hàng. Trong đó, VCB (HM:VCB) là cổ phiếu ghì chỉ số xuống nhiều nhất khi giảm 1.8 điểm, theo sau có VPB (HM:VPB) giảm hơn 1.2 điểm, CTG (HM:CTG) (-0.8 điểm); BID (HM:BID) (-0.7 điểm); VIB (HM:VIB) (-0.4 điểm); LPB (HM:LPB) (-0.4 điểm) và OCB (-0.3 điểm). \n VHM (HM:VHM), MSN (HM:MSN) và MWG (HM:MWG) cũng góp mặt trong danh sách cổ phiếu gây ảnh hưởng xấu cho VN-Index. Trong đó, VHM là mã góp mức giảm nhiều thứ hai cho chỉ số với hơn 1.5 điểm. \n Chiều ngược lại, HVN (HN:HVN) là cổ phiếu đóng góp mức tăng nhiều nhất cho VN-Index với gần 1.4 điểm. Sắc xanh cũng lan tỏa các cổ phiếu đầu ngành khác như HPG (HM:HPG), GVR (HM:GVR), VTP, KBC (HM:KBC), FTP… nhưng biên độ tăng không quá lớn. \n Rổ VN30 tuần qua chứng kiến sắc đỏ chiếm ưu thế, ghi nhận 21 mã giảm, trong đó góp mức giảm nhiều nhất là VPB với gần 2.8 điểm. Theo sau, VHM, MSN và MWG là ba mã tiếp theo giảm lần lượt 2.2 điểm, 1.4 điểm và 1.1 điểm. \n Còn lại 9 mã tăng trong rổ VN30, đứng đầu là HPG với gần 1.6 điểm. Tiếp sau đó, FPT (HM:FPT) và STB (HM:STB) góp lần lượt 1.2 điểm và 0.9 điểm tăng. \n Chỉ số HNX-Index tiếp tục hồi phục chủ yếu do MBS (HN:MBS) góp hơn 0.6 điểm, theo sau là HGM, VCS (HN:VCS) cùng mang về 0.3 điểm mỗi mã. Ngược lại, KSV (HN:KSV) là cổ phiếu đè nặng chỉ số với 0.6 điểm, trong khi các mã xếp sau điều chỉnh không đáng kể như BAB (HN:BAB), PLC (HN:PLC) và TKU. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 11 - 15/11: Vẫn còn điều chỉnh?",
      "time": "10 thg 11, 2024",
      "posted_date": "Ngày đăng 04:22 11/11/2024",
      "main_content": "Vietstock - Góc nhìn tuần 11 - 15/11: Vẫn còn điều chỉnh? \n Các CTCK như VCBS, BSC hay PHS cho rằng VN-Index có thể sẽ giảm về vùng 1,240 điểm trong tuần tới. \n Sớm thủng đáy 1,240 \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, đồ thị VN-Index tiếp tục có nến giảm điểm với biến động lớn hơn kèm khối lượng gia tăng, cho thấy áp lực bán gia tăng lên. Tín hiệu này cho khả năng nhịp hồi ngắn đã kết thúc và có thể sớm thủng đáy 1,240 trong vài phiên tới. Vùng hỗ trợ gần để chú ý có thể là 1,220-1,235. Chiến lược chung nên duy trì tỷ trọng ở mức thấp, chờ đợi tín hiệu tích cực tại hỗ trợ để tham gia trở lại. \n Giảm trở lại ngưỡng 1,240 \n CTCK BIDV (HM:BID) (BSC): VN-Index tiếp tục giảm hơn 7 điểm trong phiên giao dịch 08/11 và đóng cửa tại mốc 1,252.56 điểm. Độ rộng thị trường nghiêng về phía tiêu cực với 10/18 ngành giảm điểm, trong đó ngành bất động sản dẫn đầu đà giảm, theo sau là ngành ngân hàng, hóa chất, dầu khí,… Ở chiều ngược lại, ngành du lịch & giải trí và bảo hiểm có phiên giao dịch tích cực. Về giao dịch của khối ngoại, hôm nay khối này bán ròng hơn 1 nghìn tỷ trên sàn HSX. Lực bán có vẻ đang chiếm ưu thế hơn trên thị trường; trong những phiên tới VN-Index có thể giảm trở lại ngưỡng 1,240. \n Về vùng quanh 1,242 \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ số chung có tín hiệu suy yếu tại kháng cự ngắn hạn 1,270 khi áp lực chốt lời gia tăng khi VN-Index tiệm cận đường MA20. Chỉ báo RSI tiếp tục hướng xuống sau khi hình thành 1 đáy và MACD vẫn vận động ở vùng thấp cho thấy thị trường cần tích lũy củng cố lại động lực để cân bằng trở lại, đồng thời lực cầu phải có sự lan tỏa thuyết phục hơn. Với diễn biến hiện tại, VN-Index vẫn có xác suất điều chỉnh về vùng hỗ trợ quanh 1,242 và sideway tích lũy trước khi xác nhận xu hướng rõ ràng hơn. \n CTCK khuyến nghị các nhà đầu tư tiếp tục chốt lời ngắn hạn khi đã đạt mục tiêu và có thể cân nhắc, chọn lọc những cổ phiếu có vận động đi lên với dòng tiền tham gia mạnh mẽ để giải ngân. Tuy nhiên cũng nên duy trì tỉ trọng cổ phiếu trong danh mục ở mức vừa phải và hạn chế mua đuổi ở vùng giá cao, đồng thời chủ động theo dõi diến biến thị trường để có thể kịp thời cơ cấu lại danh mục cũng như bảo vệ thành quả đầu tư. \n  \n Khả năng giảm điểm vẫn còn \n CTCK KB Việt Nam (KBSV): VN-Index tiếp diễn đà điều chỉnh với phần lớn áp lực đến từ sự suy yếu của nhóm cổ phiếu vốn hóa lớn. Thiếu đi lực cầu nâng đỡ vùng giá dưới cho thấy phe mua chưa đủ tự tin để có thể gia tăng vị thế trở lại. Vì vậy, nhiều khả năng các nhịp giảm điểm và xu hướng bán hạ tỷ trọng còn xuất hiện trong các phiên tiếp theo. Mặc dù có thể đan xen các nhịp bật kỹ thuật, động lực hồi phục tích cực của VN-Index không thực sự đáng tin cậy với trạng thái hiện tại của chỉ số. Khi xu hướng ngắn hạn vẫn đang ở trạng thái trung tính, nhà đầu tư được khuyến nghị chỉ duy trì nắm giữ một vị thế an toàn và tránh các quyết định mua đuổi giá. \n  \n Có thể sẽ tiếp tục điều chỉnh? \n CTCK Thiên Việt (TVS): VN-Index giao dịch thận trọng xuyên suốt phiên giao dịch trước áp lực từ vùng cản 1,265 điểm, kết phiên giảm 0.57%, đạt 1,252,56 điểm. Dòng tiền phân hóa mạnh, trong đó các nhóm cổ phiếu như xuất khẩu, công nghệ vẫn giao dịch tích cực. Ở chiều ngược lại, nhóm ngân hàng, bất động sản gây áp lực về mặt điểm số. Từ góc nhìn kỹ thuật, VN-Index cần sớm quay trở lại trên MA20 ngày nếu muốn hình thành nhịp tăng mới. Nếu không, chỉ số có thể sẽ tiếp diễn xu thế điều chỉnh hình thành từ cuối tháng 10. Nhà đầu tư ưu tiên nắm giữ những cổ phiếu đang khỏe về xu hướng hoặc được dòng tiền lớn ưu tiên giữ giá. \n  \n Xu hướng chưa rõ rệt \n CTCK Đông Á (DAS):​ VN-Index đang giao dịch trong biên độ 1,240-1,270 điểm và chưa hình thành xu hướng rõ rệt. Các nhóm ngành ngân hàng, khu công nghiệp có kết quả kinh doanh trong 9 tháng đầu năm nổi trội so với mặt bằng chung, và được kỳ vọng tiếp tục tăng trưởng trong quý 4/2024. Nhà đầu tư có thể nắm giữ 2 nhóm này trong danh mục đầu tư trung dài hạn. Quan tâm nhóm chứng khoán, công nghệ, hóa chất cho các giao dịch ngắn hạn. \n  \n Chờ tín hiệu rõ nét hơn \n CTCK Rồng Việt (VDSC): Thị trường hồi phục bất thành, tiếp tục lùi bước và quay trở lại vùng MA200, vùng 1,252 điểm. Thanh khoản tăng so với phiên trước, cho thấy áp lực cung đang gây sức ép trở lại khi dòng tiền hỗ trợ vẫn còn khá hạn chế. Vùng MA200 có thể vẫn còn tác động hỗ trợ và giúp thị trường hồi phục trong thời gian gần tới. \n Tuy nhiên, áp lực cung vẫn đang khá chủ động, đặc biệt là động thái bán ròng của khối ngoại tại hàng loạt cổ phiếu có vốn hóa lớn, nên tạm thời vẫn cần thận trọng và chờ tín hiệu cung cầu rõ nét hơn trong vùng thăm dò 1,250 – 1,260 điểm. Tín hiệu cung cầu này sẽ có tác động đến bước đi tiếp theo của thị trường. Do vậy, quý nhà đầu tư cần chậm lại và quan sát cung cầu để đánh giá lại trạng thái của thị trường. Hiện tại, độ ổn định của thị trường thấp và rủi ro tiềm ẩn nên nhà đầu tư cũng cần cân nhắc quản trị danh mục hợp lý, tránh rơi vào trạng thái quá mua. \n Để cải thiện cần vượt kháng cự mạnh 1,270 \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index tiếp tục chịu áp lực điều chỉnh về vùng giá quanh 1,250 điểm, vùng giá cao nhất năm 2023, kháng cự gần nhất quanh 1,270 điểm, giá trung bình 20 phiên hiện nay. Để xu hướng ngắn hạn VN-Index cải thiện thì cần vượt vùng kháng cự mạnh quanh 1,270 điểm, với khối lượng gia tăng tốt. \n Nên mua ở 1,240 - 1,250 \n CTCK Tiên Phong (TPS): Một cây nến giảm điểm đã phủ nhận những nỗ lực từ đầu tuần của phe mua, VN-Index đang có dấu hiệu tạo nền, tích luỹ quanh ngưỡng 1,250 – 1,260 điểm. Việc tạo thành một cặp nến evening star cho thấy lực bán đã tăng trưởng trở lại và những kịch bản tiêu cực hơn lại xuất hiện. Trong bối cảnh VN-Index thiếu hụt thanh khoản, các phiên tăng, giảm luân phiên rất hay xảy ra. Nhà đầu tư có thể chờ mua tại vùng giá 1,240 – 1,250 điểm và chỉ nên giao dịch ngắn hạn cho đến khi thanh khoản quay trở lại. \n Ngưỡng hỗ trợ quan trọng 1,250? \n CTCK VPBank (HM:VPB) (VPBankS): Tóm lại, thị trường tiếp tục điều chỉnh trong trạng thái “câu giờ” với thanh khoản ở mức thấp khiến chỉ số VN-Index bị kẹp giữa các đường MA như đường MA50, MA100 và MA200 ngày. Điểm tích cực là thị trường phái sinh vẫn diễn biến với độ lệch dương, trong khi dòng tiền vẫn xoay chuyển tìm cơ hội ở nhóm cổ phiếu mới. Do đó cơ hội vẫn đến ở các cổ phiếu đơn lẻ thay vì tập trung vào chỉ số chung. Trong kịch bản chỉ tích cực số VN-Index tiếp tục dao động và củng cố ngưỡng hỗ trợ mạnh ở 1,250 điểm, đà tăng sẽ sớm trở lại và qua đó cũng hút thanh khoản đứng ngoài nhập cuộc. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 11-15/11/2024: Diễn biến khó lường",
      "time": "10 thg 11, 2024",
      "posted_date": "Ngày đăng 01:02 11/11/2024",
      "main_content": "Vietstock - Vietstock Weekly 11-15/11/2024: Diễn biến khó lường \n Với 2 phiên giảm điểm liên tiếp vào cuối tuần qua khép lại tuần giao dịch với diễn biến khá giằng co. Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 9/2024 (tương đương vùng 1,245-1,255 điểm). Trong giai đoạn tiếp theo, chỉ số cần giữ vững trên ngưỡng này kèm theo khối lượng giao dịch phục hồi trên mức trung bình 20 tuần nếu muốn duy trì sự lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/11/2024 \n Với 2 phiên giảm điểm liên tiếp vào cuối tuần qua khép lại tuần giao dịch với diễn biến khá giằng co. \n Bên cạnh đó, chỉ số đang test lại đáy cũ tháng 9/2024 (tương đương vùng 1,245-1,255 điểm). Trong giai đoạn tiếp theo, chỉ số cần giữ vững trên ngưỡng này kèm theo khối lượng giao dịch phục hồi trên mức trung bình 20 tuần nếu muốn duy trì sự lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n Trong phiên giao dịch ngày 08/11/2024, VN-Index giảm điểm sau khi test lại đường SMA 100 ngày kèm theo khối lượng có sự gia tăng so với phiên trước cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục phục hồi sau khi cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo vượt lên khỏi vùng này trong các phiên tới thì triển vọng phục hồi có thể quay trở lại. \n  \n HNX-Index – Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 08/11/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Spinning Top cùng khối lượng giao dịch có sự gia tăng và nằm trên mức trung bình 20 phiên cho thấy sự giằng co của nhà đầu tư đang hiện hữu. \n Tuy nhiên, chỉ số đang được hỗ trợ khá tốt bởi ngưỡng Fibonacci Retracement 50% (tương đương vùng 225-228 điểm) trong khi chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên và đã cho tín hiệu mua trở lại. Nên khả năng cao nhịp phục hồi ngắn hạn của HNX-Index vẫn sẽ được duy trì trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Giao dịch quỹ đầu tư: Lực mua vẫn “dè dặt”",
      "time": "10 thg 11, 2024",
      "posted_date": "Ngày đăng 15:30 10/11/2024",
      "main_content": "Vietstock - Giao dịch quỹ đầu tư: Lực mua vẫn “dè dặt” \n Tuần qua (04-08/11/2024), quỹ đầu tư thận trọng gia tăng tỷ trọng cổ phiếu trong bối cảnh VN-Index trải qua nhiều biến động, khi thì chịu áp lực điều chỉnh về vùng giá 1,240 điểm, rồi phục hồi tốt trong phiên bầu cử ở Mỹ, sau đó lại chịu áp lực điều chỉnh. \n Trong đó, Dragon Capital quay trở lại tăng tỷ lệ sở hữu PNJ (HM:PNJ) (CTCP Vàng bạc Đá quý Phú Nhuận) lên trên ngưỡng 6% sau 2 tuần rời ngưỡng này. \n Cụ thể, Dragon Capital chi khoảng 5 tỷ đồng để mua thêm 50,000 cp PNJ trong phiên 05/11, nâng sở hữu của cả nhóm lên hơn 20 triệu cp (tỷ lệ 6.01%). \n Động thái của quỹ ngoại diễn ra trong bối cảnh thị trường bán lẻ và bán sỉ trang sức được kỳ vọng sẽ tốt hơn vào quý 4/2024 nhờ bắt đầu vào cao điểm mùa cưới, nhu cầu tiêu thụ trang sức sẽ tăng lên và các khách hàng sỉ chuẩn bị hàng cho tết Ất Tỵ sắp tới. \n Trong khi mua nhẹ PNJ, cùng ngày Dragon Capital bán ra 600,000 cp PVD (HM:PVD) (Tổng CTCP Khoan và Dịch vụ khoan Dầu khí). \n Sau giao dịch, nhóm Dragon Capital không còn là cổ đông lớn của PVD với tỷ lệ sở hữu giảm xuống dưới 5%, tương đương còn gần 28 triệu cp. \n Đóng cửa phiên giao dịch 05/11, giá cổ phiếu PVD dừng tại mức 25,200 đồng/cp, giảm 28% so với mức đỉnh 34,900 đồng lập được hồi đầu tháng 4 năm nay, đồng thời giảm 10% so với đầu năm. Chiếu theo mức giá này ước tính quỹ ngoại có thể thu về hơn 15 tỷ đồng sau khi thoái bớt vốn. \n Lý do rời ghế cổ đông lớn của Dragon Capital có thể đến từ diễn biến lệch pha giữa giá cổ phiếu và lợi nhuận của PVD. \n Theo đó, 9 tháng đầu năm 2024, PVD ghi nhận gần 6.5 ngàn tỷ đồng doanh thu thuần và hơn 478 tỷ đồng lãi ròng, lần lượt tăng 61% và 25% so với cùng kỳ năm trước. Công ty cho biết lợi nhuận tăng nhờ tăng đơn giá và hiệu suất sử dụng giàn khoan tự nâng. \n Năm 2024, Công ty đặt mục tiêu doanh thu 6,200 tỷ đồng và lãi ròng 380 tỷ đồng. Sau 9 tháng, PVD đã vượt 5% chỉ tiêu doanh thu và 21% mục tiêu lợi nhuận năm. \n Khang Di \n  \n ProPicks AI đánh giá PNJ cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PNJ có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/11/2024",
      "time": "10 thg 11, 2024",
      "posted_date": "Ngày đăng 14:32 10/11/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/11/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán \n Trong phiên giao dịch ngày 08/11/2024, VN-Index giảm điểm sau khi test lại đường SMA 100 ngày kèm theo khối lượng có sự gia tăng so với phiên trước cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Hiện tại, chỉ số đang kiểm tra lại đường SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục phục hồi sau khi cho tín hiệu mua trong vùng quá bán (oversold). Nếu chỉ báo vượt lên khỏi vùng này trong các phiên tới thì triển vọng phục hồi có thể quay trở lại. \n  \n HNX-Index – Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 08/11/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Spinning Top cùng khối lượng giao dịch có sự gia tăng và nằm trên mức trung bình 20 phiên cho thấy sự giằng co của nhà đầu tư đang hiện hữu. \n Tuy nhiên, chỉ số đang được hỗ trợ khá tốt bởi ngưỡng Fibonacci Retracement 50% (tương đương vùng 225-228 điểm) trong khi chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi lên và đã cho tín hiệu mua trở lại. Nên khả năng cao nhịp phục hồi ngắn hạn của HNX-Index vẫn sẽ được duy trì trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/11/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]