[
   {
      "title": "Dòng tiền đầu tư đang chảy vào đâu?",
      "time": "15 thg 3, 2024",
      "posted_date": "Ngày đăng 15:33 15/03/2024",
      "main_content": "Vietstock - Dòng tiền đầu tư đang chảy vào đâu? \n Lãi suất ngân hàng ở mức thấp khiến cho gửi tiết kiệm không còn là kênh đầu tư hấp dẫn, nhưng trong bối cảnh kinh tế vẫn còn nhiều khó khăn thì việc gia tăng giá của các tài sản tài chính vẫn tiềm ẩn nhiều rủi ro. Vậy dòng tiền đầu tư đang đi về đâu? \n Môi trường lãi suất thấp luôn mang lại nhiều cơ hội cho các tài sản tài chính. Lãi suất thấp khiến cho chi phí cơ hội của việc nắm giữ các tài sản rủi ro thấp trở nên cao hơn và dòng tiền đầu tư sẽ tìm kiếm đến các kênh đầu tư mang lại tỷ suất sinh lời hấp dẫn hơn. \n Giai đoạn cuối năm trước, chúng ta đọc những tiêu đề bài báo về việc tiền gửi liên tục chảy mạnh vào kênh ngân hàng nhưng chúng ta cần hiểu rằng tiền gửi tăng trong giai đoạn vừa qua chủ yếu đến từ các khoản vay mới được giải ngân của ngân hàng thương mại hơn là tiền nhàn rỗi của người dân thực sự chảy vào hệ thống ngân hàng. Theo số liệu thống kê, một lượng đáng kể tiền gửi kỳ hạn trung và dài hạn của người dân ở hệ thống ngân hàng đã chuyển dịch sang các kênh đầu tư khác. Biểu đồ thể hiện tiền gửi trung và dài hạn của toàn hệ thống ngân hàng đã giảm đáng kể trong quí 4-2023 (giảm 18,64% so với quí 3). Đặc biệt, tiền gửi dài hạn đã sụt giảm mạnh và ước tính có khoảng 200.000 tỉ đồng tiền gửi dài hạn có thể đã chảy sang các kênh đầu tư khác. Tổng tiền gửi tăng chủ yếu là do sự gia tăng của tiền gửi có kỳ hạn dưới một tháng, ước tính lên đến gần cả triệu tỉ đồng chỉ trong quí 4. \n Kênh đầu tư chứng khoán đang thu hút nhà đầu tư \n Thị trường chứng khoán đã có một năm 2023 tăng trưởng tương đối tốt, kèm theo đó là mức thanh khoản cũng được cải thiện hơn nhiều trong giai đoạn cuối năm so với giai đoạn đầu năm. Số dư tiền gửi của nhà đầu tư tại các công ty chứng khoán đã tăng liên tục trong bốn quí của năm 2023. Tại quí 4-2023, tiền gửi của nhà đầu tư tại các công ty chứng khoán đã đạt 83.340 tỉ đồng (tăng hơn 8% so với quí trước), trong đó tiền gửi của nhà đầu tư về giao dịch chứng khoán (công ty chứng khoán quản lý) chiếm đa số, đạt 65.206 tỉ đồng. Như vậy, triển vọng của thị trường cổ phiếu trong thời gian vừa rồi sẽ phụ thuộc nhiều vào xu thế của dòng tiền nhà đầu tư cá nhân trong nước. \n Xét trong hai tháng đầu năm 2024, VN-Index tăng mạnh do dòng tiền từ nhà đầu tư cá nhân với thanh khoản đến từ nhóm này chiếm hơn 92%. Thanh khoản thị trường đang ở mức tốt hơn rất nhiều so với mức trung bình của năm 2023 và vẫn chủ yếu tập trung vào những nhóm vốn hóa lớn và những ngành có tính chu kỳ và nhạy cảm hơn với sự phục hồi kinh tế như ngân hàng, bất động sản và tài chính. \n Theo lý thuyết chu kỳ, trong giai đoạn phục hồi của nền kinh tế, những ngành nghề có tính chu kỳ sẽ có thể bật tăng mạnh trước so với các nhóm ngành nghề khác. Vấn đề chính là liệu các hoạt động kinh tế của Việt Nam có thể phục hồi bền vững trước sức cầu nội địa hay không vẫn là câu hỏi mà nhà đầu tư đang rất quan tâm. Tuy nhiên, dòng tiền vẫn đang là yếu tố ủng hộ cho các nhà đầu tư chứng khoán trong giai đoạn này khi chính sách tiền tệ nới lỏng của các ngân hàng đang được duy trì một cách mạnh mẽ. \n Các tài sản tài chính khác vẫn đang rất nóng \n Diễn biến giá vàng tiếp tục là một chủ đề quan trọng trong giai đoạn hiện tại. Giá vàng đã lập đỉnh lịch sử trong tuần đầu tháng 3 với mức 2.141 đô la Mỹ/ounce. Vàng tiếp tục tăng trưởng tốt và nới rộng mức chênh lệch giữa giá vàng trong nước và giá vàng thế giới. Việc Cục Dự trữ liên bang Mỹ (Fed) đang rục rịch từng bước giảm lãi suất khiến cho giá vàng càng có nhiều cơ hội để tăng trưởng trong thời gian qua. \n Việc nhóm các tài sản có mức độ đầu cơ cao, như vàng, tiền số, tăng trưởng rất nóng khiến cho tiền gửi của các ngân hàng sẽ chịu áp lực trong thời gian tới, đặc biệt là tiền gửi có kỳ hạn dài. \n Chênh lệch giá vàng tăng cao và duy trì trong thời gian dài cho thấy hoạt động đầu cơ giá vàng trong các nhà đầu tư cá nhân vẫn rất cao, dù mức rủi ro cũng rất cao do những biến động nhanh trong ngắn hạn kèm theo chi phí giao dịch lớn giữa giá niêm yết chiều mua và chiều bán. Trong bối cảnh kênh đầu tư bất động sản vẫn còn nhiều khó khăn, có thể một lượng lớn tiền nhàn rỗi đã chảy vào kênh vàng. Tính đến nay, mức chênh lệch giữa giá vàng trong nước và quốc tế tiếp tục được duy trì ở mức cao trong suốt hơn 18 tháng qua và mức chênh lệch có dấu hiệu còn nới ra khi giá vàng trong nước tăng mạnh trong những ngày gần đây. \n Việc nhóm các tài sản có mức độ đầu cơ cao, như vàng, tiền số, tăng trưởng rất nóng khiến cho tiền gửi của các ngân hàng sẽ chịu áp lực trong thời gian tới, đặc biệt là tiền gửi có kỳ hạn dài. \n Thanh khoản thị trường nhà đất bắt đầu phục hồi \n Thanh khoản của thị trường bất động sản đã bắt đầu tăng vọt trong hai tháng đầu năm khi số lượng giao dịch tăng mạnh so với cùng kỳ. Số lượng hồ sơ giao dịch nhà đất trong hai tháng đầu năm là khoảng 67.750 hồ sơ, tăng 18.801 hồ sơ so với cùng kỳ 2023, tương đương khoảng 20%. Đây là mức phục hồi rất tích cực sau bốn quí giảm liên tục trong năm 2023. Lãi suất thấp và hoạt động giải ngân dễ dàng từ phía các ngân hàng đã giúp cho các giao dịch bất động sản tốt hơn rất nhiều. \n Riêng kênh trái phiếu cũng có nhiều tín hiệu phục hồi với giá trị phát hành trong hai tháng đầu năm tăng so với cùng kỳ, tuy nhiên hiện quy mô vẫn rất nhỏ. Nhà đầu tư vẫn thận trọng với kênh trái phiếu khi thông tin bất cân xứng còn ở mức cao. Trái phiếu phù hợp với các nhà đầu tư chuyên nghiệp, có giá trị đầu tư lớn và khả năng am hiểu năng lực tín dụng của doanh nghiệp phát hành, hơn là so với các nhà đầu tư nhỏ lẻ. \n Lê Hoài Ân - Trần Thị Thu Uyên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 15/3: Nhận diện dấu hiệu phiên phân phối số 5",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 02:01 15/03/2024",
      "main_content": "VN-Index có phiên điều chỉnh khi thị trường quay trở lại vùng đỉnh cũ. Các công ty chứng khoán đưa ra nhận định phiên ngày mai (15/3) gửi đến nhà đầu tư, đồng thời lưu ý về dấu hiệu phân phối đang xảy ra. \n  \n Thị trường phiên 14/3 giảm điểm nhẹ khi VN-Index tiếp cận vùng đỉnh cũ, đây là điều hoàn toàn bình thường. Điểm đáng lưu ý là khối ngoại đã có 3 phiên bán ròng liên tiếp, phần nào tạo áp lực lên thị trường. \n Chứng khoán Asean cho rằng VN-Index nhiều khả năng sẽ cần thêm thời gian để tích luỹ trở lại. Nhà đầu tư cần đặc biệt quan sát vùng 1.230 - 1.280 điểm và khối lượng giao dịch trong phiên ngày mai (15/3), nếu khối lượng tiếp tục >1 tỷ cổ phiếu, phiên hôm nay sẽ trở thành phiên phân phối số 5. \n Chứng khoán VCBS: Trung lập - thị trường tích lũy quanh 1.260 điểm \n Ở khung đồ thị ngày, chỉ báo RSI đang hướng xuống cho dấu hiệu hình thành phân kỳ âm, tuy nhiên MACD mới hình thành 1 đỉnh và chưa cho dấu hiệu hình thành đỉnh thứ 2 cùng với việc chưa có sự đồng thuận hình thành 2 đỉnh phân kỳ của chỉ báo nêu trên ở cả khung đồ thị ngày và giờ cho thấy VN-Index trong ngắn hạn vẫn sẽ có những phiên rung lắc tích lũy. \n Thị trường đã tăng mạnh hai phiên trước và đang ở mốc đỉnh cũ quanh 1.260 điểm nên trạng thái lình xình và chưa bứt ngay lên được là điều dễ hiểu. Nếu có sự đồng thuận giữa dòng tiền và thanh khoản thì thị trường sẽ duy trì điều chỉnh tích lũy quanh khu vực này trước khi bước vào nhịp tăng tiếp theo. \n Ở khung đồ thị giờ, chỉ bảo CMF vẫn đang hướng lên cùng với việc đường Tenkan cắt lên trên đường Kijun cho thấy VN-Index trong ngắn hạn vẫn không quá tiêu cực. \n VCBS khuyến nghị các nhà đầu tư giữ tâm lý thận trọng và có thể cân nhắc cơ cấu lại danh mục, chốt lời từng phần đối với những cổ phiếu đã có diễn biến tăng tốt thời gian qua và cho dấu hiệu yếu dần, tận dụng những phiên rung lắc để giải ngân cổ phiếu với mức chiết khấu tốt. \n Chứng khoán Vietcap: Tiêu cực - xác suất cao thị trường sẽ về 1.245 điểm \n Dự báo ngày mai, thị trường sẽ tiếp tục giằng co với lực mua được thúc đẩy bởi hỗ trợ MA10 tại 1.258 điểm của VN-Index. Nếu lực mua chiếm ưu thế, VN-Index có thể tăng trở lại để hướng lên vùng kháng cự tại 1.275 - 1.285 điểm. \n Ngược lại, nếu lực bán tiếp tục gia tăng và chiếm ưu thế, khiến VN-Index vi phạm hỗ trợ MA10, chỉ số sẽ giảm điểm sâu hơn để kiểm định lại đường MA20 đang nằm tại 1.245 điểm. Vietcap đang đánh giá kịch bản này có xác suất cao hơn. \n Chứng khoán BSC: Tiêu cực - thị trường tiềm ẩn rủi ro \n Hiện tại thị trường vẫn đang giao dịch trong biên độ rộng, tiềm ẩn rủi ro, nhất là khi VN-Index đang ở gần vùng kháng cự cũ 1.280 - 1.300 điểm. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Chứng khoán TPS: Tiêu cực - rủi ro điều chỉnh tiếp tục diễn ra \n Diễn biến giằng co trong phiên giao dịch hôm nay cho thấy chỉ số đang gặp thách thức ở vùng kháng cự mạnh. Tín hiệu này củng cố quan điểm của TPS khi cho rằng sau giai đoạn tăng khá nhanh của chỉ số từ đầu năm, rủi ro điều chỉnh ở những phiên sắp tới có thể tiếp tục diễn ra khi áp lực chốt lời cùng tâm lý bảo vệ an toàn tài khoản của nhà đầu tư tăng lên. \n Với thanh khoản vẫn ở mức cao và đà tăng điểm đang lan tỏa khá đều đến các nhóm ngành, TPS dự báo VN-Index sẽ tiến gần hơn đến vùng 1.270 - 1.275 điểm trong những phiên giao dịch tiếp theo. Mặc dù khả năng xảy ra kịch bản này được TPS đánh giá cao hơn nhưng cũng không loại trừ kịch bản với lực bán chiếm ưu thế ở vùng kháng cự sẽ khiến VN-Index đảo chiều giảm về vùng 1.250 - 1.255 điểm. Vùng hỗ trợ của chỉ số nằm tại 1.230 - 1.235 điểm. \n >> Tổng Giám đốc ACV (HN:ACV): Công trình đường băng sân bay Long Thành sẽ về đích trước kế hoạch \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACV cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm chứng khoán đồng loạt tăng vốn trước thềm áp dụng KRX, có công ty tăng gấp 16 lần",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 02:14 15/03/2024",
      "main_content": "Cuộc đua về quy mô vốn điều lệ của nhóm công ty chứng khoán chưa bao giờ bớt nóng. Sau mùa ĐHCĐ thường niên 2024 tới đây, dự kiến có thêm cả tỷ cổ phiếu nhóm chứng khoán được bổ sung lên các sàn giao dịch. Thị trường chứng khoán tăng hơn 10% trong năm 2023 theo cả tiêu chí điểm số cũng như thanh khoản. Các công ty chứng khoán cũng có năm 2023 kinh doanh khởi sắc trong đó nhiều doanh nghiệp thậm chí báo lãi kỷ lục. \n Nhận định xu hướng phục hồi của thị trường sẽ tiếp diễn, VN-Index có thể chinh phục vùng 1.300-1.400 điểm, hàng loạt công ty chứng khoán vừa lên kế hoạch tăng vốn đón đầu sóng tăng cũng như kỳ vọng áp dụng hệ thống KRX hay câu chuyện nâng hạng thị trường trong thời gian tới. \n  \n  \n Theo đó, KAFI dự kiến chào bán 100 triệu cp cho cổ đông hiện hữu theo phương thức thực hiện quyền mua. Tỷ lệ thực hiện quyền là 3:2, cổ đông sở hữu 1 cp được hưởng 1 quyền mua, 3 quyền mua được mua thêm 2 cp mới. Giá chào bán là 10.000 đồng/cp, dự kiến hoàn thành trước ngày 30/4. \n Tỷ lệ sở hữu nước ngoài tối đa 49% vốn điều lệ theo kết quả phát hành sau khi kết thúc đợt phát hành. \n Toàn bộ số tiền thu được (1.000 tỷ đồng) sẽ được phân bổ cho 4 mục đích, dự kiến sử dụng trong năm 2024, gồm: Bổ sung vốn cho hoạt động môi giới chứng khoán, tỷ lệ phân bổ 25%; bổ sung vốn cho hoạt động tự doanh với tỷ lệ 35%; mua sắm trang thiết bị kỹ thuật, đầu tư phát triển ứng dụng công nghệ, phát triển sản phẩm dịch vụ, tỷ lệ phân bổ 30% và bổ sung vốn cho hoạt động bảo lãnh phát hành chứng khoán, hoạt động mở rộng mạng lưới kinh doanh và các chi phí hoạt động khác 10%. \n CTCP Chứng khoán VIX (Mã HM:VIX - HoSE) sẽ trình ĐHCĐ thường niên 2024 chi trả cổ tức và cổ phiếu thưởng với tổng tỷ lệ 20%. \n Tạm tính, tổng số lượng cổ phiếu phát hành thêm trong 2 phương án này là khoảng 133,9 triệu cổ phiếu. Sau phát hành, vốn điều lệ của VIX dự kiến tăng lên mức hơn 8.000 tỷ đồng - tiếp tục duy trì vị thế trong Top 5 công ty chứng khoán quy mô lớn nhất thị trường. \n ĐHCĐ bất thường năm 2024 lần 1 của CTCP Chứng khoán Guotai Junan Việt Nam (Mã IVS - HNX) vừa thông qua phương án chào bán 69,35 triệu cp cho cổ đông hiện hữu theo phương thức thực hiện quyền. Tổng giá trị huy động tính theo mệnh giá khoảng 693.5 tỷ đồng. \n Tỷ lệ thực hiện quyền là 1:1 (cổ đông sở hữu 1 cp sẽ có 1 quyền mua, 1 quyền được mua 1 cp phát hành thêm). Giá chào bán không được tiết lộ. Được biết 75% số tiền huy động từ đợt phát hành này sẽ được bổ sung cho dòng tiền margin. \n HĐQT CTCP Chứng khoán Nhất Việt (Mã VFS - HNX) mới đây thông qua triển khai phương án phát hành thêm 120 triệu cp cho cổ đông hiện hữu qua đó tăng gấp đôi vốn điều lệ. Kế hoạch đã được thông qua tại ĐHCĐ thường niên 2023. \n Hoạt động này dự kiến thực hiện trong năm 2024, ngay sau khi nhận được chấp thuận của Ủy ban Chứng khoán Nhà nước. \n HĐQT công ty cũng thông qua phương án sử dụng 1.200 tỷ đồng vốn thu về. Theo đó, một nửa (600 tỷ đồng) dùng để bổ sung vốn cho hoạt động đầu tư tự doanh và một nửa còn lại dùng bổ sung hoạt động cho vay ký quỹ. \n HĐQT CTCP Chứng khoán LPBank (LPBS) vừa thông qua ngày đăng ký cuối cùng và xác nhận danh sách người sở hữu chứng khoán để thực hiện quyền mua cổ phiếu vào ngày 15/3. \n Thời gian thực hiện chuyển nhượng quyền mua cổ phiếu từ 18-22/3. \n Theo phương án phát hành, LPBS sẽ chào bán tối đa 363,8 triệu cp cho cổ đông hiện hữu để tăng vốn điều lệ, với tỷ lệ 1.000:14.552. Giá chào bán không thấp hơn mệnh giá 10.000 đồng/cp. Nếu thành công, vốn điều lệ Chứng khoán LPBank sẽ gấp gần 16 lần từ 250 tỷ đồng hiện tại lên 3.888 tỷ đồng. \n Số vốn thu được từ đợt phát hành sẽ dùng để bổ sung vào hoạt động kinh doanh như nâng cao năng lực bảo lãnh phát hành, năng lực đầu tư và năng lực cho vay giao dịch ký quỹ. \n CTCP Chứng khoán Vietcap (Mã VCI (HM:VCI) - HoSE) công bố tài liệu họp ĐHCĐ thường niên 2024, dự kiến đầu tháng 4 tới. \n Nhằm gia nhập Top 5 công ty chứng khoán có quy mô lớn nhất thị trường (hiện gồm SSI (HM:SSI), VPBS, VND (HM:VND),  SHS  (HN:SHS) và VIX), ban lãnh đạo Vietcap đề xuất phát hành thêm 280,6 triệu cổ phiếu nhằm đưa vốn điều lệ vượt ngưỡng 7.000 tỷ đồng. Số này báo gồm 4,4 triệu cổ phiếu theo chương trình lựa chọn cho người lao động (ESOP) với giá 12.000 đồng/cp; phát hành hơn 132,5 triệu cổ phiếu thưởng tỷ lệ 10:3; chào bán hơn 143,6 triệu cổ phiếu riêng lẻ cho nhà đầu tư trong và ngoài nước có năng lực tài chính, giá chào bán không thấp hơn 16.849 đồng/cp. \n Tiền thu được từ chào bán sẽ được dùng bổ sung vốn hoạt động và gia tăng nguồn lực cho vay margin cũng như tự doanh. \n Được biết Vietcap hiện có vốn điều lệ 4.375 tỷ đồng, xếp thứ 10 trong nhóm chứng khoán có quy mô lớn nhất thị trường. \n >> Từ KRX đến nâng hạng thị trường chứng khoán (bài 1): Cởi nút thắt ký quỹ trước giao dịch (pre-funding) \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "NĐT cá nhân 'miệt mài' gom hàng, mua ròng thêm gần 1.000 tỷ đồng trong phiên thị trường điều chỉnh",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 03:46 15/03/2024",
      "main_content": "Tính từ đầu năm 2024, nhà đầu tư cá nhân đã mua ròng hơn 10.300 tỷ đồng thông qua giao dịch khớp lệnh, đối ứng với lượng bán ra từ khối ngoại và tự doanh. Sau khi tăng về vùng đỉnh cũ 1.270 điểm, VN-Index gặp áp lực bán và giảm 6,25 điểm (-0,49%) về 1.264,26 điểm trong phiên giao dịch ngày 14/3. Thanh khoản thị trường đạt 27.962 tỷ đồng, tương đương 1.057,2 triệu cổ phiếu, cao hơn thanh khoản 2 phiên tăng điểm trước đó và cao hơn thanh khoản trung bình 20 phiên gần nhất. \n Độ rộng thị trường nghiêng hẳn về bên bán với 292 mã giảm điểm, 192 mã tăng điểm và 69 mã không đổi. \n  \n  \n Trong 14 ngày đầu tháng 3, khối ngoại bán ròng thông qua khớp lệnh lên tới 2.208,1 tỷ đồng. \n Cùng chiều bán với khối ngoại, tự doanh cũng bán ròng 126,1 tỷ đồng trong phiên 14/3. Top cổ phiếu được bán ròng gồm MSN (HM:MSN), PVT (HM:PVT), FPT (HM:FPT). Nhóm này mua ròng các cổ phiếu PLX (HM:PLX), VHM, GAS (HM:GAS). \n  \n  \n Từ đầu tháng 3, nhà đầu tư cá nhân đã mua ròng thông qua khớp lệnh 2.204,4 tỷ đồng. Nếu tính trong năm 2024, nhóm này đã mua ròng 10.309,4 tỷ đồng. Ở chiều ngược lại, khối ngoại bán ra 6.944,4 tỷ đồng, còn tự doanh và tổ chức trong nước bán ra 3.364,6 tỷ đồng. \n Thống kê giao dịch các quỹ ETF, trong tháng 3 nhóm này đã rút ròng 9.173,5 tỷ đồng, và rút ròng 12.674 tỷ đồng từ đầu năm 2024 ra khỏi thị trường Việt Nam. \n >> Nhận định chứng khoán 15/3: Nhận diện dấu hiệu phiên phân phối số 5 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho FPT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 15/03/2024: Tình hình chưa thực sự lạc quan",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 15/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 15/03/2024: Tình hình chưa thực sự lạc quan \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/03/2024. VN30-Index đảo chiều giảm điểm cùng khối lượng giao dịch gia tăng so với phiên trước đó thể hiện tâm lý không mấy tích cực của nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 14/03/2024. Cụ thể, VN30F2403 (F2403) giảm 0.83%, còn 1,260.8 điểm; VN30F2404 (F2404) giảm 0.13%, còn 1,263.4 điểm; hợp đồng VN30F2406 (F2406) giảm 0.88%, còn 1,261.6 điểm; hợp đồng VN30F2409 (F2409) giảm 0.65%, còn 1,263 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,260.32 điểm. \n Trong phiên giao dịch ngày 14/03/2024, VN30F2403 xuất hiện trạng thái giằng co ngay từ khi mở cửa dù lực cầu vẫn nổ lực nâng đỡ nhưng F2403 không thể vượt qua được mốc tham chiếu vào cuối phiên sáng. Tận dụng tốt vị thế đang có, phe Short ra sức “tấn công” quyết liệt hơn trong phiên chiều, mặc cho mọi cố gắng của bên mua nhưng chốt phiên hợp đồng vẫn bị kéo lùi về mốc 1,260.8 và giảm 10.5 điểm. \n Đồ thị trong phiên của VN30F2403 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2403 đảo chiều so với phiên trước đó và đạt giá trị 0.48 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2403 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 3.26% và 4.25% so với phiên ngày 13/03/2024. Cụ thể, khối lượng giao dịch F2403 tăng 3.27% với 253,064 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2404 đạt 2,182 hợp đồng, tăng 5.06%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 14/03/2024 đạt 911 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 14/03/2024, VN30-Index đảo chiều giảm điểm cùng khối lượng giao dịch gia tăng so với phiên trước đó thể hiện tâm lý không mấy tích cực của nhà đầu tư. \n Bên cạnh đó, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng kém lạc quan vẫn đang hiện diện. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 15/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 15/03: Nên giao dịch cẩn trọng",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 01:24 15/03/2024",
      "main_content": "Vietstock - Góc nhìn 15/03: Nên giao dịch cẩn trọng \n BSC cho rằng hiện tại thị trường vẫn đang giao dịch trong biên độ rộng, tiềm ẩn rủi ro, nhất là khi VN-Index đang ở gần vùng kháng cự cũ 1,280-1,300 điểm. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n Xu hướng tăng đang được bảo lưu \n CTCK KB Việt Nam (KBSV): VN-Index diễn biến tăng nhẹ vào đầu phiên 14/03, tiếp cận sát đỉnh ngắn hạn cũ trước khi đảo chiều và trải qua nhịp rung lắc điều chỉnh trong phần lớn khoảng thời gian còn lại. \n Hiện tượng dịch chuyển của dòng tiền, tập trung vào nhóm cổ phiếu Mid Cap và một số mã trễ nhịp, trong khi nhóm cổ phiếu dẫn dắt trong nhịp tăng trước đã suy yếu là tín hiệu cho thấy nhịp tăng điểm đang thiếu tính bền vững. Điểm tích cực là khi xu hướng tăng đang được bảo lưu, cơ hội hồi phục trở lại của VN-Index trong những phiên tới vẫn được để ngỏ. \n Tuy nhiên, KBSV dự báo nếu chỉ số vượt đỉnh một lần nữa nhưng thanh khoản lại suy yếu thì rủi ro xuất hiện nhịp điều chỉnh gối đầu cần được đặc biệt lưu ý. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục, có thể thực hiện bán chốt lời từng phần và hạ tỷ trọng các vị thế trading khi chỉ số tiếp cận vùng cản kế tiếp quanh 1,300 điểm (+/-10 điểm). \n Rung lắc tích lũy \n CTCK Vietcombank (HM:VCB)(VCBS): VN -Index kết phiên 14/03 với nến đỏ, ghi nhận phiên điều chỉnh tại vùng kháng cự quanh khu vực 1,260-1,280 điểm. \n Ở khung đồ thị ngày, tuy chỉ báo RSI đang hướng xuống cho dấu hiệu hình thành phân kỳ âm, tuy nhiên MACD mới hình thành 1 đỉnh và chưa cho dấu hiệu hình thành đỉnh thứ 2 cùng với việc chưa có sự đồng thuận hình thành 2 đỉnh phân kỳ của chỉ báo nêu trên ở cả khung đồ thị ngày và giờ cho thấy VN-Index trong ngắn hạn vẫn sẽ có những phiên rung lắc tích lũy. \n VCBS cho rằng thị trường đã tăng mạnh hai phiên trước và đang ở mốc đỉnh cũ quanh 1,260 điểm nên trạng thái lình xình và chưa bứt ngay lên được là điều dễ hiểu. Nếu có sự đồng thuận giữa dòng tiền và thanh khoản thì thị trường sẽ duy trì điều chỉnh tích lũy quanh khu vực này trước khi bước vào nhịp tăng tiếp theo. \n Ở khung đồ thị giờ, chỉ bảo CMF vẫn đang hướng lên cùng với việc đường Tenkan cắt lên trên đường Kijun cho thấy VN-Index trong ngắn hạn vẫn không quá tiêu cực. \n VCBS khuyến nghị các nhà đầu tư giữ tâm lý thận trọng và có thể cân nhắc cơ cấu lại danh mục, chốt lời từng phần đối với những cổ phiếu đã có diễn biến tăng tốt thời gian qua và cho dấu hiệu yếu dần, tận dụng những phiên rung lắc để giải ngân cổ phiếu với mức chiết khấu tốt. \n Chưa thể lạc quan \n CTCK Beta (Beta): Theo quan điểm kỹ thuật, về mặt xu hướng, VN-Index tiếp tục duy trì nằm trên các đường MA10, MA20, chỉ báo SAR đảo chiều cho thấy tín hiệu tích cực, cặp DI+, DI- tiếp tục gia tăng khoảng cách, dù vậy đường MACD duy trì trạng thái tiêu cực khi nằm dưới đường Signal cho thấy triển vọng trong ngắn hạn vẫn chưa thể lạc quan. Trong giai đoạn hiện nay, đường MA20 (1,244.32 điểm) sẽ đóng vai trò hỗ trợ quan trọng cho VN-Index. \n Beta cho rằng lực bán gia tăng tại VN-Index, khi chỉ số này tiếp cận vùng kháng cự mạnh 1,280-1,300 điểm, phiên điều chỉnh 14/03 được xem là cần thiết, dĩ nhiên thị trường có lên thì sẽ có xuống, các phiên giảm điểm giúp các cổ phiếu hạ nhiệt, tạo cơ hội cho nhà đầu tư gia nhập vào thị trường tìm kiếm cơ hội sinh lời cho bản thân. \n Beta khuyến nghị dù chỉ báo kỹ thuật khả quan hơn, nhưng áp lực bán trong ngắn hạn vẫn còn hiện hữu. Các nhà đầu tư cần tiếp tục theo dõi các phiên giao dịch tiếp theo, nếu chỉ số tiếp tục duy trì trên vùng đỉnh cũ tháng 9/2023 (1,250 điểm) thì có thể VN-Index sẽ hướng đến vùng kháng cự mới 1,280-1,300 điểm, ở chiều ngược lại nhà đầu tư thận trọng quan sát diễn biến chỉ số tại mức hỗ trợ 1,244.32 điểm. \n Xu hướng giá đang cải thiện \n CTCK Shinhan (SSV): VN-Index  có phiên giảm nhẹ sau phiên tăng mạnh 13/03. Nhìn chung đà tăng vẫn duy trì khi đường EMA 20 vẫn được giữ tốt tính từ đầu năm. Các chỉ báo động lượng giá vẫn hướng lên thể hiện xu hướng giá đang cải thiện. Vùng hỗ trợ và kháng cự tương ứng là 1,240 điểm (tương ứng EMA 20) và 1,300 điểm. \n Nên giao dịch cẩn trọng \n CTCK BIDV (HM:BID)( BSC): Hiện tại thị trường vẫn đang giao dịch trong biên độ rộng, tiềm ẩn rủi ro, nhất là khi VN-Index đang ở gần vùng kháng cự cũ 1,280-1,300 điểm. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n *Tiếp tục cập nhật... \n Khang Di \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 15/03/2024: Nhiều tín hiệu tiêu cực xuất hiện",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 00:34 15/03/2024",
      "main_content": "Vietstock - Vietstock Daily 15/03/2024: Nhiều tín hiệu tiêu cực xuất hiện \n VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư còn khá phân vân. Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. Cùng với đó, khối ngoại tiếp tục bán ròng mạnh trong 10 phiên trở lại đây cũng là yếu tố không mấy tích cực đối với chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/03/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 14/03/2024. Kết phiên, VN-Index giảm 0.49%, về mức 1,264.26 điểm; HNX-Index tăng 0.62%, lên mức 239.68 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1 tỷ đơn vị, tăng 14.71% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 51.92% so với phiên trước, đạt gần 164 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 893 tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 103 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa xuất hiện tín hiệu giằng co trên mức tham chiếu và hầu hết đều duy trì trong suốt phiên sáng. Đến phiên chiều, áp lực chốt lời gia tăng trên diện rộng khiến chỉ số đảo chiều giảm điểm. Sau đó, diễn biến giằng co tiếp tục xuất hiện càng khiến đà giảm của chỉ số thêm tiêu cực hơn. Kết phiên, VN-Index giảm 6.25 điểm, tương đương 0.49%. \n - Về mức độ ảnh hưởng, GAS (HM:GAS), VIC (HM:VIC) và GVR (HM:GVR) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 2.5 điểm tăng. Ở chiều ngược lại, VCB (HM:VCB), BID (HM:BID) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm 6.25 điểm, về mức 1,264.26 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn với 4 mã tăng, 22 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu MWG (HM:MWG) và MSN (HM:MSN) ghi nhận tiêu cực nhất với mức giảm lần lượt là 2.7% và 2.5%. Ngược lại, cổ phiếu GAS đứng đầu bảng với mức tăng 2.5%. \n - Trong phiên giao dịch ngày 14/03/2024, VN-Index quay lại giảm điểm khi lực bán gia tăng trên diện rộng và không ít cổ phiếu lớn nới đà đi xuống, đặc biệt là nhóm ngân hàng, bán lẻ và thực phẩm đồ uống. Trong đó, nhóm ngành bán lẻ liên tục ghi nhận tiêu cực trong phiên hôm nay. Cụ thể, các mã cổ phiếu nhóm này đều ghi nhận không mấy tích cực như MWG giảm 2.68%, PNJ (HM:PNJ) giảm 0.59%, FRT (HM:FRT) giảm 2.53% và CTF giảm 0.17%. \n Về nhóm ngân hàng sau khi khởi sắc phiên trước đó đã giảm điểm trở lại và sắc đỏ bao phủ hầu hết đến các mã cổ phiếu như VCB (-1.04%), BID (-1.71%), CTG (-1.99%), VPB (HM:VPB) (-1.31%), TCB (HM:TCB) (-1.43%), ACB (HM:ACB) (-1.45%), MBB (HM:MBB) (-1.68%), STB (HM:STB) (-1.3%), LPB (HM:LPB) (-1.47%),… \n Ngược lại, các mã cổ phiếu thuộc nhóm ngành khai khoáng ghi nhận sắc xanh tích cực với PVD (HM:PVD) (+4.94%), PVS (HN:PVS) (+2.71%), TMB (+1.94%), PVC (HN:PVC) (+2.78%), PVB (+7.8%),… \n VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư còn khá phân vân. Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. Cùng với đó, khối ngoại tiếp tục bán ròng mạnh trong 10 phiên trở lại đây cũng là yếu tố không mấy tích cực đối với chỉ số. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle chứng tỏ tâm lý nhà đầu tư còn khá phân vân. \n Chỉ báo Stochastic Oscillator và MACD vẫn cho tín hiệu bán báo hiệu rủi ro điều chỉnh sẽ còn tiếp diễn. Cùng với đó, khối ngoại tiếp tục bán ròng mạnh trong 10 phiên trở lại đây cũng là yếu tố không mấy tích cực đối với chỉ số. \n  \n HNX-Index - Đang test kháng cự mạnh \n HNX-Index tiếp tục tăng điểm đồng thời tiến vào vùng đỉnh cũ tháng 10/2023 (tương đương vùng 237-241 điểm). Đây là kháng cự quan trọng của chỉ số trong thời gian tới. \n Chỉ báo Stochastic Oscillator đang hình thành phân kỳ giá xuống. Nếu tín hiệu bán xuất hiện trong thời gian tới thì tình hình sẽ chuyển biến tiêu cực hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu họ Vingroup tăng 65% từ đầu năm, kỳ vọng Vinhomes Cổ Loa mang về 120.000 tỷ đồng lợi nhuận",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 16:27 14/03/2024",
      "main_content": "Doanh nghiệp họ Vingroup (HM:VIC) (đang sở hữu loạt dự án có vị trí \"kim cương\" tại Hà Nội) lên kế hoạch phát hành thêm gần 853 triệu cổ phiếu, nâng vốn lên gần mức 10.200 tỷ đồng. Kết phiên giao dịch ngày 13/3, cổ phiếu VEF (HN:VEF) của CTCP Trung tâm Hội chợ Triển lãm Việt Nam (sàn UPCoM) đóng cửa tăng trần lên mức 180.500 đồng/cp; thanh khoản đạt 54.300 đơn vị - cao nhất trong vòng 1 tháng. Tạm tính, đây là phiên tăng giá thứ 4 liên tiếp của cổ phiếu họ Vingroup (+21%) qua đó thiết lập mức cao nhất kể từ đầu tháng 5/2022. \n Dù vẫn còn cách đỉnh lịch sử khá xa (mức 275.000 đồng lập được cách đây tròn 2 năm), tuy nhiên so với mức thấp điểm hồi giữa tháng 11/2022 khi VN-Index tạo đáy 874 điểm, cổ phiếu VEF đã tăng khoảng 310%. \n >> Một cổ phiếu nhóm Vingroup (VIC) tăng 40% sau 10 phiên liên tiếp \n  \n  \n Vấn đề của không ít nhà đầu tư lúc này là việc nếu nhìn vào chỉ số P/B (9,5 lần), P/E (67 lần) hiện tại, cổ phiếu nhà Vin này có còn hấp dẫn? \n Xét về bức tranh tài chính, năm 2023, CTCP Trung tâm Hội chợ Triển lãm Việt Nam dù chỉ ghi nhận 9 tỷ đồng doanh thu song nhờ 564 tỷ đồng doanh thu tài chính nên lãi sau thuế đạt gần 435 tỷ - tăng 35,9% so với năm 2022. Lợi nhuận sau thuế chưa phân phối vượt mốc 1.400 tỷ đồng. \n  \n  \n >> Nhóm Vingroup (VIC) báo lãi hơn 40.000 tỷ đồng năm 2023 \n Tiềm năng: VEF là chủ sở hữu của nhiều bất động sản tỷ USD tại Hà Nội như: Dự án 148 Giảng Võ (diện tích 6,83ha với mục đích sử dụng là khách sạn và văn phòng cho thuê); dự án khu đô thị Nam Hà Nội (diện tích 74ha với mục đích sử dụng là khu biệt thự và chung cư); dự án  Vinhomes  (HM:VHM) Cổ Loa (diện tích 385ha với mục đích sử dụng gồm trung tâm triển lãm quốc gia, khu biệt thự và chung cư). \n VEF hiện là công ty con do Tập đoàn Vingroup (Mã VIC) nắm hơn 83,3% vốn. Tuy nhiên, khác với các \"anh chị em\" trong cùng họ, cổ phiếu VEF tỏ ra nổi trội hơn nhiều trong 18 tháng qua. Đặc biệt, cơ cấu cổ đông hiện vẫn nghi nhận nguồn vốn Nhà nước (cụ thể là Bộ Văn hóa - Thể thao và Du lịch nắm 10% cổ phần). \n Theo đánh giá của Azfin Việt Nam, doanh nghiệp trên thị trường dù chỉ có 1% vốn cổ đông Nhà nước thì vai trò của cổ đông đặc biệt này cũng là rất lớn, đòi hỏi phải tuân thủ những quy định nghiêm ngặt của Nhà nước. Điều này mang lại những yên tâm hơn đối với nhà đầu tư cá nhân liên quan đến vấn đề lợi ích tại doanh nghiệp. \n Theo chuyên gia Azfin Việt Nam, dự án 148 Giảng Võ được đánh giá là một trong những khu đất \"kim cương\" hiếm hoi còn lại tại khu vực nội đô. Dự án đã hoàn tất pháp lý, có thể khởi công trong năm 2024. \n Dự án khu đô thị Nam Hà Nội (Mễ Trì) cũng được đánh giá tiềm năng khi sở hữu lô \"đất vàng\" đắc địa gần Đại lộ Thăng Long và nhiều tổ hợp đô thị, trung tâm hội nghị quan trọng của Hà Nội. Tình trạng hiện hữu của dự án là chờ khởi công. \n Trong khi đó, dự án quan trọng nhất là Vinhomes Cổ Loa cũng có vị trị \"kim cương\" được săn đón khi nằm 2 bên Quốc lộ 5. Đặc biệt khi cầu Tứ Liên đi vào hoạt động, việc di chuyển từ khu đô thị này đến nội đô Hà Nội (Hồ Tây) chỉ mất vài km. Ngoài ra, việc di chuyển từ dự án đến sân bay chỉ hơn 10km. \n Được biết, dự án đang trong tình trạng chờ hoàn thiện pháp lý, dự kiến khởi công trong giai đoạn 2024-2025. \n Với diện tích đất thương phẩm khoảng 90-100ha, tổng vốn đầu tư tại dự án này khoảng 42.000 tỷ đồng trong đó hơn 7.000 tỷ dành cho triển lãm và gần 35.000 tỷ đồng vốn đầu tư cho khu đô thị. \n Azfin ước tính, giá bán trung bình tại dự án có thể đạt 325 triệu đồng/m2. Theo đó, doanh thu tương lai với 90ha thương phẩm có thể đạt 292.500 tỷ đồng; biên lợi nhuận gộp khoảng 70% có thể giúp công ty đạt lợi nhuận gộp khoảng 200.000 tỷ đồng. Với ước tính lãi sau thuế 120.000 tỷ đồng (chưa chiết khấu, chiết khấu còn 80.000 tỷ đồng) trong giai đoạn 2025-2030, ước tính mỗi năm doanh nghiệp có thể thu về khoảng 20.000 tỷ. \n  \n  \n Azfin Việt Nam đánh giá, việc tăng vốn cho thấy quyết tâm và triển vọng của VEF. Tuy nhiên, vướng mắc ở chỗ cần đạt được sự thống nhất chung với cổ đông Nhà nước hiện tại. \n >> KCN Vinhomes Vũng Áng dự kiến mỗi năm mang về hơn 2.000 tỷ đồng lợi nhuận \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "FPT đặt mục tiêu lãi kỷ lục 10.875 tỷ đồng năm 2024, phát hành thêm 190 triệu cổ phiếu",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 17:23 14/03/2024",
      "main_content": "CTCP FPT (sàn HoSE) cập nhật tài liệu họp ĐHCĐ thường niên dự kiến tổ chức chiều ngày 10/4 tại Hà Nội, đề xuất nhiều phương án đáng chú ý. Tại báo cáo tài chính hợp nhất kiểm toán 2023, Tập đoàn FPT (HM:FPT) ghi nhận doanh thu hơn 52.600 tỷ đồng; lãi sau thuế 7.788 tỷ - cùng là các mức kỷ lục trong lịch sử hoạt động. Tổng tài sản đến cuối năm vượt mức 60.000 tỷ đồng trong đó gần 24.400 tỷ là các khoản tiền/tương đương tiền và tiền gửi. \n Theo đó, FPT thông qua phương án chia cổ tức bằng tiền năm 2023 với tỷ lệ 20% (dự kiến thực hiện trong quý II/2024). Một phần lợi nhuận trong năm 2023 được dùng để phát hành cổ phiếu tăng vốn cho cổ đông hiện hữu với tỷ lệ 20/3, dự kiến thực hiện trong quý III. Số lượng phát hành là hơn 190 triệu cp. \n Sang năm 2024, Tập đoàn FPT dự trình cổ đông thông qua kế hoạch doanh thu tăng 17,5% lên mức 61.850 tỷ đồng; lợi nhuận trước thuế tăng 18,2% lên 10.875 tỷ. Mức cổ tức bằng tiền dự kiến là 20%. \n  \n  \n  \n  \n Trong khi đó, đối tượng phát hành theo Nghị quyết ĐHCĐ thường niên 2020 là cán bộ quản lý cấp cao trẻ tuổi được HĐQT chỉ định. Cổ phiếu ESOP cho năm này bị hạn chế chuyển nhượng trong vòng 10 năm. \n  \n  \n >> Cổ phiếu thăng hoa, Chủ tịch FPT bỏ túi gần 63 tỷ đồng tài sản mỗi ngày \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index thủng mốc 1.270, lực bán bao trùm nhóm ngân hàng, bất động sản",
      "time": "14 thg 3, 2024",
      "posted_date": "Ngày đăng 21:15 14/03/2024",
      "main_content": "Sau mỗi nhịp hồi của thị trường, áp lực bán lại xuất hiện kéo VN-Index đi xuống. Chứng khoánVN-Index thủng mốc 1.270, lực bán bao trùm nhóm ngân hàng, bất động sảnQuốc Trung • 14/03/2024 14:15Sau mỗi nhịp hồi của thị trường, áp lực bán lại xuất hiện kéo VN-Index đi xuống. \n 14h15: Áp lực bán xuất hiện ngay sau giờ nghỉ, VN-Index giảm hơn 5 điểm về mức 1.265 điểm, phe bán chiếm ưu thế lớn trên sàn HoSE. Rổ VN30 có 21 mã giảm giá và 7 mã tăng giá. \n Mỗi nhịp hồi của thị trường, áp lực bán lại xuất hiện. Nhóm cổ phiếu dầu khí, vận tải, cảng biển vẫn tăng tích cực. Ngược lại, ngân hàng, bất động sản, thép... đang gây áp lực đến thị trường chung. \n 11h30: Kết phiên sáng, VN-Index tăng 3,15 điểm lên mức 1.273,66 điểm; HNX-Index tăng 2,43 điểm và UPCoM-Index tăng 0,39 điểm. \n Thanh khoản trên 3 sàn chậm lại về cuối phiên, đạt hơn 14.700 tỷ đồng. Riêng sàn HNX ghi nhận giá trị giao dịch đột biến hơn 2.000 tỷ. Chủ yếu do đột biến ở cổ phiếu  SHS  (HN:SHS) (khớp lệnh 35,6 triệu cp) và PVS (HN:PVS) (khớp lệnh gần 13,7 triệu cp). \n 10h50: Nhóm cổ phiếu vận tải biển/cảng biển bứt tốc mạnh mẽ trong đó PVT (HM:PVT) được kéo hết biên độ lên mức 28.850 đồng/cp; thanh khoản tăng đột biến với 11 triệu đơn vị. Các mã VOS, HAH, DXP cũng tăng trên 3%. \n Nhóm cổ phiếu dầu khí họ P cũng thăng hoa khi PVB tăng cận trần (+9,2%), PVD (HM:PVD) tăng trần lên mức 33.500 đồng/cp, PVS, PVC (HN:PVC) cùng tăng 3,5%, PLX (HM:PLX) tăng 1,5%... \n VN-Index tăng 1,5 điểm. Thanh khoản sàn HoSE đạt 10.800 tỷ đồng. \n 10h10: Thị trường chứng khoán rung lắc trở lại sau 2 phiên tăng mạnh. VN-Index mở cửa trong sắc xanh song chưa thể bứt khỏi tham chiếu 1.270 điểm. \n Phe mua vẫn đang chiếm ưu thế trên 2 sàn niêm yết. Tuy nhiên, vai trò dẫn dắt của nhóm cổ phiếu trụ cột VN30 suy yếu rõ nét với việc MWG (HM:MWG), CTG (HM:CTG), VPB (HM:VPB), ACB (HM:ACB) và loạt mã ngân hàng đang điều chỉnh nhẹ dưới 1,5%. \n Cổ phiếu GAS (HM:GAS), BCM (HM:BCM), VHM (HM:VHM) là 3 mã tăng giá đáng kể. Chỉ số VN30 giảm 3 điểm về dưới mốc 1.270 điểm. \n Trong ngày Thủ tướng Chính phủ chủ trì Hội nghị gỡ khó sản xuất, kinh doanh cho Vingroup (HM:VIC), Novaland (HM:NVL), Sungroup... nhóm cổ phiếu bất động sản đang sắm vai trò điều tiết thị trường. Ngoại trừ VHM, các mã HQC, DIG (HM:DIG), NVL, PDR (HM:PDR), DXG (HM:DXG), HDG (HM:HDG), TCH, ITA (HM:ITA) đang tăng nhẹ; cổ phiếu IJC (HM:IJC) tăng tới 5,2%. \n Hay như KBC của Đô thị Kinh Bắc (HM:KBC) cũng tăng 5,2% và dẫn đầu thanh khoản trên sàn HoSE với 14,7 triệu đơn vị. \n Thanh khoản thị trường tăng mạnh chỉ sau 1 giờ đầu giao dịch; sàn HoSE khớp lệnh hơn 7.100 tỷ đồng; thanh khoản ở 2 sàn còn lại đạt 1.000 tỷ. Dòng tiền gia tăng ở nhóm hóa chất, dầu khí, công nghệ... \n >> Từ KRX đến nâng hạng thị trường chứng khoán (bài 1): Cởi nút thắt ký quỹ trước giao dịch (pre-funding) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]