[
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/12: Tăng trong thận trọng",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 19:36 27/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/12: Tăng trong thận trọng \n Trong phiên giao dịch buổi sáng ngày 27/12/2022, VN-Index hồi phục nhẹ trở lại với khối lượng rất thấp cho thấy tâm lý bi quan của nhà đầu tư vẫn còn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 27/12/2022, VN-Index hồi phục nhẹ trở lại với khối lượng rất thấp cho thấy tâm lý bi quan của nhà đầu tư vẫn còn. \n Chỉ số đã phá vỡ đường SMA 50 ngày nên đà giảm dài hạn sẽ quay trở lại. \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 27/12/2022, HNX-Index hồi phục nhẹ nhưng chỉ báo ADX đang nằm dưới 25 cho thấy xu hướng đang khá yếu. \n Chỉ số đang bám vào đường Lower Band của Bollinger Bands. Nếu trạng thái này vẫn duy trì trong phiên chiều thì triển vọng trong ngắn hạn sẽ khá bi quan. \n C4G - CTCP Tập đoàn CIENCO4 \n Trong phiên giao dịch buổi sáng ngày 27/12/2022, C4G liên tục hình thành những cây nến có thân nhỏ cho thấy tâm lý giằng co của nhà đầu tư vẫn chưa chấm dứt. \n Tuy nhiên, giá cổ phiếu vẫn duy trì trên đường SMA 50 ngày nên xu hướng tăng trung hạn vẫn chưa bị phá vỡ. \n Khối lượng giao dịch cũng sụt giảm mạnh chứng tỏ dòng tiền đang tỏ ra thận trọng trong ngắn hạn. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 27/12/2022, HSG hình thành mẫu hình nến Piercing Line cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì mức thấp. Để đà tăng thật sự trở lại thì dòng tiền cần có sự cải thiện trong phiên chiều. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HSG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HSG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán ngày 27/12: Có thể test mốc 950 điểm",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 15:44 27/12/2022",
      "main_content": "Kết phiên giao dịch ngày 26/12, VNindex giảm mạnh 35,13 điểm xuống 985,21 điểm, toàn sàn có 56 mã tăng giá, 382 mã giảm giá và 44 mã đứng giá. HNXindex giảm 6,80 điểm xuống 198,50 điểm, toàn sàn có 42 mã tăng giá, 139 mã giảm giá và 28 mã đứng giá. UPCOMindex giảm 1,30 điểm xuống 69,71 điểm toàn sàn có 89 mã tăng giá, 179 mã giảm giá và 41 mã đứng giá. Thanh khoản toàn thị trường đạt 11.929 tỷ đồng tăng 17% so với phiên 23/12, trong đó giá trị giao dịch trên sàn HOSE chiếm hơn 9.970 tỷ đồng. \n Khối ngoại mua ròng trên toàn thị trường gần 476 tỷ đồng trong đó mua ròng trên sàn HOSE với giá trị hơn 445 tỷ đồng, mua ròng trên HNX với giá trị hơn 22 tỷ đồng, bán ròng trên sàn UPCOM hơn 8 tỷ đồng. \n  \n  \n Từ đồ thị ngày, VNIndex hình thành mẫu hình nến Black Closing Marubozu thể hiện bên bán đã kiểm soát hoàn toàn phiên giao dịch, chỉ số đã chạm biên dưới của BB và có xu hướng nới rộng thêm cho thấy việc giá sẽ tiếp tục giảm tiếp. Phiên mai, nếu chỉ số gãy vùng 970 - 927 điểm tương ứng với Fibo 0.236 thì chỉ số sẽ quay về tiệm cận với vùng 950 điểm. Chỉ báo Stochastic RSI và MACD tiếp tục lao dốc sau khi cho tín hiệu cảnh báo xu hướng đảo chiều trước đó chứng tỏ rủi ro giảm điểm vẫn còn. \n  \n  \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/12: Giao dịch thận trọng",
      "time": "27 thg 12, 2022",
      "posted_date": "Ngày đăng 16:47 27/12/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/12: Giao dịch thận trọng \n Thị trường đang hoạt động một cách dè dặt thăm dò sau một phiên xuống sâu đột ngột hôm qua. \n 9h21, thị trường chứng khoán châu Á đăng tăng tương đối, Nikkei 225 tăng 1.14%, Taiwan Weighted tăng 0.8%, KOSPI tăng 0.48%, S&P/ASX200 giảm 0.63%, IDX Composite tăng 0.76%, SZSE Component tăng 0.33%, Hang Seng giảm 0.44% trong khi ShangHai tăng 0.52%. \n Chỉ số phái sinh VN30F2301 mở phiên ATO tăng 3.6 điểm từ 986.4 lên 990 điểm. Vào lúc 9h24 VN30F2301 dừng ở đúng mức 986.4 điểm. \n VN-Index đang giảm không đáng kể 0.35 điểm (0.04%) còn 985.86 điểm. VN30 giảm 0.92 điểm (0.09%) còn 986.85 điểm. HNX-Index tăng 0.28 điểm (0.14%) lên 198.78 điểm, UPCoM tăng 0.34 điểm (0.49%) lên 70.05 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 120 (5 cổ phiếu trần)/175 (4 cổ phiếu sàn). \n Rổ VN30 có 20 cổ phiếu tăng giá, 7 cổ phiếu giảm giá. Ba cổ phiếu tăng mạnh nhất trong rổ là KDH (HM:KDH), POW (HM:POW) và SAB (HM:SAB) với mức tăng là 2.2%, 1.5%, 0.9%. Ba cổ phiếu giảm mạnh nhất là MWG (HM:MWG), PDR (HM:PDR), NVL (HM:NVL) với mức giảm 2.5%, 2.5%, 5.7%. Như vậy sau khá nhiều đợt vùng vẫy hai cổ phiếu bất động sản này vẫn chưa thoát khỏi những đợt tìm đáy mới. \n Ngành chứng khoán đang tăng nhẹ 0.55%, MBS (HN:MBS) hôm nay dẫn đoàn với mức tăng 2.56%. Một số cổ phiếu khác tăng khá SSI (HM:SSI) (1.47%), HCM (1.77%). Phía giảm giá chú ý có 5.77%, BVS (HN:BVS) (4.14%). Ngành chứng khoán còn xanh là thị trường còn… chưa đáng sợ. Gần đây trước khi thị trường bật lên hoặc cắm xuống ngành chứng khoán sẽ vận động trước. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán ngày 26/12: Cấp tập gom mua và trao tay HPG",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 04:40 27/12/2022",
      "main_content": "Phiên hôm nay Vn-index giảm 35 điểm, xuyên thủng ngưỡng 1.000 điểm, khối tự doanh công ty chứng khoán thận trong mua/bán. Phiên giao dịch hôm nay 26/12/2022 thị trường chứng khoán bất ngờ rực lửa. Kết phiên VN-Index bị thổi bay hơn 35 điểm về mức 985,21 điểm. Mọi sự kháng cự ngưỡng 1.000 điểm gìn giữ cả tháng trước đó bị xuyên thủng một cách nhanh chóng. Toàn sàn có đến 382 mã giảm giá trong đó có 118 mã giảm sàn. Chỉ 56 mã tăng điểm trong đó le lói 6 mã tăng tần và 44 mã đứng giá. Rất nhiều cổ phiếu kêtys phiên giảm sàn, trắng bên mua như NVL (HM:NVL), PDR (HM:PDR), MWG (HM:MWG), STB (HM:STB), TCB… Phiên hôm nay các nhà đầu tư cũng thận trọng mua bán, có hơn 623 triệu cổ phiếu được giao dịch trong phiên với tổng giá trị gần 10.000 tỷ đồng. Trong số đó, có đến hơn 56 triệu cổ phiếu được giao dịch thoả thuận với tổng giá trị gần 1.500 tỷ đồng, còn lại là giao dịch qua sàn. \n Nhóm VN30 chỉ có duy nhất 1 cổ phiếu thoát cảnh đỏ lửa với đo sàn là GAS (HM:GAS), còn lại đều giảm điểm và có đến 8 mã giảm sàn là GVR (HM:GVR), HPG (HM:HPG), MWG, DR, NVL, SSI (HM:SSI), TCB (HM:TCB) và STB. Tổng có gần 211 triệu cổ phiếu giao dịch trong phiên với tổng giá trị gần 5.000 tỷ đồng. Chỉ số VN30-Index kết phiên giảm hơn 46 điểm về gần 988 điểm. \n Nhóm HNX30 ghi nhận phiên chỉ có 2 mã ngược chiều tăng điểm là NTP (HN:NTP) và  LHC  (HN:LHC), còn lại 28 mã giảm điểm trong đó có 6 mã giảm sàn. Tổng hơn 58 triệu cổ phiếu được giao dịch với tổng giá trị 800 tỷ đồng. chỉ số HNX30-index kết phiên giảm hơn 19 điểm về gần 319 điểm. \n Sàn HNX kết phiên giả, 6,8 điểm về 198,5 điểm. Toàn sàn có hơn 98 triệu cổ phiếu giao dịch với tổng giá trị gần 1.300 tỷ đồng. \n TOP 5 cổ phiếu giao dịch nhiều nhất sàn có HPG đứng thứ nhất với gần 37 triệu cổ phiếu với tổng giá trị 650 tỷ đồng. Kết phiên HPG giảm sàn về mức 17.100 đồng/cổ phiếu. \n Đứng thứ 2 và thứ 3 về số lượng giao dịch trong phiên lần lượt là VPB (HM:VPB) và VND (HM:VND) hơn 28,6 triệu cổ phiếu. Kết phiên VND giảm sàn – phiên giảm thứ 6 liên tiếp. \n Những cổ phiếu nằm trong TOP 5 cổ phiếu giao dịch nhiều nhất còn có  SHB  (HM:SHB) với hơn 26 triệu cổ phiếu và STB với hơn 20,4 triệu cổ phiếu. \n Khối ngoại cũng giao dịch thận trọng. Tổng gần 50 triệu cổ phiếu mua vào và hơn 35 triệu cổ phiếu được khối ngoại bán ra. Tổng giá trị mua vào 1.356 tỷ đồng và tổng giá trị bán ra 910 tỷ đồng. \n TOP 5 cổ phiếu được khối ngoại giao dịch nhiều nhất thì đứng đầu là MWG với 13,3 triệu cổ phiếu. Kết phiên MWG giảm sàn về mức 42.600 đồng/cổ phiếu. HPG được khối ngoại giao dịch nhiều thứ 2 với hơn 8,3 triệu cổ phiếu. Vị trí thứ 3 thuộc về MBB (HM:MBB). \n TOP 5 cổ phiếu giao dịch nhiều nhất còn ghi nhận STB và SSI được giao dịch nhiều thứ 4 và 5 với hơn 3 triệu cổ phiếu mỗi loại. \n Phiên giao dịch mà VN-Index giảm 35 điểm, khối tự doanh công ty chứng khoán cũng thận trọng mua/bán. Có tổng hơn 8,8 triệu cổ phiếu được mua vào và chưa đến 5 triệu cổ phiếu được bán ra. Tổng giá trị mua vào 248 tỷ đồng và tổng giá trị bán ra 130 tỷ đồng. Ngoài ra còn có hơn 1,3 triệu cổ phiếu được mua vào theo phương thức thoả thuận và 5,8 triệu cổ phiếu được bán ra thoả thuận. \n Tâm điểm chú ý hôm nay của khối tự doanh chứng khoán là HPG. Có gần 1,5 triệu cổ phiếu được các công ty chứng khoán mua vào và 85.500 cổ phiếu được bán ra. Bên cạnh đó còn có 5 triệu cổ phiếu HPG được khối tự doanh bán thoả thuận với tổng giá trị 94,5 tỷ đồng. \n EIB (HM:EIB) sau mấy phiên “làm mưa làm gió” trên các bảng xếp hạng, trở thành tiêu điểm chú ý giao dịch thì phiên hôm nay lại có 1,35 triệu cổ phiếu được mua thoả thuận với tổng giá trị gần 38 tỷ đồng. và có 850.000 cổ phiếu EIB được bán ra thoả thuận. HPG và EIB là tâm điểm khối tự doanh hôm nay. \n GEX (HM:GEX) phiên hôm nay được các công ty chứng khoán gom vào 1,6 triệu cổ phiếu nhưng không bẩn cổ phiếu nào. \n Những cổ phiếu còn lại không được giao dịch trên 1 triệu đơn vị. Những cổ phiếu được tự doanh giao dịch nhiều có thể điểm thêm như VPB, như STB. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LHC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 27/12: Chỉ số có thể “đi lùi” về ngưỡng 96x tìm kiếm lực cầu",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 03:55 27/12/2022",
      "main_content": "Công ty chứng khoán đánh giá 2 chỉ báo thể hiện sức mạnh xu hướng là ADX và DI- đang có xu hướng dốc lên cho thấy quán tính giảm điểm vẫn đang tiếp diễn. Nhận định chứng khoán ngày 27/12 \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Chỉ báo tiêu cực, xu hướng tiếp đà giảm \n Về góc nhìn kỹ thuật, các chỉ báo đồng loạt hướng xuống cho tín hiệu tiêu cực khi VN-Index liên tục đánh mất các mốc điểm hỗ trợ. \n Với diễn biến hiện tại, nếu tình hình không được cải thiện và chỉ số rơi xuống dưới khu vực 980 điểm thì sẽ xác nhận VN-Index đã hoàn tất sóng phục hồi 4 và bước vào sóng 5 giảm theo lý thuyết sóng. \n Khi đó, áp lực bán có thể sẽ trở nên mạnh hơn và các nhà đầu tư không nên loại trừ xác suất trường hợp xấu nhất sẽ xảy ra. Thêm vào đó, 2 chỉ báo thể hiện sức mạnh xu hướng là ADX và DI- đang có xu hướng dốc lên cho thấy quán tính giảm điểm vẫn đang tiếp diễn. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động đứng ngoài quan sát thị trường, nâng cao tỷ trọng tiền mặt nếu như VN-Index đánh mất mốc hỗ trợ 980 điểm và tiếp tục kiên nhẫn chờ đợi cho chỉ số chung tìm lại được điểm cân bằng sau nhịp giảm điểm. \n Công ty chứng khoán KB Việt Nam (KBSV): VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n Lực cầu suy yếu cùng áp lực bán gia tăng đã khiến cho VN-Index đánh mất ngưỡng hỗ trợ gần quanh 1.00x điểm và trạng thái thị trường đang dần trở nên tiêu cực hơn. \n VNI-ndex nhiều khả năng sẽ tiếp tục quán tính giảm điểm xuống các vùng hỗ trợ kế tiếp, gần là quanh 980 điểm và sâu hơn là 96x điểm nhằm tìm kiếm lực cầu bắt đáy. \n Nhà đầu tư có thể gia tăng một phần vị thế ngắn hạn khi chỉ số về lại các ngưỡng hỗ trợ, nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty chứng khoán MB (MBS (HN:MBS)): Kỳ vọng nhịp hồi kỹ thuật ở ngưỡng hỗ trợ gần 960 điểm \n Chỉ số VN-Index để mất ngưỡng hỗ trợ tâm lý 1.000 điểm là hệ quả của quá trình đi ngang ở biên dưới vùng tích lũy 4 phiên trước đó trong bối cảnh thanh khoản giảm dần. \n Nhịp giảm với biên độ càng rộng kèm thanh khoản tăng sẽ càng giúp thị trường nhanh phục hồi, ít nhất cũng là nhịp phục hồi kỹ thuật khi các cổ phiếu cụ thể đã giảm đến ngưỡng hỗ trợ trước chỉ số chung. \n Với phiên giảm hôm nay, thị trường đã trả lại 50% thành quả của nhịp tăng kể từ giữa tháng 11 cho đến đầu tháng 12 vừa qua. \n Hiện thị trường không gặp thông tin tác động bất lợi, phiên giảm mạnh hôm nay đã đưa nhiều vị thế phải xử lý kỹ thuật, giảm áp lực cho lượng hàng về ở các phiên sắp tới. \n Nhiều khả năng thị trường sẽ có nhịp hồi kỹ thuật trong các phiên tới với ngưỡng hỗ trợ gần ở 960 điểm. \n Nhận định phái sinh ngày 27/12 \n Công ty chứng khoán Yuanta Việt Nam (FSC): VN30F2301 sẽ còn suy yếu về 960 điểm \n VN30F2301 đóng cửa ở mức thấp nhất phiên và đồ thị giá có thể tiếp tục suy yếu về vùng 972 - 976 điểm nơi hội trụ Fibo Projection 100% và cận dưới của kênh giá giảm ngắn hạn. Nếu phá vỡ vùng trên, VN30F2301 sẽ còn suy yếu về 960 điểm. Trên khung Daily, xu hướng ngắn hạn vẫn duy trì mức giảm. Nhà đầu tư giữ vị thế quan sát chờ tin hiệu xu hướng rõ ràng. \n Công ty chứng khoán KB Việt Nam (KBSV): F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm \n F1 trải qua một nhịp giảm điểm giằng co trong phiên trước khi lao dốc mạnh về cuối phiên. Áp lực bán gia tăng đã khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 1.00x và trạng thái thị trường đang dần trở nên tiêu cực hơn. \n F1 nhiều khả năng sẽ tiếp tục quán tính giảm điểm xuống các vùng hỗ trợ kế tiếp, gần là quanh 980 và sâu hơn là 96x nhằm tìm kiếm lực cầu bắt đáy. Chiến lược giao dịch trong phiên là linh hoạt trading hai chiều, Bán (Short) tại kháng cự, Mua (Long) tại hỗ trợ \n Công ty chứng khoán BIDV (HM:BID) (BSC): Giao dịch thận trọng trong phiên \n Các HĐTL giảm theo nhịp vận động của VN30. BSC khuyến nghị nhà đầu tư nên giao dịch thận trọng trong phiên. \n Nhà đầu tư chỉ nên xem những nhận định của các công ty chứng khoán là nguồn thông tin tham khảo. Các công ty chứng khoán đều có khuyến cáo miễn trách nhiệm đối với những nhận định trên. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiếp tục mất phương hướng, cổ phiếu thép, kim loại là điểm sáng",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 03:30 27/12/2022",
      "main_content": "Vietstock - Dòng tiếp tục mất phương hướng, cổ phiếu thép, kim loại là điểm sáng \n Trong giai đoạn cuối năm, dòng tiền dần suy yếu và không thể hiện rõ ràng xu hướng. Tuần 19 - 23/12, nhóm cổ phiếu thép, kim loại là nhóm có thể hiện tốt nhất. \n Tuần 19 - 23/12, thị trường chứng khoán tiếp tục giảm mạnh. VN-Index giảm hơn 3% về còn 1,020.34 điểm, HNX-Index cũng giảm 3.6% về còn 205.3 điểm. \n Tính bình quân thanh khoản thị trường sụt giảm khá nhẹ. Sàn HOSE ghi nhận khối lượng giao dịch tăng 1.63% lên gần 836 triệu đơn vị/phiên, giá trị giao dịch bình quân giảm 2% còn gần 14 ngàn tỷ đồng/phiên. \n Trong khi đó, sàn HNX ghi nhận khối lượng giao dịch giảm gần 10% còn 90 triệu đơn vị/phiên, giá trị giao dịch giảm 9.5% còn hơn 1.2 ngàn tỷ đồng/phiên. \n Mặc dù kết quả bình quân khá ổn song thực tế, dòng tiền suy yếu mạnh về cuối tuần giao dịch. Trong phiên 23/12, tổng giá trị giao dịch của 2 sàn HOSE và HNX đạt chưa tới 10 ngàn tỷ đồng. \n  \n Dòng tiền yếu tiếp tục thể hiện sự phân vân của các tuần trước. Trong tuần 19 - 23/12, các cổ phiếu hút tiền nằm rải rác ở nhiều nhóm ngành. \n Trong đó, nhóm thép, kim loại có thể hiện nổi bật nhất khi xuất hiện trong top tăng thanh khoản như POM (HM:POM), SMC, TNA, NKG (HM:NKG), VGS… Tuy vậy, giá của các mã này vẫn đi xuống trong tuần qua. \n Nhóm chứng khoán trên sàn HNX cũng có nhiều đại diện hút tiền, bao gồm EVS, BVS (HN:BVS), APS… \n Còn lại, top tăng thanh khoản có sự góp mặt của các cổ phiếu riêng lẻ ở các nhóm ngành khác như điện (VPD, GEG (HM:GEG)), thiết bị y tế (SRA, AMV), than (NBC, TVD)… \n Dòng tiền tiếp tục phân hóa ở nhóm cổ phiếu xây dựng. KPF, CTI (HM:CTI), PTC, NAG, DTD, CSC… tăng thanh khoản. Ngược lại, C47, HBC (HM:HBC), REE (HM:REE), LIG, S99 (HN:S99), VC2, DDG, MST… thuộc nhóm giảm thanh khoản. \n Trong tuần qua, một số cổ phiếu bất động sản có diễn biến bị rút tiền EVG, VHM (HM:VHM), TIG, HUT (HN:HUT), VC7 đều giảm thanh khoản từ 30% trở lên. BII cũng ghi nhận mức giảm hơn 25% so với tuần trước. Song hành cùng đó là thị giá giảm 16%. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 27/12: Xu hướng ngắn hạn có dấu hiệu xấu đi?",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 01:04 27/12/2022",
      "main_content": "BÀI CẬP NHẬT \n Vietstock - Góc nhìn 27/12: Xu hướng ngắn hạn có dấu hiệu xấu đi? \n Theo Aseansc, thị trường phiên 26/12 ghi nhận một phiên giảm điểm mạnh, và đóng cửa ở mức thấp nhất trong ngày, trong bối cảnh thanh khoản tăng khá nhưng vẫn ở mức thấp so với trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có dấu hiệu xấu đi. \n Tiếp tục quán tính giảm điểm \n CTCK KB Việt Nam (KBSV): VN-Index trải qua một nhịp giảm điểm giằng co trong phiên trước khi lao dốc mạnh về cuối phiên 26/12. Lực cầu suy yếu cùng áp lực bán gia tăng đã khiến cho chỉ số đánh mất ngưỡng hỗ trợ gần quanh 100x và trạng thái thị trường đang dần trở nên tiêu cực hơn. VN-Index nhiều khả năng sẽ tiếp tục quán tính giảm điểm xuống các vùng hỗ trợ kế tiếp, gần là quanh 980 điểm và sâu hơn là 96x nhằm tìm kiếm lực cầu bắt đáy. Nhà đầu tư có thể gia tăng một phần vị thế ngắn hạn khi chỉ số về lại các ngưỡng hỗ trợ nhưng khống chế tỷ trọng ở mức an toàn. \n Xu hướng ngắn hạn có dấu hiệu xấu đi \n CTCK Asean (Aseansc): Thị trường phiên 26/12 ghi nhận một phiên giảm điểm mạnh, và đóng cửa ở mức thấp nhất trong ngày, trong bối cảnh thanh khoản tăng khá nhưng vẫn ở mức thấp so với trung bình 20 phiên. Điều này cho thấy bên bán đang tạm thời chiếm ưu thế, và xu hướng ngắn hạn có dấu hiệu xấu đi. \n Do đó, Aseansc cho rằng khả năng thị trường sẽ tiếp tục có quán tính giảm điểm trước khi tìm được vùng cân bằng mới. Dự báo trong phiên giao dịch tới, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 970-980 điểm, và xa hơn là vùng hỗ trợ 950-960 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Tiếp tục đứng ngoài quan sát thị trường \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, các chỉ báo đồng loạt hướng xuống cho tín hiệu tiêu cực khi VN-Index liên tục đánh mất các mốc điểm hỗ trợ. Với diễn biến hiện tại, nếu tình hình không được cải thiện và chỉ số chung rơi xuống dưới khu vực 980 điểm thì sẽ xác nhận VN-Index đã hoàn tất sóng phục hồi 4 và bước vào sóng 5 giảm theo lý thuyết sóng. Khi đó áp lực bán có thể sẽ trở nên mạnh hơn và các nhà đầu tư không nên loại trừ xác suất trường hợp xấu nhất sẽ xảy ra. Thêm vào đó 2 chỉ báo thể hiện sức mạnh xu hướng là ADX và DI- đang có xu hướng dốc lên cho thấy quán tính giảm điểm vẫn đang tiếp diễn. VCBS khuyến nghị các nhà đầu tư chủ động đứng ngoài quan sát thị trường, nâng cao tỷ trọng tiền mặt nếu như VN-Index đánh mất mốc hỗ trợ 980 và tiếp tục kiên nhẫn chờ đợi cho chỉ số chung tìm lại được điểm cân bằng sau nhịp giảm điểm. \n Rủi ro giảm điểm vẫn còn \n CTCPK Tiên Phong (TPS): VN-Index giảm điểm mạnh và lần lượt rơi khỏi các mốc hỗ trợ quan trọng là đường SMA 50 ngày và ngưỡng tâm lý 1,000 điểm với mẫu hình nến Black Closing Marubozu. Điều này cho thấy thị trường đã trở lại xu hướng chính (xu hướng điều chỉnh dài hạn) sau thời gian dài vận động không xu hướng trước đó. \n Việc thanh khoản duy trì ở mức thấp (dưới mức trung bình 20 phiên gần nhất) đã thể hiện sự thiếu hụt dòng tiền trên thị trường. Đây là nguyên nhân chính khiến lực cầu suy yếu ở các mốc hỗ trợ quan trọng nhằm giúp chỉ số đảo chiều trong phiên 26/12. Ngoài ra, việc chỉ báo MACD và Relative Strength Index (RSI) tiếp tục lao dốc sau khi cho tín hiệu cảnh báo đảo chiều xu hướng trước đó chứng tỏ rủi ro chỉ số tiếp tục giảm điểm là vẫn còn. \n Chỉ số sẽ tạo đáy hai \n CTCK Tân Việt (TVSI): VN-Index kết phiên 26/12 với cây nến dạng marubozu với giá đóng cửa thấp nhất ngày đi kèm khối lượng gia tăng đột biến trở lại cho thấy thị trường tiếp diễn xu hướng giảm giá trước đó. Vùng hỗ trợ tích cực quanh 1,010 điểm trong tuần trước đó đã tiếp tục bị xuyên thủng và với việc tiếp diễn đà giảm mạnh thì hiện giờ trong ngắn hạn, các mức hỗ trợ gần nhất sẽ không có ý nghĩa. Trên khung đồ thị tuần, chỉ số đã xác nhận giảm trở lại khi để mất mốc 1,000 điểm và dự báo sẽ giảm để tạo đáy 2 trung hạn trong vài tuần tới. Mốc đáy 2 trung hạn theo khung tuần của thị trường sẽ có thể hình thành bất cứ lúc nào với dấu hiệu cần thiết là điều kiện thanh khoản phải duy trì ở giá trị rất thấp. Xu hướng giảm điểm đã xác nhận tiếp diễn trong ngắn hạn và dự báo sẽ tiếp tục duy trì trong các phiên tới. Kỳ vọng chỉ số sẽ tạo đáy hai không thấp hơn mốc đáy một tại vùng 873.78 điểm trước đó. \n ...Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá VCB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 27/12/2022: Đà giảm đã quay trở lại",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 00:08 27/12/2022",
      "main_content": "Vietstock - Vietstock Daily 27/12/2022: Đà giảm đã quay trở lại \n VN-Index giảm mạnh và hình thành mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. Chỉ số cũng đã cắt xuống dưới đường SMA 50 ngày nên rủi ro sụt giảm trong ngắn hạn vẫn còn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/12/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 26/12/2022. Kết phiên, VN-Index giảm mạnh 35.13 điểm, xuống mức 985.21 điểm; HNX-Index giảm 6.8 điểm, xuống còn 198.5 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 567 triệu đơn vị, tăng 33.75% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 74.83%, đạt gần 81 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 437 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 22 tỷ đồng. \n - Thị trường chứng khoán trong nước có phiên giao dịch ảm đạm khi các chỉ số chính đồng loạt giảm mạnh. VN-Index mở cửa phiên giao dịch trong sắc đỏ và liên tục nới rộng đà giảm của mình trong phiên. Trong khi đó, dù hiện sắc xanh đầu phiên, những HNX-Index cũng nhanh chóng quay đầu giảm mạnh. Kết thúc phiên giao dịch, VN-Index lao dốc hơn 35 điểm, xuống còn 985.21 điểm; HNX-Index sụt 6.8 điểm, dừng chân ở mức 198.5 điểm. \n - VN30-Index kết phiên giảm 46.36 điểm (-4.48%). Bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 29 mã giảm và chỉ duy nhất 1 mã tăng. Trong đó, có tới 8 mã nằm sàn như GVR (HM:GVR), MWG (HM:MWG), NVL (HM:NVL), PDR… \n - Về mức độ ảnh hưởng, VHM (HM:VHM), VIC (HM:VIC), CTG (HM:CTG), VPB (HM:VPB) là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Ở chiều ngược lại, GAS (HM:GAS) là cổ phiếu duy nhất tăng trong rổ VN30 và cũng là mã có tác động tích cực nhất với chỉ số VN-Index. Nhưng mức độ đóng góp là không quá lớn. \n - Hầu hết các ngành đều giảm giá và hiện sắc đỏ tiêu cực. Nổi bật trong đó là sự sụt giảm của các nhóm cổ phiếu như chứng khoán, bán lẻ, vật liệu xây dựng, bất động sản. Trong đó, có không ít các cổ phiếu đầu ngành giảm sàn như SSI (HM:SSI), VND (HM:VND), HPG (HM:HPG), MWG hay VGC (HN:VGC). \n - Trong nhóm cổ phiếu tiện ích, bên cạnh sự tăng giá của GAS, nhóm cổ phiếu cấp nước là một trong số ít những nhóm cổ phiếu còn hiện sắc xanh. Cụ thể, BWE (HM:BWE), TDM (HM:TDM), SII (HM:SII) hay DNW (HN:DNW) cùng tăng giá lên trên mức tham chiếu. \n - VN-Index giảm mạnh và hình thành mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. Chỉ số cũng đã cắt xuống dưới đường SMA 50 ngày nên rủi ro sụt giảm trong ngắn hạn vẫn còn. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Black Marubozu hình thành \n Trong phiên giao dịch ngày 26/12/2022, VN-Index hình thành mẫu hình nến Black Marubozu. Các phiên giảm điểm chiếm số lượng áp đảo trong ngắn hạn cho thấy tâm lý bi quan của nhà đầu tư. \n Chỉ số đã phá vỡ đường SMA 50 ngày và khối lượng duy trì ở mức thấp nên đà giảm dài hạn sẽ quay trở lại. \n  \n HNX-Index - Tình hình chuyển biến bi quan hơn \n Trong phiên giao dịch ngày 26/12/2022, HNX-Index tiếp tục đi xuống sau khi hình thành mẫu hình Descending Triangle. \n Chỉ số đang bám vào đường Lower Band của Bollinger Bands và dải này đang bắt đầu bung nén nên triển vọng trong ngắn hạn sẽ khá bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 26/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/12/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index lại \"thủng\" 1.000 điểm sau gần 1 tháng, cổ phiếu GAS \"thoát nạn\"",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 22:22 26/12/2022",
      "main_content": "Tiếp nối nhịp điều chỉnh từ tuần trước, thị trường chứng khoán tiếp tục giảm mạnh ngay trong phiên đầu của tuần giao dịch cuối cùng năm 2022. \n  \n VN-Index kết phiên giảm hơn 35 điểm (-3,44%) về 985,21 điểm; HNX-Index giảm 6,8 điểm (-3,31%) về 198,5 điểm; UPCoM-Index giảm 1,3 điểm vầ dưới 70 điểm. \n Như vậy, sau gần 1 tháng hồi trở lại ngưỡng trên 1.000 điểm (từ phiên 28/11), VN-Index tiếp tục rơi trở lại mức cao điểm này. \n Thanh khoản toàn thị trường ở mức thấp với 11.900 tỷ đồng trong đó gần 10.000 tỷ đến từ giao dịch trên HOSE. \n Sắc đỏ xuất hiện ở toàn bộ các nhóm ngành như chứng khoán (-6,8%), ngân hàng (-3,27%), bất động sản (-4,52%), bảo hiểm (-3,71%), bán lẻ (-6,27%),... Sản xuất thiết bị - máy móc là nhóm duy nhất còn xanh nhẹ dưới 1%. \n Toàn thị trường có 156 mã giảm sàn trong đó riêng rổ Vn30 đã đóng góp 8 mã gồm SSI (HM:SSI), STB (HM:STB), HPG (HM:HPG), GVR (HM:GVR), MWG (HM:MWG), TCB (HM:TCB), PDR (HM:PDR), NVL (HM:NVL). Các mã khác như VPB (HM:VPB), VIB (HM:VIB), POW (HM:POW) cũng giảm gần hết biên độ. \n Chỉ tính riêng 10 mã tác động tiêu cực nhất thị trường phiên này đã lấy đi của VN-Index gần 16,5 điểm. \n Ngược lại, GAS (HM:GAS) trở thành điểm sáng đáng kể trong phiên ảm đạm của thị trường với mức đóng góp hơn nửa điểm tăng của VN-Index. Kết phiên, cổ phiếu GAS tăng 1,1% lên 102.600 đồng và là mã xanh duy nhất trong rổ VN30. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản giảm sàn đồng loạt, VN-Index về mốc 1.000",
      "time": "26 thg 12, 2022",
      "posted_date": "Ngày đăng 21:03 26/12/2022",
      "main_content": "Sau giờ nghỉ, đà giảm của thị tường tiếp tục nới rộng. VN-Index giảm gần 20 điểm lúc 13h53 về còn 1.000 điểm; VN30-Index thậm chí giảm mạnh hơn với mức giảm gần 28 điểm. Sắc đỏ áp đảo hoàn toàn trên các bảng điện tử; sắc xanh sàn cũng lan rộng trên toàn thị trường với hơn 60 mã. trong số này, nhiều đại diện của nhóm bất động sản như DXG (HM:DXG), HQC, DIG (HM:DIG), CEO, IDJ, NRC (HN:NRC), HPX, LDG (HM:LDG), NVL (HM:NVL) cũng bị bán hết biên độ. \n  \n  \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]