[
   {
      "title": "Chuyện ngành xây dựng \"ai lì hơn người đấy thắng\": Cổ phiếu doanh nghiệp trượt thầu bay cao, nhóm trúng thầu giảm mạnh",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 23:02 03/11/2023",
      "main_content": "Với hàng chục nghìn tỷ đồng giá trị trúng thầu \"để dành\" cho giai đoạn 2024 - 2025, cổ phiếu CTD của Xây dựng Coteccons (HM:CTD) đang được kỳ vọng quay trở lại đỉnh lịch sử đầu năm 2022. Mới đây, CTCP Xây dựng Coteccons (Mã CTD - HOSE) đã công bố báo cáo tài chính hợp nhất quý 1 niên độ 2024 (1/7 - 30/9/2023) với ghi nhận doanh thu đạt 4.124 tỷ đồng - tăng 32% so với cùng kỳ niên độ trước (hầu hết từ hợp đồng xây dựng); lợi nhuận sau thuế công ty mẹ đạt 67 tỷ đồng trong khi cùng kỳ năm trước lỗ gần 4 tỷ. Đây là mức lãi quý cao nhất trong gần 3 năm trở lại đây của CTD. \n Được biết tại ĐHCĐ thường niên tổ chức nửa cuối tháng 10 vừa qua, Coteccons đặt kế hoạch niên độ tài chính 2024 (từ 1/7/2023 đến 30/6/2024) với doanh thu 17.793 tỷ đồng và 274 tỷ lãi sau thuế. \n  \n  \n Mở rộng thị phần xây dựng: Năm 2022, CTD được công bố trúng thầu hàng loạt dự án lớn; 65 dự án được thi công, Backlog thời điểm cao nhất lên tới 41.000 tỷ đồng. Thành công đến từ việc nâng cao hiệu quả đấu thầu cùng như chiến thuật \"bán hàng lặp lại\" giúp doanh thu tăng mạnh. \n Trở lại vị thế số 1 làng thầu xây dựng: Vẫn áp dụng chiến thuật năm cũ, từ đầu năm 2023 đến nay, Coteccons đã ghi nhận backlog hơn 20.000 tỷ đồng cho giai đoạn cho năm 2024 - 2025. Việc có \"việc làm\" trong tương lai đem đến tiềm năng lớn hơn về tăng trưởng kinh doanh của công ty giai đoạn tới. \n Bên cạnh mũi nhọn xây dựng thương mại, CTD cũng tiến công mảng xây dựng công nghiệp (tỷ trọng tăng từ 14% năm 2022 lên 33% trong năm 2023). Thành tựu đáng kể là conteccons đã chiến thắng Newtecons của cựu Chủ tịch Nguyễn Bá Dương để giành được dự án tỷ USD - Lego - tại Bình Dương. Hay như cái bắt tay với Foxconn mới đây tại Bắc giang. \n Về cầu chuyện chi phí, Contecons tiến hành xây dựng chuỗi cung ứng và danh sách thầu phụ tốt để quản trị về giá nguyên liệu và tối ưu hóa hệ sinh thái trong 9 - 10 tháng tới. Ông Bolat cũng nhấn mạnh chiến lược phát triển dựa trên nguyên tắc: \"Coteccons không muốn làm nhà thầu có giá rẻ nhất\". \n Cổ phiếu chiến thắng thị trường chung \n Trên thị trường, cổ phiếu CTD hiện đang phản ứng tích cực với câu chuyện kinh doanh của công ty. Kết phiên 3/11, CTD tăng trần lên mức 57.500 đồng/cp - cách mức đỉnh 19 tháng chưa tới 11 cây nến trần. \n Thanh khoản phiên này đạt 3,6 triệu đơn vị - mức cao kỷ lục trong lịch sử niêm yết. \n Tính từ giữa tháng 11/2022 tới nay, cổ phiếu CTD đã tăng 230% và vượt trôi so với các ông lớn làng thầy đang niêm yết trên sàn chứng khoán như Hòa Bình, Vinaconex (HM:VCG), Fecon,... (trong cùng thời điểm cổ phiếu FCN (HM:FCN) tăng 123%, VCG tăng 117%, HBC (HM:HBC) tăng 13%,...). \n  \n  \n Đáng chú ý, Coteccons - doanh nghiệp trượt thầu dự án hơn 35.000 tỷ đồng sân bay Long Thành cũng đang tăng vượt trội so với đà lao dốc của các cổ phiếu VCG, HAN, PHC, CC1 thuộc liên danh VIETUR. \n  \n  \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhiều mã ngân hàng biến động dữ dội phiên ATC, VN-Index thoát hiểm",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 22:08 03/11/2023",
      "main_content": "Gần như toàn bộ cổ phiếu ngân hàng nhóm VN30 xuất hiện lệnh giao dịch cá mập hàng triệu đơn vị trong phiên ATC. 15h: \n Thị trường xuất hiện nhiều lệnh giao dịch cá mập trong phiên ATC, đặc biệt là tại một số mã ngân hàng thuộc nhóm VN30. \n Đóng cửa, TCB (HM:TCB) tăng mạnh nhất rổ với mức 5,6%; cổ phiếu MWG (HM:MWG) tiếp tục có thêm phiên tăng trên 5% giá trị qua đó đóng cửa gần mốc 39.000 đồng/cp. \n Xếp sau có VRE (HM:VRE) tăng 4,9%, HDB tăng 4,3% lên mức 18.350 đồng - cao nhất 19 tháng; khối lượng giao dịch gần 15,7 triệu đơn vị - cao nhất từ tháng 2/2022. Cổ phiếu SAB (HM:SAB) sau phiên tăng trần tiếp tục tăng thêm 4,1%; các mã VJC (HM:VJC) và MSN (HM:MSN) tăng 1,9%. \n Thanh khoản thị trường hơn 17.500 tỷ đồng - tương đương phiên trước đó. \n Khối ngoại mua ròng trở lại 264 tỷ đồng trên sàn HOSE, bán trở lại gần 32 tỷ trên HNX và hơn 1 tỷ trên UPCoM. Nhóm tài chính, phân bón như OCB, VCI (HM:VCI), HCM, VPB (HM:VPB), VIX (HM:VIX), SSI (HM:SSI), VND (HM:VND), DCM (HM:DCM) - DPM (HM:DPM) là tâm điểm mua ròng. \n Xem thêm: 17.500 tỷ đồng \"đánh trần\" cả thị trường chứng khoán phiên 2/11 \n 11h30: \n Kết phiên sáng, VN-Index giảm trở lại 1,5 điểm và rơi mốc 1.075; HNX-Index giảm 0,94 điểm và UPCoM-Index giảm 0,25 điểm. Mức giảm dù không đáng kể song trên cả 3 sàn, số mã đỏ đang chiếm ưu thế vượt trội với 516 cổ phiếu. \n Bán lẻ và bất động sản là 2 nhóm lớn còn tăng giá trong bối cảnh cổ phiếu MWG tăng thêm 3,5%, SAB tăng 3,1%, VIC (HM:VIC) tăng 1,3%, VRE tăng 1,1% và VHM (HM:VHM) tăng 0,9%. \n Xem thêm: Giá tăng 9% chỉ sau 2 phiên, có nên trading cổ phiếu MWG? \n Cổ phiếu HDB của ngân hàng HDBank (HM:HDB) tăng 2,3% - mạnh nhất nhóm ngân hàng trong rổ VN30. Tạm tính, đây đã là phiên tăng giá thứ 3 liên tiếp của mã. Tại mức 18.000 đồng, giá cổ phiếu HDB đang neo tại mức cao nhất 19 tháng. \n Xem thêm: 9 tháng đầu năm HDBank tiếp tục tăng chất lượng tài sản, hoàn thành chia cổ tức tỷ lệ 25% \n 10h: \n Sau phiên tăng 36 điểm trước đó, thị trường chứng khoán mở phiên giao dịch cuối tuần tiếp tục xanh nhẹ. Dù vậy, nhịp rung lắc hẹp cũng xuất hiện trở lại khi chỉ số tiếp cận cao điểm 1.080. \n Sắc xanh vẫn đang tạm chiếm ưu thế trên cả 3 sàn song không có quá nhiều dấu ấn lớn từ nhóm cổ phiếu trụ cột. \n Trong số 17 mã tăng giá, MWG là cổ phiếu tăng mạnh nhất với mức 2,7%. Tạm tính đây đã là phiên hồi mạnh thứ 2 của cổ phiếu bán lẻ này sau nhịp giảm sâu trước đó. Cổ phiếu SAB tăng 2,9% sau phiên kịch trần hôm qua. Các mã VPB, VIB (HM:VIB), TCB, BID (HM:BID), MBB (HM:MBB) đang tăng giá nhẹ. Chiều ngược lại, BCM (HM:BCM), HPG (HM:HPG) và VNM (HM:VNM) là các cổ phiếu đang giảm trên 1%. \n Sáng nay, cổ phiếu QCG (HM:QCG) tiếp tục được kéo trần sớm trước khi biên độ thu hẹp còn 5%; cổ phiếu NVL (HM:NVL) tăng 4% song có thời điểm giao dịch tại mức cận trần 14.950 đồng/cp. Một số mã đang tăng giá mạnh có HAN (sau thông tin sắp chia cổ tức cao bằng tiền); DPM tăng 3,7%, C4G tăng 4,8%, CII (HM:CII) tăng 3,5%, HUT (HN:HUT) - DXS, PHC tăng 2,7%,... \n Xem thêm: Cổ phiếu NVL sắp được cấp margin trở lại, điểm mua T+ xuất hiện sau phiên tăng trần? \n Ở chiều giảm, cổ phiếu Trung An (TAR) giảm 6,1% (có thời điểm nằm sàn); mã SRC của Cao su Sào Vàng bị bán hết biên độ chỉ bằng 1.000 cổ phiếu. Tuy nhiên phần lớn giao dịch hiện tại của mã này đến từ chiều mua chủ động tại mức giá trần. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khối ngoại mua ròng hơn 230 tỷ trong phiên cuối tuần",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 15:57 03/11/2023",
      "main_content": "Investing.com - Thị trường chứng khoán giằng co trong biên độ hẹp phiên giao dịch cuối tuần. VN Index khép lại phiên 3/11 với mức tăng 1,31 điểm lên 1.076 điểm (tương đương 0,12%). Thanh khoản có sự cải thiện khi giá trị khớp lệnh đạt trên 14.300 tỷ đồng. Giao dịch khối ngoại khởi sắc khi họ mua ròng 231 tỷ đồng trên toàn thị trường. \n Trên HOSE, khối ngoại mua ròng với giá trị xấp xỉ 264 tỷ đồng \n Tại chiều mua, (HM:MWG) được mua ròng mạnh nhất với giá trị 56 tỷ đồng. Bên cạnh đó, (HM:VCB) xếp tiếp theo danh sách mua ròng mạnh trên HoSE với 43 tỷ đồng. Ngoài ra, khối ngoại cũng mua ròng (HM:DXG) với giá trị là 37 tỷ đồng. \n  \n Ngược lại, chiều bán tập trung chủ yếu ở nhóm cổ phiếu chứng khoán khi (HM:VND) đạt giá trị giao dịch 43 tỷ đồng, xếp tiếp theo trong danh sách bán ròng của khối ngoại là (HM:SSI), (HM:VCI),(HM:HCM), bị bán khoảng 36, 26 và 22 tỷ đồng mỗi mã. \n Trên HNX, khối ngoại bán ròng 32 tỷ đồng \n Tại chiều mua, (HN:IDC) được mua ròng mạnh nhất với giá trị 3,6 tỷ đồng. Bên cạnh đó, PLC xếp tiếp theo danh sách mua ròng mạnh trên HNX với 0,9 tỷ đồng. Ngoài ra, khối ngoại cũng và TIG mua ròng với giá trị là 0,7 tỷ đồng. \n  \n Ngược lại, PVI (HN:PVI) là mã chịu áp lực bán ròng của khối ngoại với giá trị 23 tỷ đồng; theo sau (HN:PVS) bị bán khoảng 9 tỷ đồng. \n Trên UPCOM, khối ngoại bán ròng hơn 1 tỷ đồng \n Chiều mua, cổ phiếu VTP hôm nay được khối ngoại mua 3,5 tỷ đồng, tương tự, MCH (HN:MCH), MCH cũng đồng loạt mua ròng mỗi cổ phiếu từ vài trăm triệu đồng. \n  \n (HN:QNS) hôm nay bị khối ngoại bán ròng mạnh khoảng 6 tỷ đồng; ngoài ra khối ngoại cũng bán ròng tại QTP (HN:QTP), CST, MFS,... \n ProPicks AI đánh giá PVI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phiên sáng 3/11: MWG tăng mạnh nhất VN30, cổ phiếu HDB lên đỉnh 19 tháng",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 19:00 03/11/2023",
      "main_content": "Sau 2 phiên tăng mạnh, VN-Index có thêm gần 50 điểm và trở lại mốc 1.075. Các cổ phiếu NVL (HM:NVL), MWG (HM:MWG), DCM (HM:DCM), SSI (HM:SSI) sau nhịp giảm sâu đã phát tín hiệu đảo chiều. 11h30: \n Kết phiên sáng, VN-Index giảm trở lại 1,5 điểm và rơi mốc 1.075; HNX-Index giảm 0,94 điểm và UPCoM-Index giảm 0,25 điểm. Mức giảm dù không đáng kể song trên cả 3 sàn, số mã đỏ đang chiếm ưu thế vượt trội với 516 cổ phiếu. \n Bán lẻ và bất động sản là 2 nhóm lớn còn tăng giá trong bối cảnh cổ phiếu MWG tăng thêm 3,5%, SAB (HM:SAB) tăng 3,1%, VIC (HM:VIC) tăng 1,3%, VRE (HM:VRE) tăng 1,1% và VHM (HM:VHM) tăng 0,9%. \n Xem thêm: Giá tăng 9% chỉ sau 2 phiên, có nên trading cổ phiếu MWG? \n Cổ phiếu HDB của ngân hàng HDBank (HM:HDB) tăng 2,3% - mạnh nhất nhóm ngân hàng trong rổ VN30. Tạm tính, đây đã là phiên tăng giá thứ 3 liên tiếp của mã. Tại mức 18.000 đồng, giá cổ phiếu HDB đang neo tại mức cao nhất 19 tháng. \n Xem thêm: 9 tháng đầu năm HDBank tiếp tục tăng chất lượng tài sản, hoàn thành chia cổ tức tỷ lệ 25% \n 10h: \n Sau phiên tăng 36 điểm trước đó, thị trường chứng khoán mở phiên giao dịch cuối tuần tiếp tục xanh nhẹ. Dù vậy, nhịp rung lắc hẹp cũng xuất hiện trở lại khi chỉ số tiếp cận cao điểm 1.080. \n Sắc xanh vẫn đang tạm chiếm ưu thế trên cả 3 sàn song không có quá nhiều dấu ấn lớn từ nhóm cổ phiếu trụ cột. \n Trong số 17 mã tăng giá, MWG là cổ phiếu tăng mạnh nhất với mức 2,7%. Tạm tính đây đã là phiên hồi mạnh thứ 2 của cổ phiếu bán lẻ này sau nhịp giảm sâu trước đó. Cổ phiếu SAB tăng 2,9% sau phiên kịch trần hôm qua. Các mã VPB (HM:VPB), VIB (HM:VIB), TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB) đang tăng giá nhẹ. Chiều ngược lại, BCM (HM:BCM), HPG (HM:HPG) và VNM (HM:VNM) là các cổ phiếu đang giảm trên 1%. \n Sáng nay, cổ phiếu QCG (HM:QCG) tiếp tục được kéo trần sớm trước khi biên độ thu hẹp còn 5%; cổ phiếu NVL tăng 4% song có thời điểm giao dịch tại mức cận trần 14.950 đồng/cp. Một số mã đang tăng giá mạnh có HAN (sau thông tin sắp chia cổ tức cao bằng tiền); DPM (HM:DPM) tăng 3,7%, C4G tăng 4,8%, CII (HM:CII) tăng 3,5%, HUT (HN:HUT) - DXS, PHC tăng 2,7%,... \n Xem thêm: Cổ phiếu NVL sắp được cấp margin trở lại, điểm mua T+ xuất hiện sau phiên tăng trần? \n Ở chiều giảm, cổ phiếu Trung An (TAR) giảm 6,1% (có thời điểm nằm sàn); mã SRC của Cao su Sào Vàng bị bán hết biên độ chỉ bằng 1.000 cổ phiếu. Tuy nhiên phần lớn giao dịch hiện tại của mã này đến từ chiều mua chủ động tại mức giá trần. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 03/11: Áp lực chốt lời đang hiện diện",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 19:08 03/11/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 03/11: Áp lực chốt lời đang hiện diện \n VN-Index và HNX-Index đều có tín hiệu mua trở lại từ chỉ báo Stochastic Oscillator trong vùng quá bán (oversold) nên đà tăng ngắn hạn sẽ được củng cố \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 03/11/2023, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch trong phiên sáng có sự cải thiện hơn các phiên trước đó. \n Thêm vào đó, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trong vùng quá bán (oversold) nên đà tăng ngắn hạn sẽ được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 03/11/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực chốt lời đang hiện diện. \n Ngoài ra, chỉ báo MACD đang cong lên gần Signal Line. Nếu trong thời gian tới tín hiệu mua quay trở lại thì triển vọng của chỉ số sẽ tích hơn. \n  \n GMD - CTCP Gemadept (HM:GMD) \n Mẫu hình nến Bull Sash xuất hiện trong phiên giao dịch ngày 01/11/2023 và GMD nối dài đà tăng cho đến phiên sáng nay. \n Giá cổ phiếu GMD đang nhận được sự hỗ trợ từ đáy cũ tháng 09/2023 và đỉnh cũ đã bị vượt qua của tháng 07/2023 (tương đương vùng 59,000-62,000). \n  \n MSN - CTCP Tập đoàn Masan (HM:MSN) \n Khối lượng giao dịch của cổ phiếu MSN đang có chiều hướng đi xuống cho thấy nhà đầu tư đang giao dịch thận trọng trở lại. \n Tuy nhiên, chỉ báo MACD đang cong lên gần Signal Line và có thể cho tín hiệu mua trở lại trong thời gian tới. \n Vùng 57,000-59,000 (tương đương Fibonacci Retracement 161.8%) tiếp tục đóng vai trò hỗ trợ mạnh trong ngắn hạn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá GMD cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu GMD có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL tăng cận trần, MWG bứt mạnh nhất nhóm VN30",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 17:11 03/11/2023",
      "main_content": "Sau 2 phiên tăng mạnh, VN-Index có thêm gần 50 điểm và trở lại mốc 1.075. Các cổ phiếu NVL (HM:NVL), MWG (HM:MWG), DCM (HM:DCM), SSI (HM:SSI) sau nhịp giảm sâu đã phát tín hiệu đảo chiều. 10h: \n Sau phiên tăng 36 điểm trước đó, thị trường chứng khoán mở phiên giao dịch cuối tuần tiếp tục xanh nhẹ. Dù vậy, nhịp rung lắc hẹp cũng xuất hiện trở lại khi chỉ số tiếp cận cao điểm 1.080. \n Sắc xanh vẫn đang tạm chiếm ưu thế trên cả 3 sàn song không có quá nhiều dấu ấn lớn từ nhóm cổ phiếu trụ cột. \n Trong số 17 mã tăng giá, MWG là cổ phiếu tăng mạnh nhất với mức 2,7%. Tạm tính đây đã là phiên hồi mạnh thứ 2 của cổ phiếu bán lẻ này sau nhịp giảm sâu trước đó. Cổ phiếu SAB (HM:SAB) tăng 2,9% sau phiên kịch trần hôm qua. Các mã VPB (HM:VPB), VIB (HM:VIB), TCB (HM:TCB), BID (HM:BID), MBB (HM:MBB) đang tăng giá nhẹ. Chiều ngược lại, BCM (HM:BCM), HPG (HM:HPG) và VNM (HM:VNM) là các cổ phiếu đang giảm trên 1%. \n Sáng nay, cổ phiếu QCG (HM:QCG) tiếp tục được kéo trần sớm trước khi biên độ thu hẹp còn 5%; cổ phiếu NVL tăng 4% song có thời điểm giao dịch tại mức cận trần 14.950 đồng/cp. Một số mã đang tăng giá mạnh có HAN (sau thông tin sắp chia cổ tức cao bằng tiền); DPM (HM:DPM) tăng 3,7%, C4G tăng 4,8%, CII (HM:CII) tăng 3,5%, HUT (HN:HUT) - DXS, PHC tăng 2,7%,... \n Xem thêm: Cổ phiếu NVL sắp được cấp margin trở lại, điểm mua T+ xuất hiện sau phiên tăng trần? \n Ở chiều giảm, cổ phiếu Trung An (TAR) giảm 6,1% (có thời điểm nằm sàn); mã SRC của Cao su Sào Vàng bị bán hết biên độ chỉ bằng 1.000 cổ phiếu. Tuy nhiên phần lớn giao dịch hiện tại của mã này đến từ chiều mua chủ động tại mức giá trần. \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng trong tháng 11?",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 16:00 03/11/2023",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng trong tháng 11? \n Tiếp nối tháng 9, tháng 10 vừa qua là khoảng thời gian tồi tệ đối với VN-Index với nhiều phiên điều chỉnh mạnh. Bước sang tháng 11, nhà đầu tư có thể kỳ vọng vào sự xuất hiện của những chuyển biến tích cực khi nhìn lại những gì đã xảy ra trong quá khứ. \n Cụ thể, theo dữ liệu từ VietstockFinance, HOSE ghi nhận đến 53 cổ phiếu luôn tăng trong tháng 11 suốt giai đoạn 2020-2022. Không những thế, trong 53 cổ phiếu còn bao gồm nhiều cổ phiếu đầu ngành như VIC (HM:VIC), NLG (HM:NLG), KBC (HM:KBC) của nhóm bất động sản; VCB (HM:VCB), CTG (HM:CTG) của nhóm ngân hàng; VND (HM:VND) của nhóm chứng khoán,… \n Chiều ngược lại, chỉ có 5 cổ phiếu là luôn giảm trong thời gian này, gồm NBB (HM:NBB), CNG, VSH (HM:VSH), DQC (HM:DQC) và KOS (HM:KOS). \n Trên sàn HNX, số cổ phiếu luôn tăng trong tháng 11 giai đoạn 2020-2022 cũng áp đảo với 14 cổ phiếu, trong khi số cổ phiếu luôn giảm chỉ có 2. \n Không chỉ thể hiện ở số cổ phiếu thường tăng, biểu hiện của VN-Index trong tháng 11 những năm gần đây cũng cho thấy sự tích cực. Cụ thể, trong một thập kỷ trở lại đây (2013-2022), VN-Index đã tăng điểm trong 6 năm, trong đó có 3 năm liên tiếp từ 2020-2022. \n Sau khi kết thúc thời hạn 31/10, hầu hết các doanh nghiệp trên sàn đều đã công bố BCTC quý 3. Đây sẽ là cơ sở quan trọng để định hướng dòng tiền. Cụ thể, nhiều công ty chứng khoán nhận định rằng dòng tiền sẽ tìm đến cổ phiếu nằm trong các nhóm ngành có kết quả kinh doanh khả quan trong quý 3 và có triển vọng trong 3 tháng cuối năm. \n Tại tọa đàm \"Tìm động lực cho thị trường chứng khoán những tháng cuối năm\" ngày 30/10/2023, ông Phan Dũng Khánh - Chuyên gia chứng khoán đánh giá thị trường chứng khoán Việt Nam gặp khó khăn trong 2 tháng vừa qua. Tuy nhiên, trên thị trường tài chính nói chung thì chứng khoán vẫn là kênh đầu tư có tỷ suất lợi nhuận tốt nhất, đặc biệt là trong giai đoạn 8 tháng đầu năm, khi nhiều cổ phiếu có mức tăng không chỉ tính bằng phần trăm mà còn tính bằng lần. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "03/11: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "03 thg 11, 2023",
      "posted_date": "Ngày đăng 13:00 03/11/2023",
      "main_content": "Vietstock - 03/11: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những thông tin kinh tế rất đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Rủi ro tỷ giá tăng, nhưng vốn đầu tư nước ngoài vào Việt Nam vẫn tăng. Bất chấp những rủi ro tỷ giá, dòng vốn đầu tư nước ngoài đổ vào Việt Nam vẫn duy trì tăng trưởng tích cực, đặc biệt là mức tăng mạnh trong tháng 10 vừa qua. Những quốc gia nào đang tăng cường đầu tư vào Việt Nam và đâu là động lực cho xu hướng này? >>> \n * Ông Hồ Đức Phớc: Sẽ nâng mức giảm trừ gia cảnh tính thuế cá nhân khi sửa luật. Bộ trưởng Tài chính Hồ Đức Phớc thừa nhận mức giảm trừ gia cảnh tính thuế thu nhập cá nhân hiện thấp so với cuộc sống tại các đô thị và sẽ tăng mức này khi sửa luật. >>> \n * Sắp ra khỏi diện cảnh báo, cổ phiếu NVL tăng trần. Sở Giao dịch Chứng khoán TPHCM (HOSE) quyết định đưa cổ phiếu của CTCP Tập đoàn Đầu tư Địa ốc No Va (Novaland (HM:NVL), HOSE: NVL) ra khỏi diện cảnh báo từ ngày 03/11/2023. Sau thông tin này, giá cổ phiếu NVL tăng trần lên mức 14,000 đồng/cp vào lúc kết phiên 02/11. >>> \n * Ngân hàng ồ ạt phát mãi bất động sản nghỉ dưỡng. Để cứu vớt nợ xấu, ngân hàng phải ráo riết công bố danh sách ngày càng nhiều các bất động sản là tài sản thế chấp cho các khoản vay của khách hàng cần xử lý để thu hồi nợ. Tuy nhiên, người mua cần lên phương án tài chính, tính toán chi phí lãi vay và vốn đầu tư bỏ ra để tránh ham rẻ vô tình lại dính vào vòng xoáy nợ nần. >>> \n * Lỗ gần 60 tỷ sau 9 tháng, SPC đóng cửa loạt VPĐD. HĐQT CTCP Bảo vệ Thực vật Sài Gòn (HNX: SPC) vừa thông qua việc chấm dứt hoạt động 6 VPĐD trực thuộc Công ty, đồng thời miễn nhiệm vị trí Trưởng các VPĐD này. Quý 3, Công ty lỗ ròng hơn 38 tỷ đồng, lũy kế 9 tháng lỗ gần 60 tỷ đồng. >>> \n * Lãi ròng 9 tháng lập đỉnh, BMP sắp chi hơn 532 tỷ tạm ứng cổ tức đợt 1/2023. HĐQT CTCP Nhựa Bình Minh (HM:BMP) (HOSE: BMP) vừa ra nghị quyết tạm ứng cổ tức đợt 1/2023 bằng tiền với tỷ lệ 65% (tương đương 1 cp được nhận 6,500 đồng).  >>> \n * Bộ trưởng Hồ Đức Phớc: Dự kiến năm 2023 sẽ giảm khoảng 200 ngàn tỷ tiền thuế cho DN và người dân. Bộ trưởng Bộ Tài chính cho biết, thời gian qua, Chính phủ đang thực hiện chính sách tài khóa mở rộng, có nghĩa là chính sách tài khóa thâm hụt thì phải giảm thuế nhưng vẫn tăng chi ngân sách. Trong 3 năm vừa qua, Bộ Tài chính đã trình Chính phủ và Quốc hội giảm thuế đối với các loại thuế, dự kiến năm nay giảm khoảng 200 ngàn tỷ, đây là nỗ lực rất lớn. >>> \n * Sau 3 năm chỉnh sửa, TP.HCM sắp có quy định tách thửa mới. Sau khi tiếp thu ý kiến từ các sở, ngành, giai đoạn 2021 – 2023, Sở TN&MT TP.HCM đã nhiều lần chỉnh sửa dự thảo quy định tách thửa đất. Hiện đang tổ chức phản biện xã hội. >>> \n * Vắng khách vui chơi, lãi ròng quý 3 của DSN (HM:DSN) giảm 24%. Lượng khách đến vui chơi giảm trong khi chi phí quảng cáo, sửa chữa, thuê đất tăng khiến lãi ròng quý 3/2023 của CTCP Công viên nước Đầm Sen (HOSE: DSN) giảm 24% so với cùng kỳ năm trước, còn gần 33 tỷ đồng. >>> \n * Ngành than phân hóa trong quý 3. Sau chuỗi thăng hoa kéo dài từ năm 2022, bức tranh ngành than đã bắt đầu có dấu hiệu phân hóa trong quý 3/2023. >>> \n * SGD lãi ròng chưa đến 1 tỷ trong quý 3, tồn kho tăng cao do sách cũ khó bán. CTCP Sách Giáo dục tại Thành phố Hồ Chí Minh (HNX: SGD) công bố BCTC quý 3 với lãi ròng chưa đến 1 tỷ đồng, do chi phí bán hàng và quản lý doanh nghiệp tăng mạnh. Tồng tài sản phình to do lượng hàng tồn kho tăng đột biến và tăng đầu tư tài chính ngắn hạn. >>> \n * ĐB Trần Hoàng Ngân: Cần tiếp tục miễn giảm thuế, phí với liều lượng cao hơn, đối tượng mở rộng hơn. Đại biểu đề nghị Quốc hội Trần Hoàng Ngân đề nghị Chính phủ nên tiếp tục miễn giảm thuế, phí trong thời gian tới với liều lượng cao hơn, đối tượng mở rộng hơn, cụ thể, việc giảm thuế VAT nên áp dụng cho tất cả các mặt hàng. >>> \n * HHV (HM:HHV) dự phóng năm 2023 đạt 385 tỷ đồng lãi sau thuế, lấn sân mảng đường sắt. Trong sự kiện Kết nối đầu tư mới đây, CTCP Đầu tư Hạ tầng Giao thông Đèo Cả (HOSE: HHV) dự phóng doanh thu năm 2023 hơn 2,500 tỷ đồng, lãi sau thuế 385 tỷ đồng. Đáng chú ý, doanh nghiệp này muốn thử sức ở mảng đường sắt. >>> \n * Cổ phiếu ngân hàng lao dốc trong tháng 10. Thị trường chứng khoán kém tích cực trong tháng 10 khiến cổ phiếu ngân hàng cũng ảm đạm với thị giá và thanh khoản đều lao dốc. >>> \n * Lộ diện doanh nghiệp niêm yết có tăng trưởng quý 3 mạnh nhất. Xét về giá trị tương đối, CTCP Cảng Nghệ Tĩnh (HNX: NAP) là đơn vị có lãi ròng quý 3 tăng trưởng mạnh nhất trong số các doanh nghiệp đang niêm yết đã công bố BCTC quý 3 tính đến 01/11/2023, theo dữ liệu VietstockFinance. >>> \n * Doanh thu gần như “biến mất”, AAV Group lỗ 4 quý liên tiếp. CTCP AAV Group (HNX: AAV) vừa công bố BCTC hợp nhất quý 3/2023 với doanh thu vỏn vẹn 484 triệu đồng và chấp nhận lỗ gần 4 tỷ đồng, ghi nhận quý thứ 4 liên tiếp thua lỗ. >>> \n * Đầu tư chứng khoán tháng 11: Chờ đợi là hạnh phúc!. Các chuyên gia nhận định thị trường vẫn còn trong xu hướng giảm. VN-Index có thể có những nhịp hồi kỹ thuật, nhưng vẫn chưa thể xác nhận xu hướng tăng. Nhà đầu tư nên giao dịch thận trọng, giảm bớt áp lực margin; nhà đầu tư có tỷ trọng tiền mặt cao nên quan sát thêm, chờ cơ hội giải ngân vào cổ phiếu có nền tảng cơ bản tốt, triển vọng kinh doanh khả quan và đang có định giá hấp dẫn. >>> \n * Quỹ ETF ngoại nối đà bán ròng. Trong giai đoạn từ 23-30/10, quỹ VanEck Vectors Vietnam ETF (VNM ETF) tiếp tục xả thêm các mã cổ phiếu trong danh mục. >>> \n * Chủ tịch Fed: Lợi suất trái phiếu cao hơn, USD mạnh hơn có thể ảnh hưởng tới lộ trình chính sách của Fed. Vẫn như những cuộc họp báo trước đây, Chủ tịch Jerome Powell tiếp tục cảnh báo cuộc chiến chống lạm phát “vẫn còn chặng đường dài phía trước” và Fed sẽ tiếp tục hành động cẩn trọng trong thời gian tới. >>> \n * Fed không tăng lãi suất, dự báo kinh tế Mỹ vẫn sẽ tốt trong thời gian tới. Đúng như dự báo, Fed tiếp tục giữ nguyên lãi suất trong bối cảnh nền kinh tế khoẻ mạnh, thị trường lao động vẫn vững chãi và lạm phát vẫn còn cao hơn nhiều so với mục tiêu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Vinamilk (HM:VNM) sắp nhận “mưa” cổ tức từ MCM \n * Chi phí giảm mạnh, lãi ròng quý 3 của TBD (HN:TBD) tăng 89% \n * Chủ tịch Trần Thọ Thắng muốn mua thêm 1 triệu cp CKG \n * Cấp nước Nhà Bè lãi ròng gần 6 tỷ đồng quý 3 \n * Kinh doanh khó khăn, Vinalines có quý giảm thứ 4 liên tiếp \n * Thị giá NO1 tăng 30% từ đáy, vợ Chủ tịch mua gần đủ 1 triệu cp đăng ký \n * May Việt Tiến (HN:VGG) giảm 12% lãi ròng quý 3 \n TÀI CHÍNH NGÂN HÀNG \n * Tín dụng tiêu dùng: Cần hạ mạnh lãi suất vay \n * Trung Quốc là thị trường xuất khẩu lớn nhất của nông, lâm, thủy sản \n VĨ MÔ ĐẦU TƯ \n * Định danh dữ liệu đất đai để minh bạch thị trường bất động sản \n * Yêu cầu chủ dự án Gem Sky World hoàn thiện hạ tầng trong năm 2024 \n TÀI CHÍNH THẾ GIỚI \n Nhật Quang \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Hơn 34 triệu cổ phiếu MWG rời tay khối ngoại, tín hiệu khả quan xuất hiện",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 01:48 03/11/2023",
      "main_content": "Sau 1 tuần liên tục giảm mạnh, cổ phiếu MWG của Thế giới Di động (HM:MWG) đã tăng trở lại. Thị trường chứng khoán có phiên tăng mạnh nhất kể từ đầu năm; VN-Index kết phiên tăng gần 36 điểm lên mức 1.075 điểm; HNX-Index đóng cửa tăng 8,3 điểm và UPCoM-Index tăng 2,27 điểm. \n Chứng khoán vẫn là nhóm cổ phiếu dẫn dắt thị trường (tương tự phiên trước đó); dòng tiền nhanh chóng lan tỏa sang nhóm bất động sản, phân bón - hóa chất, nhựa, hạ tầng - xây dựng, ngân hàng,... \n Khoảng 17.500 tỷ đồng là tổng giá trị giao dịch trên 3 sàn phiên hôm nay - cải thiện so với phiên 1/11. Đóng cửa, toàn thị trường có hơn 960 mã tăng giá (gần 150 mã tăng trần) và chỉ 118 mã giảm giá. \n Khối ngoại mua ròng nhẹ 0,5 tỷ đồng trên toàn thị trường. Tuy nhiên, nhóm này tiếp tục bán ròng với giá trị 158 tỷ đồng trên sàn HOSE, 11,5 tỷ trên UPCoM trong khi gom ròng 170 tỷ đồng cổ phiếu trên HNX. \n Chiều bán ra, HDB (HM:HDB), VRE (HM:VRE), VHM (HM:VHM) bị xả từ 2,5 - 2,7 triệu đơn vị, riêng MWG bị bán thêm 8,1 triệu cp. Ngược lại, khối ngoại gom lượng lớn cổ phiếu bất động sản - xây dựng như DIG (HM:DIG), NLG (HM:NLG), DXG (HM:DXG), VCG (HM:VCG), PDR (HM:PDR). Riêng HPG (HM:HPG) được mua 3 triệu đơn vị. \n Trên HNX, dòng tiền ngoại quốc gom thêm 8,6 triệu cổ phiếu  SHS  (HN:SHS); các mã PVS (HN:PVS) và IDC (HN:IDC) được mua 0,9 và 0,4 triệu cp. \n  \n  \n Cổ phiếu MWG của Thế giới Di động có phiên rút chân tăng 5% lên mức 37.000 đồng/cp, kết thúc chuỗi giảm 1 tuần trước đó. Mã bị khối ngoại bán ròng phiên thứ 3 liên tiếp tổng khối lượng 15,8 triệu đơn vị. Tính từ phiên 18/8, khối ngoại đã bán ra 34 triệu cổ phiếu MWG, tỷ lệ hở room tiếp tục gia tăng. \n Ngược chiều, cổ phiếu Chứng khoán SHS chỉ trong 2 phiên đã được gom ròng 21,7 triệu đơn vị; giá đóng cửa đều tăng trên 9,2%. \n  \n  \n Sở hữu loạt cổ phiếu hot trong danh mục tự doanh, Chứng khoán SHS báo lãi quý 3/2023 tăng 2.200% \n Cổ phiếu MWG và cuộc \"di cư\" mạnh nhất của dòng tiền khối ngoại \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Định danh dữ liệu đất đai để minh bạch thị trường bất động sản",
      "time": "02 thg 11, 2023",
      "posted_date": "Ngày đăng 03:35 03/11/2023",
      "main_content": "Vietstock - Định danh dữ liệu đất đai để minh bạch thị trường bất động sản \n Tổ công tác triển khai Đề án 06 nhận định cần thiết phải định danh số nhà và triển khai Sàn giao dịch Bất động sản Quốc gia, cho phép định danh cá nhân, tổ chức, doanh nghiệp tham gia giao dịch. \n Ngày 2/11, Cục Cảnh sát Quản lý hành chính về Trật tự xã hội (Bộ Công an) thông tin về việc ứng dụng Cơ sở Dữ liệu Quốc gia về Dân cư, nâng cao công tác quản lý, minh bạch thị trường bất động sản. \n Đại tá Vũ Văn Tấn, Phó Cục trưởng Cục Cảnh sát Quản lý hành chính về Trật tự xã hội (C06) cho biết tình trạng vi phạm pháp luật liên quan đến lĩnh vực bất động sản có những diễn biến phức tạp, để minh bạch thị trường bất động sản cần phải định danh số nhà và triển khai Sàn giao dịch Bất động sản Quốc gia. \n Do đó, Bộ Công an đang chủ trì, phối hợp với Bộ Thông tin và Truyền thông, Bộ Xây dựng, Bộ Tài nguyên và Môi trường nghiên cứu, đề xuất giải pháp bổ sung thông tin địa chỉ số quốc gia vào Cơ sở Dữ liệu Quốc gia về Dân cư. Đồng thời, tích hợp tài khoản định danh điện tử cá nhân, tổ chức, doanh nghiệp với hệ thống Sàn giao dịch Bất động sản Quốc gia, hệ thống cơ sở dữ liệu đất đai quốc gia, ngân hàng; khai báo địa chỉ số của cá nhân, tổ chức trên VNeID. \n Những công việc này nhằm nâng cao công tác quản lý, minh bạch thị trường bất động sản. \n Theo Đại tá Vũ Văn Tấn, thời gian qua, các vụ vi phạm pháp luật liên quan đến lĩnh vực như bất động sản, trái phiếu, chứng khoán… diễn biến phức tạp. Nhiều đại án liên quan đến thị trường bất động sản, lợi dụng những dự án bất động sản để thực hiện hành vi phạm tội. \n Trong phiên thảo luận về dự thảo Luật Kinh doanh Bất động sản (sửa đổi) ngày 31/10, một số đại biểu Quốc hội đã cho rằng hành vi thao túng bất động sản nguy hiểm không kém thao túng chứng khoán. \n Việc thao túng, thổi giá bất động sản, nhà đất dưới nhiều hình thức khác nhau xảy ra rất tinh vi, tạo thành \"bong bóng\" bất động sản tiềm ẩn nguy hiểm. \n Trên cơ sở đó, Bộ Công an đánh giá việc triển khai xây dựng, hoàn thiện giải pháp ứng dụng Cơ sở Dữ liệu Quốc gia về Dân cư trong đánh giá khả tín khách hàng vay; nghiên cứu, phát triển, hoàn thiện ứng dụng VNelD tích hợp các tiện ích quản lý xã hội... là vô cùng cấp thiết. Điều này góp phần minh bạch thị trường bất động sản. \n Theo Đại tá Vũ Văn Tấn, để minh bạch thị trường bất động sản, Tổ công tác triển khai Đề án 06 của Chính phủ nhận thấy cần thiết phải định danh số nhà và triển khai Sàn giao dịch Bất động sản Quốc gia cho phép định danh cá nhân, tổ chức, doanh nghiệp tham gia giao dịch. \n Theo đề xuất, Bộ Xây dựng chủ trì, phối hợp với Bộ Tài nguyên và Môi trường, Bộ Văn hóa, Thể thao và Du lịch, Bộ Công an, Tổng công ty Bưu điện Việt Nam xây dựng giải pháp quản lý đánh số nhà, đánh số và gắn biển số nhà để Ủy ban Nhân dân các tỉnh, thành phố triển khai đồng bộ. \n Ngoài ra, triển khai hệ thống Sàn giao dịch Bất động sản Quốc gia tích hợp với Cơ sở Dữ liệu Quốc gia về Dân cư, hệ thống định danh và xác thực điện tử, Cơ sở Dữ liệu Đất đai Quốc gia. \n Tổ công tác triển khai Đề án 06 đề nghị Bộ Tài nguyên và Môi trường khẩn trương số hóa và hoàn thiện Cơ sở Dữ liệu Đất đai Quốc gia, phối hợp với Bộ Công an rà soát, làm sạch dữ liệu thông tin về chủ sử dụng đất, sở hữu tài sản gắn liền với đất. \n Bộ Thông tin và Truyền thông chỉ đạo Tổng Công ty Bưu điện Việt Nam rà soát lại các trường thông tin cần thiết để định danh một địa chỉ số; đẩy nhanh tiến độ cung cấp dữ liệu địa chỉ số quốc gia. \n Ngày 28/10, Cục Cảnh sát Quản lý hành chính về Trật tự xã hội đã ký kết thỏa thuận hợp tác toàn diện với Tổng Công ty Bưu điện Việt Nam. \n Hai đơn vị đã thống nhất nghiên cứu, xem xét để ứng dụng, tích hợp nền tảng địa chỉ số, bản đồ số của Bưu điện Việt Nam vào Cơ sở Dữ liệu Quốc gia về Dân cư để hỗ trợ hoạt động nghiệp vụ và các hoạt động khác của Cục. \n Trong khuôn khổ Đề án 06, Bộ Công an xem xét việc chia sẻ thông tin, dữ liệu dân cư, đất đai, nhà ở, cơ sở y tế... dưới dạng dịch vụ dữ liệu (API) cho Bưu điện Việt Nam để sử dụng cho các dịch vụ công trong trường hợp cần thiết. \n Việc thu thập, tạo lập và chia sẻ dữ liệu có liên quan được các đơn vị thực hiện nghiêm theo quy định của pháp luật, đảm bảo an ninh, an toàn, bảo mật./. \n Xuân Tùng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]