[
   {
      "title": "Vietstock Daily 21/06/2024: Duy trì thế trận giằng co?",
      "time": "20 thg 6, 2024",
      "posted_date": "Ngày đăng 00:28 21/06/2024",
      "main_content": "Vietstock - Vietstock Daily 21/06/2024: Duy trì thế trận giằng co? \n VN-Index tăng điểm với sự xuất hiện của mẫu hình nến High Wave Candle đồng thời duy trì giằng co trong các phiên gần đây. Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền chưa quay trở lại thị trường. Hiện tại, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 20/06/2024 \n - Các chỉ số chính tăng điểm trong ngày 20/06/2024. Kết phiên, VN-Index tăng 0.2%, lên mức 1,282.30 điểm; HNX-Index tăng 0.16%, về mức 243.97 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 818 triệu đơn vị, tăng 6.55% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 15% so với phiên trước, gần 67 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.14 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 13 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index tăng điểm khá tích cực ngay từ đầu phiên sáng. Tuy nhiên, đà tăng chỉ kéo dài đến giữa phiên thì bất ngờ suy yếu và thu hẹp dần khiến chỉ số trượt dài về dưới mức tham chiếu. Bước vào phiên chiều, dấu hiệu giằng co xuất hiện trong bối cảnh sắc đỏ liên tục chiếm ưu thế. Cho đến gần cuối phiên, chỉ số xuất hiện dấu hiệu phục hồi trở lại và dừng lại ở mức tăng nhẹ đến khi kết thúc phiên. VN-Index tăng 2.51 điểm, tương đương 0.2%. \n - Về mức độ ảnh hưởng, VPB (HM:VPB), FPT (HM:FPT) và TCB (HM:TCB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 2.6 điểm. Ngược lại, BID (HM:BID), VCB (HM:VCB) và CTG (HM:CTG) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 8.14 điểm, tương đương với 1,322.36 điểm. Trong đó, bên mua chiếm ưu thế hơn bên bán với 14 mã tăng, 12 mã giảm và 4 mã đứng giá. Trong đó, cổ phiếu VPB và TCB là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 3.7% và 2.7%. Ở chiều ngược lại, BID và VRE (HM:VRE) là 2 mã cổ phiếu ghi nhận tiêu cực nhất với cùng mức giảm 1.3%. \n Kết phiên giao dịch ngày 20/06/2024, VN-Index tiếp tục đà tăng điểm, cho thấy tâm lý chỉ số ngày càng được củng cố một cách thận trọng. Dòng tiền trong phiên hôm nay đổ vào tích cực nhất ở nhóm dịch vụ tư vấn hỗ trợ, công nghệ thông tin và sản xuất nhựa - hóa chất. \n Cụ thể, nhóm dịch vụ tư vấn, hỗ trợ với sự tăng trưởng đến từ các mã cổ phiếu dẫn đầu như TV2 tăng 3.41%, PPE tăng 9.32% và INC tăng 9.77%. Ngoài ra, các mã cổ phiếu ngành công nghệ và thông tin góp phần tăng trưởng chỉ số không kém, góp phần đóng góp cho đà tăng chỉ số như EBS (+5.98%), FPT (+1.37%), GLT (+9.96%), ICT (+6.82%), ONE (+9.33%), SGD (+8.73%), SGT (+6.76%), VTC (HN:VTC) (+9.32%), … \n Kế đến là nhóm sản xuất nhựa - hóa chất khi tăng trưởng tích cực chủ yếu từ các mã cổ phiếu như BFC (HM:BFC) (+3.23%), DNP (+8.37%), HCD (+6.88%), VAF (+6.39%), PSW (+3.19%),… . Ngược lại, các mã cổ phiếu nhóm chứng khoán giảm giá như SSI (HM:SSI), VCI (HM:VCI), VND (HM:VND), HCM, MBS (HN:MBS),  SHS  (HN:SHS), FTS (HM:FTS), VIX (HM:VIX), BSI,... \n VN-Index tăng điểm với sự xuất hiện của mẫu hình nến High Wave Candle đồng thời duy trì giằng co trong các phiên gần đây. Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền chưa quay trở lại thị trường. Hiện tại, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến High Wave Candle \n VN-Index tăng điểm với sự xuất hiện của mẫu hình nến High Wave Candle đồng thời duy trì giằng co trong các phiên gần đây. Bên cạnh đó, khối lượng giao dịch nằm dưới mức trung bình 20 ngày chứng tỏ dòng tiền chưa quay trở lại thị trường. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Chỉ báo MACD đang cho tín hiệu bán \n HNX-Index hình thành mẫu hình nến High Wave Candle khi liên tục giằng co dưới đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục duy trì dưới ngưỡng này kèm theo khối lượng giao dịch sụt giảm thì triển vọng ngắn hạn sắp tới sẽ khá bi quan. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống Signal Line. Nếu tín hiệu này cắt xuống ngưỡng 0 trong thời gian tới thì rủi ro điều chỉnh sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 20/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 20/06: Tiếp diễn trạng thái giằng co",
      "time": "20 thg 6, 2024",
      "posted_date": "Ngày đăng 19:08 20/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 20/06: Tiếp diễn trạng thái giằng co \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 20/06/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen trong bối cảnh dải Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 20/06/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ trong phiên sáng cho thấy tâm lý phân vân của các nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator duy trì tín hiệu bán sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản kém tích cực hơn, VN-Index có thể quay về test lại đường SMA 50 ngày (tương đương vùng 237-240 điểm) trong các phiên tới. \n  \n NDN - CTCP Đầu tư Phát triển Nhà Đà Nẵng (HN:NDN) \n Trong phiên sáng 20/06/2024, NDN bật tăng mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch rất sôi động. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n PNJ (HM:PNJ) - CTCP Vàng bạc Đá quý Phú Nhuận \n Trong phiên sáng 20/06/2024, PNJ tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Hiện tại, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện thì xu hướng tăng hiện tại sẽ càng được củng cố thêm. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá NDN cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NDN có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 20/06: Bật lên hứng khởi từ vùng cân bằng 1,280 điểm, TCB dẫn đầu",
      "time": "20 thg 6, 2024",
      "posted_date": "Ngày đăng 16:47 20/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 20/06: Bật lên hứng khởi từ vùng cân bằng 1,280 điểm, TCB (HM:TCB) dẫn đầu \n Từ vùng cân bằng 1,280 điểm trong những phiên gần đây, VN-Index bật tăng 4.01 điểm trong khoảng thời gian 30 phút đầu phiên 20/06, lên mức 1,283.80 điểm. HNX và UPCoM cũng ghi nhận tăng đầu phiên, trong đó HNX tăng 1.01 điểm lên 244.68 điểm, UPCoM tăng 0.59 điểm lên 98.96 điểm. \n Thị trường có sự hứng khỏi khi sắc xanh lan tỏa đến 344 cổ phiếu, ngoài ra còn có 35 cổ phiếu tím trần. Ngược lại, chỉ có 121 mã đỏ và 7 mã xanh sàn, bên cạnh 1,099 mã đứng giá. \n Xét theo nhóm ngành, hầu hết đều tăng điểm, mạnh mẽ nhất là nông – lâm – ngư tăng 1.94% với đóng góp chủ yếu của VIF (HN:VIF) tăng trần hay HNG (HM:HNG) tăng nhẹ. Các nhóm ngành như dịch vụ tư vấn hỗ trợ, khai khoáng, tiện tích, dịch vụ lưu trú ăn uống cũng đều ghi nhận mức tăng trên 1%. \n Nổi bật nhất thị trường là TCB khi nhanh chóng tăng đến 3.11%, trở thành cổ phiếu đóng góp tích cực nhất cho chỉ số VN-Index, với 0.77 điểm tăng. Cùng với TCB, nhiều “ông lớn” khác như FPT (HM:FPT), GAS (HM:GAS), BID (HM:BID), MSN (HM:MSN) cũng góp mặt trong nhóm này. \n Khối ngoại tạm thời bán ròng như thường lệ, giá trị hơn 82 tỷ đồng, với “sức nặng” chủ yếu từ VHM (HM:VHM) bị bán ròng hơn 19 tỷ đồng. \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 20/06/2024: Khối ngoại bán ròng mạnh",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 20/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 20/06/2024: Khối ngoại bán ròng mạnh \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/06/2024. VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 19/06/2024. Cụ thể, VN30F2406 (F2406) tăng 0.65%, đạt 1,317 điểm; VN30F2407 (F2407) tăng 0.57%, đạt 1,316.5 điểm; hợp đồng VN30F2409 (F2409) tăng 0.67%, đạt 1,318.3 điểm; hợp đồng VN30F2412 (F2412) tăng 0.81%, đạt 1,318.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,314.22 điểm. \n Trong phiên giao dịch ngày 19/06/2024, hợp đồng VN30F2406 bật tăng ngay từ đầu phiên rồi nhanh chóng hạ nhiệt và chuyển sang trạng thái giằng co dưới mốc tham chiếu với lợi thế nghiêng về phe Short khi kết thúc phiên sáng. Bước sang phiên chiều, vận động đi ngang tiếp tục được duy trì nhưng bất ngờ đã xảy ra khi bên mua xuất hiện trở lại cùng với lực cầu mạnh mẽ đã giúp cho F2406 phục hồi và đóng cửa ở mức 1,317 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 đảo chiều so với phiên trước đó và đạt giá trị 2.78 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 31.27% và 30.62% so với phiên ngày 18/06/2024. Cụ thể, khối lượng giao dịch F2406 tăng 25.69% với 278,025 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 21,463 hợp đồng, tăng 197.81%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 19/06/2024 đạt 3,856 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/06/2024, VN30-Index tăng điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, chỉ báo Stochastic Oscillator duy trì hiệu bán sau khi xuất hiện phân kỳ giá xuống (Bearish Divergence) tại vùng quá mua (overbought) cho thấy dấu hiệu rủi ro trong ngắn hạn. Trong kịch bản kém tích cực hơn, VN30-Index có thể quay về test lại đường SMA 100 ngày (tương đương vùng 1,245-1,265 điểm) trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 20/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 20/06: Cẩn trọng trong phiên đáo hạn phái sinh",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 01:13 20/06/2024",
      "main_content": "Vietstock - Góc nhìn 20/06: Cẩn trọng trong phiên đáo hạn phái sinh \n Các công ty chứng khoán (CTCK) cho rằng nhà đầu tư cần cẩn trọng trong phiên đáo hạn phái sinh 20/06, đồng thời chiến lược mua/bán liên tục hiện tại sẽ không hiệu quả, thay vào đó nên ưu tiên nắm giữ theo xu hướng. \n Cẩn trọng phiên đáo hạn phái sinh \n CTCK Beta: Beta cho rằng theo quan điểm kỹ thuật, VN-Index duy trì xu hướng tăng trong ngắn hạn, tuy nhiên, các chỉ báo như SAR, cặp (DI+, DI-) và MACD đều thể hiện tín hiệu tiêu cực, cho thấy sự suy yếu của xu hướng ngắn hạn trên. Hiện tại, vùng 1,250-1,260 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho thị trường. \n Ngày 20/06 là phiên đáo hạn phái sinh, có thể sẽ tạo ra những biến động mạnh mẽ trên thị trường. Trong bối cảnh này, nhà đầu tư nên áp dụng chiến lược quản lý rủi ro cẩn trọng và linh hoạt. \n Tiếp tục cân bằng \n CTCK Asean (Aseansc): Aseansc nhận định thị trường ghi nhận phiên giao dịch 19/06 ấn tượng khi đảo chiều ngoạn mục trong phiên chiều sau khi chỉ số kiểm định lại mốc 1,270 điểm và áp lực bán không đủ mạnh để thị trường có thể giảm sâu hơn. \n Trong bối cảnh giá trị bán ròng của khối nhà đầu tư nước ngoài vẫn ở mức cao, việc VN-Index vẫn vững vàng giữ mốc MA20 là tín hiệu rất tích cực. Aseansc kỳ vọng thị trường vẫn tiếp tục giữ được trạng thái cân bằng quanh vùng 1,270 điểm trong vài phiên tới và lực cầu sẽ gia tăng dần trở lại. \n Rủi ro đảo chiều đang lấn át \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index đã cho phản ứng hồi phục quanh ngưỡng hỗ trợ gần, hình thành mẫu nến rút chân với thanh khoản có phần cải thiện. Mặc dù vậy những nỗ lực của phe mua chưa thể giúp chỉ số đóng cửa trên ngưỡng MA20 ngày sau 2 phiên liên tiếp. Do đó rủi ro chỉ số có thể sớm đảo chiều đang có phần lấn át hơn khi áp lực cung tiềm tàng vẫn còn tương đối lớn. \n Kỳ vọng quay lại vùng kháng cự 1,295 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS cho rằng trong ngắn hạn VN-Index sẽ tiếp tục tích luỹ trong vùng 1,250 - 1,300 điểm. Điểm cân bằng là vùng giá quanh 1,280 điểm, giá trung bình 20 phiên của VN-Index. VN-Index vẫn nỗ lực phục hồi kiểm tra lại vùng giá quanh 1,280 điểm, nếu vượt lên trên vùng giá này thì vẫn có kỳ vọng chỉ số quay trở lại vùng kháng cự 1,295 điểm. \n Diễn biến của VN-Index hiện tại kỳ vọng sẽ tương tự như VN30 ở thời điểm phiên 20/05/2024, khi VN30 chịu áp lực điều chỉnh mạnh tại vùng đỉnh giá tháng 3/2024 nhưng sau đó phục hồi và tiếp tục đi lên. Nếu theo kịch bản này kỳ vọng VN-Index vẫn sẽ vượt lên vùng giá quanh 1,295 điểm, nhưng thị trường chung cần đánh giá, cập nhật thêm các yếu tố cơ bản, kết quả kinh doanh quý 2. Trường hợp kém tích cực VN-Index sẽ tích lũy trong vùng 1,250-1,280 điểm. \n Cần thêm thời gian tích lũy trong biên độ 1,270-1,290 \n CTCK Đông Á (DAS): DAS cho rằng ngưỡng tâm lý VN-Index 1,300 điểm trở thành vùng kháng cự, thị trường cần thêm thời gian tích lũy trong biên độ VN-Index 1,270-1,290 điểm để các cổ phiếu giữ được xu hướng tăng trung hạn. \n Nhóm cổ phiếu tài chính và cổ phiếu vốn hóa lớn có vai trò quyết định hướng đi của thị trường. Nhà đầu tư có thể chờ đợi tín hiệu xác nhận kết thúc nhịp điều chỉnh để giải ngân mới. Hạn chế mua đuổi giá đối với các giao dịch ngắn hạn, chú ý các cổ phiếu đã có nền tích luỹ thời gian qua và còn dư địa tăng giá về mức đỉnh của năm 2024 để giao dịch T+. \n Chiến lược mua/bán liên tục hiện tại sẽ không hiệu quả \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng các chỉ số có thể sẽ tiếp tục đi ngang quanh mức hiện tại và không loại trừ khả năng biến động mạnh trong phiên kế tiếp vì đây cũng là phiên đáo hạn của hợp đồng tương lai tháng 6/2024. Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên thị trường có thể sẽ tiếp tục biến động quanh mức hiện tại và xu hướng chưa rõ ràng trong ngắn hạn. \n Trong giai đoạn này, chiến lược mua/bán liên tục có thể sẽ không hiệu quả cao thay vì các nhà đầu tư nên ưu tiên nắm giữ theo xu hướng, đặc biệt các nhà đầu tư nên ưu tiên nắm giữ các cổ phiếu mạnh (tức là những cổ phiếu có mức Stock Rating trên 80). \n * Tiếp tục cập nhật… \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 20/06/2024: Rủi ro điều chỉnh ngắn hạn vẫn còn",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 00:10 20/06/2024",
      "main_content": "Vietstock - Vietstock Daily 20/06/2024: Rủi ro điều chỉnh ngắn hạn vẫn còn \n VN-Index thu hẹp đà giảm đồng thời hồi phục trở lại với sự xuất hiện mẫu hình nến Hammer. Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Ngoài ra, chỉ báo Stochastic Oscillator tiếp tục đi xuống kèm theo việc khối ngoại liên tục bán ròng mạnh trong thời gian qua cho thấy áp lực điều chỉnh vẫn còn rất cao trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 19/06/2024 \n - Các chỉ số chính tăng giảm trái chiều trong ngày 19/06/2024. Kết phiên, VN-Index tăng 0.02%, lên mức 1,279.79 điểm; HNX-Index giảm 0.35%, về mức 243.57 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 768 triệu đơn vị, tăng 21.26% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 11.54% so với phiên trước, hơn 58 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.6 ngàn tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 5 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu ghi nhận tích cực ngay từ đầu phiên nhưng không duy trì được lâu. Đà tăng của chỉ số ngay sau đó đã bị thu hẹp dần, thậm chí còn quay đầu giảm điểm đến hết phiên sáng. Bước vào phiên chiều, tâm lý tiêu cực đã được giảm bớt khi đà giảm của chỉ số đã được thu hẹp và kịp thời hồi phục trở lại vào cuối phiên. Kết phiên, VN-Index tăng 0.29 điểm, tương đương 0.02%. \n - Về mức độ ảnh hưởng, HVN (HN:HVN), FPT (HM:FPT) và VPB (HM:VPB) là những mã cổ phiếu có ảnh hưởng tích cực nhất đến VN-Index với mức tăng hơn 3.2 điểm. Ngược lại, VCB (HM:VCB), VIC (HM:VIC) và BID (HM:BID) là những mã cổ phiếu ảnh hưởng tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 4.33 điểm, tương đương với 1,314.22 điểm. Trong đó, bên mua và bên bán chiếm số lượng ngang bằng nhau với 14 mã tăng, 14 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu FPT và VPB là 2 mã cổ phiếu ghi nhận tích cực nhất với mức tăng lần lượt là 2.7% và 2.2%. Ở chiều ngược lại, SAB (HM:SAB) và VRE (HM:VRE) là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt 2.5% và 2.1%. \n Kết phiên giao dịch ngày 19/06/2024, VN-Index kịp thời hồi phục trở lại trên mức tham chiếu trong bối cảnh khối lượng giao dịch vẫn đang duy trì dưới mức trung bình 20 ngày. Điều này cho thấy dòng tiền vẫn chưa quay trở lại thị trường. Tuy nhiên, dòng tiền trong phiên hôm nay đổ vào tích cực nhất ở nhóm công nghệ thông tin, vận tải - kho bãi và khai khoáng. \n Cụ thể, nhóm công nghệ thông tin với sự tăng trưởng tốt đến từ các mã cổ phiếu đầu ngành như FPT (+2.73%) và CMG (HM:CMG) (+2.19%). Ngoài ra, các mã cổ phiếu còn lại tăng trưởng mạnh không kém, góp phần đóng góp cho đà tăng chỉ số như ELC (+2.16%), ICT (+6.99%), ITD (+3.92%), GLT (+9.77%), ADC (+9.64%),… \n Kế đến là nhóm vận tải - kho bãi khi chủ yếu đến từ 2 mã cổ phiếu HVN và VTP khi đều đạt mức chạm trần 7%. Ngược lại các mã cổ phiếu như VJC (HM:VJC) giảm hơn 1%, GMD (HM:GMD), PVT (HM:PVT), PDN và PVP đều giảm nhẹ dưới 1%. \n VN-Index thu hẹp đà giảm đồng thời hồi phục trở lại với sự xuất hiện mẫu hình nến Hammer. Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. Ngoài ra, chỉ báo Stochastic Oscillator tiếp tục đi xuống kèm theo việc khối ngoại liên tục bán ròng mạnh trong thời gian qua cho thấy áp lực điều chỉnh vẫn còn rất cao trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Hammer \n VN-Index xuất hiện mẫu hình nến Hammer kèm theo khối lượng giao dịch đang duy trì dưới mức trung bình 20 ngày. Điều đó cho thấy tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator đang đi xuống sau khi xuất hiện tín hiệu bán cho thấy triển vọng ngắn hạn sắp tới vẫn chưa có dấu hiệu lạc quan. \n  \n HNX-Index - Giằng co dưới đường Middle của Bollinger Bands \n HNX-Index hình thành mẫu hình nến High Wave Candle khi liên tục giằng co dưới đường Middle của Bollinger Bands. Nếu chỉ số tiếp tục duy trì dưới ngưỡng này kèm theo khối lượng giao dịch sụt giảm thì rủi ro điều chỉnh sẽ càng tăng cao trong thời gian tới. \n Hiện tại, chỉ báo MACD cho tín hiệu bán sau khi cắt xuống Signal Line. Nếu tín hiệu này cắt xuống ngưỡng 0 trong thời gian tới thì triển vọng ngắn hạn sẽ càng bi quan hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index vẫn cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 19/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 19/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dưới góc độ cung - cầu, thị trường đã sẵn sàng thiết lập một đỉnh cao mới?",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 20:15 19/06/2024",
      "main_content": "Vietstock - Dưới góc độ cung - cầu, thị trường đã sẵn sàng thiết lập một đỉnh cao mới? \n VN-Index được dự báo sẽ sớm vượt qua mốc 1.300 điểm (*) để đạt đến những đỉnh cao mới. Các hoạt động IPO và thoái vốn nhà nước dự kiến sẽ gia tăng mạnh mẽ trong 1-2 năm tới, mang lại nhiều lựa chọn hơn cho cả nhà đầu tư trong nước và nước ngoài. \n Dù có nhiều dao động, thị trường chứng khoán Việt Nam (TTCK) vẫn duy trì xu hướng tăng từ năm 2023 đến nay (10-6-2024), nhờ vào sự hồi phục của nền kinh tế và những chính sách hỗ trợ tích cực từ Chính phủ. Chỉ số VN-Index đã phục hồi từ mức 1.007,09 điểm cuối năm 2022 lên gần 1.300 điểm, nhưng vẫn chưa thể vượt qua ngưỡng này. \n Để bứt phá khỏi mốc 1.300 điểm, cần nhiều động lực từ nền kinh tế và hoạt động kinh doanh của doanh nghiệp. Hiện tại, với tỷ lệ P/E (thị giá/thu nhập một cổ phiếu) quanh mức trung bình 15 lần giai đoạn 2012-2024, điều kiện cần là sự tăng trưởng mạnh mẽ của nền kinh tế và lợi nhuận của các doanh nghiệp niêm yết nhằm hỗ trợ giảm định giá chung của thị trường, điều kiện đủ là dòng tiền tiếp tục dồi dào và khối ngoại quay trở lại mua ròng. \n Dưới góc độ cung – cầu, thị trường đã sẵn sàng thiết lập một đỉnh cao mới? \n Số lượng tài khoản chứng khoán mở mới tăng mạnh trong hai năm qua, đạt gần 8 triệu tài khoản, giúp tỷ lệ tài khoản chứng khoán trên dân số đạt gần 8% vào cuối tháng 5-2024. Trong khi đó, các thị trường khác trong khu vực châu Á như Đài Loan và Malaysia có tỷ lệ này lần lượt là 54,5% và 11%. Mục tiêu của Chính phủ đưa ra là số lượng tài khoản chứng khoán phải đạt 9 triệu vào năm 2025 và 11 triệu vào năm 2030. \n Cùng với sự gia tăng tầng lớp trung lưu và thu nhập đầu người, phụ huynh Việt Nam hiện tại đang rất chú trọng đến việc rèn luyện khả năng đầu tư cho con cái từ nhỏ. Điều này sẽ tiếp tục thúc đẩy sự gia nhập của người dân vào TTCK, dự kiến sẽ tăng trưởng mạnh mẽ ở mức hai con số trong 5-10 năm tới. \n Ngoài ra, 80-90% lượng giao dịch trên thị trường hiện nay đến từ nhà đầu tư cá nhân. Sự tham gia đông đảo của các nhà đầu tư cá nhân là động lực tích cực thúc đẩy TTCK tăng trưởng. \n Bên cạnh nhóm nhà đầu tư cá nhân, nhóm nhà đầu tư tổ chức, đặc biệt là dòng tiền từ các quỹ chủ động và ETF, đóng vai trò quan trọng trong việc dẫn dắt thị trường. Từ năm 2023, với những diễn biến bất lợi về lãi suất và tỷ giá, đặc biệt là tại thị trường Mỹ, các quỹ đầu tư chủ động và ETF đã liên tục rút ròng, không chỉ ở Việt Nam mà còn trên các thị trường châu Á. Câu hỏi đặt ra là khi nào đà bán ròng này sẽ kết thúc? Điều này phần nào phụ thuộc vào việc đảo chiều chính sách tiền tệ của Cục Dự trữ liên bang Mỹ (Fed) và các số liệu lạm phát, vốn đang khá bấp bênh và khó dự báo trong bối cảnh xung đột địa chính trị và thương mại leo thang. \n Tỷ giá đô la Mỹ/tiền đồng đã tăng khoảng 5% so với cuối năm 2023, tương đương với mức tăng của các đồng nội tệ khác trong khu vực. Nhiều nước khác đã có động thái mạnh mẽ để giữ ổn định tỷ giá, như việc tăng lãi suất điều hành của Indonesia và bán đô la Mỹ của Hàn Quốc. Ngân hàng Nhà nước Việt Nam (NHNN) cũng đã thực hiện đồng bộ nhiều giải pháp, trong đó có việc nâng lãi suất thị trường liên ngân hàng và bán đô la Mỹ can thiệp để ổn định tỷ giá. \n Từ giữa cuối tháng 5-2024, tỷ giá đô la Mỹ/tiền đồng đã trở nên ổn định hơn và có thể hạ nhiệt trở lại trong cuối quí 3-2024 khi mà điều kiện bên ngoài trở nên thuận lợi hơn. Khi tỷ giá ổn định, chính sách tiền tệ của các nước phát triển đồng pha với các nước đang phát triển thì chúng ta có thể kỳ vọng dòng vốn ngoại quay trở lại. \n Để bứt phá khỏi mốc 1.300 điểm, cần nhiều động lực từ nền kinh tế và hoạt động kinh doanh của doanh nghiệp. Hiện tại, với tỷ lệ P/E quanh mức trung bình 15 lần giai đoạn 2012-2024, điều kiện cần là sự tăng trưởng mạnh mẽ của nền kinh tế và lợi nhuận của các doanh nghiệp niêm yết nhằm hỗ trợ giảm định giá chung của thị trường, điều kiện đủ là dòng tiền tiếp tục dồi dào và khối ngoại quay trở lại mua ròng. \n Về phía cung, phần lớn các doanh nghiệp lớn và đầu ngành gần như đã hết room cho nhà đầu tư nước ngoài, nhóm ngân hàng chiếm 30% vốn hóa thị trường cũng đã kín room. Kể từ đỉnh điểm của làn sóng IPO giai đoạn 2016-2018 với tổng cộng 129 lượt IPO và thu về 5,2 tỉ đô la Mỹ, hoạt động IPO và thoái vốn nhà nước đã dần lắng xuống, với rất ít thương vụ diễn ra và giá trị không đáng kể. \n IPO và thoái vốn nhà nước là những yếu tố quan trọng để thu hút vốn đầu tư và đưa nhiều công ty tiềm năng lên sàn chứng khoán, từ đó thu hút thêm vốn ngoại vào Việt Nam. Đồng thời, đây cũng là nguồn vốn tiềm năng mà các doanh nghiệp có thể huy động để phát triển và mở rộng sản xuất kinh doanh. \n Ngoài ra, với mức dự trữ ngoại hối hiện nay chỉ đủ cho khoảng hơn ba tháng nhập khẩu, thấp hơn so với mức trung bình 4-6 tháng nhập khẩu của các nước khác trong khu vực, Việt Nam cần khẩn trương đẩy nhanh các thương vụ IPO và thoái vốn nhà nước để thu hút vốn, gia tăng dự trữ ngoại tệ. \n Trong tháng 5-2024, chúng ta đã chứng kiến tín hiệu tích cực từ việc thoái vốn nhà nước khi Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) công bố danh sách bán vốn và đang gấp rút triển khai. Trong 1-2 năm tới, có thể xuất hiện làn sóng IPO mới, đặc biệt từ các tập đoàn và doanh nghiệp nhà nước. \n Kinh tế được dự báo sẽ tăng trưởng mạnh nhờ vào việc tham gia sâu hơn vào chuỗi cung ứng toàn cầu \n Tăng trưởng kinh tế là yếu tố quan trọng giúp tạo ra lợi suất vượt trội, bù đắp cho rủi ro về tỷ giá và chênh lệch lãi suất tiền đồng và đô la Mỹ âm, đồng thời thu hút dòng vốn đầu tư trực tiếp và gián tiếp từ nước ngoài. \n Quỹ Tiền tệ quốc tế (IMF) dự báo GDP của Việt Nam sẽ tăng trưởng với tốc độ tăng trưởng kép (CAGR) 6,4% trong năm năm tới, đứng thứ 9 trong nhóm các nước đang phát triển. Việt Nam đang đứng trước những cơ hội thuận lợi khi căng thẳng thương mại giữa Mỹ và Trung Quốc leo thang. Với vị trí địa lý thuận lợi, Việt Nam có tiềm năng lớn để trở thành một mắt xích quan trọng trong chuỗi sản xuất toàn cầu, đặc biệt trong các lĩnh vực công nghệ bán dẫn, chip và trí tuệ nhân tạo. \n Hiện tại, TSMC của Đài Loan cung cấp 56% chất bán dẫn và 90% chip cao cấp cho toàn thế giới. Bài học từ sự đứt gãy chuỗi cung ứng do đại dịch Covid-19 bốn năm trước đã nhấn mạnh tầm quan trọng của việc đa dạng hóa chuỗi cung ứng chất bán dẫn và chip. Việt Nam đang trở thành một nhân tố quan trọng trong câu chuyện này, với việc các tập đoàn lớn như Nvidia (NASDAQ:NVDA), Apple (NASDAQ:AAPL) đến tìm hiểu và phát triển ngành công nghệ bán dẫn tại Việt Nam, mở ra cơ hội cho Việt Nam bước vào một chương mới trong chuỗi sản xuất toàn cầu và chu kỳ tăng trưởng kinh tế vượt trội \n Từ góc độ cung và cầu, với sự tăng trưởng kinh tế mạnh mẽ được dự báo, nhờ vào chiến lược đa dạng hóa chuỗi cung ứng của các nước phát triển và vị trí địa lý thuận lợi, TTCK có khả năng đạt đến những đỉnh cao mới cùng với sự phát triển của nền kinh tế. \n (*) Dự báo này đã trở thành sự thật vào ngày 12-6 vừa qua. Trong hôm đó, chỉ số chính của thị trường chứng khoán Việt Nam đã vượt mốc tâm lý 1.300 điểm. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 19/06: Tâm lý bi quan dần hiện hữu",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 20:08 19/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 19/06: Tâm lý bi quan dần hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 19/06/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng cho thấy tâm lý bi quan của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 19/06/2024, HNX-Index giảm điểm cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Bên cạnh đó, HNX-Index tiếp tục test lại đỉnh cũ tháng 04/2024 (tương đương vùng 243-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator đang hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng này thì kịch bản kém tích cực hơn có thể xảy ra trong các phiên tới. \n  \n CTD - CTCP Xây dựng Coteccons (HM:CTD) \n Trong phiên sáng 19/06/2024, CTD bật tăng cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi cắt lên đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố sức mạnh cho xu hướng hiện tại của cổ phiếu. \n Thêm vào đó, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày với đường SMA 100 ngày cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n CMX (HM:CMX) - CTCP Camimex Group \n Trong phiên sáng 19/06/2024, CMX tăng giá mạnh đồng thời xuất hiện mẫu hình nến White Marubozu cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu đang được nâng đỡ khá tốt bởi nhóm đường SMA 50 ngày và SMA 200 ngày trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu tín hiệu mua xuất hiện thì xu hướng tăng hiện tại sẽ càng được củng cố thêm. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMX cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 19/06: Tâm lý tích cực lan tỏa",
      "time": "19 thg 6, 2024",
      "posted_date": "Ngày đăng 16:37 19/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 19/06: Tâm lý tích cực lan tỏa \n Đầu phiên 19/06, tính tới 9h40, VN-Index tăng tốt với hơn 3 điểm, lên mức 1,282.82 điểm. HNX-Index cũng tăng nhẹ quanh mốc tham chiếu, lên mức 244.72 điểm. \n Các mã cổ phiếu có vốn hóa lớn như VCB (HM:VCB), GAS (HM:GAS) và HPG (HM:HPG) dẫn đầu nhóm kéo chỉ số với mức tăng gần 1 điểm. Ở chiều ngược lại, các mã cổ phiếu như CTR (HM:CTR), VHM (HM:VHM) và HDB (HM:HDB) đang đè thị trường với tổng mức kéo giảm gần 0.5 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu ngành chế biến thủy sản khởi sắc ngay từ đầu phiên như ANV (HM:ANV) tăng 2.52%, ASM (HM:ASM) tăng 3%, VHC (HM:VHC) tăng 3.91%, IDI tăng 2.47%, FMC tăng 0.39% và CMX (HM:CMX) tăng 2.81%. \n Theo sau đó là nhóm dịch vụ lưu trú, ăn uống, giải trí cũng góp phần tích cực đến điểm số thị trường chung với các mã cổ phiếu như NVT, DSN (HM:DSN), DAH với mức tăng lần lượt là 6.92%, 0.36% và 0.25%. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 19/06/2024: Tâm lý phân vân đang hiện hữu",
      "time": "18 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 19/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 19/06/2024: Tâm lý phân vân đang hiện hữu \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 18/06/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai tăng giảm đan xen trong phiên giao dịch ngày 18/06/2024. Cụ thể, VN30F2406 (F2406) tăng 0.04%, đạt 1,308.5 điểm; VN30F2407 (F2407) tăng 0%, đạt 1,309 điểm; hợp đồng VN30F2409 (F2409) tăng 0%, đạt 1,309.5 điểm; hợp đồng VN30F2412 (F2412) giảm 0.11%, còn 1,308.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,309.89 điểm. \n Trong phiên giao dịch ngày 18/06/2024, hợp đồng VN30F2406 bật tăng rồi nhanh chóng xuất hiện trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về phe Long khi kết thúc phiên sáng. Diễn biến đi ngang tiếp tục diễn ra trong nửa đầu phiên chiều và bất ngờ đã xảy ra khi bên mua nỗ lực kéo F2406 lên mức cao hơn ngay sau đó, nhưng lại gặp phải áp lực bán mạnh mẽ đến từ phe Short khiến cho mọi nỗ lực của bên mua bị xóa sổ hoàn toàn. Qua đó, hợp đồng này lao dốc không phanh và đóng cửa ở mức 1,308.5 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 thu hẹp so với phiên trước đó và đạt giá trị -1.39 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 2.49% và 2.84% so với phiên ngày 17/06/2024. Cụ thể, khối lượng giao dịch F2406 tăng 1.38% với 221,206 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 đạt 7,207 hợp đồng, tăng 56.64%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 18/06/2024 đạt 765 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 18/06/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm nhẹ và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 19/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]