[
   {
      "title": "Góc nhìn tuần 11 - 15/09: Áp lực chốt lời gia tăng?",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 04:48 11/09/2023",
      "main_content": "Vietstock - Góc nhìn tuần 11 - 15/09: Áp lực chốt lời gia tăng? \n Theo Agriseco, VN-Index đã vượt đỉnh ngắn hạn cũ nên áp lực chốt lời các phiên tuần tới có thể tăng lên. Tuy nhiên triển vọng thị trường trong trung hạn vẫn duy trì tích cực nhờ mặt bằng lãi suất thấp cũng như những chính sách hỗ trợ nền kinh tế của Chính phủ sẽ dần thẩm thấu. \n Áp lực chốt lời gia tăng \n CTCK Agribank (Agriseco): VN-Index đã vượt đỉnh ngắn hạn cũ nên áp lực chốt lời các phiên tuần tới có thể tăng lên. Tuy nhiên triển vọng thị trường trong trung hạn vẫn duy trì tích cực nhờ mặt bằng lãi suất thấp cũng như những chính sách hỗ trợ nền kinh tế của Chính phủ sẽ dần thẩm thấu. Vì vậy đối với nhà đầu tư ngắn hạn có thể chốt lời 1 phần danh mục. Còn đối với nhà đầu tư trung, dài hạn tiếp tục nắm giữ và giải ngân thêm tại các nhịp điều chỉnh với các mã cổ phiếu bluechips đầu ngành. \n VN-Index hướng tới kháng cự 1,300 điểm \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, phiên cuối tuần 08/09, VN-Index có phiên giảm điểm thứ hai liên tiếp. Khối lượng giao dịch tuy có suy giảm nhưng vẫn giữ trên mức bình quân 10 và 20 phiên, hàm ý dòng tiền đang ở lại thị trường. Không những vậy, chỉ số giữ được đóng cửa trên MA5, cùng với MA5 có trạng thái phân kỳ dương so với MA20, cho thấy xu hướng phục hồi ngắn hạn vẫn tiếp diễn và nhịp giảm vừa qua có thể chỉ mang tính kỹ thuật. \n Thêm vào đó, đường MACD hướng lên trên Signal duy trì tín hiệu mua và đường +DI nằm trên –DI thể hiện đà tăng điểm đang hiện hữu, cho thấy chỉ số có thể sớm tăng trở lại và có cơ hội vượt đỉnh cũ để hướng lên vùng kháng cự tâm lý 1,300 điểm. \n Nhìn chung, thị trường chưa thay đổi xu hướng phục hồi ngắn hạn sau phiên giảm nhẹ 08/09. Do đó, nhà đầu tư có thể tận dụng các nhịp rung lắc để tái cơ cấu lại danh mục lướt sóng hợp lý hơn. Trong đó, ưu tiên các cổ phiếu có cơ bản tốt, triển vọng kinh doanh quý 3 khả quan và đang thu hút được dòng tiền mạnh. \n X hướng thị trường vẫn là đi lên \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết tuần 04 - 08/09 hình thành nến dạng Gravestone Doji cho thấy áp lực bán vẫn tiếp tục xuất hiện tại vùng đỉnh cũ. Xét về khung đồ thị giờ, 2 chỉ báo MACD và RSI đều đang hướng xuống cùng với việc suy yếu của DI+ cho thấy thị trường sẽ có những nhịp rung lắc điều chỉnh trong ngắn hạn. \n Tuy nhiên, ở khung đồ thị ngày, VN-Index vẫn đang có diễn biến tốt nằm trên dải mây ichimoku xanh và 2 chỉ báo MACD và RSI nêu trên vẫn chưa có dấu hiệu tạo đỉnh nên xu hướng chính của thị trường vẫn là đi lên. \n Thăm dò tại vùng 1,230 - 1,245 \n CTCK Rồng Việt (VDSC): Phiên 09/08, thị trường có diễn biến kiểm tra lại vùng đỉnh cũ nhưng tiếp tục bị cản và trở lại trạng thái cân bằng. Thanh khoản giảm so với phiên trước, cho thấy dòng tiền vẫn thận trọng trước áp lực cung tại vùng đỉnh cũ. Thay vào đó là diễn biến phân hóa mạnh trên thị trường, với diễn biến sôi động ở nhiều cổ phiếu có vốn hóa vừa. \n Với động thái thận trọng vẫn còn, có khả năng thị trường sẽ gặp khó khăn và cần thời gian dao động thăm dò tại vùng 1,230 - 1,245 điểm trong thời gian gần tới trước khi có tín hiệu cụ thể hơn. \n Nhiều khả năng trải qua các nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Mặc dù cơ hội mở rộng đà tăng điểm vẫn hiện hữu, VN-Index nhiều khả năng sẽ trải qua các nhịp điều chỉnh giằng co nhằm thiết lập một mặt bằng giá vững chắc hơn với ngưỡng hỗ trợ gần được đặt quanh 1,22x. \n Tích lũy và tăng trở lại vùng 1,280 điểm \n CTCK BIDV (HM:BID) (BSC): Hiện tại, thị trường đang trong giai đoạn tích lũy và có khả năng trở lại vùng 1,280 trong thời gian tới. \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền Tuần 11-15/09/2023: Nhà đầu tư đang giao dịch thận trọng hơn?",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 02:00 11/09/2023",
      "main_content": "Vietstock - Thị trường chứng quyền Tuần 11-15/09/2023: Nhà đầu tư đang giao dịch thận trọng hơn? \n Kết thúc phiên giao dịch ngày 08/09/2023, toàn thị trường có 60 mã tăng, 99 mã giảm và 22 mã tham chiếu. Khối ngoại quay lại bán ròng với tổng mức bán ròng đạt 2.9 triệu CW. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Kết thúc phiên giao dịch ngày 08/09/2023, toàn thị trường có 60 mã tăng, 99 mã giảm và 22 mã tham chiếu. \n Thị trường chứng quyền có thêm phiên điều chỉnh nhẹ khi lực cầu có sự chùn bước trong bối cảnh áp lực chốt lời ngắn hạn liên tục xuất hiện. Ở chiều tăng, sắc xanh duy trì tại các nhóm chứng quyền như HPG (HM:HPG), MWG (HM:MWG), NVL (HM:NVL), VNM (HM:VNM) và VPB (HM:VPB) với sắc xanh nhẹ trên dưới 5%. Chiều ngược lại, áp lực chốt lời cùng chiều với cổ phiếu cơ sở khiến cho nhiều nhóm chứng quyền điều chỉnh như ACB (HM:ACB), FPT (HM:FPT), MBB (HM:MBB), POW (HM:POW), STB (HM:STB), VHM… song mức giảm không lớn chỉ quanh 5%. \n Thanh khoản trong phiên cuối tuần có sự sụt giảm mạnh. Khối lượng giao dịch toàn thị trường trong phiên 08/09 đạt 53.14 triệu CW, giảm 19.26%; giá trị giao dịch đạt 71.97 tỷ đồng, giảm 22.75% so với phiên 07/09. Trong đó, CVHM2308 là mã dẫn đầu thị trường về khối lượng với 3.6 triệu CW; CSTB2325 dẫn đầu về giá trị giao dịch với 3.29 tỷ đồng. \n Khối ngoại quay lại bán ròng trong phiên 08/09 với tổng mức bán ròng đạt 2.9 triệu CW. Trong đó, CVHM2301 và CVRE2305 là hai mã bị bán ròng nhiều nhất. \n Tổng kết tuần giao dịch 05-08/09/2023, tổng khối lượng giao dịch của thị trường đạt 234 triệu đơn vị, giảm 4.73%; tương đương giá trị 333 tỷ đồng, tăng 9.48%. Về giao dịch của khối ngoại, khối này tiếp tục mua ròng trong tuần qua với tổng khối lượng mua ròng đạt 947,900 CW; trong đó CHPG2310 là mã được mua ròng mạnh nhất với 1.6 triệu CW. \n Thị trường cơ sở đã nối dài nhịp phục hồi trong những phiên đầu tuần, VN-Index đã có lúc vượt đỉnh cũ tháng 08/2023 (1,245 điểm) song do áp lực chốt lời liên tục xuất hiện đã khiến cho đà tăng của chỉ số chững lại. Hiện chỉ số vẫn chưa vượt được mức đỉnh cũ 1,245 điểm do đó những phiên rung lắc có thể sẽ còn tiếp diễn trong thời gian tới. \n  \n Nguồn: VietstockFinance \n II. THỐNG KÊ THỊ TRƯỜNG \n  \n Nguồn: VietstockFinance \n III. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 11/09/2023, khung giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CVIB2302 và CHPG2309 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CMSN2303 và CSTB2307 là mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhiều cổ phiếu tăng như lên đồng, nhà đầu tư thận trọng mua mới",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 00:05 11/09/2023",
      "main_content": "Nhiều cổ phiếu nhóm ngân hàng, vận tải biển, phân bón, chứng khoán chỉ sau 4 phiên đã tăng hàng chục %. Việc kiểm soát tâm lý, tránh fomo giá cao là điều nhà đầu tư cần cân nhắc cho tuần giao dịch tới. Chứng khoánNhiều cổ phiếu tăng như lên đồng, nhà đầu tư thận trọng mua mớiĐức Hậu • 10/09/2023 17:05Nhiều cổ phiếu nhóm ngân hàng, vận tải biển, phân bón, chứng khoán chỉ sau 4 phiên đã tăng hàng chục %. Việc kiểm soát tâm lý, tránh fomo giá cao là điều nhà đầu tư cần cân nhắc cho tuần giao dịch tới. \n Diễn biến thị trường, chuyển động dòng tiền: \n Kết tuần giao dịch từ 5 - 8/9, VN-Index ghi nhận mức tăng 17,43 điểm (+1,42%) lên 1.241,48 điểm; HNX-Index thậm chí tăng 2,58% (+6,45 điểm) lên mức 256,2. \n Thanh khoản sàn HOSE tăng 20% so với tuần trước và sàn HNX cũng tăng 5,4%. \n Tuần qua, thông tin tích cực nhất có lẽ là việc Chỉ số Nhà quản trị mua hàng (PMI) ngành sản xuất Việt Nam trong tháng 8 đã tăng trở lại lên trên ngưỡng 50 điểm (ngưỡng mở rộng sản xuất). \n Bên cạnh đó, số tài khoản chứng khoán mở mới liên tục ở mức cao với 150.000 tài khoản - tương đương tháng 7. \n GAS (HM:GAS) và HPG là 2 cổ phiếu ảnh hưởng tích cực đến VN-Index khi tăng lần lượt 3,7% và 4,2%; cổ phiếu VPB (HM:VPB) tăng 4,1% cũng góp cho chỉ số 1,5 điểm. Ngược lại, bộ ba VIC, VHM (HM:VHM) và VRE (HM:VRE) dẫn đầu nhóm ảnh hưởng tiêu cực khi lấy đi lần lượt 2,8 điểm, 0,7 điểm và 0,4 điểm. \n Xem thêm: Vượt cản 1.240, VN-Index hướng lên vùng đỉnh 1 năm quanh 1.280 - 1.300 điểm? \n Nhóm cổ phiếu ngân hàng ghi nhận mức tăng mạnh của một số mã top dưới như OCB (+8,67%), ABB (+8,05%), MSB (+5,36%), NAB (+5,26%),... Trong khi đó, SSB giảm mạnh nhất tuần song chỉ ở mức -2,1%; các mã khác có EIB (HM:EIB) giảm 1,9%; TPB (HM:TPB), CTG (HM:CTG), STB (HM:STB) giảm dưới 1%. \n Với riêng OCB của Ngân hàng TMCP Phương Đông (OCB), ngày 21 tới là ngày đăng ký cuối cùng để thực hiện quyền phát hành gần 685 triệu cp thưởng tỷ lệ 50%. \n Ghi nhận, mã đã tăng 36% từ đầu tháng 5 tới nay, kết phiên 8/9 tăng 0,5% lên mức 21.300 đồng/cp. Đây cũng là phiên tăng thứ 8 liên tiếp của mã này (+16%) và là chuỗi tăng dài nhất lịch sử giao dịch của OCB. \n Tuần qua, nhóm cổ phiếu chứng khoán bắt đầu ghi nhận sự phân hóa. Tại vùng giá đỉnh 12 - 18 tháng, các cổ phiếu đắt khách như SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS), VIX (HM:VIX), VCI (HM:VCI),... xuất hiện trạng thái tích lũy biên độ hẹp cùng vol giảm mạnh về dưới trung bình 20 ngày. \n Ở chiều ngược lại, các mã BSI, FTS (HM:FTS), BMS,... duy trì nhịp hưng phấn và neo giá. \n Đáng chú ý, FTS và BMS thậm chí ghi nhận chuỗi tăng giá 10 và 11 phiên liên tiếp - đều là nhịp tăng dài nhất lịch sử giao dịch. Hay như cổ phiếu AAS của Chứng khoán SmartInvest cũng lập chuỗi tăng 6 phiên liên tiếp (+20%) và đóng cửa tại mức 12.800 đồng. \n Đáng chú ý nhất tuần là nhóm cổ phiếu phân bón với DDV (+18,9%), LAS (HN:LAS) (+11,6%), DPM (HM:DPM) (+9,5%), DCM (HM:DCM) (+9,2%) trước thông tin Trung Quốc hạn chế xuất khẩu; nhóm cổ phiếu hóa chất với CSV (HM:CSV) (+6,1%), DGC (HM:DGC) (+5,6%), PAT (+10,6%); cảng biển, vận tải với HAH(+ 9,8%), DXP (+8,5%), VOS (+7,5%), VSC (HM:VSC) (+6,2%), GMD (HM:GMD) (+3,3%),... \n Về diễn biến dòng tiền, khối ngoại tiếp tục bán ròng hơn 1.305 tỷ đồng trên HOSE, 53 tỷ trên HNX và bán ròng nhẹ 18 tỷ trên sàn UPCoM. \n Cổ phiếu VPB hút ròng 856 tỷ đồng qua kênh thỏa thuận sau thông tin được nới room ngoại lên 30%; cổ phiếu VNM (HM:VNM) được mua 295 tỷ đồng. Các mã khác có TPB (122 tỷ), MWG (HM:MWG) (83 tỷ), HDB (HM:HDB) (56 tỷ), BID (HM:BID) (41 tỷ) và FPT (HM:FPT) (39 tỷ). \n Ngược lại, cổ phiếu HPG và chứng chỉ quỹ FUEVFVND của ETF VN-Diamond bị bán lần lượt 500 tỷ và 424 tỷ đồng. \n Câu chuyện đầu tư cổ phiếu: \n - Top 10 cổ phiếu nổi bật nhất sau 15h các ngày trong tuần (xem thêm); \n - Rủi ro đặt lệnh chứng khoán tự động bằng Robot, UBCKNN ra lệnh đặc biệt (xem thêm); \n - VNM ETF cơ cấu danh mục: Rót thêm chục triệu USD vào “họ” Vingroup (HM:VIC) - SSI, HPG, HSG (HM:HSG), SHS đồng loạt bị xả; \n - Cổ phiếu chứng khoán vào nhịp phân phối đỉnh, vẫn có mã tăng 11 phiên liên tiếp (xem thêm); \n - HPX, IBC (HM:IBC) và loạt cổ phiếu hot bị đình chỉ giao dịch: Khi nào cổ phiếu HPX được giao dịch trở lại? (xem thêm); \n - Cổ phiếu OCB lập chuỗi tăng giá kỷ lục trước thềm tăng vốn tỷ lệ 50% (xem thêm); \n - Triển vọng các cổ phiếu gạo trước “cú sốc cung” thị trường thế giới (xem thêm); \n - DXS bị cắt margin, CTCK bán giải chấp lượng lớn cổ phiếu thuộc sở hữu của Đất Xanh (HM:DXG) (xem thêm); \n - Cổ phiếu Phát Đạt (PDR (HM:PDR)) tăng 10 phiên; \n - Giá phân bón tăng 30 - 50% sau hơn 2 tháng, triển vọng tăng còn kéo dài (xem thêm); \n - Cổ phiếu VIC khớp lệnh kỷ lục trong phiên thủng mốc 60.000 đồng (xem thêm); \n - Cổ phiếu ngành nhựa sẽ chạy? (xem thêm); \n - Một doanh nghiệp báo lãi tăng gấp 15 lần YoY, cổ phiếu bật tăng 260% trong chưa đầy 1 tháng (xem thêm); \n - Cổ phiếu dầu khí PVS (HN:PVS) trở lại đỉnh lịch sử, nhà đầu tư nên giao dịch thế nào? (xem thêm); \n - Bức tranh lợi nhuận nửa cuối năm của “ông lớn” bất động sả VRE, IDC (HN:IDC), KBC (HM:KBC), DXG, KDH? (xem thêm); \n - BSR (HN:BSR) muốn hoàn thành niêm yết trong tháng 9/2023?; \n - 1 cổ phiếu bất động sản miệt mài giảm giá trong khi NVL, DIG (HM:DIG), PDR đã bay cao (xem thêm); \n Thông tin doanh nghiệp đáng chú ý: \n - Liên danh Đèo Cả (HHV (HM:HHV)) khởi công gói thầu nghìn tỷ (xem thêm); \n - Về tay Novaland (HM:NVL), một công ty bất động sản báo lỗ tăng bằng lần (xem thêm); \n - \"Mắt xích chiến lược\" của Đất Xanh (DXG) báo lãi bốc hơi 99,5% (xem thêm); \n - Tạm giữ khẩn cấp CEO Bất động sản Nhật Nam kiêm Chủ tịch Sông Đà 1.01 - Vũ Thị Thuý; \n - 6 năm chìm trong thua lỗ, Hưng Thắng Lợi Gia Lai của HAG (HM:HAG) bất ngờ báo lãi 540 tỷ, tất toán hết nợ trái phiếu (xem thêm); \n - Sản lượng xuất khẩu thép xây dựng của Hòa Phát (HM:HPG) tháng 8 tăng gấp 3,5 lần; \n - Thông tin mới về việc gỡ vướng dự án 5 tỷ USD của Novaland (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n - Lịch chốt quyền nhận cổ tức bằng tiền mặt, cổ phiếu của hàng chục doanh nghiệp các đợt năm 2021, 2022, 2023; nhiều doanh nghiệp trả cổ tức, thưởng cổ tức tỷ lệ trên 100%. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 11-15/09/2023: Áp lực chốt lời vẫn còn khá lớn",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 01:00 11/09/2023",
      "main_content": "Vietstock - Vietstock Weekly 11-15/09/2023: Áp lực chốt lời vẫn còn khá lớn \n VN-Index xuất hiện mẫu hình nến Rising Window và cắt lên trên đường SMA 100 tuần cho thấy tâm lý tích cực của nhà đầu tư. Tuy nhiên, chỉ báo Stochastic Oscillator vẫn cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ vẫn còn trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-08/09/2023 \n Trong khung thời gian tuần (05-08/09/2023), VN-Index xuất hiện mẫu hình nến Rising Window và cắt lên trên đường SMA 100 tuần cho thấy tâm lý tích cực của nhà đầu tư. \n Mặt khác, khối lượng giao dịch đã cải thiện hơn so với tuần trước đó. Để đà tăng tiếp tục duy trì bền vững, khối lượng cần duy trì trên ngưỡng trung bình 20 tuần. \n Tuy nhiên, chỉ báo Stochastic Oscillator vẫn cho tín hiệu bán trong vùng quá mua (overbought) nên tình trạng rung lắc sẽ vẫn còn trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 08/09/2023, VN-Index xuất hiện mẫu hình nến Doji với bóng nến phía trên dài và khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ áp lực bán vẫn còn khá lớn. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n HNX-Index - Nối dài chuỗi 8 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 08/09/2023, HNX-Index hình thành chuỗi 8 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 08/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu chứng khoán vào nhịp phân phối đỉnh, vẫn có mã tăng 11 phiên liên tiếp",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 13:28 10/09/2023",
      "main_content": "Tại vùng đỉnh 12 - 18 tháng, các cổ phiếu chứng khoán lớn như SSI (HM:SSI), VND (HM:VND),  SHS  (HN:SHS), VIX (HM:VIX), VCI (HM:VCI),... bắt đầu trạng thái tích lũy biên độ hẹp cùng vol giảm mạnh. Ngược lại, FTS đã tăng tới 53% chỉ sau 2 tuần. Chứng khoánCổ phiếu chứng khoán vào nhịp phân phối đỉnh, vẫn có mã tăng 11 phiên liên tiếpĐức Hậu • 10/09/2023 6:28Tại vùng đỉnh 12 - 18 tháng, các cổ phiếu chứng khoán lớn như SSI, VND, SHS, VIX, VCI,... bắt đầu trạng thái tích lũy biên độ hẹp cùng vol giảm mạnh. Ngược lại, FTS đã tăng tới 53% chỉ sau 2 tuần. \n Dù chỉ giao dịch 4 phiên sau nghỉ lễ, thị trường chứng khoán vẫn ghi nhận mức tăng 17,43 điểm (+1,42%) và đóng cửa tại mức 1.241,48 điểm. Thực tế, đà tăng chỉ diễn ra trong 2 phiên đầu trước khi chỉ số giảm trở lại trong 2 phiên cuối tuần ngay khi vượt mốc 1.250 điểm. \n Thanh khoản trên sàn HOSE đạt hơn 121.945,5 tỷ đồng - tăng 20,4% so với tuần trước; khối lượng giao dịch tăng 20% và tính trung bình hơn 1 tỷ cổ phiếu/phiên. \n Trong cùng thời điểm, HNX-Index tăng 6,45 điểm (+2,58%) lên mức 256,2 với thanh khoản tăng 5,4%. \n Tuần qua, nhóm cổ phiếu chứng khoán bắt đầu ghi nhận sự phân hóa. Tại vùng giá đỉnh 12 - 18 tháng, các cổ phiếu đắt khách như SSI, VND, SHS, VIX, VCI,... bắt đầu trạng thái tích lũy biên độ hẹp cùng vol giảm mạnh về dưới trung bình 20 ngày. \n  \n  \n Tính từ thời điểm điều chỉnh về hỗ trợ đường EMA50-100 (phiên 22/8), chỉ sau hơn 2 tuần, cổ phiếu BSI của Chứng khoán BIDV (HM:BID) tăng 34,7% lên 38.400 đồng/cp, FTS của Chứng khoán FPT (HM:FTS) tăng 52,6% và áp sát mốc 44.000 đồng, BMS của Chứng khoản Bảo Minh tăng 42,4% lên 14.100 đồng/cp. \n Trong 3 mã trên, FTS và BMS thậm chí ghi nhận chuỗi tăng giá 10 và 11 phiên liên tiếp - đều là nhịp tăng dài nhất lịch sử giao dịch. \n Ngoài ra, cũng không thể bỏ qua nhịp tăng 25,5% của cổ phiếu Chứng khoán SmartInvest (Mã AAS - UPCoM). Mã cũng vừa lập chuỗi tăng 6 phiên liên tiếp (+20%) và đóng cửa tại mức 12.800 đồng. \n  \n  \n Không phải là gương mặt chứng quá thân quen với nhiều nhà đầu tư, tuy nhiên với trợ lực từ các dòng tiền lớn, cổ phiếu Chứng khoán SmartInvest đã bứt khỏi kháng cự vùng 11.x và cho điểm mua vào với target ngắn hạn ngưỡng 14.0 - 14.5 (giá cũ đầu tháng 8 năm ngoái). \n  \n  \n Về dài hạn, theo ông Tạ Việt Dư - Chuyên gia Khối Khách hàng cao cấp, CTCP Chứng khoán KB Việt Nam (KBSV), nhóm cổ phiếu chứng khoán hiện vẫn thấp hơn so với đỉnh; P/B đang dưới mức trung bình 3 năm do vậy dư địa tăng trưởng vẫn còn rất lớn. \n Thêm vào đó, kỳ vọng áp dụng hệ thống giao dịch KRX, các giải pháp nhằm đẩy nhanh quá trình nâng hạng, câu chuyện lãi suất thấp và dòng tiền quay trở lại,... cũng là những đón bẩy cho câu chuyện kinh doanh và cổ phiếu ngành này. \n Xem thêm: 4 đòn bẩy của nhóm chứng khoán cuối năm 2023: Nhiều cổ phiếu sáng cửa vượt đỉnh \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/09/2023",
      "time": "10 thg 9, 2023",
      "posted_date": "Ngày đăng 14:30 10/09/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 11-15/09/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến Doji \n Trong phiên giao dịch ngày 08/09/2023, VN-Index xuất hiện mẫu hình nến Doji với bóng nến phía trên dài và khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ áp lực bán vẫn còn khá lớn. \n Chỉ số đang test vùng 1,230-1,245 điểm (tương đương đỉnh cũ tháng 08/2023) nên tình trạng rung lắc mạnh sẽ còn tiếp tục diễn ra. \n  \n HNX-Index - Nối dài chuỗi 8 phiên tăng liên tiếp \n Trong phiên giao dịch ngày 08/09/2023, HNX-Index hình thành chuỗi 8 phiên tăng liên tiếp cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Hiện tại, chỉ số đã phá vỡ vùng 248-253 điểm (tương đương đỉnh cũ tháng 08/2023) nên đà tăng trong ngắn hạn càng được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã vượt lên trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 08/09/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Các công ty chứng khoán phải dừng ngay việc đặt lệnh tự động",
      "time": "09 thg 9, 2023",
      "posted_date": "Ngày đăng 03:42 10/09/2023",
      "main_content": "Vietstock - Các công ty chứng khoán phải dừng ngay việc đặt lệnh tự động \n Ủy ban Chứng khoán Nhà nước cho rằng việc sử dụng công nghệ robot để đặt lệnh giao dịch chứng khoán trực tuyến tự động tiềm ẩn nhiều rủi ro và ảnh hưởng tới sự ổn định của thị trường chứng khoán. \n  \n Ủy ban Chứng khoán Nhà nước vừa có văn bản gửi các công ty chứng khoán yêu cầu dừng ngay việc sử dụng hình thức đặt lệnh tự động. \n Qua giám sát đối với hoạt động cung cấp dịch vụ giao dịch chứng khoán trực tuyến tại các công ty chứng khoán, Ủy ban Chứng khoán Nhà nước nhận thấy có hiện tượng sử dụng công nghệ robot để đặt lệnh giao dịch chứng khoán trực tuyến tự động với tần suất rất lớn. \n Hoạt động này tiềm ẩn nhiều rủi ro và ảnh hưởng tới sự ổn định của thị trường chứng khoán. \n Cụ thể, làm gia tăng lệnh đột biến từ các công ty chứng khoán vào Sở Giao dịch Chứng khoán trong cùng một thời điểm, dẫn đến số lệnh vào sàn vượt quá năng lực thiết kế của cả hệ thống, gây hiện tượng quá tải hệ thống. \n Bên cạnh đó, còn gây ra nguy cơ dẫn đến việc đổ vỡ dây chuyền khi thị trường chứng khoán diễn biến xấu, từ đó tác động tiêu cực đến việc quản trị rủi ro của công ty chứng khoán. \n Căn cứ quy định về giao dịch chứng khoán trực tuyến tại Thông tư số 134/2017/TT-BTC ngày 19/12/2017 và Thông tư số 73/2020/TT-BTC ngày 7/8/20220 của Bộ trưởng Bộ Tài chính hướng dẫn giao dịch điện tử trên thị trường chứng khoán, việc sử dụng các công nghệ này để đặt lệnh hiện chưa được phép thực hiện. \n Vì vậy, Ủy ban Chứng khoán Nhà nước yêu cầu các công ty chứng khoán thực hiện ngay việc rà soát và dừng ngay hình thức đặt lệnh tự động như trên (nếu có). \n Đồng thời, có biện pháp kỹ thuật để ngăn chặn các hình thức đặt lệnh tự động và yêu cầu nhà đầu tư chấm dứt hình thức đặt lệnh tự động (nếu có) khi chưa được cơ quan quản lý cho phép. \n Ủy ban Chứng khoán Nhà nước yêu cầu các công ty chứng khoán nghiêm túc thực hiện và hoàn toàn chịu trách nhiệm trước pháp luật về các vấn đề trên. \n Về diễn biến thị trường chứng khoán, Bộ Tài chính cho biết tính đến ngày 31/8, chỉ số VN-Index đạt 1224,05 điểm, tăng 0,1% so với cuối tháng trước và tăng 21,5% so với cuối năm 2022; chỉ số HNX-Index đóng cửa ở mức 249,75 điểm, tăng 4,3% so với cuối tháng trước và tăng 21,6% so với cuối năm 2022. \n Mức vốn hóa thị trường cổ phiếu 3 sàn HOSE, HNX và UPCOM ngày 31/8 đạt 6,294 triệu tỷ đồng, tăng 20,4% so với cuối năm 2022, tương đương 66,2% GDP ước tính năm 2022. \n Giá trị giao dịch tháng 8/2023 bình quân đạt 26.200 tỷ đồng/phiên (hơn 1,09 tỷ USD/phiên), tăng 23,8% so với bình quân tháng trước. \n Bình quân 8 tháng đầu năm 2023 đạt khoảng 16.100 tỷ đồng, giảm 20,1% so với bình quân năm 2022. \n Văn Giáp \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "GAS và HPG là “công thần” giúp VN-Index có tuần tăng điểm thứ 3 liên tiếp",
      "time": "09 thg 9, 2023",
      "posted_date": "Ngày đăng 03:30 10/09/2023",
      "main_content": "Vietstock - GAS (HM:GAS) và HPG (HM:HPG) là “công thần” giúp VN-Index có tuần tăng điểm thứ 3 liên tiếp \n Hai chỉ số thị trường tiếp tục tăng điểm tích cực trong tuần 05-08/09/2023. VN-Index tăng 1.42% so với cuối tuần trước, lên 1,241.48 điểm. Còn với HNX-Index, chỉ số kết thúc tuần với 256.20 điểm, tăng 2.58%. \n  \n Cùng với đà tăng điểm, thanh khoản trên hai sàn tuần này đều tăng đáng kể với tuần giao dịch trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng hơn 19%, lên trên 1.1 triệu cp/phiên. Còn ở HNX, thanh khoản trung bình tăng 7%, lên gần 117 triệu cp/phiên. \n GAS và HPG là hai cổ phiếu kéo tăng chỉ số nhiều nhất tuần qua khi mang về hơn 1.7 điểm mỗi mã. Trong tuần, thị giá cổ phiếu GAS đã tăng 3.65% với thanh khoản bình quân đạt 607,325 cp/phiên, còn cổ phiếu HPG tăng 4.17% về giá trị, khối lượng khớp lệnh bình quân hơn 36 triệu cp/phiên. \n Đà tăng của cổ phiếu HPG bất chấp thông tin sản lượng bán thép của Công ty tiếp tục giảm trong tháng 8 xuống còn 558,000 tấn, tương đương tháng 7/2023 nhưng giảm 11% so với cùng kỳ. Lũy kế sản lượng bán thép 8 tháng đầu năm đạt hơn 4 triệu tấn, giảm 22%. \n *Hòa Phát: Sản lượng bán thép tháng 8/2023 giảm 11% so với cùng kỳ \n Xét về số lượng cổ phiếu thì nhóm cổ phiếu ngân hàng tiếp tục là nhóm có ảnh hưởng nhiều nhất đến đà tăng của VN-Index trong tuần qua khi có đến 4 cổ phiếu nằm trong top 10 ảnh hưởng tích cực nhất, gồm VPB, MBB (HM:MBB), TCB (HM:TCB) và OCB. Tổng cộng, 4 cổ phiếu này đã giúp chỉ số tăng 3.6 điểm, riêng VPB mang về gần 1.5 điểm cho chỉ số - cao thứ ba cả sàn. \n Phía đối ứng, cũng có 4 cổ phiếu thuộc nhóm ngân hàng góp mặt trong top 10 ảnh hưởng tiêu cực nhất gồm SSB, EIB (HM:EIB), CTG (HM:CTG) và TPB (HM:TPB), tuy nhiên, cả 4 cổ phiếu nói trên chỉ kéo giảm vỏn vẹn 0.8 điểm. \n *OCB chốt quyền phát hành cổ phiếu để tăng vốn, tỷ lệ 50% \n Tuần qua, các cổ phiếu đầu ngành của một số nhóm có biểu hiện tích cực như VNM (HM:VNM) (nhóm thực phẩm - đồ uống) kéo tăng 1.2 điểm; GVR (HM:GVR) (nhóm cao su) kéo tăng 0.9 điểm; NVL (HM:NVL) (nhóm bất động sản) kéo tăng 0.8 điểm và MWG (HM:MWG) (nhóm bán lẻ) mang về 0.6 điểm cho chỉ số. \n *Nhu cầu tài chính, ông Đoàn Văn Hiểu Em muốn bán bớt cổ phiếu MWG \n Chiều ngược lại, hai cổ phiếu vốn hóa lớn thuộc “họ Vingroup” là VIC (HM:VIC) và VHM (HM:VHM) lại “ghì chân” chỉ số, cụ thể VIC là cổ phiếu tiêu cực nhất sàn khi kéo giảm chỉ số 2.8 điểm, còn VHM xếp thứ hai kéo giảm 0.7 điểm. \n Rổ VN30 tuần qua tiếp tục ghi nhận sự áp đảo của nhóm cổ phiếu kéo tăng khi có đến 23 cổ phiếu mang sắc xanh, còn lại 7 cổ phiếu gia nhập nhóm kéo giảm. Dẫn đầu nhóm kéo tăng là VPB với số điểm kéo tăng hơn 4.1 điểm, xếp ngay sau là HPG mang về 3.8 điểm. Trong khi đó, VIC là cổ phiếu dẫn đầu nhóm kéo giảm với gần 3.4 điểm, trong khi SSB xếp sau chỉ kéo giảm 0.9 điểm. \n Đà bứt phá của VPB diễn ra trong bối cảnh cổ phiếu VPB đã tăng 7% trong 7 phiên giao dịch trở lại đây với thanh khoản có xu hướng tăng dần qua các phiên. Đáng chú ý, trong ngày 08/09, khối ngoại đã mua ròng 24 triệu cp VPB với tổng giá trị gần 530 tỷ đồng. Trước đó, ngày 06/09, khối ngoại cũng chi ra 421 tỷ đồng để gom mua vào ròng vào hơn 20 triệu cp VPB. Phần lớn các giao dịch này được thực hiện theo phương thức thoả thuận. \n Giao dịch của khối ngoại đối với cổ phiếu VPB trở nên sôi động trong bối cảnh HĐQT VPBank (HM:VPB) vừa công bố thông tin về việc sẽ nâng tỷ lệ sở hữu nước ngoài tối đa (room ngoại) lên tối đa 30% vốn điều lệ của ngân hàng này. \n *VPBank nới room ngoại lên 30% \n Đối với HNX-Index, “đầu kéo” chính của chỉ số trong tuần qua chủ yếu ở 3 cổ phiếu PVS (HN:PVS), IDC (HN:IDC) và HUT (HN:HUT) với hơn 0.6 điểm kéo tăng mỗi mã, theo sát sau là PVI (HN:PVI) kéo tăng hơn 0.5 điểm. Chiều ngược lại, cổ phiếu DTK (HN:DTK) dẫn đầu nhóm kéo giảm với hơn 0.2 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu VIC khớp lệnh kỷ lục, gần 30.000 tỷ được sang tay trong phiên cuối tuần",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 22:13 08/09/2023",
      "main_content": "Bộ 3 cổ phiếu VHM (HM:VHM), VRE (HM:VRE), VIC đang giảm mạnh nhất nhóm VN30 với biên độ trên 2%. Chứng khoánCổ phiếu VIC khớp lệnh kỷ lục, gần 30.000 tỷ được sang tay trong phiên cuối tuầnĐức Hậu • 08/09/2023 15:13Bộ 3 cổ phiếu VHM, VRE, VIC đang giảm mạnh nhất nhóm VN30 với biên độ trên 2%. \n 15h: \n Thị trường chứng khoán giảm trở lại trong phiên cuối tuần dù mức giảm chỉ 0,13% (mức 1.241,5 điểm). Thanh khoản trên 3 sàn đạt gần 29.500 tỷ đồng trong đó giá trị giao dịch trên HOSE ở mức hơn 26.300 tỷ. \n Nỗ lực tăng giá của các cổ phiếu ngoài rổ VN30 như DGC (HM:DGC), DCM (HM:DCM), DPM (HM:DPM), GEX (HM:GEX), KBC (HM:KBC), NVL (HM:NVL) là không đủ để giúp chỉ số phục hồi trong bối cảnh 3 cổ phiếu nhóm Vingroup (HM:VIC) đều bị bán mạnh về cuối phiên (cùng giảm trên 2%). Cổ phiếu VIC thậm chí ghi nhận khối lượng khớp lệnh kỷ lục hơn 28 triệu đơn vị trong phiên thủng mốc 60.000 đồng. \n Hóa chất, dầu khí, tài nguyên là các nhóm tăng mạnh nhất phiên trong đó DCM, DPM, LAS (HN:LAS), BFC (HM:BFC) được kéo trần, DGC - PAT tăng 3,8% và 2,8%; các mã PLX (HM:PLX), PVB, PVC (HN:PVC), BSR (HN:BSR) tăng từ 1 - 3,4%. \n Các cổ phiếu vận tải biển cũng tăng mạnh phiên này trong đó HAH tăng trần, VOS tăng 5,3%, MAC tăng 3%, GMD (HM:GMD) tăng 1,4%. \n Khối ngoại chuyển hướng mua ròng hơn 140 tỷ đồng trong đó VPB (HM:VPB) được gom đột biến 24 triệu cp; các mã PDR (HM:PDR), VIX (HM:VIX), được mua trên 1 triệu cp. Ngược lại, HPG (HM:HPG), POW (HM:POW) bị bán lần lượt 4,4 và 3,1 triệu cp; KBC, DXG (HM:DXG), HSG (HM:HSG), STB (HM:STB) , VRE bị bán từ 1 - 1,3 triệu đơn vị. \n 14h17: \n VN-Index giảm 3 điểm trước áp lực bán mạnh ở bộ 3 cổ phiếu họ Vin trong đó VIC giảm 2,6%, VRE giảm 2,1% và VHM giảm 1,6%. Các mã ngân hàng như STB, TPB (HM:TPB), CTG (HM:CTG), TCB (HM:TCB), TCB, MBB (HM:MBB), BID (HM:BID), VIB (HM:VIB), ACB (HM:ACB), SSB, SAB (HM:SAB), VCB (HM:VCB), VPB cũng giao dịch trong sắc đỏ. \n 13h36: \n Thị trường chứng khoán tiếp tục vận động trong trạng thái giằng co với mức tăng hơn 1 điểm của VN-Index; VN30-Index giảm gần 2 điểm với 15 mã đỏ trong đó VIC giảm hơn 2% và về dưới mốc 60.000 đồng/cp. \n Các đại diện nhóm bất động sản như DXG, KDH (HM:KDH), LDG (HM:LDG),... thép như POM (HM:POM), TVN (HN:TVN),... dầu khí như PVS (HN:PVS), OIL (HN:OIL),... xây dựng như CC1, HAN, PHC,... đang giảm giá. \n Cổ phiếu QCG của Quốc Cường Gia Lai (HM:QCG) đầu phiên tăng cận trần song bước vào phiên chiều đã bị bán về mức giá sàn qua đó ngắt chuỗi 7 phiên tăng liên tiếp. \n Ở chiều ngược lại, các đại diện nhóm phân bón, vận tải biển vẫn đang bay cao. \n 11h10: \n Nhóm cổ phiếu vận tải biển như HAH, VOS, MAC bất ngờ tăng mạnh trong đó HAH và VOS tăng cận trần; cổ phiếu đầu ngành và GMD cũng tăng 3% lên mức đỉnh mới 65.900 đồng/cp cùng các giao dịch mua chủ động chiếm áp đảo. \n 10h32: \n VN-Index tăng hơn 2 điểm lên mức 1.245 điểm; các chỉ số sàn HNX và UPCoM cũng xanh nhẹ. \n Nhóm VN30 có 11 mã tăng và 11 mã giảm trong đó GVR (HM:GVR), BCM (HM:BCM), MWGtăng từ 1,5 - 3% và VIC đang giảm 1,6%; các mã trụ như VCB, CTG, BID đều giảm giá qua đó gây sức ép điều chỉnh lên chỉ số VN30-Index. \n Cổ phiếu PTL của Petroland tăng trần phiên thứ 4 liên tiếp, dư mua giá trần hơn 1 triệu cp; mã bất động sản khác là TDH cũng tăng trần lên 6.630 đồng/cp - mức cao nhất từ đầu tháng 6/2022. \n Thông tin liên quan, Nhà Thủ Đức cho biết đã được Văn phòng đăng ký đất đai TP. HCM, TP. Hà Nội, TP. Đà Nẵng cùng các tình Bình Dương, Đồng Nai, Thừa Thiên Huế gỡ bỏ biên pháp ngăn chặn các giao dịch biến động tài sản đối với TDH và các công ty thành viên để đảm bảo việc hoạt động bình thường theo Công văn ngày 23/8/2023 của Cục cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu. \n 9h40: \n Thị trường chứng khoán hồi phục nhẹ với mức tăng yếu ớt của các cổ phiếu trụ VN30. VIC là mã duy nhất giảm 1% trong khi các cổ phiếu còn lại biến động nhẹ. \n Phân bón bất ngờ gây chú ý mạnh với việc DPM, DCM, LAS, BFC,... nhanh chóng được kéo lên mức giá trần; một số cổ phiếu hóa chất như DGC, PAT cũng tăng mạnh. Các mã DPM, DCM đang dư mua giá trần từ 2 - 4 triệu cp. \n  \n  \n Theo Bloomberg, một số ông lớn phân bón của Trung Quốc đã tạm ngừng ký các hợp đồng xuất khẩu mới từ đầu tháng này theo lệnh của Chính phủ. \n Trên sàn giao dịch hàng hóa Trịnh Châu, hợp đồng phân urê tương lai đã tăng gần 50% trong khoảng thời gian từ giữa tháng 6 đến cuối tháng 7 sau đó giá biến động mạnh. Trong ngày 7/9, giá của hợp đồng này đã giảm 6% sau thông tin về chỉ đạo của Trung Quốc. \n Lượng tồn kho thấp ở Trung Quốc cùng với xuất khẩu tăng mạnh đã đẩy giá phân urê lên cao hơn, Chen Li, Chuyên viên phân tích tại Huatai Futures, chia sẻ. \n Trung Quốc là nước sản xuất và tiêu thụ phân urê hàng đầu thế giới và bất kỳ sự sụt giảm đáng kể nào trong xuất khẩu đều có nguy cơ thắt chặt nguồn cung và đẩy giá toàn cầu tăng cao. \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 8/9: VIC, VHM, GEX, VPB, DPM, HAH, ABS",
      "time": "08 thg 9, 2023",
      "posted_date": "Ngày đăng 23:44 08/09/2023",
      "main_content": "Bộ 3 cổ phiếu nhà Vin giảm mạnh nhất nhóm VN30 phiên hôm nay và lấy đi của VN-Index 3,2 điểm. Trong khi đó, bộ 3 cổ phiếu phân bón DPM (HM:DPM), DCM (HM:DCM), LAS (HN:LAS) mở gap tăng trần. Chứng khoánTop 10 cổ phiếu nổi bật phiên 8/9: VIC (HM:VIC), VHM (HM:VHM), GEX (HM:GEX), VPB, DPM, HAH, ABSĐức Hậu • {Ngày xuất bản}Bộ 3 cổ phiếu nhà Vin giảm mạnh nhất nhóm VN30 phiên hôm nay và lấy đi của VN-Index 3,2 điểm. Trong khi đó, bộ 3 cổ phiếu phân bón DPM, DCM, LAS mở gap tăng trần. \n Thị trường chứng khoán giảm trở lại trong phiên cuối tuần dù mức giảm chỉ 0,13% còn 1.241,5 điểm. Thanh khoản trên 3 sàn đạt gần 29.500 tỷ đồng trong đó giá trị giao dịch trên HOSE ở mức hơn 26.300 tỷ. \n VIC - VHM - VRE (HM:VRE): Thủng kháng cự MA50 \n Bộ 3 cổ phiếu nhà Vin giảm mạnh nhất nhóm VN30 phiên hôm nay và lấy đi của VN-Index 3,2 điểm. Đà giảm mạnh hơn trong buổi chiều (đặc biệt trong 15 phút ATC) khiến cả 3 mã đều đóng cửa tại đáy phiên. \n VIC thậm chí giảm 2,8% và thủng mốc 60.000 đồng/cp (giá cũ hồi đầu tháng 8). Thanh khoản phiên này ghi nhận 28,2 triệu đơn vị - mức kỷ lục mới từ khi niêm yết (60% đến từ bán chủ động). \n Chỉ báo RSI tại VIC bắt đầu gần hơn trạng thái quá bán, dòng tiền cá mập liên tục giảm vị thế đỡ giá khiến cổ phiếu giảm về dưới hỗ trợ EMA50 (mức 60.000 đồng). Cổ phiếu VHM cũng đang giao dịch dưới ngưỡng hỗ trợ này. \n  \n  \n GEX đóng cửa tăng 4,5% lên mức 25.700 đồng/cp - mức cao nhất từ đầu tháng 5/2022; thanh khoản hơn 37 triệu đơn vị (cao thứ 2 thị trường). Đây cũng là ngưỡng kháng cự cũ tháng 8 năm ngoái. \n Nhà đầu tư uu tiên vị thế nắm giữ và chốt lời một phần khi giá hướng vùng 27.x đồng. \n QCG - Quốc Cường Gia Lai (HM:QCG): Tạo lập \"rung cây\"? \n Cổ phiếu QCG tăng cận trần ngay đầu phiên sáng trước khi bị bán sàn trong phiên chiều, giá giảm còn 14.100 đồng/cp qua đó chấm dứt chuỗi 7 phiên tăng trước đó. \n Dòng tiền tạo lập tại cổ phiếu này vẫn hoạt động rất mạnh trong 1 tuần qua. Phiên hôm nay, khối lượng giao dịch cổ phiếu QCG tăng lên mức 4,3 triệu đơn vị. Bất ngờ ở chỗ lượng mua chủ động vẫn chiếm áp đảo với gần 60% trong đó hơn 1,9 triệu cp được gom lại giá sàn. \n Không ngoại trừ khả năng đây là động thái \"rung cây\" của dòng tiền tạo lập để gom thêm cổ phiếu. Quan sát, kháng cự gần nhất của QCG là vùng 16.x đồng (giá cũ tháng 3/2022). \n  \n  \n Nhóm cổ phiếu vận tải biển ghi nhận tăng mạnh trong phiên 8/9 trong đó HAH được kéo lên mức giá trần 38.100 đồng/cp, khối lượng giao dịch đạt mức kỷ lục hơn 8 triệu đơn vị. \n Với việc thành công vượt kháng cự vùng 34.x - 35.x đồng, mã đang có cơ hội hướng lên ngưỡng 44.x - 45.x đồng trong ngắn - trung hạn. Nhà đầu tư có thể gia tăng tỷ trong trong những nhịp điều chỉnh. \n Chứng khoán VNDirect dự phóng doanh thu và lợi nhuận ròng của Hải An năm 2023 đạt lần lượt 2.665 tỷ và 449 tỷ đồng, tương ứng giảm 17% và 45% so với năm trước. Sang năm 2024, kết quả kinh doanh của HAH được dự phóng tăng trưởng với mức doanh thu 3.483 tỷ đồng và lợi nhuận ròng 516 tỷ đồng, lần lượt tăng trưởng 31% và 15% so với cùng kỳ. \n DPM - DCM - LAS: Đồng loạt mở gap tăng \n Vận động tích cực của giá ure thế giới giúp các cổ phiếu phân bón bốc đầu tăng mạnh hàng chục % trong hơn 3 tháng trở lại đây. Sau phiên tăng trần, DCM trở lại đỉnh cũ 1 năm (mức 33.850 đồng/cp), DPM vượt mốc 40.000 đồng (giá cũ giữa tháng 10/2022), LAS cũng chạm đỉnh 1 năm tại mức 14.400 đồng/cp. \n Cả 3 mã đều xuất hiện gap tăng và cho tín hiệu mua vào. \n Thông tin hỗ trợ: Trung Quốc đã yêu cầu một số nhà sản xuất phân bón tạm dừng xuất khẩu urê sau khi giá trong nước tăng vọt. Đây là động thái có thể hạn chế nguồn cung và tăng chi phí cho nông dân ở những quốc gia chuyên nhập khẩu phân bón như Ấn Độ. \n Theo Bloomberg, một số ông lớn phân bón của Trung Quốc đã tạm ngừng ký các hợp đồng xuất khẩu mới từ đầu tháng này theo lệnh của Chính phủ. \n  \n  \n Cổ phiếu VPB đóng cửa chỉ tăng 0,2% lên mức 21.800 đồng và tiếp tục duy trì trạng thái tích lũy. \n Khối lượng giao dịch phiên này đạt 16,8 triệu cp. Khối ngoại mua ròng 24 triệu cp theo phương thức thỏa thuận - giá trị tương ứng 524 tỷ đồng - phiên mua ròng mạnh nhất kể từ đầu năm. \n Trước đó phiên 6/9, khoảng 20,3 triệu cổ phiếu VPB cũng đã được khối ngoại mua vào theo phương thức thỏa thuận tại vùng giá 20.800 đồng/cp (giá trị hơn 430 tỷ đồng). \n ABS - Nông nghiệp Bình Thuận: Tích lũy chờ giá lên \n Nhịp hồi phục hơn 2 tuần qua giúp cổ phiếu ABS vượt trở lại đường hỗ trợ EMA50 (mức 7.5x đồng). Đóng cửa phiên hôm nay, mã tăng 3,5% lên sát mốc 8.000 đồng/cp; khối lượng giao dịch đạt 3,1 triệu đơn vị (cao hơn trung bình 20 phiên). \n RSI đang tiệm cận ngưỡng 60 điểm và dòng tiền lớn cũng gia tăng vị thế. Nhà đầu tư có thể mua tích lũy ở vùng giá hiện tại và chờ cổ phiếu vượt 8.100 đồng để gia tăng tỷ trọng. Kháng cự gần nhất gần 8.8000 đồng/cp. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ABS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]