[
   {
      "title": "Phân tích kỹ thuật phiên chiều 25/06: Tâm lý thận trọng đang hiện hữu",
      "time": "25 thg 6, 2024",
      "posted_date": "Ngày đăng 19:10 25/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 25/06: Tâm lý thận trọng đang hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng cho thấy nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 25/06/2024, VN-Index giảm điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Hiện tại, chỉ số đang test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,255-1,265 điểm) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 25/06/2024, HNX-Index giảm điểm nhẹ đồng thời xuất hiện mẫu hình nến High Wave Candle cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, HNX-Index đang test lại nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Trong kịch bản cẩn trọng hơn, chỉ số tiếp tục xuyên thủng ngưỡng hỗ trợ này trong các phiên tới thì mục tiêu giá (price target) tiếp theo sẽ là vùng 232-235 điểm. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 25/06/2024, HDG tăng giá cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Bên cạnh đó, giá cổ phiếu đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 26,800-28,300) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và giá cổ phiếu rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tiếp theo. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên sáng 25/06/2024, KSB tăng giá mạnh đồng thời xuất hiện mẫu hình gần giống nến thân dài cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư dần lạc quan trở lại. \n Hiện tại, giá cổ phiếu đang test lại đáy cũ tháng 4/2024 (tương đương vùng 19,500-20,500) trong bối cảnh chỉ báo Stochastic Oscillator sắp cho tín hiệu mua tại vùng quá bán (oversold). Nếu tín hiệu mua xuất hiện thì triển vọng phục hồi có thể quay trở lại trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HDG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HDG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 25/06: Cổ phiếu công nghệ thông tin bị xả mạnh",
      "time": "25 thg 6, 2024",
      "posted_date": "Ngày đăng 16:42 25/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 25/06: Cổ phiếu công nghệ thông tin bị xả mạnh \n Trở lại giao dịch sau cú sụt phiên thứ Hai đầu tuần, chứng khoán đang tạm giữ sắc xanh ở 2 sàn niêm yết. VN-Index và HNX-Index có nhịp biến động khá mạnh trên mốc tham chiếu. Tính đến 9h40, chỉ số VN-Index và HNX-Index đang loanh quanh ở vùng tham chiếu. \n Sắc đỏ đang bao trùm ở nhóm cổ phiếu công nghệ thông tin, viễn thông. FPT (HM:FPT) dẫn đầu với mức giảm 2%, CMG (HM:CMG), VGI, CTR (HM:CTR), FOX (HN:FOX) đều giảm trên dưới 2%. FPT vẫn tiếp tục bị khối ngoại bán ròng mạnh. \n VCB (HM:VCB) đang là trụ chính của sàn HOSE với mức đóng góp hơn 1 điểm tăng cho VN-Index. \n Yến Chi \n  \n ProPicks AI đánh giá CMG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CMG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "25/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "25 thg 6, 2024",
      "posted_date": "Ngày đăng 13:02 25/06/2024",
      "main_content": "Vietstock - 25/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n  \n * Vì sao chứng khoán thường biến động mạnh vào thứ Hai?. Thống kê trong những năm gần đây, VN-Index thường có những biến động mạnh hơn vào ngày thứ Hai đầu tuần. >>> \n * PVS (HN:PVS), BID (HM:BID) và IMP (HM:IMP) có khả quan?. Các công ty chứng khoán (CTCK) khuyến nghị giữ PVS do doanh thu trong những năm tới dự kiến sẽ tăng mạnh, chủ yếu nhờ lĩnh vực chế tạo cơ khí khi tham gia vào các dự án dầu khí thượng nguồn cũng như năng lượng tái tạo; khả quan với BID do kỳ vọng NIM cải thiện nhẹ vào cuối năm nhờ sự hỗ trợ từ việc tăng LDR và việc nới lỏng hỗ trợ lãi suất cho vay cho khách hàng; mua IMP do kỳ vọng vào việc khai thác tối ưu công suất và tiếp tục phát triển kênh ETC nhờ vào chính sách mới của Bộ Y tế. >>> \n * Cựu Chủ tịch Asanzo Phạm Văn Tam: Từ bán hàng điện tử tới đầu tư cho startup, phân bón. Quảng bá là thương thiệu “xuất xứ Việt Nam”, các sản phẩm điện tử của Asanzo từng một thời xuất hiện ở hầu hết gia đình Việt. Sau lùm xùm xuất xứ cách đây 5 năm, khiến nhà sáng lập Phạm Văn Tam, khi đó nổi tiếng là “Tam Asanzo” bị Sharktank mùa ba gạch tên khỏi chương trình. Liên tiếp những vụ việc về trốn thuế, ông Tam xoay chuyển cục diện kinh doanh của mình bằng việc lấn sân sang mảng tư vấn đầu tư startup rồi tới kinh doanh phân bón. >>> \n * PDR (HM:PDR) muốn thu về ít nhất 1,450 tỷ đồng từ thoái vốn công ty liên kết. HĐQT CTCP Phát triển Bất động sản Phát Đạt (HOSE: PDR) thông qua chủ trương chuyển nhượng toàn bộ 111.72 triệu cổ phần (49%) đang sở hữu tại công ty liên kết CTCP Đầu tư Bất động sản BIDICI. >>> \n * Lãnh đạo mua bán cổ phiếu: Đã trở lại thế cân bằng?. Thống kê giao dịch tuần từ ngày 17-21/6/2024 cho thấy, lãnh đạo và người thân đã mua bán cân bằng trở lại sau nhiều tuần lệch pha chiều bên bán. >>> \n * NHNN đồng ý để các TCTD kéo dài thêm thời gian cơ cấu thời hạn trả nợ cho khách hàng. Ngân hàng Nhà nước đã ban hành Thông tư 06/2024/TT-NHNN sửa đổi, bổ sung một số điều của Thông tư 02/2023/TT-NHNN ngày 23/4/2023 quy định về việc tổ chức tín dụng (TCTD), chi nhánh ngân hàng nước ngoài cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ nhằm hỗ trợ khách hàng gặp khó khăn. >>> \n * Sẵn sàng đón đầu xu hướng thanh toán số. Doanh nghiệp cần làm gì để đón đầu xu hướng thanh toán số an toàn và hiệu quả, tăng trải nghiệm thanh toán cho khách hàng cũng như nâng cao năng lực cạnh tranh? >>> \n * “Mùa đông” ập đến thị trường IPO của Trung Quốc. Hoạt động chào bán cổ phiếu lần đầu ra công chúng (IPO) ở Trung Quốc đang đối mặt với một thử thách chưa từng có. >>> \n * Trung Quốc lập quỹ giải cứu các công ty tài chính, ngăn chặn mầm mống khủng hoảng. Trong bối cảnh thị trường bất động sản suy thoái, Chính phủ Trung Quốc đã quyết định lập quỹ cứu trợ dành cho các tổ chức tài chính gặp khó khăn. Động thái này nhằm ngăn chặn nguy cơ xảy ra khủng hoảng tài chính có thể gây ra bởi sự sụp đổ của các công ty bất động sản lớn. >>> \n * Cổ phiếu công nghệ thông tin, viễn thông, vật liệu xây dựng hút tiền. Dù thanh khoản suy yếu trong tuần giao dịch 17 - 21/06 song vẫn có nhiều nhóm ngành được dòng tiền chú ý. >>> \n * Vì sao iShares ETF đóng quỹ và ảnh hưởng ra sao đến chứng khoán Việt?. BlackRock, tập đoàn quản lý tài sản lớn nhất thế giới, vừa thông báo quyết định đóng quỹ iShares Frontier and Select EM ETF – quỹ đầu tư đang nắm giữ một tỷ trọng lớn cổ phiếu Việt Nam. Thông tin này đã làm dấy lên nhiều thắc mắc từ phía nhà đầu tư về nguyên nhân và tác động có thể có đến thị trường chứng khoán Việt Nam. >>> \n * Thị trường trung tâm dữ liệu: Cơ hội nhiều, thách thức không thiếu. Châu Á - Thái Bình Dương đang chứng kiến sự mở rộng mạnh mẽ của các thị trường trung tâm dữ liệu (data center). Theo C&W, Việt Nam là thị trường trung tâm dữ liệu mới nổi, do chỉ có một số ít công ty đa quốc gia có nhu cầu dữ liệu cao. Tuy nhiên, do Việt Nam còn thiếu cơ sở hạ tầng trung tâm dữ liệu nhất trong khu vực, cho thấy dư địa phát triển lớn. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thực hành ESG để gọi vốn \n * Góc nhìn 25/06: Rủi ro ngắn hạn đang gia tăng? \n * Sếp lớn \"công ty may trả cổ tức khủng\" rời ghế sau 30 năm gắn bó \n * Nhiều lãnh đạo PTSC Đình Vũ xin nghỉ trước thềm ĐHĐCĐ \n * Chứng khoán IRS thay Tổng Giám đốc sau gần 9 năm \n * GCFood giải thể một công ty con \n * Bị kiểm toán từ chối đưa ra ý kiến, DIC giải trình ra sao? \n * Đại diện MHC khẳng định không liên quan về mặt sở hữu với Chứng khoán VIX (HM:VIX), Quỹ Đầu tư Đỏ \n * Đức Long Gia Lai đặt kế hoạch tăng trưởng lợi nhuận 42-47% giai đoạn 2025-2026 \n * Vinaconex (HM:VCG) đã thoái hết vốn khỏi dự án cảng quốc tế ngàn tỷ tại Quảng Ninh \n * SZB trả cổ tức tiền mặt cao kỷ lục, cổ phiếu phi thẳng lên đỉnh \n * Telcom: Vợ hết làm Thành viên HĐQT, chồng ồ ạt thoái vốn \n * Chủ tịch DHC (HM:DHC) không còn là cổ đông lớn \n * Công ty con của PV GAS (HM:GAS) sắp phát hành 3.5 triệu cp thưởng \n * Vinachem chấp thuận phương án phát hành hơn 16 triệu cp của HVT \n * Theo dấu dòng tiền cá mập 24/06: Khối ngoại chưa dừng \"xả\" cổ phiếu FPT (HM:FPT) \n * Top cổ phiếu đáng chú ý đầu tuần 24/06 \n * Chứng khoán KIS: Tặng ngay 3.6 tỷ đồng với “Vòng quay chứng sĩ” lần 2 \n * 24/06: Đọc gì trước giờ giao dịch chứng khoán? \n TÀI CHÍNH NGÂN HÀNG \n * Sầu riêng chín cây và những sự thật bất ngờ \n *  SHB  (HM:SHB) tung gói giải pháp hấp dẫn cho doanh nghiệp FDI \n * SeABank được vinh danh trong bảng xếp hạng Fortune Southeast Asia 500 \n * Kỳ vọng lãi suất đô la và câu chuyện lạm phát Việt Nam \n * ĐBQH Phạm Văn Hòa: Cân nhắc việc bổ sung một số hàng hóa nhập khẩu được miễn thuế \n * ĐBQH: Cần thiết rà soát, sửa đổi quy định về đối tượng không chịu thuế \n * Giá vàng thế giới giảm mạnh, thương hiệu SJC trong nước vẫn \"đứng im\" \n * Các ngân hàng và SJC muốn loại bỏ việc đầu cơ vàng miếng \n VĨ MÔ ĐẦU TƯ \n * TPHCM di dời 6.000 nhà ‘ổ chuột’, làm loạt dự án hồi sinh những dòng kênh đen \n * Thủ tướng yêu cầu thi đua cao điểm, chạy nước rút hoàn thành dự án đường dây 500kV \n * Chủ đầu tư KDC (HM:KDC) Làng Sen nợ 100 tỷ đồng tiền thuế, giám đốc bị hoãn xuất cảnh \n TÀI CHÍNH THẾ GIỚI \n * Thái Lan chuẩn bị bán trái phiếu bền vững trị giá 20 tỷ baht cho nhà đầu tư \n * Honda sắp khai tử xe máy 50 phân khối \n * Nhật Bản sẵn sàng can thiệp vào thị trường tiền tệ mọi lúc nếu cần \n * Cục Dự trữ liên bang Mỹ có khả năng hạ lãi suất sớm nhất vào tháng 9 tới \n * Động lực mới trong hợp tác thương mại Việt Nam và Campuchia \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu công nghệ thông tin, viễn thông, vật liệu xây dựng hút tiền",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 03:30 25/06/2024",
      "main_content": "Vietstock - Cổ phiếu công nghệ thông tin, viễn thông, vật liệu xây dựng hút tiền \n Dù thanh khoản suy yếu trong tuần giao dịch 17 - 21/06 song vẫn có nhiều nhóm ngành được dòng tiền chú ý. \n Điểm số thị trường chứng khoán tăng nhẹ trong tuần 17 - 21/06, VN-Index và HNX-Index cùng tăng nhẹ 0.16% lên 1,282 điểm và 244.36 điểm. \n Tuy vậy, thanh khoản thị trường lại có chiều hướng sụt giảm. Sàn HOSE ghi nhận khối lượng giao dịch giảm trong khoảng 5% về gần 900 triệu đơn vị/phiên và 23.3 ngàn tỷ đồng/phiên. \n Còn ở HNX, thanh khoản sụt giảm trong khoảng 24% về còn 70 triệu đơn vị/phiên và 1.4 ngàn tỷ đồng/phiên. \n  \n Dòng tiền suy yếu nhưng vẫn có các nhóm cổ phiếu nhận được sự quan tâm của dòng tiền. Có thể điểm tên các cổ phiếu thuộc nhóm công nghệ thông tin, viễn thông như ICT, SGT, ITD, ONE… Các mã này đều ghi nhận thanh khoản tích cực trong tuần vừa qua. \n Xét về diễn biến giá, nhóm cổ phiếu này đã có giai đoạn bứt phá ngoạn mục. ICT tăng 25%, SGT tăng 10%, ITD tăng 10%, ONE tăng tới 20%. \n Nhóm vật liệu xây dựng cũng thể hiện sức hút đáng kể với dòng tiền tuần qua. TEG, SMC, HT1 (HM:HT1), TLH, VGS, VTZ, BCC (HN:BCC), DVG, VCS (HN:VCS) là những mã vật liệu xây dựng (thép, kim loại, xi măng, sơn, đá trang trí…) hút tiền trong quần vừa qua. Song, lực hút tiền ở nhóm này khá khiêm tốn với thanh khoản chỉ tăng trong vòng 2 chữ số so với tuần trước. \n Họ cổ phiếu Hoàng Huy cũng thể hiện sức nóng HHS (HM:HHS), TCH đồng loạt bứt phá về thanh khoản với khối lượng giao dịch lần lượt tăng 143% và 87% với giá tăng 2 chữ số. \n Ở chiều giảm, lực rút tiền tập trung ở các cổ phiếu bất động sản, chứng khoán. \n Đối với nhóm bất động sản, IJC (HM:IJC), FIR, LHG (HM:LHG), TIG, DTD nằm trong danh sách giảm mạnh thanh khoản, từ 40 - 60%. \n Đối với nhóm chứng khoán, dòng tiền rút ra chủ yếu ở sàn HNX. PSI, VIG, EVS, VFS,  SHS  (HN:SHS) là những đại diện bị rút tiền trong tuần qua. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 25/06/2024: Khối ngoại bất ngờ bán ròng mạnh",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 02:30 25/06/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 25/06/2024: Khối ngoại bất ngờ bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/06/2024. VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/06/2024. Cụ thể, VN30F2407 (F2407) giảm 2.29%, còn 1,290.7 điểm; VN30F2408 (F2408) giảm 1.94%, còn 1,296.3 điểm; hợp đồng VN30F2409 (F2409) giảm 2.35%, còn 1,291.1 điểm; hợp đồng VN30F2412 (F2412) giảm 2.15%, còn 1,291.8 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,289.85 điểm. \n Trong phiên giao dịch ngày 24/06/2024, hợp đồng VN30F2407 xuất hiện trạng thái giằng co ngay từ đầu phiên và phe Short nhanh chóng chiếm thế “thượng phong” khi liên tục gia tăng lực bán trong giai đoạn diễn ra phiên sáng. Bước sang phiên chiều thế trận giằng co lại xuất hiện và càng trở nên quyết liệt hơn vào cuối phiên. Qua đó, khiến cho F2407 đóng cửa với mức giảm mạnh 30.2 điểm. \n Đồ thị trong phiên của VN30F2407 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2407 thu hẹp so với phiên trước đó và đạt giá trị 0.85 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt lạc quan hơn. \n Biến động VN30F2407 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 18.12% và 16.5% so với phiên ngày 21/06/2024. Cụ thể, khối lượng giao dịch F2407 tăng 18.03% với 295,592 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2408 đạt 433 hợp đồng, tăng 73.2%. \n Khối ngoại quay lại bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 24/06/2024 đạt 3,101 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 24/06/2024, VN30-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Hiện tại, chỉ số đang quay về test lại ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295 điểm) trong bối cảnh chỉ báo MACD tiếp tục mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 25/06/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 25/06: Rủi ro ngắn hạn đang gia tăng?",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 01:15 25/06/2024",
      "main_content": "Vietstock - Góc nhìn 25/06: Rủi ro ngắn hạn đang gia tăng? \n Theo CTCK Beta, ngày càng xuất hiện nhiều tín hiệu tiêu cực cho thấy rủi ro ngắn hạn đang gia tăng, hơn nữa lực cầu bắt đáy chưa thực sự mạnh. Việc khối ngoại bán ròng liên tục cũng tạo ra áp lực tiêu cực lên tâm lý nhà đầu tư nội, khiến thị trường trở nên kém sôi động và khó hồi phục trong ngắn hạn. \n VN-Index chịu áp lực điều chỉnh về quanh vùng 1,245 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định VN-Index đang kiểm tra lại vùng dưới của kênh tích lũy 1,250-1,300 điểm, cũng tương ứng với vùng cân bằng của kênh tích lũy trung hạn 1,245-1,255 điểm. Sau áp lực bán mạnh phiên 24/06, VN-Index có thể vẫn sẽ tiếp tục chịu áp lực điều chỉnh về quanh vùng 1,245 điểm, nếu tích cực vẫn duy trì được trên vùng giá 1,250 điểm khi kết thúc quý 2/2024 trong cuối tuàn này. \n SHS khuyến nghị nhà đầu tư ngắn hạn nếu tỷ trọng trên mức trung bình, hoặc đang có tỷ lệ dư nợ cao, danh mục mở rộng quá mức, nên xem xét giảm tỷ trọng đối với các mã đã đạt kỳ vọng, các mã có xu hướng bắt đầu suy yếu, không giữ được đường giá trung bình 20 phiên và đang chịu áp lực bán đột biến, nếu có. \n Nhà đầu tư trung - dài hạn nắm giữ danh mục hiện tại, các vị thế xem xét gia tăng tỷ trọng mới, cần đánh giá cẩn trọng hơn dựa trên kết quả kinh doanh quý 2 và triển vọng cuối năm của các doanh nghiệp đầu ngành, khi quý 2/2024 đang dần kết thúc. \n Có thể giải ngân thăm dò trong các phiên tới? \n CTCK Đông Á (DAS): VN-Index bị giảm điểm mạnh trong phiên 24/06 dưới áp lực bán lan rộng, các cổ phiếu đồng loạt giảm. Thanh khoản thị trường tăng vọt trong đó giao dịch của khối ngoại vẫn là tiếp diễn xu hướng bán ròng với giá trị lớn. VN-Index rời khỏi vùng đỉnh trung hạn nhưng chưa đủ hấp dẫn để dòng tiền bắt đáy, nếu có mức chiết khấu cao hơn trong những phiên tới sẽ thu hút được lực cầu tham gia. \n Nhà đầu tư có thể giải ngân thăm dò trong khi chờ đợi tín hiệu xác nhận kết thúc nhịp điều chỉnh. Chú ý các cổ phiếu đã có nền tích luỹ thời gian qua và còn dư địa tăng giá về mức đỉnh của năm 2024 để giao dịch T+. Đối với danh mục dài hạn, quan tâm nhóm bất động sản, chứng khoán, dầu khí, khu công nghiệp, nhiệt điện, thép… \n Mốc 1,250 điểm sẽ là ngưỡng quản trị rủi ro \n CTCK Asean (Aseansc): Phiên 24/06 bắt đầu với áp lực bán mạnh, khiến thị trường điều chỉnh giảm ngay sau khi mở cửa. Cường độ giảm gia tăng khi nhiều cổ phiếu dẫn đầu các nhóm ngành lao dốc và thậm chí giảm xuống mức sàn, tạo thêm áp lực bán lan rộng trong phiên chiều. Tuy nhiên, tín hiệu dòng tiền phân hóa vẫn đang là điểm sáng và trở thành cơ sở để thị trường không giảm mạnh hơn vào phiên ATC. \n Xu hướng tích cực vẫn được duy trì nếu thị trường giữ vững mốc 1,250 điểm trong phiên giao dịch ngày 25/06. Đối với nhà đầu tư đã mua vào vùng 1,270 điểm, mốc 1,250 điểm sẽ là ngưỡng quản trị rủi ro. \n Nhiều tín hiệu tiêu cực cho thấy rủi ro ngắn hạn đang gia tăng \n CTCK Beta: Theo quan điểm kỹ thuật, phiên giảm điểm này khiến VN-Index đảo chiều xu hướng sang tiêu cực trong ngắn hạn khi chỉ số chính nằm dưới các đường trung bình quan trọng. Cùng với đó các chỉ báo như SAR, MACD và cặp (DI+, DI-) tiếp tục duy trì tín hiệu tiêu cực. Hiện tại, vùng 1,240-1,250 điểm sẽ đóng vai trò hỗ trợ ngắn hạn cho thị trường. \n Ngày càng xuất hiện nhiều tín hiệu tiêu cực cho thấy rủi ro ngắn hạn đang gia tăng, hơn nữa lực cầu bắt đáy chưa thực sự mạnh. Việc khối ngoại bán ròng liên tục cũng tạo ra áp lực tiêu cực lên tâm lý nhà đầu tư nội, khiến thị trường trở nên kém sôi động và khó hồi phục trong ngắn hạn. \n Nhà đầu tư cần thận trọng, cân nhắc kỹ lưỡng trước khi đưa ra quyết định giao dịch, tránh các quyết định mua vào vội vàng trong bối cảnh thị trường hiện tại. Đối với tầm nhìn trung dài hạn, các nhịp điều chỉnh sâu sẽ là cơ hội để các nhà đầu tư tìm kiếm các cổ phiếu có định giá hấp dẫn để xem xét đầu tư. Dù vậy, việc quản lý rủi ro và bảo vệ vốn nên được đặt lên hàng đầu trong giai đoạn hiện tại. \n * Tiếp tục cập nhật … \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vì sao chứng khoán thường biến động mạnh vào thứ Hai?",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 00:42 25/06/2024",
      "main_content": "Vietstock - Vì sao chứng khoán thường biến động mạnh vào thứ Hai? \n Thống kê trong những năm gần đây, VN-Index thường có những biến động mạnh hơn vào ngày thứ Hai đầu tuần. \n Vì sao lại là thứ Hai? \n Theo thống kê của VietstockFinance trong những năm gần đây, cụ thể lấy mốc từ đầu năm 2022, trải tương ứng VN-Index đã trải qua 864 phiên giao dịch với vô vàn những biến động khác nhau, nhưng có một thực tế dễ nhận thấy là chỉ số thường biến động mạnh hơn trong ngày thứ Hai. \n Cụ thể, phiên thứ Hai chiếm tỷ lệ 29% trong số các phiên giảm 1-2%, 45% trong các phiên giảm 2-3%, 35% trong các phiên giảm 3-4% và đặc biệt 46% trong tổng số các phiên giảm trên 4%. Tuy nhiên, không phải cứ thứ Hai thị trường sẽ tiêu cực, thứ Hai đứng đầu trong các phiên tăng 1-2%, chiếm tỷ lệ 28%. \n  \n Chia sẻ quan điểm về những diễn biến này, theo ông Trần Đức Anh, Giám đốc Vĩ mô & Chiến lược thị trường Chứng khoán KB Việt Nam (KBSV), quãng nghỉ thứ Bảy, Chủ nhật có thể xuất hiện những thông tin bất thường ảnh hưởng tâm lý nhà đầu tư, đặc biệt trong quá khứ từng trải qua giai đoạn gay gắt đấu tranh với những sai phạm trên thị trường chứng khoán, những trường hợp tham ô, tham nhũng. Thường các thông tin này sẽ được công bố vào chiều thứ Sáu hoặc cuối tuần và đến thứ Hai mới phản ánh vào thị trường. \n Cũng có quan điểm tương tự, ông Nguyễn Hồng Điệp - CEO CTCP ViCK cho biết, các phiên thứ Hai, hay thậm chí là thứ Ba thường biến động mạnh hơn, đặc biệt là theo chiều giảm, do nhà đầu tư rơi vào trạng thái thiếu thông tin, đặc biệt với những trường hợp nhà đầu tư đã nắm giữ các cổ phiếu rất lâu nhưng lại là gánh nặng về tâm lý, nên chỉ cần những câu chuyện biến động nhất thời là có thể dẫn đến hành động bán ra cổ phiếu. \n Phiên giảm điểm 24/06 không phải ngoại lệ \n Mang màu sắc tương đồng với nhiều phiên thứ Hai trong quá khứ, VN-Index kết thúc phiên giao dịch 24/06 giảm 27.9 điểm (-2.18%), về mức 1,254.12 điểm, sắc đỏ áp đảo trong rổ VN30 với 28 mã giảm, 1 mã tăng và 1 mã tham chiếu. Thanh khoản thị trường tăng so với phiên giao dịch trước đó, với khối lượng giao dịch khớp lệnh của VN-Index đạt gần 1.1 tỷ cổ phiếu, tương đương giá trị đạt hơn 28 ngàn tỷ đồng. \n Theo ông Trần Đức Anh, phiên giảm điểm hôm nay không có yếu tố bất ngờ nào xuất hiện, áp lực vẫn đến từ những câu chuyện không mới, nhưng tích tụ cùng một lúc dẫn tới động thái bán tháo, trong đó có câu chuyện tỷ giá căng thẳng quay trở lại và mặt bằng lãi suất huy động tăng trên diện rộng, ở hầu hết các ngân hàng. \n Bên cạnh đó là động thái bán ròng dồn dập của khối ngoại từ đầu năm, đặc biệt trong 2 tháng trở lại đây. Trong bối cảnh này, VN-Index đã thất bại trong việc bứt qua mốc 1,300 điểm. Tổng hòa các yếu tố, nhìn chung các nhà đầu tư có trạng thái tâm lý tiêu cực. \n Ông cũng cho biết, trước áp lực tỷ giá không sớm hạ nhiệt và xu hướng tăng của mặt bằng lãi suất huy động có lẽ sẽ còn tiếp diễn ít nhất 1-2 tháng tới, nhà đầu tư nên có trạng thái danh mục mang tính chất phòng thủ, hạn chế tối đa sử dụng margin. Tùy vào khẩu vị, nhà đầu tư nên hướng đến cổ phiếu phòng thủ hơn là cổ phiếu có mức độ biến động cao, đặc biệt là những cổ phiếu đã có nhịp tăng nóng trong 1-2 tháng trở lại đây. \n Còn theo ông Nguyễn Hồng Điệp, phiên hôm nay ngoài lực bán mạnh thì lực cầu vùng giá thấp cũng rất tốt, làm cho nhiều cổ phiếu không giảm sâu, thuộc các ngành như ngân hàng, thép,…. còn tình trạng giảm sâu chỉ chứng kiến ở những cổ phiếu “hot trend” trên sàn UPCoM, nhóm cổ phiếu công nghệ đã tăng mạnh trước đó nhưng tạm thời chưa đi cùng với những chuyển biến tích cực về lợi nhuận, mà chỉ đơn thuần là kỳ vọng về xu hướng AI trên toàn cầu. \n Ông Điệp cho biết không cảm thấy bất ngờ với phiên giảm hôm nay và nhận định đây là phiên điều chỉnh nằm trong kế hoạch và cần thiết để thị trường tìm ra điểm cân bằng đáy, có thể rung lắc thêm để rồi xác nhận kết thúc nhịp điều chỉnh ngay trong tháng 6 này.  Trường hợp thị trường thủng vùng MA50, tương ứng vùng 1,250 điểm (biên độ +/-10 điểm), thì phải chờ đợi những ngưỡng hỗ trợ rất sâu, khoảng 1,180-1,190 điểm, nhưng kịch bản đó xác xuất xảy ra thấp. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 25/06/2024: Nhiều tín hiệu tiêu cực xuất hiện",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 00:18 25/06/2024",
      "main_content": "Vietstock - Vietstock Daily 25/06/2024: Nhiều tín hiệu tiêu cực xuất hiện \n VN-Index lao dốc giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Bên cạnh đó, chỉ số nằm dưới đường Middle của Bollinger Bands và chỉ báo MACD cho tín hiệu bán. Nếu MACD cắt xuống ngưỡng 0 thì triển vọng ngắn hạn sẽ càng bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 24/06/2024 \n - Các chỉ số chính giảm mạnh trong ngày 24/06/2024. Kết phiên, VN-Index giảm 2.18%, về mức 1,254.12 điểm; HNX-Index giảm 1.89%, về mức 239.74 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 1.1 tỷ đơn vị, tăng 56.27% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 54.29% so với phiên trước, hơn 110 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1.01 ngàn tỷ đồng và mua ròng trên sàn HNX với giá trị hơn 23 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu phiên duy trì sắc xanh trên mốc tham chiếu, ngay sau đó lập chỉ số tức đảo chiều giảm điểm và trượt dốc mạnh đến khi kết thúc phiên sáng. Bước vào phiên chiều, sắc đỏ tiếp tục bao trùm chỉ số kèm theo đó tâm lý bi quan vẫn chưa có dấu hiệu dừng lại. Đến cuối phiên, áp lực bán càng diễn ra mạnh mẽ hơn và áp đảo chỉ số khiến việc giảm điểm càng trở nên tiêu cực. VN-Index giảm mạnh 27.9 điểm, tương đương 2.18%. \n - Về mức độ ảnh hưởng, GVR (HM:GVR), VPB (HM:VPB) và FPT (HM:FPT) là những mã cổ phiếu có ảnh hưởng tiêu cực nhất đến VN-Index với mức giảm hơn 4.4 điểm. Ngược lại, POW (HM:POW), HNG (HM:HNG) và ITA (HM:ITA) là những mã cổ phiếu tác động tích cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức giảm mạnh 30.08 điểm, tương đương với 1,289.85 điểm. Trong đó, bên bán chiếm ưu thế hơn bên mua với 1 mã tăng, 28 mã giảm và 1 mã đứng giá. Trong đó, cổ phiếu SSB và GVR là 2 mã cổ phiếu ghi nhận tiêu cực nhất với mức giảm lần lượt là 4.8% và 4.5%. Ở chiều ngược lại, POW là mã cổ phiếu duy nhất giữ vững sắc xanh với 2%. \n Kết phiên giao dịch ngày 24/06/2024, VN-Index lao dốc giảm mạnh với gần 28 điểm cho thấy tâm lý bi quan của nhà đầu tư đang hiện hữu. Chỉ số trong phiên hôm nay giảm tiêu cực nhất ở nhóm chứng khoán, khai khoáng và sản xuất nhựa - hóa chất. Mặt khác, nhóm nông - lâm - ngư, dịch vụ lưu trú ăn uống giải trí và sản xuất cao su mang tín hiệu tích cực tăng điểm cho chỉ số. \n Cụ thể, nhóm chứng khoán với sự giảm điểm tiêu cực đến từ các mã cổ phiếu dẫn đầu như SSI (HM:SSI), VCI (HM:VCI), HCM,  SHS  (HN:SHS), MBS (HN:MBS), FTS (HM:FTS), VIX (HM:VIX), BSI, CTS, VDS (HM:VDS),… Ngoài ra, các mã cổ phiếu ngành khai khoáng góp phần giảm điểm chỉ số không kém như PVS (HN:PVS), PVD (HM:PVD), KSV (HN:KSV), KSB (HM:KSB), MVB, PVC (HN:PVC), PVB,... Nhưng bên cạnh đó một số cổ phiếu trong ngành có sự tăng trưởng như CLM tăng 7.66%, HGM tăng 2.56% và BKC tăng 9.86%. \n Ngược lại, nhóm nông - lâm - ngư tăng trưởng tích cực chủ yếu từ các mã cổ phiếu như CTP (+6.06%), SSC (+4.11%), HAG (HM:HAG) (+1.61%). Các cổ phiếu VIF (HN:VIF), HNG, HKT có mức tăng trần lần lượt là 9.55%, 6.97% và 8.7%. Bên cạnh đó, hai mã cổ phiếu nhóm sản phẩm cao su tích cực tăng điểm là DRC (HM:DRC), BRC với mức tăng điểm lần lượt 1.75% và 0.34%. \n VN-Index lao dốc giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Bên cạnh đó, chỉ số nằm dưới đường Middle của Bollinger Bands và chỉ báo MACD cho tín hiệu bán. Nếu MACD cắt xuống ngưỡng 0 thì triển vọng ngắn hạn sẽ càng bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Black Marubozu \n VN-Index lao dốc giảm mạnh với sự xuất hiện của mẫu hình nến Black Marubozu. Bên cạnh đó, chỉ số cắt xuống dưới đường Middle của Bollinger Bands cho thấy tình hình càng trở nên bi quan. \n Hiện tại, chỉ báo MACD cho tín hiệu bán và có khả năng cắt xuống ngưỡng 0. Nếu chỉ báo cắt xuống ngưỡng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n HNX-Index - Test đường SMA 50 ngày \n HNX-Index giảm điểm tiêu cực với khối lượng giao dịch bật tăng mạnh trên mức trung bình 20 ngày đồng thời đang test lại đường SMA 50 ngày. \n Hiện tại, chỉ báo MACD và Stochastic Oscillator vẫn đang đi xuống nên tình hình sẽ còn tiếp tục bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 24/06/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 24/06/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 24/06: Tâm lý bi quan dần hiện hữu",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 19:10 24/06/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 24/06: Tâm lý bi quan dần hiện hữu \n VN-Index và HNX-Index đồng loạt giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 24/06/2024, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý bi quan của các nhà đầu tư. \n Hiện tại, chỉ số cắt xuống đường Middle của Bollinger trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó cho thấy kịch bản điều chỉnh ngắn hạn đang hiện hữu. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 24/06/2024, HNX-Index giảm điểm cùng với khối lượng giao dịch có sự gia tăng mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Bên cạnh đó, HNX-Index đang quay về test lại đường SMA 50 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n EVG - CTCP Tập đoàn EverLand \n Trong phiên sáng 24/06/2024, EVG tăng giá cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của các nhà đầu tư. \n Tuy nhiên, giá cổ phiếu xuất hiện điểm giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày với nhóm đường SMA 100 ngày và SMA 200 ngày trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng tăng trung hạn vẫn đang hiện hữu. \n  \n VDS - CTCP Chứng khoán Rồng Việt (HM:VDS) \n Trong phiên sáng 24/06/2024, VDS giảm giá mạnh đồng thời xuất hiện mẫu hình nến Black Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tiêu cực. \n Bên cạnh đó, giá cổ phiếu thất bại trong việc test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 24,000-25,000) trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu bán trước đó cho thấy khả năng cao kịch bản điều chỉnh sẽ tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 24/06: Bất ngờ sụt giảm",
      "time": "24 thg 6, 2024",
      "posted_date": "Ngày đăng 16:48 24/06/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 24/06: Bất ngờ sụt giảm \n VN-Index bất ngờ sụt giảm mạnh hơn 10 điểm sau chuỗi giằng co đầu phiên. Chỉ số có lúc rớt xuống dưới hỗ trợ 1,270 điểm. Giao dịch cũng tăng đột biến khi chỉ số giảm sâu. \n HPG (HM:HPG) dẫn đầu thanh khoản toàn thị trường với khối lượng giao dịch gần 13 triệu cp. Mã này ghi nhận cú sụt mạnh tương ứng với pha giảm của VN-Index. \n Mở cửa: Giằng co \n Đầu phiên 24/06, VN-Index vận động giằng co quanh mốc tham chiếu, đạt mức 1,282.2 điểm. HNX-Index tăng nhẹ, lên mức 244.79 điểm. \n Các mã cổ phiếu có vốn hóa lớn như BID (HM:BID), VCB (HM:VCB) và VNM (HM:VNM) dẫn đầu nhóm kéo chỉ số với mức tăng gần 2 điểm. Ở chiều ngược lại, FPT (HM:FPT), GVR (HM:GVR) và VPB (HM:VPB) đang đè thị trường với tổng mức kéo giảm hơn 1 điểm. \n Sắc xanh chiếm ưu thế hơn trong phiên sáng nay, trong đó một số mã cổ phiếu ngành bảo hiểm khởi sắc từ đầu phiên như BVH (HM:BVH) tăng 0.78%, PVI (HN:PVI) tăng 1.48%, BIC (HM:BIC) tăng 3.6%, MIG (HM:MIG) tăng 2.49%, BMI (HM:BMI) tăng 0.57% và PGI tăng 1.25%. Các mã cổ phiếu còn lại như VNR (HN:VNR), PTI (HN:PTI) và PRE hiện đang trong trạng thái đứng giá. \n Bên cạnh đó, nhóm cổ phiếu bất động sản tăng trưởng ổn định trên thị trường khi hầu hết các mã đều giữ mức xanh. Tiêu biểu là các mã cổ phiếu như DIG (HM:DIG) tăng 3.25%, PDR (HM:PDR) tăng 2.07%, CEO tăng 2.3%, VRE (HM:VRE) tăng 1.25%, NVL (HM:NVL) tăng 1.1%, VHM (HM:VHM) tăng 0.66%, DXG (HM:DXG) tăng 1.58%,… \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]