[
   {
      "title": "Bị kiểm toán nghi ngờ khả năng hoạt động, Hoàng Anh Gia Lai (HAG) lên tiếng",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 23:54 27/03/2024",
      "main_content": "Báo cáo tài chính sau kiểm toán của Hoàng Anh Gia Lai (HAG) ghi nhận khoản lỗ lũy kế hàng nghìn tỷ đồng và khoản nợ phải trả ngắn hạn lớn hơn tài sản ngắn hạn. Mới đây, CTCP Hoàng Anh Gia Lai (HM:HAGL - HoSE: HAG) có công bố báo cáo tài chính tổng hợp và hợp nhất đã kiểm toán năm 2023. Trên cả 2 báo cáo, kiểm toán viên đều nhấn mạnh đến khoản lỗ lũy kế hàng nghìn tỷ đồng của HAG (1.669,1 tỷ đồng trong báo cáo hợp nhất và 3.399 tỷ đồng trong báo cáo tổng hợp), đồng thời nợ ngắn hạn đang vượt qua tài sản ngắn hạn. Từ đó, kiểm toán viên nghi ngờ khả năng hoạt động liên tục của HAGL. \n Phản hồi về ý kiến trên, HAGL cho biết doanh nghiệp đã lập kế hoạch cho 12 tháng tiếp theo bao gồm dòng tiền dự kiến sẽ được tạo ra từ việc thanh lý 1 phần các khoản đầu tư tài chính, thu hồi nợ từ đối tác, dòng tiền từ phát hành cổ phiếu riêng lẻ, tiền đi vay và dòng tiền từ các dự án đang triển khai. Từ đó HAGL tự tin sẽ hoàn trả được các khoản nợ đến hạn và tiếp tục hoạt động trong các chu kỳ tiếp theo. \n Trong năm 2023, HAGL đã tất toán được 1 số khoản vay lâu năm, đồng thời, miễn giảm lãi phải trả với giá trị lớn. Hiện tại, HAGL đang trong quá trình làm việc với các bên cho vay về việc điều chỉnh các điều khoản đã bị vi phạm của các hợp đồng cho vay và trái phiếu có liên quan, đàm phán tái cơ cấu 1 số khoản nợ quá hạn. \n Vào ngày 4/3, HAGL có ký hợp đồng nhận tài trợ từ LP Bank với tổng hạn mức 5.000 tỷ đồng nhằm mục đích đầu tư cho 3 mảng kinh doanh chính gồm: Sầu riêng, chuối và chăn nuôi heo. \n Trải qua 2 tháng đầu năm, HAGL ghi nhận sản lượng tiêu thụ ngành cây ăn trái đạt 74.459 tấn và ngành chăn nuôi là 40.288 con heo thịt. Doanh thu ước đạt 1.043 tỷ đồng, trong đó mảng trái cây đem về 630 tỷ đồng, 201 tỷ đồng từ chăn nuôi còn 212 tỷ đồng từ lĩnh vực phụ trợ. \n Doanh nghiệp kỳ vọng doanh thu sẽ tăng đột biến vào quý III - IV/2024 khi chính thức khai thác một phần diện tích sầu riêng, cụ thể, sầu riêng trồng tại Việt Nam (thu vụ chính) sẽ có doanh thu vào tháng 8 - 9 và sầu riêng trồng tại Lào (thu trái vụ) sẽ có doanh thu vào tháng 10 - 12. \n Kết thúc phiên giao dịch ngày 27/3, cổ phiếu HAG giảm 0,4% về 12.550 đồng/cp. Trong năm 2024, cổ phiếu này đã giảm 4,92%, mặc dù VN-Index tăng 13,55%. \n >> HAGL (HAG) thông tin về phương án chia cổ tức sau 'vụ mùa bội thu' 2023, hẹn cổ đông tại Đại hội ở Sài Gòn \n ProPicks AI đánh giá HAG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HAG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phiên 27/3: Khối ngoại sang tay nghìn tỷ một cổ phiếu VN30",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 00:24 28/03/2024",
      "main_content": "Khối ngoại có phiên bán ròng mạnh nhất trong nhiều tháng với tâm điểm tại một cổ phiếu VN30. Diễn biến này phần nào cản trở đà tăng của VN-Index. Chứng khoánPhiên 27/3: Khối ngoại sang tay nghìn tỷ một cổ phiếu VN30Quốc Trung • {Ngày xuất bản}Khối ngoại có phiên bán ròng mạnh nhất trong nhiều tháng với tâm điểm tại một cổ phiếu VN30. Diễn biến này phần nào cản trở đà tăng của VN-Index. \n VN-Index kết phiên 27/3 tăng 0,88 điểm lên mức 1.283,1. Thanh khoản trên 2 sàn niêm yết đạt 25.800 tỷ đồng. \n Trong phiên hồi phục thứ 2 liên tiếp của thị trường, khối ngoại bất ngờ tăng bán ròng trên toàn thị trường lên mức 1.904 tỷ đồng. Đáng nói, đây đã là phiên bán ròng thứ 12 liên tiếp của nhóm nhà đầu tư này. \n Tâm điểm bán ròng phiên giữa tuần được ghi nhận ở cổ phiếu MSN của Tập đoàn Masan (HM:MSN) với khối lượng bán ròng thỏa thuận 14,3 triệu, tương ứng giá trị 1.077 tỷ đồng. Đóng cửa, cổ phiếu MSN tăng 1,9% lên mức 75.400 đồng/cp. \n Theo sau đó, các mã như GEX (HM:GEX), VHM (HM:VHM), VIX (HM:VIX) bị bán từ 118-178 tỷ đồng. Một số cổ phiếu như HPG (HM:HPG), DGC (HM:DGC), VNM (HM:VNM), VRE (HM:VRE)... bị khối ngoại rút ròng dưới 70 tỷ đồng mỗi mã. \n  \n  \n Ở chiều mua vào, không có quá nhiều cổ phiếu đón nhận dòng tiền lớn từ khối ngoại. Mã được mua mạnh nhất là VSC (HM:VSC) cũng chỉ ghi nhận giá trị 45,5 tỷ đồng. Xếp ngay sau có HSG (HM:HSG), MWG (HM:MWG), PTB (HM:PTB), DPG… \n >> Masan (MSN) 'lời to' nhờ khoản đầu tư vào Techcombank (HM:TCB) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 28/3: Nhà đầu tư có nên dừng mua và đưa ra các mốc chặn lãi?",
      "time": "28 thg 3, 2024",
      "posted_date": "Ngày đăng 02:48 28/03/2024",
      "main_content": "VN-Index tăng 0,88 điểm lên 1.283,09 điểm trong phiên 27/3 với thanh khoản thấp. Tín hiệu bứt phá yếu dần, các công ty chứng khoán bày tỏ quan điểm thận trọng. \n  \n VN-Index tăng điểm nhẹ, lực cung không quá lớn cộng với việc nhóm ngành khác Ngân hàng, Chứng khoán tăng điểm lan tỏa tâm lý tích cực đến toàn thị trường, càng về cuối phiên phe bán càng tỏ ra yếu thế. Tâm lý thị trường dần ổn định sau 3 phiên, thanh khoản phiên chiều tăng nhẹ so với phiên hôm qua (27/3). Tuy vậy, Chứng khoán Asean bảo lưu rủi ro tiềm ẩn từ việc VN-Index đang tăng điểm mà thiếu đi sự tích lũy. \n Nhà đầu tư dừng mua và lưu ý đưa ra các mốc chặn lãi nếu vị thế đạt tỷ suất sinh lời >10-15%. \n Chứng khoán VCBS: Trung lập - cân nhắc khả năng VN-Index bị bán khi tiếp cận 1.290 điểm \n Ở khung đồ thị ngày, chỉ báo CMF hướng xuống cùng với việc RSI liên tục hình thành các đỉnh nhỏ cho thấy dòng tiền mua chủ động chưa đủ thuyết phục để giúp cho VN-Index vượt lên trên khu vực kháng cự trung hạn 1.290 điểm. Bên cạnh đó, chỉ đường ADX vẫn đang tiếp tục xu hướng giảm cho thấy trong ngắn hạn thị trường sẽ gặp khó khăn quanh vùng điểm 1.290 - 1.300 điểm. \n Ở khung đồ thị giờ, chỉ báo MACD và RSI đang suy yếu dần và xác suất MACD hình thành phân kỳ âm vẫn đang bỏ ngỏ và cần được tính đến khi áp lực bán liên tục xuất hiện mỗi khi VN-Index tiếp cận khu vực 1.290 điểm. \n Nhà đầu tư ngắn hạn có thể cân nhắc chốt lời từng một phần đối với những cổ phiếu đang có dấu hiệu suy yếu và đã có nhịp tăng điểm tốt trong thời gian vừa qua, chỉ duy trì tỷ trọng đối với những cổ phiếu đã có mức chiết khấu tốt sau nhịp điều chỉnh và có tín hiệu thu hút dòng tiền thuộc các nhóm ngành như bán lẻ, xây dựng. VN-Index vẫn đang trong nhịp tăng trung hạn nhưng xác suất rung lắc điều chỉnh trong ngắn hạn với biên độ 10 - 20 điểm vẫn cần được tính đến. \n Chứng khoán MAS (HN:MAS): Trung lập - thị trường trung tính \n Phiên giao dịch tăng điểm giúp điểm số kỹ thuật của MAS vẫn duy trì ở mức +1, trạng thái đánh giá trong ngắn hạn là trung tính. Hệ số P/E của VN-Index ở mức 16.6x. \n  \n  \n Dự báo ngày mai, VN-Index sẽ có nỗ lực kiểm định kháng cự tại 1.285 - 1.290 điểm sau một vài nhịp tích lũy gần đây. Nếu lực mua gia tăng giúp chỉ số vượt cản thành công với thanh khoản cải thiện, xu hướng tăng ngắn và trung hạn của thị trường sẽ được củng cố. VN-Index sẽ kéo dài đà tăng lên kháng cự tiếp theo quanh vùng 1.305 - 1.310 điểm. Ngược lại, nếu không vượt thành công, VN-Index có thể giảm lại về hỗ trợ MA10 tại 1.268 điểm. \n Chứng khoán TPS: Trung lập - thị trường cần thêm tín hiệu \n Thanh khoản tiếp tục giảm làm cho sự cố gắng của nhóm mua vẫn chưa thực sự mạnh mẽ. Phiên hôm nay đánh dấu lực mua tốt ở trong buổi chiều và một lần nữa VN-Index lại kiểm nghiệm ngưỡng kháng cự 1.280 diểm thành công. Điều duy nhất VN-Index đang thiếu đó là một phiên bùng nổ về mặt thanh khoản. Hướng của phiên bùng nổ này (tăng hoặc giảm) sẽ tác động mạnh mẽ đến xu hướng trong ngắn và trung hạn. \n >> Bất động sản vào chu kỳ mới, các cổ phiếu địa ốc tiềm năng tăng hàng chục % theo lăng kính chuyên gia \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 28/03/2024: Tín hiệu lạc quan dần xuất hiện",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 02:30 28/03/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 28/03/2024: Tín hiệu lạc quan dần xuất hiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 27/03/2024. VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji với bóng nến dưới dài hơn và tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy lực cầu vẫn tiếp tục nâng đỡ chỉ số. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 27/03/2024. Cụ thể, VN30F2404 (F2404) tăng 0.23%, đạt 1,288 điểm; VN30F2405 (F2405) tăng 0.02%, đạt 1,288.6 điểm; hợp đồng VN30F2406 (F2406) tăng 0.46%, đạt 1,290.2 điểm; hợp đồng VN30F2409 (F2409) tăng 0.1%, đạt 1,289.9 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,288.77 điểm. \n Trong phiên giao dịch ngày 27/03/2024, VN30F2404 diễn biến giằng co trên mốc tham chiếu ngay từ khi mở cửa và duy trì trong nửa đầu phiên nhưng áp lực bán mạnh bất ngờ xuất hiện và dần chiếm ưu thế trong nửa phiên sáng còn lại khiến cho F2404 giảm điểm. Đến phiên chiều, phe Long chuyển sang “tấn công” và dần lấy lại vị thế dù cho bên bán có xuất hiện lại vào cuối phiên nhưng hợp đồng tương lai này vẫn đóng cửa tích cực với mức tăng 3 điểm. \n Đồ thị trong phiên của VN30F2404 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2404 thu hẹp so với phiên trước đó và đạt giá trị -0.77 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Biến động VN30F2404 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 7.72% và 7.29% so với phiên ngày 26/03/2024. Cụ thể, khối lượng giao dịch F2404 giảm 7.69% với 194,509 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2405 đạt 514 hợp đồng, giảm 17.89%. \n Khối ngoại quay lại mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 27/03/2024 đạt 1,697 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/03/2024, VN30-Index tăng điểm nhẹ đồng thời xuất hiện mẫu hình nến Doji với bóng nến dưới dài hơn và tiếp tục nằm trên đường Middle của Bollinger Bands cho thấy lực cầu vẫn tiếp tục nâng đỡ chỉ số. \n Hiện tại, chỉ báo MACD đã cho tín hiệu mua trở lại và tiếp tục nằm trên mức 0 nên triển vọng lạc quan trong trung hạn vẫn hiện hữu. \n Tuy nhiên, khối lượng giao dịch vẫn tiếp tục suy yếu nằm dưới mức trung bình 20 phiên cho thấy tâm lý khá thận trọng của nhà đầu tư. Nếu yếu tố này được cải thiện trong các phiên tới thì đà tăng sẽ bền vững hơn. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/03/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/03: Dừng mua, cân nhắc chốt lời cổ phiếu?",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 01:15 28/03/2024",
      "main_content": "Vietstock - Góc nhìn 28/03: Dừng mua, cân nhắc chốt lời cổ phiếu? \n Theo CTCK Beta, nhiều khả năng áp lực chốt lời sẽ duy trì ở mức cao khi VN-Index vẫn đang nằm trong vùng kháng cự mạnh 1,280-1,300 điểm. Vì vậy, nhà đầu tư nên thận trọng trong việc mua đuổi, cân nhắc chốt lời ở các cổ phiếu đã đạt mục tiêu lợi nhuận. \n Thị trường muốn bứt phá cần xuất hiện dòng cổ phiếu dẫn dắt \n Đông Á (DAS): Khối ngoại bán ròng gần 2 ngàn tỷ đồng trong phiên giao dịch giằng co, chỉ số VNIndex lưỡng lự vùng đỉnh ngắn hạn và chờ đợi một động thái mạnh mẽ của dòng tiền để có thể xác định hướng đi rõ ràng hơn. \n Nhóm cổ phiếu VN30 và cổ phiếu ngân hàng trong những phiên vừa qua liên tục đảo chiều, trong khi đó nhóm cổ phiếu vừa và nhỏ nhóm cao su, thép, chứng khoán mang lại nhiều cơ hội cho nhà đầu tư. \n Thanh khoản duy trì ở mức cao nhưng không tập trung trên nhóm cổ phiếu nào, để bứt phá khỏi vùng tâm lý VN-Index 1,280 cần xuất hiện dòng cổ phiếu dẫn dắt. Nhà đầu tư có thể nắm giữ danh mục và chờ đợi thị trường có xu hướng rõ ràng hơn, quan tâm nhóm cổ phiếu bất động sản, xây dựng, khu công nghiệp và đầu tư công. \n Dừng mua? \n CTCK Asean (Aseansc): Kết phiên 27/03 thị trường tăng điểm nhẹ, sau nhịp điều chỉnh nhẹ trong phiên, lực cung không quá lớn cộng với việc nhóm ngành khác ngân hàng, chứng khoán tăng điểm lan tỏa tâm lý tích cực đến toàn thị trường, càng về cuối phiên phe bán càng tỏ ra yếu thế. \n Tâm lý thị trường dần ổn định sau 3 phiên, thanh khoản phiên chiều tăng nhẹ so với phiên hôm qua. \n Tuy vậy, Aseansc bảo lưu rủi ro tiềm ẩn từ việc VN-Index đang tăng điểm mà thiếu đi sự tích lũy. Do đó, Aseansc khuyến nghị nhà đầu tư dừng mua và lưu ý đưa ra các mốc chặn lãi nếu vị thế đạt tỷ suất sinh lời trên 10-15%. \n VN-Index tăng trung hạn, rung lắc điều chỉnh trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index ghi nhận phiên 27/03 điều chỉnh giảm điểm nhẹ với thanh khoản thấp hơn trung bình 20 phiên cho thấy tâm lý thận trọng của nhà đầu tư. \n Ở khung đồ thị ngày, chỉ báo CMF hướng xuống cùng với việc RSI liên tục hình thành các đỉnh nhỏ cho thấy dòng tiền mua chủ động chưa đủ thuyết phục để giúp cho VN-Index vượt lên trên khu vực kháng cự trung hạn 1,290. \n Bên cạnh đó, chỉ đường ADX vẫn đang tiếp tục xu hướng giảm cho thấy trong ngắn hạn thị trường sẽ gặp khó khăn quanh vùng điểm 1,290 - 1,300. Ở khung đồ thị giờ, chỉ báo MACD và RSI đang suy yếu dần và xác suất MACD hình thành phân kỳ âm vẫn đang bỏ ngỏ và cần được tính đến khi áp lực bán liên tục xuất hiện mỗi khi VN-Index tiếp cận khu vực 1,290. \n Do đó, VCBS khuyến nghị các nhà đầu tư ngắn hạn có thể cân nhắc chốt lời từng một phần đối với những cổ phiếu đang có dấu hiệu suy yếu và đã có nhịp tăng điểm tốt trong thời gian vừa qua, chỉ duy trì tỷ trọng đối với những cổ phiếu đã có mức chiết khấu tốt sau nhịp điều chỉnh và có tín hiệu thu hút dòng tiền thuộc các nhóm ngành như bán lẻ, xây dựng. \n VN-Index vẫn đang trong nhịp tăng trung hạn nhưng xác suất rung lắc điều chỉnh trong ngắn hạn với biên độ 10 -20 điểm vẫn cần được tính đến. \n Thị trường đang thiếu một phiên bùng nổ về mặt thanh khoản \n CTCP Chứng khoán Tiên Phong (HOSE: ORS): Thanh khoản giao dịch tiếp tục giảm và nằm sâu dưới vùng trung bình của 10 phiên gần nhất. Điều này là do nhóm nhà đầu tư của công ty chứng khoán của VNDirect chưa được giao dịch lại. \n Thanh khoản tiếp tục giảm làm cho sự cố gắng của nhóm mua vẫn chưa thực sự mạnh mẽ. Phiên 27/03 đánh dấu lực mua tốt ở trong buổi chiều và một lần nữa VN-Index lại kiểm nghiệm ngưỡng kháng cự 1,280 diểm thành công. \n Điều duy nhất VN-Index đang thiếu đó là một phiên bùng nổ về mặt thanh khoản. Hướng của phiên bùng nổ này (tăng hoặc giảm) sẽ tác động mạnh mẽ đến xu hướng trong ngắn và trung hạn của VN-Index. \n Thận trọng trong việc mua đuổi \n CTCK Beta (Beta):  Theo quan điểm kỹ thuật, VN-Index vẫn đang duy trì xu hướng ngắn hạn tích cực khi nằm trên các đường trung bình quan trọng. Các chỉ báo kỹ thuật như SAR, cặp (DI+, DI-) duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại. Vùng 1,250 – 1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Nhiều khả năng áp lực chốt lời sẽ duy trì ở mức cao khi VN-Index vẫn đang nằm trong vùng kháng cự mạnh 1,280-1,300 điểm. Vì vậy, nhà đầu tư nên thận trọng trong việc mua đuổi những cổ phiếu có dấu hiệu tăng nóng và cân nhắc chốt lời ở các cổ phiếu đã đạt mục tiêu lợi nhuận để phần nào hạn chế rủi ro trong ngắn hạn cũng như bảo vệ thành quả. \n Về tầm nhìn trung dài hạn, với triển vọng nâng hạng thị trường chứng khoán trong bối cảnh mặt bằng lãi suất duy trì ở mức thấp là những yếu tố hỗ trợ quan trọng cho thị trường trong năm nay. Vì vậy, Beta kỳ vọng dòng tiền sẽ có sự luân chuyển hướng đến các cổ phiếu đang tích lũy và có tiềm năng tăng trưởng để tìm kiếm cơ hội sinh lời. \n Tiếp tục cập nhật \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VCB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 28/03/2024: Duy trì thế trận giằng co",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 00:16 28/03/2024",
      "main_content": "Vietstock - Vietstock Daily 28/03/2024: Duy trì thế trận giằng co \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tình trạng giằng co đang hiện diện. Bên cạnh đó, khối ngoại bán ròng gần 2 ngàn tỷ và bán mạnh nhất tính từ đầu năm 2024 cho đến nay. Điều này sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 27/03/2024 \n - Các chỉ số chính tăng trong ngày 27/03/2024. Kết phiên, VN-Index tăng 0.07%, lên mức 1,283.09 điểm; HNX-Index tăng 0.34%, lên mức 242.85 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 803 tỷ đơn vị, giảm 6.43% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 5.18% so với phiên trước, đạt gần 79 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 1,930 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 4 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở đầu giao dịch khá tích cực nhưng không kéo dài được lâu, tín hiệu giằng co xuất hiện ngay sau đó kéo chỉ số quay đầu giảm điểm đến hết phiên sáng. Bước vào phiên chiều, sắc đỏ bao phủ và chỉ số tiếp tục giằng co với biên độ hẹp trong phần lớn thời gian, càng về cuối phiên thị trường có dấu hiệu phục hồi trở lại nhưng không đáng kể. Kết phiên, VN-Index neo trên mức tham chiếu với 0.88 điểm, tương đương 0.07%. \n - Về mức độ ảnh hưởng, MWG (HM:MWG), MSN (HM:MSN) và CTG (HM:CTG) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 1.5 điểm tăng. Ở chiều ngược lại, BID (HM:BID), VCB (HM:VCB) và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 2.54 điểm, lên mức 1,288.77 điểm. Trong đó, bên mua chiếm ưu thế hơn với 13 mã tăng, 11 mã giảm và 6 mã đứng giá. Trong đó, cổ phiếu MWG và MSN ghi nhận tích cực nhất với mức tăng lần lượt là 4.2% và 1.9%. Ngược lại, cổ phiếu VRE (HM:VRE) ghi nhận tiêu cực khi đứng cuối bảng với mức giảm 1.7%. \n Ngày 27/03, Chứng khoán  VNDIRECT  (HOSE: VND (HM:VND)) vừa thông báo về việc đã khôi phục được hệ thống và đang tiến hành rà soát, đánh giá hệ thống để đảm bảo tuyệt đối về an toàn an ninh cho khách hàng giao dịch tại công ty. Hiện tại nhà đầu tư đã có thể tra cứu số dư trên hệ thống My Account. Thời gian cụ thể cho các giai đoạn khôi phục còn sẽ được thông báo sau. \n Kết phiên giao dịch ngày 27/03/2024, chỉ số tăng nhẹ trong bối cảnh thanh khoản của thị trường tiếp tục suy giảm. Về các nhóm ngành, bán lẻ, sản xuất hàng gia dụng và thực phẩm đồ uống liên tục dẫn đầu trong phiên hôm nay. Cụ thể, nhóm bán lẻ với sự bứt phá của cổ phiếu MWG khi đạt mức tăng 4.21%. Kế đến là nhóm sản xuất hàng gia dụng khi hầu hết các mã cổ phiếu trong nhóm này đều nhuộm sắc xanh. Cụ thể, MSH (HM:MSH) (+0.93%), STK (HM:STK) (+0.59%), GIL (+2.7%), TNG (HN:TNG) (+4.11%), ADS (+4.74%), SVD (+6.67%),… \n Ngoài ra, các mã cổ phiếu thuộc ngành thực phẩm đồ uống cũng ghi nhận rất tích cực như MSN (+1.89%), SAB (HM:SAB) (+1.05%), BHN (HM:BHN) (+1.04%),… Riêng VCF (HM:VCF) chạm trần với mức tăng 6.99%. \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tình trạng giằng co đang hiện diện. Bên cạnh đó, khối ngoại bán ròng gần 2 ngàn tỷ và bán mạnh nhất tính từ đầu năm 2024 cho đến nay. Điều này sẽ càng ảnh hưởng đến đà tăng trưởng của chỉ số trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD có khả năng cho tín hiệu mua trở lại \n VN-Index tăng nhẹ kèm theo xuất hiện mẫu hình nến gần giống Spinning Top cho thấy tình trạng giằng co đang hiện diện. \n Hiện tại, chỉ báo MACD có khả năng cho tín hiệu mua khi đang hướng lên và thu hẹp khoảng cách với Signal Line. Nếu tín hiệu mua xuất hiện trở lại thì triển vọng trong ngắn hạn sẽ lạc quan hơn. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua \n HNX-Index tăng điểm và tiếp tục duy trì tích cực kể từ khi tín hiệu Golden Cross xuất hiện. Tuy nhiên, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy tâm lý thận trọng của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên rủi ro điều chỉnh sắp tới sẽ tăng cao nếu tín hiệu bán xuất hiện trở lại. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 27/03/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 27/03/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/03: Áp lực chốt lời ngắn hạn xuất hiện",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 19:31 27/03/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/03: Áp lực chốt lời ngắn hạn xuất hiện \n VN-Index và HNX-Index đồng loạt giảm điểm nhẹ trong khi chỉ báo Stochastic Oscillator đều đã vào lại vùng quá mua (overbought). Nếu tín hiệu bán xuất hiện trở lại và chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/03/2024, VN-Index giảm điểm nhẹ cùng với khối lượng giao dịch trong phiên sáng có sự suy giảm cho thấy tâm lý không mấy lạc quan của nhà đầu tư \n Hiện tại, chỉ số đã bật tăng trở lại và tiếp tục test ngưỡng Fibonacci Retracement 61.8%( tương đương vùng 1,270-1,290 điểm) sau khi điều chỉnh để test lại trendline giảm dài hạn trong bối cảnh ADX tiếp tục suy yếu và đang hướng về vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 27/03/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến gần giống Gravestone Doji cho thấy áp lực bán vẫn còn khá cao. \n Tuy nhiên, chỉ số đã tiếp tục xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 200 ngày cho thấy triển vọng lạc quan trong dài hạn càng được củng cố thêm. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch sáng 27/03/2024, cổ phiếu HSG bật tăng mạnh và vượt thành công đỉnh cũ tháng 9/2023 (tương đương vùng 23,400-23,900) kèm theo khối lượng vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất lạc quan. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 sau khi cho tín hiệu mua càng củng cố thêm cho xu hướng tăng hiện tại. \n Hiện tại, giá HSG đã lập đỉnh 52 tuần mới đồng thời phá vỡ thành công cạnh trên của mẫu hình Ascending Triangle. Nếu đà tăng tiếp tục được duy trì thì mục tiêu giá (price target) tiềm năng là vùng 31,300-31,800. \n  \n HBC - CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) \n Trong phiên sáng 27/03/2024, cổ phiếu HBC bật tăng cùng khối lượng giao dịch vượt mức trung bình 20 phiên trong sáng nay thể hiện tâm lý khá tích cực của nhà đầu tư. \n Thêm vào đó, HBC đã xuất hiện giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày trong bối cảnh MACD đã cho tín hiệu mua trở lại. Nếu giao cắt vàng tiếp tục xuất hiện giữa SMA 50 ngày và SMA 200 ngày thì triển vọng sẽ càng tích cực hơn trong dài hạn. \n Tuy nhiên, giá cổ phiếu HBC đang tiến gần đến ngưỡng Fibonacci Retracement 61.8% (tương đương vùng 9,200-9,700) đồng thời là đỉnh cũ tháng 1/2024 nên sẽ có nhịp rung lắc trong ngắn hạn tại đây trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/03: Duy trì sự lạc quan",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 16:44 27/03/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/03: Duy trì sự lạc quan \n Thị trường mở đầu phiên 27/03 với tâm thế tích cực. VN-Index xanh ngay từ đầu phiên. Tính đến 9h30, chỉ số tăng gần 3 điểm, đạt 1,284.95. Trong khi đó, HNX-Index tăng 1.11 điểm, đạt 243.14 điểm. \n Bên mua đang ở tư thế lạc quan hơn với 338 mã tăng và hơn 135 mã giảm cho thấy rõ ràng lực mua đang thắng thế. \n Nhóm cổ phiếu vật liệu xây dựng dẫn dắt thị trường, trong đó, HPG (HM:HPG) (+1.64%), HSG (HM:HSG) (+3.4%), NKG (HM:NKG) (+1.54%), VGS (+3.68%),… Đây là những mã kéo VN-Index tốt nhất vào đầu phiên. \n Ở chiều giảm, cổ phiếu bảo hiểm đang tạo áp lực nhẹ, BVH (HM:BVH), VNR (HN:VNR), PRE… đều đang giảm nhẹ. \n Hầu hết các nhóm ngành đều đang tăng điểm. Ngược lại xu hướng chung, nhóm bảo hiểm, thiết bị điện và công nghệ thông tin giảm nhẹ. \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Diễn biến cổ phiếu ngân hàng ngày 26/3: VPB, HDB và TCB tăng mạnh",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 00:09 27/03/2024",
      "main_content": "Không có cổ phiếu ngân hàng nào mang sắc đỏ trong phiên hôm nay. Tài chính Ngân hàngDiễn biến cổ phiếu ngân hàng ngày 26/3: VPB (HM:VPB), HDB và TCB (HM:TCB) tăng mạnhMinh Nguyệt • {Ngày xuất bản}Không có cổ phiếu ngân hàng nào mang sắc đỏ trong phiên hôm nay. \n Phiên giao dịch ngày hôm nay (26/3), thị trường giao dịch khả quan khi giữ nhịp tăng đến kết phiên. VN-Index lấy tại những gì đã mất ở phiên hôm qua, tăng 14,35 điểm, lên 1.282 điểm. Toàn sàn HoSE có 342 mã tăng giá, 139 mã giảm và 61 mã dừng ở tham chiếu - tích cực hơn so với phiên sáng. \n Thanh khoản giảm sút với 941,7 triệu cổ phiếu khớp lệnh, giảm 24% so với phiên hôm qua, tương đương giá trị giao dịch đạt 21.891 tỷ đồng. Một phần nguyên nhân bởi thiếu vắng giao dịch của các nhà đầu tư mở tài khoản tại CTCK VNDirect. \n >> Thị trường ngày 26/3: VN-Index 'nhặt' lại điểm số chót 'đánh rơi', dấu hiệu tích cực từ Ngân hàng Nhà nước \n Khối ngoại bán ròng hơn 10 phiên liên tiếp, tuy vậy, lực bán suy yếu trong phiên hôm nay, ghi nhận giá trị đạt 175 tỷ đồng. Trong đó, VND (HM:VND) bị xả mạnh gần 400 tỷ đồng. \n  \n  \n Sắc xanh quay trở lại nhóm cổ phiếu \"vua\" khi không có lấy một mã giảm điểm. Trong đó, VPB tăng mạnh 3,7%, đóng cửa tại mức giá 19.600 đồng/cp. Đáng chú ý, đây là phiên tăng điểm thứ 5 liên tiếp của cổ phiếu này. Thanh khoản của VPB cũng dẫn đầu nhóm ngân hàng, khớp lệnh hơn 37 triệu đơn vị, tương đương giá trị giao dịch gần 722 tỷ đồng. \n >> Một ngân hàng được dự báo lợi nhuận tăng 90%, cổ phiếu kỳ vọng tăng 18% \n Khối ngoại mua ròng VPB mạnh nhất nhóm ngân hàng, với giá trị mua ròng lên đến 94,44 tỷ đồng mặc dù nhóm nhà đầu tư này ghi nhận 11 phiên bán ròng liên tiếp. \n Theo phân tích của CTCK MBS (HN:MBS), lợi nhuận sau thuế của VPB năm 2024 dự báo tăng đột biến 90,1% so với năm 2023, đạt 16.423 tỷ đồng, chủ yếu do nền thấp của năm 2023. \n  \n  \n >> Ba cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng 29% \n Mới đây, HDB đã có thông tin tổ chức ĐHĐCĐ vào ngày 26/4 theo hình thức họp trực tuyến. Là ngân hàng giữ vững truyền thống chia cổ tức hàng năm, ĐHĐCĐ của HDBank (HM:HDB) luôn thu hút sự chú ý lớn từ các nhà đầu tư. \n >> Lịch họp ĐHĐCĐ các ngân hàng: Nhiều ngân hàng chốt họp cùng ngày \n  \n  \n Xét về thanh khoản, ngoài VPB được giao dịch nhiều nhất, STB (HM:STB), MBB,  SHB  (HM:SHB) và EIB (HM:EIB) nằm trong top 5 thanh khoản ngành ngân hàng. \n >> Ba cổ phiếu ngân hàng lập đỉnh tuần qua có đang 'bay xa' giá trị hợp lý? \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường ngày 26/3: VN-Index 'nhặt' lại điểm số chót 'đánh rơi', dấu hiệu tích cực từ Ngân hàng Nhà nước",
      "time": "27 thg 3, 2024",
      "posted_date": "Ngày đăng 22:25 26/03/2024",
      "main_content": "Phiên ngày 26/3, VN-Index tăng 14,35 điểm lên 1.282,21 điểm. Một cổ phiếu ngành chứng khoán bị khối ngoại 'xả' gần 400 tỷ đồng. 14h45: Lực cầu vào mạnh dần về cuối phiên giao dịch giúp VN-Index tăng 14,35 điểm (+1,13%) lên 1.282,21 điểm. Như vậy, thị trường đã lấy lại số điểm giảm vào phiên trước đó (25/3). \n Điểm tích cực là phiên hồi phục có sự lan tỏa dòng tiền đến nhiều nhóm ngành, đặc biệt là nhóm ngân hàng. Độ rộng thị trường lệch hẳn về bên tăng với 342 mã tăng điểm, 139 mã giảm điểm và 61 mã tham chiếu. \n Tuy nhiên, thanh khoản phiên hôm nay tương đối thấp, đạt 21.890 tỷ đồng, tương đương 941,7 triệu cổ phiếu, thấp hơn 17% so với trung bình khối lượng 20 phiên. Một phần nguyên nhân bởi thiếu văng giao dịch của các nhà đầu tư mở tài khoản giao dịch tại VNDirect. \n Đối diện thông tin tiêu cực, cổ phiếu VND (HM:VND) giảm 2,09%, rút chân về cuối phiên và bị khối ngoại bán ròng 396,2 tỷ đồng. \n Lượng tiền hút về qua kênh tín phiếu có xu hướng giảm trong 2 phiên đầu tuầnỞ diễn biến có liên quan, Ngân hàng Nhà nước phát (NHNN) hành 3.700 tỷ đồng tín phiếu trong ngày 26/3. Ngày 25/3, NHNN phát hành 7.200 tỷ đồng qua tín phiếu. Như vậy, đà hút tiền đã giảm đi nhiều, do trước đó NHNN liên tục hút ròng 15.000 tỷ đồng/ngày thông qua kênh này. \n 14h: VN-Index tăng 12,83 điểm, lấy lại mốc 1.280 điểm. Toàn thị trường có 22/25 nhóm ngành tăng điểm, trong đó, nhóm ngân hàng tăng 1,29% giúp chỉ số đi lên nhanh chóng. \n Khối ngoại giảm áp lực bán trong phiên chiều, duy trì mức bán ròng quanh 180 tỷ đồng, tuy nhiên cổ phiếu VND bị gia tăng lực bán lên 493,5 tỷ đồng, MWG (HM:MWG) là 138,4 tỷ đồng... Nhóm này tích cực mua vào các cổ phiếu PDR (HM:PDR), VPB (HM:VPB), GEX (HM:GEX)... \n 11h30: VN-Index kết thúc phiên sáng tại 1.276,1 điểm, tăng 8,24 điểm, phục hồi hơn 50% cây giảm điểm phiên hôm qua (25/3). \n Nhóm ngân hàng đóng góp chính vào đà tăng điểm khi toàn nhóm ngành tăng 0,92%. Các cổ phiếu vốn hóa lớn như VPB (+2,65%), BID (HM:BID) (+1,32%), VCB (HM:VCB) (+0,42%) giúp chỉ số chung tăng 2,5 điểm. \n Dòng tiền lan tỏa về cuối phiên, có 18/25 nhóm ngành giữ sắc xanh. Độ rộng thị trường lệch về bên mua với 255 mã tăng điểm, 170 mã giảm điểm và 84 mã tham chiếu. \n Thiếu vắng giao dịch của các nhà đầu tư tại VNDirect, thanh khoản thị trường phiên sáng đạt 10.771 tỷ đồng, tương đương 474,8 triệu cổ phiếu.Chiều nay là phiên hàng về của 1,2 tỷ cổ phiếu được mua khi VN-Index break vùng 1.280 điểm. \n 10h30: VN-Index tăng 4,14 điểm lên 1.272 điểm. Đà tăng bắt đầu lan tỏa, số cổ phiếu tăng điểm cân bằng với số cổ phiếu giảm điểm. Thị trường có 14/25 nhóm ngành tăng điểm, tăng mạnh nhất là nhóm nhựa và hóa chất (+1,24%), tiếp theo là nhóm thiết bị điện (+0,83%). \n ASM (HM:ASM) bất ngờ đón dòng tiền lớn, tăng trần với dư mua trên 3 triệu cổ phiếu. Ngày hôm qua, ASM thông báo kế hoạch năm 2024 với mục tiêu lợi nhuận sau thuế 800 tỷ đồng, tăng gần 4 lần so với thực hiện năm 2023. \n Nước ngoài tiếp tục gia tăng bán ròng cổ phiếu VND lên 295,2 tỷ đồng, từ đó khiến lượng bán ròng trong phiên tăng lên 183 tỷ đồng. \n VN-Index trải qua phiên giao dịch giảm điểm khá mạnh vào ngày 25/3, chỉ số giảm 13,94 điểm về 1.267,86 điểm sau một nhịp tăng tốt vào tuần trước đó giúp chỉ số vượt lên 1.280 điểm. \n Ngày hôm qua, thị trường cũng đón nhận một số tin tức nổi bật như hệ thống của VNDirect không truy cập được, các nhà đầu tư mở tài khoản tại đây không thực hiện được giao dịch. Ngân hàng Nhà nước phát hành tín phiếu 7.200 tỷ đồng, giảm bớt so với con số 15.000 tỷ đồng thường thấy. \n 9h30: Vào phiên giao dịch ngày 26/3, chỉ số có sự phục hồi nhẹ ngay đầu phiên sáng. \n VN-Index tăng 1,41 điểm (+0,11%) lên 1.269,27 điểm, thanh khoản 110 triệu cổ phiếu. Tuy nhiên, xuất hiện \"xanh vỏ, đỏ lòng\", độ rộng thị trường nghiêng về bên bán với 217 mã giảm điểm, 132 mã tăng điểm và 76 mã tham chiếu. \n Khối ngoại tiếp tục bán ròng 51 tỷ đồng, các cổ phiếu bị bán mạnh nhất gồm VND (110 tỷ đồng), MWG (21,1 tỷ đồng)... Ở chiều ngược lại, nhóm này mua vào VPB (34,9 tỷ đồng), PDR (16,3 tỷ đồng),... \n Gặp áp lực bán, cổ phiếu VND giảm 3,97% với thanh khoản 24 triệu cổ phiếu. \n >> Nhận định chứng khoán 26/3: Thị trường vẫn còn cơ hội tăng điểm trở lại \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]