[
   {
      "title": "Dự báo diễn biến cổ phiếu ngân hàng tuần từ 29/1-2/2: Vẫn còn dư địa tăng",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 16:06 29/01/2024",
      "main_content": "Áp lực chốt lời từ nhóm cổ phiếu ngân hàng đã khiến thị trường điều chỉnh trong tuần vừa qua. Kết thúc tuần 22-26/1, VN-Index đóng cửa ở mức 1.175 điểm, tăng 5.30 điểm, mất mốc 1.180 ở phiên đầu tuần. Tuy vậy, trong những phiên đầu tiên trong năm 2024, khối ngoại là \"điểm sáng\" khi tích cực mua ròng hàng trăm tỷ đồng. \n Diễn biến cổ phiếu ngân hàng tuần qua \n Nhóm cổ phiếu ngân hàng trong tuần qua chịu áp lực chốt lãi sau giai đoạn tăng mạnh tuần trước đó, diễn biến điều chỉnh của nhóm này đã kéo VN-Index giảm điểm trong 4 phiên đầu tuần. Từ mức 1.186 điểm, chỉ số đã về vùng 1.168-1.170 điểm, tại đây lực cầu trở lại và giúp chỉ số đảo chiều tăng 5,3 điểm trong phiên cuối tuần. Chốt tuần, VN-Index đóng tại 1.175,67 điểm, giảm 5,83 điểm (-0,49%). \n Đáng chú ý, tuần qua top 10 danh mục cổ phiếu được khối ngoại mua ròng mạnh có sự đóng góp của EIB (HM:EIB), CTG (HM:CTG), STB (HM:STB), VPB (HM:VPB), VCB (HM:VCB). \n Hai cổ phiếu vốn hoá lớn là VCB và BID (HM:BID) đóng góp lớn nhất cho thị trường trong phiên 26/1 nhưng biên độ dao động nhìn chung khá hẹp. Sau chuỗi ngày giảm trong tuần thì ngày cuối cùng phiên giao dịch, 2 mã này lần lượt bật tăng 1 điểm (+1,1%) và 0,55 điểm (+1,14%). \n Các cổ phiếu ngân hàng khởi sắc như CTG (+0,16%), MBB (HM:MBB) (+0,46%), VPB (+0,51%), TCB (HM:TCB) (+1,14%), ACB (HM:ACB) (+1,94%),  SHB  (HM:SHB) (0,82%), HDB (HM:HDB) (1,19%) cũng đồng loạt tăng giá trở lại giúp kéo điểm VN-Index tại phiên thứ 6 vừa qua. \n Dự báo xu hướng thị trường chung \n Chia sẻ với chúng tôi, ông Trần Đức Hiền - Trưởng phòng kinh doanh CTCP Chứng khoán VPS cho biết, nhìn chung tuần qua, thị trường đã có một nhịp điều chỉnh 4 phiên liên tiếp và chỉ duy nhất phiên thứ 6 xuất hiện nhịp hồi phục nhẹ. VN-Index đã bắt đầu chững lại nhịp giảm khi chạm về vùng hỗ trợ được thiết lập từ đỉnh của phiên ngày 11/01 ở vùng giá 1168-1170 điểm. \n Thị trường đang vận động với sự đóng góp chủ yếu đến từ nhóm cổ phiếu ngân hàng. Và khi nhóm cổ phiếu này còn động lực tăng giá thì thị trường vẫn tiếp tục tăng điểm. Ông Hiền cho biết, dự kiến đầu tuần tới, thị trường chung sẽ bắt đầu xuất hiện nhịp hồi phục. \n  \n  \n Trong quá khứ, mỗi lần thị trường chung chạm ngưỡng vùng 1.200 điểm đều xuất hiện các nhịp rung lắc mạnh. Lần này dự kiến cũng không ngoại lệ, đặc biệt là thời điểm thị trường cận Tết Nguyên Đán, nhà đầu tư có xu hướng chốt lời trước kỳ nghỉ lễ dài ngày. \n Nhiều cổ phiếu ngân hàng vẫn còn dư địa tăng giá \n Theo ông Hiền, trong tuần tới, nhóm ngân hàng dự kiến sẽ tiếp tục khởi sắc theo xu hướng thị trường. Sử dụng phương pháp Phân tích kỹ thuật bằng công cụ Fibonacci Extension để xác định giá mục tiêu ngắn hạn của các cổ phiếu. \n  \n  \n  \n  \n  \n  \n >> 4 mã cổ phiếu ngân hàng được khuyến nghị MUA, kỳ vọng tăng đến 32% \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu ngoài rổ VN30 kéo VN-Index, tâm điểm TCH-HHS",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 19:10 29/01/2024",
      "main_content": "Lực tăng yếu của thị trường chứng khoán được hỗ trợ bởi các nhóm cổ phiếu ngân hàng, bất động sản. 11h30: Kết phiên sáng, VN-Index tăng 3 điểm lên mức 1.178,8 điểm; HNX-Index tăng 0,25 điểm trong khi UPCoM-Index giảm nhẹ. Thanh khoản thị trường đạt hơn 7.900 tỷ đồng. \n Sắc xanh hiện diện ở hầu hết các nhóm ngành song nhựa - hóa chất là nhóm tăng giá mạnh nhất với biên độ 3,3%. Tâm điểm tăng tại AAA (HM:AAA), APH, BFC (HM:BFC), CSV (HM:CSV), DCM (HM:DCM), DGC (HM:DGC), DNP, DPM (HM:DPM), DPR (HM:DPR), GVRHRC, HII, LIX (HM:LIX)... \n 10h45: VN-Index tăng 4,6 điểm qua đó trở lại mốc 1.180. \n Nhóm cổ phiếu VN30 dù có tới 20 mã tăng giá song chỉ đóng góp hơn 1,7 điểm. \n Lực nâng chính chủ yếu đến từ các cổ phiếu ngoài rổ bluechip. Có thể kể đến TCH tăng 3,5%, HHS (HM:HHS) tăng trần, CII (HM:CII) tăng 1,7%, PC1 (HM:PC1) tăng 2,1%, GEX (HM:GEX) tăng 1,2%, DBC (HM:DBC) tăng 1,4%, DCM tăng 4,3%, KBC (HM:KBC) tăng 1,3%, NVL (HM:NVL) tăng 0,9%, DGC tăng 1,8%... \n 10h: Thị trường tăng nhẹ ngay đầu phiên 29/1 với mức tăng hơn 2 điểm của VN-Index lên 1.177. \n Tâm điểm giao dịch tập trung ở nhóm hóa chất đồng với GVR (HM:GVR) tăng 1,4%, DPR tăng 4,3%, DGC tăng 1,1%, DCM tăng 4,4%, DPM tăng 3,5%… \n Nhóm cổ phiếu nhựa nhà An Phát cũng tăng mạnh trong đó AAA và APH cùng tăng 3%, NHH (HM:NHH) tăng 0,8%... \n Nhóm cổ phiếu dầu khí họ P tăng nhẹ dưới biên độ 1%. \n Ở chiều ngược lại, các cổ phiếu ngành thép đang điều chỉnh trong đó HPG (HM:HPG) giảm 0,5%, NKG (HM:NKG) giảm 1%, HSG (HM:HSG) giảm 1,7%, POM (HM:POM) giảm 0,4%... \n Nhóm cổ phiếu tài chính và bất động sản phân hóa theo chiều tăng. Các mã ACB (HM:ACB),  SHB  (HM:SHB), VIX (HM:VIX), SSI (HM:SSI), MBB (HM:MBB), STB (HM:STB), CTG (HM:CTG), TCH, DIG (HM:DIG), KBC, BCM (HM:BCM) đang giao dịch trong sắc xanh. \n Thanh khoản thị trường sau 1h giao dịch duy trì mức thấp với hơn 3.000 tỷ đồng. \n >> Trong lúc SSI, VND (HM:VND), VIX đi ngang, một cổ phiếu chứng khoán đã tăng 60% nhờ có chuyện riêng \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/01: Tâm lý giằng co vẫn còn tiếp diễn",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 19:05 29/01/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/01: Tâm lý giằng co vẫn còn tiếp diễn \n VN-Index tăng điểm tăng điểm kèm theo xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư đang tiếp diễn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/01/2024, VN-Index tăng điểm kèm theo xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư đang hiện hữu. \n Bên cạnh đó, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) và khả năng điều chỉnh sẽ còn tiếp diễn nếu chỉ báo rơi khỏi vùng này. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/01/2024, HNX-Index tăng nhẹ đồng thời xuất hiện mẫu hình nến Inverted Hammer cho thấy sự thận trọng đang quay trở lại. \n Chỉ báo MACD và Stochastic Oscillator tiếp tục hướng đi xuống nên triển vọng ngắn hạn vẫn chưa thể lạc quan. \n  \n BSI - CTCP Chứng khoán BIDV (HM:BID) \n Trong phiên giao dịch sáng 29/01/2024, giá cổ phiếu BSI tăng kèm theo khối lượng trong phiên sáng đã có sự cải thiện nhưng vẫn chưa vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá thận trọng. \n Bên cạnh đó, BSI tiếp tục nằm trên đường Middle của Bollinger Bands trong khi chỉ báo ADX tiếp tục hướng đi lên vượt mức 25 cho thấy xu hướng tăng vẫn đang hiện hữu. \n Hiện tại giá cổ phiếu đã vượt qua đường Neckline (tương đương vùng 46,800-48,800) của mẫu hình Rounding Bottom. Nếu xu hướng tăng dài hạn tiếp tục được duy trì thì mục tiêu giá (price target) tiềm năng là vùng 84,700-86,700. \n  \n KBC - Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP \n Trong phiên sáng 29/01/2024, KBC tăng đồng thời hình thành mẫu hình nến High Wave Candle cùng khối lượng có sự trồi sụt thất thường trong các phiên gần đầy cho thấy tâm lý không ổn định của nhà đầu tư. \n Bên cạnh đó, MACD và Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán cho thấy triển vọng ngắn hạn vẫn chưa thể lạc quan. \n Hiện cổ phiếu KBC đang test lại đường SMA 200 ngày và gần cạnh dưới (tương đương 29,200-30,200) của mẫu hình Symmetrical Triangle. Nếu kịch bản bi quan xảy khi KBC phá vỡ cạnh dưới này thì mục tiêu giá tiềm năng có thể là đáy cũ tháng 12/2022 (tương đương vùng 19,700-21,100). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/01: Cổ phiếu nhựa - hóa chất tăng mạnh",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 16:49 29/01/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/01: Cổ phiếu nhựa - hóa chất tăng mạnh \n Đầu phiên 29/01, tính tới 9h30, VN-Index ghi nhận sắc xanh tích cực, lên mức 1,177 điểm. HNX-Index tăng nhẹ. Đáng chú ý phải kể đến nhóm ngành sản xuất nhựa - hóa chất đóng góp mạnh mẽ cho chỉ số. \n Trong đó, các mã cổ phiếu nhóm hóa chất đồng loạt khởi sắc và nằm trong top sự tăng trưởng tốt vào đầu phiên như GVR (HM:GVR) tăng 1.4%, DGC (HM:DGC) tăng 1.12%, DCM (HM:DCM) tăng 4.37%, DPM (HM:DPM) tăng 3.52%, AAA (HM:AAA) tăng 1.49%,… \n Nhóm khai khoáng cũng đóng góp không nhỏ khi các mã cổ phiếu đều mang sắc xanh như PVS (HN:PVS) tăng 0.54%, PVD (HM:PVD) tăng 0.36%, PVC (HN:PVC) tăng 0.69% và PVB tăng 0.49%. \n Bên cạnh hai nhóm kể trên, nhiều Large Cap cũng đang có diễn biến tích cực. GVR, SAB (HM:SAB), GAS (HM:GAS), TCB (HM:TCB), BCM (HM:BCM), MBB (HM:MBB), VHM (HM:VHM) cũng góp phần gia tăng chỉ số. \n Lý Hỏa \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Danh mục tự doanh các CTCK mở rộng lên gần 9 tỷ USD",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 10:03 29/01/2024",
      "main_content": "Investing.com – Hoạt động tự doanh là chìa khóa giúp công ty chứng khoán (CTCK) có những khoản lợi nhuận đáng kể trong một năm 2023 tăng trưởng của thị trường (VN Index tăng 12%). \n Mảng tự doanh bao gồm tài sản tài chính ghi nhận thông qua lãi/lỗ (FVTPL), các khoản đầu tư nắm giữ đến ngày đáo hạn (HTM) và các tài sản tài chính sẵn sàng để bán (AFS). \n Theo tổng hợp từ Vietnambiz.vn, ba danh mục FTVTL, AFS và HTM có thể phản ánh hoạt động tự doanh của các công ty chứng khoán. Theo dữ liệu thống kê, tổng tài sản tự doanh của 71 CTCK hàng đầu tại thời điểm cuối năm 2023 đạt xếp xỉ 214.000 tỷ đồng, tương đương khoảng 8,8 tỷ USD (tạm tính theo tỷ giá 1 USD = 24.400 đồng). Trong đó, FVTPL chiếm hơn 134.000 tỷ đồng (63%), HTM hơn 51.000 tỷ đồng (24%) và AFS khoảng 28.000 tỷ đồng (13%). \n  \n Tổng giá trị danh mục tự doanh đã gia tăng 13% so với thời điểm 3 tháng trước (gần 190.000 tỷ đồng), chủ yếu đến từ FVTPL. Top 10 CTCK có khoản tự doanh lớn nhất sở hữu danh mục trên 140.000 tỷ đồng, chiếm 66% giá trị tự doanh toàn ngành và tăng 19% so với cuối tháng 9 (khoảng 118.000 tỷ đồng). \n Tăng trưởng tài sản tự doanh có sự đóng góp đáng kể của CTCP Chứng khoán SSI (HM:SSI). Ông lớn ngành chứng khoán có tổng tài sản tự doanh cuối năm (công ty mẹ) đạt trên 49.000 tỷ đồng, tăng 43% tương đương gần 14.700 tỷ đồng sau 3 tháng. \n Theo đó, SSI tiếp tục giữ vị trí đầu tư tự doanh lớn nhất, với tỷ trọng 23% toàn ngành. CTCP Chứng khoán  VNDIRECT  (HM:VND) duy trì vị trí thứ hai với hơn 24.000 tỷ đồng, đi ngang so với 3 tháng trước. Các đơn vị tiếp theo lần lượt là TCBS, VPBankS, VPS, Vietcap, song con số đã sụt giảm. \n Trong khi đó, nhiều đơn vị nhóm sau gia tăng đáng kể giá trị đầu tư, gồm KBSV, ACBS, VCBS hay VIX (HM:VIX). \n Sau khi bán ra lượng lớn cổ phiếu và trái phiếu đầu tư trong quý III, Chứng khoán VIX quay lại ghi nhận giá trị tự doanh tăng 48%, tương ứng với gần 1.900 tỷ đồng trong quý IV. \n Chứng khoán ACB (HM:ACB) (ACBS) cũng gia tăng đáng kể giá trị tự doanh trong quý cuối năm, với mức tăng 48%, tương ứng với gần 2.100 tỷ đồng, lên mức 6.400 tỷ đồng và xếp thứ 8 toàn ngành. \n  \n Về cơ cấu giữa 3 loại tài sản FVTPL, HTM và AFS, đa số các đơn vị vẫn tập trung giá trị lớn nhất tại FVTPL. Tại nhóm 10 CTCK có tự doanh lớn nhất, giá trị FVTPL chiếm tổng cộng 67% (khoảng 2/3) danh mục. \n Tự doanh của Chứng khoán VIX và VCBS nắm giữ toàn bộ là FVTPL, với giá trị cuối kỳ lần lượt khoảng 5.800 tỷ đồng và 6.203 tỷ đồng. \n Trong 3 tháng cuối năm, VPBankS đã phát sinh khoản AFS 513 tỷ đồng, ngược lại FVTPL giảm hơn 1.500 tỷ đồng. Mảng tự doanh có giá trị cuối kỳ hơn 11.800 tỷ đồng, giảm 8% so với cuối quý III, với 96% là FVTPL. \n FVTPL của SSI đã gấp rưỡi so với cuối quý III, lên trên 43.700 tỷ đồng và chiếm 89% cơ cấu tự doanh. Kế đến là HTM 10% và AFS 1%. \n Các đơn vị có tỷ trọng FVTPL cao còn có Chứng khoán VNDirect (69%), VPS (77%),  SHS  (HN:SHS) (88%). \n Tỷ trọng HTM trong top 10 CTCK chiếm 17% còn AFS 16%. Các đơn vị đầu tư nhiều vào HTM kể đến như ACBS (80%), KBSV (48%). \n TCBS và Vietcap là các đơn ghi nhận tự doanh lớn nhất tại AFS. Giá trị tự doanh cuối kỳ đạt lần lượt khoảng 16.300 tỷ đồng và 6.400 tỷ đồng, với 92-93% là AFS. \n  \n Năm 2024, triển vọng của nhóm CTCK sẽ chủ yếu đến từ kỳ vọng diễn biến chỉ số và thanh khoản tích cực hơn nhờ môi trường lãi suất thấp, tăng trưởng lợi nhuận doanh nghiệp, giúp kết quả kinh doanh dự kiến khởi sắc ở cả hai mảng môi giới và tự doanh. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Sóng “cổ phiếu vua” sẽ kéo dài bao lâu?",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 16:02 29/01/2024",
      "main_content": "Vietstock - Sóng “cổ phiếu vua” sẽ kéo dài bao lâu? \n Kể từ tháng cuối năm 2023 đến nay, cổ phiếu ngân hàng trở thành lực đỡ cho thị trường chứng khoán. Liệu rằng đà tăng của nhóm “cổ phiếu vua” có tiếp tục duy trì khi kết quả kinh doanh 2023 đang dần lộ diện? \n Sau một thời gian dài cổ phiếu ngân hàng đi ngang trong biên độ hẹp, từ đầu quý 4/2023, nhóm cổ phiếu này bắt đầu ghi nhận mức tăng trưởng đáng kể. Kể từ thời điểm đó đến nay, ngành này tiếp tục thu hút sự chú ý lớn từ phía nhà đầu tư, khi đã có dấu hiệu tích cực về dòng tiền. Trong giai đoạn này, nhiều mã cổ phiếu như HDB (HM:HDB), MBB (HM:MBB), CTG… đã vượt qua mức đỉnh 1 năm và cũng có nhiều mã tạo ra các mức giá lịch sử mới hay đang nằm ở vùng giá cao nhất kể từ khi niêm yết như ACB (HM:ACB), BID, VCB… \n Trong 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ đầu tháng 11/2023 đến nay (26/01/2024), có 6/10 mã cổ phiếu ngân hàng (BID, CTG (HM:CTG), TCB (HM:TCB), MBB, VCB (HM:VCB) và ACB). \n Xu hướng tăng giá đã dần hình thành trong ngắn và trung hạn đối với các cổ phiếu ngân hàng. Nếu so với mốc đầu tháng 11/2023 - từ lúc cổ phiếu ngân hàng bắt đầu bật tăng - nhiều mã cổ phiếu vua đã tăng từ 20% đến hơn 30%. \n Trong số đó, cổ phiếu BID đang thu hút nhiều sự chú ý với mức tăng rất đáng kể, khoảng 40% tính từ thời điểm đáy vào cuối tháng 10/2023. Đến phiên 22/01/2024, giá cổ phiếu BID đang ở mức 49,800 đồng/cp - vùng giá cao nhất kể từ khi niêm yết - sau đó giảm về quanh 48,950 đồng/cp (26/01). \n Hay như ACB cũng tăng 25% thị giá kể từ đáy cuối tháng 10/2023, đưa mức giá lên 26,300 đồng/cp (26/01). Giá cổ phiếu CTG cũng đã tăng hơn 30% kể từ tháng 11/2023, đang được giao dịch quanh mốc 32,100 đồng/cp (26/01)… \n Ông Bùi Nguyên Khoa - Trưởng nhóm Vĩ mô và thị trường Chứng khoán BIDV (HM:BID) (BSC) đánh giá, giá cổ phiếu ngân hàng bật tăng được hỗ trợ từ nhiều yếu tố vào những tháng cuối năm. \n Do mặt bằng định giá thấp trong suốt cả năm nên sẽ có cơ sở cho nhà đầu tư chuyển hướng dòng tiền vào cổ phiếu ngân hàng hơn so với các ngành khác đã tăng trước đó. \n Thêm vào đó, thông tin chỉ tiêu tăng trưởng tín dụng 15% được giao ngay từ đầu năm 2024, khiến thị trường kỳ vọng nhiều hơn. Chỉ tiêu tăng trưởng tín dụng được giao giúp các ngân hàng chủ động hơn trong việc cho vay, thêm thông tin tích cực cho cổ phiếu ngân hàng tăng điểm. \n Dù cổ phiếu ngân hàng đang diễn biến tích cực hơn nhiều so với các nhóm ngành khác và kéo chỉ số đi lên, nhưng dường như một số nhà đầu tư nhỏ lẻ vẫn chưa kịp tham gia vào nhóm cổ phiếu này. Một nhà đầu tư có nhiều năm kinh nghiệm - chị T.L - chia sẻ: “Dù VN-Index tăng khá tốt trong thời gian qua, tôi nhận thấy thị trường có sự phân hóa, chủ yếu tập trung vào nhóm ngân hàng và chưa lan tỏa đến các nhóm ngành khác. Bản thân tôi, danh mục đầu tư cũng không tăng lên, thậm chí một số mã còn giảm dù VN-Index hồi phục khá tích cực. Dường như dòng tiền bị mắc kẹt tại nhóm Mid Cap khá nhiều hoặc tham gia nhóm ngân hàng khá ít. Tôi cũng lo ngại nếu tình hình này kéo dài, nhiều khả năng sẽ có một đợt điều chỉnh”. \n Liệu còn sóng hay lặn dần? \n PGS (HN:PGS).TS. Nguyễn Hữu Huân - Giảng viên Đại học Kinh tế TPHCM (UEH) cho rằng, nhà đầu tư đang kỳ vọng lợi nhuận ngân hàng sẽ hồi phục trong năm 2024. Tăng trưởng kinh tế sẽ tạo ra sóng cổ phiếu ngân hàng, nhưng vấn đề rủi ro tiềm tàng của ngân hàng chính là nợ xấu. \n Ở hướng ngược lại, hoạt động kinh doanh của ngân hàng lại phụ thuộc rất nhiều vào diễn biến kinh tế - xã hội, đặc biệt là tốc độ tăng trưởng kinh tế. Nếu trong năm 2024, nền kinh tế vẫn giống như năm 2023, không có sự việc bất ngờ nào xảy ra, hoạt động ngân hàng sẽ khó khăn hơn chứ không hẳn tốt hơn. Đặc biệt là vấn đề nợ xấu. \n Nhưng nếu kinh tế hồi phục nhanh, ngành ngân hàng sẽ thuận lợi, vì tỷ lệ nợ xấu sẽ giảm và lợi nhuận ngân hàng sẽ tăng trở lại. \n Ông Phan Dũng Khánh - Giám đốc Tư vấn Đầu tư Maybank Investment Bank cho rằng, nhà đầu tư thời gian qua kỳ vọng khá nhiều vào tăng trưởng của ngân hàng, khi có kết quả kinh doanh không quá khả quan, chắc chắn sẽ có ảnh hưởng đến tâm lý nhà đầu tư. \n Cần lưu ý, giai đoạn vừa qua, cổ phiếu ngân hàng tăng do kỳ vọng nào? \n Giai đoạn năm 2022-2023, kinh tế khó khăn, doanh nghiệp kinh doanh không tốt nên kết quả kinh doanh của ngân hàng cũng bị ảnh hưởng. Đó là lý do vì sao nợ xấu giai đoạn này vẫn tăng, dù các chính sách giãn, hoãn nợ đã được thực thi và kéo dài. Trên thực tế, nợ xấu còn cao hơn con số được công bố. \n Có thể thấy, kết quả hoạt động kinh doanh của nhiều ngân hàng vừa công bố không được tốt. Nhưng cổ phiếu ngân hàng thời gian qua tăng từ kỳ vọng của thị trường trong tương lai, không phải ở kết quả trong quá khứ. \n “Kết quả kinh doanh của ngân hàng trong năm 2023 không mấy khả quan, đã được dự báo từ trước, nên con số cụ thể sau khi công bố BCTC sẽ chỉ ảnh hưởng một phần đến tâm lý nhà đầu tư, không có nhiều bất ngờ. Dĩ nhiên, điều này cũng sẽ không ảnh hưởng quá nhiều đến giá cổ phiếu ngân hàng” - ông Khánh nhận định. \n Vì nhà đầu tư kỳ vọng năm nay và năm sau, khi các ngân hàng trung ương trên thế giới hạ lãi suất, khả năng kinh tế sẽ phục hồi nhiều hơn, các doanh nghiệp làm ăn tốt hơn. Khi doanh nghiệp kinh doanh tốt, các ngân hàng sẽ được hưởng lợi nhiều hơn. \n Ông Trần Trương Mạnh Hiếu - Trưởng Phòng phân tích Chiến lược CTCK KIS Việt Nam dự báo, nhìn vào câu chuyện của năm 2024, nền kinh tế được kỳ vọng sẽ phục hồi. Khi đó, chắc chắn các doanh nghiệp sẽ khôi phục và nhóm cổ phiếu tài chính cũng sẽ tăng trưởng theo. \n Từ tháng 01-11/2023, tốc độ tăng trưởng tín dụng rất thấp nên lợi nhuận của nhóm ngân hàng không được tốt. Tốc độ tăng trưởng thấp hàm ý rằng tăng trưởng lợi nhuận cũng thấp. \n Nhưng tháng 12/2023, tốc độ tăng trưởng tín dụng nhảy vọt, tổng cả năm tăng trưởng 13.5%, tức là chỉ trong tháng cuối năm đã tăng 3-4%. Việc tốc độ tăng trưởng tín dụng được đẩy mạnh trong tháng cuối năm là điều thường gặp, nhưng năm vừa qua khá đặc biệt. \n “Trong năm 2024, Ngân hàng Nhà nước (NHNN) có kỳ vọng tăng trưởng tín dụng cả năm 15%. Xét trong điều kiện hiện nay là tỷ lệ khá cao. Một phần hệ lụy còn tồn đọng từ sự kiện SCB - Vạn Thịnh Phát. Nếu không tính phần này thì các ngân hàng khác sẽ phải tăng trưởng nhiều hơn để đẩy tốc độ tăng trưởng của cả ngành bằng với kỳ vọng của NHNN. Câu chuyện này sẽ tạo ra động lực cho nhóm cổ phiếu ngân hàng đi lên” , ông Hiếu kỳ vọng. \n Trong ngắn hạn, Luật Các tổ chức tín dụng (sửa đổi), có bổ sung một số quy định nhằm tránh tình trạng sở hữu chéo tại ngân hàng. Do đó, một số cổ đông sẽ hạ tỷ lệ sở hữu ngân hàng với số lượng lớn. Nếu như chỉ bán ra với mức giá do cung cầu thị trường quyết định thì sẽ ảnh hưởng nhiều đến cổ phiếu ngân hàng. \n “Cần lưu ý rằng, cổ phiếu ngân hàng không phải dòng tiền nhỏ có thể đẩy lên được mà phải là dòng tiền lớn của những cổ phiếu lớn. \n Trong ngắn hạn, giá của các cổ phiếu ngân hàng so với tháng 12/2023 đã tăng khoảng 20-30%, nên chắc chắn giai đoạn tới sẽ có điều chỉnh. \n Trong năm nay, tôi không kỳ vọng đây sẽ là cổ phiếu dẫn dắt thị trường. Ngưỡng tăng 20 - 30% hiện nay đã đưa cổ phiếu ngân hàng về định giá hợp lý. Trong phần còn lại của năm nay, cổ phiếu ngân hàng sẽ không tăng nhiều”, ông Hiếu nhận định. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "29/01: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 1, 2024",
      "posted_date": "Ngày đăng 13:02 29/01/2024",
      "main_content": "Vietstock - 29/01: Đọc gì trước giờ giao dịch chứng khoán? \n Chuẩn bị cho tuần giao dịch mới với nhưng tin tức kinh tế - tài chính nổi bật cuối tuần vừa qua. \n * Chống sở hữu chéo: không thể ‘lấy hữu hình để trị vô hình’. Luật các tổ chức tín dụng (sửa đổi) được Quốc hội thông qua trong kỳ họp bất thường vừa qua đã thiết kế nhiều chốt chặn để xử lý sở hữu chéo, thao túng, chi phối tổ chức tín dụng. Dù vậy, thật khó “lấy hữu hình để trị vô hình”! Muốn ngăn được sở hữu chéo, điều quan trọng là phải tăng cường hiệu quả thanh tra, giám sát. >>> \n * Bộ Tài chính đề xuất 2 phương pháp định giá chung đối với hàng hóa do Nhà nước định giá. Bộ Tài chính đang lấy ý kiến góp ý với dự thảo Thông tư ban hành phương pháp định giá chung đối với hàng hóa, dịch vụ do Nhà nước định giá. >>> \n * Fed nhận tin vui: Thước đo lạm phát yêu thích tiếp tục hạ nhiệt trong tháng 12. Một thước đo lạm phát quan trọng của Fed tiếp tục hạ nhiệt trong tháng 12/2023. >>> \n * Ông trùm tôn mạ HSG (HM:HSG) vừa có quý lãi hơn 100 tỷ đồng, hàng tồn kho tăng lên 8,000 tỷ. CTCP Tập đoàn Hoa Sen (HOSE: HSG) vừa công bố báo cáo tài chính quý 1 của NĐTC 2023-2024, với lãi ròng 103 tỷ đồng và nối dài chuỗi có lãi sang quý thứ 4 liên tiếp. >>> \n * Hàng loạt cổ phiếu tăng “dựng đứng” nhờ kết quả kinh doanh quý 4 ấn tượng. Phấn khích trước thông tin tốt lành của quý 4/2023, “ngài thị trường” đã đẩy loạt cổ phiếu tăng sốc trong 2 tuần qua. >>> \n * Mua vé máy bay tết, chứng sĩ tốn bao nhiêu cổ phiếu hàng không?. Đến hẹn lại lên, chi phí đi lại để về sum họp với gia đình vẫn luôn là nỗi trăn trở của không ít người dân xa quê. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Thêm cổ phiếu họ FLC (HM:FLC) bị hủy niêm yết bắt buộc \n * Nam Long lãi ròng gần 484 tỷ trong năm 2023 \n * Chứng khoán đầu tư lãi đột biến, lợi nhuận 2023 của ACB (HM:ACB) vượt 20,000 tỷ \n * Lãi ròng Vinasun (HM:VNS) đi lùi 18% trong năm 2023, tiền mặt giảm 26% \n * Nhóm Dragon Capital tiếp tục vung tiền nâng sở hữu tại VCG (HM:VCG) \n * Nhà hàng Ý có trong danh sách Michelin tại TP.HCM bất ngờ đóng cửa \n * QNP giải đáp \"thắc mắc\" việc cổ phiếu tăng trần liên tục, thông qua kế hoạch kinh doanh 2024 gây chú ý \n * Không còn khoản thu lớn từ thanh lý tàu, lãi ròng quý 4 VIP “teo nhỏ” trở lại \n * Chứng khoán ACB tăng vốn lên 7,000 tỷ \n * Doanh thu 2023 của Đường Quảng Ngãi (HN:QNS) lần đầu trên 10 ngàn tỷ \n * Vietjet (HM:VJC) mở bán thêm 154,800 vé bay Tết cho khách hàng \n * Cổ phiếu nào khiến VN-Index giảm điểm trở lại? \n * Tuần từ 29/01 – 02/02: Có doanh nghiệp chốt quyền trả cổ tức hơn 50% \n * CII (HM:CII) phát hành thành công lô trái phiếu CII42301, thu về hơn 2,800 tỷ đồng \n * Giao dịch quỹ đầu tư: Lực mua mạnh mẽ \n TÀI CHÍNH NGÂN HÀNG \n * Bảo hiểm Xuân Thành đổi tên thành Bảo hiểm LPBank \n * Vì sao heo nhập lậu Campuchia vào Việt Nam giá chỉ từ 40.000 đồng/kg? \n * Bắt giữ nhóm cho vay lãi nặng chuyên gắn thiết bị theo dõi người vay \n * Trên 93% dân số Việt Nam được bảo vệ sức khỏe từ nguồn Bảo hiểm Y tế \n VĨ MÔ ĐẦU TƯ \n * Kiều hối đổ về Việt Nam tác động gì tới bất động sản? \n * Chuyển 150 căn nhà ở thương mại thành nhà ở xã hội, giá từ 450 triệu đồng/căn \n * Dự án kêu gọi đầu tư tuần 20-26/01/2024: Đồng Nai có khu đô thị \"khủng\" 90 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Elon Musk sợ các hãng xe Trung Quốc sẽ “hủy diệt” mọi đối thủ trên toàn cầu \n * Mục tiêu thách thức cho Chứng khoán Campuchia trong năm 2024 \n * UNCTAD: Lưu lượng hàng hóa qua kênh đào Suez giảm 45% \n * Nhà sản xuất chip hàng đầu châu Âu tăng cường tuyển dụng ở Ấn Độ, Việt Nam \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn tuần 29/01 - 02/02: VN-Index gặp khó ở kháng cự mạnh 1,180 - 1,200?",
      "time": "28 thg 1, 2024",
      "posted_date": "Ngày đăng 04:44 29/01/2024",
      "main_content": "Vietstock - Góc nhìn tuần 29/01 - 02/02: VN-Index gặp khó ở kháng cự mạnh 1,180 - 1,200? \n Theo Chứng khoán Beta, VN-Index có vẻ đang gặp khó khăn khi tiệm cận vùng kháng cự mạnh tại 1,180 - 1,200 điểm và có thể cần thêm thời gian tích lũy để bứt phá qua vùng này. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) trong khung thời gian tuần đều duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại với vùng hỗ trợ tại 1,150 - 1,160 điểm. \n VN-Index gặp khó ở kháng cự mạnh 1,180 - 1,200 \n CTCK Beta: Theo quan điểm kỹ thuật, xu hướng trung hạn của chỉ số VN-Index vẫn đang duy trì ở trạng thái tích cực khi đường chỉ số nằm trên các đường trung bình quan trọng tính theo khung thời gian tuần. \n VN-Index có vẻ đang gặp khó khăn khi tiệm cận vùng kháng cự mạnh tại 1,180 - 1,200 điểm và có thể cần thêm thời gian tích lũy để bứt phá qua vùng này. Các chỉ báo kỹ thuật như SAR, MACD và (DI+, DI-) trong khung thời gian tuần đều duy trì tín hiệu tích cực củng cố cho xu hướng hiện tại với vùng hỗ trợ tại 1,150 - 1,160 điểm. \n Sang tuần giao dịch sau, bứt tranh về kết quả hoạt động kinh doanh quý 4/2023 của các doanh nghiệp niêm yết sẽ được công bố gần như đầy đủ, qua đó sẽ giúp nhà đầu tư có được những thông tin quan trọng để đánh giá được triển vọng của từng doanh nghiệp và ngành nghề trong năm 2024 rõ ràng hơn. \n Cẩn trọng tâm lý cuối năm \n CTCK BIDV (HM:BID) (BSC): Thị trường hiện tại đang cho thấy tâm lý ảm đạm giai đoạn cuối năm. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên cuối cùng của năm âm lịch. \n Vận động trong khu vực cân bằng để tích lũy trung hạn \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn VN-Index đang trong nhịp tăng và phát tín hiệu kết thúc điều chỉnh test nền tích lũy và có thể kỳ vọng VN-Index sẽ tiếp tục tăng điểm trong các phiên tới với ngưỡng kháng cự tâm lý gần nhất là vùng 1,200 điểm. \n Về trung hạn VN-Index đang vận đông trong khu vực cân bằng để hình thành nền tích lũy mới và kỳ vọng thị trường sẽ hình thành nền tích lũy trong biên độ 1,150 - 1,250 điểm. \n Quay lại vùng 1,190 điểm \n CTCK Ngân hàng Ngoại thương Việt Nam (VCBS): Về góc nhìn kỹ thuật, VN-Index kết thúc tuần 22 – 26/01 giao dịch điều chỉnh hồi phục tăng điểm nhẹ. Ở đồ thị ngày, VN-Index đang ở quanh mốc 0.789 của thang đo Fibonacci mở rộng, và RSI hướng lên ở vùng cao cho tín hiệu thị trường có thể sẽ tiếp tục xuất hiện các phiên hồi phục trong tuần tới và xác suất cao sẽ kiểm tra lại khu vực đỉnh quanh 1,190, tương ứng với mốc 1 của thang đo nói trên. \n Ở khung đồ thị tuần, đường Tenkan của mây Ichimoku đang có xu hướng tiệm cận đường Kijun từ dưới lên, đường DI+ ở quanh mốc 28 cho tín hiệu thị trường nhìn về trung-dài hạn vẫn đang ở nhịp tăng điểm. \n Nhà đầu tư ngắn hạn vẫn nên duy trì chiến lược lướt sóng T+ trong tuần sau đối với các cổ phiếu cho dấu hiệu thu hút được dòng tiền ổn định. \n Với diễn biến hiện tại, xác suất cao sẽ quay trở lại khu vực đỉnh 1,190 trong các phiên tới với sự phân hóa giữa giữa các nhóm ngành. Trong bối cảnh thị trường tuần sau có thể xuất hiện các phiên hồi phục nhẹ, nhà đầu tư dài hạn cân nhắc giải ngân từng phần đối với cổ phiếu giữ được mức tăng ổn định và không bị ảnh hưởng quá nhiều trong những phiên điều chỉnh. \n Dòng tiền sẽ lan tỏa đều \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà tăng trong phiên giao dịch đầu tuần 29/01 - 02/02 và chỉ số VN-Index có thể kiểm tra lại mức kháng cự 1,187 điểm. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt được mức kháng cự 1,187 điểm trong tuần giao dịch tới, nhưng điểm tích cực là nhóm cổ phiếu ngân hàng có dấu hiệu kết thúc nhịp điều chỉnh cho nên dòng tiền sẽ đồng thuận hơn trong tuần giao dịch tới, tức là dòng tiền sẽ lan tỏa đều giữa các nhóm cổ phiếu. \n Ngoài ra, chỉ báo tâm lý ngắn hạn tăng nhẹ cho thấy nhà đầu tư đã giảm bi quan hơn so với những phiên giao dịch trước. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức tăng. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục nắm giữ tỷ trọng cổ phiếu cao trong danh mục và hạn chế bán ra trong giai đoạn này. \n Ưu tiên nắm giữ \n CTCK Shinhan Việt Nam: VN-Index đóng cửa tuần 22 – 26/01 tại 1,175.67điều chỉnh nhẹ 0.5% khi nhóm ngân hàng có dấu hiệu chốt lời. Xu hướng tăng vẫn duy trì tốt khi các đường EMA đều xếp theo thứ tự. Ngưỡng kháng cự và hỗ trợ tham chiếu là vùng 1,220 và 1,160. \n Nhà đầu tư tiếp tục chú ý những nhóm ngành được hưởng lợi trong giai đoạn này như ngân hàng, bất động sản và bán lẻ khi hàng loạt những thông tin tích cực đang hỗ trợ nhóm này. Tuy nhiên, tâm lý rút tiền “ăn tết” của thị trường có dấu hiệu xuất hiện, nhà đầu tư nên ưu tiên nắm giữ và hạn chế mua mới với những mã cổ phiếu đã tăng nóng. \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index giảm điểm trở lại?",
      "time": "28 thg 1, 2024",
      "posted_date": "Ngày đăng 03:30 29/01/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index giảm điểm trở lại? \n Hai chỉ số thị trường có tuần giao dịch 22-26/01 khá ảm đạm. Sau 5 tuần tăng điểm liên tiếp, VN-Index giảm nhẹ 0.49% so với cuối tuần giao dịch trước, về mức 1,175.67 điểm. Còn HNX-Index có tuần giảm điểm thứ 3 liên tiếp, xuống mức 229.43 điểm (giảm 0.02%). \n Thanh khoản trên cả 2 sàn lại có diễn biến trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng 5% so với tuần trước, lên gần 684.5 triệu cp/phiên. Ngược lại, thanh khoản bình quân trên sàn HNX giảm 5%, đạt hơn 60 triệu cp/phiên. \n Tuần qua, thị trường trong nước gần như thiếu vắng thông tin vĩ mô đáng chú ý. Tuy nhiên, ở quốc tế, chỉ số GDP Mỹ tăng 3.3% trong quý 4/2023 (đã hiệu chỉnh theo cơ sở hàng năm). Con số này giảm so với mức tăng trong quý 3/2023 là 4.9% nhưng cao hơn ước tính của Phố Wall là 2%. \n *GDP Mỹ quý 4 tăng trưởng 3.3%, tốt hơn kỳ vọng \n Xét mức độ đóng góp, nguyên nhân chính khiến VN-Index quay lại đà giảm tuần qua thuộc về SAB (HM:SAB), BID (HM:BID) và VHM (HM:VHM). Bộ ba mã này đã lấy đi tổng cộng gần 3.7 điểm của chỉ số. \n Trong đó, SAB là cổ phiếu ảnh hưởng tiêu cực nhất tuần với 4/5 phiên giảm điểm - lấy của VN-Index gần 1.3 điểm. Kết phiên 26/01, giá cổ phiếu SAB dừng mức 57,300 đồng/cp, giảm 8% so với đầu năm và chỉ cách 4% so với đáy hồi cuối tháng 10/2023. \n Ngày 07/02 tới, SAB dự kiến chi hơn 1,900 tỷ đồng tạm ứng cổ tức năm 2023 bằng tiền cho cổ đông, với tỷ lệ 15% (1,500 đồng/cp). Ngày giao dịch không hưởng quyền là 04/01/2024. Dự kiến Thai Beverage Public Company Limited (ThaiBev), công ty mẹ của SAB thông qua Vietnam Beverage sẽ nhận về hơn 1,000 tỷ đồng. \n Trong khi đó, BID là mã đáng chú ý nhất ở nhịp tăng thời gian qua khi đạt đỉnh cao lịch sử mới. Tuy nhiên, ngay từ đầu tuần, giá cổ phiếu này có chuỗi giảm 4 phiên liên tiếp, trở thành mã tiêu cực thứ hai toàn sàn - kéo giảm hơn 1.2 điểm của chỉ số. \n Bộ đôi còn lại của 3 ngân hàng gốc quốc doanh là VCB (HM:VCB) và CTG (HM:CTG) cũng có tác động tiêu cực đến VN-Index trong tuần qua, lần lượt kéo giảm 0.8 điểm và 0.7 điểm. \n Phía bên kia, ghi nhận 4/10 cổ phiếu tích cực nhất tuần thuộc về nhóm cổ phiếu “vua” gồm TCB (HM:TCB), ACB (HM:ACB), HDB (HM:HDB) và  SHB  (HM:SHB). Tuy nhiên, số cổ phiếu này chỉ đỡ được hơn 1.1 điểm cho chỉ số. \n *Chứng khoán đầu tư lãi đột biến, lợi nhuận 2023 của ACB vượt 20,000 tỷ \n Nhóm cổ phiếu kéo tăng chỉ số VN-ndex từ ngày 22-26/01/2024 \n (tính theo điểm)​ \n Rổ VN30 tuần qua là sự trở lại của sắc đỏ khi góp mặt 19 cổ phiếu kéo giảm, còn lại 11 cổ phiếu kéo tăng. Bộ ba mã tiêu cực nhất gồm MSN (HM:MSN), MWG (HM:MWG) và VHM kéo giảm từ 1.1-1.2 điểm mỗi mã. Phía bên kia, HPG (HM:HPG) là cổ phiếu ảnh hưởng tích cực nhất, kéo tăng hơn 1.8 điểm, tiếp theo là ACB (hơn 1.2 điểm), TCB (hơn 1 điểm). \n *Hòa Phát lãi sau thuế gần 3,000 tỷ đồng trong quý 4 \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 22-26/01/2024 \n (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 22-26/01/2024 \n (tính theo điểm)​ \n Đối với HNX-Index, gây thất vọng nhất tuần qua là cổ phiếu HHC kéo giảm hơn 0.2 điểm. Trong khi đó, trụ đỡ chính là MBS (HN:MBS) kéo tăng hơn 0.4 điểm, xếp sau là LAS (HN:LAS) mang về gần 0.2 điểm. \n *Lãi quý 4 gấp đôi cùng kỳ, LAS giải thích do khéo mua bán \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 22-26/01/2024 \n (tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mạnh, giá trị mua ròng tăng 842%",
      "time": "28 thg 1, 2024",
      "posted_date": "Ngày đăng 00:39 29/01/2024",
      "main_content": "Cổ phiếu ngân hàng này liên tục nằm trong nhóm được khối ngoại mua ròng mạnh nhất trên sàn HoSE trong tuần 22-26/1. Tài chính Ngân hàngMột cổ phiếu ngân hàng được khối ngoại 'xuống tiền' mạnh, giá trị mua ròng tăng 842%Minh Nguyệt • {Ngày xuất bản}Cổ phiếu ngân hàng này liên tục nằm trong nhóm được khối ngoại mua ròng mạnh nhất trên sàn HoSE trong tuần 22-26/1. \n Kết thúc tuần 22-26/1, VN-Index đóng cửa ở mức 1.175 điểm, tăng 5.30 điểm, mất mốc 1.180 ở phiên đầu tuần. Tuy vậy, trong những phiên đầu tiên trong năm 2024, khối ngoại là \"điểm sáng\" khi tích cực mua ròng hàng trăm tỷ đồng. \n >> Diễn biến cổ phiếu ngân hàng 26/1: Ấn tượng với 'màn trình diễn' của bộ tứ VCB (HM:VCB), BID (HM:BID), ACB (HM:ACB), TCB (HM:TCB) \n Tuần qua, trên sàn HoSE, khối ngoại mua ròng 4 phiên và chỉ bán ròng 1 phiên duy nhất (25/1). Tổng cộng, nhà đầu tư nước ngoài đã mua ròng hơn 56,77 triệu cổ phiếu, tăng mạnh 232% so với tuần trước đó. Tính về giá trị, tổng giá trị mua ròng đạt 895 tỷ đồng, tăng 53,12% so với tuần 15-19/1. \n Nhóm cổ phiếu ngân hàng tiếp tục được nhà đầu tư ngoại đặc biệt quan tâm trong tuần 22-26/1. \n Tuy vậy, không phải những cái tên quen thuộc như VCB, VPB (HM:VPB), CTG (HM:CTG), STB (HM:STB) được khối ngoại \"đặc biệt\" yêu thích nhất trong ngành. Cổ phiếu EIB (HM:EIB) của Ngân hàng TMCP Xuất Nhập khẩu Việt Nam mới là cái tên được nhóm nhà đầu tư nước ngoài yêu thích nhất tuần qua. \n >> Diễn biến cổ phiếu ngân hàng 22/1: Bất ngờ HDB (HM:HDB), CTG, EIB và STB được khối ngoại 'gom ròng' mạnh \n  \n  \n Cụ thể, trong tuần 22-26/12, EIB được khối ngoại mua ròng 11,91 triệu cổ phiếu, giá trị giao dịch đạt hơn 238 tỷ đồng. \n Trong khi đó, tuần 15-19/1, giá trị mua ròng của nhà đầu tư nước ngoài chỉ 25,24 tỷ đồng, như vậy, giá trị mua ròng của khối ngoại đã tăng đến 842%. \n  \n  \n >> Diễn biến cổ phiếu ngân hàng 24/1: Khối ngoại 'gom mạnh' EIB, VPB, STB \n Kết phiên 26/1, cổ phiếu EIB đóng cửa với mức giá 19.500 đồng/cp, giảm 1,02% so với phiên trước đó. Tính cả tuần, thị giá cổ phiếu giảm 1,76% so với giá tham chiếu đầu tuần do gặp áp lực bán mạnh từ nhóm nhà đầu tư cá nhân (bán ròng 314 tỷ đồng) và khối tự doanh (bán ròng 75 tỷ đồng). \n Ở chiều ngược lại, TPB (HM:TPB) dẫn đầu cổ phiếu ngân hàng bị bán ròng mạnh trong ngành ngân hàng, đạt 4,73 triệu cổ phiếu bán ròng, tương ứng tổng giá trị bán ròng đạt 82 tỷ đồng. \n >> Quỹ ngoại thấy tiềm năng gì ở thị trường chứng khoán Việt Nam năm 2024? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]