[
   {
      "title": "EVS: VN-Index sẽ đi ngang trong tháng 4, chú ý nhóm thủy sản và dệt may",
      "time": "13 thg 4, 2022",
      "posted_date": "Ngày đăng 18:21 13/04/2022",
      "main_content": "Vietstock - EVS: VN-Index sẽ đi ngang trong tháng 4, chú ý nhóm thủy sản và dệt may \n Theo báo cáo chiến lược tháng 4 của Công ty Chứng khoán Everest (EVS), trong tháng 4, VN-Index có thể sẽ đi tìm những điểm cân bằng và sideways trong vùng 1,460 - 1,500 điểm với kịch bản tâm lý thị trường bị ảnh hưởng bởi những thông tin tiêu cực. \n EVS đánh giá thanh khoản thị trường tháng 3 tiếp tục được duy trì ở mức cao so với cùng kỳ, với tổng giá trị giao dịch trung bình mỗi phiên đạt 32,401 tỷ đồng, tăng 13% so với tháng trước và 67% so với cùng kỳ. \n Điểm sáng lớn nhất trong quý 1 đó chính là lực mua mạnh mẽ của nhà đầu tư cá nhân trong nước. Nhóm này liên tục mua đối ứng lực bán ròng của khối ngoại xuyên suốt 2021 và quý 1/2022 cho thấy việc đầu tư trên TTCK không còn là xu hướng mà đã trở thành một kênh đầu tư được đánh gia cao trong dài hạn với NĐT cá nhân. EVS cho rằng, xu hướng này sẽ tiếp tục được duy trì trong những tháng 4 khi chứng khoán hiện vẫn đang hấp dẫn và dễ tiếp cận hơn các kênh đầu tư khác (vàng, BĐS, ...). Một số các sai phạm trong giao dịch chứng khoán được cơ quan chức năng vào cuộc điều tra, gia tăng tính minh bạch của thị trường. Đồng thời, hệ thống eKYC được áp dụng rộng rãi tại các CTCK, giúp nhà đầu tư dễ dàng tiếp cận với thị trường. \n Mặt khác, xu hướng bán của của khối ngoại đang có dấu hiệu giảm dần khi trong quý 1/2022, khối ngoại bán ròng 7,156 tỷ đồng - giảm 50% so với cùng kỳ. \n Theo nhận định của EVS, khối ngoại nhiều khả năng sẽ sớm quay lại mua ròng do Việt Nam duy trì được lãi suất thực dương trong bối cảnh lạm phát toàn cầu tăng cao và các thương vụ bán vốn lớn nhiều khả năng xảy ra đặc biệt ở nhóm Ngân hàng (VPBank (HM:VPB) - SMBC, Sacombank…) \n VN-Index trong tháng 3 đã có thời điểm rơi về vùng 1,437 điểm sau khi không vượt được mốc 1,500 điểm thời điểm đầu tháng, tuy nhiên đã nhanh chóng hồi phục về 1,492 điểm vào giai đoạn cuối tháng. EVS cho rằng đây là vùng khá nhạy cảm và cần có sự đồng thuận của khối lượng để có thể bứt phát lên vùng đỉnh mới. Theo dự báo của EVS, trong tháng 4, VN-Index có thể sẽ đi tìm những điểm cân bằng và sideways trong vùng 1,460 - 1,500 điểm với kịch bản tâm lý thị trường bị ảnh hưởng bởi những thông tin tiêu cực. Trong kịch bản thị trường thuận lợi, VN-Index được kỳ vọng quay lại ngưỡng tâm lý 1,520 điểm. \n Trong báo cáo, EVS đánh giá cao triển vọng của hai ngành là thủy sản và dệt may. \n Theo VASEP, tổng kim ngạch xuất khẩu thủy sản quý 1 đạt 2.4 tỷ USD, tăng 40% so với cùng kỳ. Nhóm xuất khẩu cá tra cho thấy những tín hiệu vô cùng tích cực về nhu cầu của mặt hàng này. Cùng với đó, việc Bộ Thương mại Mỹ công bố POR17 có thêm một số doanh nghiệp cá tra Việt Nam được hưởng mức thuế 0% sang thị trường mỹ cũng là một thông tin rất khởi sắc, dự báo cho những tháng tới rất triển vọng cho ngành thủy sản Việt Nam. \n Đứt gãy chuỗi cung ứng làm gia tăng chi phí vận chuyển (thiếu hụt container, giá cước vận tải tăng) khiến cho giá thủy sản xuất khẩu liên tục tăng. Theo Argomonitor, giá cá tra tháng hiện đang xấp xỉ 3 USD/kg, tăng 40% so với cùng kỳ. Theo dự báo của EVS, xu hướng giá này sẽ duy trì trong quý 2 và đầu quý 3/2022 do (1) Nhu cầu nhập khẩu cao từ các thị trường trọng điểm như Mỹ, Trung Quốc (2) Giá cá tra nguyên liệu và chi phí chăn nuôi tăng thúc đẩy giá bán tăng cao hơn. \n Đối với nhóm dệt may, theo Hiệp hội Dệt may Việt Nam (VITAS), kim ngạch xuất khẩu của toàn ngành dệt may có thể đạt 42 tỷ USD (tăng 7.29% so với cùng kỳ và 7.51% so với 2019). Việc các thị trường lớn của Việt Nam như Mỹ, EU, Nhật Bản đều đã mở cửa nền kinh tế, nhu cầu may mặc tăng cao sẽ là động lực chính cho ngành dệt may chịu tổn thương nặng nề sau 2 năm đại dịch. Trong đó, quý 1/2022 xuất khẩu dệt may đạt 8.84 tỷ USD, tăng 22.5% so với cùng kỳ là minh chứng cho sự phục hồi mạnh mẽ của toàn ngành. \n Trong bối cảnh Mỹ, EU cấm nhập khẩu bông nguyên liệu sản xuất tại Tân Cương (Trung Quốc, diễn biến dịch Covid-19 tại Bangladesh và Myanmar còn rất phức tạp, ngành dệt may Việt Nam đã nắm bắt thời cơ rất kịp thời, liên tục mở rộng chiếm lĩnh thị phần mà các đối thủ để lại. EVS kỳ vọng xu hướng này sẽ tiếp tục tiếp diễn trong 2022 không chỉ ở Mỹ mà còn ở các thị trường Việt Nam có lợi thế về thuế quan nhờ các hiệp định thương mại như EU, Nhật Bản, Hàn Quốc… \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 13/04: Hồi phục đầu phiên, MWG gây bất ngờ",
      "time": "13 thg 4, 2022",
      "posted_date": "Ngày đăng 16:32 13/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 13/04: Hồi phục đầu phiên, MWG (HM:MWG) gây bất ngờ \n Mở cửa sáng nay, cổ phiếu đồng loạt tăng trở lại kéo VN-Index tăng gần 7 điểm, tạm giao dịch trên mốc 1,460 điểm. \n Cổ phiếu ngân hàng đang giao dịch tích cực, ngoại trừ một vài ngân hàng nhỏ còn giảm điểm. Trong số này thì VCB (HM:VCB) và CTG (HM:CTG) tăng khá và đóng góp nhiều vào đà tăng chung của chỉ số chính. \n Diễn biến bất ngờ nhất sáng nay chính là cổ phiếu MWG khi giảm điểm với khối ngoại mua thỏa thuận khối lượng lớn, gần 10 triệu cp. Trong phiên ATO, có lúc MWG giảm 5%, về 145,000 đồng/cp trong khi lệnh bán đối ứng hiển thị giá từ 150,000 đồng/cp? \n Nhóm cổ phiếu FLC (HM:FLC) tiếp tục giảm sàn như FLC, ROS (HM:ROS), HAI, ART. Riêng KLF và AMD giảm hơn 4%. \n OGC (HM:OGC) cũng gia nhập vào mã giảm sàn, đây là phiên giảm sàn thứ 3 của cổ phiếu này . \n Trở lại phiên hôm qua (12/04), VN-Index giảm 27 điểm – một cái kết hơi bất ngờ so với những diễn biến trong phiên. Chỉ số chính sàn HOSE cũng ghi nhận phiên giảm mạnh thứ 3 liên tiếp để lùi về mốc 1,455 trong khi đó chỉ số san HNX giảm 11 điểm, lùi về 421 điểm. \n Có nhiều lý do giải thích cho đà giảm của thị trường. Đầu phiên phải kể đến những thông tin bất lợi (bắt bớ lãnh đạo), kể cả tin đồn khiến tâm lý nhà đầu tư bi quan hơn. Một số cổ phiếu vừa và nhỏ đã giảm mạnh trong thời gian ngắn gần đây bắt đầu rơi vào trạng thái call margin, dẫn đến đà bán mạnh hơn. \n Một vấn đề nữa được nhắc đến gần đây là lợi suất trái phiếu Mỹ tăng mạnh cũng là yếu tố tác động suy yếu lên sức mua thị trường cổ phiếu. Thêm vào đó, lạm phát ở Mỹ tiếp tục bay cao, gây áp lực lên việc nâng lãi suất Fed có thể mạnh hơn dự báo. \n Phương Châu \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhóm chứng khoán có tuần hút tiền",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 03:30 13/04/2022",
      "main_content": "Vietstock - Nhóm chứng khoán có tuần hút tiền \n Mặc dù thanh khoản thì trường có sự sụt giảm nhưng cổ phiếu ngành chứng khoán lại hút tiền mạnh trong tuần giao dịch 04 - 08/04. \n Chứng khoán có tuần 04 - 08/04 giảm mạnh ở cả 2 sàn niêm yết. VN-Index giảm 2.3% về còn 1,482 điểm, HNX-Index giảm 5% về còn 432 điểm. Thanh khoản trên cả 2 sàn cũng sụt giảm mạnh. Ở sàn HOSE, khối lượng giao dịch giảm 8.5% xuống còn 797 triệu đơn vị/phiên, giá trị giao dịch bình quân theo đó giảm 3.2% về mức 25.8 ngàn tỷ đồng/phiên. \n Ở sàn HNX, mức giảm lớn hơn nhiều. Khối lượng giao dịch sàn này giảm 31% về còn gần 96.5 triệu đơn vị/phiên. Giá trị giao dịch giảm 22% về còn 3.1 ngàn tỷ đồng/phiên. \n  \n Mặc dù thanh khoản giảm mạnh song cổ phiếu ngành chứng khoán lại là nhóm hút tiền mạnh nhất trong tuần qua. VND (HM:VND) ghi nhận khối lượng giao dịch tăng hơn 200% so với tuần trước, đạt hơn 21 triệu đơn vị/phiên. Giá cổ phiếu này cũng tăng tới 10% trong tuần. \n Các mã khác như CTS, VIX (HM:VIX) cũng ghi nhận thanh khoản bằng lần so với tuần trước. Hàng loạt cái tên khác như ORS, MBS (HN:MBS), HBS,  SHS  (HN:SHS), APS, VIG, BVS… có tên trong top cổ phiếu tăng mạnh thanh khoản tuần qua. \n Họ cổ phiếu Gelex cũng tăng mạnh thanh khoản. GEX (HM:GEX), MHC, IDC (HN:IDC), VIX… là những mã có khối lượng giao dịch tăng mạnh trên cả 2 sàn. Tuy vậy, diễn biến giá cổ phiếu lại tiêu cực do vướng phải một số tin đồn. \n Dòng tiền rút ra thể hiện rõ trên 2 sàn, top cổ phiếu giảm thanh khoản đều có mức giảm trên 50% so với tuần trước. \n Trong đó, bất động sản là một trong những nhóm bị rút tiền mạnh với các đại diện HAR, LDG (HM:LDG), QCG (HM:QCG), BII, PV2, PVL… Đây đều là những cổ phiếu đầu cơ của nhóm này. \n Nhóm cổ phiếu cảng biển cũng khá tiêu cực khi DNP, MAC, DXP đều giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng quyền 13/04/2022: Áp lực bán tăng cao",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 03:00 13/04/2022",
      "main_content": "Vietstock - Thị trường chứng quyền 13/04/2022: Áp lực bán tăng cao \n Kết thúc phiên giao dịch ngày 12/04/2022, bên bán chiếm ưu thế hoàn toàn với 80 mã giảm, 12 mã tăng và 1 mã đứng giá. Khối ngoại tiếp tục bán ròng với tổng mức bán ròng gần 3 triệu đơn vị. \n I. DIỄN BIẾN THỊ TRƯỜNG CHỨNG QUYỀN \n Thị trường chứng quyền kết thúc phiên giao dịch ngày 12/04/2022 với 80 mã giảm, 12 mã tăng và 1 mã đứng giá. \n VN-Index tiếp tục có phiên giảm điểm mạnh. Thị trường chứng quyền cũng không thoát khỏi xu hướng chung khi sắc đỏ bao phủ hầu hết các mã. Giảm mạnh nhất có thể kể đến CHPG2114 (-54.55%), CHDB2103 (-46.67%), CPNJ2109 (-23.21%),… \n Ở chiều ngược lại, một số ít các chứng quyền tăng điểm có thể kế đến như CVIC2202 tăng hết biên độ, CVHM2111 tiến 20%, CMWG2114 tăng 14.65%, CNVL2104 tăng 15.15%,… \n Khối lượng giao dịch của thị trường trong phiên 12/04/2022 đạt gần 24.5 triệu đơn vị, giảm 8.65%. Giá trị giao dịch đạt gần 29.5 tỷ đồng, giảm 10.86% so với phiên ngày 08/04/2022. Trong đó, CFPT2202 là mã chứng quyền dẫn đầu thị trường về khối lượng và giá trị giao dịch. \n Khối ngoại tiếp tục bán ròng trong phiên 12/04/2022 với tổng mức bán ròng hơn 3 triệu đơn vị. Trong đó, CVIC2202 và CVRE2203 là hai mã chứng quyền bị khối ngoại bán ròng nhiều nhất. \n VN-Index hình thành mẫu hình nến Three Black Crows, cho thấy rủi ro giảm điểm trên là vẫn còn. Điều này cũng ảnh hưởng tiêu cực đến tâm lý giao dịch của nhà đầu tư. Nhiều chứng quyền theo đó cũng giảm mạnh trong phiên như HPG (HM:HPG), TCB (HM:TCB), HDB (HM:HDB),… \n  \n Nguồn: VietstockFinance \n II. ĐỊNH GIÁ CÁC CHỨNG QUYỀN \n Dựa trên phương pháp định giá phù hợp với thời điểm khởi đầu là ngày 13/04/2022, mức giá hợp lý của các chứng quyền đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại chứng quyền. \n Theo định giá trên, CPDR2201 và CMWG2113 hiện là hai mã chứng quyền có mức định giá hấp dẫn nhất, tuy nhiên những mã này đang gần đến ngày đáo hạn. \n Những mã chứng quyền có effective gearing càng cao thì biến động tăng/giảm theo chứng khoán cơ sở thường sẽ càng lớn. Hiện CVJC2103 và CMWG2113 là hai mã chứng quyền có tỷ lệ effective gearing cao nhất thị trường ở mức lần lượt là 11.45 và 10.56 lần. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 13/04: Lùi về ngưỡng quanh vùng 1,440?",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 01:01 13/04/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 13/04: Lùi về ngưỡng quanh vùng 1,440? \n BSI cho rằng thị trường hiện tại đang trong trạng thái tiêu cực và có lẽ tâm lý nhà đầu tư đang khá hoảng loạn. Trong trường hợp xấu, VN-Index có thể tiếp tục sẽ lùi về ngưỡng quanh vùng 1,440. \n Kiểm tra vùng kháng cự gần 1,460-1,465 điểm \n CTCK Asean (Aseansc): Thị trường phiên 12/04 ghi nhận phiên giảm khá thứ 3 liên tiếp do áp lực giải chấp tăng mạnh, trong bối cảnh thanh khoản giảm khá và thấp hơn trung bình 20 phiên. Như vậy, chỉ số VN-Index đã có mức chiết khấu gần 5% kể từ đỉnh gần nhất, do đó Aseansc kỳ vọng rằng thị trường sẽ sớm có những phiên hồi phục kỹ thuật trong thời gian tới kể từ 13/04, nhất là khi mùa báo cáo kết quả kinh doanh quý 1 đang đến gần. \n Aseansc dự báo trong phiên giao dịch tới kể từ 13/04, lực cầu bắt đáy tại vùng hỗ trợ gần 1,450-1,455 điểm có thể giúp chỉ số VN-Index hồi phục trở lại trong phiên sáng, để kiểm tra vùng kháng cự gần 1,460-1,465 điểm, và xa hơn là vùng kháng cự 1,470-1,475 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Lùi về ngưỡng quanh vùng 1,440 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Độ rộng thị trường ngả hết cỡ về phía tiêu cực với chỉ 2/19 ngành tăng điểm. Về giao dịch của khối ngoại, phiên 12/04 khối này bán ròng trên cả hai sàn HOSE và HNX. Thị trường hiện tại đang trong trạng thái tiêu cực và có lẽ tâm lý nhà đầu tư đang khá hoảng loạn. Trong trường hợp xấu, VN-Index có thể tiếp tục sẽ lùi về ngưỡng quanh vùng 1,440. \n Tiêu cực trong ngắn hạn \n CTCK Mirae Asset: Tiếp tục là phiên giảm điểm mạnh khiến điểm số kỹ thuật của VN-Index suy giảm sâu. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset đã rơi về mức -5, thể hiện trạng thái tiêu cực trong ngắn hạn. \n Đi ngang \n CTCK Tân Việt (TVSI): Thị trường vẫn đang trong vùng Sideway (đi ngang) được thiết lập từ tháng 1/2022 tới nay trong biên độ 1,420-1,535 của VN-Index. Trong khi đó đường MA200 hiện đang ở mốc 1,422 điểm tạo thành vùng hỗ trợ xoay quanh 1,420 điểm. Thanh khoản sụt giảm trong phiên 12/04 khi các cổ phiếu giảm mạnh cho thấy lực cầu và tâm lý bên mua khá thận trọng. \n Hiện TVSI chưa nhận thấy rủi ro để vỡ vùng hỗ trợ 1,400-1,420 điểm của VN-Index nên theo TVSI chỉ số vẫn đang hoạt động khá bình thường trong vùng Sideway. Trong vòng 3 tháng qua, TVSI đã chứng kiến nhiều đợt giảm với tâm lý hoảng loạn của nhà đầu tư khi về vùng hỗ trợ trên nhưng sau đó tâm lý lại trở nên hưng phấn đưa chỉ số lên lại vùng cận trên 1,535 của kháng cự. Do đó, TVSI cho rằng việc cố gắng bán đuổi các cổ phiếu bất chấp yếu tố cơ bản trong các phiên tới kể từ 13/04 có thể gặp bất lợi tương tự. Trong khi đó, với các nhà đầu tư trung hạn TVSI coi đây là cơ hội tốt để chọn lọc nhằm gia tăng trạng thái cổ phiếu nhưng nên có kế hoạch giải ngân chậm theo đà giảm và hạn chế dùng vay nợ khi thị trường đang trong giai đoạn rủi ro ngắn hạn. \n Bán hạ tỷ trọng của các vị thế ngắn hạn \n CTCK KB Việt Nam (KBSV): Sau khi chớm phá xuống dưới kênh tăng điểm từ giữa tháng 1, chỉ số đang đối mặt với rủi ro phá vỡ hoàn toàn kênh tăng điểm này với áp lực bán vẫn còn khá mạnh vào cuối phiên 12/04. Trong kịch bản tiêu cực, chỉ số có thể lùi xuống điểm đỡ gần tại quanh 1,440 nhằm kiểm định lại lực cầu bắt đáy trước khi xuất hiện một nhịp hồi phục kỹ thuật tại đây. KBSV khuyến nghị nhà đầu tư bán hạ tỷ trọng của các vị thế ngắn hạn nếu thị trường xuất hiện nhịp hồi phục sớm. \n ... Tiếp tục cập nhật \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 13/04/2022: Chuẩn bị test hỗ trợ ngắn hạn",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 00:04 13/04/2022",
      "main_content": "Vietstock - Vietstock Daily 13/04/2022: Chuẩn bị test hỗ trợ ngắn hạn \n VN-Index tiếp tục có thêm phiên giảm hơn 20 điểm, mẫu hình nến Three Black Crows xuất hiện cho thấy tâm lý bi quan của nhà đầu tư. Tuy nhiên, chỉ số vẫn chưa rơi khỏi đường trendline ngắn hạn. Ngưỡng này sẽ là hỗ trợ chính trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 12/04/2022 \n - Các chỉ số tiếp tục giảm sâu trong phiên ngày 12/04/2022. Kết phiên, chỉ số VN-Index giảm 1.8%, xuống còn 1,455.25 điểm; HNX-Index giảm 2.55%, xuống còn 421.01 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt 656 triệu đơn vị, giảm 11.46% so với phiên cuối tuần trước (08/04). Khối lượng khớp lệnh trên HNX tăng 10.04%, đạt 92.8 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 273 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 1.63 tỷ đồng. \n - Tiếp tục với sức ép từ phiên cuối tuần trước, các chỉ số vẫn ghi nhận phiên lao dốc mạnh trước áp lực bán diện rộng ở nhiều ngành, đặc biệt là các nhóm ngành quan trọng của thị trường như ngân hàng, chứng khoán và bất động sản. Kết phiên, VN-Index giảm 26.75 điểm, HNX-Index giảm 11.01 điểm. \n - Tại rổ VN30, sắc đỏ tiếp tục áp đảo với 26 mã giảm và 4 mã tăng. Trong đó, BVH (HM:BVH), TPB (HM:TPB) và GVR (HM:GVR) giảm mạnh trên 5%, POW (HM:POW), BID (HM:BID), VRE (HM:VRE) và CTG (HM:CTG) mất hơn 3%, MBB (HM:MBB) giảm 2.9%, HPG (HM:HPG) giảm 2.8%... Ở chiều ngược lại, sắc xanh vẫn được duy trì ở các mã MWG (HM:MWG), FPT (HM:FPT), VPB (HM:VPB) và MSN (HM:MSN). \n - Về mức độ ảnh hưởng, các mã Large Cap VHM (HM:VHM), BID, GVR, HPG và CTG là những mã có tác động tiêu cực nhất đến VN-Index khi lấy đi hơn 7.5 điểm. Ngược lại, sắc xanh của MWG, MSN, VHC… không đủ để kìm hãm đà lao dốc của chỉ số. \n - Chịu ảnh hưởng từ giá dầu thế giới cùng diễn biến bi quan từ thị trường chung, nhóm cổ phiếu dầu khí tiếp tục ghi nhận phiên lao dốc mạnh. Trong đó, các mã PVD (HM:PVD), PVS (HN:PVS), PVC (HN:PVC) và PVB đồng loạt kịch sàn sau khi kết phiên, các mã PVT (HM:PVT), PLX (HM:PLX), OIL (HN:OIL) hay BSR (HN:BSR) cũng nới rộng đà giảm trong phiên chiều. \n - Nhóm cổ phiếu chứng khoán cũng bị bán mạnh, các mã ART, TVB và FTS (HM:FTS) giảm sàn, APS giảm hơn 7%, BVS (HN:BVS), VND (HM:VND) và HCM giảm hơn 6%, HBS giảm 5.7%, MBS (HN:MBS) giảm 5.5%... \n - Ở chiều ngược lại, nhóm cổ phiếu chế biến thủy sản ngược dòng thành công khi nhiều mã có sự tăng giá mạnh mẽ sau khi test ngưỡng hỗ trợ kỹ thuật. Kết phiên, VHC (HM:VHC) tăng 6.9%, IDI, CMX (HM:CMX) và ACL kịch trần 6.9%, MPC (HN:MPC) tăng 3.2%... \n - VN-Index tiếp tục có thêm phiên giảm hơn 20 điểm, mẫu hình nến Three Black Crows xuất hiện cho thấy tâm lý bi quan của nhà đầu tư. Tuy nhiên, chỉ số vẫn chưa rơi khỏi đường trendline ngắn hạn. Ngưỡng này sẽ là hỗ trợ chính trong thời gian tới \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hình thành mẫu hình nến Three Black Crows \n Trong phiên giao dịch ngày 12/04/2022, VN-Index tiếp tục điều chỉnh và hình thành mẫu hình nến Three Black Crows. Điều này làm tăng nguy cơ phá vỡ xu hướng tăng của thị trường. \n VN-Index đang test lại đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm). Nếu ngưỡng này vẫn trụ vững trong những phiên tới thì tình hình sẽ khả quan hơn. \n Chỉ báo MACD và Stochastic Oscillator đều đã cho tín hiệu bán nên rủi ro điều chỉnh của thị trường là vẫn còn. \n  \n HNX-Index - Ngày càng bi quan \n Trong phiên giao dịch ngày 12/04/2022, HNX-Index có phiên giảm điểm thứ 5 liên tiếp. Điều này cho thấy tâm lý bi quan đang lan rộng. \n Chỉ báo MACD đã cắt xuống dưới ngưỡng 0 sau một khoảng thời gian suy yếu. Mặt khác, chỉ số đã lần lượt phá vỡ SMA 100 ngày và SMA 50 ngày nên triển vọng của chỉ số đang kém tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 12/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 12/04/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 12/04: Sự bi quan lan rộng",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 19:22 12/04/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 12/04: Sự bi quan lan rộng \n Trong phiên giao dịch buổi sáng ngày 12/04/2022, VN-Index tiếp tục điều chỉnh và hình thành mẫu hình nến Three Black Crows. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 12/04/2022, VN-Index tiếp tục điều chỉnh và hình thành mẫu hình nến Three Black Crows. Điều này cho thấy nhà đầu tư đang bi quan trong ngắn hạn. \n Trong trường hợp có điều chỉnh mạnh tiếp tục thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 12/04/2022, HNX-Index tiếp tục xuất hiện cây nến đỏ dài với khối lượng khá thấp. \n Chỉ báo MACD đã cắt xuống dưới ngưỡng 0 sau một khoảng thời gian lao dốc. Mặt khác, chỉ số đã lần lượt phá vỡ SMA 100 ngày và SMA 50 ngày nên xu hướng tăng có thể bị đảo ngược. \n  \n HAX - CTCP Dịch Vụ Ô Tô Hàng Xanh \n Trong phiên giao dịch sáng ngày 12/04/2022, cổ phiếu xuất hiện mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Trong kịch bản điều chỉnh tiếp tục xảy ra thì vùng 32,000-33,000 (tương đương đỉnh cũ đã bị vượt qua tháng 12/2021 và ngưỡng Fibonacci Retracement 50%) sẽ là hỗ trợ gần nhất cho cổ phiếu. \n  \n SHB  (HM:SHB) - Ngân hàng TMCP Sài Gòn - Hà Nội \n Trong phiên giao dịch sáng ngày 12/04/2022, cổ phiếu giảm mạnh và xuất hiện mẫu hình nên Black Marubozu. Điều này cho thấy tâm lý bi quan của nhà đầu tư trong ngắn hạn. \n Hiện vùng 18,500-19,500 (tương đương đáy cũ tháng 07/2021) đang là vùng hỗ trợ cho cổ phiếu. Nếu vùng này vẫn chưa bị phá vỡ trong phiên chiều thì tình hình sẽ lạc quan hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 12/04: \"Kéo xả\" ngay đầu phiên",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 16:38 12/04/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 12/04: \"Kéo xả\" ngay đầu phiên \n Thị trường chứng khoán mở của tương đối tích cực sau kỳ nghỉ lễ. Tuy nhiên, các chỉ số lại nhanh chóng quay đầu giảm điểm. Trong đó, VN-Index hiện đang giao dịch gần giá tham chiếu, HNX-Index thu hẹp đà tăng từ đầu phiên và nhanh chóng rớt xuống tham chiếu. \n Trong rổ VN30, bên bán đang thắng thế với 21 mã giảm, 8 mã tăng và 1 mã đứng giá. Sắc xanh nổi bật nhất là MSN (HM:MSN) và VPB (HM:VPB) khi cùng tiến hơn 2%. Theo sau là các mã GAS (HM:GAS), SAB (HM:SAB), VJC (HM:VJC). Ngược lại, VIC (HM:VIC), BID (HM:BID), STB (HM:STB), MBB (HM:MBB) là những mã giảm mạnh nhất rổ với mức giảm trung bình gần 1%. \n Ngành tiện ích đang có phiên giao dịch tương đối khởi sắc. Cổ phiếu PGV (HM:PGV) đang là tâm điểm khi tăng mạnh hơn 5%, các mã khác như IDC (HN:IDC) tiến tốt gần 4%, POW (HM:POW), NT2 (HM:NT2) và GEG (HN:GEG) cùng nhích nhẹ lên trên tham chiếu. \n Nhóm vận tải cũng khá tích cực với đà tăng ở cổ phiếu hàng không và vận tải biển. \n Trong khi đó, nhóm cổ phiếu họ FLC (HM:FLC) tiếp tục giao dịch ảm đạm. Thông tin FLC, HAI, ROS (HM:ROS) bị ngừng cấp margin (cho vay giao dịch ký quỹ) theo quyết định của Sở Giao dịch Chứng khoán Tp.HCM đã khiến các cổ phiếu này giảm mạnh. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "12/04: Đọc gì trước giờ giao dịch?",
      "time": "12 thg 4, 2022",
      "posted_date": "Ngày đăng 13:30 12/04/2022",
      "main_content": "Vietstock - 12/04: Đọc gì trước giờ giao dịch? \n Rà soát thị trường trái phiếu doanh nghiệp, sự việc ở FLC (HM:FLC), các tin đồn trên sàn và mùa ĐHĐCĐ thường niên đang là tâm điểm của thị trường chứng khoán. Đừng bỏ lỡ các tin tức đáng chú ý trước khi trở lại giao dịch sau kỳ nghỉ lễ. \n * Lộ diện các ‘tay to’ mua bán cổ phiếu FLC trong ‘ngày nổi sóng’. Phiên giao dịch ngày 1/4, thanh khoản cổ phiếu FLC tăng đột biến gấp 100 lần. Ủy ban chứng khoán Nhà nước đã tách bạch được những con số cụ thể trong phiên giao dịch này của cổ phiếu FLC. >>> \n * Hàng loạt cổ phiếu \"họ Gelex” nằm sàn, nhiều mã giảm gần 20% trong tuần qua. Làn sóng bán tháo ập đến nhóm cổ phiếu thuộc \"họ Gelex” giữa lúc tâm lý nhà đầu tư trở nên bất ổn vì những thông tin tiêu cực gần đây. >>> \n * Một thập kỷ bầu Đức làm nông nghiệp: Từ cú ngã cao su tới trồng chuối, nuôi heo. Sau một thập kỷ năm làm nông ngiệp, Hoàng Anh Gia Lai của bầu Đức đi tới chiến lược nuôi 1 con, trồng 1 cây: Con heo và cây chuối. >>> \n * NVL (HM:NVL) giúp VN-Index \"neo\" lại sát mốc 1,490 điểm. Trong bối cảnh thông tin xử phạt một số cá nhân liên quan đến lĩnh vực chứng khoán lần lượt được công bố, hai chỉ số thị trường đã có 1 tuần 04-08/04 khá tiêu cực. VN-Index giảm 2.27% so với cuối tuần trước, về 1,482 điểm. Trong khi đó, HNX-Index giảm dến 4.86%, kết thúc tuần với 432.02 điểm. >>> \n * Hủy lô trái phiếu của Tân Hoàng Minh: Cần tránh hiệu ứng 'domino'. Các tổ chức phân tích tài chính đánh giá tác động của vụ việc trái phiếu Tân Hoàng Minh sẽ tạo ra tiêu cực trong ngắn hạn và tích cực trong dài hạn, nhưng kịch bản ảnh hưởng dây chuyền kiểu “domino” vẫn có thể xảy ra. >>> \n * Cắt margin cổ phiếu FLC, HAI và ROS . Các cổ phiếu thuộc họ FLC là FLC, HAI, ROS (HM:ROS) bị ngừng cấp margin (cho vay giao dịch ký quỹ) theo quyết định của Sở Giao dịch Chứng khoán Tp.HCM. >>> \n * Giao dịch quỹ đầu tư tạm lắng khi vào mùa Đại hội. Bước sang tuần đầu tiên của tháng 4 (04-08/04/2022) cũng là tuần mở đầu mùa Đại hội đồng cổ đông thường niên của doanh nghiệp, chỉ có duy nhất nhóm VinaCapital giao dịch. >>> \n * ĐHĐCĐ Haxaco: Dự kiến chi ngàn tỷ xây dựng đại lý Mercedes 18 tầng. Vấn đề trọng tâm tại cuộc họp ĐHĐCĐ thường niên 2022 của CTCP Dịch vụ Ô tô Hàng Xanh (HOSE: HAX) tổ chức sáng ngày 09/04 là tại sao phát hành cổ phiếu huy động nguồn vốn lớn như vậy? >>> \n * Thị trường tiền ảo tuần qua: Bitcoin sụt về 42,000 USD. Sau 1 tuần hồi phục và vượt mốc vốn hóa 2,100 tỷ USD, thị trường tiền ảo lại quay đầu giảm mạnh. >>> \n * VietinBank muốn dùng hơn 9,600 tỷ đồng lợi nhuận giữ lại để chia cổ tức, mục tiêu tăng 15% lãi trước thuế riêng lẻ. Theo tài liệu ĐHĐCĐ vừa được công bố, Ngân hàng TMCP Công Thương Việt Nam (VietinBank, HOSE: CTG (HM:CTG)) đặt kế hoạch tăng 15% lợi nhuận trước thuế riêng lẻ, dùng toàn bộ lợi nhuận giữ lại sau khi trích lập các quỹ năm 2021 là hơn 9,624 tỷ đồng để chia cổ tức bằng cổ phiếu. >>> \n * Bộ Tài chính đề xuất nhiều quy định mới để minh bạch thị trường trái phiếu doanh nghiệp. Trong bối cảnh thị trường trái phiếu doanh nghiệp có dấu hiệu phát triển nóng, phát sinh những rủi ro mới, Bộ Tài chính đã đánh giá, rà soát và xây dựng dự thảo Nghị định sửa đổi, bổ sung Nghị định số 153/2020/NĐ-CP với nhiều quy định mới nhằm tăng tính công khai, minh bạch, giảm thiểu các rủi ro phát sinh. Qua đó, hướng đến mục tiêu phát triển thị trường trái phiếu doanh nghiệp bền vững. >>> \n * Vì sao doanh nghiệp đua nhau phát hành trái phiếu?. Ngân hàng bị siết dùng vốn ngắn hạn cho vay trung, dài hạn và điều kiện phát hành trái phiếu dễ dàng hơn là nguyên nhân chính khiến thị trường này bùng nổ trong vài năm gần đây. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Khởi tố, bắt tạm giam thêm 2 bị can liên quan đến vụ án \"Thao túng thị trường chứng khoán\" \n * Bầu Đức: Tôi sẽ không để HAG (HM:HAG) \"ngã ngựa\" lần 2 \n * Đừng “té nước theo mưa”… \n * Những doanh nghiệp chốt quyền chia cổ tức trong tuần 12-15/04 \n * Góc nhìn tuần 12-15/04: Kiểm định lại vùng hỗ trợ 1,470-1,480 điểm? \n * Nhà đầu tư ngắn hạn có nguy cơ mất vốn sau khi ký hợp đồng chuyển nhượng cổ phần \n * Công ty con của SCIC muốn mua 1 triệu cp MBB (HM:MBB) \n * HOSE nghiêm khắc nhắc nhở KBC (HM:KBC) giao dịch cổ phiếu quỹ không đúng quy định \n * VPBank (HM:VPB) muốn tăng vốn lên hơn 79,300 tỷ đồng, mua lại Bảo hiểm OPES \n * Đòi hỏi về trách nhiệm thẩm định, cấp phép cho doanh nghiệp phát hành riêng lẻ là sai! \n * Bộ Công an sẽ xử lý nghiêm những đối tượng tung tin thất thiệt gây ảnh hưởng thị trường tài chính \n TÀI CHÍNH NGÂN HÀNG \n * Sẽ thử nghiệm cho vay ngang hàng \n * Giá USD lập đỉnh trong 2 năm \n * Ngân hàng Nhà nước vừa đưa ra yêu cầu kiểm soát cấp vốn cho khách vay đấu giá đất \n * Sắp thanh tra việc hoàn thuế Giá trị gia tăng với doanh nghiệp rủi ro cao \n * Đề xuất thu phí đỗ ôtô thêm 23 tuyến đường ở TP.HCM \n * Vì sao châu Âu lưỡng lự trong việc cấm dầu khí Nga? \n * Giá vàng thế giới giảm nhẹ, trong nước đi ngang \n VĨ MÔ ĐẦU TƯ \n * Vĩnh Phúc công khai 28 dự án chưa đủ điều kiện chuyển nhượng \n * Giá thuê mặt bằng thương mại tiếp tục tăng ở TP.HCM \n * Đề xuất đầu tư 4.328 tỷ đồng nâng cấp sân bay Liên Khương \n * Cao tốc PPP ‘rùa bò’ vì PMU ‘dán mắt’ vào dự án công? \n * Hơn 7.000 tỉ đồng nâng cấp, cải tạo 3 tuyến quốc lộ \n * Đầu tư bất động sản theo 'cơn sốt': Cẩn trọng với đòn bẩy tài chính \n TÀI CHÍNH THẾ GIỚI \n * Lệnh phong tỏa tại Thượng Hải sẽ tác động mạnh tới thương mại toàn cầu \n * Dự báo kinh tế Hong Kong (Trung Quốc) chỉ tăng trưởng 1% trong năm 2022 \n * Bộ Tài chính Mỹ kêu gọi siết chặt quy định về tiền điện tử \n * Chi tiêu cho năng lượng toàn cầu dự kiến đạt 2.100 tỷ USD năm 2022 \n * Triển vọng kinh tế vĩ mô của nước Mỹ \n * Đồng euro lần đầu rớt giá mạnh, chỉ đổi được 79 rúp Nga \n * Những quốc gia châu Á thiệt hại nhiều nhất, ít nhất từ cuộc chiến ở Ukraine \n * Lệnh trừng phạt khiến ngành hàng không Nga mất 1/10 số máy bay thương mại \n * Lệnh phong tỏa kéo dài của Trung Quốc đẩy lạm phát gia tăng \n * Các hãng công cụ sản xuất chip cảnh báo khủng hoảng mới trong ngành chip \n Đông Tư \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 12-15/04/2022: Khó vượt kháng cự mạnh",
      "time": "11 thg 4, 2022",
      "posted_date": "Ngày đăng 01:00 12/04/2022",
      "main_content": "Vietstock - Vietstock Weekly 12-15/04/2022: Khó vượt kháng cự mạnh \n Trong khung thời gian tuần (04-08/04/2022), VN-Index giảm điểm mạnh sau khi test vùng 1,510-1,535 điểm (tương đương đỉnh cũ tháng 01/2022) và hình thành mẫu hình nến Black Marubozu cho thấy áp lực bán đang khá mạnh. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 04-08/04/2022 \n Trong khung thời gian tuần (04-08/04/2022), VN-Index giảm điểm mạnh sau khi test vùng 1,510-1,535 điểm (tương đương đỉnh cũ tháng 01/2022) và hình thành mẫu hình nến Black Marubozu cho thấy áp lực bán đang khá mạnh. \n Tuy nhiên, chỉ số vẫn duy trì trên đường Kijun-Sen (Base Line) của chỉ báo Ichimoku cho thấy xu hướng tăng vẫn chưa bị phá vỡ. \n Nếu đà giảm vẫn tiếp diễn thì vùng 1,450-1,460 điểm (tương đương trendline dài hạn bắt đầu từ tháng 03/2020) sẽ là hỗ trợ cho chỉ số. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Black Marubozu xuất hiện \n Trong phiên giao dịch ngày 08/04/2022, VN-Index tiếp tục điều chỉnh với mẫu hình Black Marubozu. Tín hiệu này cũng xác nhận mẫu hình nến Bearish Engulfing trước đó. Điều này cho thấy nhà đầu tư đang khá bi quan trong ngắn hạn. \n Trong trường hợp có điều chỉnh mạnh tiếp tục thì đường trendline ngắn hạn (tương đương vùng 1,450-1,460 điểm) sẽ là hỗ trợ gần nhất của VN-Index. \n Khối lượng giao dịch giảm so với phiên trước đó và rơi xuống dưới mức trung bình 20 ngày. Điều này cho thấy lực cầu đang yếu đi trước nhiều thông tin tiêu cực trên thị trường. \n  \n HNX-Index - Rơi xuống dưới SMA 50 ngày và SMA 100 ngày \n Trong phiên giao dịch ngày 08/04/2022, HNX-Index tiếp tục xuất hiện cây nến đỏ với khối lượng khá thấp. \n Chỉ số đã lần lượt phá vỡ SMA 100 ngày và SMA 50 ngày. Trước đó, đường SMA 50 ngày và SMA 100 ngày đã cho điểm giao cắt tử thần (death cross) nên xu hướng tăng có thể bị đảo ngược. \n Vùng 390-400 điểm (tương đương ngưỡng Fibonacci Retracement 50% và đáy cũ tháng 01/2022) sẽ là hỗ trợ quan trọng trong ngắn hạn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rơi sâu xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục diễn ra trong những phiên tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ là rất cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 08/04/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục tiêu cực. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]