[
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/09: Thị trường diễn biến phân hóa",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 19:04 05/09/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/09: Thị trường diễn biến phân hóa \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought) cho thấy triển vọng đang dần kém sắc. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/09/2024, VN-Index tăng điểm cùng với thanh khoản có sự cải thiện trong phiên sáng cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 05/09/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm đáng kể trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang dần thu hẹp khoảng cách với đường Signal. Nếu chỉ báo cho tín hiệu bán trở lại và chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n  \n VHM - CTCP  Vinhomes  (HM:VHM) \n Trong phiên sáng 05/09/2024, VHM tăng giá mạnh đồng thời xuất hiện mẫu hình Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi vượt thành công đường SMA 200 ngày trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal sau khi cho tín hiệu mua trước đó càng củng cố thêm sức mạnh cho triển vọng tăng trung và dài hạn của cổ phiếu. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên sáng 05/09/2024, VNM tăng giá cùng với khối lượng giao dịch có sự gia tăng đáng kể trong phiên sáng và người viết dự kiến sẽ vượt mức trung bình 20 ngày khi kết phiên cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi cắt lên trên đường Middle của Bollinger Bands trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu mua trở lại cho thấy triển vọng tăng ngắn hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VNM cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cú sụt giá cổ phiếu đầu tháng 8 chỉ là trò chơi tâm lý",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 17:02 05/09/2024",
      "main_content": "Vietstock - Cú sụt giá cổ phiếu đầu tháng 8 chỉ là trò chơi tâm lý \n Chỉ mới đây thôi, ta còn nghe về nguy cơ u ám và những mốc dự báo thị giá ngày càng thấp của cổ phiếu, nhưng giờ đây mọi thứ đã đi lên trở lại. Có phải triển vọng của doanh nghiệp và nền kinh tế đã biến đổi nhanh đến vậy? \n Đợt sụt giá đột ngột trong tháng 8 của cổ phiếu toàn cầu, cùng sự hồi phục chóng vánh sau đó, đã thôi thúc nhà đầu tư huyền thoại Howard Marks chia sẻ quan điểm của ông với cộng đồng đầu tư. Tuy nhiên, thay vì tập trung vào các nghiên cứu chuyên sâu, ông chọn cách tiếp cận theo một chủ đề tưởng chừng đơn giản hơn: Kiểm soát tâm lý. \n Howard Marks là một trong những nhà đầu tư nổi tiếng và có ảnh hưởng lớn nhất trong lĩnh vực tài chính. Ông là đồng sáng lập và Chủ tịch của Oaktree Capital Management, một công ty đầu tư hàng đầu thế giới, đặc biệt nổi tiếng trong lĩnh vực đầu tư vào các tài sản ít thanh khoản và nợ xấu. \n Marks nổi bật không chỉ vì thành công trong đầu tư mà còn bởi khả năng viết lách và truyền đạt kiến thức. Các bức thư của ông gửi đến cộng đồng đầu tư, thường được gọi là “bản ghi nhớ”, đã trở thành những tài liệu quý giá và được nhiều người cùng ngành theo dõi. \n Trong biên bản ghi nhớ mới nhất của mình, Howard Marks phân tích bản chất tâm lý của các hành vi thị trường trong đợt biến động xảy ra đầu tháng 8/2024. \n Ông nêu bật ba yếu tố chính dẫn đến đợt rung lắc: Đầu tiên là sự tháo chạy khỏi các giao dịch carry-trade; tiếp theo là dữ liệu kinh tế của Mỹ, đặc biệt là những dấu hiệu suy yếu trên thị trường lao động, làm dấy lên lo ngại về khả năng suy thoái của nền kinh tế lớn nhất thế giới; và cuối cùng là tin tức gây chấn động về việc tập đoàn Berkshire Hathaway của Warren Buffett đã bán ra một lượng lớn cổ phiếu Apple (NASDAQ:AAPL). \n “Những tin tức này đã tạo thành một cú sốc gấp ba lần cường độ” - ông cho biết. Sự đảo ngược trạng thái từ lạc quan sang bi quan đã dẫn đến cuộc tháo chạy khỏi thị trường cổ phiếu, khiến chỉ số S&P 500 (Mỹ) giảm 6.1% chỉ trong 3 ngày giao dịch đầu tháng 8. \n Nếu bối cảnh thực tế không thay đổi nhiều, tại sao các đánh giá về giá trị (tức là phản ánh qua các mức giá cổ phiếu) lại biến động mạnh mẽ đến vậy? Marks giải thích rằng, thủ phạm chính là những thay đổi trong tâm lý con người. \n Theo Marks, mọi thứ trong thế giới thực thường sẽ biến động giữa các trạng thái trung tính như ‘khá ổn’ hoặc là ‘không quá nóng’, nhưng trong đầu tư thì nhận thức con người lại thường xuyên chuyển đổi giữa tinh thần ‘tràn trề lạc quan’ và cảm giác ‘vô vọng sâu sắc’. Đây là nguyên nhân chủ chốt dẫn đến đợt biến động, chứ chẳng phải xuất phát từ thay đổi thực sự trong giá trị kinh tế. \n Vào những thời kỳ tốt đẹp, nhà đầu tư thường mải mê chú ý đến các thông tin tích cực và bỏ qua những dấu hiệu ngược chiều, hoặc là họ luôn diễn giải mọi thứ theo hướng khả quan. Tuy nhiên, khi tâm lý thay đổi, hành vi của họ đảo ngược rất đột ngột và mạnh mẽ. \n Nếu giá chứng khoán là kết quả của một quy trình cân đo đong đếm hợp lý và khách quan, thì khi xuất hiện thông tin tiêu cực, giá cả chỉ giảm nhẹ và tiếp tục giảm dần nếu có thêm thông tin xấu. Nhưng trong thực tế, khi thị trường hưng phấn thì họ thường bỏ qua các thông tin tiêu cực, mãi cho đến khi thông tin xấu tích tụ quá nhiều và dẫn đến điểm đổ vỡ. “Lúc đó, những người lạc quan đầu hàng và cuộc tháo chạy bắt đầu” - Marks cho biết. \n Một điểm thú vị là nhận định của Marks, rằng: “Vào thời điểm khủng hoảng, mọi thứ đều tương quan với nhau.” \n Khi có vấn đề bất kỳ nào đó xảy ra ở thị trường cổ phiếu Mỹ, các nhà đầu tư ở châu Âu có thể coi đó là dấu hiệu của một vấn đề nghiêm trọng và bắt đầu bán tháo. Tiếp theo, các nhà đầu tư ở châu Á cũng cảm thấy chuyện chẳng lành và bán cổ phiếu ngay trong đêm theo giờ Mỹ. Khi giới đầu tư Mỹ thức dậy vào sáng hôm sau và khiếp vía bởi chuyển động ở thị trường châu Á, điều này lại củng cố thêm khuynh hướng bi quan của người Mỹ và dẫn đến việc họ tiếp tục bán ra. \n Như một trò chơi tam sao thất bản, thông điệp bị truyền đạt sai lệch nhưng lại khuyến khích các bên tham gia trong chuỗi cùng hành động một cách thiếu căn cứ. \n Sự lây lan tâm lý cũng là điều diễn ra tại thị trường cổ phiếu Việt Nam trong phiên giao dịch ngày 5/8, khi VN-Index giảm 48.6 điểm. Trong ngày thứ hai đỏ lửa đó, hiếm có nhà đầu tư nào dám khẳng định: Lệnh bán cổ phiếu được đặt bởi vì phân tích cho thấy giá trị doanh nghiệp đã giảm đáng kể sau một đêm. \n Chỉ sau thời gian ngắn, khi thị trường cổ phiếu toàn cầu hồi phục, người tham gia thị trường Việt Nam mới bình tĩnh trở lại và bắt đầu mua vào. VN-Index hiện đã tăng về vùng điểm cao của năm. \n Theo ông Marks, thị trường cổ phiếu thường bị tác động bởi hành vi của những nhà đầu tư dễ dao động nhất - những người dễ dàng bị lung lay trước biến động của giá cổ phiếu. Họ thường mua vì sợ bỏ lỡ cơ hội vào những lúc cổ phiếu tăng sốt, và rồi lại hoảng sợ bán ra khi cổ phiếu rớt giá đột ngột. \n So với tổng số người sở hữu cổ phần tại doanh nghiệp, chỉ một tỷ lệ nhỏ trong số đó tham gia giao dịch ở cả các giai đoạn thị trường nóng sốt lẫn ảm đạm. Giá trị vốn hóa doanh nghiệp được ghi nhận thay đổi theo từng giao dịch, nhưng không phải vì toàn bộ doanh nghiệp đang được chuyển nhượng sang tay. Chỉ một nhóm nhỏ nhà đầu tư nắm giữ cổ phiếu đã trở nên quá cảm xúc, và do đó, giao dịch của họ lại khiến giá cổ phiếu của một doanh nghiệp trở nên cực kỳ biến động. \n Điều tồi tệ nhất mà nhà đầu tư mắc phải chính là để bản thân bị ảnh hưởng bởi hành động phi lý của những người khác. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AAPL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Khi nào thị trường IB Việt Nam sẽ sôi động trở lại?",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 16:02 05/09/2024",
      "main_content": "Vietstock - Khi nào thị trường IB Việt Nam sẽ sôi động trở lại? \n Thị trường IB Việt Nam từng được ví như miền đất hứa, nhưng bỗng trở nên khô cằn trong vài năm trở lại đây vì nhiều nguyên nhân. Tuy vậy, theo ông Nguyễn Văn Quang - Trưởng bộ phận Ngân hàng đầu tư của Công ty Chứng khoán NH Việt Nam (NHSV), đây vẫn là một thị trường giàu tiềm năng trong dài hạn và có thể trở nên sôi động trở lại nếu thị trường chứng khoán Việt được nâng hạng thành công. \n *Investment Banking (Ngân hàng đầu tư, IB hay I-banking) là một định chế đóng vai trò trung gian tài chính để thực hiện các dịch vụ liên quan. Đơn vị thực hiện IB sẽ đứng giữa các công ty, doanh nghiệp, chính phủ hay tổ chức phát hành chứng khoán… và nhà đầu tư để tư vấn, hỗ trợ cho các thương vụ M&A (mua bán - sáp nhập), IPO (phát hành cổ phiếu lần đầu ra công chúng), tái cơ cấu, thu xếp vốn cho doanh nghiệp. \n Cách đây vài năm, mảng IB tưởng như đã trở thành miền đất hứa của các định chế tài chính tại Việt Nam - chính là bộ phận Ngân hàng đầu tư của các công ty chứng khoán. Từ năm 2018, khái niệm IB trở nên quen thuộc hơn với nhiều thương vụ đình đám diễn ra. Nhu cầu đầu tư của các nhà đầu tư nước ngoài được đánh giá là rất lớn, kéo theo dòng vốn ngoại ồ ạt chảy vào trong nước. \n Nhưng miền đất hứa đấy bỗng trở nên khô cằn vì nhiều nguyên nhân. Từ dịch bệnh COVID-19 năm 2021, kéo dài qua năm 2022 và 2023, thị trường M&A đã chững lại. Thị trường trái phiếu cũng chịu ảnh hưởng nặng nề trước cú sốc xảy ra với thị trường chứng khoán và trái phiếu doanh nghiệp giai đoạn cuối năm 2022 - 2023, tạo ra điểm nghẽn cho kênh huy động vốn của doanh nghiệp. \n Tuy vậy, sau giai đoạn trầm lắng ở nửa đầu năm 2024, thị trường đang cho thấy những dấu hiệu khởi sắc, với sự xuất hiện các giao dịch M&A lớn trị giá từ vài chục triệu USD đến vài trăm triệu USD. Các đơn vị thực hiện nghiệp vụ IB, vì thế, tin rằng đây vẫn là thị trường giàu tiềm năng, như nhận định của ông Nguyễn Văn Quang - Trưởng bộ phận Ngân hàng đầu tư của Công ty Chứng khoán NH Việt Nam (NHSV). \n Nâng hạng thị trường chứng khoán thành công có thể khiến thị trường IB sôi động trở lại \n “Thị trường IB tại Việt Nam vẫn được chúng tôi đánh giá là một thị trường đầy tiềm năng; đặc biệt là lĩnh vực bất động sản, khi áp lực bán rất lớn để tái cấu trúc cho các khoản vay trái phiếu đã và đang sắp đáo hạn. Tuy nhiên, do ảnh hưởng của thị trường tài chính toàn cầu, số lượng thương vụ M&A nửa đầu năm 2024 vẫn khá trầm lắng” - trích lời ông Quang. \n Ông Nguyễn Văn Quang chia sẻ, mảng M&A tại Việt Nam đã phải đối mặt với những khó khăn liên tiếp, chỉ ghi nhận vài thương vụ được chốt từ đầu năm. Một số ngân hàng lớn cũng đã phải trì hoãn kế hoạch phát hành riêng lẻ cho đối tác chiến lược. \n Tuy vậy, ông cho rằng, tiềm năng của thị trường này sẽ được cải thiện nếu như Việt Nam nâng hạng thị trường chứng khoán thành công trong cuối năm 2024. Do vậy, các quỹ đầu tư cũng đánh giá đây là thị trường tích cực, được ưu tiên cho dài hạn. \n “Nâng hạng thị trường chứng khoán sẽ giúp cho Việt Nam đạt tiêu chí được phép đầu tư của nhiều quỹ và nhà đầu tư. Qua đó, các quỹ đầu tư, nhà đầu tư ngoại được nâng cao tỷ trọng danh mục đầu tư vào Việt Nam, giúp thúc đẩy hoạt động IB của công ty chứng khoán sôi động hơn” - ông tiếp lời. Từ đây, ông kỳ vọng không chỉ M&A mà các hoạt động IPO, niêm yết phát hành cũng sẽ sôi động, góp phần mang lại doanh thu, lợi nhuận tích cực cho các đơn vị chứng khoán như NHSV. \n Bên cạnh đó, đối với nghiệp vụ IB trong thị trường nhiều biến động hiện tại, ông Quang cũng cho rằng các công ty chứng khoán cần có quy trình kiểm soát rủi ro chặt chẽ. \n “Với câu chuyện quản lý rủi ro, NHSV sàng lọc, đánh giá chặt chẽ khách hàng cũng như tìm hiểu kỹ các quy định, luật liên quan tới hoạt động tư vấn của mình, nhằm tuân thủ tuyệt đối các quy định liên quan hoạt động này. Đối với hoạt động nào không có thế mạnh, NHSV sẽ kết hợp với những đơn vị tư vấn hàng đầu để cùng tham ra hỗ trợ thương vụ”. \n “Với định hướng IB vẫn là mảng cốt lõi trong chiến lược 5 năm tới, NHSV vẫn tiếp tục tuyển dụng, xây dựng đội ngũ nhân sự để đón cơ hội khi Việt Nam được nâng hạng thị trường” - ông nói. \n Xu hướng ESG đòi hỏi doanh nghiệp thực hiện nhanh chóng \n Trong lúc mục tiêu phát triển bền vững đang dần trở thành chuẩn chung toàn cầu, các quỹ đầu tư quốc tế đều quan tâm đến yếu tố ESG trước khi ra quyết định đầu tư. Theo ông Quang, các doanh nghiệp Việt Nam cần được khuyến khích tuân thủ, nếu không muốn bị bỏ lại phía sau. \n “Các nước phát triển đã dựng hàng rào về phát thải carbon, có hiệu lực chính thức từ tháng 1/2026, để thúc đẩy các quốc gia khác - bao gồm Việt Nam - thực hiện giảm phát thải. Như vậy, từ ngày 1/1/2025, Việt Nam muốn xuất khẩu nông sản phải chứng minh hàng hóa đó không xuất phát từ phá rừng sau ngày 31/12/2024. Ngoài ra, còn các vấn đề như xây dựng biên giới carbon, rừng, nhựa trong doanh nghiệp sản xuất... \n Để không bị bỏ lại phía sau, Việt Nam cần khuyến khích doanh nghiệp thực hiện bộ tiêu chuẩn ESG (môi trường, xã hội và quản trị) để tăng uy tín doanh nghiệp, đồng thời đáp ứng điều kiện về hàng rào thuế quan vào các thị trường đòi hỏi “xanh” như EU, Mỹ... \n Cũng từ đây, hoạt động IB của công ty chứng khoán cần định hướng gắn liền với ESG, hoạt động IB xanh. Đối với doanh nghiệp, cần tìm hiểu kỹ các quy định quốc tế dựa trên ngành nghề hoạt động của mình để chú trọng nhiều đến yếu tố nào trong 3 yếu tố E-S-G” - ông nhận định. \n Châu An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Đánh giá thực lực cổ phiếu lớn trong những lần tiệm cận mốc 1,300 điểm gần nhất",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 15:32 05/09/2024",
      "main_content": "Vietstock - Đánh giá thực lực cổ phiếu lớn trong những lần tiệm cận mốc 1,300 điểm gần nhất \n Chỉ số VN-Index giảm điểm đầu tiên sau nghỉ lễ Quốc khánh đã lần một nữa cho thấy những loay hoay của thị trường trước mốc 1,300 điểm. Tuy nhiên, một chỉ số thống kê về sức mạnh giá tại nhóm VN30 đang đem lại những hy vọng cho nhà đầu tư. \n 80% mã trong VN30 đã bước vào xu hướng tăng dài hạn \n Trong phiên giao dịch đầu tiên sau kỳ nghỉ lễ (04/90), những nỗi lo ngại về triển vọng kinh tế Mỹ đã khiến thị trường giảm \"mở gap\" với việc chỉ số VN-Index đóng cửa tại 1,275.8 điểm (-8.07 điểm). Nối tiếp những phiên giao lình xình gây ức chế tâm lý trong tuần giao dịch trước, những vận động mới đang khóp phần khiến sự cảnh giác trở nên lớn hơn. \n Tuy nhiên, một thống kê từ nhóm cổ phiếu VN30 lại đang chỉ ra thị trường có sự hỗ trợ mạnh nhất từ các cổ phiếu lớn trong vòng 1 năm trở lại đây. Cụ thể, kể từ sau phiên giao dịch 28/8, rổ VN30 đã liên tục duy trì được 24/30 mã ở trong xu hướng tăng dài hạn (vượt trên MA200), tương đương với tỷ lệ 80% . \n Trong lần gần nhất rổ VN30 đạt tỷ lệ 80% mã có xu hướng tăng dài hạn là vào tháng 6/2024, VN-Index đã thất bại sau khi rướn lên mốc 1,300 điểm và chỉ giữ được tỷ lệ này trong 2 phiên giao dịch 12-13/06. \n  \n Còn trong những lần thử sức trước mốc 1,300 điểm vào tháng 3 và tháng 7 năm nay, rổ VN30 chỉ ghi nhận dưới 70% mã có xu hướng tăng dài hạn. \n Điều này cho thấy thực tế, các cổ phiếu lớn trong rổ VN30 đang có những sự ủng hổ tốt nhất cho thị trường trong vòng 1 năm trở lại đây. Nếu như một cổ phiếu đang ở sát ranh giới của xu hướng tăng dài hạn như SSI (HM:SSI), VJC (HM:VJC), HPG (HM:HPG) có thể cải thiện trạng thái giá, tỷ lệ ủng hộ có sẽ còn lớn hơn. \n Được biết, trong lần gần nhất tỷ lệ này vượt trên 80% là giai đoạn từ giữa cuối tháng 7/2023-9/2023, quãng thời gian thị trường chứng khoán đã chứng kiến những vận động cao trào của năm 2023. \n Những yếu tố cơ bản hỗ trợ thị trường chinh phục mốc 1,300 điểm \n Đánh giá về triển vọng thị trường sau kỳ nghỉ lễ Quốc khánh, ông Nguyễn Thế Minh, Giám đốc Phân tích Khách hàng cá nhân CTCK Yuanta Việt Nam đã tiếp tục duy trì những quan điểm tích cực. Theo đó, ông Minh cho biết VN-Index sẽ sớm vượt mốc 1,300 điểm. \n Có 3 lý do chính để nhà đầu tư có thể kỳ vọng trong thời gian tới. Thứ nhất là tỷ giá lần này đã hạ nhiệt mạnh mẽ thay vì neo cao như trong các lần tiệm cận mốc 1,300 điểm gần đây. Hiện giá bán USD đã về quanh mức 25,000 VND/USD. \n Ngoài việc hỗ trợ tích cực cho nền kinh tế, tỷ giá cũng giúp cho khối ngoại giảm đáng kể áp lực bán ròng. \n Thứ hai, định giá của thị trường đặc biệt là nhóm ngân hàng và chứng khoán đều đã rẻ đi. Hiện tại, định giá 2 nhóm này về loanh quanh 1.5 lần nên sẽ còn dư địa tăng giá. \n Trong tuần qua, nhóm ngân hàng đã nhận thêm thông tin hỗ trợ từ việc Ngân hàng Nhà nước \"nhường\" room cho vay với các ngân hàng có tốc độ tăng trưởng tín dụng đạt từ 80% chỉ tiêu đã thông báo vào đầu năm 2024. Cùng với đó, các ngân hàng cũng đứng trước cơ hội cải thiện tỷ lệ nợ xấu, NIM trong giai đoạn cuối năm. \n Với nhóm chứng khoán, các giải pháp triển khai Prefunding và đánh giá tích cực của FTSE cũng tạo ra động lực. Mặc dù việc chính thức nâng hạng có khả năng được chuyển giao sang năm sau nhưng điều này cũng giúp tạo nên sự tích cực âm ỉ ở các cổ phiếu nhóm chứng khoán. \n Cuối cùng, là sự hồi phục của nhóm bất động sản cho thấy những rủi ro đã dần qua đi. Hiện nhóm ngành này nhận được sự dẫn dắt của các cổ phiếu Vingroup (HM:VIC) trong khi đó, các luật có hiệu lực sau ngày 1/8 cũng đang tháo gỡ dần những khó khăn, vướng mắc xuất hiện từ năm 2022. Theo ông Minh, ngành bất động sản đã dần tích cực nhưng vẫn cần thêm thời gian để bước vào chu kỳ mới. \n Quân Mai \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/09: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 9, 2024",
      "posted_date": "Ngày đăng 13:00 05/09/2024",
      "main_content": "Vietstock - 05/09: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong những ngày qua trước giờ giao dịch hôm nay. \n * Dòng tiền rút khỏi cổ phiếu bất động sản, dầu khí trước kỳ nghỉ lễ 02/09. Thanh khoản suy yếu ngay trong tuần giao dịch trước lễ 02/09, trong đó, một số nhóm ngành bị rút tiền. >>> \n * Sửa đổi Thông tư về phát hành tín phiếu Ngân hàng Nhà nước. Tổ chức tín dụng phải thực hiện mua tín phiếu Ngân hàng Nhà nước phát hành theo phương thức bắt buộc theo Quyết định của Thống đốc Ngân hàng Nhà nước. >>> \n * Chân dung chủ chuỗi nhà hàng ẩm thực Lào ‘Khao Lao’. Khao Lao chỉ là một trong những chuỗi nhà hàng do Goldsun Food sở hữu sau khi chuyển đổi từ Red Sun ITI, bên cạnh những King BBQ, ThaiExpress, Hotpot Story, hay Seoul Garden. >>> \n * Thêm 6 mã bị cắt margin trên HOSE do lỗ ròng bán niên. Ngày 30/08, Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo bổ sung thêm 6 chứng khoán không đủ điều kiện giao dịch ký quỹ, với cùng lý do lỗ ròng trên BCTC soát xét bán niên năm 2024. Qua đó, nâng tổng lượng chứng khoán thuộc danh sách này lên con số 95. >>> \n * Núi tồn kho chất đống ở Trung Quốc: Dấu hiệu cho sự suy thoái kinh tế?. Hàng tồn kho các nguyên liệu thô chủ chốt đang chất đống ở Trung Quốc, chứng tỏ hoạt động kinh tế vẫn quá yếu để tiêu thụ hết lượng hàng dư thừa.  >>> \n * Lạm phát giá nhà tại Mỹ có thể sẽ hạ nhiệt trong năm 2025. Lạm phát giá nhà ở cao dai dẳng đã tăng thêm đáng kể áp lực giá cả nói chung của Mỹ trong những năm gần đây, ngay cả khi Fed tăng mạnh lãi suất để đẩy lùi lạm phát. >>> \n * Ngân hàng không được cấp tín dụng cho cổ đông vượt trần sở hữu?. Ngân hàng Nhà nước (NHNN) đang lấy ý kiến của các tổ chức, cá nhân đối với Dự thảo Thông tư Quy định việc ngân hàng thương mại có cổ đông, cổ đông và người có liên quan sở hữu cổ phần vượt tỷ lệ quy định tại Điều 55 của Luật Các tổ chức tín dụng số 47/2010/QH12 (Luật các TCTD 2010) đã được sửa đổi, bổ sung một số điều theo Luật số 17/2017/QH14 (Luật các TCTD sửa đổi 2017) và thực hiện lộ trình để bảo đảm tuân thủ các quy định tại Luật Các tổ chức tín dụng số 32/2024/QH15 (Luật các TCTD sửa đổi 2024). >>> \n * Ngành ô tô hồi phục nhưng chưa rõ nét. Bức tranh lợi nhuận các doanh nghiệp ngành ô tô trên sàn chứng khoán trong quý 2 năm nay đa màu. Trong khi CTF, TMT nói vẫn khó khăn, nhu cầu chưa hồi phục khiến lãi giảm thì SVC (HM:SVC) lại cho rằng thị trường đang tốt hơn cùng kỳ giúp lãi tăng bằng lần. >>> \n * Cổ phiếu nào thường tăng sau kỳ nghỉ lễ Quốc khánh 2/9. Sau kỳ nghỉ lễ Quốc khánh 2/9, nhà đầu tư có thể phải đối mặt với một thị trường chứng khoán đầy sắc đỏ khi theo dữ liệu lịch sử trong những năm gần đây, số cổ phiếu thường giảm trong tháng 9 áp đảo hoàn toàn số thường tăng. >>> \n * Có nên mua QNS (HN:QNS), NAB và AST?. Các công ty chứng khoán (CTCK) khuyến nghị mua QNS do triển vọng giá đường vẫn duy trì ở mức cao; mua NAB do kỳ vọng vào kế hoạch tăng trưởng vốn đến năm 2025; AST khả quan do triển vọng từ việc mở 54 cửa hàng mới trong giai đoạn 2024-2028. >>> \n * Nhờ đâu khối ngoại giảm áp lực bán ròng trong tháng 8?. Sau khi chạm đỉnh điểm bán ròng vào tháng 6/2024, khối ngoại giảm đáng kể lực bán ròng trong liên tiếp tháng 7 và tháng 8, phần nào tạo điều kiện cho sự trở lại của VN-Index. >>> \n * Đầu tư dài hạn vào Masan (HM:MSN) Group, SK Group gia hạn quyền chọn bán. Ngày 04/09/2024, CTCP Tập đoàn Masan (Masan Group, HOSE: MSN) công bố SK Group và Masan Group cùng thống nhất gia hạn thời gian thực hiện quyền chọn bán giữa hai bên thêm tối đa 5 năm. >>> \n * Nhận ngay E-voucher trị giá tới 500,000 đồng khi nhận tiền qua QRCode  SHB  (HM:SHB). Nhằm nâng cao trải nghiệm thanh toán trực tuyến quét mã QR trên ứng dụng Ngân hàng điện tử SHB Mobile, từ nay đến hết 31/12/2024, Ngân hàng TMCP Sài Gòn – Hà Nội (SHB) chính thức triển khai chương trình “Mở QR mới – Evoucher tới” với hàng nghìn quà tặng hấp dẫn. >>> \n * Mỹ: 6 hãng xếp hạng tín nhiệm bị phạt gần 50 triệu USD vì sai sót nghiêm trọng. Moody's và S&P Global Ratings bị phạt nặng nhất với khoản tiền 20 triệu USD cho mỗi công ty, trong khi Fitch Ratings đã chấp nhận mức phạt 8 triệu USD. >>> \n * Nguồn cơn thổi bùng nỗi lo suy thoái ở Mỹ. Lĩnh vực sản xuất thu hẹp mạnh hơn dự báo đã làm dấy lên những lo ngại mới về triển vọng tăng trưởng của cường quốc kinh tế số một thế giới. >>> \n * Vẫn khó quản lý thuế từ hoạt động livestream bán hàng. Từ đầu năm đến nay, doanh thu quản lý thuế từ các tổ chức, cá nhân có hoạt động kinh doanh thương mại điện tử là 1,98 triệu tỷ đồng, số thuế đã nộp gần 55.000 tỷ đồng. >>> \n * Bố vợ Phó Tổng TNH đã bán toàn bộ 4.3 triệu cp. Ông Nguyễn Xuân Đôn báo cáo đã bán hết số cổ phần của CTCP Tập đoàn Bệnh viện TNH (HOSE: TNH) đăng ký trong thời gian từ 06-20/08/2024. >>> \n * Ngôi vương lợi nhuận VN30 thuộc về ai?.  Vinhomes  (HOSE: HM:VHM) - cánh tay bất động sản của Vingroup (HM:VIC) – đã trở lại với vị trí quen thuộc trên bảng xếp hạng lợi nhuận hàng quý trong nhóm phi tài chính VN30. >>> \n * Nối gót Phố Wall, chứng khoán châu Á đỏ rực, Nikkei 225 sụt gần 4%. Làn sóng bán tháo dữ dội đã quét qua thị trường chứng khoán Nhật Bản vào sáng ngày 04/09, phản ánh những lo ngại ngày càng tăng về triển vọng kinh tế Mỹ và tác động từ cú sụp đổ của cổ phiếu công nghệ trên Phố Wall. >>> \n * 4 trường hợp đất lấn chiếm, vi phạm được xem xét cấp sổ đỏ. Theo Luật Đất đai 2024 có hiệu lực từ 1/8, có 4 trường hợp sử dụng đất có vi phạm về đất đai trước ngày 1/7/2014 sẽ được xem xét cấp giấy chứng nhận quyền sử dụng đất (sổ đỏ). >>> \n * Giám đốc IB Yuanta Việt Nam: IR hiệu quả giúp doanh nghiệp duy trì sức hút sau IPO. Hoạt động Quan hệ Nhà đầu tư (IR) được hiểu là hoạt động cung cấp thông tin minh bạch và kịp thời để nhà đầu tư có đầy đủ thông tin (cả tốt lẫn xấu) nhằm đánh giá việc đầu tư của mình vào doanh nghiệp và có những quyết định (mua/bán/nắm giữ) kịp thời. >>> \n * Giá tăng dựng đứng, doanh nghiệp Việt bán ‘vàng đen’ ôm về 900 triệu USD. Từ đầu năm đến nay, giá xuất khẩu “vàng đen” tăng dựng đứng giúp doanh nghiệp Việt ôm về gần 900 triệu USD nhờ bán mặt hàng thế mạnh này. >>> \n * Công ty cây xanh ở Vũng Tàu chốt quyền chia cổ tức cao nhất từ khi cổ phần hóa. CTCP Phát triển Công viên Cây xanh và Đô thị Vũng Tàu (UPCoM: UPC) sẽ chốt danh sách trả cổ tức năm 2023 với tỷ lệ 16% bằng tiền (1,600 đồng/cp), mức cao nhất kể từ khi cổ phần hóa vào năm 2009. Ngày giao dịch không hưởng quyền là 24/09/2024. >>> \n * BVH (HM:BVH) đạt 1,059 tỷ đồng lãi sau thuế 6 tháng, tăng hơn 9%. Nửa đầu năm 2024, Tập đoàn Bảo Việt (HN:BVS) (HOSE: BVH) thu về 1,059 tỷ đồng lãi sau thuế, tăng 9.4% so với cùng kỳ năm trước. Với tiềm lực tài chính mạnh, BVH sẽ dành hơn 745 tỷ đồng chi trả cổ tức bằng tiền cho cổ đông như kế hoạch đã đề ra. >>> \n * Du lịch dự báo đóng góp kỷ lục 11.100 tỷ USD vào GDP toàn cầu năm 2024. Đóng góp của ngành du lịch và lữ hành đối với GDP toàn cầu dự kiến sẽ lên mức cao mới khi người tiêu dùng ngày càng coi du lịch là một phần thiết yếu trong ngân sách của họ. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Công ty liên kết của VNPT bị xử phạt do không công bố thông tin đúng quy định \n * PTL lại chuẩn bị đổi tên \n * Theo dấu dòng tiền cá mập 04/09: Khối ngoại và tự doanh cùng bán mạnh HPG (HM:HPG) và FPT (HM:FPT) \n * DGW (HM:DGW) miễn nhiệm Phó Tổng người nước ngoài, sắp chia cổ tức bằng tiền mặt lẫn cổ phiếu \n * Phân bổ thêm chi phí hoạt động, ABBank giảm lãi sau soát xét \n * LPBank sắp tổ chức ĐHĐCĐ bất thường năm 2024 \n * DIG (HM:DIG) mất gần 187 tỷ đồng doanh thu thuần sau soát xét bán niên 2024 \n * Ông Lại Xuân Thanh thôi giữ chức Chủ tịch ACV (HN:ACV) \n * Quỹ ETF nửa tỷ đô xả mạnh HNG (HM:HNG) tuần thứ 2 liên tiếp \n * Cựu Chủ tịch Vimedimex Nguyễn Thị Loan nhận án 3 năm tù \n * Lãi ròng giảm 25% sau soát xét, SGT nói gì? \n * Doanh số Sao Ta tăng 36% trong tháng 8 \n TÀI CHÍNH NGÂN HÀNG \n * Giá vàng nhẫn giảm nhẹ 50.000 đồng mỗi lượng sau kỳ lễ kéo dài \n * Thủ tướng yêu cầu phấn đấu tăng thu, tiết kiệm chi, bảo đảm giữ vững cân đối NSNN \n VĨ MÔ ĐẦU TƯ \n * Huyện Thanh Oai tạm dừng đấu giá 114 khu đất \n * Cầm 30 lượng vàng không mua nổi mảnh đất, dân khu đấu giá lo ở quê cũng khó có nhà \n TÀI CHÍNH THẾ GIỚI \n * Trung Quốc cân nhắc giảm lãi suất vay thế chấp 80 điểm cơ bản \n * Diễn biến mới trong vụ điều tra Nvidia (NASDAQ:NVDA) \n * Thị trường hoài nghi về cơn sốt AI, Nvidia \"bốc hơi\" gần 280 tỷ USD \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dòng tiền rút khỏi cổ phiếu bất động sản, dầu khí trước kỳ nghỉ lễ 02/09",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 03:30 05/09/2024",
      "main_content": "Vietstock - Dòng tiền rút khỏi cổ phiếu bất động sản, dầu khí trước kỳ nghỉ lễ 02/09 \n Thanh khoản suy yếu ngay trong tuần giao dịch trước lễ 02/09, trong đó, một số nhóm ngành bị rút tiền. \n Tuần giao dịch trước kỳ nghỉ lễ (26 - 30/08), thị trường đã có diễn biến không mấy tích cực về cả điểm số và thanh khoản. VN-Index kết tuần với mức giảm 0.1% về còn 1,283.87 điểm. Chỉ số sàn HNX giảm mạnh hơn với mức giảm 1%, rớt về còn 237.5 điểm. \n Dòng tiền thể hiện sự thận trọng trước kỳ nghỉ lễ khiến giao dịch ở 2 sàn niêm yết đều sụt giảm. Ở HOSE, khối lượng giao dịch và giá trị giao dịch giảm 10 - 12% về còn 672 triệu đơn vị/phiên và 15.6 ngàn tỷ đồng/phiên. \n Còn ở HNX, thanh khoản giảm vào khoảng 20%, theo đó, khối lượng giao dịch và giá trị giao dịch ghi nhận ở mức 52.7 triệu đơn vị/phiên và 1 ngàn tỷ đồng/phiên. \n  \n Ở phía cổ phiếu tăng thanh khoản, nhóm chăn nuôi, trồng trọt là nhóm khá nổi. HAG (HM:HAG), HNG (HM:HNG), ABS, CTP có mặt trong nhóm tăng mạnh thanh khoản toàn thị trường. Bên cạnh đó, một số mã ngân hàng, xây dựng cũng hút tiền. STB (HM:STB), MSB, NVB (HN:NVB) là các đại diện của nhóm ngân hàng có thanh khoản tăng mạnh. \n Còn cổ phiếu xây dựng có các đại diện, DC4, HBC (HM:HBC), TCD, MST, C69, S99 (HN:S99) là các mã hút tiền. \n Đối với nhóm thanh khoản sụt giảm mạnh, nhóm bất động sản ghi nhận nhiều trường hợp cổ phiếu giảm mạnh khối lượng giao dịch như QCG (HM:QCG), TIP, IDC (HN:IDC), NRC (HN:NRC), VC7, CEO, DTD, IDJ, API. Trong số này, phần lớn các mã nằm ở sàn HNX. Song, các mã giảm thanh khoản ở sàn HOSE có mức giảm mạnh hơn, ghi nhận từ 50 - 55%. \n Bên cạnh đó, cổ phiếu dầu khí đồng loạt giảm bị rút tiền trong tuần. Các mã khai thác dầu như PVB, PVS (HN:PVS), PVC (HN:PVC) và phân phối khí như GSP, CNG đồng loạt có tên trong top giảm mạnh thanh khoản sàn HOSE. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 05/09/2024: Khối ngoại đang thận trọng",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 02:30 05/09/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 05/09/2024: Khối ngoại đang thận trọng \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/09/2024. VN30-Index giảm điểm cùng với mẫu hình nến Falling Window cho thấy triển vọng đang dần kém sắc. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 04/09/2024. Cụ thể, VN30F2409 (F2409) giảm 1.4%, còn 1,314 điểm; VN30F2410 (F2410) giảm 1.36%, còn 1,315.4 điểm; hợp đồng VN30F2412 (F2412) giảm 1.57%, còn 1,310.2 điểm; hợp đồng VN30F2503 (F2503) giảm 1.41%, còn 1,311.7 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,317.71 điểm. \n Trong phiên giao dịch ngày 04/09/2024, hợp đồng VN30F2409 bất ngờ giảm mạnh ngay từ đầu phiên và phe Short dần chiếm thế thượng phong trong suốt thời gian diễn ra phiên sáng. Bước sang phiên chiều, bên mua ra sức phản công nhưng chừng đó vẫn chưa đủ để đưa F2409 về lại mốc tham chiếu. Kết thúc phiên, hợp tương lai chìm trong sắc đỏ và đóng cửa với mức giảm mạnh 18.7 điểm. \n Đồ thị trong phiên của VN30F2409 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2409 đảo chiều so với phiên trước đó và đạt giá trị -3.71 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2409 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 41.87% và 39.63% so với phiên ngày 30/08/2024. Cụ thể, khối lượng giao dịch F2409 tăng 41.69% với 174,577 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2410 đạt 704 hợp đồng, tăng 91.3%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 04/09/2024 đạt 574 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 04/09/2024, VN30-Index giảm điểm cùng với mẫu hình nến Falling Window cho thấy triển vọng đang dần kém sắc. \n Bên cạnh đó, chỉ số giảm điểm cùng với khối lượng giao dịch có sự gia tăng nhẹ và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang không mấy lạc quan. \n Cùng với đó, VN30-Index đang test ngưỡng Fibonacci Projection 50% (tương đương vùng 1,315-1,330 điểm) trong bối cảnh chỉ báo Stochastic Oscillator cho tín hiệu bán trở lại tại vùng quá mua (overbought). Nếu chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn có thể xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 05/09/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2409, GB05F2412 và GB05F2503 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/09: Vùng 1,250 - 1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index?",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 01:04 05/09/2024",
      "main_content": "Vietstock - Góc nhìn 05/09: Vùng 1,250 - 1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index? \n CTCK BETA cho biết thị trường xuất hiện những nhịp rung lắc/điều chỉnh, cùng với áp lực bán ròng mạnh từ khối ngoại, nhà đầu tư cần thận trọng nhưng không nên hoảng loạn. Những biến động ngắn hạn có thể tạo ra sự lo lắng, nhưng cũng là cơ hội để tái cơ cấu danh mục đầu tư và tìm kiếm những cổ phiếu tiềm năng. \n VN-Index có thể bứt phá được ngưỡng 1,300 điểm trong 3 tháng cuối năm \n CTCK Tiên Phong (TPS): Bắt đầu phiên giao dịch tháng 9, VN-Index tiếp tục có một phiên điều chỉnh nhẹ khi thị trường tiến đến gần ngưỡng 1,290 điểm. TPS vẫn hướng đến 1 trong 2 kịch bản giải ngân. Cụ thể, VN-Index vượt 1,300 điểm với thanh khoản lớn hoặc thị trường lùi về vùng giá 1,220 - 1,240 điểm để tham gia vào thị trường. \n Về trung và dài hạn trên đồ thị, TPS kỳ vọng vào việc VN-Index có thể bứt phá được ngưỡng 1,300 điểm trong 3 tháng cuối năm và thiết lập đỉnh mới. \n Vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index vẫn đang duy trì xu hướng tích cực trong ngắn hạn khi nằm trên các đường trung bình quan trọng (trừ đường MA10). Các chỉ báo kỹ thuật như SAR, MACD, cặp (DI+, DI-) duy trì tín hiệu tích cực, nhưng mức độ suy yếu cho thấy thị trường đang trong trạng thái tích lũy. Hiện tại, vùng 1,250-1,260 điểm đang đóng vai trò hỗ trợ cho VN-Index. \n Thị trường xuất hiện những nhịp rung lắc/điều chỉnh, cùng với áp lực bán ròng mạnh từ khối ngoại, nhà đầu tư cần thận trọng nhưng không nên hoảng loạn. Những biến động ngắn hạn có thể tạo ra sự lo lắng, nhưng cũng là cơ hội để tái cơ cấu danh mục đầu tư và tìm kiếm những cổ phiếu tiềm năng. \n Dòng tiền bắt đáy xuất hiện là tín hiệu tích cực, cho thấy vẫn có nhiều nhà đầu tư quan tâm và sẵn sàng giải ngân khi giá cổ phiếu trở nên hấp dẫn. Để thích ứng, nhà đầu tư nên tập trung vào những cổ phiếu có nền tảng tài chính vững mạnh và triển vọng tăng trưởng dài hạn. Đồng thời, việc duy trì một lượng tiền mặt là cần thiết để có thể linh hoạt hơn trong việc nắm bắt cơ hội khi thị trường điều chỉnh. \n Nhà đầu tư nên kiên nhẫn chờ đợi thêm \n CTCK Vietcombank (HM:VCB) (VCBS): Nhịp rung lắc điều chỉnh trong phiên hôm 04/09 có thể được lý giải là do tâm lý nhà đầu tư bị ảnh hưởng bởi diễn biến của các chỉ số chứng khoán lớn trên thế giới, tuy nhiên dòng tiền bắt đáy tương đối hạn chế có thể là một chỉ báo về tâm lý thận trọng của nhà đầu tư. \n VCBS khuyến nghị các nhà đầu tư duy trì tỷ trọng cổ phiếu trong danh mục và nên kiên nhẫn chờ đợi thêm các tín hiệu hồi phục từ thị trường trước khi cân nhắc đến việc giải ngân gia tăng thêm đối với các cổ phiếu mục tiêu đã có trong danh mục. \n Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới \n CTCK BIDV (HM:BID) (BSC): VN-Index bắt đầu có tín hiệu chuyển vùng giao dịch xuống vùng hỗ trợ thấp hơn, nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới. \n VN-Index có xác suất cao hồi phục và lấy lại xu hướng tăng điểm \n CTCK KB Việt Nam (KBSV): Dưới góc độ kỹ thuật, tín hiệu trên đang bỏ ngỏ rủi ro đảo chiều và phe bán muốn chiếm ưu thế sau nhiều phiên phân phối tại đỉnh. Tuy nhiên, khối lượng bán lớn chỉ xuất hiện tập trung tại đầu phiên 04/09 và lực cầu bắt đáy sau đó đẩy giá trở lại ở một số nhóm cổ phiếu giúp cho chỉ số tránh được một phiên giảm sâu. \n Với việc xu hướng tăng trong ngắn hạn vẫn đang được bảo toàn, VN-Index có xác suất cao cho phản ứng hồi phục và lấy lại xu hướng tăng điểm tại quanh các ngưỡng hỗ trợ. Nhà đầu tư được khuyến nghị gia tăng tỷ trọng khi lùi về các ngưỡng hỗ trợ xa. \n Không nên mua đuổi khi VN-Index hướng đến vùng 1,280 - 1,300 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Trong ngắn hạn, SHS không khuyến nghị giải ngân mua đuổi khi VN-Index hướng đến vùng giá 1,.280 - 1,300 điểm. Do đây không phải là vùng giá hấp dẫn, và VN-Index luôn chịu áp lực điều chỉnh mạnh trước đấy. \n Nhà đầu tư ngắn trung hạn duy trì tỷ trọng hợp lý. Có thể xem xét gia tăng, mở rộng danh mục khi chỉ số VN-Index kiểm định vững chắc biên độ dưới 1,250-1,255 điểm của kênh tích lũy trung hạn. Với các trường hợp tỷ trọng thấp, dòng tiền mới vẫn có thể cân nhắc chọn lọc các mã chưa phục hồi nhiều, có vùng giá tương đương VN-Index ở các thời điểm 1,230-1,250 điểm trước đây. \n Mục tiêu là các mã cổ phiếu đầu ngành, có kết quả kinh doanh quý 2 tăng trưởng tốt, triển vọng kết quả kinh doanh quý 3 tăng trưởng tích cực khi thị trường đang bắt đầu tháng 9/2024, tháng cuối quý 3/2024. \n Nhà đầu tư nên duy trì tỷ trọng cổ phiếu trung bình \n CTCK Asean (Aseansc): Thị trường mở gap giảm điểm mạnh ngay từ đầu phiên 04/09 sau thông tin tiêu cực từ PMI tháng 8 tại thị trường Mỹ tối hôm 03/09 gia tăng rủi ro về suy thoái kinh tế của thị trường Mỹ gián tiếp tác động đến diễn biến điều chỉnh của thị trường Việt Nam trong ngắn hạn. \n Nhà đầu tư nên duy trì tỷ trọng cổ phiếu trung bình, quan sát chặt chẽ hơn trong giai đoạn này để tìm kiếm cơ hội mới ưu tiên các cổ phiếu có cơ bản tốt đi kèm các kết quả kinh doanh tích cực. \n * Tiếp tục cập nhật \n Thanh Tú \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 05/09/2024: Tâm lý bi quan xuất hiện",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 00:11 05/09/2024",
      "main_content": "Vietstock - Vietstock Daily 05/09/2024: Tâm lý bi quan xuất hiện \n VN-Index giảm điểm khá tiêu cực với sự xuất hiện của mẫu hình nến Falling Window thể hiện tâm lý bi quan của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày thể hiện dòng tiền tham gia vẫn còn hạn chế. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/09/2024 \n - Các chỉ số chính giảm điểm trong phiên giao dịch 04/09/2024. Cụ thể, VN-Index kết phiên tại giảm 0.63%, đạt 1,275.8 điểm. HNX-Index giảm 0.6%, về còn 236.14 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 588 triệu đơn vị, tăng 15.2% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX xấp xỉ so với phiên trước, đạt gần 49 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 823 tỷ đồng và bán ròng trên sàn HNX với giá trị hơn 28 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán bất ngờ lao dốc trong phiên giao dịch đầu tiên sau kì nghỉ lễ, áp lực bán chi phối mạnh mẽ ngay từ đầu phiên khiến VN-Index giảm hơn 15 điểm. Nhiều cổ phiếu vốn hóa lớn giảm sâu khiến chỉ số gặp nhiều khó khăn trong việc hồi phục mặc dù lực cầu ở vùng giá thấp vẫn xuất hiện khá tốt trong phiên chiều. Kết phiên ngày 04/09, VN-Index đóng cửa giảm hơn 8 điểm, tương đương 0.63%. \n - Về mức độ ảnh hưởng, 10 cổ phiếu tác động tiêu cực nhất đến VN-Index đều thuộc rổ VN30, lấy đi của chỉ số hơn 6 điểm, dẫn đầu là VCB (HM:VCB), VPB (HM:VPB) và FPT (HM:FPT). Ở chiều ngược lại, VHM (HM:VHM) “gồng gánh” giúp chỉ số thoát khỏi một phiên giảm sâu, đóng góp hơn 1 điểm tăng, theo sau là GAS (HM:GAS), CTG (HM:CTG) và VRE (HM:VRE) góp thêm gần 1 điểm. \n - VN30-Index kết thúc phiên giảm 1.04%, về mức 1,317.71 điểm. Độ rộng nghiêng hẳn về phe bán, ghi nhận 23 mã giảm, 6 mã tăng và 1 mã đứng giá. Trong đó, SSB và PLX (HM:PLX) giảm mạnh nhất, hơn 3%, theo sau là VPB và HDB (HM:HDB) cũng giảm trên 2%. Trái lại, VRE và VHM là điểm sáng hôm nay, bứt phá tăng hơn 2%. \n Phần lớn các nhóm ngành bị sắc đỏ chi phối. Trong đó, nhóm năng lượng xếp cuối bảng với mức giảm 2.17%. Nhiều cổ phiếu giảm mạnh trên 2% như BSR (HN:BSR), PVD (HM:PVD), PVC (HN:PVC), POS và PVB. Nhóm viễn thông cũng có ngày giao dịch không mấy khả quan khi giảm 1.88%, tác động chủ yếu bởi VGI (-2.51%), FOX (HN:FOX) (-0.86%) và CTR (HM:CTR) (-0.7%). \n Nhóm ngành chiếm tỷ trọng vốn hóa cao nhất là tài chính khiến thị trường chung gặp nhiều khó khăn trong hôm nay dù chỉ giảm 1%. Tiêu biểu là áp lực bán của các cổ phiếu lớn như VCB (-0.76%), TCB (HM:TCB) (-1.5%), VPB (-2.37%), MBB (HM:MBB) (-1.81%), HDB (-2.17%), LPB (HM:LPB) (-1.75%), SSB (-3.65%),… \n Ở chiều ngược lại, nhóm chăm sóc sức khỏe tạo điểm nhấn khi đi ngược thị trường chung, tăng 1.4%. Nổi bật là IMP (HM:IMP) tăng trần, cùng nhiều cổ phiếu trong ngành tăng mạnh trên 3% như DVN (HN:DVN), TNH, DMC (HM:DMC), AMV và MKP. Nhóm bất động sản cũng giữ được sắc xanh tích cực, chủ yếu nhờ các cổ phiếu VHM (+2.41%), VRE (+2.6%), PDR (HM:PDR) (+3.94%), NLG (HM:NLG) (+2.44%), DXG (HM:DXG) (+1.27%) và CEO (+3.11%). \n VN-Index giảm điểm khá tiêu cực với sự xuất hiện của mẫu hình nến Falling Window thể hiện tâm lý bi quan của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày thể hiện dòng tiền tham gia vẫn còn hạn chế. Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến gần giống Falling Window \n VN-Index giảm điểm khá tiêu cực với sự xuất hiện của mẫu hình nến Falling Window thể hiện tâm lý bi quan của nhà đầu tư. Bên cạnh đó, khối lượng giao dịch liên tục nằm dưới mức trung bình 20 ngày thể hiện dòng tiền tham gia vẫn còn hạn chế. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ tăng cao nếu chỉ báo rơi khỏi vùng này trong thời gian tới. \n  \n HNX-Index - Khối lượng giao dịch duy trì ở mức thấp \n HNX-Index tiếp tục giảm điểm đồng thời trượt dốc 6 phiên liên tiếp vừa qua. Bên cạnh đó, khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Hiện tại, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu trong các phiên tới MACD cũng cho tín hiệu tương tự thì rủi ro điều chỉnh ngắn hạn sẽ càng tăng cao. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 04/09/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/09/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào thường tăng sau kỳ nghỉ lễ Quốc khánh 2/9",
      "time": "04 thg 9, 2024",
      "posted_date": "Ngày đăng 20:02 04/09/2024",
      "main_content": "Vietstock - Cổ phiếu nào thường tăng sau kỳ nghỉ lễ Quốc khánh 2/9 \n Sau kỳ nghỉ lễ Quốc khánh 2/9, nhà đầu tư có thể phải đối mặt với một thị trường chứng khoán đầy sắc đỏ khi theo dữ liệu lịch sử trong những năm gần đây, số cổ phiếu thường giảm trong tháng 9 áp đảo hoàn toàn số thường tăng. \n Theo thống kê từ VietstockFinance, trong tháng 9, giai đoạn 3 năm liên tiếp (2021-2023), sàn HOSE chỉ ghi nhận 1 cổ phiếu luôn tăng là SBA, còn lại có đến 59 cổ phiếu luôn giảm. \n Trong nhóm cổ phiếu thường giảm có thể kể đến một số cái tên nổi bật như: VHM (HM:VHM), BCM (HM:BCM), DXG (HM:DXG), DIG (HM:DIG), VCG (HM:VCG), NLG (HM:NLG), AGG (HM:AGG), PDR (HM:PDR) của nhóm bất động sản - xây dựng; VCB (HM:VCB), STB (HM:STB), ACB (HM:ACB),  SHB  (HM:SHB), LPB (HM:LPB) của nhóm ngân hàng; SSI (HM:SSI), HCM, VCI (HM:VCI) của nhóm chứng khoán… \n Tình hình tại HNX cũng tương tự khi sàn này không ghi nhận bất kỳ cổ phiếu nào luôn tăng trong tháng 9, thay vào đó là 21 cổ phiếu luôn giảm, trong đó có cả những cổ phiếu có tiếng như NVB (HN:NVB), NRC (HN:NRC), BVS (HN:BVS), SHS… \n Trước tình hình không mấy tích cực trong những năm gần đây, tháng 9 từng là khoảng thời gian đầy khả quan của VN-Index khi chỉ số này từng có chuỗi 6 năm liên tiếp tăng điểm trong tháng 9 từ năm 2016-2021. \n Tại livestream Talkshow “Tài chính cho mọi người” với chủ đề: \"Nhận diện dòng tiền và Cơ hội đầu tư cuối năm 2024\", chuyên gia chứng khoán Lê Đình Toán đánh giá: thị trường chứng khoán có nhiều rủi ro, nhưng có điểm mạnh là thanh khoản nhanh. Kinh tế của Việt Nam đang rất tích cực, các chỉ báo đều tốt. Tổng thể thì thị trường chứng khoán từ đây đến cuối năm sẽ tốt. Ông cho rằng, khoảng tháng 9 sẽ có những điểm mua hợp lý. Tuy nhiên, nhà đầu tư cần chọn đúng doanh nghiệp và quản lý đòn bẩy sao cho tốt. \n * Với 2 tỷ đồng, từ giờ tới cuối năm nên đầu tư bất động sản hay chứng khoán? \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]