[
   {
      "title": "Phân tích kỹ thuật phiên chiều 28/05: Tín hiệu tốt xấu đan xen",
      "time": "28 thg 5, 2024",
      "posted_date": "Ngày đăng 19:07 28/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 28/05: Tín hiệu tốt xấu đan xen \n VN-Index và HNX-Index đồng loạt tăng điểm trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 28/05/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá phân vân. \n Hiện tại, VN-Index đang test lại ngưỡng Fibonacci Projection 61.8% ( tương đương vùng 1,245-1,265) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 28/05/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Tuy nhiên, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n HDG - CTCP Tập đoàn Hà Đô (HM:HDG) \n Trong phiên sáng 28/05/2024, HDG tăng kịch trần đồng thời xuất hiện mẫu hình nến White Marubozu cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá tích cực. \n Bên cạnh đó, giá cổ phiếu tiếp tục bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo ADX đang ở mức cao (ADX>25) càng củng cố thêm sức mạnh cho xu hướng tăng ngắn hạn của cổ phiếu. \n  \n MBS - CTCP Chứng khoán MB (HN:MBS) \n Trong phiên sáng 28/05/2024, MBS tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test ngưỡng Fibonacci Projection 100% (tương đương vùng 31,500-33,000) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 cho thấy xu hướng hiện tại vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Giải mã đà tăng của cổ phiếu MCH",
      "time": "28 thg 5, 2024",
      "posted_date": "Ngày đăng 18:14 28/05/2024",
      "main_content": "Dịch vụ \n Vietstock - Giải mã đà tăng của cổ phiếu MCH (HN:MCH) \n Chỉ sau chưa đầy nửa đầu năm 2024, cổ phiếu MCH của Masan (HM:MSN) Consumer đã tăng điểm ấn tượng từ mức 89,200 đồng/cổ phiếu lên mức 181,000 đồng/cổ phiếu (Giá đóng cửa ngày 23/05). Mức tăng giá này đã giúp MCH lọt top công ty có vốn hóa lớn nhất sàn chứng khoán. \n Vốn hóa đạt gần 130,000 tỷ đồng \n Kết thúc ngày 22/05, sau giai đoạn hưng phấn của thị trường chứng khoán, đã chứng kiến một phiên \"điều chỉnh\" khi VN-Index đã giảm 10.23 điểm xuống còn 1,266.91 điểm. \n Sau hôm thị trường \"đỏ lửa\", các cổ phiếu họ Masan bao gồm MSN, MCH, MSR (HN:MSR) đã nhanh chóng lấy lại đà phục hồi, tiếp tục chuỗi ngày \"thăng hoa\" của mình khi đồng loạt \"nổi sóng\" trong phiên. Với đà tăng trong thời gian vừa qua, tổng vốn hóa của các doanh nghiệp họ Masan đã đặt mức hơn 280,000 tỷ đồng (gần 11 tỷ USD). Ngoài ra, họ Masan còn đóng góp 2 thành viên trong danh sách 20 công ty có giá trị lớn nhất trên sàn chứng khoán hiện nay. \n Theo đó, cổ phiếu MCH của Masan Consumer là cổ phiếu có được đà tăng ấn tượng nhất họ Masan trong thời gian qua. Kết thúc phiên giao dịch ngày 23/05, thị giá MCH tăng 1.91% lên mức 181,000 đồng/cổ phiếu. Đây cũng là mức giá lịch sử của cổ phiếu này. \n So với giai đoạn đầu năm, từ mức 89,200 vào ngày 02/01, cổ phiếu MCH đã tăng gấp đôi, kéo theo vốn hóa thị trường lên gần 130,000 tỷ đồng. Con số này cũng giúp Masan Consumer lọt vào danh 20 doanh nghiệp có giá trị lớn nhất trên sàn chứng khoán. Vốn hóa MCH hiện nằm trong top công ty tiêu dùng có giá trị vốn hóa cao nhất tại Việt Nam. Hiện nay, trong lĩnh vực tiêu dùng, Vinamilk (HM:VNM) đang dẫn đầu về giá trị vốn hóa với mức hơn 138,000 tỷ đồng, tiếp theo là Masan Consumer, sau đó là Thế giới Di động (HM:MWG) và Sabeco (HM:SAB) với giá trị vốn hóa lần lượt hơn 87,100 tỷ đồng và hơn 74,700 tỷ đồng. \n Xét về vốn hoá, con số hiện tại của Masan Consumer đã vượt qua Masan (MSN). Với sở hữu chủ chốt tại MCH, giá cổ phiếu MSN đang phản ánh thực tế rằng giá trị nội tại của doanh nghiệp chưa phản ánh đầy đủ. Cụ thể, ngoài MCH, Masan còn sở hữu các mảng khác như WinCommerce, Masan MEATLife, Masan High-Tech Materials, Phúc Long Heritage, cổ phần tại Techcombank… Masan như một căn nhà mà trong đó chỉ riêng tài sản là viên “kim cương gia bảo” MCH đã vượt giá trị ngôi nhà trong khi chưa tính đến các tài sản khác. MCH cũng chưa dừng lại tại đây, doanh nghiệp này sở hữu nhiều tiềm năng để tiếp tục bứt phá trong tương lai, từ đó mở rộng tiềm năng tăng giá của cổ phiếu. \n Xây dựng “Love Brand” từ nền tảng thấu hiểu người tiêu dùng Việt \n Theo Kantar Worldpanel: 98% hộ gia đình Việt Nam có ít nhất một sản phẩm của Masan. Tính đến cuối năm 2023, Masan Consumer sở hữu 5 thương hiệu với doanh thu hàng năm từ 150-250 triệu USD, gồm các thương hiệu mạnh và đáng tin cậy trong lĩnh vực hàng tiêu dùng (FMCG) như CHIN-SU; Omachi; Kokomi; Nam Ngư; Wake-up 247… \n Để tạo ra được các thương hiệu mạnh được tin dùng và yêu thích, việc hiểu sâu sắc nhu cầu từ thị trường luôn được doanh nghiệp này đặt lên hàng đầu. Điển hình việc thành lập Trung tâm phát triển sản phẩm và nghiên cứu người tiêu dùng (Consumer Innovation Center) với mục đích lắng nghe và thấu hiểu người tiêu dùng được đưa vào hoạt động từ tháng 6/2023. \n Liên tục cập nhật các công nghệ mới, tiên tiến, cùng với đội ngũ chuyên gia hàng đầu trên thế giới tại các ngành hàng, đã cho ra đời các dòng sản phẩm đột phá, tạo tiếng vang trên thị trường như: Dòng nước mắm chấm đặc sản với bộ 3 Nam Ngư ớt tỏi Lý Sơn, Nam Ngư ớt gừng Kỳ Sơn, Nam Ngư me tươi Nam Bộ - mang lại giá trị tiện lợi cho các bữa cơm của gia đình Việt. Đa dạng hoá các loại gia vị như: Sa tế tôm sả CHIN-SU; mayonnaise CHIN-SU; bộ gia vị hoàn chỉnh của CHIN-SU như xốt canh chua, xốt thịt nướng, xốt phở bò, xốt thịt nướng bún chả, xốt lẩu Thái... \n Đặc biệt, tương ớt CHIN-SU Sriracha với vị cay ngon độc đáo từ giống ớt chỉ thiên nổi tiếng của Việt nam, đã góp phần giúp tương ớt CHIN-SU vượt qua hơn 400 thương hiệu tương ớt đang bán trên sàn thương mại điện tử Amazon (NASDAQ:AMZN) để ghi danh vào “Top 10 Best Seller”. Đây là cột mốc quan trọng đánh dấu cho hành trình “Vòng quanh thế giới” của CHIN-SU. \n Trong thời gian tới, Masan Consumer dự kiến phối hợp chặt chẽ với WinCommerce (đơn vị cũng thuộc Tập đoàn Masan - sở hữu chuỗi siêu thị WinMart/WinMart+) và chương trình Hội viên WIN để phát triển sản phẩm mới dựa trên nền tảng phân tích và thấu hiểu hành vi khách hàng của những đơn vị này. Đây là một lợi thế cạnh tranh nổi bật của Masan Consumer khi nằm trong nền tảng bán lẻ - tiêu dùng của Tập Đoàn Masan. \n Năm 2024, Masan Consumer dự kiến doanh thu thuần đạt từ 32,500 tỷ đồng đến 36,000 tỷ đồng. Bên cạnh các sản phẩm, ngành kinh doanh chủ chốt, Công ty còn đang phát triển các năng lực và quy trình đổi mới nhằm hoàn thiện danh mục FMCG trong tương lai. Mục tiêu chiến lược của Masan Consumer là sở hữu 6 thương hiệu tỷ đô, thực hiện chiến lược “Go Global” với mục tiêu đạt 10 – 20% doanh thu từ thị trường toàn cầu, đưa thương hiệu Việt ra thế giới và trở thành công ty hàng đầu Đông Nam Á về tăng trưởng doanh thu và lợi nhuận nhờ mô hình FMCG mới. \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho AMZN cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập thị trường 28/05: Mở phiên trong sắc xanh, tiếp nối đà hồi phục",
      "time": "28 thg 5, 2024",
      "posted_date": "Ngày đăng 16:47 28/05/2024",
      "main_content": "Vietstock - Nhịp đập thị trường 28/05: Mở phiên trong sắc xanh, tiếp nối đà hồi phục \n Thị trường mở phiên 28/05 với diễn biến tăng điểm trên cả 3 sàn. Tính đến 9h30, lần lượt VN-Index tăng 3.93 điểm lên 1,271.02 điểm, HNX tăng 1.42 điểm lên 244.25 điểm, UPCoM tăng 0.25 điểm lên 95.12 điểm. Thanh khoản đạt 1.7 ngàn tỷ đồng trên cả 3 sàn. \n Dù tăng điểm, nhưng giới đầu tư còn đặt thêm kỳ vọng vào sự đồng thuận của thanh khoản, đặc biệt khi VN-Index vừa hồi phục điểm số với thanh khoản thấp trong phiên 27/05, sau khi đã giảm điểm mạnh với thanh khoản cao trong phiên trước đó. \n GAS (HM:GAS) hiện đang đóng góp nhiều nhất vào điểm số của VN-Index hôm nay, với 0.6 điểm tăng, xếp sau là FPT (HM:FPT), HPG (HM:HPG), VPB (HM:VPB), MBB (HM:MBB) đều quanh ngưỡng 0.2 điểm. Ngược lại, TCB (HM:TCB) đang là cổ phiếu lấy đi nhiều điểm nhất, nhưng không đáng kể, chỉ khoảng 0.1 điểm. \n Theo VS-Sector, sắc xanh lan tỏa trên toàn bộ các nhóm ngành, dẫn đầu bởi sản xuất hàng gia dụng tăng 1.19%, nổi bật với TCM (HM:TCM) tăng 0.77%, MSH (HM:MSH) tăng 1.21%, TNG (HN:TNG) tăng 2.36%, STK (HM:STK) tăng 1.85%; tiện tích tăng 1.07%, với động lực từ GAS tăng 1.11%, POW (HM:POW) tăng 2.07% hay PGV (HM:PGV) tăng 1.35%. Đặc biệt, phiên hôm nay nhóm cổ phiếu họ Apec gồm APS, API, IDJ tiếp tục tăng trần. \n Nhà đầu tư nước ngoài đang tạm thời bán ròng nhẹ gần 13 tỷ đồng, tập trung vào VNM (HM:VNM) gần 16 tỷ đồng, HDB (HM:HDB) hơn 11 tỷ đồng, MSN (HM:MSN) gần 7 tỷ đồng, VCB (HM:VCB) và HPG trên 6 tỷ đồng. Lực đỡ đến từ FPT đang được mua ròng gần 74 tỷ đồng, chênh lệch lớn với các cổ phiếu xếp sau. \n Trước đó, động thái bán ròng cũng được khối ngoại thường xuyên duy trì suốt nhiều tháng qua. Một trong những nguyên nhân đến từ mặt bằng lãi suất của Việt Nam thấp hơn so với Mỹ, dẫn tới áp lực khá lớn về tỷ giá mà thị trường cũng đón nhận trong suốt thời gian qua. Nếu kể đến những quốc gia đầu tư chính trên thị trường chứng khoán Việt Nam, có thể kể tới như Mỹ, EU, Đài Loan, Thái Lan, Hàn Quốc… Việt Nam là một trong những quốc gia nới lỏng chính sách tiền tệ đầu tiên trong nhóm này. \n Tuy vậy, xu hướng bán ròng của khối ngoại sẽ sớm kết thúc trong thời gian ngắn sắp tới, khi gần đây NHNN đã có nhiều động thái để ổn định tỷ giá và nâng nền lãi suất của Việt Nam lên. Có thể kể đến việc phát hành bills để đẩy nền lãi suất liên ngân hàng, cộng kèm với nới lãi suất OMO để giúp mặt bằng lãi suất liên ngân hàng được tăng lên cao hơn. Bên cạnh đó SBV cũng đã dứt khoát hơn trong việc bán giao ngay USD thay vì bán kỳ hạn như giai đoạn 2022 để ổn định câu chuyện tỷ giá trong ngắn hạn. \n Chia sẻ với người viết, ông Trần Quốc Toàn - Giám đốc Kinh doanh Hội Sở Chứng khoán Mirae Asset nhận định, các động thái can thiệp của SBV tới hiện tại đang làm khá tốt để ổn định tỷ giá. Áp lực có thể sẽ nhẹ nhàng hơn dần vào quý 3, khi Fed có thể sẽ giảm lãi suất trong kì họp tháng 9 sắp tới. Nền lãi suất hiện tại dù đang tăng lên, tuy nhiên vẫn đang là rất thấp so với bối cảnh hiện tại. Có thể trong vài tuần tới, SBV sẽ tiếp tục tăng lãi suất OMO cộng kèm các lãi suất điều hành khác, tuy nhiên đây vẫn chỉ ngang với giai đoạn COVID-19. Việc tăng mạnh lãi suất sẽ khó có thể xảy ra bởi mục tiêu của Chính phủ trong năm nay là tập trung vào tăng trưởng kinh tế (khác giai đoạn 2022 là ổn định vĩ mô). \n Huy Khải \n  \n ProPicks AI đánh giá TNG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu TNG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thanh khoản tăng, cổ phiếu bảo hiểm, bất động sản hút tiền",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 03:30 28/05/2024",
      "main_content": "Vietstock - Thanh khoản tăng, cổ phiếu bảo hiểm, bất động sản hút tiền \n Dòng tiền gia tăng ồ ạt trong tuần giao dịch 20 - 24/05. Trong đó, một số nhóm ngành là tâm điểm. \n Tuần 20 - 24/05, thị trường có sự trái chiều về điểm số. VN-Index giảm gần 1% còn 1,261.93 điểm. HNX-Index tăng nhẹ 0.07% lên 241.72 điểm. \n Thế nhưng thanh khoản ở cả hai sàn niêm yết đều đồng thuận tăng. Sàn HOSE ghi nhận khối lượng giao dịch bình quân tăng 37% lên hơn 1.1 tỷ đơn vị/phiên. Giá trị giao dịch theo đó tăng 37.5% lên 27.7 ngàn tỷ đồng. \n Ở sàn HNX, khối lượng giao dịch và giá trị giao dịch lần lượt tăng 24% và 28%, đạt 123 triệu đơn vị/phiên và 2.5 ngàn tỷ đồng/phiên. \n  \n Cùng chiều thanh khoản, nhiều cổ phiếu sàn HOSE ghi nhận thanh khoản tăng lần. Trong đó, hai cổ phiếu bảo hiểm đều dẫn đầu về mức tăng. BVH (HM:BVH) ghi nhận khối lượng giao dịch gấp gần 7 lần tuần trước, MIG (HM:MIG) thì gấp gần 5 lần. \n Hai mã này đều có một tuần thăng hoa khi BVH tăng hơn 9% lên 44,600 đồng/cp, MIG tăng 20% lên 20,700 đồng/cp. \n Nhóm bất động sản là tâm điểm của dòng tiền tuần qua. HDG (HM:HDG), DXS, HDC (HM:HDC), BCM (HM:BCM), FIR, HPX, DTD, L14, VC7, API, PV2 góp mặt trong nhóm tăng thanh khoản ở hai sàn niêm yết. \n Dòng tiền ở nhóm hàng không lại có một tuần kém tích cực. HVN (HN:HVN), VJC (HM:VJC) đều ghi nhận khối lượng giao dịch bình quân giảm nhẹ so với tuần trước. \n Các cổ phiếu phân phối khí đốt cũng không mấy hút tiền, GSP, TDG, PPT đều nằm trong top cổ phiếu giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVH cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 28/05/2024: Khối ngoại tiếp tục bán ròng mạnh",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 02:30 28/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 28/05/2024: Khối ngoại tiếp tục bán ròng mạnh \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/05/2024. VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 27/05/2024. Cụ thể, VN30F2406 (F2406) giảm 0.12%, còn 1,276.2 điểm; VN30F2407 (F2407) giảm 0.31%, còn 1,278.1 điểm; hợp đồng VN30F2409 (F2409) giảm 0.27%, còn 1,278.4 điểm; hợp đồng VN30F2412 (F2412) giảm 0.05%, còn 1,277.5 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,284.88 điểm. \n Trong phiên giao dịch ngày 27/05/2024, hợp đồng VN30F2406 mở đầu với trạng thái giằng co trên mốc tham chiếu với lợi thế nghiêng về bên mua trong suốt phần lớn thời gian diễn ra phiên sáng. Bước sang phiên chiều, cục diện trên không có gì thay đổi cho đến khi phe Short bất ngờ “tấn công” khiến cho F2406 nhanh chóng chìm trong sắc đỏ. Mặc cho lực cầu có xuất hiện ngay sau đó nhưng vẫn bị khuất phục bởi bên bán vào phiên ATC. Qua đó, khiến cho hợp đồng này đóng cửa dưới mốc tham chiếu với mức giảm nhẹ 1.5 điểm. \n Đồ thị trong phiên của VN30F2406 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 mở rộng so với phiên trước đó và đạt giá trị -8.68 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 39.7% và 40.19% so với phiên ngày 24/05/2024. Cụ thể, khối lượng giao dịch F2406 giảm 39.98% với 199,393 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2407 còn 1,181 hợp đồng, giảm 1.99%. \n Khối ngoại tiếp tục bán ròng với tổng khối lượng bán ròng trong phiên giao dịch ngày 27/05/2024 đạt 2,223 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh của chỉ số VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 27/05/2024, VN30-Index tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh và nằm dưới mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Hiện tại, VN30-Index đang test đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu bán trở lại. Nếu tín hiệu bán được duy trì và chỉ số rơi khỏi vùng hỗ trợ này thì kịch bản điều chỉnh ngắn hạn sẽ xảy ra trong các phiên tới. \n Biểu đồ phân tích kỹ thuật của chỉ số VN30-Index \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 28/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Bảng tổng hợp định giá các hợp đồng phái sinh trái phiếu Chính phủ \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 28/05: Chưa thể tích cực trong ngắn hạn",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 01:30 28/05/2024",
      "main_content": "Vietstock - Góc nhìn 28/05: Chưa thể tích cực trong ngắn hạn \n Thị trường trước mắt chưa có dấu hiệu tích cực là quan điểm chung của hầu hết các CTCK. Chứng khoán Asean đang kỳ vọng thanh khoản thu hẹp để thiết lập nền giá mới. \n Vẫn có thể tiếp tục giằng co \n CTCK Đông Á (DAS): Phiên giao dịch đầu tuần 27/05, nhà đầu tư có tâm lý thăm dò sau những biến động mạnh của tuần trước, chỉ số không biến động nhiều kèm theo đó giá trị khớp lệnh ở mức thấp, nhưng thị trường có sự nỗ lực phục hồi vào cuối phiên. Khối ngoại tiếp tục bán ròng. Những nhóm ngành nổi bật phiên 27/05 như xây dựng điện, bảo hiểm, dầu khí, hàng không. \n VN-Index vẫn giao dịch dưới kháng cự 1,300 điểm, phần lớn các mã giao dịch chậm, dòng tiền chưa tham gia tích cực, trạng thái đi ngang giằng co có thể vẫn tiếp tục trong vài phiên tới. \n Chiến lược là tiếp tục nắm giữ danh mục cổ phiếu trung dài hạn dựa trên kết quả kinh doanh quý 1/2024, quan tâm nhóm vận tải biển, dầu khí, khu công nghiệp, nhiệt điện, và ngân hàng, chứng khoán. Giao dịch T+ trên danh mục có sẵn khi cổ phiếu điều chỉnh để tối ưu hóa lợi nhuận. \n Kỳ vọng thu hẹp thanh khoản để thiết lập nền giá mới \n CTCK Asean (Aseansc): Thị trường tăng điểm trong phiên đầu tuần sau diễn biến giảm mạnh từ phiên trước. Tuy nhiên, hiện vẫn chưa xuất hiện nhóm ngành dẫn dắt thị trường và diễn biến tăng điểm của VN-Index chủ yếu đến từ các cổ phiếu riêng lẻ cho thấy xu hướng phân hóa sẽ tiếp tục là chủ đạo trong thời gian tới. \n Điểm cộng trong phiên 27/05 là thanh khoản thu hẹp trở lại cho thấy áp lực cung tại vùng giá thấp đang giảm dần. CTCK duy trì kỳ vọng thị trường có thể sớm cân bằng và tiếp tục thu hẹp thanh khoản trở lại để thiết lập nền giá mới, nhà đầu tư có thể mở mua thăm dò nếu thị trường kiểm định mốc 1,250 điểm. \n Quán tính giảm điểm vẫn còn \n CTCK KB (KBSV): VN-Index diễn biến giằng co rung lắc về dưới ngưỡng tham chiếu trong phiên chiều, sau đó đảo chiều hồi phục mạnh về cuối phiên. VN-Index hình thành mẫu nến rút chân với thanh khoản sụt giảm mạnh, cho thấy lực cầu tuy đã có phản ứng đẩy giá trở lại cho VN-Index, tuy nhiên tâm lý vẫn có phần dè dặt và trạng thái giao dịch có phần mang tính chất thăm dò và trading hơn. \n Mặc dù rủi ro VN-Index vẫn sẽ tiếp tục quán tính giảm điểm trong những phiên tới, xu hướng tăng điểm trong ngắn hạn tạm thời vẫn đang được bảo lưu và chỉ số có thể có cơ hội hồi phục trở lại tại quanh ngưỡng hỗ trợ gần 1,24x hoặc xa hơn tại 1,220 (+/-5) điểm. \n Nhà đầu tư được khuyến nghị trải lệnh mua từng phần các vị thế trading khi chỉ số lùi về các vùng hỗ trợ, gần là 1,24x và trong kịch bản điều chỉnh sâu hơn là quanh 1,220 (+/-5) điểm. \n Thị trường vẫn còn nhiều rủi ro \n CTCK Beta (Beta): Tín hiệu phục hồi mạnh mẽ vào cuối phiên chiều cho thấy sự tin tưởng dần trở lại của nhà đầu tư sau những biến động tiêu cực trước đó. VN-Index trở về sắc xanh ghi nhận tăng 5.57 điểm (0.46%), đóng cửa tại 1,267.68 điểm, sự hồi phục này cần được quan sát thêm trong những phiên giao dịch tiếp theo để xác định xu hướng rõ ràng hơn. \n Ngoài ra, thanh khoản khớp lệnh suy yếu khi giảm mạnh hơn 51.51% so với phiên trước và động thái tiếp tục bán ròng của khối ngoại càng củng cố cho việc thị trường vẫn đang đối mặt với nhiều rủi ro. \n Theo quan điểm kỹ thuật, xu hướng ngắn hạn của VN-Index vẫn được duy trì tích cực. Dù vậy, xu hướng này đang dần xuất hiện dấu hiệu suy yếu khi các chỉ báo kỹ thuật như SAR, cặp (DI+, DI-) duy trì tín hiệu tiêu cực và đường MACD đang dần thu hẹp khoảng các với đường Signal càng củng cố cho đà suy yếu trên. Trong giai đoạn này, vùng 1,240-1,250 điểm tiếp tục đóng vai trò hỗ trợ ngắn hạn của VN-Index. \n Trong bối cảnh các tín hiệu tiêu cực vẫn hiện diện, dù lực cầu bắt đáy có xuất hiện nhưng thanh khoản thị trường vẫn suy yếu, nhà đầu tư cần thận trọng và có chiến lược đầu tư phù hợp khi chưa thể xác định xu hướng rõ ràng, hạn chế sử dụng đòn bẩy tài chính trong giai đoạn này để tránh rủi ro không cần thiết. \n Đối với các nhà đầu tư dài hạn, việc đặt lệnh cần được thực hiện cẩn trọng, chỉ nên xem xét các cổ phiếu có nền tảng cơ bản tốt và triển vọng kinh doanh khả quan. Ngoài ra, cần theo dõi sát sao diễn biến tỷ giá và lãi suất trong thời gian tới sẽ giúp nhà đầu tư có quyết định hợp lý hơn. \n Tín hiệu nhìn chung không quá tiêu cực \n CTCK Phú Hưng (PHS): Về mặt kỹ thuật, VN-Index có phiên giảm điểm trở lại. Chỉ số giảm khá mạnh nhưng nhờ hồi phục một phần cuối phiên giúp tín hiệu hình thành nến giằng co khi về lại vùng tích lũy cũ 1,234-1,257 điểm. Tín hiệu nhìn chung không quá tiêu cực, do đó CTCK duy trì quan điểm chỉ số có thể chỉ điều chỉnh về vùng này. Nếu lực bán trong các phiên tới suy yếu trở lại thì sẽ ủng hộ khả năng này. \n Đối với HNX-Index, chỉ số đã có phiên giảm trở lại, chấm dứt chuỗi tăng 16 phiên. Tín hiệu xuất hiện nến giảm lớn đi kèm khối lượng cao, cho thấy áp lực bán mạnh, cho khả năng còn tiếp tục điều chỉnh. Vùng hỗ trợ cần chú ý là 235-238 điểm. \n Chiến lược chung có thể duy trì tỷ trọng ở mức trung bình, chờ tín hiệu lực bán suy yếu trở lại hoặc phiên tăng xác nhận kết thúc điều chỉnh để gia tăng thêm tỷ trọng; ưu tiên các cổ phiếu mạnh vượt đỉnh trước thị trường, như công nghệ, hàng không, nhiệt điện, bán lẻ, phân bón, dệt may, dầu khí, vận tải biển… hoặc các nhóm cổ phiếu tăng sau đang cải thiện dần sức mạnh tương đối, như xây dựng, BĐS, khu công nghiệp, thép, chứng khoán. \n Tử Kính \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 27/05: Sắc xanh được bảo toàn dù dòng tiền thiếu sự ủng hộ",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 22:27 27/05/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 27/05: Sắc xanh được bảo toàn dù dòng tiền thiếu sự ủng hộ \n Kết thúc phiên giao dịch, VN-Index tăng 5.75 điểm (0.46%), lên mức 1,267.68 điểm; HNX-Index tăng 1.11 điểm (0.46%), lên mức 242.83 điểm. Độ rộng toàn thị trường nghiêng về bên mua với 426 mã tăng và 319 mã giảm. Sắc xanh chiếm phần lớn trong rổ VN30 với 14 mã tăng, 7 mã giảm và 9 mã tham chiếu. \n Thanh khoản thị trường giảm so với phiên giao dịch trước đó, với khối lượng giao dịch khớp lệnh của VN-Index đạt hơn 598 triệu cổ phiếu, tương đương giá trị đạt gần 15 ngàn tỷ đồng; HNX-Index đạt gần 65 triệu cổ phiếu, tương đương giá trị hơn 1.2 ngàn tỷ đồng. \n VN-Index mở phiên chiều với áp lực bán tiếp tục gia tăng mạnh khiến chỉ số lao dốc nhưng bất ngờ đã xảy ra khi lực cầu quay lại nâng đỡ giúp chỉ số phục hồi và đóng cửa trên mốc tham chiếu. Về mức độ ảnh hưởng, GAS (HM:GAS), GVR (HM:GVR), HVN (HN:HVN) và POW (HM:POW) là những mã có ảnh hưởng tích cực nhất đến VN-Index với gần 3 điểm tăng. Ở chiều ngược lại, BID (HM:BID), HDB (HM:HDB), MWG (HM:MWG) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất và lấy đi gần 1 điểm từ chỉ số chung. \n HNX-Index cũng có diễn biến tương tự, trong đó chỉ số được tác động tích cực từ các mã PVS (HN:PVS) (2.28%), DTK (HN:DTK) (4.8%), PVI (HN:PVI) (2.62%), MBS (HN:MBS) (1.88%),… \n Ngành dịch vụ tư vấn, hỗ trợ tiếp tục là nhóm có đà tăng mạnh nhất với 4.3% chủ yếu đến từ các mã TV2 (+5.53%), VNC (+1.55%), TV4 (+1.54%) và KPF (+0.6%). Theo sau là ngành bảo hiểm và thiết bị điện với mức tăng lần lượt là 2.82% và 2.41%. Ở chiều ngược lại, ngành bán lẻ có mức giảm mạnh nhất thị trường với -0.44% chủ yếu đến từ mã MWG (-0.83%), FRT (HM:FRT) (-0.74%) và PNJ (HM:PNJ) (-0.12%). \n Về giao dịch của khối ngoại, khối này tiếp tục bán ròng gần 550 tỷ đồng trên sàn HOSE, tập trung tại các mã CTG (103.67 tỷ), HPG (HM:HPG) (74.09 tỷ), HDB (60.88 tỷ) và MWG (54.92 tỷ). Trên sàn HNX, khối ngoại mua ròng hơn 17 tỷ đồng, tập trung vào mã GKM (22.86 tỷ), IDC (HN:IDC) (6.74 tỷ) và MBS (4.62 tỷ). \n Phiên sáng: Dòng tiền suy yếu \n Kết thúc phiên sáng, chỉ số nỗ lực giữ vững sắc xanh sau khi liên tục giằng co ngay từ đầu phiên. Tuy nhiên, dòng tiền hiện đang có dấu hiệu suy yếu cho thấy tâm lý thận trọng của nhà đầu tư. \n Các chỉ số chính đều ghi nhận sắc xanh; VN-Index tăng 2.06 điểm, lên mức 1,263.99 điểm; HNX-Index tăng 0.54 điểm, lên mức 242.26 điểm. Số mã tăng giá tạm thời nhỉnh hơn với 361 mã tăng và 276 mã giảm. \n Khối lượng giao dịch của VN-Index ghi nhận trong phiên sáng đạt gần 274 triệu đơn vị, với giá trị hơn 6.5 ngàn tỷ đồng. HNX-Index ghi nhận khối lượng giao dịch đạt gần 35 triệu đơn vị, với giá trị giao dịch đạt hơn 597 tỷ đồng. \n Nhóm ngành dịch vụ tư vấn, hỗ trợ góp phần tăng trưởng tích cực nhất cho chỉ số vào cuối phiên sáng nay. Với đóng góp chính chủ yếu đến từ mã cổ phiếu TV2 khi liên tục tăng mạnh trong thời gian vừa qua. Trong phiên sáng, cổ phiếu này đã ghi nhận mức tăng mạnh 5.41%. \n Bên cạnh đó, nhóm bảo hiểm trong phiên sáng nay cũng ghi nhận tăng trưởng tốt khi hầu hết các mã cổ phiếu đều nhuộm sắc xanh, điển hình như BVI (+2.24%), PVI (+1.87%), VNR (HN:VNR) (+1.61%), BIC (HM:BIC) (+1.52%), MIG (HM:MIG) (+0.97%), BMI (HM:BMI) (+1.92%). Riêng mã cổ phiếu PGI và PRE ghi nhận giảm điểm với mức giảm lần lượt là 2.04% và 1.05%. \n Dòng tiền cũng lan tỏa ở nhóm cổ phiếu tiện ích, đáng chú ý các cổ phiếu đầu ngành như GAS (+1.39%), POW (+5.73%), PGV (HM:PGV) (+4.56%) tạm kết phiên sáng với mức tăng trưởng rất tốt. Ngoài ra, các mã cổ phiếu còn lại cũng ghi nhận tích cực không kém như DTK (+4.8%), PPC (HM:PPC) (+2.64%), CHP (HM:CHP) (+1.03%), NT2 (HM:NT2) (+2.65%),… \n Kết phiên sáng, các nhóm ngành dịch vụ tư vấn, hỗ trợ, sản phẩm cao su, bảo hiểm và tiện ích đều tăng trưởng khá tốt trong phiên sáng nay. Còn lại các nhóm ngành như bán lẻ, sản xuất phụ trợ, thủy sản và ngân hàng ghi nhận giao dịch khá ảm đạm. \n 10h40: Sắc xanh quay trở lại nhưng thiếu sự hỗ trợ của dòng tiền \n Thị trường đang diễn biến khá lạc quan hơn so với thời điểm mở cửa nhưng vẫn thiếu sự ủng hộ từ dòng tiền. Điều này cho thấy sự thận trọng của nhà đầu tư vẫn còn sau phiên giao dịch kém sắc cuối tuần trước. \n Tính đến 10h40, VN-Index tăng nhẹ 1.46 điểm, giao dịch quanh mức 1,263 điểm. HNX-Index tăng nhẹ 0.63 điểm, giao dịch quanh mức 242 điểm. \n Phần lớn các cổ phiếu trong nhóm VN30 với sắc xanh có phần lấn lướt hơn, nổi bật với ACB, POW, HPG và VNM (HM:VNM) đóng góp lần lượt 0.86 điểm, 0.34 điểm, 0.32 điểm và 0.24 điểm. Ở chiều ngược lại, HDB, MWG, TCB (HM:TCB) và STB (HM:STB) vẫn đang chịu áp lực bán mạnh khi lấy đi hơn 2.3 điểm từ chỉ số chung VN30-Index. \n Dẫn dắt đà phục hồi của thị trường hiện tại đến từ nhóm ngành dịch vụ tư vấn, hỗ trợ với mức tăng 3.43%. Trong đó, nổi bật với đà tăng mạnh của TV2 (+5.06%) và TV4 (+3.85%). \n Kế đến là nhóm ngành sản phẩm cao su với đà tăng xếp thứ hai với 1.83%. Đà tăng này cụ thể đến từ nhóm cổ phiếu CSM (HM:CSM) (+3.66%), DRC (HM:DRC) (+1.5%) và BRC (+0.69%). \n Ở chiều ngược lại, thị trường vẫn đang chịu sự tác động không mấy tích cực từ bộ ba nhóm ngành ngân hàng, bất động sản và chứng khoán nhưng mức giảm không đáng kể do hiện tượng phân hóa vẫn đang diễn ra. Trong đó, đáng chú ý khi nhóm cổ phiếu \"họ APEC\" gồm: IDJ, API và APS tiếp tục bao phủ bởi sắc tím, nối dài chuỗi tăng trần liên tục trước đó kèm theo thanh khoản có sự gia tăng đột biến trở lại vượt mức trung bình 20 phiên gần đây cho thấy triển vọng phục hồi đang được củng cố sau những sự kiện không mấy tích cực khi ông Lăng đã bị khởi tố, tạm giam về tội Thao túng thị trường chứng khoán xảy ra tại nhóm doanh nghiệp, theo quyết định của Viện Kiểm sát nhân dân TP Hà Nội hồi tháng 6/2023. \n Cụ thể, ngành bất động sản với giá trị giao dịch lớn nhất thị trường hiện tại tính đến 10h40 đã đạt hơn 960 tỷ đồng, khối lượng giao dịch đạt hơn 47 triệu đơn vị nhưng trạng thái tăng giảm đan xen vẫn đang diễn ra. Cụ thể, VIC (-0.11%), BCM (HM:BCM) (-0.81%), KDH (HM:KDH) (-1.26%), NVL (HM:NVL) (-0.69%)... Trái lại, sắc xanh vẫn hiện diện ở VHM (HM:VHM), KBC (HM:KBC), HDG… nhưng mức tăng cũng không lớn. \n Độ rộng ngành ngân hàng với sắc đỏ có phần chiếm ưu thế nối tiếp sau phiên bán mạnh cuối tuần trước. Trong đó, VCB (HM:VCB) (-0.11%), BID (-0.2%), CTG (-0.92%)… Ngược lại, VPB (HM:VPB), ACB (HM:ACB), TPB (HM:TPB) là một trong số ít những mã duy trì sắc xanh từ đầu phiên đến hiện tại. \n So với đầu phiên, số lượng mã cổ phiếu đứng giá tiếp tục duy trì tỷ trọng lớn với hơn 970 mã. Tuy nhiên, bên mua vẫn có phần lấn lướt hơn khi số mã tăng là 328 mã và số mã giảm là 275 mã. \n 9h30: Tâm lý thận trọng đang hiện hữu \n Đầu phiên 27/05, VN-Index giảm điểm nhẹ với tâm lý thận trọng khi liên tục dao động quanh mốc tham chiếu. \n Ngay đầu phiên sáng (27/05), tính tới 9h30, nhóm ngành bán buôn ghi nhận sắc xanh tích cực với mức tăng 1.38%. Trong đó, tiêu biểu là cổ phiếu JVC khi tăng kịch trần 6.78%, theo sau là các mã cổ phiếu như PET (HM:PET) tăng 5.92%, PLX (HM:PLX) tăng 1.95%, DGW (HM:DGW) tăng 0.48% và HHS (HM:HHS) tăng 0.49%. \n Ở chiều ngược lại, ngành sản xuất nhựa - hóa chất đang dẫn đầu nhóm giảm điểm với mức giảm 1.15%. Các cổ phiếu như NTP (HN:NTP) giảm 4.15%, DGC (HM:DGC) giảm 0.94%, GVR giảm 1.75%, PHR (HM:PHR) giảm 0.33% và các ông lớn như BMP (HM:BMP), DCM (HM:DCM), DPM (HM:DPM) đều đang trong trạng thái đứng giá. \n Trước đó, sáng ngày 26/05, chủ trì Hội nghị đánh giá kết quả thực hiện Quy chế về mối quan hệ công tác giữa Chính phủ và Tổng Liên đoàn Lao động Việt Nam, Thủ tướng Phạm Minh Chính đặc biệt nhấn mạnh vấn đề chăm lo nhà ở cho người lao động. \n Theo Thủ tướng, năm 2024 là năm bứt phá để hoàn thành thắng lợi các mục tiêu phát triển KTXH năm 2024 và Kế hoạch 5 năm 2021-2025. Định hướng phối hợp công tác thời gian tới, cơ bản thống nhất với báo cáo của Tổng Liên đoàn Lao động Việt Nam, Văn phòng Chính phủ và phát biểu của các đại biểu, Thủ tướng nhấn mạnh thêm một số nội dung gồm 1 nhiệm vụ trung tâm, 3 quan tâm, 5 đẩy mạnh cần thực hiện trong thời gian tới. \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 27/05: Tâm lý thận trọng xuất hiện",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 19:29 27/05/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 27/05: Tâm lý thận trọng xuất hiện \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 27/05/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Doji cùng với thanh khoản có sự sụt giảm mạnh trong phiên sáng chứng tỏ nhà đầu tư đang khá cẩn trọng trong giao dịch. \n Bên cạnh đó, chỉ số đang vận động giằng co với các phiên tăng giảm đan xen xuất hiện trên đường Middle trong bối cảnh Bollinger Bands đang dần thu hẹp (Bollinger Squeeze) cho thấy diễn biến đi ngang của thị trường có thể vẫn sẽ tiếp diễn trong các phiên tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 27/05/2024, HNX-Index tăng điểm nhẹ cùng với khối lượng giao dịch có sự sụt giảm mạnh trong phiên sáng cho thấy tâm lý thận trọng của các nhà đầu tư. \n Bên cạnh đó, chỉ số vẫn đang test đỉnh cũ tháng 03/2024 (tương đương vùng 243-247 điểm) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán trở lại ở vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tiếp theo. \n  \n DPR - CTCP Cao su Đồng Phú (HM:DPR) \n Trong phiên sáng 27/05/2024, DPR tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý lạc quan của nhà đầu tư. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD đang không ngừng mở rộng khoảng cách với đường Signal càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n POW (HM:POW) - Tổng Công ty Điện lực Dầu khí Việt Nam - CTCP \n Trong phiên sáng 27/05/2024, POW tăng giá mạnh đồng thời xuất hiện mẫu hình nến thân dài cùng với khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang rất tích cực. \n Bên cạnh đó, giá cổ phiếu bật tăng sau khi test thành công đường trendline giảm ngắn hạn từ tháng 02/2024 (tương đương vùng 11,000-11,300) trong bối cảnh chỉ báo MACD tiếp tục hướng đi lên và nằm trên mức 0 cho thấy xu hướng hiện tại vẫn sẽ tiếp diễn trong các phiên tới. \n Cùng với đó, giá cổ phiếu cắt lên trên đường SMA 200 ngày cho thấy triển vọng dài hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DPR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "27/05: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "27 thg 5, 2024",
      "posted_date": "Ngày đăng 13:30 27/05/2024",
      "main_content": "Vietstock - 27/05: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua. \n * Một ngân hàng lớn phải kêu tới tận Ủy ban Tư pháp của Quốc hội. Đây là một ngân hàng lớn trong nhóm các ngân hàng thương mại, thuộc một trong 14 ngân hàng quan trọng nhất hệ thống. Ngân hàng này mới đây phải kêu cứu lên tận Ủy ban Tư pháp của Quốc hội. >>> \n * Thống đốc NHNN: Không phải vì được hỗ trợ lãi suất mà doanh nghiệp mới đi vay. Thống đốc Ngân hàng nhà nước Việt Nam Nguyễn Thị Hồng đã có những đánh giá và chia sẻ về kết quả thực hiện Nghị quyết 43/2022/QH15. >>> \n * Nguyễn Hoàng Group rao bán Đại học Hoa Sen và Đại học Hồng Bàng?. Nguyễn Hoàng Group, một trong những tập đoàn giáo dục hàng đầu Việt Nam, đang chào bán hai trường đại học lớn trong hệ thống của mình: Đại học Hoa Sen (HSU) và Đại học Hồng Bàng (HIU), theo nguồn tin từ DealStreetAsia. >>> \n * Đối tác của VinFast phát triển loại pin xe điện sạc 80% pin trong 10 phút. Nhà sản xuất pin Trung Quốc Gotion High-tech đã phát triển một loại pin xe điện mới có thể sạc 80% chỉ trong vòng 10 phút. >>> \n * Thận trọng hơn với rủi ro tỷ giá. Từ đầu năm đến nay, nhiều đồng tiền của các nước châu Á yếu đi đáng kể so với đô la Mỹ. Điều này tạo nên áp lực rất lớn không chỉ đối với các chính phủ mà còn đối với các doanh nghiệp. Bất ổn về địa – kinh tế – chính trị trong thời gian tới sẽ càng nhiều, rủi ro tỷ giá cần được chú trọng và quản lý sát sao hơn. >>> \n * Tổ chức liên quan đến lãnh đạo ITA (HM:ITA) muốn mua thỏa thuận gần 38 triệu cp. CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương, cổ đông lớn của CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) đã đăng ký mua thỏa thuận gần 38 triệu cp ITA trong thời gian từ ngày 27/05-25/06/2024. >>> \n * Khởi tố cựu Tổng giám đốc GVR (HM:GVR). Bộ Công an khởi tố ông Lê Quang Thung, cựu Tổng giám đốc Tập đoàn Công nghiệp cao su Việt Nam (HOSE: GVR) và 8 người khác để điều tra sai phạm liên quan dự án khu đất 39-39B Bến Vân Đồn, quận 4, TP.HCM. >>> \n * Thông tin về thay đổi điều hành tỷ giá của NHNN là không chính xác. Ông Phạm Chí Quang, Vụ trưởng Vụ Chính sách tiền tệ khẳng định một số thông tin gần đây về thay đổi điều hành tỷ giá của NHNN là không chính xác và không phù hợp với mục tiêu bình ổn thị trường, ổn định kinh tế vĩ mô của Chính phủ, tạo tâm lý bất ổn trên thị trường. Do đó, doanh nghiệp và người dân cần thận trọng trước những tin đồn. >>> \n * MWG tiếp tục chuỗi ngày thu hồi ESOP của nhân viên nghỉ việc. Ngày 22/05, CTCP Đầu tư Thế giới Di động (HM:MWG) (HOSE: MWG) thông báo sẽ mua lại gần 329 ngàn cp quỹ nhằm thu hồi cổ phiếu phát hành theo chương trình lựa chọn cho người lao động (ESOP) của những nhân viên đã nghỉ việc, thực hiện trong tháng 5-6/2024. >>> \n * NVL (HM:NVL) hợp tác cùng HQC làm nhà ở xã hội, dự kiến bàn giao 3,000 căn trong năm 2024. Ngày 22/05/2024, CTCP Tập đoàn Đầu tư Địa ốc No Va (HOSE: NVL) và CTCP Tư vấn Thương mại Dịch vụ Địa Ốc Hoàng Quân (HOSE: HQC) đã có buổi lễ ký kết hợp tác đầu tư xây dựng dự án nhà ở xã hội. >>> \n * Gamuda Land kiếm được bao nhiêu tiền ở thị trường bất động sản Việt Nam?. Trong năm tài chính 2023, tổng doanh số bán hàng ở nước ngoài của Gamuda là 2 tỷ MYR (421.4 triệu USD). Trong đó, Việt Nam chiếm thị phần lớn nhất với 76% trên tổng doanh số bán hàng quốc tế của ông lớn bất động sản từ Malaysia này. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cảng Quy Nhơn duyệt chi gần 49 tỷ đồng cổ tức, 75% về \"túi\" Vinalines \n * Không công bố thông tin trái phiếu, Bất động sản Diên Vĩ bị phạt 92.5 triệu đồng \n * VCG (HM:VCG) muốn thoái hết vốn khỏi dự án cảng quốc tế ngàn tỷ \n * Nhiều doanh nghiệp trên sàn bị cơ quan thuế “sờ gáy” \n * Ngành gạo quý 1: Nơi lãi tăng bằng lần, nơi lỗ cùng nợ nần \n * Ông Vũ Đình Độ từ nhiệm Chủ tịch HĐQT DNP sau gần thập kỷ gắn bó \n * MMC sắp thoái toàn bộ vốn tại MSR (HN:MSR) hậu đạt thỏa thuận khung hợp tác \n * Công ty bia địa phương chia cổ tức bằng tiền tỷ lệ 90%, EPS top đầu thị trường \n * Chứng khoán giảm mạnh phiên 24/05 \n * Chủ tịch RDP (HM:RDP) Hồ Đức Lam đã thoái 3.2 triệu cp \n * Phân bón Bình Điền (HM:BFC) sắp chi hơn trăm tỷ đồng trả cổ tức \n * Tân Chủ tịch sinh năm 1996 của SC5 muốn mua 1.5 triệu cp từ vợ? \n * Liên tục mở trung tâm thương mại mới tại Việt Nam, Aeon Mall kinh doanh ra sao? \n * Góc nhìn tuần 27 - 31/05: Tích lũy là cần thiết? \n * Cổ phiếu nào khiến VN-Index quay đầu giảm điểm? \n * Tuần 27-31/05: Cổ tức cao nhất tới 150% \n * Công ty Trường Giang đã hoàn thành mục tiêu bán thỏa thuận 21 triệu cp AGG (HM:AGG) \n * Giao dịch quỹ đầu tư: Lực mua chiếm ưu thế \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng Nhà nước thông tin về ngân hàng mua bắt buộc và kiểm soát đặc biệt \n * Đề nghị tiếp tục kéo dài chính sách giảm thuế VAT 2% \n * Vì sao đề xuất gia hạn hơn 8.500 tỉ đồng thuế tiêu thụ đặc biệt với ôtô? \n * Vàng thế giới ghi nhận tuần tồi tệ nhất trong hơn 5 tháng \n * Dầu bật tăng từ mức đáy 3 tháng nhưng vẫn giảm trong tuần \n * VCCI: Doanh nghiệp phải thuê thêm kế toán khi thực hiện giảm thuế GTGT \n * Giá USD tăng nhẹ trở lại \n * Thủ tướng yêu cầu phải đa dạng hóa các nguồn điện, kể cả nhập khẩu nếu cần \n VĨ MÔ ĐẦU TƯ \n * Dự án mở rộng đường Âu Cơ-Nhật Tân dự kiến được hoàn thành vào quý 3 \n * Hòa Phú Invest làm khu công nghiệp gần 3 ngàn tỷ đồng tại Hà Nội \n * Giải mã tiêu chuẩn “sống xanh, sống chuẩn thời đại” tại căn hộ khu Đông TPHCM \n * Dự án kêu gọi đầu tư tuần 18-24/05: Thái Nguyên mời quan tâm 3 dự án khu dân cư, đô thị \n TÀI CHÍNH THẾ GIỚI \n * Indonesia sẽ nộp đơn gia nhập CPTPP trong năm nay \n * Tổng thống Joe Biden tái áp thuế với hàng trăm sản phẩm từ Trung Quốc \n * Nasdaq Composite tiếp tục lập kỷ lục mới nhờ Nvidia (NASDAQ:NVDA) \n * Thủ tướng: Phải có bước đột phá về nhà ở cho người lao động trong thời gian tới \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVDA cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index quay đầu giảm điểm?",
      "time": "26 thg 5, 2024",
      "posted_date": "Ngày đăng 04:02 27/05/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index quay đầu giảm điểm? \n Hai chỉ số thị trường trong tuần giao dịch 20-24/05/2024 diễn biến trái ngược nhau. Sau 4 tuần phục hồi liên tiếp, VN-Index kết tuần bằng một phiên giảm sâu khiến chỉ số có tuần giảm nhẹ 0.88% so với cuối tuần trước, về mức 1,261.93 điểm. HNX-Index vẫn giữ sắc xanh với mức tăng 0.07%, kết tuần tại mức 241.72 điểm. \n Thanh khoản toàn thị trường chứng khoán trong tuần tăng rất mạnh so với tuần trước. Trên sàn HOSE, khối lượng khớp lệnh trung bình mỗi phiên tăng hơn 37%, lên trên 1.12 tỷ cp/phiên. Đối với HNX, thanh khoản trung bình mỗi phiên tăng 24%, đạt hơn 123 triệu cp/phiên. \n Thị trường chứng khoán trong nước tuần qua chịu tác động khá mạnh từ các thông tin vĩ mô trong nước. Ngày 20/05, kỳ họp thứ 7, Quốc hội khóa XV chính thức khai mạc với báo cáo của Chính phủ cho thấy kinh tế vĩ mô tiếp tục hồi phục. \n Thị trường vàng biến động mạnh, tỷ giá tiếp tục tăng cao khiến Ngân hàng Nhà nước sử dụng nhiều giải pháp để bình ổn. Các rủi ro về áp lực tỷ giá, khả năng tăng lãi suất đã tác động tới tâm lý của nhà đầu tư trên thị trường và cũng là một trong những nguyên nhân khiến lực bán tăng mạnh phiên cuối tuần. \n Xét theo mức độ ảnh hưởng, nhóm cổ phiếu ngân hàng có diễn biến không nổi bật và có sự phân hóa. Các mã ngân hàng lớn điều chỉnh mạnh, bao gồm: VCB (HM:VCB), TCB (HM:TCB), CTG (HM:CTG) và VPB (HM:VPB). Số cổ phiếu này làm mất gần 5.5 điểm của VN-Index, riêng VCB lấy đi khoảng 2.2 điểm và là cổ phiếu tiêu cực nhất toàn sàn. \n ACB (HM:ACB) là điểm sáng hiếm hoi của nhóm ngân hàng, đóng góp gần 1 điểm cho chỉ số. Sau thông tin Ngân hàng chốt quyền chia cổ tức năm 2023 tổng tỷ lệ 25%, gồm 10% tiền mặt và 15% cổ phiếu, giá cổ phiếu ACB kết phiên 24/05 ở mức kỷ lục mới 29,250 đồng/cp với thanh khoản gần 34 triệu cp - mức cao thứ hai trong lịch sử sau phiên 30/07/2021. \n Nhóm cổ phiếu “họ Vingroup” gồm VHM (HM:VHM), VIC (HM:VIC) là những mã tác động tiêu cực trong tuần, kéo giảm lần lượt gần 1.8 điểm và hơn 1.1 điểm của chỉ số. Tương tự, nhóm cổ phiếu vốn hóa lớn trong rổ VN30 như VJC (HM:VJC), FPT (HM:FPT), MSN (HM:MSN) hay VND (HM:VND) lấy đi tổng cộng hơn 3.1 điểm. \n *VNDIRECT chốt quyền phát hành thêm 243.5 triệu cp thấp hơn 55% thị giá \n *SCIC công bố danh sách bán vốn đợt 2 năm 2024, góp mặt FPT, NTP (HN:NTP) \n *FPT lãi trước thuế gần 3.5 ngàn tỷ trong 4 tháng \n *Cổ đông FPT sắp nhận 10% cổ tức tiền mặt và 15% cổ phiếu thưởng \n Ngược lại, hai mã dầu khí trở thành trụ đỡ chính của VN-Index là GAS (HM:GAS) đóng góp hơn 1.9 điểm và PLX (HM:PLX) góp hơn 1 điểm cho chỉ số. Tương tự, HVN (HN:HVN) mang về hơn 1.5 điểm cũng hỗ trợ đáng kể. \n *PLX sắp nhận 38 tỷ đồng cổ tức từ công ty con \n *PLX sắp nhận gần 77 tỷ đồng cổ tức từ PLC (HN:PLC) \n Top 10 cổ phiếu ảnh hưởng đến chỉ số VN-Index từ ngày 20-24/05/2024 (tính theo điểm)​ \n Sắc đỏ lan rộng rổ VN30 trong tuần với 20 mã giảm, trong khi 10 mã tăng điểm. Áp đảo nhóm giảm là TCB lấy đi hơn 4 điểm, theo sau là VJC kéo giảm 2.65 điểm, FPT hơn 2.4 điểm... Bên kia ACB dẫn đầu sắc xanh đóng góp hơn 3.5 điểm, lớn hơn tổng điểm 9 mã xếp sau. \n Nhóm cổ phiếu kéo tăng chỉ số VN30-Index từ ngày 20-24/05/2024 (tính theo điểm)​ \n Nhóm cổ phiếu kéo giảm chỉ số VN30-Index từ ngày 20-24/05/2024 (tính theo điểm)​ \n HNX-Index tiếp đà tăng điểm nhờ sự dẫn dắt của NTP đóng góp hơn 2 điểm, áp đảo nhóm kéo tăng trong tuần. Trong khi nhóm kéo giảm tác động không đáng kể, dẫn đầu là  SHS  (HN:SHS) và PVS (HN:PVS) cùng làm mất hơn 0.5 điểm. \n Top 10 cổ phiếu ảnh hưởng đến chỉ số HN-Index từ ngày 20-24/05/2024 (tính theo điểm) \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]