[
   {
      "title": "106 triệu cổ phiếu VND sắp về tài khoản chứng sĩ chiều 10/7: Phe đánh T+ dễ trắng tay",
      "time": "09 thg 7, 2023",
      "posted_date": "Ngày đăng 14:37 09/07/2023",
      "main_content": "103.000 lệnh mua với lượng đặt mua gần 262 triệu cổ phiếu VND (HM:VND) (VNDirect) đã được ghi nhận trong các phiên 6 và 7/7. VN-Index tăng nhẹ 3 phiên đầu tuần trước khi điều chỉnh trở lại trong phiên 6/7. Phiên này VN-Index giảm 8,4 điểm, tâm điểm là mức giảm cận sàn của VND (VNDirect) cùng gần 106 triệu cổ phiếu được sang tay. \n Kết tuần (3 - 7/7), VN-Index tăng 17,9 điểm (+1,6%) tại 1.136,4 điểm. Tuy nhiên trong vùng thời điểm, cổ phiếu VND giảm gần 6,4% từ mức 18.900 đồng/cp. \n Nếu chỉ tính 3 phiên cuối tuần, VND thậm chí đã giảm gần 10%. Đây cũng là mức lỗ mà những nhà đầu tư đã mua vào ở mức đóng cửa phiên 4/7. \n Với phiên giảm cận sàn về mức 18.050 đồng/cp ngày 6/7, gần 106 triệu cổ phiếu VNDirect đã được sang tay (tương đương 8,7% khối lượng đang lưu hành) - vượt kỷ lục cũ 72,1 triệu cổ phiếu phiên 19/5 và bằng tổng thanh khoản 4 mã xếp sau (gồm HPG﻿, SHB﻿, SSI (HM:SSI) và STB (HM:STB)) cộng lại. \n  \n  \n Chia sẻ với nhà đầu tư mới đây, ông Nguyễn Đức Nhân - chuyên gia chứng khoán từ KBSV cho rằng những nhà đầu tư mua vào cổ phiếu VND trong phiên 6/7 sẽ khó có thể ghi nhận các mức lãi T+. \n Dù VND không xuất hiện trạng thái dư bán sàn ồ ạt song vận động ngắn hạn của cổ phiếu này đang khá tương đồng với diễn biến ở nhóm cổ phiếu APEC﻿ (APS, API, IDJ) tuần qua. \n Cần lưu ý rằng, phiên chiều ngày 10/7 tới, 106 triệu cổ phiếu VND sẽ đổ về tài khoản nhà đầu tư. Ông Nhân cho rằng, con số khổng lồ này có thể tạo sức ép lớn trong trường hợp cổ phiếu VND tiếp tục điều chỉnh (một số nhà đầu tư theo trường phái đầu tư T+ có thể bán cắt lỗ). \n Nhìn lại lịch sử phiên 6/7/2021, cổ phiếu VND từng có diễn biến giảm mạnh tương tự. Sau đó mã xuất hiện nhịp hồi kỹ thuật trước khi tiếp tục giảm giá. Phiên 7/7 vừa qua, cổ phiếu VNDirect từng có thời điểm bị bán về sát mức sàn 16.800 đồng trước khi hình thành mẫu nến rút chân và đóng cửa tại 17.700 đồng/cp (thanh khoản cả phiên đạt gần 50 triệu đơn vị). \n  \n  \n 103.000 lệnh mua﻿ với lượng đặt mua gần 262 triệu cổ phiếu VND đã được ghi nhận trong các phiên 6 và 7/7. Cùng thời điểm, phe bán tung ra gần 56.000 lệnh, khối lượng đặt bán ở mức 301 triệu cổ phiếu. Đây đều là những con số đột biến so với ghi nhận trong trạng thái bình thường của mã chứng khoán này. \n Quan sát diễn biến dòng tiền, hiện giao dịch của nhóm \"cá mập\" ở cổ phiếu VND đã bắt đầu suy yếu trong 8 phiên gần nhất; dòng tiền nhỏ lẻ quay trở lại mạnh mẽ với mức đóng góp khoảng hơn 20 - 26% tổng khối lượng khớp lệnh 2 phiên vừa qua. \n Sự gia tăng của dòng tiền nhỏ lẻ (thường có yếu tố không chắc chắn) là điều nhà đầu tư cần lưu ý ở cổ phiếu VND lúc này. Đặc biệt trong bối cảnh câu chuyện trái phiếu, thanh toán lãi/mua lại trước hạn hay đáo hạn trái phiếu doanh nghiệp vẫn đang là chủ đề nóng được quan tâm. Trong khi đó, VNDirect lại là \"tay buôn\" trái phiếu doanh nghiệp với khoản đầu tư tại thời điểm 31/3/2023 lên tới hơn 9.800 tỷ đồng. \n  \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/07/2023",
      "time": "09 thg 7, 2023",
      "posted_date": "Ngày đăng 14:30 09/07/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 10-14/07/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến White Marubozu \n Trong phiên giao dịch ngày 07/07/2023, VN-Index xuất hiện mẫu hình nến White Marubozu và phủ nhận phiên giảm điểm mạnh trước đó cho thấy tâm lý lạc quan của nhà đầu tư. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại nên đà tăng ngắn hạn được củng cố. Người viết dự kiến nhiều khả năng chỉ số sẽ vượt đỉnh cũ tháng 6/2023 trong thời gian tới. \n  \n HNX-Index - Tăng điểm với mẫu hình nến Hammer \n Trong phiên giao dịch ngày 07/07/2023, HNX-Index tăng điểm với mẫu hình nến Hammer sau khi test đường SMA 50 ngày trùng với đỉnh cũ tháng 01/2022 tương đương 220-225 điểm. \n Ngoài ra, chỉ số vẫn đang test đỉnh cũ tháng 10/2022 (tương đương vùng 225-232 điểm). Người viết dự kiến tình trạng giằng co sẽ còn tiếp tục trong các phiên tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong những tuần tới thì rủi ro sụt giảm mạnh bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 07/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Một lượng tiền lớn đổ vào nhóm cổ phiếu đầu cơ",
      "time": "09 thg 7, 2023",
      "posted_date": "Ngày đăng 00:18 09/07/2023",
      "main_content": "Dòng tiền giảm ở rổ cổ phiếu VN30; dòng tiền giảm 30 - 40% ở nhóm ngân hàng, chứng khoán, bất động sản 2 tuần gần đây là một trong những yếu tố khiến lực tăng của thị trường chứng khoán chậm lại. VN-Index đã có nhịp hồi mạnh hơn 100 điểm để trở lại vùng giá 1.140 điểm trong gần 2 tháng qua. Đây cũng là giai đoạn thanh khoản thị trường cải thiện đáng kể; sàn HOSE đã xuất hiện nhiều hơn những phiên giao dịch 18.000 - 20.000 tỷ đồng. \n  \n  \n Có vẻ như thông tin Cục Dự trữ Liên bang Mỹ (Fed) giữ nguyên lãi suất, Ngân hàng Nhà nước hạ lãi suất lần thứ 4 liên tiếp, Quy hoạch điện VIII được phê duyệt hay Quốc hội đồng ý giảm thuế VAT bắt đầu bớt nóng. Sự kiện được cho là thiết thực hơn ở thời điểm thị trường bắt đầu chậm lại có lẽ là việc tăng trưởng GDP quý 2 năm nay chỉ đạt 4,14% so với cùng kỳ, chỉ khá hơn quý 2/2020 – đáy của giai đoạn 2011 - 2023. \n Thông tin tích cực trên thị trường không hề thiếu. Tuy nhiên, câu chuyện nội tại nền kinh tế và doanh nghiệp vẫn chưa thực sự ổn định đang khiến lực đi lên của VN-Index khó bền. \n Theo Báo cáo phân tích của S&P Global, sản lượng, số đơn hàng mới sụt mạnh, các công ty giảm việc làm và hoạt động mua hàng tương ứng. Chỉ số Nhà quản trị mua hàng (PMI) tháng 6 đạt 46,2 điểm - dưới ngưỡng bình quân 50 (điều kiện sản xuất ở mức bình thường) tháng thứ 4 liên tiếp. \n Nhiều gương mặt lớn ngành thủy sản, dệt may, bán lẻ như Vĩnh Hoàn (Mã VHC (HM:VHC)), Minh Phú (mã MPC (HN:MPC)), Dệt may Thành Công (HM:TCM), Thế giới số (Mã DGW (HM:DGW)), Thế giới Di động (HM:MWG) (Mã MWG﻿) hay Vàng bạc Đá quý Phú Nhuận (Mã PNJ (HM:PNJ)) trong những báo cáo/chia sẻ của lãnh đạo đều cho thấy tình hình kinh doanh nửa đầu năm không mấy thuận lợi. \n Ngoài sức khỏe của doanh nghiệp, dòng tiền yếu cũng là lý do khiến thị trường chứng khoán chưa thực sự khởi sắc. \n \"Ở thị trường có quy mô nhỏ như Việt Nam, dòng tiền đôi khi lấn át cả yếu tố chính sách và nội tại của doanh nghiệp\", chuyên gia kinh tế Nguyễn Hồng Điệp cho biết. \n Theo ông Điệp, tính đến cuối tháng 6, thanh khoản khớp lệnh trên HOSE đạt 15.000 tỷ đồng - mức tốt và phù hợp với điểm số VN-Index quanh 1.125 - 1.130 điểm. Để thị trường hướng lên những mốc cao hơn, HOSE cần nhất nhiều những phiên thanh khoản từ 18.000 - 20.000 tỷ đồng. \n  \n  \n Xem thêm: Vietcombank (HM:VCB) - Dấu ấn một cổ phiếu \"công thần\" \n Quan sát thực tế, so với giai đoạn thị tường bùng nổ năm 2021 đến quý 1/2022, trung bình mỗi phiên có từ 10.000 - 15.000 tỷ đồng được giao dịch ở nhóm cổ phiếu VN30 (chiếm từ 40 - 50%) giá trị giao dịch toàn thị trường. Tuy nhiên ở thời điểm hiện tại tỷ lệ này chỉ khoảng 30% (dao động từ 4.000 - 8.000 tỷ/phiên). \n Dòng tiền giảm ở nhóm VN30 trong suốt thời gian dài đồng thời dòng tiền ở các nhóm cổ phiếu lớn (ngân hàng, chứng khoán, bất động sản) cũng giảm 30 - 40% trong 2 tuần gần đây là một trong những yếu tố khiến lực tăng của thị trường chậm lại. \n Các chuyên gia kỳ vọng thị trường chứng khoán sẽ có sự bứt phá mạnh từ tháng 9 và 10 khi nhận ủng hộ từ yếu tố vĩ mô cũng như nội tại doanh nghiệp, VN-Index được dự báo có thể hướng lên vùng 1.200 - 1.250 điểm. \n  \n  \n Vị chuyên gia cũng lưu ý, do quý 3 và 4/2022 là giai đoạn thấp điểm lợi nhuận nên nhà đầu tư hoàn toàn có thể kỳ vọng con số tăng trưởng ấn tượng về lợi nhuận doanh nghiệp nửa cuối năm nay. \n Trong bối cảnh các chỉ số kinh tế nửa đầu năm không khả quan, để đảm bảo hoàn thành mục tiêu, Chính phủ sẽ đưa ra nhiều giải pháp quyết liệt hơn trong nửa cuối năm trong thúc đẩy đầu tư công, tăng hạn mức tín dụng cho các ngân hàng, giảm lãi suất,... Theo đó, chỉ số vĩ mô và lợi nhuận doanh nghiệp kỳ vọng có chuyển biến tích cực hỗ trợ cho đà tăng điểm của thị trường chứng khoán trong quý 3. \n Xem thêm: Cơ hội nào cho nhà đầu tư 6 tháng cuối năm? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán nổi bật trong tuần: Cập nhật KQKD quý 2, diễn biến giá cổ phiếu nóng, câu chuyện cổ tức cao",
      "time": "09 thg 7, 2023",
      "posted_date": "Ngày đăng 02:15 09/07/2023",
      "main_content": "Thị trường chứng khoán tuần 3 - 7/7: Câu chuyện đầu tư ở những cổ phiếu nổi bật VCB, HPG, EIB (HM:EIB),  SHB  (HM:SHB), HBC, HVN,... Hé lộ kết quả kinh doanh (KQKD) sơ bộ của hàng loạt ông lớn; lịch chốt quyền nhận cổ tức bằng tiền của hàng chục doanh nghiệp. Câu chuyện thị trường và giá cổ phiếu:\n- 416.000 tài khoản chứng khoán mở mới trong tháng 6﻿: Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 6/2023 đạt gần 7,6 triệu tài khoản - tăng 416.060 tài khoản so với đầu tháng. Con số này gấp gần 4 lần tháng 5 và 18 lần tháng 4. \n - Danh sách 7 cổ phiếu sắp rời sàn chứng khoán﻿: Cơ cấu cổ đông cô đặc không đáp ứng điều kiện về tỷ lệ sở hữu của cổ đông thiểu số, thời gian gần đây, không ít doanh nghiệp đã thông qua phương án hủy đăng ký giao dịch trên sàn chứng khoán. \n - Chứng khoán SSI (HM:SSI) hụt hơi, FPTS chen chân Top 10 thị phần môi giới sàn HOSE quý 2: Khoảng cách thị phần môi giới chứng khoán trên HOSE giữa VPS và nhóm bám đuổi ngày một lớn sau nửa đầu năm 2023. Thị phần Top 1 thậm chí bằng Top 2 và 3 cộng lại. \n  \n  \n Với lệnh mua đột biến phiên ATC, cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) nới biên độ tăng lên 4,3% và trở lại đỉnh cũ 105.000 đồng, góp cho thị trường 5,25 điểm. Vốn hóa áp sát mốc 500.000 tỷ. \n Một cổ phiếu khác tiếp tục ghi dấu ấn là HPG﻿ của Tập đoàn Hòa Phát (HM:HPG) khi tăng 1,7% lên mức 27.450 đồng/cp - mức cao nhất sau hơn 13 tháng. Tính từ đầu tháng 6, mã đã tăng 30%. \n - Cổ phiếu EIB ngắt chuỗi 4 phiên giảm giá, khối ngoại bất ngờ xả bán 34 triệu đơn vị phiên cuối tuần: Nhóm cổ phiếu ngân hàng giao dịch tích cực trong phiên 7/7. Cổ phiếu EIB chính thức ngắt chuỗi 4 phiên điều chỉnh khi tăng 1,5% lên mức mốc 20.250 đồng/cp. \n Thanh khoản khớp lệnh đến cuối phiên đạt 4,3 triệu đơn vị. Điều đáng nói, khối ngoại bất ngờ xả bán (thỏa thuận) hơn 34 triệu cổ phiếu - giá trị gần 700 tỷ đồng. \n Tính từ đầu năm 2022 đến nay, giá trị bán ròng﻿ của khối ngoại ở EIB khiến nhà đầu tư phải giật mình. \n - Cổ phiếu SHB có thể lọt rổ VN30, ngân hàng đang đàm phán bán cổ phần với định giá gần 2,2 tỷ USD: Trong kỳ cơ cấu tới đây của HOSE vào 17/7, SHB của bầu Hiển là 1 trong 2 cổ phiếu được dự báo sẽ lọt danh mục VN30 thay NVL (HM:NVL) và PDR (HM:PDR). \n Thông tin liên quan, SHB đang thảo luận để tìm đối tác chiến lược có thể sở hữu tới 20% cổ phần của ngân hàng. Thỏa thuận có thể định giá ngân hàng ở mức từ 2 tỷ USD đến 2,2 tỷ USD. Nguồn tin của Reuters cho biết các nhà đầu tư tài chính﻿ và các công ty đã tiếp cận SHB đến từ Hàn Quốc và Nhật Bản. \n - Cổ đông lớn nhất Sacombank (HM:STB) rút khỏi ghế nóng﻿: Cổ phiếu STB đã tăng 20% từ đầu tháng 5. Phiên 23/6, mã có thời điểm chạm mức 30.650 đồng/cp - cao nhất 14 tháng. Một cá mập đã rời ghế cổ đông lớn sau khi hoàn tất giao dịch. \n - Cổ phiếu HBC lĩnh 4 \"án phạt\" từ HOSE: Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo đưa cổ phiếu HBC﻿ của CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) vào diện cảnh báo từ ngày 13/7 do lợi nhuận sau thuế chưa phân phối ghi nhận tại báo cáo tài chính kiểm toán 2022 là số âm. \n Trước đó công ty cũng nhận thêm 3 án phạt khác﻿ từ HOSE. \n - Cổ đông Vietnam Airlines (HN:HVN) chỉ được giao dịch trong phiên chiều﻿: Sở Giao dịch Chứng khoán TP. HCM (HOSE) quyết định đưa cổ phiếu HVN từ diện kiểm soát sang hạn chế giao dịch. Theo đó, HVN sẽ chỉ được giao dịch trong phiên chiều từ ngày 12/7. \n Uớc tính quý 2, doanh thu của hãng hàng không này đạt 21.615 tỷ đồng - tăng 17% so với cùng kỳ. \n - Hơn 209 triệu cổ phiếu VND (HM:VND) được đặt bán phiên 6/7, gần 61.000 lệnh đặt mua: Kết phiên 6/7, ổ phiếu VND﻿ của Chứng khoán VNDirect giảm cận sàn về mức 18.050 đồng/cp; khối lượng giao dịch đến cuối phiên đạt gần 106 triệu đơn vị - vượt qua kỷ lục cũ 72,1 triệu cổ phiếu ghi nhận trong phiên 19/5. Con số này tương đương 8,7% số cổ phiếu VND đang lưu hành trên thị trường. \n Hơn 209 triệu cổ phiếu VND của Chứng khoán VNDirect đã được các nhóm đầu tư đặt bán trong phiên 6/7. Một nửa trong số này đã được khớp lệnh thành công. \n  \n  \n Bức tranh KQKD quý 2/2023:\n- Lợi nhuận nhóm công ty chứng khoán quý 2 có thể tăng 20%﻿: Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho biết, ngân hàng, tài chính, công nghệ thông tin, dược phẩm và dầu khí là 5 nhóm ngành kỳ vọng “dẫn dắt” lợi nhuận thị trường quý 2/2023. \n - Vinamilk (HM:VNM) báo lãi tăng quý thứ 2 liên tiếp: CTCP Sữa Việt Nam - Vinamilk (Mã VNM﻿ - HOSE) mới công bố kết quả ước quý 2/2023 với ước doanh thu đạt 15.200 tỷ đồng - tăng 1,6% so với cùng kỳ năm trước; lợi nhuận sau thuế ước đạt 2.220 tỷ - tăng 5,6% YoY. \n Ước tính 6 tháng đầu năm, Vinamilk đạt doanh thu gần 29.200 tỷ đồng và lãi sau thuế hơn 4.100 tỷ - thực hiện được 46% và gần 48% mục tiêu. \n - Một doanh nghiệp ngành thép báo lãi bán niên vượt 273% kế hoạch cả năm﻿: Doanh nghiệp thép này công bố ước tính kết quả kinh doanh quý 2 trong đó ước lợi nhuận trước thuế công ty mẹ đạt 133,4 tỷ đồng. Lũy kế 6 tháng đầu năm 2023, lãi trước thuế công ty mẹ hơn 194 tỷ đồng, bằng 373% kế hoạch cả năm và giảm 40% so với cùng kỳ. \n - Nợ PV Power (POW (HM:POW)) gần 13.000 tỷ đồng:﻿ Gặp khó khăn với việc thu hồi công nợ từ Tập đoàn Điện lực Việt Nam (EVN), PV Power (POW) đối mặt nguy cơ mất cân đối dòng tiền. \n Lịch chốt quyền nhận cổ tức béo không thể bỏ lỡ:\n- Hàng chục doanh nghiệp chuẩn bị chốt quyền nhận cổ tức bằng tiền/cổ phiếu năm 2021, 2022 và đợt 1 năm 2023, cao nhất tỷ lệ 55%:﻿ VCB, SHB, MBB (HM:MBB), HDB (HM:HDB) sắp chốt quyền nhận cổ tức bằng cổ phiếu, cả tỷ cổ phiếu sắp được bơm lên thị trường. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán hấp dẫn trở lại khi lãi suất giảm?",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 01:23 09/07/2023",
      "main_content": "Lãi suất giảm và loạt cổ phiếu tăng giá bằng lần đã kích hoạt một dòng tiền lớn quay trở lại kênh đầu tư chứng khoán trong 2 tháng qua. VN-Index vừa đóng cửa tuần giao dịch từ 3 - 7/7 ở mức cao nhất tuần 1.138 điểm. Mặc dù vậy, đà tăng đã bắt đầu chậm lại kể từ thời điểm chỉ số đại diện sàn HOSE thất thủ mốc 1.140 trong phiên cuối tháng 6. \n Quan sát, nhịp tăng hơn 100 điểm từ cuối tháng 4 cùng mức sinh lời bằng lần của không ít cổ phiếu mid/smallcap đã phát tín hiệu cho dòng tiền đầu cơ quay trở lại các sàn giao dịch. \n Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tính đến cuối tháng 6, thị trường chứng khoán đã có gần 7,6 triệu tài khoản - tăng 416.060 tài khoản so với tháng trước đó. \n  \n  \n Lượng tài khoản mở mới tăng đồng pha với vận động của các chỉ số; thanh khoản sàn HOSE nhiều phiên đạt ngưỡng 16.000 - 20.000 tỷ đồng. Dòng tiền nhập cuộc giúp VN-Index tăng hơn 4% lên mức 1.120 điểm trong tháng 6 đồng thời giá trị giao dịch bình quân đạt mức cao nhất nửa đầu năm (16.900 tỷ đồng/phiên - 38,37% so với tháng 5). \n Trong báo cáo cập nhật triển vọng thị trường chứng khoán tháng 7, Công ty Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho rằng, môi trường lãi suất thấp vẫn sẽ là trợ lực chính cho thị trường không chỉ tháng 7 mà còn trong nửa cuối năm nay. \n So với giai đoạn tháng 10 - 11/2022 (sau biến cố ngân hàng SCB), hiện lãi suất huy động cao nhất đã giảm từ 11 - 12% về 6 - 7,5%/năm; mức 8%/năm gần như vắng bóng. \n Dự báo trong 6 tháng cuối năm, một lượng tiền gửi kỳ hạn 6 - 9 - 12 tháng (tính từ thời điểm lãi suất đạt đỉnh hồi cuối năm 2022) sẽ dần đáo hạn và tìm kiếm các kênh đầu tư mới có lợi suất cao hơn đặc biệt là kênh đầu tư cổ phiếu. \n Câu hỏi đặt ra là VN-Index sẽ vận động ra sao trong tháng 7 và 6 tháng cuối năm? \n Chứng khoán Rồng Việt dự báo, dao động kỳ vọng của VN-Index tháng 7 sẽ là vùng giá 1.090 – 1.170 điểm. \n  \n  \n Thị trường chứng khoán khó có thể xuất hiện mức tăng thần tốc như thời điểm 2 năm về trước song cơ hội sinh lời là không ít khi nhiều nhóm doanh nghiệp vẫn có câu chuyện để kỳ vọng như chứng khoán, ngân hàng, đầu tư công,... \n Ông Nguyễn Thế Minh - Giám đốc Phân tích CTCP Chứng khoán Yuanta Việt Nam đánh giá, do quý 3 và 4/2022 là giai đoạn thấp điểm lợi nhuận nên nhà đầu tư hoàn toàn có thể kỳ vọng con số tăng trưởng ấn tượng về lợi nhuận doanh nghiệp nửa cuối năm nay. \n Xem thêm: Một lượng tiền lớn vẫn \"sinh hoạt\" ở nhóm cổ phiếu đầu cơ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Tin chứng khoán nổi bật tuần 3 - 7/7: Cập nhật KQKD quý 2, diễn biến giá cổ phiếu nóng, câu chuyện cổ tức cao",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 02:15 09/07/2023",
      "main_content": "Thị trường chứng khoán tuần 3 - 7/7: Câu chuyện đầu tư ở những cổ phiếu nổi bật VCB, HPG, EIB (HM:EIB),  SHB  (HM:SHB), HBC, HVN,... Hé lộ kết quả kinh doanh (KQKD) sơ bộ của hàng loạt ông lớn; lịch chốt quyền nhận cổ tức bằng tiền của hàng chục doanh nghiệp. Câu chuyện thị trường và giá cổ phiếu:\n- 416.000 tài khoản chứng khoán mở mới trong tháng 6﻿: Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 6/2023 đạt gần 7,6 triệu tài khoản - tăng 416.060 tài khoản so với đầu tháng. Con số này gấp gần 4 lần tháng 5 và 18 lần tháng 4. \n - Danh sách 7 cổ phiếu sắp rời sàn chứng khoán﻿: Cơ cấu cổ đông cô đặc không đáp ứng điều kiện về tỷ lệ sở hữu của cổ đông thiểu số, thời gian gần đây, không ít doanh nghiệp đã thông qua phương án hủy đăng ký giao dịch trên sàn chứng khoán. \n - Chứng khoán SSI (HM:SSI) hụt hơi, FPTS chen chân Top 10 thị phần môi giới sàn HOSE quý 2: Khoảng cách thị phần môi giới chứng khoán trên HOSE giữa VPS và nhóm bám đuổi ngày một lớn sau nửa đầu năm 2023. Thị phần Top 1 thậm chí bằng Top 2 và 3 cộng lại. \n  \n  \n Với lệnh mua đột biến phiên ATC, cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) nới biên độ tăng lên 4,3% và trở lại đỉnh cũ 105.000 đồng, góp cho thị trường 5,25 điểm. Vốn hóa áp sát mốc 500.000 tỷ. \n Một cổ phiếu khác tiếp tục ghi dấu ấn là HPG﻿ của Tập đoàn Hòa Phát (HM:HPG) khi tăng 1,7% lên mức 27.450 đồng/cp - mức cao nhất sau hơn 13 tháng. Tính từ đầu tháng 6, mã đã tăng 30%. \n - Cổ phiếu EIB ngắt chuỗi 4 phiên giảm giá, khối ngoại bất ngờ xả bán 34 triệu đơn vị phiên cuối tuần: Nhóm cổ phiếu ngân hàng giao dịch tích cực trong phiên 7/7. Cổ phiếu EIB chính thức ngắt chuỗi 4 phiên điều chỉnh khi tăng 1,5% lên mức mốc 20.250 đồng/cp. \n Thanh khoản khớp lệnh đến cuối phiên đạt 4,3 triệu đơn vị. Điều đáng nói, khối ngoại bất ngờ xả bán (thỏa thuận) hơn 34 triệu cổ phiếu - giá trị gần 700 tỷ đồng. \n Tính từ đầu năm 2022 đến nay, giá trị bán ròng﻿ của khối ngoại ở EIB khiến nhà đầu tư phải giật mình. \n - Cổ phiếu SHB có thể lọt rổ VN30, ngân hàng đang đàm phán bán cổ phần với định giá gần 2,2 tỷ USD: Trong kỳ cơ cấu tới đây của HOSE vào 17/7, SHB của bầu Hiển là 1 trong 2 cổ phiếu được dự báo sẽ lọt danh mục VN30 thay NVL (HM:NVL) và PDR (HM:PDR). \n Thông tin liên quan, SHB đang thảo luận để tìm đối tác chiến lược có thể sở hữu tới 20% cổ phần của ngân hàng. Thỏa thuận có thể định giá ngân hàng ở mức từ 2 tỷ USD đến 2,2 tỷ USD. Nguồn tin của Reuters cho biết các nhà đầu tư tài chính﻿ và các công ty đã tiếp cận SHB đến từ Hàn Quốc và Nhật Bản. \n - Cổ đông lớn nhất Sacombank (HM:STB) rút khỏi ghế nóng﻿: Cổ phiếu STB đã tăng 20% từ đầu tháng 5. Phiên 23/6, mã có thời điểm chạm mức 30.650 đồng/cp - cao nhất 14 tháng. Một cá mập đã rời ghế cổ đông lớn sau khi hoàn tất giao dịch. \n - Cổ phiếu HBC lĩnh 4 \"án phạt\" từ HOSE: Sở Giao dịch Chứng khoán TP. HCM (HOSE) thông báo đưa cổ phiếu HBC﻿ của CTCP Tập đoàn Xây dựng Hòa Bình (HM:HBC) vào diện cảnh báo từ ngày 13/7 do lợi nhuận sau thuế chưa phân phối ghi nhận tại báo cáo tài chính kiểm toán 2022 là số âm. \n Trước đó công ty cũng nhận thêm 3 án phạt khác﻿ từ HOSE. \n - Cổ đông Vietnam Airlines (HN:HVN) chỉ được giao dịch trong phiên chiều﻿: Sở Giao dịch Chứng khoán TP. HCM (HOSE) quyết định đưa cổ phiếu HVN từ diện kiểm soát sang hạn chế giao dịch. Theo đó, HVN sẽ chỉ được giao dịch trong phiên chiều từ ngày 12/7. \n Uớc tính quý 2, doanh thu của hãng hàng không này đạt 21.615 tỷ đồng - tăng 17% so với cùng kỳ. \n - Hơn 209 triệu cổ phiếu VND (HM:VND) được đặt bán phiên 6/7, gần 61.000 lệnh đặt mua: Kết phiên 6/7, ổ phiếu VND﻿ của Chứng khoán VNDirect giảm cận sàn về mức 18.050 đồng/cp; khối lượng giao dịch đến cuối phiên đạt gần 106 triệu đơn vị - vượt qua kỷ lục cũ 72,1 triệu cổ phiếu ghi nhận trong phiên 19/5. Con số này tương đương 8,7% số cổ phiếu VND đang lưu hành trên thị trường. \n Hơn 209 triệu cổ phiếu VND của Chứng khoán VNDirect đã được các nhóm đầu tư đặt bán trong phiên 6/7. Một nửa trong số này đã được khớp lệnh thành công. \n  \n  \n Bức tranh KQKD quý 2/2023:\n- Lợi nhuận nhóm công ty chứng khoán quý 2 có thể tăng 20%﻿: Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho biết, ngân hàng, tài chính, công nghệ thông tin, dược phẩm và dầu khí là 5 nhóm ngành kỳ vọng “dẫn dắt” lợi nhuận thị trường quý 2/2023. \n - Vinamilk (HM:VNM) báo lãi tăng quý thứ 2 liên tiếp: CTCP Sữa Việt Nam - Vinamilk (Mã VNM﻿ - HOSE) mới công bố kết quả ước quý 2/2023 với ước doanh thu đạt 15.200 tỷ đồng - tăng 1,6% so với cùng kỳ năm trước; lợi nhuận sau thuế ước đạt 2.220 tỷ - tăng 5,6% YoY. \n Ước tính 6 tháng đầu năm, Vinamilk đạt doanh thu gần 29.200 tỷ đồng và lãi sau thuế hơn 4.100 tỷ - thực hiện được 46% và gần 48% mục tiêu. \n - Một doanh nghiệp ngành thép báo lãi bán niên vượt 273% kế hoạch cả năm﻿: Doanh nghiệp thép này công bố ước tính kết quả kinh doanh quý 2 trong đó ước lợi nhuận trước thuế công ty mẹ đạt 133,4 tỷ đồng. Lũy kế 6 tháng đầu năm 2023, lãi trước thuế công ty mẹ hơn 194 tỷ đồng, bằng 373% kế hoạch cả năm và giảm 40% so với cùng kỳ. \n - Nợ PV Power (POW (HM:POW)) gần 13.000 tỷ đồng:﻿ Gặp khó khăn với việc thu hồi công nợ từ Tập đoàn Điện lực Việt Nam (EVN), PV Power (POW) đối mặt nguy cơ mất cân đối dòng tiền. \n Lịch chốt quyền nhận cổ tức béo không thể bỏ lỡ:\n- Hàng chục doanh nghiệp chuẩn bị chốt quyền nhận cổ tức bằng tiền/cổ phiếu năm 2021, 2022 và đợt 1 năm 2023, cao nhất tỷ lệ 55%:﻿ VCB, SHB, MBB (HM:MBB), HDB (HM:HDB) sắp chốt quyền nhận cổ tức bằng cổ phiếu, cả tỷ cổ phiếu sắp được bơm lên thị trường. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB bốc đầu lập đỉnh giúp VN-Index tiến sát 1,140 điểm",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 03:00 09/07/2023",
      "main_content": "Vietstock - VCB bốc đầu lập đỉnh giúp VN-Index tiến sát 1,140 điểm \n Hai chỉ số thị trường đã ghi nhận kết quả ngược chiều nhau trong tuần 03-07/07/2023. Cụ thể, VN-Index tiến sát vùng 1,140 điểm, kết thúc tuần với 1,138.07 điểm, tăng 1.6% so với cuối tuần trước. Trong khi đó, HNX-Index tiếp tục giảm 0.66%, về mức 225.72 điểm. \n Tương tự như điểm số, thanh khoản trên 2 sàn cũng diễn biến theo chiều hướng trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm 9.37% so với tuần giao dịch trước, đạt hơn 757 triệu cp/phiên. Còn về phía sàn HNX, thanh khoản bình quân tăng 8.58%, lên hơn 94 triệu cp/phiên. \n Xét về ảnh hưởng của các cổ phiếu đến chỉ số, cổ phiếu đóng góp chủ lực vào đà tăng của VN-Index trong tuần qua chính là VCB với lực đỡ từ khối ngoại đã lập đỉnh lịch sử 105,000 đồng/cp trong phiên cuối tuần 07/07, qua đó giúp chỉ số tăng hơn 6.1 điểm. \n Đây là thị giá cao nhất trong lịch sử của cổ phiếu ngân hàng này, đưa giá trị vốn hóa Vietcombank (HM:VCB) nhảy vọt lên vùng đỉnh hơn 496,000 tỷ đồng (khoảng 21 tỷ USD), cao gần gấp đôi đơn vị xếp phía sau là  Vinhomes  (HM:VHM) và ngày càng nới rộng khoảng cách với các đơn vị khác như BIDV (HM:BID), Vingroup (HM:VIC), PV Gas (HM:GAS), Vinamilk (HM:VNM). \n Đà tăng của “ông lớn” ngành ngân hàng diễn ra sau thông tin Vietcombank vừa thông báo chốt quyền để phát hành cổ phiếu trả cổ tức. \n Cụ thể, Vietcombank dự kiến phát hành gần 856.6 triệu cp để trả cổ tức với tỷ lệ 18.1% (1,000 cp được nhận thêm 181 cp mới). Ngày đăng ký cuối cùng để phân bổ quyền là 26/07. Ngày giao dịch không hưởng quyền là 25/07/2023. \n *Vietcombank chốt quyền trả cổ tức tỷ lệ 18.1%, tăng vốn lên 55,892 tỷ đồng \n Bên cạnh VCB, một số cổ phiếu ngân hàng khác như BID, SSB và  SHB  (HM:SHB) cũng ghi nhận những tín hiệu tích cực. Cụ thể, 3 cổ phiếu kể trên đã giúp chỉ số tăng gần 3.1 điểm. Mặt khác, vẫn có một vài cổ phiếu thuộc nhóm ngân hàng có những biểu hiện tiêu cực như TCB (HM:TCB), EIB (HM:EIB) và ACB (HM:ACB), tuy nhiên, tổng điểm kéo giảm chỉ gần 1.4 điểm. \n *SeABank trả cổ tức bằng cổ phiếu và phát hành cổ phiếu thưởng để tăng vốn điều lệ lên 24,537 tỷ đồng \n *Reuters: SHB đang đàm phán bán 20% cổ phần, định giá 2.2 tỷ USD \n *Ai đã \"sang tay\" hơn 34 triệu cp EIB trong phiên 07/07? \n Bên cạnh nhóm cổ phiếu ngân hàng, các cổ phiếu đầu ngành như HPG (HM:HPG) của nhóm thép, GVR (HM:GVR) của nhóm cao su, GAS và PLX (HM:PLX) của nhóm dầu khí; MWG (HM:MWG) của nhóm bán lẻ và VCI (HM:VCI) của nhóm chứng khoán cũng có những ảnh hưởng tích cực lên chỉ số trong tuần qua. Tính chung 6 cổ phiếu kể trên đã kéo tăng chỉ số gần 7.6 điểm, trong HPG là cổ phiếu kéo tăng điểm lớn thứ 2 cả sàn với hơn 1.9 điểm. \n *Petrolimex điều chỉnh phương án thoái vốn toàn bộ tại BMF \n HPG thể hiện tích cực giữa bối cảnh Công ty vừa ghi nhận sản lượng bán hàng các sản phẩm thép xây dựng, thép cuộn cán nóng (HRC (HM:HRC)), phôi thép đạt 540,000 tấn - mức cao nhất kể từ đầu năm nay dù giảm 4% so với cùng kỳ. \n *HPG: Sản lượng bán thép tháng 6 cao nhất từ đầu năm \n Trên thị trường, cổ phiếu HPG vẫn đang thăng hoa trên sàn chứng khoán. Tính từ đầu năm đến nay, giá cổ phiếu này tăng hơn 50% so với đầu năm 2023, lên mức 27,000 đồng/cp. \n Chuyển sang nhóm kéo giảm, trừ các cổ phiếu ngân hàng đã đề cập ở trên, top 10 cổ phiếu kéo giảm ghi nhận 2 cổ phiếu vốn hóa lớn thuộc “họ Vingroup” là VHM và VIC. Trong đó, VHM là cổ phiếu kéo giảm chỉ số mạnh nhất với hơn 1 điểm, xếp ngay sau là VIC kéo giảm xấp xỉ 0.9 điểm. \n Bên cạnh đó là các cổ phiếu đầu ngành như SAB (HM:SAB) của nhóm đồ uống – thực phẩm, HVN của nhóm hàng không, VND (HM:VND) của nhóm chứng khoán PNJ (HM:PNJ) của nhóm bán lẻ và GEX (HM:GEX) của nhóm sản xuất. Dù vậy, ảnh hưởng tiêu cực của các cổ phiếu này là không lớn khi số điểm kéo giảm tổng cộng hơn 1.5 điểm. \n *Nhận tin xấu, cổ phiếu Vietnam Airlines (HN:HVN) bị bán tháo \n *2.2 tỷ cổ phiếu HVN chỉ được giao dịch vào phiên chiều \n *Cổ phiếu VND lập kỷ lục thanh khoản, hơn 100 triệu cp được sang tay \n Hòa cùng xu hướng chung của VN-Index, rổ VN30 chứng kiến sự áp đảo của nhóm cổ phiếu kéo tăng khi có đến 19 cổ phiếu góp mặt trong nhóm này. Dẫn đầu nhóm là HPG với hơn 4.5 điểm kéo tăng, xếp sau là VCB với gần 2.9 điểm. Trong khi đó ở nhóm kéo giảm, TCB là cổ phiếu kéo giảm nhiều nhất với hơn 1.9 điểm. \n Đối với HNX-Index, nguyên nhân khiến chỉ số tiếp tục giảm chủ yếu đến từ hai cổ phiếu VIF (HN:VIF) và NVB (HN:NVB) khi kéo giảm từ 0.6-0.7 điểm mỗi mã. Còn ở phía nhóm chống đỡ, NTP (HN:NTP) là cổ phiếu dẫn đầu nhóm này mang về hơn 0.55 điểm. \n *Công ty liên kết muốn mua 10 triệu cp NTP \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Một lượng tiền lớn vẫn \"sinh hoạt\" ở nhóm cổ phiếu đầu cơ",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 00:18 09/07/2023",
      "main_content": "Dòng tiền giảm ở rổ cổ phiếu VN30; dòng tiền giảm 30 - 40% ở nhóm ngân hàng, chứng khoán, bất động sản 2 tuần gần đây là một trong những yếu tố khiến lực tăng của thị trường chứng khoán chậm lại. VN-Index đã có nhịp hồi mạnh hơn 100 điểm để trở lại vùng giá 1.140 điểm trong gần 2 tháng qua. Đây cũng là giai đoạn thanh khoản thị trường cải thiện đáng kể; sàn HOSE đã xuất hiện nhiều hơn những phiên giao dịch 18.000 - 20.000 tỷ đồng. \n  \n  \n Có vẻ như thông tin Cục Dự trữ Liên bang Mỹ (Fed) giữ nguyên lãi suất, Ngân hàng Nhà nước hạ lãi suất lần thứ 4 liên tiếp, Quy hoạch điện VIII được phê duyệt hay Quốc hội đồng ý giảm thuế VAT bắt đầu bớt nóng. Sự kiện được cho là thiết thực hơn ở thời điểm thị trường bắt đầu chậm lại có lẽ là việc tăng trưởng GDP quý 2 năm nay chỉ đạt 4,14% so với cùng kỳ, chỉ khá hơn quý 2/2020 – đáy của giai đoạn 2011 - 2023. \n Thông tin tích cực trên thị trường không hề thiếu. Tuy nhiên, câu chuyện nội tại nền kinh tế và doanh nghiệp vẫn chưa thực sự ổn định đang khiến lực đi lên của VN-Index khó bền. \n Theo Báo cáo phân tích của S&P Global, sản lượng, số đơn hàng mới sụt mạnh, các công ty giảm việc làm và hoạt động mua hàng tương ứng. Chỉ số Nhà quản trị mua hàng (PMI) tháng 6 đạt 46,2 điểm - dưới ngưỡng bình quân 50 (điều kiện sản xuất ở mức bình thường) tháng thứ 4 liên tiếp. \n Nhiều gương mặt lớn ngành thủy sản, dệt may, bán lẻ như Vĩnh Hoàn (Mã VHC (HM:VHC)), Minh Phú (mã MPC (HN:MPC)), Dệt may Thành Công (HM:TCM), Thế giới số (Mã DGW (HM:DGW)), Thế giới Di động (HM:MWG) (Mã MWG﻿) hay Vàng bạc Đá quý Phú Nhuận (Mã PNJ (HM:PNJ)) trong những báo cáo/chia sẻ của lãnh đạo đều cho thấy tình hình kinh doanh nửa đầu năm không mấy thuận lợi. \n Ngoài sức khỏe của doanh nghiệp, dòng tiền yếu cũng là lý do khiến thị trường chứng khoán chưa thực sự khởi sắc. \n \"Ở thị trường có quy mô nhỏ như Việt Nam, dòng tiền đôi khi lấn át cả yếu tố chính sách và nội tại của doanh nghiệp\", chuyên gia kinh tế Nguyễn Hồng Điệp cho biết. \n Theo ông Điệp, tính đến cuối tháng 6, thanh khoản khớp lệnh trên HOSE đạt 15.000 tỷ đồng - mức tốt và phù hợp với điểm số VN-Index quanh 1.125 - 1.130 điểm. Để thị trường hướng lên những mốc cao hơn, HOSE cần nhất nhiều những phiên thanh khoản từ 18.000 - 20.000 tỷ đồng. \n  \n  \n Xem thêm: Vietcombank (HM:VCB) - Dấu ấn một cổ phiếu \"công thần\"﻿﻿ \n Quan sát thực tế, so với giai đoạn thị tường bùng nổ năm 2021 đến quý 1/2022, trung bình mỗi phiên có từ 10.000 - 15.000 tỷ đồng được giao dịch ở nhóm cổ phiếu VN30 (chiếm từ 40 - 50%) giá trị giao dịch toàn thị trường. Tuy nhiên ở thời điểm hiện tại tỷ lệ này chỉ khoảng 30% (dao động từ 4.000 - 8.000 tỷ/phiên). \n Dòng tiền giảm ở nhóm VN30 trong suốt thời gian dài đồng thời dòng tiền ở các nhóm cổ phiếu lớn (ngân hàng, chứng khoán, bất động sản) cũng giảm 30 - 40% trong 2 tuần gần đây là một trong những yếu tố khiến lực tăng của thị trường chậm lại. \n Các chuyên gia kỳ vọng thị trường chứng khoán sẽ có sự bứt phá mạnh từ tháng 9 và 10 khi nhận ủng hộ từ yếu tố vĩ mô cũng như nội tại doanh nghiệp, VN-Index được dự báo có thể hướng lên vùng 1.200 - 1.250 điểm. \n  \n  \n Vị chuyên gia cũng lưu ý, do quý 3 và 4/2022 là giai đoạn thấp điểm lợi nhuận nên nhà đầu tư hoàn toàn có thể kỳ vọng con số tăng trưởng ấn tượng về lợi nhuận doanh nghiệp nửa cuối năm nay. \n Trong bối cảnh các chỉ số kinh tế nửa đầu năm không khả quan, để đảm bảo hoàn thành mục tiêu, Chính phủ sẽ đưa ra nhiều giải pháp quyết liệt hơn trong nửa cuối năm trong thúc đẩy đầu tư công, tăng hạn mức tín dụng cho các ngân hàng, giảm lãi suất,... Theo đó, chỉ số vĩ mô và lợi nhuận doanh nghiệp kỳ vọng có chuyển biến tích cực hỗ trợ cho đà tăng điểm của thị trường chứng khoán trong quý 3. \n Xem thêm: Cơ hội nào cho nhà đầu tư 6 tháng cuối năm? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Làm giá cổ phiếu: cũ và mới",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 22:02 08/07/2023",
      "main_content": "Vietstock - Làm giá cổ phiếu: cũ và mới \n “Cách thức thao túng thị trường chứng khoán, làm giá cổ phiếu thịnh hành hiện nay là sử dụng mạng xã hội. Đội lái lập nên những nhóm người tạm gọi là nhà đầu tư tham gia vào các địa chỉ trên Facebook (NASDAQ:META), YouTube, trên các diễn đàn mạng và bàn luận về cổ phiếu. Nhìn bề ngoài đơn giản chỉ vậy, nhưng phía sau là cả một “rừng chiến thuật” để thu hút các F0 giao dịch cổ phiếu” – phó tổng giám đốc từng phụ trách mảng khách hàng cá nhân của một công ty chứng khoán lớn nhận xét. \n Mới \n Ba năm trở lại đây, đặc biệt hai năm 2020-2021 là khoảng thời gian VN-Index “bùng nổ” và đạt tới 1.500 điểm, diễn đàn chứng khoán mọc như nấm sau mưa. Hầu hết các nhóm, đội lái đều có mặt trên diễn đàn. Thông tin lẫn lộn giả thật về một số cổ phiếu là nét đặc trưng của các diễn đàn này. Năm 2021, theo quan sát của người viết, có ít nhất 20 đội lái làm giá cổ phiếu nổi trội với những tên tuổi được nhiều môi giới nhắc đến. Có không ít cổ phiếu “cây thông” nằm trong tay những đội lái với mức giá 10 lần, 20 lần so với mệnh giá. \n Đội lái, làm giá cổ phiếu không phải chuyện mới mẻ trên thị trường. Tuy nhiên cái mới là mức độ làm giá trở nên sâu rộng, len lỏi đến nhiều tầng lớp nhà đầu tư cùng với sự biến động giá cổ phiếu ở tầm cao hơn. Suốt mười mấy năm cho đến khi đại dịch Covid-19 xảy ra, những cổ phiếu được làm giá chỉ tăng gấp đôi, gấp ba là đã khiến những người tham gia chùn bước. Số lượng nhà đầu tư theo chân đội lái chỉ vài trăm người. Bây giờ với số lượng đông đảo nhà đầu tư F0, số người theo chân đội lái không phải là hàng ngàn, mà hàng vạn. \n Hiện nay, cổ đông cá nhân của các doanh nghiệp niêm yết tăng vọt. Trước đây một công ty niêm yết có 20.000-30.000 cổ đông đã được coi là nhiều. Nay số lượng cổ đông một công ty có thể tăng gấp 10 lần mức trên, lên tới 200.000 người. Lượng cổ đông càng nhiều, đội lái càng dễ lôi kéo họ tham gia vào các diễn đàn, nhờ đó mức độ lan truyền của thông tin vàng thau lẫn lộn càng rộng. Trình độ hiểu biết tài chính không đồng đều của nhà đầu tư được tận dụng để đẩy thông tin đi xa. Lòng tham và sự thiếu hiểu biết là hai cái bẫy mà bất cứ đội lái nào cũng vận dụng. \n Có những đội lái chia mức độ tăng/giảm giá cổ phiếu theo đợt dựa vào lớp nhà đầu tư đầu tiên ra, lớp thứ hai, thứ ba vào. Không phải nhà đầu tư không nhận biết các cổ phiếu được làm giá là những “hòn than” nóng đỏ. Song họ vẫn hy vọng họ là người chuyền “hòn than” cho người đến sau chứ không phải là người sau cùng nắm giữ nó. Cho đến thời điểm “hòn than” bùng cháy thành ngọn lửa, nhà đầu tư “giẫm đạp” chen lấn tìm lối ra thì cổ phiếu bán giá sàn chất đầy như núi, không thể thoát được. Sự nghiệt ngã nằm ở điểm này. \n Cũ \n Các chiêu trò làm giá cổ phiếu kiểu cũ như phát hành cổ phiếu mới, tăng vốn ảo, nâng khống giá trị tài sản thông qua định giá, sự vào cuộc của một số chủ doanh nghiệp, vẽ dự án… được đội lái phát huy tác dụng. Có công ty vốn điều lệ khi chào sàn là 100 tỉ đồng, chỉ sau một năm tăng lên… 4.000 tỉ đồng! Nếu nhà đầu tư từ chối không tham gia các đợt phát hành tăng vốn, các ông chủ doanh nghiệp là người mua. Họ mua bằng tiền vay và khi các thủ tục tăng vốn đã xong, cổ phiếu phát hành mới được niêm yết, họ bán ra thị trường, thu tiền về trả nợ. Hoặc họ thành lập các công ty con, chuyển tiền tăng vốn sang cho công ty con và ghi nợ phải thu cho công ty mẹ. Sau các đợt tăng vốn, công ty mẹ vẫn rỗng ruột, nhưng số cổ phiếu lưu hành thực tế đã tăng tương ứng. Khi đó, bán cổ phiếu trên sàn (đội lái gọi là “tháo cống”) với giá nào, kể cả bằng một nửa mệnh giá, các ông chủ doanh nghiệp vẫn lời. \n Ngăn chặn, theo dõi phát hiện làm giá cổ phiếu hiện nay đòi hỏi sự vào cuộc của đội ngũ thanh tra, giám sát thị trường của cơ quan chức năng có kinh nghiệm trong lĩnh vực công nghệ thông tin. Các hành vi tung tin thật giả trên các diễn đàn cũng như chiêu trò thu hút sự chú ý của nhà đầu tư đang trở nên tinh vi. \n Không ít công ty bất động sản có “bài” mua lại dự án và sau một thời gian, thường từ sáu tháng đến một năm, định giá lại gấp rưỡi, gấp đôi, báo lãi đột biến và cổ phiếu cứ theo đà ấy được đội lái đẩy lên vù vù. Đội lái không ngại liên kết với chủ doanh nghiệp, “vận dụng sáng tạo” nội dung thông tin. Chẳng hạn có doanh nghiệp kinh doanh khu công nghiệp, tháng nào cũng công bố tên tuổi nhà đầu tư nước ngoài thuê đất, ước tính lợi nhuận quí, năm thêm vài trăm, vài ngàn tỉ đồng. Cuối quí, cuối năm, xem báo cáo tài chính không thấy lợi nhuận cao như ước tính, nhà đầu tư chỉ còn nước… khóc! Lợi nhuận từ cho thuê đất là có thật, nhưng chúng đã được chuyển sang cho các công ty xây dựng, vốn là công ty sân sau liên quan đến chủ đầu tư. Thế mới có chuyện doanh thu doanh nghiệp cao ngất, còn lợi nhuận thấp tè. \n Đội lái và làm giá cổ phiếu thời nào cũng tồn tại bởi mấu chốt là lòng tham của nhà đầu tư luôn ngự trị. Cơ quan quản lý đã xử lý nhiều trường hợp và một số cá nhân trong đội lái đã bị xử tù. Mức độ răn đe từ phạt tiền đến xử lý hình sự cho đến trước năm 2022 được xã hội nhìn nhận không đủ mạnh để minh bạch và trong sạch hóa môi trường chứng khoán. Chỉ đến khi ông Trịnh Văn Quyết bị khởi tố, bắt tạm giam để điều tra về tội thao túng thị trường chứng khoán, một số quan chức ngành chứng khoán bị kỷ luật, phong trào làm giá cổ phiếu mới tạm lắng xuống. \n Ngăn chặn, theo dõi phát hiện làm giá cổ phiếu hiện nay đòi hỏi sự vào cuộc của đội ngũ thanh tra, giám sát thị trường của cơ quan chức năng có kinh nghiệm trong lĩnh vực công nghệ thông tin. Các hành vi tung tin thật giả trên các diễn đàn cũng như chiêu trò thu hút sự chú ý của nhà đầu tư đang trở nên tinh vi. Phần lớn tin đồn trên thị trường đều xuất phát từ các diễn đàn mạng và được lan truyền tốc độ nhanh. Bên cạnh đó, việc đội lái xóa dấu vết trên diễn đàn mạng khiến việc giám sát thị trường trở nên phức tạp. Các chuyên gia chứng khoán khuyến cáo khi số lượng tài khoản của nhà đầu tư đã tương đương 5% dân số, chúng ta cần có các quy định chặt chẽ, chế tài nghiêm ngặt hơn việc làm giá cổ phiếu. Bộ phận thanh tra, giám sát thị trường của Ủy ban Chứng khoán Nhà nước và hai sàn HOSE, HNX cần được tăng cường cả về chất và lượng. \n Hải Lý \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Hơn 10.000 tỷ đồng tiền ngoại rút khỏi cổ phiếu EIB (Eximbank)",
      "time": "08 thg 7, 2023",
      "posted_date": "Ngày đăng 17:49 08/07/2023",
      "main_content": "Sau nửa đầu năm 2023, giá trị bán ròng của khối ngoại tại cổ phiếu EIB (Eximbank (HM:EIB)) đã vượt mức bán ròng trong cả năm trước đó. Được biết, EIB cũng là cổ phiếu bị xả mạnh nhất năm 2022. Phiên 7/7, VN-Index tăng 11,85 điểm lên mức cao nhất tuần - 1.138 điểm. Nhóm cổ phiếu ngân hàng trở thành bệ đỡ cho thị trường hồi phục. Cùng với VCB (HM:VCB),  SHB  (HM:SHB), STB (HM:STB), cổ phiếu EIB chính thức ngắt chuỗi 4 phiên điều chỉnh khi tăng 1,5% lên mức mốc 20.250 đồng/cp. Thanh khoản đến cuối phiên đạt 4,3 triệu đơn vị. \n  \n  \n Trước đó, gần 34,4 triệu cổ phiếu EIB cũng đã bị khối ngoại xả bán trong phiên 30/5. \n Tính từ đầu năm, gần 250 triệu cổ phiếu EIB đã bị các nhà đầu tư nước ngoài bán ra - tương ứng giá trị hơn 5.400 tỷ đồng (tính theo giá trung bình 21.800 đồng/cp trong giai đoạn này). \n Trước đó trong năm 2022, EIB đã vượt mặt HPG của Tập đoàn Hòa Phát (HM:HPG) để trở thành cổ phiếu bị khối ngoại bán ròng nhiều nhất với hơn 4.940 tỷ đồng. Động thái xả hàng diễn ra trong bối cảnh cơ cấu cổ đông và nhân sự của Eximbank cùng có thay đổi lớn qua đó cũng là tác nhân khiến EIB giảm 17% trong năm này. \n  \n  \n  \n  \n Theo quan sát, kể từ sau khi rơi khỏi vùng giá 35.x đồng hồi cuối tháng 10/2022, cổ phiếu EIB chủ yếu biến động quanh mức 19.000 đồng/cp từ đầu tháng 2 đến nay. Các giao dịch chủ yếu được thực hiện bởi dòng tiền đầu cơ và các nhà đầu tư nhỏ lẻ. \n  \n  \n Cụ thể phiên 7/7, EIB ghi nhận 34,4 triệu đơn vị (giá trị 730 tỷ đồng - tương đương giá thảo thuận cao hơn 5% giá đóng cửa); hiên 30/5 với 35,9 triệu cổ phiếu, phiên 24 và 29/5 với lần lượt 31 và 32,6 triệu đơn vị được sang tay. Khối lượng giao dịch thỏa thuận tại cổ phiếu Eximbank cũng giao động từ 3 - 20 triệu cổ phiếu \n Cổ phiếu EIB được giao dịch thỏa thuận nhiều đã không còn xa lạ trên thị trường chứng khoán. Các giao dịch gần đây của cổ phiếu này được đồn đoán xoay quanh việc ngân hàng tiếp tục thay Chủ tịch HĐQT. \n Ngày 28/6 vừa qua, thông tin bà Đỗ Hà Phương được bổ nhiệm vào vị trí Chủ tịch HĐQT Eximbank thay thế bà Lương Thị Cẩm Tú. Đại diện Eximbank cho biết để đi đến quyết định bổ nhiệm nhân sự quan trọng này, HĐQT Eximbank đã tổ chức họp theo đúng quy định. Theo đó, bà Đỗ Hà Phương nhận được sự tín nhiệm và ủng hộ của các thành viên HĐQT ngân hàng. \n  \n  \n Tuy nhiên ngay sau đó, thông tin một nhóm cổ đông đòi miễn nhiệm tân Chủ tịch chỉ sau 1 ngày tiếp tục gây chú ý dư luận. \n Phía Eximbank thông báo 18/7 tới đây sẽ là ngày giao dịch không hưởng quyền để tổ chức ĐHCĐ bất thường (dự kiến tổ chức ngày 18/9) nhằm bầu bổ sung thành viên HĐQT nhiệm kỳ VII (2020 - 2025) và một số nội dung liên quan. \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]