[
   {
      "title": "Vietstock Weekly 28-31/08/2023: Thận trọng trước kỳ nghỉ lễ",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 01:00 28/08/2023",
      "main_content": "Vietstock - Vietstock Weekly 28-31/08/2023: Thận trọng trước kỳ nghỉ lễ \n VN-Index tăng điểm trở lại với mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ vẫn còn trong thời gian tới. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 21-25/08/2023 \n Trong khung thời gian tuần (21-25/08/2023), VN-Index xuất hiện mẫu hình nến High Wave Candle cho thấy tâm lý phân vân của nhà đầu tư. \n Mặt khác, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) nên rủi ro điều chỉnh sẽ vẫn còn trong thời gian tới. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện các cây nến xanh đỏ đan xen nhau \n Trong phiên giao dịch ngày 25/08/2023, VN-Index giảm điểm trở lại và xuất hiện các cây nến xanh đỏ đan xen nhau cho thấy tình trạng giằng co vẫn còn. \n Ngoài ra, khối lượng giao dịch tiếp tục được cải thiện chứng tỏ nhà đầu tư đang tham gia trở lại. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 25/08/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top sau khi test đường Middle của Bollinger Bands cho thấy áp lực chốt lời trong ngắn hạn đang hiện diện. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 25/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu Viettel Construction (CTR) hướng vùng đỉnh lịch sử 94.x?",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 22:35 27/08/2023",
      "main_content": "Với 4/5 phiên tăng mạnh, CTR là cổ phiếu tăng mạnh thứ 2 sàn HOSE tuần qua. Chứng khoánCổ phiếu  Viettel Construction  (CTR) hướng vùng đỉnh lịch sử 94.x?Minh Thuận • {Ngày xuất bản}Với 4/5 phiên tăng mạnh, CTR là cổ phiếu tăng mạnh thứ 2 sàn HOSE tuần qua. \n Tuần giao dịch từ 21 - 25/8 khép lại với nhịp hồi 5,38 điểm lên 1.183,37 của VN-Index. Dù tăng nhỏ giọt song đây là diễn biến tương đối khả quan sau tuần giảm mạnh hơn 50 điểm ngay trước đó. \n Trên sàn HOSE, nhóm cổ phiếu bất động sản, xây dựng có sự trở lại mạnh mẽ với những cái tên CKG, CTR, DXG (HM:DXG), SHA và TIX. Trong số này, CTR của Tổng CTCP Công trình Viettel (HM:CTR) (Viettel Construction) là cái tên đáng chú ý. \n Với 4/5 phiên tăng mạnh, cổ phiếu CTR ghi nhận mức tăng gần 15% từ mức 69.000 đồng/cp và đóng tuần tại mức 79.300 đồng. Đáng chú ý, mã được kéo trần trong phiên 25/8 với khối lượng giao dịch hơn 910.000 đơn vị (mức cao nhất 11 tháng). Phe mua chủ động chiếm áp đảo với 70,2% so với gần 17% ở chiều ngược lại. \n  \n  \n Xu hướng tăng giá ngắn hạn của cổ phiếu Công trình Viettel đã được xác nhận. Vùng giá đỉnh lịch sử 94.x là ngưỡng kháng cự của mã trong thời gian tới. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhiều cổ phiếu HOT chiến thắng VN-Index, một số trận đánh chính thức bắt đầu",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 18:19 27/08/2023",
      "main_content": "VN-Index có tuần rung lắc tìm lực cầu bắt đáy. Trong khi đó, không ít cổ phiếu đầu ngành tiếp tục bay cao. Chứng khoánNhiều cổ phiếu HOT chiến thắng VN-Index, một số trận đánh chính thức bắt đầuQuốc Trung • 27/08/2023 11:19VN-Index có tuần rung lắc tìm lực cầu bắt đáy. Trong khi đó, không ít cổ phiếu đầu ngành tiếp tục bay cao. \n Diễn biến thị trường, chuyển động dòng tiền: \n Kết tuần giao dịch từ 21 - 25/8, VN-Index tăng 5,38 điểm (+0,46%) lên 1.183,37 điểm; thanh khoản sàn HOSE giảm 20,3% so với tuần kỷ lục trước đó còn gần 20.000 tỷ đồng/phiên. \n Top 10 cổ phiếu ảnh hưởng tích cực đến chỉ số phải kể đến SSI (HM:SSI), LPB (HM:LPB), DGC (HM:DGC),... nhiều mã tốt đã nhanh chóng hồi phục và thậm chí đóng cửa cao hơn mức đỉnh của tuần trước. \n Chỉ số HNX-Index tăng 6,94 điểm (+2,94%) lên 242,94 điểm song giá trị giao dịch giảm 28,5% còn 1.920 tỷ đồng/phiên. \n Tuần qua, nhóm cổ phiếu chứng khoán trở thành điểm sáng với hỗ lực từ thông tin UBCKNN sẽ tổ chức kiểm thử đợt cuối cùng hệ thống giao dịch KRX vào tháng 11 tới và hoàn thành công tác chuẩn bị hệ thống vào cuối tháng 12 để sẵn sàng triển khai. \n Đóng cửa tuần, những cổ phiếu ghi nhận mức tăng giá mạnh có thể kể đến SSI (+13,8%),  SHS  (HN:SHS) (+11,9%), VND (HM:VND) (+9,3%), MBS (HN:MBS) (+8,8%), VCI (HM:VCI) (+8,5%), BVS (HN:BVS) (+8,2%), VIX (HM:VIX) (+7,4%), VDS (HM:VDS) (+5,6%), CTS (+5,6%), FTS (HM:FTS) (+3,9%),… \n Khối ngoại đẩy mạnh bán ròng gần 1.800 tỷ đồng trên sàn HOSE trong đó HPG (HM:HPG) là cổ phiếu bị bán ròng lớn nhất với giá trị hơn 666,1 tỷ đồng; kế đến có SSI với 397 tỷ đồng, VPB (HM:VPB) với 390 tỷ, MWG (HM:MWG) với 365 tỷ, STB (HM:STB) với 311 tỷ đồng,... \n Ngược lại, FRT (HM:FRT), DXG, DGC, TPB (HM:TPB), VIC (HM:VIC) và VNM (HM:VNM) là các cổ phiếu được mua ròng từ 100 - 300 tỷ. \n Trên HNX và UPCoM, khối ngoại lần lượt mua ròng 29 tỷ và xả bán 4 tỷ đồng. \n Xem thêm: Gần 70% số CTCK chưa hoàn thành test thử, hệ thống KRX lùi lại đến cuối năm \n Nhóm cổ phiếu bất động sản, ngân hàng giao dịch khá trầm lắng. Các cổ phiếu hạ tầng - xây dựng vẫn chịu áp lực chốt lời. Các cổ phiếu đường tăng mạnh 2 phiên cuối tuần sau thông tin Ấn Độ sẽ dừng xuất khẩu đường kể từ cuối năm. \n - Top 10 cổ phiếu nổi bật các phiên trong tuần (xem thêm); \n - Lịch thanh toán giao dịch T+ cho nhà đầu tư chứng khoán dịp nghỉ Lễ Quốc khánh 2/9 (xem thêm); \n Câu chuyện đầu tư cổ phiếu: \n - Vượt cản thành công, cổ phiếu SSI hướng vùng 36.x - 37.x đồng?; \n - 86 cổ phiếu bị HOSE cắt margin (xem thêm); \n - Bỏng tay vì đua lệnh giá cao nhóm cổ phiếu nhà thầu VIETUR (xem thêm); \n - 1 cổ phiếu họ FLC (HM:FLC) được HNX chấp thuận đăng ký giao dịch (xem thêm); \n - \"Trận đánh\" trung hạn của các cổ phiếu mía đường, 2 mã đang áp sát đỉnh (xem thêm); \n - Cổ phiếu VIC: Khi chỉ báo \"VFS, VinFast\" không còn mạnh (xem thêm); \n - Cổ phiếu thuỷ sản trở lại sau diễn biến mới từ Trung Quốc (xem thêm); \n - Cổ phiếu FPT (HM:FPT) lập đỉnh lịch sử trước thềm tạm ứng cổ tức bằng tiền; \n - Tăng 140% sau 8 tháng, 1 cổ phiếu đường cho điểm mua tại vùng đỉnh 5 năm (xem thêm); \n - Cổ phiếu Nhà Đà Nẵng (NDN (HN:NDN)) ra khỏi diện cảnh báo, sắp được cấp margin trở lại; \n - Cổ đông lớn của Novaland (HM:NVL) tiếp tục bị bán giải chấp cổ phiếu (xem thêm); \n - Chủ tịch Đầu tư LDG (HM:LDG) xin lỗi cổ đông vụ bán chui, phấn đấu 3 - 6 tháng tới đưa cổ phiếu vượt mệnh giá; \n - Chứng khoán VIX nâng mục tiêu lợi nhuận lên gấp đôi, vượt 1.000 tỷ đồng (xem thêm); \n - HAGL (HM:HAG) muốn chào bán 130 triệu cổ phiếu để cơ cấu các khoản vay; \n Thông tin doanh nghiệp đáng chú ý: \n - \"Kỳ lân công nghệ\" VNG muốn IPO trên sàn Nasdaq; \n - BCG Land được cấp mã chứng khoán BCR (xem thêm); \n - SOL E&C - thành viên liên danh VIETUR trúng loạt gói thầu với tổng giá trị hơn 5.000 tỷ đồng; \n - Một công ty \"nhà\" Đất Xanh (HM:DXG) báo lãi bán niên 2023 gấp 77 lần cùng kỳ (xem thêm); \n - Xây dựng Hòa Bình chưa thể thông qua kế hoạch phát hành 274 triệu cổ phiếu riêng lẻ; \n - 3 biến động mới tại bộ máy lãnh đạo của Novaland (xem thêm); \n - Liên danh VIETUR trúng gói thầu 35.200 tỷ dự án sân bay Long Thành; \n - Xây dựng Hòa Bình (HBC (HM:HBC)) làm tổng thầu dự án 20.814 tỷ đồng (xem thêm); \n - Chủ tịch Tập đoàn Hoa Sen (HM:HSG) muốn làm thêm khu nghỉ dưỡng tại Lâm Đồng; \n - Từng mua với giá gấp 6 lần vốn thực góp, Hải Phát (HPX) bất ngờ muốn bán đơn vị sở hữu dự án Cồn Tân Lập (xem thêm); \n Lịch chốt quyền nhận cổ tức: \n - Tháng 9, thêm hàng chục doanh nghiệp chuẩn bị chốt danh sách cổ đông chi trả cổ tức bằng tiền, cổ tức bằng cổ phiếu. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Bản tin tài chính sáng 27/8: Giá vàng giảm, dầu và USD đi lên",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 13:18 27/08/2023",
      "main_content": "Giá vàng hôm nay 27/8 trên thị trường thế giới giảm nhẹ. Giá xăng dầu thế giới phiên cuối tuần tăng nhẹ. Giá USD có xu hướng đi lên. Chỉ số DXY vượt 104 điểm. Tài chính Ngân hàngBản tin tài chính sáng 27/8: Giá vàng giảm, dầu và USD đi lênHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay 27/8 trên thị trường thế giới giảm nhẹ. Giá xăng dầu thế giới phiên cuối tuần tăng nhẹ. Giá USD có xu hướng đi lên. Chỉ số DXY vượt 104 điểm. \n Chốt phiên giao dịch 26/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,35 triệu đồng mỗi lượng và 68,05 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 68,07 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,2 triệu đồng một lượng ở chiều mua vào và 68 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 18 giờ 33 phút ngày 26/8 giờ Việt Nam ở mức 1.914,8 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.939,9 USD một ounce. \n Giá vàng hôm nay trên thị trường thế giới giảm nhẹ, trong bối cảnh lãi suất tiếp tục duy trì ở mức cao khiến USD tăng giá và giảm sự hấp dẫn của vàng. \n Trên thị trường chứng khoán, ở phiên giao dịch 25/8, VN-Index quay đầu giảm. Kết thúc phiên giao dịch, chỉ số VN-Index giảm 6,02 điểm, xuống 1.183,37 điểm. HNX-Index giảm 0,32 điểm, xuống 242,9 điểm. UpCoM-Index tăng 0,16 điểm, lên 91,01 điểm. \n Giá USD có xu hướng tăng cao (Ảnh: Reuters)Giá USD ở các ngân hàng thương mại ngày 26/8 được giao dịch quanh mốc 23.780 đồng mỗi USD ở chiều mua vào và 24.150 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD phiên cuối tuần đi lên. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 18 giờ 40 phút ngày 26/8 giờ Việt Nam ở mức 104,19 điểm, tăng 0,2% so với phiên liền trước. \n Giá xăng dầu trên thị trường thế giới ở phiên cuối tuần tăng nhẹ. Tuy nhiên, tính chung cả tuần này, giá dầu Brent giảm gần 1% và giá dầu ngọt nhẹ Mỹ (WTI) giảm 2%. Giá dầu Brent chốt tuần này ở mức 84,48 USD/thùng, còn giá dầu WTI ở mức 79,83 USD/thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28-31/08/2023",
      "time": "27 thg 8, 2023",
      "posted_date": "Ngày đăng 14:30 27/08/2023",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 28-31/08/2023 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện các cây nến xanh đỏ đan xen nhau \n Trong phiên giao dịch ngày 25/08/2023, VN-Index giảm điểm trở lại và xuất hiện các cây nến xanh đỏ đan xen nhau cho thấy tình trạng giằng co vẫn còn. \n Ngoài ra, khối lượng giao dịch tiếp tục được cải thiện chứng tỏ nhà đầu tư đang tham gia trở lại. \n Đường SMA 50 ngày và trendline trung hạn (tương đương vùng 1,140-1,155 điểm) sẽ đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n HNX-Index - Xuất hiện mẫu hình nến Spinning Top \n Trong phiên giao dịch ngày 25/08/2023, HNX-Index xuất hiện mẫu hình nến Spinning Top sau khi test đường Middle của Bollinger Bands cho thấy áp lực chốt lời trong ngắn hạn đang hiện diện. \n Vùng 222-233 điểm sẽ tiếp tục đóng vai trò hỗ trợ mạnh (tương đương congestion zone của giai đoạn của tháng 06 và tháng 07/2023). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 25/08/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vượt cản thành công, cổ phiếu SSI hướng vùng 36.x - 37.x đồng?",
      "time": "26 thg 8, 2023",
      "posted_date": "Ngày đăng 02:56 27/08/2023",
      "main_content": "Tuần qua, cổ phiếu Chứng khoán SSI (HM:SSI) tăng gần 14% và trở thành mã tăng giá mạnh thứ 4 sàn HOSE. Chứng khoánVượt cản thành công, cổ phiếu SSI hướng vùng 36.x - 37.x đồng?Quốc Trung • {Ngày xuất bản}Tuần qua, cổ phiếu Chứng khoán SSI tăng gần 14% và trở thành mã tăng giá mạnh thứ 4 sàn HOSE. \n Kết tuần giao dịch từ 21 - 25/8, VN-Index tăng 5,38 điểm (+0,46%) lên 1.183,37 điểm; thanh khoản sàn HOSE giảm 20,3% so với tuần kỷ lục trước đó còn gần 20.000 tỷ đồng/phiên. \n Tuần qua, nhóm cổ phiếu chứng khoán trở thành điểm sáng với hỗ lực từ thông tin UBCKNN sẽ tổ chức kiểm thử đợt cuối cùng hệ thống giao dịch KRX vào tháng 11 tới và hoàn thành công tác chuẩn bị hệ thống vào cuối tháng 12 để sẵn sàng triển khai. \n Đóng cửa tuần, những cổ phiếu ghi nhận mức tăng giá mạnh có thể kể đến  SHS  (HN:SHS) (+11,9%), VND (HM:VND) (+9,3%), MBS (HN:MBS) (+8,8%), VCI (HM:VCI) (+8,5%), BVS (HN:BVS) (+8,2%), VIX (HM:VIX) (+7,4%), VDS (HM:VDS) (+5,6%), CTS (+5,6%), FTS (HM:FTS) (+3,9%),… \n Đặc biệt, mã đầu ngành chứng khoán - SSI thậm chí tăng tới 13,8% lên mức 32.200 đồng/cp. Đây cũng là mức tăng mạnh thứ 4 trên sàn HOSE trong cùng thời điểm. Tuần qua, VN-Index chủ yếu vận động tích lũy sau cú rơi 55 điểm phiên 18/8. Do vậy, không có mã nào tăng quá 23%. \n  \n  \n Tổng cộng, 191 triệu cổ phiếu Chứng khoán SSI đã được các nhóm đầu tư sang tay trong 5 phiên giao dịch gần nhất. \n Trước đó, như đã thông tin tại bài viết Cổ phiếu SSI tích lũy vùng 29.x đồng chờ \"bước nhảy\" cuối phiên 21/8, SSI đã có nhịp tăng khá dài từ vùng 20.x đồng cuối tháng 4 và áp sát mốc 30.000 đồng/cp (+42%) hồi cuối tháng 7 vừa qua. Nếu tính từ đầu năm, cổ phiếu đầu ngành chứng khoán đã tăng gần 70%. \n Trên đồ thị kỹ thuật, trước khi xuất hiện phiên tăng cận trần ngày 22/8, cổ phiếu VN30 này đã có nhịp tích lũy chặt chẽ trong vùng kháng cự 28.000 - 30.000 hơn 1 tháng trở lại đây. Cùng với đó là sự hiện diện của các dòng tiền lớn. \n Xu hướng hiện tại của cổ phiếu SSI vẫn là tăng giá hướng đến vùng cản 36.x - 37.x đồng (giá cũ hồi cuối tháng 3/2022). Nhà đầu tư được khuyến nghị nắm giữ vị thế đồng thời có thể gia tăng tỷ trọng trong những nhịp điều chỉnh. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu nào nâng đỡ VN-Index tăng trở lại tuần qua?",
      "time": "26 thg 8, 2023",
      "posted_date": "Ngày đăng 03:00 27/08/2023",
      "main_content": "Vietstock - Cổ phiếu nào nâng đỡ VN-Index tăng trở lại tuần qua? \n Sau một tuần giảm điểm mạnh, cả hai chỉ số thị trường đã quay đầu tăng điểm trở lại trong tuần 21-25/08/2023. VN-Index tăng nhẹ 0.46% so với cuối tuần giao dịch trước, lên mức 1,183.37 điểm. HNX-Index tăng mạnh hơn 2.94%, kết thúc tuần ở 242.9 điểm. \n Dù tăng điểm nhưng thanh khoản của cả 2 sàn đều giảm mạnh. Khối lượng khớp lệnh trung bình trên sàn HOSE giảm 19% so với tuần giao dịch trước, xuống còn hơn 925 triệu cp/phiên. Còn ở HNX, thanh khoản bình quân ghi nhận gần 107 triệu cp/phiên, giảm 29%. \n Tuần qua, thị trường đón nhận thông tin trong nước đáng chú ý là Ngân hàng Nhà nước (NHNN) đã ban hành Thông tư số 10/2023/TT-NHNN ngày 23/08/2023 ngưng hiệu lực thi hành khoản 8, khoản 9 và khoản 10 Điều 8 của Thông tư số 39/2016/TT-NHNN (đã được bổ sung theo khoản 2 Điều 1 Thông tư số 06/2023/TT-NHNN) để ưu tiên hơn nữa thúc đẩy tăng trưởng kinh tế, trong bối cảnh nền kinh tế vẫn còn nhiều khó khăn. \n Ngay sau đó, HOREA tiếp tục có văn bản kiến nghị gửi đến NHNN nhằm tháo gỡ một số vướng mắc, bất cập để nâng cao khả năng tiếp cận tín dụng của doanh nghiệp ở một số thông tư trước đó. Trong đó, Hiệp hội cho rằng việc lùi thời gian sẽ giúp các tổ chức tín dụng sử dụng hiệu quả nguồn vốn huy động ngắn hạn. \n * NHNN ngưng hiệu lực một số nội dung Thông tư 06 \n * HOREA kiến nghị NHNN lùi thời gian hạ tỷ lệ vốn ngắn hạn cho vay trung và dài hạn \n Trở lại với HOSE, góp phần lớn trong sự trở lại của VN-Index trong tuần qua tới từ nhóm cổ phiếu trụ thuộc rổ VN30 và các đại diện đến từ nhiều nhóm ngành. Trong đó, nhóm ngân hàng đóng góp 4 cổ phiếu vào top 10 cổ phiếu tích cực nhất tuần, gồm BID (HM:BID), TCB, LPB (HM:LPB) và CTG (HM:CTG). Số cổ phiếu này kéo tăng gần 3.8 điểm cho chỉ số. \n * Con gái Chủ tịch Techcombank (HM:TCB) muốn mua gần 82.2 triệu cp, trị giá hơn 2,700 tỷ đồng \n Trong khi đó ở nhóm kéo giảm, có 2 cổ phiếu thuộc nhóm ngân hàng góp mặt đó là VCB (HM:VCB) và VPB (HM:VPB) - đã lấy đi tổng cộng gần 5.2 điểm của chỉ số. Đặc biệt, VCB trở thành “tội đồ” kéo giảm điểm mạnh nhất cả sàn với hơn 4.5 điểm. \n Bên cạnh nhóm ngân hàng, 2 cổ phiếu nhóm chứng khoán là SSI (HM:SSI) và VND (HM:VND) cũng ghi nhận mức kéo tăng đáng kể trong tuần qua với lần lượt hơn 1.5 điểm và gần 0.6 điểm. Trong đó, SSI là cổ phiếu tích cực thứ ba của sàn HOSE. \n Tuần qua, các cổ phiếu nhóm chứng khoán nhận lực đẩy tích cực từ thông tin của Nhà thầu KRX, phía Việt Nam sẽ tổ chức kiểm thử đợt kiểm thử cuối cùng (FAT) trong tháng 11/2023 và dự kiến hệ thống giao dịch KRX hoàn thành công tác chuẩn bị hệ thống vào cuối tháng 12/2023 để sẵn sàng triển khai. \n * Dự kiến cuối năm nay sẽ vận hành hệ thống KRX \n Ngoài ra, gây ảnh hưởng tích cực nhất trong tuần qua còn các đại diện đến từ nhóm bán lẻ (FPT (HM:FPT)), năng lượng (GAS (HM:GAS)), hóa chất (DGC (HM:DGC)), thực phẩm - đồ uống (VNM (HM:VNM)). Trong đó, FPT và GAS là hai đầu kéo tăng điểm mạnh nhất cả sàn HOSE, lần lượt 1.8 điểm và gần 2 điểm. \n Tại nhóm kéo giảm, cả ba cổ phiếu “họ Vingroup” là VIC (HM:VIC); VHM (HM:VHM) và VRE (HM:VRE) đều nằm trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất. Tổng cộng, 3 cổ phiếu này đã kéo giảm chỉ số hơn 6.2 điểm. Trong đó, VIC và VHM là cổ phiếu kéo giảm điểm nhiều thứ hai và thứ của ba cả sàn, lần lượt hơn 3.1 điểm và gần 2.9 điểm. \n * Quỹ GIC đã bán hơn 450,000 cp VHM \n Rổ VN30 tuần qua trở lại với sắc xanh thắng thế khi có 18 cổ phiếu kéo tăng; trong khi đó 12 mã kéo giảm. Dẫn đầu nhóm kéo tăng là hai mã cổ phiếu FPT và SSI. Trong đó, FPT thể hiện vai trò “đầu kéo” khi lấy về gần 6.8 điểm cho chỉ số; SSI xếp sau gần 4.3 điểm. Ngược lại, ở nhóm kéo giảm hai cổ phiếu “họ Vingroup” là VIC và VHM tiếp tục lún sâu lấy đi hơn 3.8 điểm và gần 2.9 điểm. \n Cổ phiếu đóng vai trò trọng tâm cho sự trở lại của HNX-Index là  SHS  (HN:SHS) đã kéo tăng cho chỉ số gần 1.3 điểm; hơn gấp đôi hai mã xếp sau là IDC (HN:IDC); IPA lần lượt kéo tăng gần 0.7 điểm và 0.6 điểm. Ở chiều ngược lại, dẫn đầu nhóm ảnh hưởng tiêu cực gồm 4 cổ phiếu là KSV (HN:KSV); NVB (HN:NVB); BAB (HN:BAB) và NTP (HN:NTP) kéo giảm “khiêm tốn” hơn 0.1 điểm mỗi mã. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Bản tin tài chính sáng 26/8: Giá vàng giảm, dầu đi lên, USD tăng cao",
      "time": "26 thg 8, 2023",
      "posted_date": "Ngày đăng 15:42 26/08/2023",
      "main_content": "Giá vàng thế giới giảm nhẹ, xăng dầu thế giới tiếp tục đà tăng. USD có xu hướng tăng cao. Tài chính Ngân hàngBản tin tài chính sáng 26/8: Giá vàng giảm, dầu đi lên, USD tăng caoThùy Linhh • {Ngày xuất bản}Giá vàng thế giới giảm nhẹ, xăng dầu thế giới tiếp tục đà tăng. USD có xu hướng tăng cao. \n Chốt phiên giao dịch 25/8, giá vàng miếng 9999 mua vào tại SJC TP.HCM là 67,35 triệu đồng mỗi lượng và 67,95 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 9999 tại SJC Hà Nội niêm yết ở mức 67,35 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,97 triệu đồng. \n Doji Hà Nội niêm yết ở mức 67,3 triệu đồng/lượng (mua vào) và 68,1 triệu đồng/lượng (bán ra). Doji TP.HCM mua vàng SJC ở mức 67,35 triệu đồng/lượng, bán ra ở mức 67,95 triệu đồng/lượng. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 22h ngày 25/8 giờ Việt Nam ở mức 1.919,2 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.948,1 USD một ounce. \n USD Index vào giờ Việt Nam là 103,93 điểm tăng 0,597% so với phiên đóng cửa rạng sáng của ngày hôm trước. \n Tỷ giá USD/VND trung tâm ngày 25/8 được NHNN công bố ở mức 23.898 VND/USD, tăng 56 đồng so với mức niêm yết hôm qua. Giá mua USD các NHTM hiện nằm trong khoảng 23.743 - 23.860 VND/USD còn giá bán ra duy trì trong phạm vi 23.400 - 25.501 VND/USD. \n Trên thị trường chứng khoán, ở phiên giao dịch 25/8, VN-Index tăng mạnh. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 16,83 điểm, lên 1.189,39 điểm. HNX-Index tăng 5,15 điểm, lên 243,23 điểm. UpCoM-Index tăng 1,46 điểm, lên 90,85 điểm. \n Giá xăng dầu hôm nay trên thị trường thế giới tiếp tục giảm khi nguồn cung có một vài tín hiệu phục hồi trong khi nhu cầu tương đối ảm đạm. Giá dầu WTI trượt xa khỏi mốc 80 USD mỗi thùng, còn giá dầu Brent xuống mức 83 USD một thùng. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VinaCapital: Hoạt động xuất khẩu của Việt Nam đã giảm chạm đáy",
      "time": "26 thg 8, 2023",
      "posted_date": "Ngày đăng 15:09 26/08/2023",
      "main_content": "Vietstock - VinaCapital: Hoạt động xuất khẩu của Việt Nam đã giảm chạm đáy \n Sự phục hồi của xuất khẩu sẽ giúp đẩy mạnh tăng trưởng lợi nhuận của các doanh nghiệp niêm yết, tăng từ 6% trong 2023 lên hơn 20% trong 2024, do đó sẽ hỗ trợ VN-Index trong những tháng tiếp theo. \n VinaCapital vừa công bố bài phân tích của ông Michael Kokalari – Giám đốc phòng Phân tích kinh tế vĩ mô và Nghiên cứu thị trường - với nội dung \"Hoạt động xuất khẩu của Việt Nam đã giảm chạm đáy\". \n Sự Phục Hồi Mang Tính Bền Vững \n VinaCapital tin rằng sự cải thiện trong xuất khẩu của Việt Nam sẽ tăng tốc trong thời gian tới, dựa trên những chỉ số đáng tin cậy, bao gồm: 1) Tốc độ tăng trưởng của nhập khẩu của Việt Nam cuối cùng đã “bắt nhịp” với xuất khẩu trong tháng 7 sau khi chậm lại trong nhiều tháng trước đó (điều này sẽ được thảo luận cụ thể hơn ở phần sau), 2) Sự sụt giảm đơn đặt hàng xuất khẩu tại Việt Nam đã được cải thiện trong tháng 7 và 3) Lượng tồn kho nguyên liệu đầu vào của các công ty sản xuất đã tăng trong tháng 7 - lần đầu tiên kể từ cuối năm 2023. \n Về tốc độ tăng trưởng nhập khẩu, nhập khẩu của Việt Nam đã giảm nhanh hơn so với xuất khẩu trong suốt năm 2023 (trong tháng 6 vừa qua, xuất khẩu tăng 5% so với tháng trước đó, nhưng nhập khẩu chỉ tăng ở mức 1%), do đó thặng dư thương mại của Việt Nam tăng từ 0% GDP trong 7 tháng đầu năm 2022 lên 6% GDP trong 7 tháng đầu năm 2023 – mặc dù nhu cầu đối với các sản phẩm “Made in Vietnam” vẫn còn thấp. Trong 7 tháng đầu năm nay, tổng giá trị nhập khẩu của Việt Nam giảm 17%, cao hơn so với mức giảm 10% của xuất khẩu nêu trên, là do các doanh nghiệp FDI - chiếm phần lớn giá trị nhập khẩu của Việt Nam - đã cắt giảm nhập khẩu nguyên liệu đầu vào do không có nhiều đơn đặt hàng. \n Tuy nhiên, các doanh nghiệp FDI dường như đã sẵn sàng để đẩy mạnh hoạt động sản xuất chuẩn bị cho mùa lễ Giáng sinh. Bằng chứng là lượng hàng tồn kho nguyên liệu đầu vào của các công ty đã tăng lần đầu tiên kể từ cuối năm 2022, theo S&P Global, và xuất nhập khẩu của Việt Nam đều tăng 2% so với tháng trước trong tháng 7. Sự sụt giảm đơn đặt hàng xuất khẩu tại Việt Nam được cải thiện, kết hợp với việc sản lượng công nghiệp tăng 4% so với tháng trước trong tháng 7, đã giúp đẩy chỉ số PMI của Việt Nam tăng từ 46.2 trong tháng 6 lên 48.7 trong tháng 7. VinaCapital tin rằng các doanh nghiệp đã bắt đầu tăng cường nhập khẩu/mua sắm nguyên liệu đầu vào, dần đẩy mạnh hoạt động sản xuất do kỳ vọng về sự hồi phục đơn đặt hàng xuất khẩu vào cuối năm nay. \n Phục Hồi Xuất Khẩu Được Thúc Đẩy Bởi Hàng Điện Tử Tiêu Dùng, Điện Thoại Thông Minh và Hàng May Mặc \n Hơn một nửa giá trị xuất khẩu của Việt Nam sang Mỹ là các sản phẩm công nghệ cao (hàng điện tử tiêu dùng và điện thoại thông minh), các sản phẩm may mặc và giày dép, còn lại là các sản phẩm khác như nội thất và nông sản. \n Đầu năm nay, doanh số bán hàng toàn cầu của máy tính cá nhân giảm hơn 30% so với cùng kỳ năm trước (xuất khẩu sản phẩm công nghệ cao của Việt Nam giảm hơn 10% so với cùng kỳ năm trước trong nửa đầu năm 2023), nhưng sự sụt giảm doanh số bán hàng đối với mặt hàng máy tính cá nhân và hàng điện tử tiêu dùng đã kết thúc - theo lời các điều hành cấp cao của Walmart và họ cũng chỉ ra doanh số bán hàng sản phẩm điện tử tiêu dùng gần đây của Walmart đã “cải thiện một cách khiêm tốn”. Do đó, xuất khẩu các mặt hàng điện tử của Việt Nam đã tăng mạnh, từ mức giảm 3% so với cùng kỳ năm ngoái trong tháng 6, lên mức tăng trưởng 28% trong tháng 7. Đây là yếu tố chính thúc đẩy sự phục hồi xuất khẩu của Việt Nam vào tháng trước và giúp đẩy mạnh kim ngạch xuất khẩu của Việt Nam lên hơn 30 tỷ USD lần đầu tiên trong năm nay. \n Tiếp theo, Việt Nam là quốc gia xuất khẩu điện thoại thông minh lớn thứ hai thế giới, do đó các đợt ra mắt sản phẩm điện thoại thông minh thế hệ mới có thể tác động lớn đến xuất khẩu và hoạt động sản xuất của Việt Nam (riêng Samsung đã chiếm đến 1/4 tổng giá trị xuất khẩu của cả nước). Samsung vừa thông báo rằng mặc dù doanh số bán hàng điện thoại thông minh của họ giảm 12% so với cùng kỳ năm ngoái trong quý 2 vừa qua (cùng xu thế với sự suy giảm toàn cầu trong doanh số bán hàng điện thoại thông minh trong năm nay), họ đang kỳ vọng về sự phục hồi trong nửa cuối năm nay, nhờ vào việc ra mắt các mẫu điện thoại mới - đặc biệt là điện thoại gập. Apple (NASDAQ:AAPL) và Google (NASDAQ:GOOGL) cũng có kế hoạch ra mắt các ra mắt các sản phẩm quan trọng. Tuy những mẫu điện thoại mới này sẽ không được sản xuất tại Việt Nam, nhưng nhiều linh kiện được sử dụng cho các điện thoại mới sẽ được sản xuất tại Việt Nam bởi Foxxconn, Luxshare, Goertek và các nhà cung cấp khác. \n Cuối cùng, hàng may mặc và giày dép chiếm gần 20% xuất khẩu của Việt Nam và xuất khẩu các sản phẩm này sang Mỹ có lẽ chưa phục hồi cho đến năm sau vì tốc độ giảm lượng tồn kho của các nhà bán lẻ tại Mỹ cho các mặt hàng này đang chậm hơn so với sản phẩm điện tử tiêu dùng. Tuy nhiên, xuất khẩu hàng may mặc sang Hàn Quốc và Nhật Bản đã tăng đột biến khoảng 30% so với tháng trước vào tháng 7 khi nhu cầu đối với sản phẩm thời trang đã phục hồi ở cả hai quốc gia này, theo khảo sát tâm lý người tiêu dùng nội địa. \n Xuất khẩu phục hồi sẽ hỗ trợ VN-Index những tháng tiếp theo \n Lực cản lớn nhất đối với tăng trưởng GDP của Việt Nam trong năm nay là sự sụt giảm nhu cầu đối với các sản phẩm \"Made in Vietnam\" và điều này đã ảnh hưởng đến ngành sản xuất của Việt Nam trong năm nay. Có những dấu hiệu rõ ràng cho thấy xuất khẩu của Việt Nam sẽ phục hồi trong quý 4, chủ yếu do chu kỳ hàng tồn kho tại Mỹ đã chạm đáy và do nhiều tập đoàn đa quốc gia đang tăng tốc chuyển dịch sản xuất từ Trung Quốc sang Việt Nam. Sự phục hồi này nhiều khả năng sẽ giúp thúc đẩy tăng trưởng GDP của Việt Nam từ dưới 5% trong năm 2023 lên 6.5% trong năm 2024. Điều này cũng sẽ giúp đẩy mạnh tăng trưởng lợi nhuận của các doanh nghiệp niêm yết, tăng từ 6% trong 2023 lên hơn 20% trong 2024, do đó sẽ hỗ trợ VN-Index trong những tháng tiếp theo. \n  \n Hàn Đông \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GOOGL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 25/8: DXG, DGC, IDI, BMP, CTD, VCG",
      "time": "25 thg 8, 2023",
      "posted_date": "Ngày đăng 01:24 26/08/2023",
      "main_content": "Trong phiên VN-Index giảm điểm, nhiều cổ phiếu largecap như DGC (HM:DGC), DXG hay midcap như CTD, BMP tăng giá mạnh. Chứng khoánTop 10 cổ phiếu nổi bật phiên 25/8: DXG, DGC, IDI, BMP, CTD, VCGQuốc Trung • {Ngày xuất bản}Trong phiên VN-Index giảm điểm, nhiều cổ phiếu largecap như DGC, DXG hay midcap như CTD, BMP tăng giá mạnh. \n Nhiều cổ phiếu trụ giảm mạnh hơn trong phiên ATC như HPG (HM:HPG), CTG (HM:CTG), STB (HM:STB), đặc biệt là VHM (HM:VHM) đã khiến VN-Index nới biên độ giảm lên 6 điểm. Thị trường chinh phục bất thành cao điểm 1.190 và bị đẩy về dưới mốc 1.185. \n Giá trị giao dịch toàn thị trường đạt hơn 22.800 tỷ đồng. Khối ngoại bán ròng 872 tỷ đồng trên toàn thị trường trong đó tâm điểm bán tập trung tại DPM, VPB (HM:VPB), HPG, MWG (HM:MWG), CTG. \n DXG - Tập đoàn Đất Xanh (HM:DXG): Lập đỉnh 11 tháng \n Trong ngày thị trường chứng khoán nói chung và nhóm cổ phiếu bất động sản nói riêng cùng điều chỉnh, DXG là cổ phiếu vốn hóa lớn hiếm hoi tăng giá mạnh (+4% lên mức 21.000 đồng - mức cao nhất 11 từ cuối tháng 9 năm ngoái). Đáng nói, có thời điểm trong phiên mã được kéo lên mức cận trần 21.300 đồng/cp. \n Thanh khoản phiên này tiếp tục gia tăng, đạt 38 triệu cp. Xu hướng tăng ngắn hạn của cổ phiếu DXG cũng chính thức được xác nhận với kháng cự gần nhất là ngưỡng 25.000 đồng/cp. \n  \n  \n Chuỗi 2 tuần giảm giá sau khi chạm 15.300 đồng đã đẩy cổ phiếu IDI về dưới mốc 12.000 đồng trong phiên 22/8 trước khi hình thành mẫu nến rút chân. Thông tin Trung Quốc ngừng xuất khẩu thủy sản Nhật Bản đồng loạt kéo giá cổ phiếu nhóm thủy sản tăng mạnh trong đó IDI đóng cửa tăng tăng trần lên mức 13.400 đồng/cp. \n Phiên hôm nay, cổ phiếu IDI vượt trở lại đường EMA100 đồng thời áp sát MA50 và 200 (vùng 13.600 đồng) và cho tín hiệu mua tích lũy. \n DGC - Hóa chất Đức Giang: Hướng vùng giá cũ 94.x \n Cổ phiếu DGC tăng 14% trong 4 phiên gần nhất. Thậm chí những nhà đầu tư bắt trúng đáy phiên 22/8 có thể lãi hơn 19%. \n Đóng phiên cuối tuần, DGC tăng 6,3% lên sát mốc 80.000 đồng (giá cao nhất 11 tháng); thanh khoản phiên này vượt 8,2 triệu cp trong đó 65% đến từ mua chủ động. \n Cổ phiếu Hóa chất Đức Giang đã chinh phục thành công kháng cự cũ hồi giữa tháng 10 năm ngoái. Vùng kháng cự gần nhất của mã là 94.x đồng. Nhà đầu tư được khuyến nghị duy trì vị thế nắm giữ đồng thời có thể gia tăng tỷ trọng trong những nhịp điều chỉnh. \n  \n  \n Từ mức đỉnh 103.000 đồng phiên 25/7, cổ phiếu BMP giảm gần 20% trong 1 tháng sau đó về vùng hỗ trợ quanh đường EMA100. Đóng cửa phiên 25/8, cổ phiếu BMP tăng 5,2% lên mức 88.300 đồng với lực kéo của dòng tiền tạo lập. Mã cũng cho điểm mua tích lũy trong phiên giao dịch này. \n Kháng cự gần nhất của cổ phiếu Nhựa Bình Bình là mốc 89.000 đồng/cp (đường MA50). \n CTD - Coteccons (HM:CTD): Phiên hồi thứ 3 trước thềm tăng vốn \n Cổ phiếu CTD có phiên hồi phục thứ 3 liên tiếp qua đó vượt trở lại mốc 60.000 đồng. Chỉ báo RSI tăng trở lại từ vùng quá bán và mở ra điểm mua tích lũy. mặc dù vậy, giá cổ phiếu CTD vẫn đang nằm dưới đường MA50 quanh ngưỡng 66.x đồng. \n Điều cần lưu ý, Coteccons vừa thông qua phương án phát hành hơn 24,8 triệu cổ phiếu thưởng tỷ lệ 3:1 (cổ đông sở hữu 3 cổ phiếu được nhận 1 cổ phiếu mới). \n  \n  \n Cổ phiếu TAR tăng 4,3% lên mức 19.200 đồng/cp trong phiên cuối tuần; thanh khoản duy trì ở mức thấp, đạt 2,5 triệu đơn vị. \n Chứng khoán Mirae Asset nhận định, giai đoạn nửa cuối năm, hoạt động xuất khẩu sẽ tích cực nhờ thiếu hụt nguồn cung; đồng thời việc giá gạo tăng cao cũng khiến doanh nghiệp hưởng lợi. \n Nhịp hồi của cổ phiếu Trung An đã xuất hiện tại vùng hỗ trợ 17.x đồng. Mirae Asset kỳ vọng cổ phiếu sẽ trở lại vùng giá cũ đầu tháng 8 (23.000 - 24.000 đồng) và xa hơn ở mốc quanh 26.000 đồng. \n DPM - Đạm Phú Mỹ (HM:DPM): Chưa xuất hiện tín hiệu tích cực \n Nhịp điều chỉnh của cổ phiếu đầu ngành phân bón đã kéo dài gần 2 tuần trở lại đây với sựu suy giảm vị thế của dòng tiền lớn. Dù được hỗ trợ bởi đường EMA50 (mốc 34.800 đồng) song xu hướng ngắn hạn của cổ phiếu DPM vẫn chưa có nhiều cải thiện. \n  \n  \n Dù được công bố trúng gói thầu hơn 35.200 tỷ đồng thuộc dự án sân bay Long Thành, tuy nhiên các cổ phiếu của 4 doanh nghiệp trong liên danh trên gồm HAN, PHC, CC1, VCG đều để lại nhiều nỗi thất vọng trong phiên 25/8. \n Bay cao đầu phiên song đóng cửa CC1 hụt giá trần còn tăng 3,6%, HAN giảm biên độ tăng còn 3,7%, PHC hụt giá trần biên độ tăng giảm còn 1,9%. Trong khi đó, VCG của Tổng CTCP Xuất nhập khẩu Việt Nam - Vinaconex (HM:VCG) bất ngờ đóng cửa giảm 2,2% về mức 26.500 đồng/cp dù có thời điểm tăng 4,4% đầu phiên. Nhiều nhà đầu tư đua lệnh giá cao phiên này nhanh chóng nỗ nặng từ 5 - 10%. \n 4 tháng trở lại đây, cổ phiếu VCG đã tăng 54%, PHC tăng 88%, CC1 tăng 126%, HAN tăng 149%. Trong những phiên tới, nhà đầu tư cần cân nhắc chốt lời một phần để tối ưu lợi nhuận. \n Xem thêm: Cổ phiếu VIC (HM:VIC): Khi chỉ báo \"VFS, VinFast\" không còn mạnh \n ProPicks AI đánh giá VCG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VCG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]