[
   {
      "title": "Góc nhìn 24/03: Điều chỉnh là cơ hội tăng tỷ trọng cổ phiếu",
      "time": "23 thg 3, 2022",
      "posted_date": "Ngày đăng 01:18 24/03/2022",
      "main_content": "Vietstock - Góc nhìn 24/03: Điều chỉnh là cơ hội tăng tỷ trọng cổ phiếu \n Đà tăng đang tạm thời chững lại trong phiên 23/03, tuy nhiên Aseansc cho rằng các nhịp rung lắc và điều chỉnh là hoàn toàn bình thường và lành mạnh trong một xu hướng tăng, và là cơ hội tốt để nhà đầu tư gia tăng tỷ trọng cổ phiếu trong danh mục. \n Có thể quay về tích lũy quanh ngưỡng 1,485 điểm \n CTCK BSC: Thị trường đang chững lại trước khu vực tâm lý cứng 1,505 điểm, VN-Index kết phiên 23/03 giảm 1 điểm dù trong phiên đã cố gắng bật lên vùng 1,515. Sự giảm điểm của nhóm cổ phiếu vốn hóa lớn (22/30 mã thuộc nhóm VN30 chìm trong sắc đỏ) khiến thị trường không thể giữ được sắc xanh. Độ rộng thị trường nghiêng về phía tiêu cực với 8/19 ngành tăng điểm. Về giao dịch của khối ngoại, hôm nay khối này mua ròng trên cả hai sàn HOSE và HNX. \n Trong những phiên tiếp theo, BSC dự báo thị trường có thể sẽ tiếp tục đi ngang quanh vùng 1,505 để tích lũy, lấy đà bật lên vùng kháng cự 1,520 điểm; nếu không, thị trường có thể quay về tích lũy quanh ngưỡng 1,485 điểm một vài phiên do hiện tại chỉ số đã đi khá xa so với các đường MA ngắn hạn và có thể quay trở lại test những đường này. \n Điều chỉnh là cơ hội để tăng tỷ trọng cổ phiếu \n CTCK Asean (Aseansc): Thị trường phiên 23/03 ghi nhận phiên điều chỉnh đầu tiên sau 6 phiên tăng điểm liên tiếp, do áp lực chốt lời tăng mạnh ở nhóm cổ phiếu vốn hóa lớn, trong bối cảnh thanh khoản giảm khá về khối lượng và thấp hơn trung bình 20 phiên. Điều này cho thấy đà tăng đang tạm thời chững lại, tuy nhiên Aseansc cho rằng các nhịp rung lắc và điều chỉnh là hoàn toàn bình thường và lành mạnh trong một xu hướng tăng, và là cơ hội tốt để nhà đầu tư gia tăng tỷ trọng cổ phiếu trong danh mục. \n Dự báo trong phiên giao dịch 24/03, chỉ số VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,495 - 1,500 điểm, và xa hơn là vùng hỗ trợ 1,485 - 1,490 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset (MAS (HN:MAS)): Một điểm sáng tích cực cho thị trường chung phiên 23/03 đó là diễn biến mua ròng mạnh phiên thứ 3 liên tiếp của khối ngoại với tổng giá đạt hơn 1,016 tỷ đồng trên cả 2 sàn HNX và HOSE. Đứng đầu ở chiều mua ròng là DGC (HM:DGC) với 309 tỷ đồng, và MSN (HM:MSN) với 151 tỷ đồng. Ở chiều bán, VNM (HM:VNM) bị bán gần 90 tỷ đồng trong phiên. \n Theo MAS, mặc dù đóng cửa với sắc đỏ, nhưng điểm số đánh giá kỹ thuật của VN-Index tăng từ +5 lên mức +6 điểm, và giữ nguyên trạng thái đánh giá ngắn hạn là khả quan. P/E hiện tại của VN-Index đạt mức 17.1x. \n Xem xét giải ngân vào nhóm ngân hàng, bảo hiểm \n CTCK Đông Á (DAS): Theo DAS, dầu khí và thép là các nhóm cổ phiếu thu hút quan tâm của nhiều nhà đầu tư, dù bị chốt lời nhưng vẫn còn dư địa tăng ngắn hạn do hưởng lợi về sản lượng và giá bán tăng khi căng thẳng địa chính trị làm ảnh hưởng nguồn cung trên thị trường thế giới. Các nhóm cổ phiếu ngân hàng và bảo hiểm đã tăng trở lại, do đã có nhịp điều chỉnh trước đó nên nhóm này có mức độ rủi ro thấp và được dòng tiền chọn mua trong những phiên tiếp theo. \n Trong những phiên thị trường điều chỉnh ngắn hạn, nhà đầu tư được khuyến nghị có thể giải ngân nhóm ngành ngân hàng, bảo hiểm và các nhóm ngành còn tiềm năng tăng giá khác như dầu khí, thép, hóa chất hưởng lợi từ việc khan hiếm nguồn cung trên thị trường thế giới. \n * Tiếp tục cập nhật… \n Duy Na \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 24/03/2022: VN-Index gặp kháng cự mạnh",
      "time": "23 thg 3, 2022",
      "posted_date": "Ngày đăng 00:13 24/03/2022",
      "main_content": "Vietstock - Vietstock Daily 24/03/2022: VN-Index gặp kháng cự mạnh \n VN-Index sau khi chạm vùng kháng cự quan trọng 1,510-1,535 điểm đã đảo chiều và và kết phiên giảm hơn 1 điểm. Tuy nhiên, VN-Index hiện vẫn nằm trên đường SMA 50 ngày và SMA 100 ngày nên xu hướng tăng của chỉ số vẫn đang được giữ vững. Khối ngoại mua ròng mạnh hơn 1 ngàn tỷ đồng trên cả hai sàn HOSE và HNX là một thông tin tích cực cho thị trường. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/03/2022 \n - Các chỉ số thị trường giao dịch trái chiều nhau trong phiên ngày 23/03/2022. Cụ thể, chỉ số VN-Index giảm nhẹ 1.44 điểm (-0.1%), xuống mức 1,502.34 điểm; HNX-Index trong khi đó lại có 0.75 điểm tăng (+0.16%) và kết phiên ở mức 462.1 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 799 triệu đơn vị, giảm 12.85% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 8.45%, đạt gần 123 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 1 ngàn tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 3 tỷ đồng. \n - VN-Index có diễn biến giao dịch tương phản nhau rõ rệt giữa hai phiên sáng và chiều. Thị trường khởi đầu phiên sáng ngày 23/03/2022 trong sắc xanh nhẹ, với khoảng 4 điểm tăng. Sau đó, VN-Index được đà nên tiếp tục tăng điểm và nới rộng đà tăng lên thêm hơn 6 điểm nữa để tiến lên mức 1,513.9 điểm, đây cũng là mức điểm cao nhất trong phiên. Tuy vậy, phiên chiều lại cho thấy sự hụt hơi thấy rõ của chỉ số, khi mà nhiều nhóm ngành đột ngột chuyển từ xanh sang đỏ. Để rồi, ngay trước khi phiên giao dịch kết thúc, VN-Index đã đánh rơi toàn bộ những điểm tăng có được ở phiên sáng và lui về vùng đỏ. VN-Index kết phiên với mức giảm 1.44 điểm, dừng chân ở 1,502.34 điểm. \n - Khác với những phiên đầu tuần, VN30-Index lại cho thấy một bộ mặt thiếu sức sống với mức giảm hơn 0.5% (giảm mạnh hơn mức 0.1% của VN-Index). Trong rổ VN30, có tới 22 mã giảm giá, 1 mã tham chiếu và chỉ 7 mã hiện sắc xanh. Cổ phiếu giảm mạnh nhất là GAS (HM:GAS), với mức giảm 2.3%. Những cái tên khác như PNJ (HM:PNJ), PLX (HM:PLX), HDB (HM:HDB) hay PDR (HM:PDR) cũng đồng loạt giảm giá, cụ thể ở quanh mức 1%-2%. Đi ngược lại với sắc đỏ của rổ VN30, cổ phiếu POW (HM:POW), SAB (HM:SAB) và GVR (HM:GVR) tăng tích cực, khi đều tăng cho mình hơn 2%. \n - Về mức độ ảnh hưởng, GAS, VHM (HM:VHM) và VIC (HM:VIC) là những cổ phiếu có tác động tiêu cực nhất, khi làm mất tổng cộng gần 3 điểm của VN-Index. Ở chiều ngược lại, GVR, DGC (HM:DGC) và SAB là những cổ phiếu có đóng góp tích cực nhất lên thị trường. \n - Nhóm khai khoáng có phiên giao dịch chìm trong sắc đỏ, khi chỉ có đúng vỏn vẹn 3 mã cổ phiếu giữ lại cho mình được sắc xanh. Ngoài đà giảm của nhóm cổ phiếu dầu khí: PVS (HN:PVS) (-1.95%), PVD (HM:PVD) (-1.78%), PVC (HN:PVC) (-4.64%); các cổ phiếu khai thác quặng kim loại, khoáng sản phi kim hay khai thác than cũng không thoát khỏi xu hướng giảm của ngành. \n - Ở bên kia thái cực, nhóm sản xuất nhựa - hóa chất lại bật tăng mạnh gần 3%. Các cái tên đầu ngành đáng chú ý như DGC, DPM (HM:DPM), DCM (HM:DCM), PHR (HM:PHR) hay BMP (HM:BMP) đều có diễn biến tích cực, mức tăng bình quân của những cổ phiếu này rơi vào khoảng hơn 3%. \n - Nhóm thủy sản cũng là một trong những nhóm tăng tốt nhất trên thị trường. Cổ phiếu VHC (HM:VHC), IDI và ANV (HM:ANV) tăng quanh mức 2%. Trường hợp gây sự chú ý nhất trong ngành là cổ phiếu CMX (HM:CMX), với mức tăng kịch trần cùng khối lượng giao dịch bùng nổ. Đây cũng là phiên có khối lượng giao dịch cao nhất trong lịch sử của cổ phiếu này. \n - VN-Index sau khi chạm vùng kháng cự quan trọng 1,510-1,535 điểm đã đảo chiều và và kết phiên giảm hơn 1 điểm. Tuy nhiên, VN-Index hiện vẫn nằm trên đường SMA 50 ngày và SMA 100 ngày nên xu hướng tăng của chỉ số vẫn đang được giữ vững. Khối ngoại mua ròng mạnh hơn 1 ngàn tỷ đồng trên cả hai sàn HOSE và HNX là một thông tin tích cực cho thị trường. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đảo chiều khi test kháng cự mạnh \n Trong giao dịch ngày 23/03/2022, VN-Index có phiên điều chỉnh sau khi test vùng 1,510-1,535 điểm (tương đương đỉnh lịch sử tháng 01/2022 và đỉnh cũ tháng 02/2022). Điều này cho thấy lực bán mạnh vẫn đang hiện diện tại đây. \n Tuy nhiên, VN-Index hiện còn nằm trên đường SMA 50 ngày và SMA 100 ngày nên đà tăng dài hạn vẫn được duy trì. \n Khối lượng giao dịch sụt giảm so với phiên trước đó và chỉ xấp xỉ bằng mức trung bình 20 ngày chứng tỏ nhà đầu tư đang thận trọng trở lại. \n  \n HNX-Index - Chuỗi tăng vẫn còn \n Trong phiên giao dịch ngày 23/03/2022, HNX-Index tăng nhẹ nhưng mẫu hình Inverted Hammer với bóng nến phía trên (upper shadow) rất dài cho thấy lực bán đang khá lớn. \n Tuy nhiên, khối lượng giao dịch nằm trên mức trung bình 20 ngày chứng tỏ dòng tiền chưa rời bỏ thị trường. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ mạnh trong ngắn hạn nếu có điều chỉnh xảy ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 23/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/03: VN-Index tiến vào vùng 1,510-1,535 điểm",
      "time": "23 thg 3, 2022",
      "posted_date": "Ngày đăng 19:17 23/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/03: VN-Index tiến vào vùng 1,510-1,535 điểm \n Trong phiên giao dịch buổi sáng ngày 23/03/2022, VN-Index tiếp tục tăng điểm và test lại đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). Người viết dự kiến sẽ có rung lắc tại đây. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 23/03/2022, VN-Index tiếp tục tăng điểm và test lại đỉnh cũ tháng 01/2022 (tương đương vùng 1,510-1,535 điểm). Người viết dự kiến sẽ có rung lắc tại đây. \n Tuy nhiên, VN-Index hiện đã vượt hoàn toàn các đường SMA 50 ngày và SMA 100 ngày nên đà tăng dài hạn được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/03/2022, HNX-Index giằng co mạnh và xuất hiện mẫu hình gần giống Inverted Hammer. \n Vùng 440-450 điểm (tương đương ngưỡng Fibonacci Retracement 23.6%) sẽ là hỗ trợ mạnh trong ngắn hạn nếu có điều chỉnh xảy ra. \n  \n GAS (HM:GAS) - Tổng Công ty khí Việt Nam \n Trong phiên giao dịch sáng ngày 23/03/2022, GAS vẫn duy trì trên đường trendline dài hạn (bắt đầu từ tháng 03/2020) cũng như các đường MA trung và dài hạn cho thấy xu hướng tăng vẫn đang tích cực. \n Tuy nhiên, khối lượng giao dịch những phiên gần đây đều nằm dưới mức trung bình 20 ngày. Điều này cho thấy xu hướng tăng chưa thực sự mạnh và vững chắc. \n GAS có thể đạt đến vùng 125,000-129,000 (đỉnh lịch sử tháng 10/2021 và đỉnh cũ tháng 03/2022). Trong trường hợp kịch bản điều chỉnh sâu xảy ra thì đường trendline dài hạn (tương đương vùng 100,000-105,000) sẽ là hỗ trợ mạnh. \n  \n HT1 (HM:HT1) - CTCP Xi Măng Hà Tiên 1 \n Trong phiên giao dịch sáng ngày 23/03/2022, giá cổ phiếu điều chỉnh khi test lại ngưỡng Fibonacci Retracement 78.6%. \n Trong kịch bản nếu cổ phiếu tiếp tục điều chỉnh thì đường trendline ngắn hạn (bắt đầu từ tháng 01/2022) tương đương vùng 23,300-23,800 sẽ là hỗ trợ trong thời gian tới. \n Khối lượng giao dịch các phiên gần đây duy trì trên mức trung bình 20 ngày. Qua đó thấy được dòng tiền nhà đầu tư vẫn chưa rời bỏ cổ phiếu này. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/03: VN30 bị ghẻ lạnh?",
      "time": "23 thg 3, 2022",
      "posted_date": "Ngày đăng 17:10 23/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/03: VN30 bị ghẻ lạnh? \n Thị trường khởi đầu phiên hôm nay tương đối khả quan, với các chỉ số đại diện đều có được sắc xanh và thanh khoản ở mức tốt. \n Tính đến 10h02, VN-Index tăng 4 điểm, VN30-Index nhích nhẹ 0.08 điểm, HNX-Index đi lên 3.1 điểm. Trong khi đó, giá trị giao dịch tại HOSE đạt gần 6.8 ngàn tỷ đồng và tại HNX là 953 tỷ đồng. \n Đáng chú ý, nhóm cổ phiếu vốn hóa lớn trong rổ VN30 dường như đang mất đi sự hấp dẫn với giới giao dịch. Điều này thể hiện qua mức điểm số tăng khi so sánh với VN-Index, cũng như giá trị giao dịch của rổ VN30 chỉ tương ứng chưa đến 25% tổng giá trị giao dịch tại HOSE. \n Ngân hàng và hóa chất là các ngành đóng góp tích cực nhất về điểm số cho VN-Index, với hai đại diện là BID (HM:BID) (+1.15%) và DGC (HM:DGC) (+3.94%). Trong khi đó, cổ phiếu MSN (HM:MSN) sụt giá (-1.68%) đưa hàng tiêu dùng trở thành ngành đè nặng lên khả năng tăng điểm của chỉ số. \n Ngành bất động sản sau một phiên bùng nổ ngày hôm trước (22/03) cũng đang chứng kiến sự chững lại trong sáng nay, khi mà bộ ba vốn hóa lớn nhất ngành VIC (HM:VIC), VHC (HM:VHC) và NVL (HM:NVL) đều đỏ giá. Dù vậy, các mức giảm của nhóm cổ phiếu này là không quá tiêu cực. \n Chế biến thủy sản là nhóm ngành có mức tăng mạnh nhất trong sáng nay, dù vậy mức đóng góp vào VN-Index là không lớn do đây chỉ là nhóm có vốn hóa nhỏ. Các mã tăng giá nổi bật có VHC (+2.34%), CMX (HM:CMX) (+2.54%), IDI (+2.11%) \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DGC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/03: Tiếp tục đà tăng?",
      "time": "22 thg 3, 2022",
      "posted_date": "Ngày đăng 01:20 23/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 23/03: Tiếp tục đà tăng? \n SHS  (HN:SHS) dự báo, trong phiên giao dịch tiếp theo 23/03, VN-Index có thể sẽ tiếp tục hồi phục để hướng đến ngưỡng kháng cự tiếp theo quanh 1,520 điểm (đỉnh tháng 2/2022). \n Xu hướng thị trường đang tích cực \n CTCK Đông Á (DAS): Nhà đầu tư nước ngoài tiếp tục có phiên mua ròng với giá trị lớn, cho thấy khả năng dòng tiền khối ngoại đang quay lại sau giai đoạn dài bán ròng. Nhóm cổ phiếu vốn hóa lớn tăng điểm tiếp sức VN-Index trong khi đó thì nhóm cổ phiếu bất động sản vốn hóa nhỏ có dấu hiệu chốt lời ngắn hạn. \n Dầu khí - Thép là hai nhóm còn dư địa tăng ngắn hạn dưới tác động căng thẳng địa chính trị làm hạn chế nguồn cung trên thị trường thế giới. Thanh khoản thị trường tăng tích cực, VN-Index vượt mốc 1,500 điểm, lan tỏa tín hiệu tăng giá trên nhiều nhóm ngành. Các nhóm cổ phiếu ngân hàng và bảo hiểm đã có dấu hiệu tăng trở lại, do đã chiết khấu tương đối ở giai đoạn điều chỉnh trước đó nên nhóm này có mức độ rủi ro thấp và được dòng tiền chọn mua trong những phiên tiếp theo kể từ 23/03. \n Với xu hướng thị trường đang tích cực, nhà đầu tư có thể giải ngân nhóm ngành ngân hàng, bảo hiểm và các nhóm ngành còn tiềm năng tăng giá khác dầu khí, thép, hóa chất hưởng lợi từ việc khan hiếm nguồn cung trên thị trường thế giới. \n Loanh quanh tại ngưỡng 1,505 \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Độ rộng thị trường nghiêng về phía tích cực với 15/19 ngành tăng điểm. Về giao dịch của khối ngoại, phiên 22/03 khối này mua ròng trên sàn HOSE và bán ròng nhẹ trên sàn HNX. Trong những phiên tới kể từ 23/03, thị trường có thể sẽ tiếp tục 1 kịch bản cũ đã lặp lại nhiều lần, đó là loanh quanh tại ngưỡng 1,505. \n Quay đầu giảm điểm \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới kể từ 23/03, áp lực bán tại vùng kháng cự gần 1,505-1,510 điểm có thể khiến chỉ số VN-Index quay đầu giảm điểm trong phiên sáng để kiểm tra vùng hỗ trợ gần 1,495-1,500 điểm, và xa hơn là vùng hỗ trợ 1,485-1,490 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Khả quan trong ngắn hạn \n CTCK Mirae Asset: Phiên tăng điểm tốt thứ 2 (22/03) liên tục giúp điểm số của VN-Index được cải thiện rõ rệt. Hiện điểm số kỹ thuật theo thang điểm của Mirae Asset phục hồi lên +5, thể hiện trạng thái khả quan trong ngắn hạn. \n Bán quay vòng từng phần vị thế ngắn hạn \n CTCK KB Việt Nam (KBSV): Sau nhịp mở gap tăng điểm đầu phiên, VN-Index diễn biến tăng điểm giằng co trong biên độ hẹp với các nhịp tăng giảm đan xen. Sau 2 phiên tăng điểm tích cực, áp lực chốt lời ngắn hạn có thể sẽ gia tăng tại vùng giá cao và chỉ số có thể kiểm định lại ngưỡng hỗ trợ đáng lưu ý quanh 148x. Mặc dù vậy, với xu hướng tăng điểm đang đóng vai trò chủ đạo, cơ hội hồi phục sau đó và hướng lên ngưỡng cản kế tiếp tại quanh 1,520 vẫn đang được đánh giá cao. Nhà đầu tư được khuyến nghị áp dụng chiến lược linh hoạt bán quay vòng từng phần vị thế ngắn hạn khi chỉ số tiếp cận các vùng cản để tối ưu giá vốn. \n Tiếp tục hồi phục \n CTCK Sài Gòn - Hà Nội (SHS): Ở thời điểm hiện tại, thị trường chứng khoán Việt Nam đang thể hiện được sức mạnh tương đối tốt hơn nếu như so sánh với các thị trường chứng khoán Mỹ, châu Âu, cũng như châu Á. \n Điều này thể hiện việc nhà đầu tư đang kỳ vọng vào gói đầu tư công 340 ngàn tỷ đồng sắp được giải ngân cũng như báo cáo tài chính quý 1/2022 và ĐHĐCĐ của các doanh nghiệp. SHS dự báo, trong phiên giao dịch tiếp theo 23/03, VN-Index có thể sẽ tiếp tục hồi phục để hướng đến ngưỡng kháng cự tiếp theo quanh 1,520 điểm (đỉnh tháng 2/2022). Những nhà đầu tư đã tham gia mua vào trong vùng hỗ trợ 1,425-1,450 điểm vào tuần trước có thể tiếp tục nắm giữ danh mục hiện tại. \n ... tiếp tục cập nhật \n Minh Hồng \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 23/03/2022: VN-Index sẽ còn tiếp tục đà tăng",
      "time": "22 thg 3, 2022",
      "posted_date": "Ngày đăng 23:59 22/03/2022",
      "main_content": "Vietstock - Vietstock Daily 23/03/2022: VN-Index sẽ còn tiếp tục đà tăng \n VN-Index có 6 phiên tăng điểm liên tiếp và tạm dừng trên mốc 1,500 điểm. VN-Index hiện đã vượt hoàn toàn các đường SMA 50 ngày và SMA 100 ngày nên đà tăng càng được củng cố. Khối lượng giao dịch cũng có sự gia tăng mạnh mẽ trên cả hai sàn HOSE và HNX sau khi đà tăng được xác thực rõ ràng hơn từ phiên trước đó. Với những tín hiệu tích cực, VN-Index nhiều khả năng có thể duy trì được đà tăng trong thời gian tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 22/03/2022 \n - Các chỉ số thị trường giao dịch tăng điểm trong phiên ngày 22/03/2022. Cụ thể, chỉ số VN-Index tăng 8.83 điểm (+0.59%), lên mức 1,503.78 điểm; HNX-Index tương tự với 3.06 điểm tăng (+0.67%) và kết phiên ở mức 461.35 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 905 triệu đơn vị, tăng mạnh 24.42% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 33.71%, đạt hơn 134 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 537 tỷ đồng, bán ròng trên sàn HNX với giá trị hơn 10 tỷ đồng. \n - VN-Index bắt đầu phiên hứng khởi và tăng hơn 6 điểm và chính thức đạt mốc 1,500 điểm. Tuy nhiên sau khi tiến tới vùng điểm này, nhà đầu tư lại cho thấy sự thận trọng nhất định, do vậy mà VN-Index chưa thể tiến xa thêm. Trước khi bước vào giờ nghỉ trưa, VN-Index tăng hơn 8.08 điểm với độ rộng thị trường nghiêng hẳn về bên mua. VN-Index có diễn biến giao dịch sôi động vào đầu giờ chiều và có thời điểm tăng lên gần 12 điểm. Nhưng chỉ số lại một lần nữa đã không thể duy trì đà tăng này, VN-Index kết thúc phiên ngày 22/03/2022 với 8.83 điểm, tạm dừng ở mốc 1,503.78 điểm. \n - VN30-Index có mức tăng mạnh hơn thị trường chung đôi chút, tăng ở mức 0.71% (so với 0.59% của VN-Index). Trong rổ VN30 có tới 22 mã hiện sắc xanh, 4 mã tham chiếu và chỉ 4 mã kết phiên dưới mức tham chiếu. Cổ phiếu STB (HM:STB) có mức tăng tốt nhất trong rổ, khi tăng gần 3%. Ngoài STB, cổ phiếu MSN (HM:MSN), NVL (HM:NVL), POW (HM:POW) hay TPB (HM:TPB) theo ở sau với mức tăng trung bình khoảng 2%. Ở chiều tiêu cực hơn, cổ phiếu hàng không VJC (HM:VJC) có phiên thứ hai liên tiếp điều chỉnh, mức giảm lần này là 1.7%. \n - Về mức độ ảnh hưởng, VIC (HM:VIC) là cổ phiếu có tác động tích cực nhất khi góp hơn 1 điểm tăng cho VN-Index. Cùng với đó là sự đóng góp của các mã MSN, NVL, DGC (HM:DGC) và VHM (HM:VHM). Ở chiều ngược lại, BID (HM:BID), VNM (HM:VNM) và VJC lại là những cổ phiếu có đóng góp tiêu cực nhất lên thị trường. \n - Nhóm nông lâm ngư tăng hơn 3% và là ngành có mức tăng cao nhất trong phiên ngày 22/03/2022. Đà tăng này có sự đóng góp không nhỏ của bộ đôi HNG (HM:HNG) và HAG (HM:HAG), trong khi HNG tăng hết biên độ thì HAG cũng sở hữu mức tăng hơn 4%. Ngoài ra, sắc xanh còn xuất hiện ở VIF (HN:VIF), ASM (HM:ASM), NSC,… \n - Trước lo ngại về khả năng EU cấm vận dầu từ Nga sẽ ảnh hưởng đến nguồn cung trên thị trường, giá dầu thế giới đã vọt tăng hơn 7% ở phiên ngày thứ Hai (21/03). Các cổ phiếu dầu khí đồng loạt tăng mạnh: PVC (HN:PVC) (+9.82%), PVS (HN:PVS) (+2.28%), PVB (+3.06%), OIL (HN:OIL) (+2.15%), BSR (HN:BSR) (1.89%),… \n - VN-Index có 6 phiên tăng điểm liên tiếp và tạm dừng trên mốc 1,500 điểm. VN-Index hiện đã vượt hoàn toàn các đường SMA 50 ngày và SMA 100 ngày nên đà tăng càng được củng cố. Khối lượng giao dịch cũng có sự gia tăng mạnh mẽ trên cả hai sàn HOSE và HNX sau khi đà tăng được xác thực rõ ràng hơn từ phiên trước đó. Với những tín hiệu tích cực, VN-Index nhiều khả năng có thể duy trì được đà tăng trong thời gian tới. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Đà tăng vẫn chưa dừng lại \n Trong giao dịch ngày 22/03/2022, VN-Index có phiên tăng điểm thứ 6 liên tiếp. Điều này cho thấy tâm lý thị trường đang trở nên lạc quan hơn. \n VN-Index hiện đã vượt hoàn toàn các đường SMA 50 ngày và SMA 100 ngày nên đà tăng càng được củng cố. \n Khối lượng giao dịch vượt mức trung bình 20 ngày gần nhất, chứng tỏ dòng tiền đã được cải thiện. Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục hướng lên và chỉ báo MACD đã cho tín hiệu mua mới. Qua đó thể hiện đà tăng của thị trường đang được ủng hộ. \n  \n HNX-Index - Sự lạc quan vẫn đang tiếp diễn \n Trong phiên giao dịch ngày 22/03/2022, HNX-Index tiếp tục tăng sau khi vượt hoàn toàn vùng kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Ngưỡng này sẽ trở thành hỗ trợ mạnh trong tương lai. \n Chỉ báo MACD đã cho tín hiệu mua và chỉ báo Stochastic Oscillator duy trì hướng lên. Mặt khác, ba cây nến xanh xuất hiện liên tiếp cho thấy nhà đầu tư đang rất lạc quan vào triển vọng của HNX-Index. \n Thêm vào đó, khối lượng giao dịch vượt mức trung bình 20 ngày chứng tỏ dòng tiền đã quay trở lại thị trường. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index duy trì trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục mua ròng trong phiên giao dịch ngày 22/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tiếp tục lạc quan. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 22/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 22/03: Đà tăng được nối dài",
      "time": "22 thg 3, 2022",
      "posted_date": "Ngày đăng 19:22 22/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 22/03: Đà tăng được nối dài \n Trong phiên giao dịch buổi sáng ngày 22/03/2022, VN-Index tiếp tục tăng điểm với mẫu hình gần giống Hammer. Điều này cho thấy nhà đầu tư đang lạc quan hơn về triển vọng của thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 22/03/2022, VN-Index tiếp tục tăng điểm với mẫu hình gần giống Hammer. Điều này cho thấy nhà đầu tư đang lạc quan hơn về triển vọng của thị trường. \n VN-Index hiện đã vượt hoàn toàn các đường SMA 50 ngày và SMA 100 ngày nên đà tăng dài hạn được củng cố. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 21/03/2022, HNX-Index tiếp tục tăng sau khi vượt vùng kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Ngưỡng này sẽ trở thành hỗ trợ mạnh trong tương lai. \n Chỉ báo MACD cũng đã cho tín hiệu mua. Mặt khác, ba cây nến xanh xuất hiện liên tiếp cho thấy nhà đầu tư đang rất lạc quan vào triển vọng của HNX-Index. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 22/03/2022, MWG tiếp tục dịch chuyển về gần vùng kháng cự 138,000-140,000 (đỉnh cũ tháng 01/2022 và tháng 02/2022). Để cổ phiếu có thể quay lại hoàn toàn đà tăng thì MWG cần công phá thành công vùng kháng cự trên vì đây là cận trên của kênh giá trung hạn. \n Trong kịch bản ngược lại, nếu cổ phiếu quay đầu điều chỉnh thì vùng 127,000-129,000 (đáy cũ tháng 12/2021 và tháng 01/2022) sẽ là hỗ trợ mạnh cho MWG. \n Tuy nhiên, điều đáng lưu ý là khối lượng giao dịch những phiên gần đây đều nằm dưới mức trung bình 20 ngày. Để đà tăng được bền vững thì dòng tiền cần có sự cải thiện trong những phiên tới. \n  \n QTP (HN:QTP) - CTCP Nhiệt điện Quảng Ninh \n Trong phiên giao dịch sáng ngày 22/03/2022, giá cổ phiếu hiện đang test lại đường trendline trung hạn bắt đầu từ tháng 07/2021. Nếu trong phiên chiều ngưỡng này vẫn trụ vững thì tình hình sẽ tích cực hơn và xu hướng tăng vẫn chưa bị phá vỡ. \n Ngược lại, nếu kịch bản bi quan diễn ra thì vùng 16,500-17,000 (tương đương đáy cũ tháng 01/2022 và ngưỡng Fibonacci Retracement 38.2%) sẽ là vùng hỗ trợ gần nhất cho QTP. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn đang hướng xuống. Qua đó thể hiện rủi ro điều chỉnh của cổ phiếu vẫn còn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 22/03: Quay trở lại mốc 1,500 điểm",
      "time": "22 thg 3, 2022",
      "posted_date": "Ngày đăng 16:28 22/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 22/03: Quay trở lại mốc 1,500 điểm \n VN-Index duy trì đà tăng mạnh trong phiên giao dịch ngày hôm qua và hiện tại đang giao dịch trên mức tham chiếu khoảng 6 điểm. Nhóm khai khoáng và bất động sản đang là hai nhóm có mức tăng đáng chú ý trên thị trường vào những phút đầu của phiên sáng. \n VN30-Index tăng nhẹ gần 6 điểm với phần lớn mã cổ phiếu trong rổ có diễn biến tăng giá. Tăng mạnh nhất trong rổ VN30 là cổ phiếu NVL (HM:NVL), với mức tăng hơn 4%. Theo ở sau là PLX (HM:PLX), STB (HM:STB), PNJ (HM:PNJ) hay SAB (HM:SAB), các cổ phiếu này tăng quanh mức 1-2%. Ở chiều giảm giá, một số cổ phiếu như VJC (HM:VJC), BID (HM:BID), MWG (HM:MWG) đang giảm nhẹ, tuy vậy mức giảm chỉ khoảng 0.5% và hoàn toàn có thể đảo chiều trong phần còn lại của phiên giao dịch. \n Sắc xanh chiếm chủ đạo trong ngành bất động sản, khi có tới 55 hiện sắc xanh và chỉ khoảng 12 mã hiện sắc đỏ. Cổ phiếu DXG (HM:DXG), NLG (HM:NLG), DIG (HM:DIG) hay CEO đang đồng loạt tăng mạnh, trung bình gần 4%. \n Giá dầu thế giới tiếp tục có những nhiều biến động mạnh và khó lường. Vào ngày thứ Hai (21/3), giá dầu Brent đã bật mạnh 7% và vượt mốc 115 USD/thùng. Tại Việt Nam, giá các cổ phiếu dầu khí như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), OIL (HN:OIL) hay BSR (HN:BSR) đều đồng loạt tăng tích cực, mức tăng quanh mức 3%. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền chú ý tới cổ phiếu nhựa, bất động sản và xây dựng",
      "time": "21 thg 3, 2022",
      "posted_date": "Ngày đăng 03:30 22/03/2022",
      "main_content": "Vietstock - Dòng tiền chú ý tới cổ phiếu nhựa, bất động sản và xây dựng \n Thanh khoản suy yếu trong tuần 14 - 18/03, tuy vậy, dòng tiền vẫn tìm được chỗ trú ở một số nhóm cổ phiếu tiêu biểu như nhựa, bất động sản và xây dựng. \n Thị trường tuần 14 - 18/03 điểm số thị trường được cải thiện. VN-Index tăng gần 0.2% lên 1,469.1 điểm, HNX-Index tăng 2% lên 451.2 điểm. Tuy nhiên, thanh khoản lại sụt giảm mạnh. \n Khối lượng giao dịch sàn HOSE giảm 18% về còn hơn 734.3 triệu đơn vị/phiên, giá trị giao dịch bình quân theo đó giảm gần 22% còn hơn 22.6 ngàn tỷ đồng/phiên. \n Đối với sàn HNX, khối lượng giao dịch bình quân giảm 22.5% về còn 113 triệu đơn vị/phiên. Giá trị giao dịch giảm 20% còn 3.2 ngàn tỷ đồng/phiên. \n  \n Thanh khoản chung sụt giảm song dòng tiền vẫn tìm được các nhóm ngành để ưu tiền chảy vào. Cổ phiếu nhựa là nhóm được chú ý nhiều trong tuần qua. DAG, RDP (HM:RDP), HCD, APH, NTP (HN:NTP) đều có khối lượng giao dịch tăng mạnh. \n Bất động sản cũng không kém cạnh. KHG, CKG, CRC, LGL, HLD, HUT (HN:HUT), VC3 (HN:VC3) có mặt trong top dẫn đầu thanh khoản. Các mã này chủ yếu ở nhóm vốn hóa vừa và nhỏ. \n Song hành với nhóm bất động sản là các cổ phiếu xây dựng, nhất là cổ phiếu xây dựng hạ tầng. FCB, CTI (HM:CTI), LCG dẫn đầu nhóm xây dựng trên HOSE về mức tăng thanh khoản. \n Trên sàn HNX, nhóm cổ phiếu xây dựng và vật liệu xây dựng cũng được chú ý nhiều. C69, MST, LIG, S99 (HN:S99), DDG của nhóm xây dựng và GKM, BTS, BCC (HN:BCC) của nhóm vật liệu xây dựng là những cái tên có thanh khoản tăng so với tuần trước. \n Ở chiều giảm, chứng khoán là một trong những nhóm bị tiền rút ra. VDS (HM:VDS), BSI, APG, PSI, BVS (HN:BVS) đều có thanh khoản giảm mạnh. \n Nhóm khí tiếp tục bị rút tiền. GSP, CNG, PGC, PVG ghi nhận thanh khoản giảm từ 55% trở lên. Nhóm khai khoáng kim loại và kim loại cũng chung cảnh ngộ với các đại diện KSQ, NSH, FID, LCM, TNT (HM:TNT). \n Cổ phiếu than cũng không khá hơn, TDN, THT, TDT có khối lượng giao dịch giảm hơn 50% so với tuần trước. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 22/03: Rung lắc tại 1,500 điểm?",
      "time": "21 thg 3, 2022",
      "posted_date": "Ngày đăng 01:24 22/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 22/03: Rung lắc tại 1,500 điểm? \n Các công ty chứng khoán (CTCK) cho rằng với đà tăng hiện tại, VN-Index có khả năng sẽ lấy lại được ngưỡng 1,500. Tuy nhiên, trước đó, chỉ số sẽ có những phiên rung lắc nhất định. \n VN-Index có nhiều cơ hội vượt ngưỡng 1,500 điểm \n CTCK KB Việt Nam (KBSV): KBSV đánh giá VN-Index đã không mấy khó khăn để vượt qua vùng cản gần tại quanh 1,480 và đang tiếp cận sát ngưỡng cản tâm lý quanh 1,500. Với momen tăng điểm tích cực cùng sự lan tỏa của dòng tiền đến các nhóm ngành, VN-Index đang có nhiều cơ hội vượt qua ngưỡng cản này trước khi chịu áp lực rung lắc trở lại tại vùng kháng cự kế tiếp quanh 1,520. \n KBSV khuyến nghị nhà đầu tư có thể linh hoạt mua tại hỗ trợ/bán tại kháng cự một phần vị thế trading đối với các cổ phiếu mục tiêu. \n Rung lắc ở mốc 1,500 điểm \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định hiện tại VN-Index vẫn đang trong xu hướng tăng và nếu vượt qua mốc 1,500 điểm thì chỉ số có thể hướng tới các mốc cao hơn tại vùng 1,530-1,550 điểm theo sóng 5 lý thuyết sóng elliott. \n Dự kiến trong phiên giao dịch 22/03/2022, có thể sẽ có rung lắc khi chỉ số tiến tới mốc tâm lý 1,500 điểm và có thể kiểm định lại vùng hỗ trợ gần nhất 1,485 - 1,489 điểm để thu hút lực cầu mới gia tăng trở lại, cải thiện thanh khoản của thị trường. \n Các nhà đầu tư đã tiến hành mua vào trong vùng hỗ trợ 1,425-1,450 điểm trong thời gian gần đây có thể tiếp tục nắm giữ danh mục hiện tại và chọn lọc gia tăng tỉ trọng vào các nhóm mã cổ phiếu đang thu hút dòng tiền ngắn hạn khi có rung lắc điều chỉnh. \n Đi ngang trong trung hạn \n CTCK Tân Việt (TVSI): TVSI cho rằng việc thanh khoản phiên 21/03 tăng chưa quá mạnh và vẫn đang ở mức khá thấp nếu so với giai đoạn thị trường sôi nổi nhất là một tín hiệu khá tiêu cực. VN-Index được dự báo sẽ có nhịp kiểm tra lại vùng 1,480-1,490 điểm đã vượt qua và kỳ vọng sẽ tiếp tục tiến về vùng kháng cự quanh 1,515 điểm. Nhóm BĐS trong phiên 21/03 tạm thời được coi là nhóm ngành dẫn dắt mới của thị trường khi tăng giá tích cực và có sự xác nhận của các cổ phiếu trụ. \n Về xu hướng, TVSI đánh giá VN-Index sẽ tạm thời đi ngang trong trung hạn. Còn trong ngắn hạn, VN-Index dự báo sẽ tiến lên và kiểm tra lại vùng kháng cự mạnh quanh 1,510–1,515 điểm. \n Cổ phiếu ngân hàng đang có rủi ro thấp \n CTCK Đông Á (DAS): DAS nhận định VN-Index từ xu hướng trung dung chuyển sang tiếp cận mốc 1,500 điểm chỉ sau một phiên, lan tỏa tín hiệu tăng giá trên nhiều nhóm ngành.  Các nhóm cổ phiếu ngân hàng và bảo hiểm đã có dấu hiệu tăng trở lại, do đã chiết khấu tương đối ở giai đoạn điều chỉnh trước đó nên nhóm này có mức độ rủi ro thấp và có thể được dòng tiền chọn mua trong những phiên tiếp theo. VN-Index có thể vượt ngưỡng tâm lý 1,500 điểm trong tuần này với sự hỗ trợ của nhóm cổ phiếu bất động sản và ngân hàng. \n Thượng Ngọc \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]