[
   {
      "title": "Phân tích kỹ thuật phiên chiều 16/03: Áp lực lớn cho phiên chiều",
      "time": "15 thg 3, 2022",
      "posted_date": "Ngày đăng 19:14 15/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 16/03: Áp lực lớn cho phiên chiều \n Trong phiên giao dịch buổi sáng ngày 16/03/2022, VN-Index nối tiếp phiên giảm trước đó làm tăng rủi ro hình thành mẫu hình Head and Shoulders dạng phức tạp. Nếu trạng thái này không được cải thiện khiến mẫu hình đảo chiều Head and Shoulders chính thức hình thành thì tình hình sẽ rất bi quan. Khi đó, mục tiêu theo mẫu hình này sẽ là mức 1,345 điểm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 16/03/2022, VN-Index nối tiếp phiên giảm trước đó làm tăng rủi ro hình thành mẫu hình Head and Shoulders dạng phức tạp. Nếu trạng thái này không được cải thiện khiến mẫu hình đảo chiều Head and Shoulders chính thức hình thành thì tình hình sẽ rất bi quan. Khi đó, mục tiêu theo mẫu hình này sẽ là mức 1,345 điểm. \n Hiện tại, vùng hỗ trợ gần nhất cho chỉ số là 1,400-1,425 điểm (đỉnh cũ tháng 07/2021 và đáy tháng 12/2021). Thêm vào đó, đường SMA 200 đang tồn tại trong vùng này nên người viết kỳ vọng đây sẽ là chốt chặn tiếp theo cho chỉ số nếu mẫu hình đảo chiều được xác nhận. \n Ngoài ra, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc, qua đó thấy được rủi ro hình thành mẫu hình trong phiên chiều là rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 16/03/2022, HNX-Index giao dịch giằng co với mẫu nến thân nhỏ ngay dưới mức kháng cự 440-450 (ngưỡng Fibonacci Retracement 23.6%). Điều này chứng tỏ tâm lý của nhà đầu tư vẫn chưa lạc quan trở lại. \n Chỉ báo MACD và chỉ báo Stochastic Oscillator tiếp tục lao dốc, qua đó báo hiệu rủi ro chỉ số tiếp tục điều chỉnh là rất lớn. Cùng với đó, khối lượng giao dịch cũng có sự suy giảm, cho thấy dòng tiền đang yếu đi. \n  \n TCB - Ngân hàng TMCP Kỹ thương Việt Nam (HM:TCB) \n Trong phiên giao dịch sáng ngày 16/03/2022, giá cổ phiếu TCB hồi phục nhẹ tại vùng 47,500-48,500 (các đáy liền kề trước đó và ngưỡng Fibonacci Retracement 50%). Nếu vùng hỗ trợ này vẫn được duy trì trong những phiên tới thì tình hình có thể sẽ tích cực hơn. \n Nhìn chung, TCB chưa thể thoát trendline bắt đầu từ đỉnh lịch sử tháng 07/2021. Để chinh phục lại vùng đỉnh này, TCB cần duy trì đà tăng để bứt phá khỏi đường xu hướng giảm. \n Tuy nhiên, chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn chưa cho dấu hiệu đảo chiều. Qua đó thể hiện rủi ro điều chỉnh của cổ phiếu vẫn còn. Thêm vào đó, khối lượng sụt giảm dưới mức trung bình 20 ngày cho thấy dòng tiền đang khá thận trọng. \n  \n MWG - CTCP Đầu tư Thế giới Di động (HM:MWG) \n Trong phiên giao dịch sáng ngày 16/03/2022, cổ phiếu MWG tiếp tục sụt giảm và test lại vùng hỗ trợ 127,000-130,000 (các đáy liền kề trước đó). Nếu chỉ số giữ được tại vùng hỗ trợ này thì giá cổ phiếu có thể bật tăng trở lại. \n Các chỉ báo MACD và Relative Strength Index tiếp tục hướng xuống cho thấy rủi ro tiếp tục điều chỉnh vẫn còn hiện diện. \n Bên cạnh đó, khối lượng giao dịch của cổ phiếu cũng nằm ở mức thấp (nhỏ hơn khối lượng kết phiên sáng của các ngày giao dịch gần đây), cho thấy dòng tiền đang suy yếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá MWG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MWG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 15/03: Nhóm dầu khí giảm mạnh",
      "time": "15 thg 3, 2022",
      "posted_date": "Ngày đăng 16:53 15/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 15/03: Nhóm dầu khí giảm mạnh \n Sau một phiên rớt mạnh hơn 20 điểm, VN-Index đang giao dịch khá cân bằng ở đầu phiên ngày 15/03/2022. Chỉ số thị trường ổn định ở quanh mức tham chiếu và chưa cho thấy dấu hiệu có thể tiếp tục giảm mạnh. \n VN30-Index lình xình giống diễn biến của thị trường chung, trong nhóm này có 14 mã tăng và 15 mã giảm giá. Tăng tốt nhất là cổ phiếu MSN (HM:MSN), khi tăng gần 2%. Theo ở sau là POW (HM:POW), GVR (HM:GVR), PNJ (HM:PNJ) và TPB (HM:TPB). Ở chiều giảm giá, GAS (HM:GAS) dẫn đầu với mức giảm gần 2.5%. Sắc đỏ còn hiện diện ở SAB (HM:SAB), MWG (HM:MWG), PLX (HM:PLX) và NVL (HM:NVL), mức giảm quanh mức 1-2%. \n Giá dầu WTI sụt giảm hơn 8% vào phiên giao dịch thứ hai và có thời điểm rớt khỏi mốc 100 USD/thùng. Đà giảm này ảnh hưởng bởi kỳ vọng Nga và Ukraine có thể đạt được thỏa thuận trong thời gian tới, cùng với lệnh phong tỏa ở Trung Quốc có thể làm giảm mạnh nhu cầu dầu của thế giới. Tại Việt Nam, nhiều cổ phiếu khai khoáng trên thị trường chứng khoán đồng loạt giảm mạnh ở những phút đầu của phiên giao dịch. Cổ phiếu PVC (HN:PVC) giảm kịch sàn, những cái tên khác như PVS (HN:PVS), PVD (HM:PVD), PVB, OIL (HN:OIL) hay BSR (HN:BSR) cùng giảm quanh mức 4-5%. \n Nhóm xây dựng lại đang khá tích cực, với mức tăng toàn ngành khoảng 0.3%. Những cổ phiếu vốn hóa lớn của ngành như THD, VCG (HM:VCG), SCG hay CTD (HM:CTD) đang giao dịch trên mức tham chiếu, trung bình quanh mức 1%. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Dòng tiền rút ra khỏi nhóm cổ phiếu nóng",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 03:30 15/03/2022",
      "main_content": "Vietstock - Dòng tiền rút ra khỏi nhóm cổ phiếu nóng \n Thanh khoản cải thiện trong tuần 07 - 11/03, tuy nhiên, dòng tiền có dấu hiệu rút ra khỏi các nhóm nóng như kim loại, than, vận tải. \n Tuần giao dịch 07 - 11/03, chỉ số thị trường ghi nhận mức giảm đáng kể. VN-Index giảm 2.6% về còn 1,466.54 điểm. HNX-Index giảm gần 2% về còn 442.2 điểm. \n Tuy vậy, thanh khoản trên 2 sàn lại hồi phục. Khối lượng giao dịch bình quân sàn HOSE tăng 2.4% lên hơn 895.5 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 4% lên gần 29 ngàn tỷ đồng. Sàn HNX ghi nhận mức tăng tốt hơn. Khối lượng giao dịch bình quân tăng 22.3% lên gần 146 triệu đơn vị/phiên, giá trị giao dịch bình quân tăng 14.3% lên hơn 4 ngàn tỷ đồng/phiên. \n  \n Trong tuần qua, dòng tiền trên 2 sàn chủ yếu tập trung ở nhóm cổ phiếu xây dựng. PC1 (HM:PC1), TV2, BCE, CTR (HM:CTR) có mặt trong top tăng thanh khoản trên sàn HOSE. Ở sàn HNX, nhóm Sông Đà chiếm đa số với các đại diện SDA, SD5, SDT, SD9. Bên cạnh đó là các mã xây dựng khác như VC2, LUT và vật liệu xây dựng như BTS. \n Ở chiều giảm, dòng tiền sàn HOSE rút ra mạnh ở nhóm cổ phiếu ngân hàng. VPB (HM:VPB), ACB (HM:ACB), CTG (HM:CTG), MSB, LPB (HM:LPB), TPB (HM:TPB) giảm thanh khoản từ 37% - 47%. Song song đó, nhiều cổ phiếu nhóm tài chính cũng bị rút tiền. CTS, TVB, BVS (HN:BVS), IPA của nhóm chứng khoán và MIG (HM:MIG) của nhóm bảo hiểm là đại diện. \n Nhiều nhóm cổ phiếu nóng trong thời gian qua có dấu hiệu bị rút tiền. Nhóm cổ phiếu kim loại bị rút tiền đáng kể. TNA, TLH, POM (HM:POM), VGS, NSH... có mặt trong top giảm thanh khoản của cả 2 sàn. \n Ngoài ra, nhóm cổ phiếu than cũng bị rút tiền. MDC, HLC, TDT, TVD giảm khối lượng giao dịch từ 15% - 32%. \n Một số cổ phiếu vận tải biển như PHP (HN:PHP), MAC, TCL có mặt trong nhóm giảm mạnh thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Góc nhìn 15/03: Hồi phục?",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 01:03 15/03/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 15/03: Hồi phục? \n SHS  (HN:SHS) kỳ vọng lực cầu gia tăng trong vùng hỗ trợ 1,425-1,450 điểm có thể giúp thị trường hồi phục trong phiên 15/03 tới. Tuy nhiên, nếu kịch bản tiêu cực diễn ra và áp lực bán tiếp tục gia tăng thì VN-Index có thể lui về hỗ trợ dài hạn quanh 1,410 điểm (MA200) để tìm kiếm lực cầu bắt đáy. \n Rủi ro thị trường còn cao \n CTCK Đông Á (DAS): Thị trường điều chỉnh trong phiên 14/03 là không bất ngờ vì đã được dự báo trước, xu hướng tiêu cực khi thanh khoản ở mức cao do nhóm cổ phiếu dầu khí và các cổ phiếu tăng giá nóng trước đây do tin tức chiến tranh, nay đảo chiều và bị bán mạnh, sẽ lây lan tâm lý tiêu cực cho thị trường. Điểm sáng hiện nay là nhóm cổ phiếu ngân hàng đã có tích lũy tạo nền giá, rất có thể sẽ là động lực hỗ trợ thị trường hồi phục. \n DAS dự báo tổng quan rủi ro thị trường còn cao, nhà đầu tư hạn chế sử dụng margin để giữ an toàn tài khoản, xem xét giải ngân tưừng phần mua nhóm cổ phiếu ngân hàng đang tích lũy. Nhà đầu tư cũng có thể quan tâm nhóm cổ phiếu xuất khẩu như dệt may, thủy sản và gỗ nội thất đang thuận lợi về sản lượng và giá bán. \n Hồi phục trở lại \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch 15/03 tới, lực cầu bắt đáy tại vùng hỗ trợ gần 1,430-1,440 điểm có thể giúp chỉ số VN-Index hồi phục trở lại trong phiên sáng, để kiểm tra vùng kháng cự gần 1,450-1,460 điểm, và xa hơn là vùng kháng cự 1,470-1,480 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao, khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. \n Thận trọng \n CTCK Ngân hàng Đầu tư và Phát triển Việt Nam (BSI): Cú sốc giảm điểm phiên 14/03 có lẽ sẽ tác động mạnh đến tâm lý nhà đầu tư, trong những phiên tới kể từ 15/03 nhà đầu tư nên giao dịch thận trọng và cơ cấu lại danh mục. Dòng tiền đang có xu hướng ủng hộ đà giảm của thị trường. Trong ngắn hạn, VN-Index có thể sẽ tiếp tục lùi về ngưỡng hỗ trợ 1,440 trước khi xuất hiện dòng tiền bắt đáy. \n Dòng tiền tích cực trở lại \n CTCK MB (MBS (HN:MBS)): Với 2 phiên giảm mạnh vừa qua, chỉ số VN-Index có khả năng kiểm tra lại mức đáy tháng 1 khi đã để mất các ngưỡng MA quan trọng như MA50 và MA100. Tuy vậy, nhà đầu tư cũng cần lưu ý việc chỉ số VN30 đã giảm về mức đáy kể từ tháng 10 có thể là cơ hội cho dòng tiền vào bắt đáy. Ở phiên 14/03, mức giảm ở chỉ số VN30 thấp hơn so với thị trường chung là tín hiệu sớm cho thấy nhóm cổ phiếu ngân hàng có khả năng phục hồi. Bên cạnh nhóm cổ phiếu ngân hàng, thị trường cũng cho thấy dòng tiền tích cực trở lại nhóm cổ phiếu bất động sản, nhóm cổ phiếu được hưởng lợi từ đầu tư công. \n Gia tăng tỷ trọng \n CTCK Sài Gòn - Hà Nội (SHS): Trên góc nhìn kỹ thuật, VN-Index hiện đã giảm về vùng hỗ trợ 1,425-1,450 điểm tương ứng với vùng đáy của tháng 1/2022. SHS kỳ vọng lực cầu gia tăng trong vùng hỗ trợ này có thể giúp thị trường hồi phục trong phiên giao dịch tiếp theo 15/03. Tuy nhiên, nếu kịch bản tiêu cực diễn ra và áp lực bán tiếp tục gia tăng thì VN-Index có thể lui về hỗ trợ dài hạn quanh 1,410 điểm (MA200) để tìm kiếm lực cầu bắt đáy. Những nhà đầu tư đã tham gia mua vào trong phiên 14/03 trong vùng hỗ trợ 1,425-1,450 điểm có thể tiếp tục quan sát thị trường và gia tăng tỷ trọng nếu thị trường có nhịp chỉnh về hỗ trợ dài hạn 1,410 điểm (MA200). \n ... tiếp tục cập nhật \n Minh Hồng \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 15/03/2022: Mẫu hình Head and Shoulders đã hình thành?",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 00:05 15/03/2022",
      "main_content": "Vietstock - Vietstock Daily 15/03/2022: Mẫu hình Head and Shoulders đã hình thành? \n Tâm lý nhà đầu tư bị ảnh hưởng tiêu cực bởi xung đột leo thang tại Ukraine và quyết định phong tỏa thành phố Thâm Quyến của Trung Quốc, cùng với việc thị trường ít thông tin hỗ trợ trong ngắn hạn. VN-Index rớt mạnh hơn 20 điểm và về lại vùng 1,450 điểm. Về mặt kỹ thuật, mẫu hình Head and Shoulders hình thành cho thấy rủi ro giảm điểm trong ngắn hạn là khá cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/03/2022 \n - Các chỉ số thị trường cùng giao dịch giảm điểm trong phiên ngày 14/03/2022. Cụ thể, chỉ số VN-Index giảm 1.38%, xuống mức 1,446.25 điểm; HNX-Index giảm 1.27%, còn 436.57 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 816 triệu đơn vị, giảm nhẹ 4.65% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 25.54%, đạt gần 126 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 728 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 17 tỷ đồng. \n - Bên cạnh cuộc xung đột đang leo thang ở Ukraine, việc Chính phủ Trung Quốc quyết định phong tỏa toàn bộ thành phố Thẩm Quyến với 17.5 triệu dân thuộc tỉnh Quảng Đông vào ngày 13/03/2022 đã góp phần làm gia tăng tâm lý bi quan của các nhà đầu tư. Điều này thúc đẩy hành động bán cổ phiếu để phòng ngừa rủi ro ngắn hạn và khiến thị trường lao dốc mạnh. \n - VN-Index bước vào phiên giao dịch đầu tuần trong sắc đỏ với hơn 10 điểm giảm, ngay ở những phút đầu tiên của phiên sáng. Sắc đỏ bao trùm lên hầu hết các nhóm ngành. Mức giảm sau đó liên tục được nới rộng do lực bán ra mạnh mẽ của nhà đầu tư. Kết phiên sáng, VN-Index rơi mất 20.56 điểm. VN-Index tiếp tục duy trì đà giảm sang phiên chiều, dù có một số thời điểm chỉ số rút ngắn về mức giảm thấp hơn. Tuy vậy, khi kết phiên, VN-Index vẫn mất đi 20.29 điểm để tạm thời dừng chân ở mức 1,446.25 điểm. \n - VN30-Index giảm ở mức 1.09%, với 22 mã giảm giá, 2 mã tham chiếu và chỉ 6 mã kết phiên trong sắc xanh tích cực. Cổ phiếu GAS (HM:GAS) giảm mạnh nhất trong rổ VN30, cụ thể ở mức 6.1%. Theo ở sau là PNJ (HM:PNJ), MSN (HM:MSN), SSI (HM:SSI) và HPG (HM:HPG), các cổ phiếu này giảm bình quân khoảng 4%. Ở chiều tăng giá, cổ phiếu hàng không VJC (HM:VJC) có phiên phục hồi rất tốt, khi tăng mạnh gần 5%. Một số cái tên ngân hàng như TPB (HM:TPB), STB (HM:STB) và MBB (HM:MBB) cũng tăng nhẹ quanh mức 1% khi phiên ngày 14/03/2022 kết thúc. \n - Về mức độ ảnh hưởng, GAS, HPG, MSN và GVR (HM:GVR) là những mã có tác động tiêu cực nhất đến VN-Index khi kéo giảm tổng cộng hơn 9 điểm. Trong khi đó, đà tăng của  SHB  (HM:SHB), VJC và VCB (HM:VCB) chỉ giúp chỉ số vớt vát lại chưa tới 2 điểm tăng. \n - Cổ phiếu nhóm khai khoáng có diễn biến giảm giá để phù hợp với mức giảm của giá dầu thế giới vào cuối tuần qua. Các cái tên tăng mạnh trong thời gian gần đây như PVS (HN:PVS), PVD (HM:PVD), OIL (HN:OIL), BSR (HN:BSR), PVB hay PVC (HN:PVC) đều đồng loạt sụt giảm mạnh, bình quân hơn 6%. \n - Nhóm vật liệu xây dựng dù đầu phiên sáng là một trong số ít ngành tăng điểm nhưng các cổ phiếu của nhóm này sau đó đã cho thấy sự hụt hơi và quay đầu giảm mạnh, cả ngành giảm 3.36%. Các cổ phiếu thép đồng loạt hiện sắc đỏ: HPG giảm 3.78%, HSG (HM:HSG) giảm 4.16%, NKG (HM:NKG) giảm 6.51%, POM (HM:POM) giảm 3.73%,… \n - Tâm lý nhà đầu tư bị ảnh hưởng tiêu cực bởi xung đột leo thang tại Ukraine và quyết định phong tỏa thành phố Thâm Quyến của Trung Quốc, cùng với việc thị trường ít thông tin hỗ trợ trong ngắn hạn. VN-Index rớt mạnh hơn 20 điểm và về lại vùng 1,450 điểm. Về mặt kỹ thuật, mẫu hình Head and Shoulders hình thành cho thấy rủi ro giảm điểm trong ngắn hạn là khá cao. \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Lực bán tăng mạnh \n Trong phiên giao dịch ngày 14/03/2022, VN-Index tiếp tục lao dốc mạnh và đang manh nha hình thành mẫu hình Head and Shoulders dạng phức tạp cho thấy sự bi quan của nhà đầu tư về triển vọng của thị trường. \n Nếu trạng thái này không được cải thiện trong các phiên tới khiến đường neckline của mẫu hình Head and Shoulders bị phá vỡ hoàn toàn thì tình hình sẽ rất bi quan. Khi đó, mục tiêu theo mẫu hình này sẽ là vùng 1,330-1,340 điểm. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc, qua đó thấy được rủi ro ngắn hạn là rất cao. \n  \n HNX-Index - Chưa thể phá vỡ vùng 440-450 điểm \n Trong phiên giao dịch ngày 14/03/2022, HNX-Index giảm mạnh sau khoảng thời gian test vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%) đồng thời đánh mất đường SMA 50 và SMA 100 ngày. Điều này cho thấy quá trình công phá kháng cự đã thất bại. \n Chỉ báo MACD cho bán trở lại và chỉ báo Stochastic Oscillator tiếp tục lao dốc, qua đó báo hiệu rủi ro chỉ số tiếp tục điều chỉnh là rất lớn. \n Tuy nhiên, dòng tiền vẫn chưa rời bỏ HNX-Index khi khối lượng giao dịch duy trì trên mức trung bình 20 ngày. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index rớt khỏi đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 14/03/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/03/2022 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/03: Lực bán vẫn tiếp diễn",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 19:17 14/03/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/03: Lực bán vẫn tiếp diễn \n Trong phiên giao dịch buổi sáng ngày 14/03/2022, VN-Index tạm hình thành mô hình Head and shoulders với mục tiêu là mức 1,345 điểm. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/03/2022, VN-Index tạm hình thành mô hình Head and shoulders với mục tiêu là mức 1,345 điểm. \n Nếu trạng thái này không được cải thiện trong phiên chiều khiến mẫu hình đảo chiều Head and shoulders chính thức hình thành thì tình hình sẽ rất bi quan. \n Bên cạnh đó, chỉ báo Stochastic Oscillator và chỉ báo MACD duy trì đà lao dốc, qua đó thấy được rủi ro hình thành mẫu hình trong phiên chiều là rất cao. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 14/03/2022, HNX-Index giảm sâu và rơi khỏi vùng kháng cự 440-450 điểm (ngưỡng Fibonacci Retracement 23.6%) đồng thời đánh mất đường SMA 100 ngày. Điều này thể hiện quá trình công phá kháng cự đã thất bại. \n Chỉ báo MACD suy yếu và chỉ báo Relative Strength Index tiếp tục lao dốc, qua đó thể hiện rủi ro chỉ số đã quay lại điều chỉnh. \n  \n BCC - CTCP Xi măng Bỉm Sơn (HN:BCC) \n Trong phiên giao dịch sáng ngày 14/03/2022, cổ phiếu BCC hình thành mẫu nến có bóng trên dài sau khi test ngưỡng kháng cự Fibonacci Projection 38.2% (vùng 24,000-25,000). Nếu phá vỡ vùng kháng cự này thì xu hướng tăng của cổ phiếu sẽ tiếp diễn trong tương lai. \n Chỉ báo MACD và chỉ báo Relative Strength Index vẫn đang duy trì sự tích cực, nên xu hướng tăng vẫn đang được ủng hộ. \n Cùng với đó, khối lượng giao dịch tăng mạnh trong phiên sáng và nằm trên đường trung bình 20 ngày gần nhất, chứng tỏ dòng tiền đang rất dồi dào. \n  \n HHV (HM:HHV) - CTCP Đầu tư Hạ tầng giao thông Đèo Cả \n Trong phiên giao dịch sáng ngày 14/03/2022, giá cổ phiếu HHV hồi phục nhẹ và đang duy trì đi ngang tại vùng 23,000-23,500 (đỉnh cũ tháng 09/2021 và ngưỡng Fibonacci Retracement 38.2%). Nếu vùng hỗ trợ này vẫn được duy trì trong những phiên tới thì tình hình có thể sẽ tích cực hơn. \n Ngược lại, nếu đà giảm vẫn tiếp diễn thì vùng 21,300-21,800 (đỉnh cũ tháng 07/2021 và ngưỡng Fibonacci Retracement 50%) sẽ là vùng hỗ trợ tiếp theo cho HHV. \n Chỉ báo Stochastic Oscillator và chỉ báo MACD vẫn chưa cho dấu hiệu đảo chiều. Qua đó thể hiện rủi ro điều chỉnh của cổ phiếu là không lớn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị Trường 14/03: VN-Index rớt điểm ở đầu phiên",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 16:33 14/03/2022",
      "main_content": "Vietstock - Nhịp đập Thị Trường 14/03: VN-Index rớt điểm ở đầu phiên \n Không có động lực tăng giá trong ngắn hạn, VN-Index tiếp tục có dấu hiệu cho thấy thị trường sẽ tiếp tục có điều chỉnh trong tuần này. Chỉ số thị trường đang giảm hơn 10 điểm. Ngoài sắc xanh hiện diện ở một số ngành như vật liệu xây dựng hay sản xuất hàng gia dụng, thì các ngành còn lại trên sàn giao dịch đều đang hiện sắc đỏ. \n VN30-Index giảm khoảng 0.61%, có tới 28 cổ phiếu trong nhóm này đang giao dịch trong sắc đỏ và chỉ khoảng 2 mã giữ được sắc xanh cho mình. Dẫn đầu đà giảm là cổ phiếu GAS (HM:GAS), SSI (HM:SSI), PLX (HM:PLX) và PNJ (HM:PNJ), mức giảm của những cổ phiếu này vào khoảng 2-4%. Ở chiều tích cực hơn, cổ phiếu thép HPG (HM:HPG) và VJC (HM:VJC) đang tăng nhẹ, tuy vậy mức tăng chỉ quanh mức 0.5% và hoàn toàn có thể đảo ngược trong phần còn lại của phiên sáng. \n Cổ phiếu GAS, bộ đôi VHM (HM:VHM) và VIC (HM:VIC), cùng với NVL (HM:NVL) đang là những cái tên tác động tiêu cực nhất lên VN-Index, khi lấy đi tổng cộng hơn 4 điểm. \n Nhóm khai khoáng tiếp tục xu hướng giảm từ cuối tuần trước, và hiện đang là một trong những nhóm giảm mạnh nhất thị trường. Các cổ phiếu tăng mạnh nhờ vào giá dầu thế giới trong thời gian qua như PVS (HN:PVS), PVD (HM:PVD), PVC (HN:PVC), OIL (HN:OIL) hay BSR (HN:BSR) đều đồng loạt giảm mạnh. \n Ngoài nhóm khai khoáng ra, thì những cổ phiếu trong ngành chứng khoán cũng đang có những diễn biến tương tự. Có tới 23/25 mã cổ phiếu trong nhóm này đang giao dịch dưới mức tham chiếu. Cổ phiếu SSI, VCI (HM:VCI), VND (HM:VND) hay MBS (HN:MBS) đang mất đi khoảng 2% giá trị. \n Lý Hỏa \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "14/03: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "14 thg 3, 2022",
      "posted_date": "Ngày đăng 13:00 14/03/2022",
      "main_content": "Vietstock - 14/03: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng Vietstock điểm lại các tin tức kinh tế tài chính đáng chú ý những ngày cuối tuần vừa qua. \n * Doanh nghiệp nào chốt quyền trả cổ tức tiền mặt trong tuần 14-18/03?. Thêm 14 doanh nghiệp thực hiện giao dịch không hưởng quyền nhằm trả cổ tức bằng tiền mặt trong tuần giao dịch từ ngày 14-18/03/2022. >>> \n * Điện Kremlin nêu điều kiện cho cuộc gặp giữa ông Putin và ông Zelensky. Người phát ngôn Phủ tổng thống Nga nêu hai điều kiện để tổ chức cuộc gặp giữa Tổng thống Vladimir Putin và Tổng thống Volodymyr Zelensky. >>> \n * Chính phủ thông qua đề xuất giảm thuế bảo vệ môi trường với xăng, dầu. Chính phủ sẽ trình Ủy ban Thường vụ Quốc hội dự án Nghị quyết về mức thuế bảo vệ môi trường đối với xăng, dầu, mỡ nhờn đến hết ngày 31/12/2022 theo đề nghị của Bộ Tài chính. >>> \n * Áp lực nào với cổ phiếu ngân hàng?. Ngoài câu chuyện quan hệ thanh toán, chuyển tiền với các ngân hàng Nga bị ảnh hưởng xấu, các ngân hàng trong nước cũng đang đối mặt với nguy cơ tăng trưởng lợi nhuận có thể bị thu hẹp trong thời gian tới, trước thách thức nợ xấu gia tăng làm tăng chi phí trích lập dự phòng, biên độ lãi thu hẹp cho đến nguồn thu nhập ngoài lãi có thể bị ảnh hưởng. >>> \n * Warren Buffett tiếp tục gom thêm cổ phiếu dầu khí Occidental Petroleum dù giá đã tăng mạnh. Sau khi chi gần 4.5 tỷ USD để mua 91.2 triệu cổ phiếu Occidental Petroleum trong tuần trước, Warren Buffett tiếp tục chi thêm 1.5 tỷ USD để mua thêm 27.1 triệu cổ phiếu của ông lớn dầu khí trong tuần này. >>> \n * Từ điển trên thị trường chứng khoán: Nỗi buồn mang tên downtrend (Kỳ 4). Thị trường chứng khoán là nơi hội tụ đầy đủ các cung bậc cảm xúc. Nếu như nhà đầu tư thường reo vui trong uptrend (thị trường tăng) thì đến chu kỳ downtrend (thị trường giảm), bầu không khí trở nên yên ắng, buồn bã một cách lạ thường... >>> \n * Giao dịch quỹ đầu tư: Lực mua tiếp tục lấn át. Tuần qua (07-11/03/2022), giao dịch của Dragon Capital tiếp tục giúp chiều mua lấn át chiều bán. >>> \n * Nhóm phân bón trở thành trụ đỡ cho VN-Index trong tuần qua. Hai chỉ số thị trường đều đồng loạt giảm điểm trong tuần 07-11/03. VN-Index giảm mạnh 2.58% so với cuối tuần trước và kết thúc ở 1,466.54 điểm. Trong khi đó, HNX-Index cũng giảm 1.86%, về 442.2 điểm. >>> \n * Bộ Tư pháp báo cáo Thủ tướng kết quả rà soát sau vụ đấu giá đất ở Thủ Thiêm. Bộ Tư pháp vừa có văn bản báo cáo Thủ tướng Chính phủ về việc rà soát, nghiên cứu sửa đổi, bổ sung, hoàn thiện chính sách pháp luật về đấu giá đất, đảm bảo công khai minh bạch, hiệu quả sau vụ việc đấu giá quyền sử dụng đất tại khu đô thị mới Thủ Thiêm (TPHCM). >>> \n * Tổng thống Biden: “Mỹ và đồng minh sẽ rút lại quy chế Tối huệ quốc với Nga”. Tổng thống Joe Biden thông báo Mỹ và các quốc gia G7 sẽ rút lại quy chế “Tối huệ quốc” với Nga như một biện pháp trừng phạt cho động thái khởi động chiến dịch quân sự tại Ukraine. >>> \n * Kinh tế Mỹ, châu Âu chịu ảnh hưởng ra sao khi trừng phạt Nga. Nền kinh tế Nga bị tàn phá bởi lệnh trừng phạt từ phía phương Tây. Nhưng Bộ trưởng Tài chính Mỹ thừa nhận rằng Mỹ và châu Âu cũng không miễn nhiễm với ảnh hưởng của động thái này. >>> \n * IMF: Nga có khả năng vỡ nợ. Quỹ Tiền tệ Quốc tế (IMF) cho rằng Nga có thể mất khả năng thực hiện các nghĩa vụ nợ. Điều này là do nền kinh tế của nước này rơi vào một cuộc suy thoái sâu do ảnh hưởng của các biện pháp trừng phạt liên quan đến việc Nga tấn công Ukraine. >>> \n * Mỹ xem xét chấm dứt quan hệ thương mại bình thường với Nga. Trong ngày 11/03, Mỹ, cùng với nhóm G7 và Liên minh châu Âu (EU), sẽ hành động để rút lại quy chế “tối huệ quốc (MFN) của Nga vì cuộc xung đột tại Ukraine, nguồn tin thân cận nói với Reuters. >>> \n * Dragon Capital trở lại ghế cổ đông lớn của Sacombank (HM:STB) sau 11 năm. Dragon Capital đã chính thức quay trở lại ghế cổ đông lớn của Ngân hàng TMCP Sài Gòn Thương Tín (Sacombank, HOSE: STB) sau gần 11 năm rời ghế. >>> \n * Lạm phát của Mỹ tăng mạnh nhất trong 40 năm. Giá tiêu dùng tại Mỹ vào tháng 2 lên tới mức cao nhất trong 40 năm qua, giữa lúc nền kinh tế lớn nhất thế giới tiếp tục chứng kiến lạm phát tăng vọt. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * BSI chuẩn bị ký thỏa thuận bán cổ phần cho Tài chính Hana \n * Cổ đông lớn DAG bán ra 10 triệu cp, ước thu khoảng 130 tỷ đồng \n * TMT đặt mục tiêu lợi nhuận 2022 tăng hơn gấp đôi \n TÀI CHÍNH NGÂN HÀNG \n * Ngân hàng Nhà nước dự kiến thành lập Cục Quản lý dự trữ ngoại hối nhà nước \n * Thuế môi trường với xăng dầu góp bao nhiêu tiền cho ngân sách? \n * Vàng tăng sốc: Nhà quản lý cần 'kéo' giá trong nước về sát thế giới \n TÀI CHÍNH THẾ GIỚI \n * Điều gì xảy ra khi kinh tế Nga khủng hoảng trầm trọng? \n * Ông lớn phân bón Na Uy cắt giảm sản lượng vì giá khí thiên nhiên tăng mạnh \n * Sẽ ra sao nếu Nga ngắt kết nối với Internet? \n * Trung Quốc khó giúp Nga né lệnh trừng phạt \n Xuân Nghĩa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho STB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 14-18/03: Có thể rơi về vùng 1,400-1,420 điểm?",
      "time": "13 thg 3, 2022",
      "posted_date": "Ngày đăng 20:30 13/03/2022",
      "main_content": "Vietstock - Góc nhìn tuần 14-18/03: Có thể rơi về vùng 1,400-1,420 điểm? \n Theo PHS, hiện thị trường vẫn đang thể hiện nỗ lực hồi phục. Nếu vùng 1,470- 1,480 điểm bị phá vỡ thì chỉ số có thể rơi về đường MA200 (vùng 1,400-1,420 điểm). \n Tạm thời mất xu hướng tăng trong trung hạn \n CTCK Tân Việt (TVSI): Sau nhiều lần thử nghiệm, VN-Index kết tuần 11/03 giảm điểm và tạm mất vùng hỗ trợ ngắn quanh 1,470 điểm. Cụ thể, VN-Index giảm 12.54 điểm, tương đương mức giảm 0.85% so với chỉ số hôm 10/03. \n VN-Index giảm điểm với mẫu nến Bearish Enguffling đóng cửa ở mức thấp và tạm mất hỗ trợ tại vùng 1,470 điểm, đi kèm khối lượng gia tăng mạnh cho tín hiệu tiêu cực. Việc các phiên gần đây khi giảm điểm đi kèm khối lượng lớn là một tín hiệu xấu, cho thấy áp lực bán đang mạnh dần trở lại. \n Về khung đồ thị tuần, chỉ số kết tuần với mẫu nến giảm dạng Bearish Enguffling và chấm dứt 4 tuần đi ngang, thủng hỗ trợ MA(20) tuần cho thấy đà tăng trung hạn đã phần nào bị ảnh hưởng, nhất là khi kênh tăng giá trung hạn từ tháng 11 đến hiện tại cũng đã tạm thời bị xuyên thủng. \n Nhìn chung, xu hướng giai đoạn vừa qua của chỉ số vẫn là đi ngang và vùng biên độ dao động đang lớn dần trở lại. Hỗ trợ mạnh của chỉ số kế tiếp là đỉnh tháng 7 năm ngoái tại quanh 1,425 điểm. \n TVSI đánh giá rằng VN-Index tạm thời mất xu hướng tăng trong trung hạn. Trong ngắn hạn, VN-Index dự báo sẽ có nhịp kiểm tra lại đỉnh tháng 7 năm ngoái tại vùng quanh 1,425 điểm. \n Tận dụng nhịp điều chỉnh giảm để giải ngân \n CTCK Ngân hàng TMCP Ngoại thương Việt Nam (VCBS): Trong bối cảnh nhiều chỉ số chứng khoán lớn trên thế giới bắt đầu cho thấy những tín hiệu hồi phục đầu tiên thì tâm lý giao dịch trên thị trường chứng khoán Việt Nam hiện vẫn chưa có sự cải thiện nào đáng kể. Thanh khoản từng phiên và cả tuần đều sụt giảm cho thấy dòng tiền vẫn đang lựa chọn đứng ngoài quan sát. \n Nhìn chung, sự phân hóa trên thị trường vẫn đang diễn ra với việc nhóm cổ phiếu hưởng lợi từ sự leo thang của giá cả các loại hàng hóa trên thị trường quốc tế tiếp tục đi ngược lại diễn biến của chỉ số chung cũng như nhóm vốn hóa lớn. \n Theo đó, nhà đầu tư có thể tận dụng nhịp điều chỉnh giảm để giải ngân với tỷ trọng nhỏ nhằm tích lũy dần những mã cổ phiếu mục tiêu đang được giao dịch ở các vùng giá chiết khấu cho danh mục trung – dài hạn trên cơ sở đánh giá kỹ lưỡng hoạt động kinh doanh của doanh nghiệp, đồng thời cũng cần chú trọng quản trị rủi ro một cách chặt chẽ và tránh lạm dụng đòn bẩy trong những thời điểm thị trường xuất hiện biến động mạnh. \n Cần đánh giá tác động của rủi ro lạm phát lên thị trường chứng khoán \n CTCK Đông Á (DAS): Nhóm cổ phiếu dầu khí, vốn là động lực hỗ trợ thị trường trong tuần qua, nhưng phiên cuối tuần 11/03 đồng loạt bị bán mạnh do giá dầu thô sụt giảm trên thị trường thế giới, ngược lại cổ phiếu ngân hàng, hóa chất và gỗ tăng điểm tích cực. Thanh khoản thị trường tăng  lên mức cao hơn trung bình 10 phiên, với điểm số giảm mạnh thì khối lượng giao dịch tăng là một tín hiệu tiêu cực cho VN-Index trong ngắn hạn. DAS cho biết, VN-Index vẫn vận động trong vùng 1,470-1,500 điểm, tuy nhiên nhà đầu tư cần đánh giá tác động của rủi ro lạm phát  lên thị trường chứng khoán hiện nay trước khi mở trạng thái mua mới. \n Cũng theo DAS, nhà đầu tư có thể quan tâm nhóm cổ phiếu xuất khẩu như dệt may, thủy sản và gỗ nội thất đang thuận lợi về sản lượng và giá bán. Đối với cổ phiếu ngân hàng và bảo hiểm có thể mua cho vị thế trung hạn khi đang tạo nền giá tích lũy. \n Giảm thiểu vị thế nắm giữ \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực hồi phục bất thành đầu phiên 11/03, VN-Index trải qua một nhịp lao dốc trong phiên trước khi hồi phục một phần vào cuối phiên. Tín hiệu gia tăng của thanh khoản tại các nhịp sụt giảm phá đáy trong phiên cho thấy xu hướng giảm điểm vẫn đang có phần lấn át và trạng thái thị trường đang trở nên tiêu cực hơn. Mặc dù vậy, chỉ số đang dần lùi về điểm đỡ quan trọng tại quanh 145x, mốc then chốt quyết định đến khả năng rơi vào nhịp điều chỉnh cấp trung, nên có thể kỳ vọng vào kịch bản sẽ xuất hiện một nhịp hồi phục tại đây. \n KBSV khuyên nhà đầu tư có thể gia tăng một phần tỷ trọng vị thế trading tại vùng hỗ trợ với các cổ phiếu mục tiêu, nhưng cần giảm thiểu vị thế nắm giữ nếu vùng hỗ trợ đã đề cập bị thủng sau đó. \n Đi ngang trong trung hạn \n CTCK Mirae Asset (Mirae Asset): Trải qua 1 tuần tiêu cực với áp lực bán chiếm ưu thế thể hiện ở việc VN-Index xuất hiện đến 5 nến đỏ, VN-Index đã rơi vào trạng thái giảm điểm ngắn hạn. Tuy nhiên xu hướng đi ngang trong trung hạn (1-3 tháng) vẫn được duy trì khi chỉ số vẫn đang dao động trên vùng 1,400-1,430 điểm. \n Có thể rơi về vùng 1,400-1,420 điểm \n CTCK Phú Hưng (PHS): Theo quan điểm kỹ thuật, VN-Index có phiên tăng điểm nhẹ. Tuy nhiên, khối lượng giao dịch sụt giảm, hàm ý dòng tiền có phần thận trọng. Hình ảnh bóng nến trên xuất hiện tại đường MA5 và MA50 chứng tỏ áp lực từ bên bán tại các mức kháng cự này đang khá lớn. Bên cạnh đó, đường MA5 đã cắt xuống dưới đường MA50, do vậy áp lực điều chỉnh trong ngắn hạn vẫn còn hiện hữu. Quan sát trong phiên, chỉ số vẫn đang test lại biên dưới của kênh đi ngang từ vùng 1,470-1,480 điểm (MA100 ngày) đến vùng 1,520-1,530 điểm (đỉnh cũ). Hiện thị trường vẫn đang thể hiện nỗ lực hồi phục. Nếu vùng 1,470- 1,480 điểm bị phá vỡ thì chỉ số có thể rơi về đường MA200 (vùng 1,400-1,420 điểm). \n Đối với sàn Hà Nội, HNX-Index có phiên tăng điểm trở lại, khối lượng giao dịch duy trì trên mức 20 phiên gần đây. Chỉ số vẫn đang phục hồi và có cơ hội thoát khỏi vùng tích lũy với ngưỡng kháng cự 475 điểm. Nhìn chung, thị trường vẫn chưa thoát được kênh đi ngang trước đó nên xu hướng tiếp theo vẫn chưa thể xác định rõ ràng, vì thế nhà đầu tư vẫn nên thận trọng và giữ tỷ trọng danh mục ở mức cân bằng. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhóm phân bón trở thành trụ đỡ cho VN-Index trong tuần qua",
      "time": "12 thg 3, 2022",
      "posted_date": "Ngày đăng 02:00 13/03/2022",
      "main_content": "Vietstock - Nhóm phân bón trở thành trụ đỡ cho VN-Index trong tuần qua \n Hai chỉ số thị trường đều đồng loạt giảm điểm trong tuần 07-11/03. VN-Index giảm mạnh 2.58% so với cuối tuần trước và kết thúc ở 1,466.54 điểm. Trong khi đó, HNX-Index cũng giảm 1.86%, về 442.2 điểm. \n Trong bối cảnh chỉ số giảm điểm, thanh khoản trên 2 sàn lại tăng mạnh, đặc biệt là ở sàn HNX. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE tăng 1.07%, lên hơn 845 triệu cp/phiên. Còn ở sàn HNX, thanh khoản tăng mạnh 21.69%, trung bình đạt gần 141 triệu cp/phiên. \n Trong tuần qua, MSN (HM:MSN) kéo VN-Index giảm điểm mạnh nhất. Thị giá cổ phiếu này trong tuần giảm gần 12%, qua đó làm mất của chỉ số hơn 5.4 điểm, cách biệt với VHM (HM:VHM) xếp sau (3.1 điểm). \n Đại diện của nhóm cổ phiếu ngành thép là HPG (HM:HPG) sau một tuần tích cực cũng đã quay đầu và gây tác động tiêu cực lên chỉ số khi kéo giảm gần 2.4 điểm. \n Đà phục hồi của HPG nói riêng và của nhóm cổ phiếu thép nói chung bị chững lại bất chấp giá thép vẫn đang trên đà leo dốc. Ngày 10/03 vừa qua, HPG đã điều chỉnh tăng thêm 600 đồng/kg đối với cả hai dòng thép cuộn CB240 và thép thanh vằn D10 CB300 tại cả ba miền Bắc, Trung, Nam. \n Ngoài ra, trong báo cập nhật ngành thép quý 1/2022, Công ty Chứng khoán Vietcombank (HM:VCB) (VCBS) dự báo, giá bán thép và giá thành sản xuất thép sẽ tăng do giá các mặt hàng năng lượng tăng cao, khi Nga cũng là nước xuất khẩu các mặt hàng năng lượng quan trọng trên thế giới. Hiện giá của dầu, khí, than đang tăng rất nhanh và gần như quay lại mức đỉnh cũ lập ra trong năm 2021, điều này khiến cho giá thành sản xuất thép tăng mạnh trở lại. \n * Thép xây dựng đồng loạt tăng giá, tiếp tục phá đỉnh \n Bên cạnh nhóm thép, nhóm cổ phiếu ngân hàng cũng có 1 tuần không mấy lạc quan khi có đến 4 cổ phiếu thuộc nhóm này nằm trong top 10 mã ảnh hưởng tiêu cực nhất đến chỉ số, bao gồm VPB (HM:VPB), BID (HM:BID), MBB (HM:MBB), VCB. Tổng cộng 4 cổ phiếu này đã kéo giảm hơn 6 điểm. \n Ngược lại, trụ đỡ yếu ớt cho chỉ số trong tuần này dẫn đầu cũng là một cổ phiếu ngân hàng. Cụ thể, EIB (HM:EIB) đã giúp giữ lại được gần 1.3 điểm cho chỉ số. \n Xét về số lượng thì nhóm phân bón - hóa chất mới là nhóm cổ phiếu có nhiều ảnh hưởng tích cực nhất đến chỉ số. DCM (HM:DCM), DPM (HM:DPM), DGC (HM:DGC) đã chiếm 3 vị trí trong top 10 cổ phiếu ảnh hưởng tích cực nhất tuần với tổng số điểm kéo tăng là 2.07 điểm. \n Sự tích cực của nhóm cổ phiếu phân bón diễn ra trong bối cảnh sau nhiều lệnh trừng phạt của phương Tây, Nga đã quyết định ngừng xuất khẩu phân bón. Với vị thế là nước xuất khẩu phân bón lớn nhất thế giới, việc Nga ngừng xuất khẩu khả năng cao sẽ khiến giá phân bón và giá thực phẩm thế giới tiếp tục tăng mạnh. \n * Nga tạm dừng xuất khẩu phân bón \n * Giá phân bón liên tục leo thang, cơ hội của các doanh nghiệp sản xuất trong nước? \n Ở rổ VN30, sắc đỏ hoàn toàn chiếm ưu thế khi có đến 26 mã kéo giảm và chỉ 4 mã kéo tăng. Các mã kéo tăng hiếm hoi gồm VNM (HM:VNM), STB (HM:STB), NVL (HM:NVL) và VIC (HM:VIC), trong đó VNM dẫn đầu với gần 0.2 điểm. Chiều ngược lại, cổ phiếu cản bước chỉ số nhiều nhất là MSN với gần 9.3 điểm. \n Đối với HNX-Index, nhóm kéo giảm được dẫn đầu bởi những cái tên quen thuộc như IDC (HN:IDC), CEO, THD. Ngược lại, HUT (HN:HUT) là trụ đỡ cho chỉ số trong tuần qua với gần 1.8 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Hà Lễ \n  \n ProPicks AI đánh giá HUT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HUT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]