[
   {
      "title": "Góc nhìn 30/07: Vẫn còn rung lắc?",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 01:25 30/07/2024",
      "main_content": "Vietstock - Góc nhìn 30/07: Vẫn còn rung lắc? \n Hầu hết các CTCK nhận định rằng thị trường vẫn có khả năng rung lắc trong ngắn hạn và khuyên các nhà đầu tư tránh mua đuổi. \n VN-Index đang phục hồi \n CTCK Đông Á: VN-Index tăng điểm trong phiên đầu tuần, giao dịch trên vùng hỗ trợ 1,220 điểm, lượng hàng bán giá thấp được hấp thu hết bởi dòng tiền bắt đáy. Nhà đầu tư tham gia trở lại khi cổ phiếu đã có mức chiết khấu cao. \n Thanh khoản thị trường tăng nhẹ nhưng vẫn ở mức thấp hơn trung bình 10 phiên, trong đó nhà đầu tư nước ngoài tiếp tục quay trở lại bán ròng. VN-Index đang phục hồi. Nhà đầu tư có thể tiếp tục giải ngân, quan tâm nhóm cổ phiếu sản xuất cơ bản như ngân hàng, điện, cảng biển, khu công nghiệp, bất động sản nhà ở phân khúc trung cấp. \n Có thể sẽ tiếp tục rung lắc? \n CTCK BIDV (HM:BID) (BSC): VN-Index phiên 29/07 giao dịch quanh ngưỡng 1,245 trước khi đóng cửa tại mốc 1,246.6, tăng hơn 4 điểm so với hôm qua. Độ rộng thị trường nghiêng về phía tích cực với 12/18 ngành tăng điểm, trong đó ngành du lịch và giải trí dẫn đầu đà tăng, theo sau là ngành tài nguyên cơ bản, hóa chất, bán lẻ… \n Về giao dịch của khối ngoại, phiên 29/07 khối này bán ròng trên cả hai sàn HOSE và HNX. Hiện tại, VN-Index đang cho thấy sự giằng co cân sức tại ngưỡng 1,245. Trong những phiên tới, VN-Index có thể sẽ tiếp tục trải qua rung lắc khi giao dịch tại ngưỡng kháng cự này. \n Tiếp tục giằng co? \n CTCK Rồng Việt (VDSC): VN-Index tăng 4.49 điểm (+0.36%), đóng cửa tại 1,246.66 điểm. Thanh khoản khớp lệnh tăng với 464.6 triệu cổ phiếu. VN-Index tiếp tục diễn biến hồi phục trên nền thanh khoản thấp nhưng có trạng thái giằng co trước ngưỡng 1,250 điểm với nến Star. \n Thanh khoản tăng so với phiên trước nhưng vẫn ở mức thấp, cho thấy nguồn cung chưa gây sức ép lớn mặc dù có động thái chờ bán ở vùng giá cao. Nhìn chung dòng tiền đang ở mức thấp sau tác động tiêu cực của đợt sụt giảm mạnh gần đây. Có khả năng VN-Index sẽ tiếp tục giằng co và thăm dò vùng cản 1,250 điểm trong phiên giao dịch tiếp theo nhưng trạng thái cầu thấp hiện tại có thể sẽ gây rủi ro suy yếu cho chỉ số trong thời gian tới. \n Nhà đầu tư tránh mua đuổi \n CTCK Asean (Aseansc): Thị trường phiên 29/07 mở gap tăng ngay từ đầu phiên nhưng đà tăng của chỉ số không thể duy trì và liên tục thu hẹp trở lại về cuối phiên. Thị trường hồi phục trong nghi ngờ và áp lực cung gia tăng nhẹ, tập trung vào nhóm cổ phiếu vốn hóa vừa và nhỏ không đại diện cho thị trường chung. \n Ngược lại ở nhóm cổ phiếu vốn hóa lớn các vị thế giao dịch ngắn hạn trở nên đồng thuận hơn khi đa số cổ phiếu nhóm này tiếp tục có một phiên giao dịch tích cực. Do đó, CTCK cho rằng nhà đầu tư tránh mua đuổi giá xanh trong bối cảnh hiện tại, tạm nắm giữ tỷ trọng cổ phiếu vừa phải và quan sát thị trường. \n Nhiều khả năng còn rung lắc mạnh \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index nhìn chung dao động gần ngưỡng tham chiếu trong suốt cả phiên và kết phiên với nến Spinning top thể hiện sự phân vân của nhà đầu tư ở thời điểm hiện tại. \n Ở khung đồ thị ngày, chỉ báo MACD neo ở vùng thấp dưới mốc 0, đồng thời chỉ báo RSI tạo đáy nhỏ trong quá trình hướng lên cho thấy thị trường cần thêm thời gian tích lũy và rủi ro điều chỉnh rung lắc mạnh là chưa hoàn toàn được xóa bỏ trong ngắn hạn. Tuy nhiên, dòng tiền có sự phân hóa nhất định và nếu được đồng thuận bởi thanh khoản thì sẽ giúp thị trường sớm có động lực hướng lên khu vực 1,260-1,270. \n Ở khung đồ thị giờ, chỉ báo dòng tiền CMF hướng lên trên và các chỉ báo MACD và RSI cũng vận động ổn định cho thấy VN-Index cũng chưa có tín hiệu gì xấu và nếu duy trì được diễn biến hiện tại thì mục tiêu hướng lên mốc điểm cao hơn là khả thi. \n Có tín hiệu tích cực? \n CTCK Tien Phong (TPS): VN-Index tiếp tục tăng mạnh ngay đầu phiên, tuy nhiên thanh khoản yếu vẫn là điểm trừ của phiên tăng điểm 29/07 và tâm lý lo ngại vẫn còn duy trì trên thị trường. Thị trường cũng đã có tín hiệu tích cực hơn khi tăng điểm và giao dịch quanh ngưỡng 1,240 điểm. Để chắc chắn cho một kịch bản tốt hơn thì sự quay lại của yếu tố thanh khoản là điều cần thiết. CTCK khuyến nghị giải ngân với tỷ trọng vừa và nhỏ với thời gian trading ngắn. \n * Tiếp tục cập nhật… \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Daily 30/07/2024: Triển vọng ngắn hạn chưa thể lạc quan",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 00:30 30/07/2024",
      "main_content": "Vietstock - Vietstock Daily 30/07/2024: Triển vọng ngắn hạn chưa thể lạc quan \n VN-Index tăng điểm với sự hình thành mẫu hình nến Doji. Bên cạnh đó, khối lượng giao dịch liên tiếp duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Hiện tại, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD nằm dưới ngưỡng 0 sau khi cho tín hiệu bán. Điều này cho thấy triển vọng trong ngắn hạn vẫn khá bi quan. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 29/07/2024 \n - Các chỉ số đều đóng cửa với sắc xanh trong phiên giao dịch ngày 29/07/2024. Cụ thể, VN-Index tăng 0.36%, lên mức 1,246.6 điểm. HNX-Index cũng tăng 0.36%, đạt mức 237.52 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 465 triệu đơn vị, tăng 11.35% so với phiên hôm trước. Khối lượng khớp lệnh trên HNX tăng 35.92% so với phiên trước, đạt hơn 44.5 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 220 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 74 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Nối tiếp đà hồi phục cuối tuần trước, thị trường chứng khoán Việt Nam mở đầu tuần giao dịch với tâm lý khá tích cực. Sắc xanh hiện diện ở tất cả các chỉ số suốt cả phiên trong bối cảnh thanh khoản có sự cải thiện. Tuy đà tăng có tín hiệu chững lại vào cuối phiên sáng nhưng phe mua vẫn chiếm ưu thế tổng thể, giúp chỉ số giữ được đà phục hồi đến cuối phiên chiều. VN-Index kết phiên tăng 4.49 điểm, lên mức 1,246.6. \n - Về mức độ ảnh hưởng, BID (HM:BID) là cổ phiếu dẫn đầu trong hôm nay khi giúp chỉ số chung tăng gần 1.2 điểm. Nối tiếp là các mã HVN (HN:HVN), VNM (HM:VNM) và HPG (HM:HPG) cũng đóng góp tích cực cho chỉ số với hơn 2.2 điểm tăng. Ở chiều ngược lại, VHM (HM:VHM) là cổ phiếu ảnh hưởng tiêu cực nhất trong ngày khi khiến VN-Index giảm hơn 0.6 điểm. Theo sau là MBB (HM:MBB), VJC (HM:VJC) và VGC (HN:VGC) cũng khiến chỉ số mất thêm gần 0.7 điểm \n - VN30-Index kết thúc phiên tăng 3.89 điểm, tương đương 0.3%, lên mức 1,285.73 điểm. Phe mua giành được ưu thế với 14 mã tăng, 7 mã giảm và 9 mã đứng giá. Trong đó, VNM, BID và HPG là những cổ phiếu tăng nhiều nhất trong rổ với mức tăng lần lượt là 2.1%, 1.8% và 1.6%. Ở chiều ngược lại, 2 cổ phiếu nhà họ Vin bao gồm VRE (HM:VRE) và VHM phải “đội sổ” với mức giảm 1.8% và 1.7%. \n Xét về nhóm ngành, tất cả các nhóm đều được bao phủ bởi sắc xanh, ngoại trừ bất động sản. Trong đó, ngành dịch vụ viễn thông có phiên bứt phá mạnh mẽ khi dẫn đầu thị trường với mức tăng 5.78%, bỏ xa các nhóm còn lại. Đóng góp chính từ đà tăng mạnh của các cổ phiếu VGI (+6.35%), FOX (HN:FOX) (+6.37%), VNZ (+6.4%), ELC (+3.18%). \n Xếp thứ 2 là ngành công nghiệp với mức tăng 1.84%. Những mã cổ phiếu nổi bật trong nhóm này bao gồm ACV (HN:ACV) (+2.44%), VEA (HN:VEA) (+0.95%), HVN (+6.94%), MVN (+10.98%),... Bên cạnh đó, các ngành nguyên vật liệu, tiêu dùng không thiết yếu và công nghệ thông tin cũng có phiên giao dịch tích cực với mức tăng khoảng 1%. \n Ở chiều ngược lại, bất động sản bị thị trường “bỏ rơi” khi đây là nhóm duy nhất bị sắc đỏ chi phối. Chịu ảnh hưởng lớn từ 2 cổ phiếu vốn hóa lớn VHM (-1.72%) và VRE (-1.81%). Bên cạnh đó, NVL (HM:NVL) (-0.45%), KBC (HM:KBC) (-0.36%), PDR (HM:PDR) (-1.51%), DXG (HM:DXG) (-1.06%), NLG (HM:NLG) (-0.48%), HDG (HM:HDG) (-1.04%),... cũng có diễn biến không mấy tích cực. \n VN-Index tăng điểm với sự hình thành mẫu hình nến Doji. Bên cạnh đó, khối lượng giao dịch liên tiếp duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. Hiện tại, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD nằm dưới ngưỡng 0 sau khi cho tín hiệu bán. Điều này cho thấy triển vọng trong ngắn hạn vẫn khá bi quan. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Xuất hiện mẫu hình nến Doji \n VN-Index tăng điểm với sự hình thành mẫu hình nến Doji. Bên cạnh đó, khối lượng giao dịch liên tiếp duy trì dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư vẫn chưa thoát khỏi tâm lý thận trọng. \n Hiện tại, chỉ số tiếp tục nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD nằm dưới ngưỡng 0 sau khi cho tín hiệu bán. Điều này cho thấy triển vọng trong ngắn hạn vẫn khá bi quan. \n  \n HNX-Index - Chỉ báo MACD vẫn duy trì tín hiệu bán \n HNX-Index duy trì đà tăng tích cực kể từ khi test lại đường SMA 200 ngày trong các phiên giao dịch gần đây. \n Tuy nhiên, khối lượng giao dịch vẫn duy trì dưới mức trung bình 20 ngày cộng với việc chỉ báo MACD liên tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng trong thời gian tới vẫn chưa có dấu hiệu lạc quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 29/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt lạc quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 29/07/2024 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 29/07: Tâm lý lạc quan dần quay trở lại",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 19:05 29/07/2024",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 29/07: Tâm lý lạc quan dần quay trở lại \n VN-Index và HNX-Index đồng loạt tăng điểm cùng với khối lượng giao dịch có sự cải thiện đáng kể trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 29/07/2024, VN-Index tăng điểm đồng thời xuất hiện mẫu hình nến Rising Window cùng với khối lượng giao dịch có sự gia tăng nhẹ trong phiên sáng cho thấy tâm lý lạc quan đang quay trở lại. \n Hiện tại, VN-Index tiếp tục giằng co với các phiên tăng giảm đan xen trong bối cảnh chỉ báo ADX đang vận động trong vùng xám (20 \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch ngày 29/07/2024, HNX-Index tăng điểm cùng với khối lượng giao dịch có sự cải thiện tốt trong phiên sáng cho thấy tâm lý lạc quan của các nhà đầu tư. \n Bên cạnh đó, HNX-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 233-237 điểm) trong bối cảnh chỉ báo MACD tiếp tục hướng đi xuống sau khi cho tín hiệu bán trước đó. Nếu tín hiệu bán được duy trì và chỉ số tiếp tục xuyên thủng vùng hỗ trợ này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n  \n BFC - CTCP Phân bón Bình Điền (HM:BFC) \n Trong phiên sáng 29/07/2024, BFC bật tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng với thanh khoản vượt mức trung bình 20 phiên cho thấy nhà đầu tư đang giao dịch khá sôi động. \n Bên cạnh đó, giá cổ phiếu tiếp tục bật tăng sau khi test thành công đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD cho tín hiệu mua trở lại càng củng cố thêm sức mạnh cho xu hướng hiện tại của cổ phiếu. \n  \n VNM (HM:VNM) - CTCP Sữa Việt Nam \n Trong phiên sáng 29/07/2024, VNM tăng giá cùng với khối lượng giao dịch có sự gia tăng mạnh và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá lạc quan. \n Bên cạnh đó, giá cổ phiếu bật tăng và cắt lên nhóm đường SMA 50 ngày và SMA 100 ngày trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi lên sau khi cho tín hiệu mua trước đó cho thấy triển vọng lạc quan trung hạn đang dần hiện hữu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Dư nợ margin công ty chứng khoán lập kỷ lục mới",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 18:02 29/07/2024",
      "main_content": "Vietstock - Dư nợ margin công ty chứng khoán lập kỷ lục mới \n Thị trường chứng khoán Việt Nam khép lại quý 2/2024 với nhiều biến động mạnh mẽ và khó đoán, nhưng thanh khoản lại có phần sụt giảm. Trong bối cảnh đó, dư nợ margin của các công ty chứng khoán lại được đẩy lên mức kỷ lục - gần 228 ngàn tỷ đồng. \n Thị trường chứng khoán (TTCK) trải qua quý 2 không hề yên ả, biểu hiện bằng chỉ số VN-Index có nhiều đợt tăng mạnh và giảm sốc. Nhưng sau cùng, điểm số không thay đổi quá nhiều so với đầu quý, giảm gần 39 điểm, về mức 1,245.32 điểm (giảm 3%). \n Song hành với giai đoạn đầy biến động này, thanh khoản VN-Index trong quý 2 đạt hơn 1,355 tỷ đồng, tăng 7% so với gần 1,263 tỷ đồng của quý 1. \n Giao dịch chứng khoán trở nên sôi động hơn trong quý 2, tâm lý các nhà đầu tư được cải thiện, qua đó mạnh dạn sử dụng đòn bẩy trên thị trường. Các công ty chứng khoán (CTCK) cũng tăng huy động vốn nhằm mở rộng dư địa cho hoạt động kinh doanh, trong đó có hoạt động cho vay ký quỹ. \n Khối ngoại tiếp tục gây chú ý khi bán ròng ngày càng mạnh. Đỉnh điểm là lên đến gần 16,605 tỷ đồng trong tháng 6 trên HOSE, đưa mức bán ròng lũy kế nửa đầu năm lên gần 52,134 tỷ đồng, tiến gần tới giá trị “khủng” hơn 56,208 tỷ đồng của năm 2021. \n Trong bối cảnh đó, dư nợ cho vay (chủ yếu là cho vay margin) của các CTCK lại tiếp tục được nâng lên cột mốc mới - gần 227,657 tỷ đồng, tăng 9% so với thời điểm cuối quý 1 và tăng 25% so với đầu năm nay. \n Dư nợ tăng lên phần nào “đối ứng” với lực bán mạnh của khối ngoại khi quy mô dư nợ tăng hơn 45,000 tỷ đồng so với đầu năm, bằng 86% giá trị khối ngoại bán ròng. \n Xét trong chu kỳ dài hơn, quy mô dư nợ cho vay trên toàn thị trường liên tục tăng trưởng kể từ quý 1/2023. So với con số hơn 125,320 tỷ đồng ở thời điểm bắt đầu chu kỳ, quy mô cuối quý 2/2024 đã gấp gần 2 lần. \n Hòa nhịp cùng xu hướng này, nhiều CTCK ghi nhận dư nợ cho vay cao kỷ lục trong lịch sử hoạt động. Điển hình như dư nợ cho vay của TCBS lập kỷ lục mới ở mức gần 24,694 tỷ đồng (gần 1 tỷ USD), tăng 49% so với đầu năm; ACBS có dư nợ cho vay tiến lên mốc kỷ lục, đạt hơn 7,500 tỷ đồng, tăng 64% so với đầu năm; hay quy mô các khoản cho vay của FPTS đã tăng thêm 1,214 tỷ đồng, lên mức gần 6,608 tỷ đồng, cao kỷ lục trong lịch sử… \n Tổng dư nợ cho vay tại top 10 CTCK có dư nợ lớn nhất thị trường xấp xỉ 136,534 tỷ đồng, tức chiếm khoảng 60% toàn thị trường. \n Dẫn đầu trong danh sách là hai CTCK với quy mô dư nợ hơn 20 ngàn tỷ đồng, bao gồm TCBS gần 24,694 tỷ đồng và SSI (HM:SSI) hơn 20,385 tỷ đồng, lần lượt tăng 49% và 35% so với đầu năm. \n Tiếp đến là 4 CTCK có quy mô dư nợ trên 10 ngàn tỷ đồng, bao gồm HSC, Mirae Asset, VPS và VNDirect. Trong đó, dư nợ tại HSC tăng mạnh 53%, Mirae Asset và VNDirect tăng lần lượt 14% và 9%, trong khi VPS gần như không đổi. \n Dư nợ tăng mạnh, các CTCK cũng ghi nhận nguồn thu tăng mạnh từ hoạt động này như một lẽ tất yếu. Trong quý 2, tổng lãi từ hoạt động cho vay đạt hơn 5,870 tỷ đồng, tăng đến 45% so với cùng kỳ năm trước. \n Đối với top 10 CTCK dẫn đầu về quy mô lãi từ cho vay, TCBS cũng dẫn đầu với mức lãi hơn 637 tỷ đồng, tăng 60% so với cùng kỳ năm trước. Trong danh sách này, MBS (HN:MBS) là CTCK có tốc độ tăng lãi vay cao nhất, lên đến 88% so với cùng kỳ, đạt gần 261 tỷ đồng. \n Huy Khải \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 29/07: Giữ sắc xanh nhẹ",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 16:47 29/07/2024",
      "main_content": "Vietstock - Nhịp đập Thị trường 29/07: Giữ sắc xanh nhẹ \n Đầu phiên 29/07, tính tới 9h40, VN-Index tăng hơn 6 điểm, lên mức 1,248.1 điểm. Bên cạnh đó HNX-Index cũng tăng nhẹ, đạt mức 238.02 điểm. \n Sắc xanh bao phủ hầu hết các nhóm ngành, trong đó một số mã cổ phiếu trụ tăng điểm tích cực ngay từ đầu phiên như TPB (HM:TPB) tăng 2.52%, FPT (HM:FPT) tăng 1.56%, HPG (HM:HPG) tăng 1.46% và PLX (HM:PLX) tăng 0.63%. \n Các mã lớn như HPG, FPT, BID (HM:BID), đang kéo thị trường với tổng mức tăng hơn 1 điểm. Ở chiều ngược lại, VIC (HM:VIC), SSB, HNG (HM:HNG) dẫn đầu nhóm ảnh hưởng tiêu cực đến thị trường nhưng mức giảm chỉ đạt chưa tới 0.5 điểm. \n Nhóm ngân hàng duy trì mức tăng trưởng ổn định ngay từ đầu phiên với các mã cổ phiếu như TPB tăng 2.24%, STB (HM:STB) tăng 0.69%, ACB (HM:ACB) tăng 0.62%, TCB (HM:TCB) tăng 0.44%, MBB (HM:MBB) tăng 0.41%, VPB (HM:VPB) tăng 0.82%, VCB (HM:VCB) tăng 0.34%... \n Lý Hỏa \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "29/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "29 thg 7, 2024",
      "posted_date": "Ngày đăng 13:30 29/07/2024",
      "main_content": "Vietstock - 29/07: Đọc gì trước giờ giao dịch chứng khoán? \n Điểm lại những tin tức kinh tế - tài chính nổi bật những ngày cuối tuần vừa qua: Fed sắp phát tín hiệu quan trọng tại cuộc họp tháng 7?; Cựu chủ tịch Tập đoàn FLC (HM:FLC) Trịnh Văn Quyết bị đề nghị phạt 24-26 năm tù; OpenAI ta mắt công cụ tìm kiếm SearchGPT, thách thức trực diện Google (NASDAQ:GOOGL); Chủ tịch Lê Viết Hải chỉ ra nguyên nhân khiến HBC âm vốn chủ sở hữu... \n * Fed sắp phát tín hiệu quan trọng tại cuộc họp tháng 7?. Cục Dự trữ Liên bang Mỹ (Fed) đang đứng trước một quyết định quan trọng: Liệu đã đến lúc cắt giảm lãi suất hay chưa? Mặc dù cuộc họp sắp tới của Fed trong tuần này có thể chưa mang lại thay đổi ngay lập tức, nhưng nó hứa hẹn sẽ là một trong những cuộc họp đáng chú ý nhất trong thời gian gần đây. >>> \n * Thước đo lạm phát yêu thích của Fed hạ nhiệt như dự báo trong tháng 6. Một chỉ số quan trọng đối với Cục Dự trữ Liên bang Mỹ (Fed) đã cho thấy tín hiệu tích cực. >>> \n * Cựu chủ tịch Tập đoàn FLC Trịnh Văn Quyết bị đề nghị phạt 24-26 năm tù. Đại diện VKS vừa đề nghị HĐXX tuyên phạt cựu Chủ tịch Tập đoàn FLC Trịnh Văn Quyết mức án 24-26 năm tù về tội Lừa đảo chiếm đoạt tài sản và Thao túng thị trường chứng khoán. >>> \n * OpenAI ta mắt công cụ tìm kiếm SearchGPT, thách thức trực diện Google. Trong một động thái đáng chú ý, OpenAI vừa giới thiệu phiên bản thử nghiệm của công cụ tìm kiếm được mong đợi từ lâu, mang tên SearchGPT. Đây được xem là bước đi táo bạo nhất của công ty trong việc thách thức vị thế độc tôn của Google trong lĩnh vực tìm kiếm kể từ khi ChatGPT ra mắt vào năm 2022. >>> \n * Chủ tịch Lê Viết Hải chỉ ra nguyên nhân khiến HBC âm vốn chủ sở hữu. Theo thông tin đăng tải trên website của Tập đoàn Xây dựng Hòa Bình (HOSE: HM:HBC), Chủ tịch HĐQT Lê Viết Hải xin nhận trách nhiệm khi năm 2023 đã không đưa Công ty phát triển theo đúng mục tiêu, kế hoạch đã đề ra. >>> \n * Giới tỷ phú Hàn Quốc có thể thoát khỏi mức thuế cao nhất thế giới. Trong suốt nhiều thập kỷ, Hàn Quốc đã đánh thuế thừa kế lên tới 60% đối với cổ đông kiểm soát của các công ty như Samsung Electronics Co., buộc các gia đình tỷ phú phải thực hiện các thủ thuật tài chính để trả thuế. >>> \n * Thị trường nín thở chờ BoJ: Đà tăng điên rồ của đồng Yên liệu có tiếp diễn?. Những tuần gần đây, các nhà đầu tư đã đổ xô mua vào đồng Yên Nhật Bản, đặt cược rằng lãi suất cuối cùng cũng sẽ nghiêng về phía có lợi cho xứ sở hoa anh đào. Kể từ ngày 11/07, đồng tiền này đã tăng khoảng 5% so với đồng USD, một phần nguyên nhân được cho là có sự can thiệp của giới chức Nhật Bản. >>> \n * HBC và HNG bị hủy niêm yết bắt buộc. Ngày 26/07, Sở Giao dịch Chứng khoán TPHCM (HOSE) thông báo hủy niêm yết bắt buộc đối với cổ phiếu HBC của CTCP Tập đoàn Xây dựng Hòa Bình và cổ phiếu HNG của CTCP Nông nghiệp Quốc tế Hoàng Anh Gia Lai (HM:HNG). >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Nhà sáng lập Tập đoàn Hà Đô (HM:HDG) từ chức Chủ tịch vì tuổi cao \n * Nắm giữ gần 22,000 tỷ đồng tiền mặt, Masan (HM:MSN) báo lãi tăng gần 400% trong quý 2/2024 \n * Nam Long sắp phát hành 950 tỷ đồng trái phiếu \n * Chủ dự án Grand Center Quy Nhon chi ngàn tỷ mua lại trước hạn toàn bộ 2 lô trái phiếu \n * 2 tổ chức mua gần 29 triệu cổ phiếu riêng lẻ của Khang Điền (HM:KDH) \n * Nhà đầu tư nước ngoài đẩy mạnh mua vào cổ phiếu SBT (HM:SBT), tập trung vào tiêu chí ESG \n * Cổ phiếu nào khiến VN-Index giảm tiếp tuần qua? \n * Tuần từ 29/07 – 02/08: Một doanh nghiệp sắp chi hơn 200 tỷ trả cổ tức \n * Sau chuyển nhượng CSJ giai đoạn 1, DIG (HM:DIG) báo lãi quý 2 gấp 12 lần cùng kỳ \n * Quỹ đầu tư đảo chiều hành động \n * Ông Nguyễn Thanh Tùng giữ chức Chủ tịch HĐQT Vietcombank \n TÀI CHÍNH NGÂN HÀNG \n * Nhiều nhà đầu tư ngoại “ẩn mình” sở hữu MSB \n * VCCI kiến nghị cân nhắc về \"đề xuất mức tăng thuế rất mạnh\" đối với rượu bia, thuốc lá \n * Việt Nam duy trì vị trí số 1 về xuất khẩu gạo vào thị trường Singapore \n * Công ty tài chính vẫn đau đầu vì người vay không trả nợ \n * Ở miền Bắc, điện mặt trời mái nhà có thể được bán 20% công suất \n * Vì sao việc giữ trần lãi suất đô la Mỹ 0% lại quan trọng? \n * NCB đã được phê duyệt phương án cơ cấu lại tầm nhìn tới 2030 \n * Vay tiêu dùng đã dễ hơn nhưng người vay cần chú ý điều gì? \n * Giá USD đi ngang \n VĨ MÔ ĐẦU TƯ \n * Ôm hầu bao 5 tỷ đồng, chờ mưa to 'chốt' đi mua nhà Hà Nội \n * Bộ Tài nguyên và Môi trường đề xuất quy trình xây dựng cơ sở dữ liệu giá đất \n * Chi tiết bảng giá đất toàn TPHCM có thể thay đổi: Cao nhất 810 triệu đồng/m2 \n * “Ngấm” chính sách, thị trường bất động sản tốt dần lên ở chặng cuối năm \n * Bà Rịa – Vũng Tàu bổ sung 2 khu đất tại phường Thắng Tam vào kế hoạch đấu giá đất 2024 \n * Dự án kêu gọi đầu tư tuần 20-26/07: Ồ ạt loạt khu đô thị khủng \n TÀI CHÍNH THẾ GIỚI \n * CEO CrowdStrike: 97% cảm biến Windows đã hoạt động trở lại sau sự cố lớn \n * NHTW Nhật Bản đứng trước bước ngoặt quan trọng \n * Abbott đối mặt án phạt 495 triệu USD liên quan sữa công thức cho trẻ sinh non \n * Trung Quốc: Lợi nhuận công nghiệp tăng mạnh bất chấp sóng gió kinh tế \n * Vốn huy động từ IPO ở Đông Nam Á giảm 60% trong nửa đầu năm \n * Một trong những quỹ phòng hộ lớn nhất châu Á đạt lợi nhuận 2 con số \n * Còn nhiều chông gai trong nỗ lực đánh thuế giới siêu giàu \n * Thoả thuận thương mại kỹ thuật số toàn cầu đạt bước tiến \"lịch sử\" \n Đông Tư \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GOOGL cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 29/07 - 02/08: VN-Index đã tạo đáy ở vùng 1,220 - 1,240?",
      "time": "28 thg 7, 2024",
      "posted_date": "Ngày đăng 04:33 29/07/2024",
      "main_content": "Vietstock - Góc nhìn tuần 29/07 - 02/08: VN-Index đã tạo đáy ở vùng 1,220 - 1,240? \n Theo TVS Research, đà giảm của thị trường có thể đã kết thúc và VN-Index có thể tạo đáy tại vùng 1,220 - 1,240. Các nhóm cổ phiếu bị bán mạnh trong thời gian vừa qua đã ngừng giảm và có dấu hiệu hồi phục. \n Có nhịp hồi phục \n CTCK Tiên Phong (TPS): Kết thúc phiên giao dịch 26/07, thị trường phục hồi kịp thời giúp cho VN-Index bám trụ trên vùng giá 1,240 điểm và phần nào trung hoà áp lực bán mạnh. \n Cây nến tuần 22 - 26/07 giữ được vùng giá trên 1,240 cần thiết để thị trường hướng đến kịch bản tươi sáng hơn. Như đã nhận định trong phiên trước đó, các nhịp hồi phục có thể xuất hiện trong tuần tới (29/07 – 02/08) tạo ra những vị thế tốt để NĐT hạ tỷ trọng và chờ đợi thời cơ. \n Ngưỡng 1,230 là hỗ trợ \n CTCK Vietcap: VN-Index sẽ tiếp tục đà phục hồi và kiểm định lại vùng 1,250 điểm. Tuy nhiên, với khối lượng giao dịch thấp vào phiên 26/07, hiện tượng rung lắc có thể xuất hiện khi hoạt động mua còn dè chừng và vẫn chưa có tín hiệu cho sự suy yếu của áp lực bán quanh 1,250 điểm. Ngưỡng 1,230 điểm là hỗ trợ trong phiên 29/07. \n VN-Index đã tạo đáy \n CTCK Thiên Việt (TVS): Đà giảm của thị trường có thể đã kết thúc và VN-Index có thể tạo đáy tại vùng 1,220 - 1,240. \n Theo quan sát của TVS Research, các nhóm cổ phiếu bị bán mạnh trong thời gian vừa qua đã ngừng giảm và có dấu hiệu hồi phục. Ngoài ra, một số yếu tố vĩ mô có thể tác động tích cực đến thị trường đã xuất hiện như tỷ giá USD/VND tại hệ thống ngân hàng đang giảm. Do đó, NĐT có thể bắt đầu mở mua 1 phần tài khoản ở vùng giá hiện tại. \n Tăng điểm về vùng 1,250 - 1,255 \n CTCK BIDV (HM:BID) (BSC): Trong những phiên giao dịch tới, thị trường có thể tiếp tục quán tính tăng điểm về vùng 1,250 - 1,255. Tại đây, VN-Index cần một cây nến chỉ hướng với thanh khoản ủng hộ để xác nhận đà hồi phục. \n Thăm dò vùng cản 1,245 - 1,250 điểm \n CTCK Rồng Việt (VDSC): Thị trường có diễn biến hồi phục và trở lại vùng 1,242 điểm sau khi được nâng đỡ tại vùng MA(150), 1,230 điểm. Thanh khoản vẫn duy trì ở mức thấp, cho thấy nguồn cung tạm thời chưa gây áp lực lên thị trường. Tuy nhiên, nhìn chung dòng tiền cũng chưa có khởi sắc mặc dù thị trường tăng điểm khá tốt. Có khả năng thị trường sẽ tiếp tục trạng thái được nâng đỡ và thăm dò nguồn cung nhưng dự kiến vùng cản 1,245 – 1,250 điểm sẽ gây áp lực cung cho thị trường trong thời gian tới. \n Do vậy, nhà đầu tư vẫn cần thận trọng trước trạng thái bất ổn của thị trường và giữ tỷ trọng danh mục ở mức an toàn. Đồng thời vẫn cần cân nhắc những đợt hồi phục của thị trường để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiếp tục nắm giữ, duy trì tỷ trọng cổ phiếu ở mức vừa phải \n CTCK Asean (Aseansc): Thị trường có một phiên 26/07 hồi phục tương đối tốt với cường độ tăng tốt áp lực cung ở mức thấp nên thị trường vẫn có một phiên giao dịch tích cực bất chấp thanh khoản chỉ dừng ở mức 11 ngàn tỷ. Có thể coi phiên 26/07 là phiên phục hồi thứ 3 ghi nhận thêm sự cải thiện về độ rộng ở các nhóm ngành trong đó nhóm ngân hàng vẫn là động lực chính đi cùng 1 vài cổ phiếu khác thuộc nhóm VN30. Trạng thái “rút chân” dài ở đồ thị tuần 22 - 26/07 mở ra động lượng tiếp diễn phục hồi trong tuần 29/07 - 02/08. \n Do đó, nhà đầu tư tiếp tục nắm giữ và theo dõi danh mục, duy trì tỷ trọng cổ phiếu ở mức độ vừa phải. \n Đông Tư \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu nào khiến VN-Index giảm tiếp tuần qua?",
      "time": "28 thg 7, 2024",
      "posted_date": "Ngày đăng 03:25 29/07/2024",
      "main_content": "Vietstock - Cổ phiếu nào khiến VN-Index giảm tiếp tuần qua? \n Hai chỉ số thị trường tiếp tục điều chỉnh giảm trong tuần 22-26/07. VN-Index đóng cửa phiên cuối tuần tại 1,242.11 điểm, giảm 1.8% so với cuối tuần trước. HNX-Index giảm 1.6% về mức 236.66 điểm. \n Tương tự điểm số, thanh khoản toàn thị trường tuần qua giảm mạnh. Trên sàn HOSE, khối lượng khớp lệnh trung bình đạt hơn 667 triệu cp/phiên, giảm 17% so với tuần trước. Thanh khoản trung bình trên HNX cùng giảm 17% còn hơn 56 triệu cp/phiên. \n Xét theo mức độ ảnh hưởng, HVN (HN:HVN) tiếp tục là nhân tố gây áp lực lớn nhất lên VN-Index với hơn 2.6 điểm giảm. Sau khi lập đỉnh 36,350 đồng/cp phiên 05/07, giá cổ phiếu HVN bốc hơi gần 43%, trong 5 phiên gần nhất, thị giá HVN “lau sàn” tới 3 phiên. \n Nhóm ngân hàng cũng không khả quan khi nhiều mã điều chỉnh giảm, góp mặt tới 6/10 cổ phiếu ảnh hưởng tiêu cực nhất đến VN-Index trong tuần là BID (HM:BID) với gần 2 điểm giảm; CTG (HM:CTG) (-1.7 điểm); LPB (HM:LPB) (-1.7 điểm); MBB (HM:MBB) (-1.4 điểm), TCB (HM:TCB) (-1.1 điểm) và ACB (HM:ACB) (-1.1 điểm). Chiều tăng có duy nhất SSB song mức độ đóng góp chưa đến 0.6 điểm. \n Trong khi đó, BCM (HM:BCM) và MSN (HM:MSN) là trụ đỡ chính có tác động tích cực nhất đến VN-Index tuần qua, lần lượt giúp chỉ số tăng thêm 1.2 điểm và 1.1 điểm. Tiếp đó, VIC (HM:VIC) và FPT (HM:FPT) đồng thời đóng góp 0.8 điểm tăng. \n Sắc đỏ lan rộng rổ VN30 tuần qua, ghi nhận 20 mã giảm, tiêu điểm là MWG (HM:MWG) lấy đi hơn 5.5 điểm của chỉ số, áp đảo các mã xếp sau như ACB với gần 3.6 điểm giảm hay như MBB (-3.2 điểm); SSI (HM:SSI) (-2.9 điểm); HPG (HM:HPG) (-2.5 điểm)... \n Còn lại 10 mã tăng, FPT và MSN dẫn đầu cùng đóng góp từ 2.3 đến 2.4 điểm tăng, theo sau là SSB (+1.3 điểm), VIC (+1 điểm), VIC (+0.7 điểm)... \n Tác động chính khiến HNX-Index tiếp tục điều chỉnh giảm là MBS (HN:MBS) lấy đi hơn 0.7 điểm của chỉ số, ngoài ra có PVI (HN:PVI), IDC (HN:IDC), VIF (HN:VIF) kéo giảm từ 0.3-0.5 điểm mỗi mã. Chiều tăng, NTP (HN:NTP) là mã tích cực nhất mang về cho chỉ số hơn 0.7 điểm. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 29/07-02/08/2024: Triển vọng ngắn hạn chưa thể lạc quan",
      "time": "28 thg 7, 2024",
      "posted_date": "Ngày đăng 01:00 29/07/2024",
      "main_content": "Vietstock - Vietstock Weekly 29/07-02/08/2024: Triển vọng ngắn hạn chưa thể lạc quan \n VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại sau tuần giao dịch trước đó. Bên cạnh đó, tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 tuần. Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 22-26/07/2024 \n Trong khung thời gian tuần (22-26/07/2024), VN-Index tiếp tục giảm điểm và chưa thể phục hồi trở lại sau tuần giao dịch trước đó. Bên cạnh đó, tâm lý thận trọng của nhà đầu tư vẫn còn hiện hữu khi khối lượng giao dịch tiếp tục duy trì dưới mức trung bình 20 tuần. \n Ngoài ra, chỉ báo MACD và Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy triển vọng ngắn hạn của chỉ số vẫn chưa có dấu hiệu lạc quan. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại Neckline của mẫu hình Double Top \n Trong phiên giao dịch ngày 26/07/2024, VN-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng vẫn chưa thể lạc quan trong ngắn hạn. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhịp điều chỉnh vẫn đang hiện hữu. \n Hiện tại, VN-Index đang test lại Neckline (tương đương vùng 1,235-1,255 điểm) của mẫu hình Double Top. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh kéo dài thì giá mục tiêu (price target) tiềm năng có thể là vùng 1,165-1,185 điểm, đây đồng thời là vùng đáy cũ tháng 4/2024. \n  \n HNX-Index - Xuất hiện mẫu hình nến Bullish Engulfing \n Trong phiên giao dịch ngày 26/07/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Bullish Engulfing sau khi test lại đường SMA 200 ngày cho thấy tâm lý nhà đầu tư khá lạc quan. \n Tuy nhiên, chỉ số vẫn đang nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD vẫn nằm dưới ngưỡng 0 sau khi cho tín hiệu bán cho thấy triển vọng phục hồi trong ngắn hạn vẫn chưa thể sớm quay lại. \n Thêm vào đó, HNX-Index đang tiến đến gần đường trendline hỗ trợ trung hạn, đây đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 228-233 điểm). Do đó, trong ngắn hạn chỉ số khả năng cao vẫn sẽ được hỗ trợ tốt tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 29/07-02/08/2024",
      "time": "28 thg 7, 2024",
      "posted_date": "Ngày đăng 14:30 28/07/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 29/07-02/08/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Test lại Neckline của mẫu hình Double Top \n Trong phiên giao dịch ngày 26/07/2024, VN-Index tăng điểm nhưng vẫn nằm dưới đường Middle của Bollinger Bands cho thấy triển vọng vẫn chưa thể lạc quan trong ngắn hạn. \n Thêm vào đó, chỉ báo MACD tiếp tục hướng đi xuống và nằm dưới mức 0 sau khi cho tín hiệu bán cùng khối lượng giao dịch tiếp tục nằm dưới mức trung bình 20 phiên cho thấy nhịp điều chỉnh vẫn đang hiện hữu. \n Hiện tại, VN-Index đang test lại Neckline (tương đương vùng 1,235-1,255 điểm) của mẫu hình Double Top. Nếu tình hình không có sự cải thiện và nhịp điều chỉnh kéo dài thì giá mục tiêu (price target) tiềm năng có thể là vùng 1,165-1,185 điểm, đây đồng thời là vùng đáy cũ tháng 4/2024. \n  \n HNX-Index - Xuất hiện mẫu hình nến Bullish Engulfing \n Trong phiên giao dịch ngày 26/07/2024, HNX-Index tăng điểm đồng thời xuất hiện mẫu hình nến Bullish Engulfing sau khi test lại đường SMA 200 ngày cho thấy tâm lý nhà đầu tư khá lạc quan. \n Tuy nhiên, chỉ số vẫn đang nằm dưới đường Middle của Bollinger Bands trong bối cảnh chỉ báo MACD vẫn nằm dưới ngưỡng 0 sau khi cho tín hiệu bán cho thấy triển vọng phục hồi trong ngắn hạn vẫn chưa thể sớm quay lại. \n Thêm vào đó, HNX-Index đang tiến đến gần đường trendline hỗ trợ trung hạn, đây đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 228-233 điểm). Do đó, trong ngắn hạn chỉ số khả năng cao vẫn sẽ được hỗ trợ tốt tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 26/07/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ lạc quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]