[
   {
      "title": "Góc nhìn tuần 10 - 14/10: Chưa vội bắt đáy?",
      "time": "09 thg 10, 2022",
      "posted_date": "Ngày đăng 04:26 10/10/2022",
      "main_content": "Vietstock - Góc nhìn tuần 10 - 14/10: Chưa vội bắt đáy? \n VCBS khuyến nghị các nhà đầu tư không bắt đáy sớm, kiên nhẫn chờ đợi VN-Index xuất hiện chuỗi phiên tích lũy lại để tạo điểm cân bằng để hạn chế tối đa rủi ro. \n Chưa có tín hiệu của dòng tiền nóng \n CTCK MB (MBS (HN:MBS)): Kết tuần 03 - 07/10, chỉ số VN-Index đã giảm 6 tuần liên tiếp, chuỗi giảm tương đương hồi tháng 5 vừa qua, chỉ số này đã mất gần 31% kể từ đầu năm và xuyên qua các ngưỡng hỗ trợ, rất gần vùng hỗ trợ tâm lý 1,000 điểm (trước nhịp giảm hồi covid). Thanh khoản 2 phiên 06 - 07/10 đã tăng lên cho thấy có dòng tiền bắt đáy, tuy nhiên dòng tiền mua ở thời điểm này sẽ đầu tư dài hạn do vậy quá trình giải ngân có thể kéo dài, chưa có tín hiệu của dòng tiền nóng. \n Nhà đầu tư có thể chuẩn bị lựa chọn cổ phiếu cho danh mục khi nhiều cổ phiếu đã giảm qua cả đáy COVID cũng như có nhiều cổ phiếu đã giảm 50-60% kể từ đầu năm, mức P/E của thị trường hiện giảm còn 11 lần, chỉ sau hồi covid 10.7 lần. \n Có cơ hội ngắn hạn \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ tiếp tục đà giảm và chỉ số VN-Index có thể sẽ biến động quanh mức 1,000 điểm trong các phiên giao dịch đầu tuần. Đồng thời, rủi ro ngắn hạn vẫn ở mức cao, nhưng thị trường giảm sâu vào vùng quá bán rất mạnh cho nên thị trường sẽ rất dễ xuất hiện các nhịp hồi và nếu nhà đầu tư không có áp lực về margin thì cần hạn chế bán tháo tại các nhịp giảm mạnh của thị trường. Ngoài ra, chỉ báo tâm lý ngắn hạn vẫn đang trong vùng bi quan quá mức, nhưng điểm sáng là các nhà đầu tư chưa hoàn toàn có dấu hiệu rời bỏ thị trường cho thấy thị trường vẫn có thể xuất hiện các cơ hội ngắn hạn. \n Xu hướng ngắn hạn và trung hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, nhà đầu tư ngắn hạn có thể tiếp tục đứng ngoài thị trường và nắm giữ tỷ trọng cổ phiếu ở mức thấp 25-30% danh mục. \n Giảm trong phiên sáng đầu tuần \n CTCK Bản Việt (VCSC (HM:VCI)): Tín hiệu kỹ thuật ngắn hạn và trung hạn vẫn duy trì ở mức tiêu cực tại tất cả các chỉ số chứng khoán. Tuy nhiên, việc VN-Index đang tiến gần với hỗ trợ tại 1,000 điểm kèm theo lực bắt đáy có dấu hiệu gia tăng ở vùng giá thấp có thể mang để những nhịp hồi phục kỹ thuật sau đó. \n Dự báo trong phiên giao dịch tới 10/10, thị trường có thể tiếp tục quán tính giảm điểm trong phiên sáng để chỉ số VN-Index kiểm định lại mốc 1,000 điểm lần đầu tiên kể từ tháng 2/2021. VCSC kỳ vọng lực mua bắt đáy có thể tiếp tục mạnh lên ở vùng giá thấp và tạo ra được sự đối trọng với lực bán ra. Ở kịch bản này, một nhịp hồi phục khoản 1-2 phiên có thể sẽ xuất hiện do hiệu ứng bắt đáy ở trạng thái quá bán, giúp VN-Index có thể hồi phục lên vùng lên vùng quanh 1,050-1,060 điểm. Tại đây, tùy thuộc vào sự mạnh của lực mua ở vùng giá cao, sự giằng co giữa cung và cầu sẽ quyết định hướng đi tiếp theo của chỉ số. Hiện tại, xu hướng giảm giá vẫn đang chiếm ưu thế khá thuyết phục. \n Chưa vội bắt đáy \n CTCK Ngân hàng Ngoại thương Việt Nam (VCSC): Về góc nhìn kỹ thuật, VN-Index đã xuyên thủng qua mốc 1,050 điểm tương đương với thang đo Fibonacci mở rộng 0.618 tính từ đỉnh tháng 4 và chưa có bất cứ tín hiệu chững lại. Bên cạnh đó chỉ báo ADX đã dâng lên trên 50 cho thấy việc VN-Index tiếp tục giảm điểm mạnh là hoàn toàn có thể xảy ra. \n Xét về khung đồ thị tuần, VN-Index đang bước vào nhịp sóng 3 trong chu kỳ giảm và đang hướng về về khu vực quanh 995 điểm. Nếu tình hình tệ hơn, thì xác suất chỉ số chung lùi sâu về khu vực 900 điểm tương ứng với ngưỡng 1.0 của thang đo Fibonacci mở rộng là cần được tính đến. Do đó, khuyến nghị các nhà đầu tư không bắt đáy sớm, kiên nhẫn chờ đợi VN-Index xuất hiện chuỗi phiên tích lũy lại để tạo điểm cân bằng để hạn chế tối đa rủi ro. \n Mặt bằng giá đã hấp dẫn trong trung hạn \n CTCK Ngân hàng Đông Á (DAS): VN-Index đã giảm liên tục gần 500 điểm kể từ vùng đỉnh 1,500 điểm 6 tháng trước, thị trường thời gian qua đón nhận nhiều tác động tiêu cực về tình hình vĩ mô tài chính thế giới cũng như trong nước, và giá cổ phiếu đã có mức chiết khấu khá sâu.Với việc tiệm cận ngưỡng hỗ trợ 1,000 điểm của VN-Index, mặt bằng giá chứng khoán niêm yết đã ở mức khá hấp dẫn cho nhà đầu tư trung dài hạn. \n Giằng co ở 1,000  1,020 điểm \n CTCK Asean (Aseansc): Phiên 07/10 giảm mạnh, tuy nhiên, điểm tích cực là lực cầu bắt đáy hoạt động mạnh, đẩy thanh khoản tăng mạnh và cao hơn trung bình 20 phiên. Aseansc cho rằng đây có thể là tiền đề để thị trường sớm ổn định trở lại trong phiên tới. Dự báo trong phiên giao dịch tới 10/10, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,000 - 1,020 điểm và lực bán tại vùng kháng cự 1,040 - 1,060 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Đông Tư \n  \n ProPicks AI đánh giá MBS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MBS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Tuần 03-07/10/2022: Tiếp tục xu hướng giảm",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 00:07 08/10/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 03-07/10/2022: Tiếp tục xu hướng giảm \n VN-Index giảm mạnh trong trong bối cảnh thị trường thiếu vắng thông tin hỗ trợ và tâm lý bi quan chiếm ưu thế lớn. Cùng với việc khối ngoại tiếp tục bán ròng trong tuần chứng tỏ rui ro vẫn ở mức cao. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 03-07/10/2022 \n Giao dịch: Trong phiên cuối tuần, VN-Index giảm mạnh 38.61 điểm, kết phiên ở mức 1,035.91 điểm; HNX-Index giảm 9.04 điểm, dừng ở mức 226.09 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 96.2 điểm (-8.5%); HNX-Index giảm 24.16 điểm (-9.65%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 540 triệu cổ phiếu/phiên, tăng 2.23% so với tuần giao dịch trước. Sàn HNX đạt trung bình gần 60 triệu cổ phiếu/phiên, giảm 4.67% so với tuần giao dịch trước. \n Vài tháng qua, những lời đồn xoay quanh tương lai của Credit Suisse đã râm ran trên thị trường, trong giới doanh nghiệp và cả giới chính trị. Nếu Credit Suisse lâm nguy, giới đầu tư lo ngại sẽ xảy ra một cú sốc tương tự với vụ phá sản của Lehman Brothers trong năm 2008. Thậm chí, có thể châm ngòi cho một trong những cuộc khủng hoảng tài chính, kinh tế nghiêm trọng nhất kể từ cuộc Đại Suy thoái. Trong ngày 03/10, khoản phí mua hợp đồng hoán đổi tín dụng (CDS) của Credit Suisse tăng lên mức kỷ lục, khi ngân hàng Thụy Sỹ này thất bại trong nỗ lực xoa dịu thị trường. Hiện các trader và nhà đầu tư đang gấp rút bán cổ phiếu, trái phiếu của Credit Suisse, đồng thời chuyển sang mua CDS - một công cụ phòng vệ rủi ro tài chính nếu công ty cơ sở bị vỡ nợ. Điều này đẩy khoản phí CDS của Credit Suisse lên cao hơn. \n Thị trường chứng khoán trong nước tiếp tục có tuần tiêu cực khi lao dốc mạnh. Các chỉ số chính đồng loạt giảm mạnh. VN-Index rớt mạnh ngay phiên giao dịch thứ Hai đầu tuần khi mất gần 46 điểm. Chỉ số tiếp tục giảm điểm trước khi hồi phục vào phiên thứ Tư (05/10/2022). Tuy nhiên, mức độ hồi phục này là không đủ, ở hai phiên giao dịch cuối tuần, VN-Index giảm lần lượt 29.74 điểm và 38.61 điểm. Tính cho cả tuần, VN-Index giảm tổng cộng 96.2 điểm, xuống còn 1,035.91 điểm. \n Về mức độ ảnh hưởng, các Large Cap như VCB (HM:VCB), MSN (HM:MSN), BID (HM:BID), HPG (HM:HPG) hay TCB (HM:TCB) là những cổ phiếu có tác động tiêu cực nhất kéo VN-Index giảm mạnh trong tuần qua. Ở chiều ngược lại, bộ đôi nhà Vingroup (HM:VIC) là VIC và VHM (HM:VHM) là những cổ phiếu có ảnh hưởng tích cực nhất khi góp gần 9 điểm tăng cho chỉ số này. \n Về nhóm ngành, trong tuần thị trường giảm điểm mạnh, toàn bộ các nhóm ngành cũng cùng hiện sắc đỏ tiêu cực. Trong đó, nhóm cổ phiếu tài chính như chứng khoán, ngân hàng hay bảo hiểm cùng giảm mạnh. Cụ thể, các cổ phiếu như VND (HM:VND), HCM, VCI (HM:VCI), TCB, LPB (HM:LPB), MIG (HM:MIG) hay BMI (HM:BMI) đều có mức giảm rất mạnh. \n Bất động sản cũng có tuần giao dịch ảm đạm khi sắc đỏ hiện diện ở nhiều cổ phiếu như DXG (HM:DXG) (-19.46%), CEO (-23.96%), IJC (HM:IJC) (-19.16%). Tuy nhiên, một số mã trong nhóm vẫn giữ được sắc xanh trong bối cảnh tiêu cực của thị trường. Cụ thể, VIC tiến tốt 9.45%, VHM tăng 6.11%, HDC (HM:HDC) tăng 5.07%. \n Nhà đầu tư nước ngoài bán ròng hơn 650 tỷ đồng trên cả hai sàn. Khối ngoại bán ròng gần 687 tỷ đồng trên sàn HOSE và mua ròng hơn 36 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là EIB \n EIB tăng 8.77%: Trong giai đoạn thị trường giảm tương đối mạnh thì Ngân hàng TMCP Xuất nhập khẩu Việt Nam (HOSE: HM:EIB) lại là điểm sáng khi tăng tương đối tốt trong tuần qua. Khối lượng giao dịch cũng bật tăng mạnh và nằm trên mức trung bình 20 ngày gần nhất cho thấy dòng tiền đang ủng hộ cho đà tăng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là CIG và PSH \n CIG giảm 25.07%: CIG có tuần giao dịch ảm đạm với mức sụt giảm mạnh hơn 25%. Khối lượng giao dịch cũng nằm ở mức thấp chứng tỏ tâm lý nhà đầu tư là khá thận trọng với cổ phiếu này. \n PSH giảm 22.75%: CTCP Thương mại Đầu tư Dầu khí Nam Sông Hậu (HOSE: PSH) tiếp tục nối dài chuỗi giảm giá của mình với khối lượng giao dịch duy trì ở mức thấp, điều này cho thấy tâm lý thận trọng của nhà đầu tư với cổ phiếu này. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán Việt Nam giảm mạnh nhất thế giới trong ngày 07/10",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 23:05 07/10/2022",
      "main_content": "Vietstock - Chứng khoán Việt Nam giảm mạnh nhất thế giới trong ngày 07/10 \n Với mức lao dốc 3.59%, VN-Index là chỉ số giảm mạnh nhất thế giới trong ngày 07/10. \n Khép phiên ngày 07/10, chỉ số VN-Index giảm gần 39 điểm (tương đương 3.59%) xuống 1,035.91 điểm, mức thấp nhất kể trong 19 tháng qua. Vốn hóa cả 3 sàn giảm 196 ngàn tỷ đồng trong ngày 07/10. Một điểm sáng hiếm hoi trong ngày 07/10 là thanh khoản tăng mạnh lên gần 19,000 tỷ đồng, cao hơn đáng kể so với phiên trước đó. \n Diễn biến của chỉ số VN-Index \n  \n Xét về phương diện phần trăm, VN-Index là chỉ số giảm mạnh nhất trên thế giới, kế đó là chỉ số của Nga với mức giảm 2.43%. Nếu so với đầu năm, VN-Index hiện đang giảm gần 31%, cũng nằm trong top giảm mạnh nhất thế giới. \n Đà giảm ngày 07/10 nối dài chuỗi lao dốc trước đó của chứng khoán Việt, giữa lúc NHTW thế giới đẩy mạnh thắt chặt tiền tệ và dòng tiền rút khỏi thị trường chứng khoán. \n Tâm lý của nhà đầu tư Việt cũng bị tác động trong bối cảnh đó. Với cái nhìn bi quan về thị trường, nhà đầu tư chứng khoán Việt Nam dễ bị tác động bởi những đợt thăng giáng của chứng khoán thế giới, nỗi lo suy thoái toàn cầu và gần đây nhất là những tin đồn xoay quanh Credit Suisse. \n Cơ hội săn hàng giá rẻ? \n Chỉ số chứng khoán Việt đang có hiệu suất tệ nhất tại khu vực Đông Nam Á tính từ đầu năm 2022. Tuy nhiên, nhiều nhà quản lý quỹ đang cược vào khả năng hồi phục của thị trường vì định giá đã xuống mức thấp nhất trong 10 năm qua. \n Từ đầu năm đến nay, VN-Index đã giảm hơn 27% trong bối cảnh giới đầu tư lo ngại về đà tăng của lãi suất. Chỉ số chứng khoán Việt hiện có P/E ở mức 9 lần (tính trên EPS dự phóng trong 12 tháng), mức thấp nhất kể từ năm 2012. Đà giảm nhanh và mạnh của chứng khoán Việt đã thôi thúc các công ty quản lý quỹ như Coeli Asset Management đã tăng vị thế tại đất nước hình chữ S. \n “Hiện có khá nhiều công ty chất lượng với cơ hội tăng trưởng tuyệt vời, nhưng lại được giao dịch thấp hơn mức trung bình lịch sử khoảng 1 độ lệch chuẩn. Đây là thời điểm tuyệt vời để mua vào”, James Bannan, nhà quản lý quỹ Coeli Asset, cho biết. Tính từ đầu năm 2022, NAV của quỹ Coeli Asset vẫn đi ngang nếu xét bằng đồng USD. \n Theo Bloomberg, chỉ số VN-Index có thể hồi phục trong ngắn hạn sau làn sóng bán tháo dữ dội khởi đầu từ cuối tháng 8/2022. Dù vậy, nhiều nhà đầu tư vẫn đứng ngoài quan sát để xem “liệu thị trường con gấu có tiếp diễn hay thị trường đã đạt đáy chưa”, bà Cao Thị Ngọc Quỳnh, Giám đốc Phát triển Khách hàng tổ chức tại CTCK SSI, cho hay. \n Giới đầu tư cho rằng câu chuyện dài hạn của Việt Nam vẫn chưa bị tác động nhờ vị thế kinh tế vĩ mô vững mạnh hơn so với các nước trong khu vực. Đất nước hình chữ S cũng hưởng lợi từ xu hướng chuyển dịch chuỗi cung ứng. GDP Việt Nam được dự báo tăng trưởng 7% trong năm nay. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "SSI Research: VN-Index có thể hồi phục từ nền hỗ trợ cứng 1,000 điểm",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 20:37 07/10/2022",
      "main_content": "Vietstock - SSI (HM:SSI) Research: VN-Index có thể hồi phục từ nền hỗ trợ cứng 1,000 điểm \n Tại báo cáo chiến lược thị trường tháng 10, trung tâm phân tích Chứng khoán SSI (SSI Research) cho rằng vận động của VN-Index trong tháng 10 sẽ được quyết định bởi vùng quan sát quan trọng 1,100 điểm. \n Nếu duy trì ổn định trên vùng này, VN-Index sẽ hình thành nhịp hồi phục với vùng mục tiêu quan trọng 1,142-1,150 điểm. \n Ngược lại, khi mốc 1,100 điểm bị xuyên thủng, chỉ số có thể tìm điểm cân bằng và hồi phục trở lại từ nền hỗ trợ cứng 1,025-1,000 điểm. \n GDP quý 3 bứt phá nhưng triển vọng kém khả quan hơn \n Số liệu vĩ mô 9 tháng năm 2022 của Việt Nam được công bố khởi sắc trên hầu hết lĩnh vực so với cùng kỳ năm 2021. Theo Tổng cục Thống kê (TCTK), GDP quý 3/2022 của Việt Nam ở mức khá cao, tăng 13.67% so với cùng kỳ và góp phần đẩy tăng trưởng 9 tháng năm 2022 lên 8.83% - mức cao nhất kể từ năm 2011. \n Tuy nhiên, SSI Research cho biết quan sát thấy một số biến số vĩ mô bắt đầu có dấu hiệu kém tích cực hơn và cho thấy nền kinh tế không thể đứng ngoài những rủi ro bên ngoài. \n Theo đó, nếu loại trừ yếu tố kỹ thuật (mức nền thấp trong quý 3/2021), tăng trưởng GDP quý 3 ước đạt 6.5% so với cùng kỳ - thấp hơn mức 7.8% trong quý 2. \n SSI Research đánh giá mặc dù tăng trưởng mạnh mẽ đến từ nền so sánh thấp do giãn cách xã hội kéo dài, nhưng khả năng mối quan tâm của nhà đầu tư sẽ dần dịch chuyển sang yếu tố tăng trưởng kết quả kinh doanh quý 3 khi kỳ công bố chính thức báo cáo tài chính (BCTC) quý đang đến gần. \n Về lạm phát, ở Việt Nam thường có độ trễ so với thế giới và trên thực tế, phải đến quý 3, lạm phát mới bắt đầu có những dấu hiệu tăng tốc mạnh. Chỉ số CPI tháng 9 tăng 0.4% so với tháng trước và dưới tác động của mức nền giá thấp vào cuối năm ngoái, chỉ số CPI so với cùng kỳ đã tiến sát tới gần mức mục tiêu 4% của Chính phủ. \n Nhìn chung, mức nền thấp trong nửa đầu năm đã giúp lạm phát trung bình trong 9 tháng tương đối thấp, chỉ tăng 2.73% so với cùng kỳ. Áp lực lạm phát tăng dần 3 tháng cuối năm, tuy nhiên mức lạm phát bình quân năm 2022 vẫn nằm trong tầm kiểm soát (ước tính 3.5%). \n Từ những ý kiến trên, SSI Research không loại trừ Chính phủ sẽ thực hiện tăng giá một số mặt hàng dịch vụ thuộc quản lý (như giá điện, y tế) trong quý 4 để giảm tải bớt áp lực lên điều hành chính sách trong năm 2023. \n Nhìn chung, dữ liệu vĩ mô quý 3/2022 cho thấy tín hiệu khả quan nhưng cũng báo hiệu tăng trưởng có thể đạt đỉnh trong quý này và áp lực sẽ tăng dần trong thời gian tới. \n Chính sách tiền tệ thận trọng hơn tác động tới dòng tiền vào chứng khoán \n Những diễn biến bất ngờ từ thế giới (Fed đẩy nhanh tốc độ tăng lãi suất, với 3 lần tăng 75 điểm cơ bản trong quý 3) đã tác động mạnh đến môi trường tỷ giá và Ngân hàng Nhà nước (NHNN) trên thực tế đã có những động thái điều chỉnh nhằm cân bằng giữa áp lực lạm phát, ổn định tỷ giá và mặt bằng lãi suất. \n Theo đó, nhóm các ngân hàng thương mại lẫn các ngân hàng quốc doanh đồng loạt tăng lãi suất huy động theo sau động thái nâng lãi suất điều hành của NHNN và tỷ giá USD/VND vọt tăng là hai yếu tố chính gây khó cho thị trường chứng khoán (TTCK) tháng vừa qua. \n Vì vậy, SSI Research duy trì góc nhìn thận trọng đối với diễn biến dòng tiền vào TTCK cũng như xu hướng vận động chung của thị trường, ít nhất cho tới cuộc họp Fed vào tháng 11. \n Trong khi đó, yếu tố tích cực đến từ định giá thị trường đang ở mức thấp có thể giúp dòng tiền chủ động giải ngân. Định giá P/E của VN-Index đang ở mức 11.7 lần ngày 03/10, dần tiệm cận mức đáy 10.35 lần vào ngày 24/03/2020. P/E ước tính năm 2022 hiện ở mức 10.2 lần. Với yếu tố tích cực này, kỳ vọng hoạt động giải ngân ở mức thăm dò có thể diễn ra. \n Ở góc nhìn kỹ thuật, vận động của VN-Index trong tháng 10 sẽ được quyết định bởi vùng quan sát quan trọng 1,100 điểm. Nếu duy trì ổn định được trên vùng này, nhiều khả năng VN-Index sẽ hình thành một nhịp hồi phục với vùng mục tiêu quan trọng 1,142-1,150 điểm (vùng đáy ngắn hạn tháng 7). Ngược lại, khi mốc 1,100 điểm bị xuyên thủng, chỉ số có thể tìm điểm cân bằng và hồi phục trở lại từ nền hỗ trợ cứng 1,025-1,000 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá SSI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SSI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 07/10: Triển vọng ngắn hạn ngày càng bi quan",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 19:05 07/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 07/10: Triển vọng ngắn hạn ngày càng bi quan \n Trong phiên giao dịch buổi sáng ngày 07/10/2022, VN-Index sụt giảm mạnh và xuất hiện mẫu hình nến Falling Window. Điều này cho thấy xu hướng giảm đang chi phối thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 07/10/2022, VN-Index sụt giảm mạnh và xuất hiện mẫu hình nến Falling Window. Điều này cho thấy xu hướng giảm đang chi phối thị trường. \n Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) đã bị phá vỡ. Mục tiêu tiếp theo là vùng 880-900 điểm (tương đương ngưỡng Fibonacci Retracement 261.8%). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 07/10/2022, HNX-Index hình thành mẫu hình nến Black Marubozu trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Chỉ báo ADX đang ở mức rất cao cho thấy đà giảm rất mạnh. HNX-Index đã đạt tới mục tiêu 220-230 điểm. \n  \n IJC (HM:IJC) - CTCP Phát triển Hạ tầng Kỹ thuật \n Trong phiên giao dịch sáng ngày 07/10/2022, IJC hình thành mẫu hình nến Falling Window cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này tiếp tục bung nén mạnh nên xu hướng giảm vẫn còn. \n Tuy nhiên, khối lượng giao dịch những phiên gần đây đều nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n SSI (HM:SSI) - CTCP Chứng khoán SSI \n Trong phiên giao dịch buổi sáng ngày 07/10/2022, SSI hình thành mẫu hình nến Falling Window cho thấy triển vọng ngắn hạn ngày càng bi quan. \n Trong trường hợp vùng đáy cũ tháng 06/2022 không thể trụ vùng thì mục tiêu giá tiếp theo của cổ phiếu có thể về vùng 10,000-10,500 (tương đương ngưỡng Fibonacci Retracement 161.8%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu cao su ngày càng “chìm sâu”",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 16:12 07/10/2022",
      "main_content": "Vietstock - Cổ phiếu cao su ngày càng “chìm sâu” \n Sau khi hồi phục nhẹ trong 3 tháng đầu năm 2022, giá cao su thế giới bắt đầu điều chỉnh và ngày càng lao dốc trong những tháng quý 3. Dù kết quả kinh doanh quý 3 cũng như 9 tháng đầu năm chưa được các doanh nghiệp cao su trên sàn công bố, dường như thị giá cổ phiếu của các doanh nghiệp này đã cho những phản ứng tương đối tiêu cực. \n Theo thống kê từ VietstockFinance, thị giá của 8 trong tổng số 10 cổ phiếu thuộc nhóm sản xuất cao su tại thời điểm 30/09/2022 ghi nhận giảm so với cuối quý 2 cũng như đầu năm 2022, bình quân giá mỗi cổ phiếu giảm khoảng 11% so với thời điểm cuối tháng 6 và 23% so với đầu tháng 1. Chỉ cổ phiếu HRC (HM:HRC) và TNC tăng giá so với 2 thời điểm vừa nêu. \n Không chỉ giảm giá, thanh khoản của các cổ phiếu cao su cũng giảm đáng kể trong suốt thời gian qua. Trong quý 3/2022, tổng khối lượng khớp lệnh bình quân của 10 cổ phiếu trong ngành đạt hơn 3 triệu cp/phiên, giảm gần 23% so với bình quân 6 tháng đầu năm. \n Một trong những nguyên nhân khiến cổ phiếu của nhóm sản xuất cao su bị “thất sủng” có thể kể đến việc giá cao su thế giới đã điều chỉnh suốt thời gian qua, đặc biệt là trong quý 3. \n Theo dữ liệu từ trang Trading Economics, giá cao su thế giới bắt đầu điều chỉnh sau khi lập đỉnh vào ngày 23/02/2022. Sau khi điều chỉnh từ đỉnh 185 USD Cents/kg xuống 165 USD Cents/kg vào cuối tháng 6, giá cao su bỗng lao dốc mạnh và tạo đáy trong ngày 06/09 với 130 USD Cents/kg, tương ứng giảm hơn 21% trong 2 tháng. Đến nay, giá cao su thế giới vẫn đang tích lũy trong vùng quanh 134 USD Cents/kg và chưa có tín hiệu hồi phục rõ ràng. \n Nhận định về giá cao su, SSI (HM:SSI) Research cho biết giá xuất khẩu cao su tự nhiên trong nửa đầu năm 2022 chỉ tăng 4% so với cùng kỳ, bất chấp nền kinh tế toàn cầu dần mở cửa trở lại và giá dầu cao hơn. Nguyên nhân được cho là do nhu cầu từ Trung Quốc vẫn ở mức thấp khi quốc gia này vẫn áp dụng các biện pháp giãn cách nghiêm ngặt. \n Trong thời gian tới, SSI Research dự báo giá cao su tự nhiên sẽ dần được cải thiện trong bối cảnh Trung Quốc dần dần khôi phục ngành công nghiệp sản xuất lốp xe sau khi các biện pháp giãn cách được dỡ bỏ. Tuy nhiên, đơn vị này cũng lưu ý giá cao su sẽ chỉ tăng ở mức thấp một con số trong phần còn lại của năm 2022 và năm 2023 do giá dầu được dự báo sẽ giảm. \n Bên cạnh nguyên nhân từ giá cao su thế giới, việc cổ phiếu của doanh nghiệp sản xuất cao su thiên nhiên không còn được ưa thích còn do tình hình chung của thị trường chứng khoán Việt Nam suốt thời gian qua. \n Cụ thể, sau khi thành công chiếm được ngưỡng 1,500 điểm và dao động quanh ngưỡng 1,480 điểm trong thời gian dài, VN-Index đã liên tục điều chỉnh trong khoảng thời gian tháng 4 và đầu tháng 5/2022, cuối cùng tạo đáy ở mốc 1,171 điểm trước khi quay đầu hồi phục. Đến tháng 9, trước động thái nâng lãi suất của các ngân hàng trung ương, VN-Index từ vị thế áp sát ngưỡng 1,300 điểm đã tụt dốc không phanh về sát mốc 1,000 điểm ngay trong đầu tháng 10. \n Ngành săm lốp có được hưởng lợi? \n Với việc cao su thiên nhiên chiếm phần lớn trong chi phí nguyên liệu, giá cao su điều chỉnh sẽ giúp các doanh nghiệp sản xuất săm lốp được hưởng lợi, đặc biệt là trong bối cảnh nền kinh tế của nhiều nước đã bước vào giai đoạn ổn định sau dịch, nhu cầu di chuyển bằng xe ô tô đã quay trở lại. \n Theo SSI Research, dù lợi nhuận ròng của các doanh nghiệp săm lốp trong quý 2 giảm mạnh so với cùng kỳ nhưng triển vọng tăng trưởng trong tương lai sẽ khả quan hơn nhờ giá nguyên vật liệu và chi phí vận chuyển sẽ giảm xuống. \n Riêng đối với DRC (HM:DRC), SSI Research dự báo tăng trưởng lợi nhuận ròng của doanh nghiệp này sẽ đạt mức cao nhất trong quý 3/2022 do cơ sở so sánh thấp trong cùng kỳ năm trước, khi các biện pháp giãn cách xã hội ảnh hưởng nghiêm trọng đến hoạt động sản xuất và xuất khẩu của DRC. Doanh thu từ tháng 7-8/2022 có thể đạt 950 tỷ đồng, vượt qua mức doanh thu 929 tỷ đồng của cả quý 3/2021. \n Bên cạnh động lực từ giá nguyên liệu và chi phí vận chuyển, SSI Research còn cho rằng DRC có tiềm năng tăng trưởng trong dài hạn nhờ nhu cầu xe du lịch cỡ nhỏ/xe con tại Việt Nam sẽ tăng cùng với thu nhập khả dụng của người tiêu dùng và DRC đã có kế hoạch xây dựng một nhà máy sản xuất lốp radial dành riêng cho xe du lịch cỡ nhỏ/xe con. Dự án này vẫn đang trong quá trình nghiên cứu khả thi và có khả năng chỉ thực hiện khi nhà máy sản xuất lốp radial dành cho xe tải đạt công suất 1 triệu lốp/năm. \n Triển vọng của ngành săm lốp nói chung và DRC nói riêng nhìn chung khá sáng. Liệu cổ phiếu của các doanh nghiệp trong ngành có diễn biến tích cực như những dự báo về kết quả kinh doanh? Đáng tiếc câu trả lời là không. \n Có thể thấy, trong 3 cổ phiếu ngành săm lốp gồm DRC, CSM (HM:CSM) và SRC, chỉ có DRC là vẫn duy trì được đà tăng sau quý 3, tuy nhiên mức tăng trưởng chỉ ở mức 4%. Còn nếu tính cả 9 tháng đầu năm 2022 thì không có bất kỳ cổ phiếu nào thuộc nhóm ngành giữ được đà tăng điểm. Tương tự nếu xét về mặt thanh khoản, khối lượng khớp lệnh trung bình của 3 cổ phiếu kể trên trong quý 3 đều giảm mạnh hàng chục phần trăm so với bình quân quý 2 và 9 tháng đầu năm. \n Hà Lễ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "07/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "07 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 07/10/2022",
      "main_content": "Vietstock - 07/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Quỹ Coeli Asset: Chứng khoán Việt xuất hiện nhiều cơ hội săn hàng giá rẻ. Chỉ số chứng khoán Việt đang có hiệu suất tệ nhất tại khu vực Đông Nam Á tính từ đầu năm 2022. Tuy nhiên, nhiều nhà quản lý quỹ đang cược vào khả năng hồi phục của thị trường vì định giá đã xuống mức thấp nhất trong 10 năm qua. >>> \n * Tự doanh 06/10: Tiếp tục bán ròng gần 461 tỷ đồng. Phiên 06/10, tự doanh công ty chứng khoán tiếp tục bán ròng gần 461 tỷ đồng. Trong đó, MBB (HM:MBB) là cổ phiếu bị bán ròng nhiều nhất với hơn 36 tỷ đồng. Trong khi đó, cổ phiếu được mua ròng nhiều nhất phiên là OGC (HM:OGC) với hơn 6 tỷ đồng. >>> \n * Phân khúc bất động sản nào sẽ lên ngôi trong giai đoạn cuối năm 2022 và đầu 2023?. Theo các chuyên gia, quý 4 và đầu năm hàng năm thường là giai đoạn có những cơn sốt về đất nền do đây là khoảng thời gian các địa phương công bố quy hoạch. >>> \n * VinaCapital: Thị trường chứng khoán vẫn rất tích cực trong dài hạn. Đây là nhận định của bà Nguyễn Hoài Thu, Giám đốc điều hành Khối Đầu tư chứng khoán và trái phiếu - VinaCapital, tại Hội nghị nhà đầu tư được tổ chức sáng ngày 06/10/2022. >>> \n * Bà Đặng Thị Hoàng Yến khởi kiện đơn vị yêu cầu ITA (HM:ITA) mở thủ tục phá sản ra Tòa án Liên bang Mỹ. CTCP Đầu tư và Công nghiệp Tân Tạo (HOSE: ITA) mới đây công bố thông tin ngày 03/10, Chủ tịch Công ty là bà Đặng Thị Hoàng Yến đã khởi kiện Công ty TNHH Thương mại Dịch vụ Xây dựng Quốc Linh, đơn vị yêu cầu ITA mở thủ tục phá sản, ra Tòa án Liên bang Mỹ. >>> \n * Trước thềm sang HOSE, Gỗ An Cường ước lợi nhuận quý 3 gấp đôi cùng kỳ. Trước thềm chuyển sàn sang HOSE, CTCP Gỗ An Cường công bố kết quả ước đạt 9 tháng năm 2022. >>> \n * VSC rót 600 tỷ mua 49% vốn Vinaship từ đợt phát hành 40 triệu cp. HĐQT CTCP Container Việt nam (Viconship (HM:VSC), HOSE: VSC) vừa công bố phương án sử dụng vốn trong đợt phát hành cổ phiếu riêng lẻ năm 2022. >>> \n * Bán ròng gần 6 ngàn tỷ HPG từ đầu năm, khối ngoại còn nắm bao nhiêu?. Làn sóng bán ròng của khối ngoại diễn ra ngày càng mạnh hơn ở CTCP Tập đoàn Hòa Phát (HM:HPG) và chưa có dấu hiệu dừng lại. Từ đầu năm đến nay, nhà đầu tư nước ngoài đã “xả” gần 6 ngàn tỷ đồng cổ phiếu HPG. >>> \n * PET báo lãi 8 tháng giảm nhẹ, mảng phân phối laptop chững lại. Tổng Công ty cổ phần Dịch vụ Tổng hợp Dầu khí (Petrosetco (HM:PET), HOSE: PET) báo lãi trước thuế 201 tỷ đồng trong 8 tháng đầu năm, giảm 8% so với cùng kỳ năm trước. >>> \n * Tỷ phú Phạm Nhật Vượng thành lập công ty đầu tư bất động sản. Ông Phạm Nhật Vượng - Chủ tịch HĐQT Tập đoàn Vingroup (HOSE: HM:VIC) góp vốn vào CTCP Quản lý và Đầu tư Bất động sản VMI (VMI JSC) bằng hơn 243 triệu cp VIC, chiếm 90% cổ phần của VMI JSC (vốn điều lệ 18,000 tỷ đồng). >>> \n * Quỹ trực thuộc Dragon Capital có hiệu suất kém xa VN-Index. Với chiến lược sở hữu danh mục cân bằng giữa cổ phiếu và trái phiếu, quỹ DCDS được kỳ vọng sẽ giúp giảm thiểu rủi ro trên thị trường chứng khoán. Tuy nhiên, điều này có vẻ không đúng trong năm 2022 vì quỹ đầu tư của Dragon Capital biến động còn mạnh hơn và lỗ nặng hơn VN-Index. Mới đây, hai giám đốc điều hành quỹ DCSC cũng có sự thay đổi. >>> \n * Cổ phiếu CX8 đứt mạch chuỗi tăng trần. Với phiên 05/10 đứng yên ở tham chiếu và phiên 06/10 nằm sàn, cổ phiếu của CTCP Đầu tư và Xây lắp Constrexim Số 8 (HNX: CX8) đã đứt mạch chuỗi tăng trần liên tiếp 10 phiên. >>> \n * Tư vấn và Quản lý Smart Invest vừa huy động vốn từ trái phiếu, vừa chuyển nhượng cổ phiếu. Công ty TNHH Tư vấn và Quản lý Smart Invest công bố hoàn tất việc huy động hơn 200 tỷ đồng từ phát hành trái phiếu vào ngày 30/06/2022. >>> \n * VNDirect: VN-Index đang cung cấp biên an toàn về định giá. Trong báo cáo chiến lược thị trường tháng 10, CTCK VNDirect cho rằng sự sụt giảm vừa qua của VN-Index đã phản ánh phần lớn lo ngại về triển vọng lãi suất tăng ảnh hưởng đến TTCK. Theo đó, VN-Index đang cung cấp biên an toàn về định giá. VNDirect dự báo VN-Index dao động trong khoảng 1,050- 1,180 điểm trong tháng 10. >>> \n * Thanh khoản cổ phiếu tăng đột biến, Đại Trường Thành Holdings có gì?. Trên thị trường, cổ phiếu DTE của CTCP Đầu tư Năng lượng Đại Trường Thành Holdings vốn thanh khoản nhỏ giọt bỗng nhiên bùng nổ lượng giao dịch gần đây. >>> \n * Các nhà phân tích: Sự kiện ''thiên nga neon'' cảnh báo về một \"tai nạn thị trường\". Các nhà đầu tư và các nhà phân tích Phố Wall đang gióng lên hồi chuông cảnh báo về một \"tai nạn thị trường\" có thể xảy. >>> \n * GAB giải trình gì sau khi cổ phiếu bị cảnh báo và hạn chế giao dịch?. Sau khi nhận quyết định chuyển cổ phiếu vào diện cảnh báo và bị hạn chế giao dịch từ ngày 07/10, CTCP Đầu tư Khai Khoáng và Quản lý Tài sản FLC (HM:FLC) (HOSE: GAB) đã có văn bản giải trình theo quy định. >>> \n * Danh sách 62 mã HOSE bị cắt margin trong quý 4. ​Ngày 04/10, Sở Giao dịch Chứng khoán TP.HCM (HOSE) thông báo danh sách 62 mã chứng khoán không đủ điều kiện giao dịch ký quỹ quý 4/2022. >>> \n * Các CEO chuẩn bị cho suy thoái. Hầu hết CEO đều đã chuẩn bị cho một cuộc suy thoái. Họ dự báo lợi nhuận và tăng trưởng sẽ suy giảm trong giai đoạn tới, theo kết quả khảo sát của KPMG. >>> \n * YEG muốn chuyển nhượng 85% cổ phần ở công ty con . HĐQT CTCP Tập đoàn Yeah1 (HM:YEG) (HOSE: YEG) vừa thông qua chủ trương chuyển nhượng hơn 1.56 triệu cp, tương đương 85% vốn điều lệ tại CTCP YAG Entertainment. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * 9 tháng đầu năm, lương nhân viên TKV đạt 14.3 triệu đồng/tháng \n * Con gái Thành viên HĐQT Eximbank (HM:EIB) muốn bán hết cổ phần \n * Dược Bảo Châu nộp hồ sơ đăng ký niêm yết sau khi bị xử phạt \n TÀI CHÍNH NGÂN HÀNG \n * Yêu cầu NHNN bán can thiệp ngoại tệ khi cần ổn định thị trường \n * Mỹ xem xét đề xuất cấm xuất khẩu xăng dầu \n VĨ MÔ ĐẦU TƯ \n * Viện Kiểm sát đề nghị bác kháng cáo của cựu Phó Chủ tịch UBND TPHCM Nguyễn Thành Tài \n * Dự án nhà ở xã hội 'vỡ' tiến độ, khách hàng như 'ngồi trên đống lửa' \n * Thị trường bất động sản 'khát tiền' \n * Đánh thuế người sở hữu nhiều nhà, đất: Quy định còn mơ hồ \n TÀI CHÍNH THẾ GIỚI \n * Có gì trong gói trừng phạt thứ 8 Liên minh châu Âu áp đặt lên Nga? \n * Anh: Tiêu dùng yếu và lạm phát, hàng loạt doanh nghiệp đóng cửa \n * EU: Lạm phát cao kỷ lục, các nghiệp đoàn lên tiếng kêu gọi khẩn cấp, tránh thảm hoạ \n * 5 nước ASEAN sẽ kết nối hệ thống thanh toán vào năm 2023 \n * Lãi suất thế chấp của Mỹ đạt mức cao nhất trong 16 năm \n * Khủng hoảng bất động sản Trung Quốc làm giảm sản lượng xi măng toàn cầu \n Nhật Quang \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Quỹ Coeli Asset: Chứng khoán Việt Nam xuất hiện nhiều cơ hội săn hàng giá rẻ",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 01:59 07/10/2022",
      "main_content": "Vietstock - Quỹ Coeli Asset: Chứng khoán Việt Nam xuất hiện nhiều cơ hội săn hàng giá rẻ \n Chỉ số chứng khoán Việt đang có hiệu suất tệ nhất tại khu vực Đông Nam Á tính từ đầu năm 2022. Tuy nhiên, nhiều nhà quản lý quỹ đang cược vào khả năng hồi phục của thị trường vì định giá đã xuống mức thấp nhất trong 10 năm qua. \n Từ đầu năm đến nay, VN-Index đã giảm hơn 27% trong bối cảnh giới đầu tư lo ngại về đà tăng của lãi suất. Chỉ số chứng khoán Việt hiện có P/E ở mức 9 lần (tính trên EPS dự phóng trong 12 tháng), mức thấp nhất kể từ năm 2012. Đà giảm nhanh và mạnh của chứng khoán Việt đã thôi thúc các công ty quản lý quỹ như Coeli Asset Management đã tăng vị thế tại đất nước hình chữ S. \n “Hiện có khá nhiều công ty chất lượng với cơ hội tăng trưởng tuyệt vời, nhưng lại được giao dịch thấp hơn mức trung bình lịch sử khoảng 1 độ lệch chuẩn. Đây là thời điểm tuyệt vời để mua vào”, James Bannan, nhà quản lý quỹ Coeli Asset, cho biết. Tính từ đầu năm 2022, NAV của quỹ Coeli Asset vẫn đi ngang nếu xét bằng đồng USD. \n  \n Theo Bloomberg, chỉ số VN-Index có thể hồi phục trong ngắn hạn sau làn sóng bán tháo dữ dội khởi đầu từ cuối tháng 8/2022. Dù vậy, nhiều nhà đầu tư vẫn đứng ngoài quan sát để xem “liệu thị trường con gấu có tiếp diễn hay thị trường đã đạt đáy chưa”, bà Cao Thị Ngọc Quỳnh, Giám đốc Phát triển Khách hàng tổ chức tại CTCK SSI (HM:SSI), cho hay. \n Giới đầu tư cho rằng câu chuyện dài hạn của Việt Nam vẫn chưa bị tác động nhờ vị thế kinh tế vĩ mô vững mạnh hơn so với các nước trong khu vực. Đất nước hình chữ S cũng hưởng lợi từ xu hướng chuyển dịch chuỗi cung ứng. GDP Việt Nam được dự báo tăng trưởng 7% trong năm nay. \n “Việt Nam vẫn là lựa chọn hàng đầu của chúng tôi”, Ruchir Desai, nhà quản lý quỹ Asia Frontier Capital, cho hay. Ông đang hỗ trợ quản lý 87 triệu USD tài sản ở Việt Nam và các thị trường khác như Bangladesh, Pakistan và Sri Lanka. \n Vũ Hạo (Theo Bloomberg) \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 07/10: Áp lực bán vẫn chiếm ưu thế?",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 00:41 07/10/2022",
      "main_content": "Vietstock - Góc nhìn 07/10: Áp lực bán vẫn chiếm ưu thế? \n Các công ty chứng khoán (CTCK) cho rằng đà giảm của VN-Index sẽ vẫn còn tiếp diễn. Nhà đầu tư nên tiếp tục quan sát và chờ đợi thị trường về quanh vùng 990 – 1,000 điểm. \n Dao động trong vùng 1,000-1,060 điểm \n CTCK Asean (Aseansc): Aseansc dự báo trong phiên giao dịch 07/10, VN-Index sẽ có quán tính giảm điểm trong phiên sáng để VN-Index kiểm tra vùng hỗ trợ gần 1,040–1,060 điểm, và xa hơn là vùng hỗ trợ 1,000–1,020 điểm. Sự giằng co được kỳ vọng sẽ xuất hiện ở vùng giá thấp và có thể giúp chỉ số có sự hồi phục nhất định sau đó, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Áp lực bán đang chiếm ưu thế \n CTCK KB Việt Nam (KBSV): KBSV đánh giá thanh khoản gia tăng trong các nhịp sụt giảm phá đáy cho thấy áp lực từ bên bán đang chiếm ưu thế và để ngỏ rủi ro tiếp tục mở rộng nhịp điều chỉnh trong phiên kế tiếp. Trong kịch bản chỉ số phá vỡ vùng đáy ngắn hạn quanh 1,170, vùng hỗ trợ tiếp theo quanh 1,15x được kỳ vọng sẽ tạo điểm đỡ ngắn hạn cho thị trường. \n Có thể lùi về khu vực 1,050 trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): VCBS cho rằng quán tính giảm điểm của VN-Index vẫn chưa dừng lại kèm với việc thanh khoản mất hút trong phiên và chỉ gia tăng mạnh ở chiều bán chủ động cho thấy nhà đầu tư vẫn đang rất bi quan về thị trường. \n Về góc nhìn kỹ thuât, VN-Index kết phiên tạo nến đỏ giảm điểm nhấn chìm cây nến xanh của phiên hôm 05/10, lấy đi toàn bộ nỗ lực phục hồi của chỉ số chung. Các chỉ báo ở khung đồ thị ngày vẫn đang cho tín hiệu rủi ro rất cao. Nếu tình hình không được cải thiện VN-Index hoàn toàn có thể lùi về khu vực 1,050 trong ngắn hạn và xấu hơn là quanh khu vực 995 điểm. \n Sẽ còn nhiều lần trồi sụt mạnh \n CTCK Tân Việt (TVSI): TVSI nhận định phiên 06/10 cho thấy phe bán vẫn đang chiếm ưu thế lớn và là bên quyết định xu hướng của thị trường. Đà giảm điểm mạnh xuất hiện tập trung tại các mã cổ phiếu trụ lớn và gây tác động tiêu cực rất lớn đến toàn thị trường. \n Do đó, TVSI đánh giá quá trình tạo đáy là gian nan và sẽ mất thời gian với nhiều lần trồi sụt mạnh và thông thường các đáy dạng W là phổ biến. Do đó, nhà đầu tư ngắn hạn nên đứng ngoài và chỉ gia tăng tỷ trọng khi tín hiệu tạo đáy đã rõ ràng. Mốc hỗ trợ mạnh phía dưới của chỉ số ở quanh vùng 990 – 1,000 điểm. \n VN-Index vẫn nằm trong vùng quá bán \n CTCK MB (MBS (HN:MBS)): MBS đánh giá tín hiệu tích cực trong phiên 06/10 là mức giảm sâu đã lôi kéo được dòng tiền vào bắt đáy khi nhiều cổ phiếu đã giảm tới đáy hoặc qua cả đáy hồi COVID-19, bên cạnh đó cũng có thể thấy thanh khoản phái sinh đã tăng lên vùng đỉnh và có lượng lớn hợp đồng short đóng trong phiên ATC từ khối ngoại. Vẫn giữ nguyên quan điểm các chỉ báo kỹ thuật vẫn nằm trong vùng quá bán, chỉ số VN-Index có vùng hỗ trợ ở khu vực 1,050-1,060 điểm. \n Đà suy giảm vẫn chưa kết thúc \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): SHS nhận định tâm lý ngắn hạn của thị trường vẫn bi quan. Xu hướng ngắn hạn của VN-Index vẫn chưa xác nhận kết thúc suy giảm, trường hợp kết thúc sẽ có điều chỉnh rung lắc kiểm tra lại. Nhà đầu tư nên duy trì tỉ trọng hợp lý, có thể xem xét chọn lọc giải ngân một phần, tỉ trọng dưới trung bình, các mã cơ bản tốt sau quá trình giảm mạnh về các vùng hỗ trợ mạnh, định giá hấp dẫn và vẫn duy trì tăng truỏng tốt. \n Tiếp tục cập nhật... \n Thượng Ngọc \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vietstock Daily 07/10/2022: Đà giảm quay trở lại",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 00:00 07/10/2022",
      "main_content": "Vietstock - Vietstock Daily 07/10/2022: Đà giảm quay trở lại \n VN-Index giảm mạnh trong trong bối cảnh thị trường thiếu vắng thông tin hỗ trợ và tâm lý bi quan chiếm ưu thế trở lại. Nếu VN-Index tiếp tục giảm thì ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) sẽ là hỗ trợ tiếp theo của chỉ số. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 06/10/2022 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 06/10/2022. Cụ thể, VN-Index giảm 2.69%, xuống mức 1,074.52 điểm; HNX-Index giảm 2.89%, xuống còn 235.13 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 500 triệu đơn vị, tăng 25.98% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 3.66%, đạt gần 51 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 132 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 8 tỷ đồng. \n - Thị trường chứng khoán trong nước không thể tiếp tục tăng điểm sau đà hồi phục từ phiên trước. Thông tin Dow Jones giảm trước đó có lẽ là trở ngại tâm lý cho nhà đầu tư trong nước. Nỗi lo thị trường suy giảm vẫn còn hiện diện, VN-Index mở cửa ATO chỉ tăng hơn 1 điểm rồi sau đó là liên tục sụt giảm. Đà giảm này càng được nới rộng trong phiên chiều với tâm lý tiêu cực áp đảo trên thị trường. Kết thúc giao dịch, VN-Index giảm mạnh 29.74 điểm, xuống còn 1,074.52 điểm. \n - VN30-Index kết phiên tăng giảm mạnh 36.02 điểm (-3.22%), xuống mức 1,081.36 điểm. Trong rổ VN30, ngoại trừ VIC (HM:VIC) hiện sắc xanh và TPB (HM:TPB) dừng chân ở tham chiếu thì các mã còn lại đều giảm giá. Giảm tiêu cực nhất trong nhóm là GVR (HM:GVR) khi lao dốc giảm sàn. Theo sau đó là các mã MWG (HM:MWG), SSI (HM:SSI), STB (HM:STB) đều giảm mạnh trung bình hơn 6%. \n - Về mức độ ảnh hưởng, các Large Cap như HPG (HM:HPG), VCB (HM:VCB), MSN (HM:MSN), MWG hay GVR là những cổ phiếu có tác động tiêu cực nhất đến VN-Index khi lấy đi tổng cộng gần 8 điểm của chỉ số này. Trong khi đó, điểm sáng trên thị trường có thể kể tới EIB (HM:EIB) khi cổ phiếu này tiến tốt và góp gần 1 điểm cho chỉ số. \n - Sắc đỏ bao trùm ở toàn bộ các nhóm ngành, trong đó chứng khoán là ngành giảm mạnh nhất phiên. Nhiều cổ phiếu giảm hết biên độ như VND (HM:VND), VCI (HM:VCI), HCM, VIX… \n - Nhóm bất động sản cũng giao dịch ảm đạm với nhiều cổ phiếu giảm sàn như DXG (HM:DXG), TCH, IJC (HM:IJC), NLG (HM:NLG). Tuy nhiên, một số mã trong đó vẫn hiện sắc xanh tương đối tích cực. Trong đó, ông lớn VIC tăng giá nhẹ lên trên tham chiếu, NBB (HM:NBB) tăng 3.8%, ITC tiến 2.68%... \n - VN-Index giảm mạnh trong trong bối cảnh thị trường thiếu vắng thông tin hỗ trợ và tâm lý bi quan chiếm ưu thế trở lại. Nếu VN-Index tiếp tục giảm thì ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm) sẽ là hỗ trợ tiếp theo của chỉ số. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Hướng tới ngưỡng Fibonacci Retracement 161.8% \n Trong phiên giao dịch ngày 06/10/2022, VN-Index sụt giảm mạnh và ngày càng nằm sâu hơn bên dưới nhóm MA dài hạn. Điều này cho thấy xu hướng giảm đang chi phối thị trường. \n Theo lý thuyết sóng Elliott, sóng C lớn (trong cấu trúc sóng hiệu chỉnh A-B-C) đang diễn ra và có thể sẽ tiếp tục mạnh hơn trong thời gian tới. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n HNX-Index - Khối lượng duy trì mức thấp \n Trong phiên giao dịch ngày 06/10/2022, HNX-Index giảm mạnh trở lại và xuất hiện cây nến đỏ dài cho thấy tâm lý nhà đầu tư đang bi quan. Điều này khiến cho khối lượng giao dịch liên tục duy trì mức thấp. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức rất cao cho thấy đà giảm vẫn còn rất mạnh. Mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 06/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 06/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]