[
   {
      "title": "Cổ phiếu APEC Group giảm sàn trở lại, nhóm bắt đáy phiên 4/7 bắt đầu lo lắng",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 18:54 05/07/2023",
      "main_content": "Phiên sáng 5/7, sắc xanh dù chiếm ưu thế trên thị trường song tín hiệu đảo chiều đã xuất hiện ở một số cổ phiếu mid/smallcap. Nổi bật nhất là bộ 3 cổ phiếu APEC Group (APS - API - IDJ). Phiên sáng 5/7, VN-Index duy trì trạng thái tăng nhẹ trong vùng 1.135 - 1.140 điểm với dòng tiền cải thiện so. Hơn 9.000 tỷ đã được giao dịch trong đó thanh khoản sàn HOSE đạt 7.835 tỷ đồng. \n Khối ngoại giao dịch nhỏ giọt trên HOSE với tổng giá trị mua bán chỉ đạt 310 tỷ. \n VCB (HM:VCB) đang là cổ phiếu ảnh hưởng tích cực nhất thị trường khi tăng 2% lên mức 102.000 đồng/cp. Theo sau có mức tăng 1,5% của BID (HM:BID), GVR (HM:GVR); các mã VPB (HM:VPB), VIB (HM:VIB) và MBB (HM:MBB) cũng tăng nhẹ trên 1%. \n Sắc xanh dù chiếm ưu thế song tín hiệu đảo chiều đã xuất hiện ở một số cổ phiếu mid/smallcap. Nổi bật nhất là bộ 3 APS﻿- API - IDJ. Cổ phiếu API mở cửa tăng trần lên mức 8.200 đồng song đã quay đầu giảm 2,7% khi bước vào giờ nghỉ; APS - IDJ cũng bắt đầu xuất hiện các mức giá sàn. \n  \n  \n Tuy nhiên, nếu mua vào từ đầu phiên sáng nay, nhà đầu tư đã tạm thời lỗ 8 - 12% danh mục. \n Trở lại với diễn biến thị trường, nhóm cổ phiếu dầu khí họ P sáng nay đồng loạt giảm nhẹ; các mã PVS (HN:PVS), PVD (HM:PVD), PLX (HM:PLX) giao dịch trong sắc đỏ sau khi thông tin ước kết quả kinh doanh quý 2﻿ tăng mạnh xuất hiện. \n 2 cổ phiếu ngành phân bón DPM (HM:DPM) và DCM (HM:DCM) tăng từ 1 - 2% bất chấp dự phóng lợi nhuận sau thuế﻿ quý 2/2023 giảm trên 82% so với cùng kỳ năm trước. \n STK của Sợi Thế Kỷ (HM:STK) là cổ phiếu duy nhất tăng trần trên sàn HOSE. Hôm nay là ngày công ty chốt danh sách công đông phát hành gần 12,3 triệu cổ phiếu trả cổ tức năm 2022 (tỷ lệ 15%). \n Bất động sản là nhóm lớn duy nhất đang giảm điểm trước tác động ở các cổ phiếu đầu ngành VIC (HM:VIC), VHM (HM:VHM), BCM (HM:BCM). Trong khi đó, nhóm bán lẻ tăng mạnh nhất thị trường với MWG (HM:MWG) tăng 2,3%, VGC (HN:VGC) tăng 1,8%, FRT (HM:FRT) tăng 5%, SVC (HM:SVC) tăng 6,7%,... \n Xem thêm: Cổ phiếu APEC - cạm bẫy đảo chiều﻿ \n ProPicks AI đánh giá PVS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/07: Tiếp tục tăng tốt",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 19:04 05/07/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/07: Tiếp tục tăng tốt \n Cả hai chỉ số thị trường đều tăng tốt với khối lượng ở mức khá. Triển vọng trong thời gian tới là khá tích cực. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 05/07/2023, VN-Index hình thành mẫu hình nến Rising Window cho thấy sự lạc quan đang trở lại. \n Chỉ báo MACD có dấu hiệu đảo chiều. Nếu chỉ báo này cho mua trở lại trong thời gian tới thì rủi ro sẽ giảm. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 05/07/2023, HNX-Index tiếp tục tăng và xác nhận mẫu hình nến White Marubozu trước đó. \n Ngoài ra, chỉ số vẫn đang test lại đỉnh cũ tháng 10/2022 tương đương vùng 225-232 điểm. \n  \n AAA - CTCP Nhựa An Phát (HM:AAA) Xanh \n Trong phiên giao dịch sáng ngày 05/07/2023, AAA tăng mạnh với khối lượng giao dịch trong phiên sáng đã vượt mức trung bình 20 ngày chứng tỏ triển vọng ngắn hạn đang khá lạc quan. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro điều chỉnh được giảm thiểu. Và mục tiêu hướng tới (target price) là vùng đỉnh cũ tháng 06/2023. \n  \n ASM (HM:ASM) - CTCP Tập đoàn Sao Mai \n Trong phiên giao dịch sáng ngày 05/07/2023, ASM vừa breakout khỏi cạnh trên của mẫu hình lá cờ (flag pattern) nên xu hướng ngắn hạn dự báo sẽ chuyển sang tăng. \n Mục tiêu giá thận trọng của mẫu hình này là vùng 12,200. Mục tiêu xa hơn sẽ là vùng 13,700. \n Khối lượng trong phiên sáng đã gần bằng mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá AAA cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu AAA có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Mua mới loạt cổ phiếu VN30, một quỹ đầu tư chỉ còn 10 tỷ đồng tiền mặt",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 15:13 05/07/2023",
      "main_content": "Sau nhiều tháng đứng ngoài quan sát, một quỹ đầu tư bất ngờ giải ngân mạnh vào loạt cổ phiếu hot như TCB (HM:TCB), MBB (HM:MBB), ACB (HM:ACB), BMP (HM:BMP), VNM (HM:VNM), SSI (HM:SSI),... số mã trong danh mục tăng từ 7 lên 19 cổ phiếu. Ballad Fund - quỹ đầu tư thuộc SGI Capital bất ngờ tăng mua trong tháng 6 nâng tỷ trọng danh mục cổ phiếu từ 23% lên xấp xỉ 90% - mức cao nhất trong hơn một năm. \n Ghi nhận, số mã trong danh mục của Ballad Fund tăng từ 7 lên 19 cổ phiếu. Các cổ phiếu được mua mới có CTG (HM:CTG), TCB, MBB, VIB (HM:VIB), BMP﻿, VNM﻿, PNJ (HM:PNJ), SSI, VCI (HM:VCI),… một số mã được tăng mua như ACB﻿, QTP (HN:QTP). \n Đến cuối tháng 6, lượng tiền mặt tại quỹ chỉ còn hơn 10 tỷ đồng. \n Trong cùng thời điểm, VN-Index tăng 42 điểm lên mức 1.120 và lên mức cao nhất 9 tháng. \n Động thái “quay xe” giải ngân mạnh tay của Ballad Fund khá đồng nhất với nhận định SGI Capital đưa ra vào đầu tháng 6. Theo quỹ đầu tư này, lãi suất sẽ tiếp tục xu hướng giảm và trong điều kiện nền kinh tế có dòng tiền “inflow” mạnh từ xuất khẩu, thanh khoản hệ thống ngân hàng sẽ được cải thiện, kéo lợi tức trái phiếu xuống và qua đó “rerate up” cho thị trường chứng khoán. \n Trong báo cáo cập nhật mới đây, Công ty Chứng khoán KB Việt Nam (KBSV) nêu 5 yếu tố chính định hình xu hướng thị trường trong nửa cuối năm 2023 bao gồm: Xu hướng giảm của mặt bằng lãi suất; tăng trưởng lợi nhuận các doanh nghiệp niêm yết; chính sách tiền tệ của FED; rủi ro từ thị trường trái phiếu doanh nghiệp và rủi ro suy thoái tại Mỹ. \n Theo đó, KBSV giữ nguyên dự báo chỉ số VN-Index thời điểm cuối năm 2023 sẽ đạt mức 1.240 điểm. \n Công ty cũng giảm mạnh dự phóng tăng trưởng lợi nhuận bình quân các doanh nghiệp niêm yết trên sàn HOSE từ 5% xuống 0,5%. Một số yếu tố tiềm ẩn rủi ro tác động lên dự phóng bao gồm: Áp lực tỷ giá quay trở lại khiến lãi suất tăng trở lại; suy thoái kinh tế toàn cầu; xuất hiện sự đổ vỡ lớn trên thị trường trái phiếu doanh nghiệp (tương tự Vạn Thịnh Phát – SCB). \n Xem thêm: Công ty thành viên nhóm APEC Group cấp tập mua lại trái phiếu \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Quỹ của SGI Capital bất ngờ gần “full” cổ phiếu sau nhiều tháng đứng ngoài",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 17:23 05/07/2023",
      "main_content": "Vietstock - Quỹ của SGI Capital bất ngờ gần “full” cổ phiếu sau nhiều tháng đứng ngoài \n Sau nhiều tháng đứng ngoài quan sát, quỹ đầu tư trực thuộc SGI Capital đã gom mạnh và gần đạt trạng thái “full” cổ phiếu. \n Quỹ Ballad Fund - dưới sự dẫn dắt của CEO Lê Chí Phúc - bất ngờ giải ngân mạnh trong tháng 6/2023. Chỉ trong vòng 1 tháng, tỷ trọng cổ phiếu đã nâng từ 23% lên 88%. Trong khi đó, tiền mặt chỉ còn 10 tỷ đồng. \n Trong tháng 6, quỹ đầu tư này mua mới nhiều cổ phiếu ngân hàng CTG (HM:CTG), TCB (HM:TCB), MBB (HM:MBB), VIB (HM:VIB), chứng khoán SSI (HM:SSI), VCI (HM:VCI), TVS và một số cổ phiếu khác như BMP (HM:BMP), VNM (HM:VNM), PNJ… Ở chiều ngược lại, Ballad Fund bán bớt TLG (HM:TLG) và FPT (HM:FPT). \n Động thái giải ngân mạnh mẽ cho thấy sự thay đổi trong quan điểm của Ballad Fund. Trong tháng gần nhất, quỹ đầu tư này nhấn mạnh tới xu hướng giảm của lãi suất và sự cải thiện của thanh khoản hệ thống ngân hàng. Điều này sẽ thúc đẩy thanh khoản trên thị trường chứng khoán. \n Tuy vậy, Ballad Fund vẫn thận trọng trước khả năng điều chỉnh của thị trường chứng khoán thế giới và sức ép của tỷ giá sau khi Mỹ thông qua thỏa thuận trần nợ công. Ở thị trường trong nước, Ballad Fund cảnh báo tỷ lệ margin ở các công ty chứng khoán đang tăng nhanh hơn VN-Index. \n Vũ Hạo \n  \n ProPicks AI đánh giá BMP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BMP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/07: Sắc xanh lan tỏa trên diện rộng",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 16:41 05/07/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/07: Sắc xanh lan tỏa trên diện rộng \n Các chỉ số chính trên thị trường hầu hết tăng điểm trọng phiên sáng. Trong đó, VN-Index tăng 1.77 điểm, giao dịch quanh mức 1,133 điểm. HNX-Index tăng 0.55 điểm, giao dịch quanh mức 230 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn với 14 mã tăng, 9 mã giảm và 7 mã đứng giá. Giao dịch tích cực nhất rổ là FPT (HM:FPT) với mức tăng trên 1.6%. Theo sau là các mã BID (HM:BID), MWG (HM:MWG), NVL (HM:NVL). Ngược lại, BCM (HM:BCM), VHM (HM:VHM) và VNM (HM:VNM) là các mã giảm giá mạnh nhất. \n Sắc xanh lan tỏa rộng trên các nhóm ngành đầu phiên giao dịch. Trong đó, nhóm cổ phiếu công nghệ tin học đang nổi lên là ngành tăng mạnh nhất thị trường. Tiêu biểu là các cổ phiếu như ITD (+2.93%), FPT (+1.74%), CMG (HM:CMG) (+1.28%)... \n Nhóm cổ phiếu chăm sóc sức khỏe cũng nằm trong các ngành tích cực trên thị trường khi hầu hết các mã cổ phiếu đều tăng điểm. Trong đó, các mã có mức tăng ấn tượng như DHG (HM:DHG) tăng 2.15%, PPP tăng 2,67%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ đông nhỏ lẻ tung 14.000 lệnh bắt đáy cổ phiếu nhóm APEC",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 06:33 05/07/2023",
      "main_content": "Chưa rõ pha đảo chiều của bộ 3 cổ phiếu APEC Group có thể kéo dài song những chứng sĩ mua vào APS, API và IDJ ở mức giá thấp đầu phiên 4/7 đã tạm lãi từ 10 - 16%. Thị trường chứng khoán kết phiên giao dịch ngày 4/7 tại mức cao nhất ngày. VN-Index đóng cửa tăng 6,5 điểm và vượt trở lại mốc 1.130; HNX-Index tăng 2,16 điểm lên gần 229 điểm. Duy nhất UPCoM-Index giảm nhẹ dưới tham chiếu. \n Sau 6 phiên giảm sàn liên tiếp từ đầu tuần trước, 3 cổ phiếu nhóm APEC﻿ bất ngờ đảo chiều tăng mạnh; dòng tiền bắt đáy nhập cuộc hấp thụ toàn bộ lượng dư bán sàn phiên trước qua đó đẩy thanh khoản lên cao. \n Đóng cửa, API﻿ tăng trần lên mức 7.500 đồn/cp, khớp lệnh gần 2,9 triệu đơn vị. Cổ phiếu APS﻿ và IDJ từ trạng thái giảm sàn đầu phiên cũng lần lượt đảo chiều tăng 6,3% và 2,7%. Thanh khoản của IDJ đạt gần 18,7 triệu cổ phiếu - mức kỷ lục trong lịch sử niêm yết. \n  \n  \n Theo quan sát, hơn 70% khối lượng giao dịch ở cả 3 cổ phiếu nhà APEC được thực hiện bởi nhóm đầu tư nhỏ lẻ; số còn lại đến từ động thái của nhóm đầu cơ. \n Trong phiên cả API, APS và IDJ được giải cứu, gần 14.000 lệnh đặt mua đã được ghi nhận, tổng khối lượng cổ phiếu đặt mua là gần 41,2 triệu đơn vị. Ở chiều ngược lại, chỉ có gần 10.700 lệnh đặt bán - tương ứng khối lượng 37,9 triệu cổ phiếu. \n Như vậy, phiên giao dịch ngày 4/7 thực chất là phiên bắt đáy của nhóm nhà đầu tư nhỏ lẻ, hoàn toàn không phải các động thái thoát hàng bằng mọi giá. \n Trái ngược với chuyển động này, dòng tiền tạo lập đã giao dịch chậm lại trong 1 tháng qua và gần như biến mất trong 6 phiên gần nhất. \n  \n  \n Một số chuyên gia nhấn mạnh, mùa công bố kết quả kinh doanh quý 2/2023 sắp đến và nhà đầu tư được khuyến nghị cân nhắc thận trọng giao dịch, nhất là những nhóm đầu cơ có tính chất rủi ro cao. \n Xem thêm: Gần 700 cổ phiếu giao dịch dưới mệnh giá, nhóm nào nhiều nhất? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "05/07: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 13:00 05/07/2023",
      "main_content": "Vietstock - 05/07: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm qua những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Thủ tướng yêu cầu NHNN thực hiện chính sách tiền tệ linh hoạt hơn, nới lỏng hơn. Trong bối cảnh tình hình kinh tế - xã hội tiếp tục chuyển biến tích cực, tháng sau tốt hơn tháng trước, quý II tốt hơn quý I và dư địa chính sách còn khá lớn, Thủ tướng Phạm Minh Chính nhấn mạnh yêu cầu thực hiện chính sách tiền tệ linh hoạt hơn, nới lỏng hơn, mở rộng hơn với định hướng ưu tiên cho tăng trưởng gắn với ổn định kinh tế vĩ mô và bảo đảm đời sống nhân dân. >>> \n * Năm 2023 sẽ thanh tra 5 doanh nghiệp bảo hiểm, 3 doanh nghiệp bảo hiểm nhân thọ. Tại họp báo Chính phủ thường kỳ diễn ra chiều tối ngày 4/7, Thứ trưởng Nguyễn Đức Chi cho biết năm 2023 sẽ thanh tra, kiểm tra các doanh nghiệp bảo hiểm. Tới hết năm 2023, theo kế hoạch, sẽ tiến hành thanh tra 10 doanh nghiệp, trong đó thanh tra 5 doanh nghiệp bảo hiểm, 3 doanh nghiệp bảo hiểm nhân thọ, 2 doanh nghiệp bảo hiểm phi nhân thọ. >>> \n * VCG sẽ mua thêm gần 17 triệu cổ phần của chủ dự án Thủy điện Đăk Ba. HĐQT Tổng CTCP Xuất nhập khẩu và Xây dựng Việt Nam (Vinaconex (HM:VCG), HOSE: VCG) vừa chấp thuận việc mua thêm cổ phần của CTCP Bách Thiên Lộc - công ty con do VCG sở hữu 99.99% và hiện là chủ đầu tư của dự án thủy điện Đăk Ba, tỉnh Quảng Ngãi. >>> \n * Các quỹ phòng hộ định giao dịch ra sao trong nửa sau 2023?. Đối với quỹ phòng hộ, nửa cuối năm 2023 là thời điểm bắt đầu nghiên cứu cách mà lạm phát, các đợt tăng lãi suất mạnh và quá trình khử cacbon đang định hình nền kinh tế. >>> \n * Theo dấu dòng tiền cá mập 04/07: Tự doanh tập trung mua ròng VSC (HM:VSC). Phiên giao dịch 04/07, tự doanh mua ròng mạnh trong khi khối ngoại bán ròng ở mức khiêm tốn. Cụ thể, tự doanh mua ròng hơn 189 tỷ đồng, trong khi khối ngoại bán ròng 174 triệu đồng. >>> \n * FLC (HM:FLC) lên tiếng về vụ 15 người bị khởi tố: Nhiều cá nhân không phải nhân viên Tập đoàn. Ngày 03/07, CTCP Tập đoàn FLC (UPCoM: FLC) có công văn phúc đáp Sở Giao dịch Chứng khoán Hà Nội (HNX) giải trình về tính xác thực thông tin cơ quan điều tra Bộ Công an ra quyết định khởi tố bị can thêm 15 người liên quan đến vụ án cựu Chủ tịch HĐQT Trịnh Văn Quyết “thao túng chứng khoán”. >>> \n * Chứng khoán BOS có tân Tổng Giám đốc. HĐQT CTCP Chứng khoán BOS (HNX: ART) vừa thông qua nghị quyết bổ nhiệm ông Nguyễn Thành Lê giữ chức vụ Tổng Giám đốc. >>> \n * Chứng khoán khởi sắc, quỹ của Dragon Capital đổi chiến lược sang “tất tay” vào cổ phiếu. Mới đây, một quỹ đầu tư thuộc Dragon Capital thông báo chuyển đổi chiến lược trong bối cảnh thị trường chứng khoán Việt đang chứng kiến nhiều nốt thăng. >>> \n * KBSV chỉ ra 4 yếu tố tác động Chứng khoán Việt nửa cuối 2023. Báo cáo chiến lược thị trường chứng khoán 6 tháng cuối năm 2023 của CTCK KB Việt Nam (KBSV) đưa ra mức điểm hợp lý cho VN-Index là 1,240 với P/E mục tiêu là 15.5 lần. Tuy nhiên, rủi ro chính ảnh hưởng dự báo là rủi ro suy thoái kinh tế Mỹ trong nửa cuối năm. >>> \n * Vietnam Airlines (HN:HVN) ước doanh thu 6 tháng hơn 45 ngàn tỷ, tăng gần 50%. Trong bối cảnh thị trường quốc tế hồi phục và lượng khách tăng mạnh, hãng hàng không Vietnam Airlines (HOSE: HVN) ghi nhận doanh thu tăng gần 50% trong 6 tháng đầu năm. >>> \n * TNG (HN:TNG): Doanh thu tháng 6 đi lùi, lũy kế nửa năm ước 3,331 tỷ . Sau 4 tháng liên tiếp tăng trưởng tốt, doanh thu tháng 6 của CTCP Đầu tư và Thương mại TNG (HNX: TNG) giảm so với cùng kỳ. Dù vậy, doanh thu 6 tháng đầu năm ước đạt 3,331 tỷ đồng, tăng 3%. >>> \n * Khi nào tiền quay lại bất động sản?. Tại buổi Báo cáo thị trường quý 2 và 6 tháng đầu năm 2023 do Viện nghiên cứu kinh tế - tài chính - bất động sản Dat Xanh Services (DXS - FERI) tổ chức, các chuyên gia đã có những nhận định cũng như dự báo đối với thị trường bất động sản (BĐS) nửa cuối năm 2023. >>> \n * Kết quả thanh tra 4 doanh nghiệp bảo hiểm: Tỷ lệ hủy hợp đồng sau năm thứ nhất lên đến 73% . Kết quả công tác thanh tra cho thấy việc bán bảo hiểm qua kênh đại lý là các ngân hàng còn nhiều sai phạm, đặc biệt là khâu tư vấn của nhân viên ngân hàng. >>> \n * Tổng giá trị giao dịch trên HNX trong tháng 6 đạt mức cao nhất từ đầu năm . Theo Sở Giao dịch Chứng khoán Hà Nội (HNX), thị trường cổ phiếu niêm yết tại HNX trong tháng 6 có diễn biến sôi động, tăng trưởng về điểm chỉ số và thanh khoản thị trường. >>> \n * Vì sao ngân hàng tăng cường rao bán tài sản đảm bảo?. Gần đây, nhiều ngân hàng rao bán tài sản đảm bảo nhằm tăng cường thu hồi nợ xấu với giá trị lên đến hàng trăm tỷ đồng. >>> \n * Vietnam Airlines bổ nhiệm Phó Tổng Giám đốc mới. Ông Đặng Anh Tuấn, Trưởng ban truyền thông Vietnam Airlines, vừa được bổ nhiệm làm Phó Tổng Giám đốc hãng bay này. >>> \n * Cổ phiếu nào thường tăng trong tháng 7?. Sau tháng 6, nhìn chung khá tích cực của VN-Index, nhà đầu tư nên cẩn trọng trong tháng 7 khi dữ liệu quá khứ cho thấy số cổ phiếu thường giảm trong tháng này áp đảo bên còn lại ở cả 2 sàn HOSE và HNX. >>> \n * SSI (HM:SSI) Research: Các quỹ ETF trị giá 12,000 tỷ đồng có thể mua hàng chục triệu cp SSB,  SHB  (HM:SHB). Mới đây, SSI Research, bộ phận nghiên cứu của CTCK SSI, đưa ra dự báo về đợt review chỉ số quý 3/2023, trong đó VN30 có thể loại NVL (HM:NVL) và PDR (HM:PDR), đồng thời thêm mới SSB và SHB. >>> \n * Thịnh vượng của quốc gia không đến từ giá đất!. Với một nền kinh tế phụ thuộc vào vốn đầu tư trực tiếp nước ngoài và tập trung quá nhiều cho bất động sản, nguồn lực tài chính cần đi vào những phân khúc tạo giá trị gia tăng cho nền kinh tế. >>> \n * Công ty liên kết muốn mua 10 triệu cp NTP (HN:NTP). CTCP Nhựa Thiếu niên Tiền Phong phía Nam vừa đăng ký mua 10 triệu cp của CTCP Nhựa Thiếu niên Tiền Phong (HNX: NTP) nhằm gia tăng tỷ lệ sở hữu. Giao dịch dự kiến được thực hiện từ ngày 04-31/07, theo phương thức thỏa thuận và khớp lệnh. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Cổ phiếu một công ty rượu bị đưa vào diện cảnh báo \n * Người nhà Phó Tổng PGB tiếp tục muốn bán sạch cổ phiếu \n * Cơ cấu phát hành trên thị trường chứng quyền có bảo đảm \n * Theo chân Chứng khoán APEC, IDJ giải trình 5 phiên “lau sàn” \n * D2D chốt quyền trả cổ tức tiền mặt tỷ lệ 30% \n * Thêm một cá nhân rời ghế cổ đông lớn tại AMV \n TÀI CHÍNH NGÂN HÀNG \n * Phó Thống đốc Đào Minh Tú nói gì về việc lãi suất giảm nhưng tín dụng chưa tăng được nhanh? \n * Giám đốc nhân sự HSBC: Kỷ nguyên số tạo ra cơ hội và thách thức cho nhân lực ngân hàng \n * Việt Nam và Nhật Bản ký thỏa thuận vay vốn gần 61 tỷ yên \n * Bộ Tài chính: Xử lý việc bao che cho hành vi buôn bán hóa đơn điện tử trái phép \n * Ả-rập Xê-út và Nga cắt giảm thêm sản lượng dầu \n * Thu ngân sách TP.HCM: Nhiều áp lực trong nửa cuối năm 2023 \n * Thủ tướng chỉ đạo tăng cường các giải pháp thúc đẩy sản xuất, xuất khẩu gạo \n VĨ MÔ ĐẦU TƯ \n * 4 dự án NOXH ở Bình Dương được vay ưu đãi gói 120 ngàn tỷ \n * Phí hồ sơ nhà đất có loại tăng cả chục lần, TP.HCM tăng thu 16 tỷ sau 1 tháng \n * Thaiholdings muốn hợp tác với DIG (HM:DIG) tại khu đô thị Đại Phước \n TÀI CHÍNH THẾ GIỚI \n * Cuộc chiến chống lạm phát bước vào ‘giai đoạn đau đớn’ \n * Trung Quốc hạn chế xuất khẩu hai kim loại quan trọng với lĩnh vực bán dẫn \n * Anh: Các ngân hàng lớn bị chỉ trích vì chính sách lãi suất tiết kiệm \n Nhật Quang \n  \n ProPicks AI đánh giá NTP cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu NTP có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ đông nhỏ lẻ tung 14.000 lệnh mua cổ phiếu nhóm APEC",
      "time": "05 thg 7, 2023",
      "posted_date": "Ngày đăng 06:33 05/07/2023",
      "main_content": "Chưa rõ pha đảo chiều của bộ 3 cổ phiếu APEC Group có thể kéo dài song những chứng sĩ mua vào APS, API và IDJ ở mức giá thấp đầu phiên 4/7 đã tạm lãi từ 10 - 16%. Thị trường chứng khoán kết phiên giao dịch ngày 4/7 tại mức cao nhất ngày. VN-Index đóng cửa tăng 6,5 điểm và vượt trở lại mốc 1.130; HNX-Index tăng 2,16 điểm lên gần 229 điểm. Duy nhất UPCoM-Index giảm nhẹ dưới tham chiếu. \n Sau 6 phiên giảm sàn liên tiếp từ đầu tuần trước, 3 cổ phiếu nhóm APEC﻿ bất ngờ đảo chiều tăng mạnh; dòng tiền bắt đáy nhập cuộc hấp thụ toàn bộ lượng dư bán sàn phiên trước qua đó đẩy thanh khoản lên cao. \n Đóng cửa, API﻿ tăng trần lên mức 7.500 đồn/cp, khớp lệnh gần 2,9 triệu đơn vị. Cổ phiếu APS﻿ và IDJ từ trạng thái giảm sàn đầu phiên cũng lần lượt đảo chiều tăng 6,3% và 2,7%. Thanh khoản của IDJ đạt gần 18,7 triệu cổ phiếu - mức kỷ lục trong lịch sử niêm yết. \n  \n  \n Theo quan sát, hơn 70% khối lượng giao dịch ở cả 3 cổ phiếu nhà APEC được thực hiện bởi nhóm đầu tư nhỏ lẻ; số còn lại đến từ động thái của nhóm đầu cơ. \n Trong phiên cả API, APS và IDJ được giải cứu, gần 14.000 lệnh đặt mua đã được ghi nhận, tổng khối lượng cổ phiếu đặt mua là gần 41,2 triệu đơn vị. Ở chiều ngược lại, chỉ có gần 10.700 lệnh đặt bán - tương ứng khối lượng 37,9 triệu cổ phiếu. \n Như vậy, phiên giao dịch ngày 4/7 thực chất là phiên bắt đáy của nhóm nhà đầu tư nhỏ lẻ, hoàn toàn không phải các động thái thoát hàng bằng mọi giá. \n Trái ngược với chuyển động này, dòng tiền tạo lập đã giao dịch chậm lại trong 1 tháng qua và gần như biến mất trong 6 phiên gần nhất. \n  \n  \n Một số chuyên gia nhấn mạnh, mùa công bố kết quả kinh doanh quý 2/2023 sắp đến và nhà đầu tư được khuyến nghị cân nhắc thận trọng giao dịch, nhất là những nhóm đầu cơ có tính chất rủi ro cao. \n Xem thêm: Gần 700 cổ phiếu giao dịch dưới mệnh giá, nhóm nào nhiều nhất?﻿﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 05/07: Kiểm định lại vùng đỉnh cũ 1,140 điểm?",
      "time": "04 thg 7, 2023",
      "posted_date": "Ngày đăng 01:27 05/07/2023",
      "main_content": "Vietstock - Góc nhìn 05/07: Kiểm định lại vùng đỉnh cũ 1,140 điểm? \n Theo đánh giá của  SHS  (HN:SHS), VN-Index vẫn có xu hướng tích cực trong ngắn hạn, nhưng sẽ có rung lắc, điều chỉnh trong quá trình chỉ số kiểm định lại vùng đỉnh gần nhất quanh 1,140 điểm để có thể hướng tới khu vực kháng cự mạnh quanh 1,150 điểm. \n Phân hóa quanh khu vực 1,120 - 1,140 điểm \n CTCK Vietcombank (HM:VCB) (VCBS): VN-Index vẫn sẽ giao dịch cùng với sự phân hóa trong các phiên tới quanh khu vực 1,120 - 1,140 điểm. VCBS khuyến nghị các nhà đầu tư chủ động lên kế hoạch giao dịch lướt sóng ngắn hạn với tỉ trọng cổ phiếu từ 30 - 40% và hạn chế mua đuổi cổ phiếu tại các vùng kháng cự mạnh. \n Thử thách lại vùng đỉnh cũ quanh 1,140 điểm \n CTCK KB Việt Nam (KBSV): Mặc dù áp lực rung lắc sẽ còn tiếp diễn trong các phiên tới, VN-Index nhiều khả năng sẽ tiếp tục quán tính tăng điểm trong phiên tiếp theo và thử thách lại vùng đỉnh cũ quanh 1,140 điểm. \n KBSV khuyến nghị nhà đầu tư tiếp tục nắm giữ vị thế trung hạn và kết hợp mua tại hỗ trợ và bán tại kháng cự theo từng mã riêng lẻ với phần vị thế còn lại. \n Tiếp tục tích lũy \n CTCK BIDV (HM:BID) (BSC): Trong ngắn hạn, thị trường có thể sẽ tiếp tục tích lũy trong vùng 1,120-1,130 điểm. BSC có quan điểm trung lập cho phiên giao dịch ngày 05/07. \n Kiểm định lại vùng 1,140 điểm \n CTCK Sài Gòn - Hà Nội (SHS): Trong ngắn hạn, xu hướng của VN-Index vẫn là tích cực nhưng diễn biến rung lắc, điều chỉnh sẽ có thể tiếp tục diễn ra trong quá trình chỉ số kiểm định lại vùng đỉnh gần nhất quanh 1,140 điểm để có thể hướng tới khu vực kháng cự mạnh quanh 1,150 điểm. \n Nhà đầu tư ngắn hạn giai đoạn hiện tại không nên mua đuổi ở các phiên tăng nhưng có thể tận dụng các nhịp điều chỉnh để cơ cấu lại danh mục với quan điểm thận trọng hơn. Nhà đầu tư trung và dài hạn nên duy trì danh mục hiện tại. Trong trường hợp cần giải ngân thêm có thể tận dụng các phiên điều chỉnh để gia tăng tỷ trọng, hướng giải ngân nên lựa chọn các cổ phiếu đầu ngành có nền tảng cơ bản tốt, các cố phiếu có tiềm năng tăng trưởng ổn định đang vận động trong trạng thái tích lũy hiện nay. \n Thu hẹp đà tăng về cuối ngày \n CTCK ASEAN (Aseansc): Dự báo trong phiên giao dịch 05/07, chỉ số VN-Index sẽ có quán tính tăng điểm trong phiên sáng để kiểm định vùng kháng cự gần 1,135 - 1,140 điểm và xa hơn là vùng kháng cự 1,145 - 1,150 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index thu hẹp đà tăng về phía cuối ngày. \n Hướng về mức 1,140 điểm \n CTCK Tiên Phong (TPS): Với đà hồi phục, chỉ số VN-Index đang hướng về vùng đỉnh liền kề quanh mức 1,140 điểm. Đây sẽ là kháng cự gần nhất mà chỉ số cần vượt qua trong tuần này nếu muốn duy trì sự lạc quan nơi nhà đầu tư, qua đó làm bàn đạp để thị trường tiến về mức mục tiêu 1,200 điểm. \n * Tiếp tục cập nhật… \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 05/07/2023: Duy trì tâm lý tích cực",
      "time": "04 thg 7, 2023",
      "posted_date": "Ngày đăng 00:21 05/07/2023",
      "main_content": "Vietstock - Vietstock Daily 05/07/2023: Duy trì tâm lý tích cực \n VN-Index tiếp tục tăng trưởng và đang nằm trên đường Middle của Bollinger Bands. Khối lượng giao dịch đã cải thiện hơn so với các phiên trước đó cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 04/07/2023 \n - Các chỉ số chính hầu hết tăng điểm trong ngày 04/07/2023. Kết phiên, VN-Index tăng 0.58%, lên mức 1,132 điểm; HNX-Index tăng 0.95%, lên mức 228.76 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 639 triệu đơn vị, tăng 27.12% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 44.43% so với phiên trước, đạt hơn 108 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 453 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 200 triệu đồng. \n - VN-Index mở cửa với tâm lý thận trọng khi giằng co quanh mức tham chiếu ở khoảng thời gian đầu, sau đó lực cầu mạnh đần lên đưa chỉ số duy trì trong sắc xanh cho đến hết phiên sáng. Đến chiều, tình trạng lưỡng lự giữa phe mua và phe bán vẫn tiếp tục. Tuy nhiên, tình hình thay đổi khi về gần cuối phiên bên mua quay trở lại mạnh mẽ đẩy chỉ số đóng cửa ở mức cao nhất trong ngày. Kết phiên, VN-Index tăng 6.5 điểm, tương đương 0.58%. \n - Về mức độ ảnh hưởng, PLX (HM:PLX), VHM (HM:VHM) và GAS (HM:GAS) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại gần 2 điểm tăng. Ở chiều ngược lại, BID (HM:BID), DHG (HM:DHG) và EIB (HM:EIB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng gần 1 điểm. \n - VN30-Index kết phiên với mức tăng 4.63 điểm, lên mức 1,128 điểm. Trong đó, bên mua chiếm ưu thế hoàn toàn trong rổ VN30 với 19 mã tăng, 6 mã giảm và 5 mã đứng giá. Trong đó, PLX dẫn đầu đà tăng với mức tăng 5.8%; ở phía ngược lại, BID là mã giảm mạnh nhất với mức giảm 1.1%. \n - Ngày 1/7/2023, Chính phủ đã ban hành Nghị định 45/2023/NĐ-CP quy định chi tiết một số điều của Luật Dầu khí năm 2022 với nhiều chính sách mới, kỳ vọng sẽ tạo môi trường và điều kiện thuận lợi để tăng cường thu hút đầu tư vào hoạt động dầu khí, góp phần tăng thu ngân sách nhà nước, bảo đảm an ninh năng lượng và bảo vệ chủ quyền biển đảo của Việt Nam. Ngành khai khoáng ảnh hưởng tích cực bởi thông tin này trong ngày giao dịch 04/07/2023. Đặc biệt phải kể đến các cổ phiếu dầu khí có mức tăng ấn tượng như PVS (HN:PVS) (+4.22%), PVD (HM:PVD) (+4.02), PVC (HN:PVC) (+3.8%), PVB (+5.22%)… \n VN-Index tiếp tục tăng trưởng và đang nằm trên đường Middle của Bollinger Bands. Khối lượng giao dịch đã cải thiện hơn so với các phiên trước đó cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Tiếp tục tăng trưởng \n Trong phiên giao dịch ngày 04/07/2023, VN-Index tiếp tục tăng trưởng và đang nằm trên đường Middle của Bollinger Bands. \n Khối lượng giao dịch đã cải thiện hơn so với các phiên trước đó cho thấy tâm lý nhà đầu tư đã dần lạc quan trở lại. \n Vùng 1,110-1,125 điểm (tương đương đỉnh cũ đã bị vượt qua tháng 01/2023) sẽ đóng vai trò hỗ trợ mạnh trong thời gian tới. \n  \n HNX-Index - Chấm dứt chuỗi 7 phiên giảm liên tiếp \n Trong phiên giao dịch ngày 04/07/2023, HNX-Index tăng điểm trở lại với khối lượng giao dịch đạt ở mức cao sau chuỗi 7 phiên giảm liên tiếp cho thấy tâm lý nhà đầu tư đã bớt bi quan hơn. \n Đường Middle của Bollinger Bands đang đóng vai trò là kháng cự của chỉ số. Người viết dự kiến tình trạng giằng co vẫn chưa chấm dứt. \n Ngoài ra, chỉ số vẫn đang di chuyển trong vùng 225-232 điểm (tương đương đỉnh cũ tháng 10/2022). \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 04/07/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 04/07/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]