[
   {
      "title": "Quỹ trực thuộc Dragon Capital có hiệu suất kém xa VN-Index, hai giám đốc quỹ bị bãi nhiệm",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 20:47 06/10/2022",
      "main_content": "Vietstock - Quỹ trực thuộc Dragon Capital có hiệu suất kém xa VN-Index, hai giám đốc quỹ bị bãi nhiệm \n Được giới thiệu là quỹ đầu tư với chiến lược danh mục cân bằng giữa cổ phiếu và trái phiếu, quỹ DCDS được kỳ vọng sẽ giúp giảm thiểu rủi ro trên thị trường chứng khoán. Tuy nhiên, đến nay quỹ đầu tư của Dragon Capital biến động còn mạnh hơn và lỗ nặng hơn VN-Index trong năm 2022. Với hiệu suất đầu tư ảm đạm, hai giám đốc điều hành quỹ DCDS đã bị bãi nhiệm. \n Bên cạnh đó, ông Trần Lê Minh cũng không còn điều hành Quỹ đầu tư doanh nghiệp hàng đầu DC (DCBC); Quỹ đầu tư trái phiếu DC (DCBF); Quỹ đầu tư trái phiếu gia tăng thu nhập cố định DC (DCIP), Quỹ ETF DCVFMVN30 và Quỹ ETF DCVFMVN DIAMOND. \n Theo công bố thông tin bất thường của CTCP Quản lý quỹ đầu tư Dragon Capital Việt Nam, ông Trần Lê Minh và bà Lương Thị Mỹ Hạnh bị miễn nhiệm vị trí người điều hành quỹ DCDS kể từ ngày 28/09/2022. Thay vào đó, ông Nguyễn Sang Lộc (sinh năm 1986) và ông Bùi Minh Long (sinh năm 1988) sẽ trở thành người điều hành mới của quỹ. \n Sự rời đi của hai nhà điều hành quỹ diễn ra sau khi quỹ DCDS ghi nhận hiệu suất yếu kém từ đầu năm 2022. Tính tới ngày 04/10, quỹ đầu tư này đang lỗ hơn 32% so với đầu năm, trong khi VN-Index giảm 27.5%. Đây là một trong những quỹ đầu tư có thành quả tệ nhất trong năm 2022. \n Quỹ DCDS là ai? \n Tiền thân là VF1, Quỹ Đầu tư Chứng khoán Năng động DC (DCDS) là quỹ đại chúng đầu tiên của Việt Nam được thành lập vào tháng 4/2004, với quy mô vốn ban đầu 300 tỷ đồng. \n Mục tiêu đầu tư của quỹ DCDS là tìm kiếm lợi nhuận dài hạn thông qua việc đầu tư vào danh mục cân bằng và đa dạng gồm các loại chứng khoán vốn, trái phiếu chuyển đổi, chứng khoán nợ trên thị trường Việt Nam. Trong video giới thiệu về quỹ, Dragon Capital cho biết chiến lược đầu tư sẽ linh hoạt  và chủ động với tỷ lệ 80% cổ phiếu và 20% trái phiếu. Tuy nhiên, tỷ lệ sẽ linh hoạt theo diễn biến của thị trường và biên độ tăng giảm sẽ là 10%. \n Cách đầu tư của DCDS từng gặt hái được nhiều thành công trong những năm trước đây, trong đó hiệu suất vượt xa thị trường trong 2 năm dịch bệnh COVID-19. \n Thành tích của DCDS so với VN-Index từ năm 2012 \n Tuy nhiên, khi thị trường quay đầu lao dốc trong năm nay, quỹ đầu tư năng động của Dragon Capital cũng chao đảo, thậm chí còn biến động mạnh hơn VN-Index. Tính tới ngày 04/10, quỹ DCDS đang lỗ hơn 32% trong năm 2022, lỗ nặng hơn mức 27% của VN-Index. \n Không chỉ gặp vấn đề ở hiệu suất đầu tư, những nhà đầu tư còn cảm thấy phiền lòng khi quỹ đầu tư này mua/bán quá nhiều. Trong 12 tháng qua, tỷ lệ vòng quay tài sản của quỹ DCDS lên tới 504%. Điều này có nghĩa quỹ đầu tư này đã trải qua 5 lần thay toàn bộ danh mục trong 12 tháng qua. \n Ngoài ra, DCDS tuy là một quỹ đầu tư hỗn hợp giữa cổ phiếu và trái phiếu, nhưng lại tập trung gần 90% danh mục vào cổ phiếu. Tại ngày 31/08, phần lớn danh mục của DCDS nằm ở cổ phiếu trên HOSE (chiếm 86.7%), trong khi chứng khoán nợ chiếm 8.9% và tiền mặt 3.2%. \n Với cơ cấu phân bổ này, việc DCDS cũng nhạy cảm với những đợt thăng giáng của thị trường. Trên thực tế, DCDS có hệ số Beta ở mức 1.1, tức biến động mạnh hơn thị trường. Độ biến động bình quân hàng năm của quỹ ở mức 21.6%, trong khi VN-Index chỉ là 19.3%. \n Vũ Hạo \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 06/10: Giảm sau phiên hồi kỹ thuật",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 19:26 06/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 06/10: Giảm sau phiên hồi kỹ thuật \n Trong phiên giao dịch buổi sáng ngày 06/10/2022, VN-Index hình thành cây nến đỏ dài với khối lượng rất thấp cho thấy nhà đầu tư đang bi quan về triển vọng thị trường. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 06/10/2022, VN-Index hình thành cây nến đỏ dài với khối lượng rất thấp cho thấy nhà đầu tư đang bi quan về triển vọng thị trường. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 06/10/2022, HNX-Index quay trở lại đà giảm trong bối cảnh Bollinger Bands tiếp tục bung nén mạnh. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức rất cao cho thấy đà giảm rất mạnh. Mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n HPG - CTCP Tập đoàn Hòa Phát (HM:HPG) \n Trong phiên giao dịch sáng ngày 06/10/2022, HPG giảm trở lại và xuất hiện mẫu hình nến Black Marubozu cho thấy tâm lý bi quan của nhà đầu tư. \n Giá cổ phiếu tiếp tục bám vào đường Lower Band của Bollinger Bands và dải này tiếp tục bung nén mạnh nên xu hướng giảm vẫn còn. \n Tuy nhiên, khối lượng giao dịch những phiên gần đây đều nằm trên mức trung bình 20 ngày chứng tỏ nhà đầu tư chưa rời bỏ cổ phiếu này. \n  \n IDI - CTCP Đầu tư và Phát triển Đa Quốc Gia - IDI \n Trong phiên giao dịch buổi sáng ngày 06/10/2022, IDI xuất hiện mẫu hình nến Rising Window sau mẫu hình nến Bullish Harami cho thấy triển vọng ngắn hạn khá lạc quan. \n Chỉ báo Stochastic Oscillator đã cho mua trong vùng oversold nên rủi ro đã được giảm thiểu. \n Mục tiêu giá (target price) ngắn hạn là vùng 16,000 (tương đương ngưỡng Fibonacci Retracement 38.2%). \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá HPG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu HPG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VNDirect: VN-Index đang cung cấp biên an toàn về định giá",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 18:33 06/10/2022",
      "main_content": "Vietstock - VNDirect: VN-Index đang cung cấp biên an toàn về định giá \n Trong báo cáo chiến lược thị trường tháng 10, CTCK VNDirect cho rằng sự sụt giảm vừa qua của VN-Index đã phản ánh phần lớn lo ngại về triển vọng lãi suất tăng ảnh hưởng đến TTCK. Theo đó, VN-Index đang cung cấp biên an toàn về định giá. VNDirect dự báo VN-Index dao động trong khoảng 1,050- 1,180 điểm trong tháng 10. \n Liệu thị trường đã phản ánh hết rủi ro? \n Theo VNDirect, câu hỏi lớn lúc này là \"Liệu thị trường đã phản ánh hết những rủi ro?\". Tại ngày 30/09/2022, VN-Index đang giao dịch ở mức P/E 12 tháng là 12.2 lần (mức thấp nhất trong 29 tháng), chiết khấu 31% so với mức đỉnh trong năm nay và thấp hơn 23% so với mức P/E trung bình 5 năm (15.8 lần). \n VNDirect nhận thấy định giá thị trường hiện tại thậm chí còn thấp hơn giai đoạn 2017-2019 khi mặt bằng lãi suất huy động ở mức cao hơn hiện nay (lãi suất huy động trung bình 12 tháng ở mức 7%). Điều này cho thấy VN-Index đang cung cấp biên an toàn về định giá. \n VNDirect cho rằng sự sụt giảm vừa qua của VN-Index và định giá P/E của thị trường đã phản ánh phần lớn lo ngại về triển vọng lãi suất tăng ảnh hưởng đến thị trường chứng khoán (TTCK). \n Lãi suất tăng ảnh hưởng đến định giá của TTCK do chi phí cơ hội khi đầu tư vào chứng khoán cao hơn và chi phí lãi vay cao hơn làm giảm tốc độ tăng trưởng lợi nhuận của doanh nghiệp. \n VNDirect dự báo lãi suất huy động bình quân kỳ hạn 12 tháng vào khoảng 6.4-6.5%/năm vào cuối năm 2022. Đặc biệt, lãi suất huy động kỳ hạn 12 tháng của một số ngân hàng nhỏ có thể lên mức 7-8%/năm. \n Dựa trên dự báo tăng trưởng lợi nhuận 23% so với cùng kỳ trong năm 2022, VNDirect ước tính tỷ suất lợi nhuận trên giá VN-Index khoảng 9.3%. Cùng với tỷ suất cổ tức 1.7%, lợi suất thu nhập thị trường ước khoảng 11%, vẫn ở mức hấp dẫn so với lãi suất huy động 12 tháng của các ngân hàng thương mại (bình quân ở mức 6.4-6.5% vào cuối năm 2022). \n VNDirect kỳ vọng VN-Index dao động trong khoảng 1,050-1,180 điểm trong tháng 10. Theo đó, tỷ trọng cổ phiếu trong danh mục nên duy trì ở mức vừa phải, chiếm khoảng 50-70% danh mục. Đặc biệt, nhà đầu tư nên hạn chế sử dụng đòn bẩy (margin) trong thời điểm hiện tại để giảm thiểu rủi ro. \n Tuy nhiên, vẫn còn những rủi ro giảm đối với thị trường bao gồm lạm phát tại Mỹ giảm chậm hơn dự kiến; Fed tăng lãi suất chính sách nhanh hơn dự kiến. Ngoài ra, đô la Mỹ tiếp tục mạnh lên, gây thêm áp lực lên tỷ giá hối đoái của Việt Nam, lãi suất và dòng vốn đầu tư nước ngoài. \n Cần thêm thời gian để chính sách lãi suất của Fed thực sự tác động tới lạm phát \n Về vĩ mô thế giới, thời gian gần đây, tình trạng đứt gãy chuỗi cung ứng toàn cầu đã cải thiện. Chỉ số áp lực chuỗi cung ứng toàn cầu (GSCPI - thước đo để xác định áp lực chuỗi cung ứng trên toàn thế giới) đã chạm mức thấp nhất trong 18 tháng qua tại 1.47 điểm vào tháng 8/2022, giảm so với mức 1.75 điểm tháng trước. Cùng với đó, WHO dự kiến tình hình COVID-19 trên thế giới còn cải thiện hơn trong thời gian tới. \n VNDirect tin rằng tình trạng gián đoạn chuỗi cung ứng toàn cầu sẽ được cải thiện hơn nữa trong những tháng tới. Điều này sẽ giúp giảm chi phí vận tải và hạ giá nguyên liệu đầu vào, từ đó góp phần ổn định lạm phát trên toàn cầu. \n Bên cạnh đó, giá hàng hóa toàn cầu đã hạ nhiệt trong những tháng gần đây. Điều này kéo theo chi phí sản xuất tăng chậm lại, đặc biệt là tại Trung Quốc, trung tâm sản xuất toàn cầu. \n Ngoài ra, việc chỉ số giá sản xuất tại Trung Quốc hạ nhiệt cùng với sự sụt giảm mạnh của giá cước vận tải biển quốc tế sẽ giúp giảm áp lực lạm phát nhập khẩu của nhiều nước trong các tháng tới. \n VNDirect dự báo lạm phát của Mỹ sẽ tiếp tục duy trì ở mức tương đối cao cho đến cuối năm 2022, trước khi bắt đầu hạ nhiệt nhanh hơn từ đầu quý 2/2023. Ngoài ra, VNDirect cho rằng cần thêm thời gian để chính sách tăng lãi suất của Fed có tác động mạnh mẽ tới lạm phát. \n Vậy nên, VNDirect kỳ vọng chính sách thắt chặt tiền tệ của Fed sẽ giúp giảm kỳ vọng lạm phát của người dân và làm hạ nhiệt sự gia tăng nóng trong nhu cầu tiêu dùng, từ đó giúp hạ nhiệt lạm phát nhanh hơn trong những quý tới. \n Kinh tế Việt Nam vẫn trong trạng thái tích cực \n Về vĩ mô trong nước, VNDirect đánh giá nền kinh tế Việt Nam vẫn đang trong trạng thái tích cực. Theo Tổng cục Thống kê (TCTK), GDP Việt Nam đã tăng trưởng 13.7% so với cùng kỳ trong quý 3/2022. Trong 9 tháng đầu năm, nền kinh tế Việt Nam tăng trưởng 8.8% so với cùng kỳ (so với mức tăng 1.4% trong 9 tháng đầu năm 2021). \n Theo đó, VNDirect dự phóng tăng trưởng GDP Việt Nam năm 2022 ở mức 7.8% và năm 2023 ở mức 6.9% so với cùng kỳ. Tuy nhiên, rủi ro tiềm ẩn đến từ xuất khẩu giảm tốc khi nhu cầu thế giới suy yếu và đầu tư khu vực tư nhân chậm lại khi lãi suất tăng. \n Bên cạnh đó, điểm sáng nữa tại Việt Nam là mức lạm phát dù tăng trong tháng 9 nhưng vẫn nằm trong tầm kiểm soát. Cụ thể, số liệu của TCTK cho biết lạm phát của Việt Nam đã tăng 3.9% so với cùng kỳ trong tháng 9 (cao hơn mức 2.9% trong tháng trước). Trong 9 tháng đầu năm 2022, lạm phát bình quân của Việt Nam ở mức 2.7%. \n Song song đó, Chính phủ đã thực hiện các giải pháp quyết liệt để kiềm chế lạm phát trong thời gian qua, bao gồm giảm thuế đối với mặt hàng xăng dầu nhằm hạ giá xăng dầu trong nước. Do vậy, VNDirect tin rằng Chính phủ có thể giữ mức tăng lạm phát (bình quân) dưới 4% so với cùng kỳ trong năm nay. \n Kết luận, VNDirect duy trì dự phóng CPI bình quân Việt Nam năm 2022 ở mức 3.2% so với cùng kỳ. \n Về doanh nghiệp trong nước, VNDirect cho rằng chi phí nợ vay tăng và nhu cầu toàn cầu giảm có thể làm giảm triển vọng lợi nhuận của các công ty có đòn bẩy tài chính cao trong những quý tới. \n VNDirect vẫn duy trì dự báo lợi nhuận của các doanh nghiệp niêm yết trên sàn HOSE tăng trưởng 23% trong năm 2022 nhưng dự kiến hạ dự báo tăng trưởng lợi nhuận cho năm 2023 sau khi kết quả kinh doanh quý 3/2022 được công bố. \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhịp đập Thị trường 06/10: Nỗi lo suy giảm vẫn còn đó",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 16:47 06/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 06/10: Nỗi lo suy giảm vẫn còn đó \n Thông tin DJ giảm gần 400 điểm đêm qua có lẽ là trở ngại tâm lý cho NĐT chứng khoán VN sáng nay, khi VN-Index mới chỉ hồi 1 phiên sau hơn 1 tháng giảm liên tục về đáy của năm. Nỗi lo suy giảm đó vẫn còn, khi VN-Index vẫn mở cửa ATO chỉ tăng hơn 1 điểm. \n Dù số lượng cổ phiếu tăng giá trên sàn HOSE tại thời điểm ATO chiếm quá bán, nhưng trên Large Cap đã có rất nhiều sắc đỏ, trong đó có SAB (HM:SAB), VJC (HM:VJC), PDR (HM:PDR), MBB (HM:MBB), VHM (HM:VHM), VNM (HM:VNM), VIC… Ở góc độ nhóm ngành, VN-Index đang được hỗ trợ bởi các nhóm lớn là ngân hàng, BĐS, dầu khí hay sản xuất điện, tuy nhiên ở các nhóm lớn khác đang có sự so kè giữa số tăng - giảm giá. \n Diễn biến 2 chỉ số chính HNX-Index và UPCoM-Index cũng tích cực từ sớm, nhưng mức tăng điểm cũng khiêm tốn, dường như chờ đợi kết quả từ bên HOSE. Đến thời điểm ATO, 2 chỉ số này cũng chỉ nhỉnh hơn tham chiếu 1 chút, và đang lộ dấu hiệu suy giảm. Điều bất ngờ là ở 2 nhóm Large Cap 2 sàn này, lại có đa số sắc xanh, trong đó chỉ số sàn HNX được đỡ bởi các mã dầu khí, còn chỉ số sàn UPCoM được đỡ bởi “liên doanh” đa ngành, gồm BSR (HN:BSR), OIL (HN:OIL), SIP, TVN (HN:TVN), VEF (HN:VEF), VGI… \n EIB (HM:EIB) tiếp tục nổi bật trong nhóm cổ phiếu ngân hàng, khi tăng gần 3% đầu phiên sáng nay, tiếp nối mức tăng trần chiều qua. Cổ phiếu này cũng đang quay sát lại mức đỉnh của năm, và tất nhiên là đi ngược với đa số mã ngân hàng khác, kể cả các ngân hàng lớn. Ngoài EIB, nhóm này cũng có vài mã khác tăng giá ngay hoặc chỉ sau ATO 1 vài phút như CTG (HM:CTG),  SHB  (HM:SHB), TCB (HM:TCB), VCB… tuy nhiên đa phần mức tăng giá đều rất mong manh. \n Sắc xanh sớm hiện diện trên nhóm cổ phiếu dầu khí nhà PVN, nhất là các mã trên HNX và UPCoM (không chờ tụ lệnh mở cửa ATO như ở HOSE). Có không ít mã tăng giá trên 2% như BSR, OIL, PXS, PVS (HN:PVS), PVC (HN:PVC), PVB… Đến thời điểm ATO, đã có thêm nhiều sắc xanh từ GAS (HM:GAS), PVD (HM:PVD), PVT (HM:PVT), PGD… Thông tin OPEC+ sẽ cắt giảm 2 triệu thùng dầu/ngày có thể đang là 1 yếu tố hỗ trợ cho nhóm cổ phiếu này. \n Câu chuyện xếp hạng thị phần ở nhóm công ty chứng khoán lại đến, khi cả HNX và HOSE đều công bố bảng xếp hạng top 10 trong quý 3. Tuy nhiên sáng nay, đa phần cổ phiếu nhóm chứng khoản lại mở cửa trong sắc đỏ, dù mức giảm cũng tạm coi là thăm dò. Có 1 số ít tăng giá là TVS, AGR (HM:AGR), CTS… \n Nhóm BĐS nhà ở lại quay lại với rất nhều sắc đỏ ngay hoặc chỉ sau ATO vài phút, trong đó có cả những mã hàng đầu như VIC (HM:VIC), VHM, PDR, NVL…, tuy nhiên diễn biến ngược lại đang duy trì ở nhóm BĐS khu công nghiệp. Cụ thể ở nhóm này, ngoại trừ BCM (HM:BCM) giảm hơn 2%, thì SIP tăng đến 4%, 1 số mã khác đang tăng giá ít nhất 1% trở lên như ITA (HM:ITA), LHG (HM:LHG), NTC (HM:NVL), TID, TIP… \n Nhóm sản xuất điện đang có khá nhiều cổ phiếu tăng nhẹ đầu phiên, nhất là nhóm thủy điện với thông tin hỗ trợ là thủy văn thuận lợi. Các mã đang tăng có thể kể đến như VSH (HM:VSH), TBC… và 1 số bên nhiệt điện như PVG, NT2 (HM:NT2), HND… \n Hoàng Nam \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "06/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "06 thg 10, 2022",
      "posted_date": "Ngày đăng 13:00 06/10/2022",
      "main_content": "Vietstock - 06/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Tự doanh 05/10: Trở lại bán ròng gần 203 tỷ đồng. Phiên 05/10, tự doanh công ty chứng khoán trở lại bán ròng gần 203 tỷ đồng. Trong đó, VPB (HM:VPB), HDG (HM:HDG) và GEX (HM:GEX) bị bán ròng mạnh nhất. Ở chiều ngược lại, TDC, PNJ (HM:PNJ) và REE (HM:REE) được mua ròng nhiều nhất. >>> \n * Thị phần môi giới HOSE quý 3/2022: MAS (HN:MAS) vượt TCBS, vươn lên top 4. Trong quý 3/2022, MAS thăng hạng, vượt lên trên cả TCBS, góp mặt vào top 4. >>> \n * Nhiều nhân sự quan trọng rời Credit Suisse giữa khủng hoảng. Ngày càng nhiều nhân sự quan trọng rời Credit Suisse giữa lúc ngân hàng Thụy Sỹ này ngập chìm trong khủng hoảng. >>> \n * Cổ phiếu thị trường mới nổi có chuỗi ngày trải qua thị trường gấu dài kỷ lục. Các cổ phiếu thị trường mới nổi đang ở trong một giai đoạn thị trường gấu kéo dài kỷ lục, vượt qua giai đoạn khó khăn nhất trong kỷ nguyên dotcom do đồng đô la tăng mạnh và những bất ổn về tăng trưởng của Trung Quốc. >>> \n * VDSC: VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm. Tại báo cáo chiến lược tháng 10, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho rằng triển vọng tăng trưởng lợi nhuận sau thuế quý 3 của các doanh nghiệp sẽ chưa tạo nhiều động lực cải thiện cho thị trường. Do đó, VDSC dự báo VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm trong kịch bản cơ sở. >>> \n * UBCKNN khuyến cáo về Finhay, Passion Invest, Infina.... Mới đây, Ủy ban Chứng khoán Nhà nước (UBCKNN) đã phát đi khuyến cáo về một số website, app giao dịch chứng khoán. >>> \n * Châu Á có nhiều tỷ phú nhất trên thế giới, sở hữu tổng cộng 3.5 ngàn tỷ đô tài sản. Tháng 9/2022, doanh nhân Ấn Độ Gautam Adani trở thành người châu Á đầu tiên vươn lên vị trí thứ hai trong bảng xếp hạng tỷ phú toàn cầu. >>> \n * Điều gì sẽ xảy ra nếu lãi suất tiếp tục tăng cao?. Các ngân hàng trung ương đang cố gắng kiểm soát lạm phát bằng công cụ chính sách tiền tệ phổ biến nhất là tăng lãi suất. Tuy nhiên, việc tăng lãi suất liên tục và xảy ra trên diện rộng sẽ kéo theo một số mặt trái ảnh hưởng đến kinh tế toàn cầu. >>> \n * Thống đốc NHNN: Phải đặt mục tiêu kiểm soát lạm phát, an toàn hệ thống lên hàng đầu. Thống đốc Nguyễn Thị Hồng khẳng định bất kể trong hoàn cảnh nào, Ngân hàng nhà nước luôn đặt mục tiêu kiểm soát lạm phát, bảo đảm an toàn hệ thống lên hàng đầu vì nếu như lạm phát không được kiểm soát sẽ ảnh hưởng đến toàn bộ người dân nhất là những người dân còn khó khăn nên phải kiên định mục tiêu. >>> \n * Khủng hoảng năng lượng thay đổi trật tự kinh tế châu Âu. Các quốc gia châu Âu đang phải tìm kiếm những nguồn cung năng lượng mới thay thế Nga trong bối cảnh chiến dịch quân sự tại Ukraine chưa có hồi kết. >>> \n * Vietnam Holding: Chỉ 7% nhà đầu tư được khảo sát muốn đầu tư vào cổ phiếu tại thời điểm này. Nhà đầu tư ngày càng bi quan hơn trong bối cảnh chứng khoán Việt Nam giảm nhanh và mạnh và nỗi lo suy thoái toàn cầu dâng cao. Theo kết quả khảo sát của Vietnam Holding, chỉ 7% người tham gia khảo sát mong muốn đầu tư vào cổ phiếu tại thời điểm này. >>> \n * Chứng khoán tháng 10 sẽ tiếp tục tiêu cực?. Trong tháng 10, thị trường đón nhận nhiều khó khăn, không có thông tin tốt trong khi các thông tin tiêu cực đang phản ánh vào giá như Fed tăng lãi suất, xung đột Nga - Ukraine, Ngân hàng Nhà nước có khả năng tăng lãi suất vào cuối năm nay... Những thông tin này có thể khiến thị trường tiếp tục giảm. >>> \n * FLC (HM:FLC) nhận thêm 3 quyết định cưỡng chế thuế hơn 457 tỷ đồng. Tập đoàn FLC (HOSE: FLC) vừa thông báo về việc nhận các Quyết định từ Cục thuế tỉnh Quảng Bình. >>> \n * Xếp hàng chờ giải ngân vốn vay. Mặc dù Ngân hàng Nhà nước đã cấp thêm hạn mức tín dụng cho các ngân hàng nhưng tình trạng doanh nghiệp “xếp hàng” chờ giải ngân vẫn diễn ra. >>> \n * Quản lý kỳ vọng giữa thời bất định. Mỗi ngày qua đi thế giới lại đón nhận thêm những bất ổn, và triển vọng kinh tế càng thêm bất định. Việt Nam chắc chắn sẽ bị cuốn vào trạng thái bất định này nên không thể “quyết liệt” theo đuổi những kỳ vọng duy ý chí đã và đang đặt ra. >>> \n * 5 tín hiệu suy thoái của kinh tế toàn cầu. Những tín hiệu của một cuộc suy thoái toàn cầu ngày càng trở nên rõ ràng. Giờ đây, câu hỏi không còn là \"suy thoái có xảy ra hay không\", mà là \"khi nào suy thoái sẽ xảy ra\". >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán DSC bị phạt vì cho Thành viên HĐQT vay \n * Chuỗi Thế giới Di động (HM:MWG) được vay tối đa 5,000 tỷ đồng từ công ty mẹ \n * Bamboo Airways bổ nhiệm người cũ của Vietravel Airlines làm Phó Tổng Giám đốc \n * HDC (HM:HDC) sắp triển khai kế hoạch phát hành trái phiếu \n * Bán giải chấp cổ phiếu là gì? \n * TTC Đặng Huỳnh sáp nhập mảng vận chuyển vào TTC Logistics \n * Nova Consumer mua một công ty đồ uống \n * Thị giá trên đà lao dốc, Phó Chủ tịch DIG (HM:DIG) đăng ký mua 20 triệu cp \n * Hòa Phát (HM:HPG) mở nhà máy sản xuất đồ gia dụng \n * Thị phần môi giới HNX quý 3/2022: Chứng khoán HSC rớt top 10 \n * LHG (HM:LHG) giải trình cổ phiếu bị đưa vào diện kiểm soát \n * TTE chào bán cổ phiếu cho cổ đông tỷ lệ 99.36% \n TÀI CHÍNH NGÂN HÀNG \n * NHNN yêu cầu các ngân hàng thương mại báo cáo kết quả triển khai gói hỗ trợ lãi suất 2% \n * Politico: Liên minh châu Âu đạt thỏa thuận áp giá trần đối với dầu Nga \n * Chặn cho vay đặt cọc bất động sản hình thành trong tương lai \n * Ngành ngân hàng số hóa để tiến lên phía trước đón đầu tương lai \n * Doanh nghiệp bảo hiểm không được tự đặt thêm điều kiện bồi thường \n * Khó như đi mua xăng: 2km 3 cửa hàng đóng cửa \n VĨ MÔ ĐẦU TƯ \n * Nghìn lẻ một chiêu trò chèo kéo khách mua bất động sản \n * Liên danh nhóm Phương Đông Group, Xây dựng Thăng Long Hòa Bình làm dự án nhà ở tại Hòa Bình \n * Dự thảo Luật Đất đai (sửa đổi): Quy định chi tiết trường hợp nhận đền bù theo giá thị trường \n * Khung giá đất tiệm cận thị trường \n * TPHCM rà soát hơn 300 dự án treo \n TÀI CHÍNH THẾ GIỚI \n * Nối gót Phố Wall, chứng khoán Hồng Kông tăng vọt 6% \n * EU bổ sung 3 địa điểm vào danh sách 'thiên đường thuế' \n * Elon Musk muốn quay lại mua Twitter \n * Nợ công của Mỹ đạt mức kỷ lục, vượt 31.000 tỷ USD \n * Kế hoạch 1.2 ngàn tỷ USD của Ấn Độ để thu hút doanh nghiệp từ Trung Quốc \n Đức Đỗ \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 06/10: Giằng co?",
      "time": "05 thg 10, 2022",
      "posted_date": "Ngày đăng 00:31 06/10/2022",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 06/10: Giằng co? \n Aseansc dự báo trong phiên giao dịch 06/10, sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,080-1,100 điểm và lực bán tại vùng kháng cự 1,120-1,140 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Giằng co \n CTCK Asean (Aseansc): Dự báo trong phiên giao dịch tới (06/10), sự giằng co có thể diễn ra giữa lực mua tại vùng hỗ trợ 1,080-1,100 điểm và lực bán tại vùng kháng cự 1,120-1,140 điểm, trước khi có sự phân định xu hướng rõ ràng hơn về cuối ngày. \n Tăng điểm với thanh khoản cải thiện \n CTCK Tân Việt (TVSI): Trong bối cảnh dòng tiền và tâm lý ở thị trường Việt nam còn yếu như hiện tại quá trình tạo đáy sẽ mất thời gian với nhiều lần trồi sụt mạnh và thông thường các đáy dạng W là phổ biến. Do đó, theo góc nhìn của TVSI quá trình tạo đáy sẽ cần thêm thời gian để xác nhận và ít nhất cần thêm phiên tăng điểm vào ngày mai (06/10) với thanh khoản cải thiện tốt. \n Phục hồi \n CTCK Mirae Asset: Phục hồi trở lại, VN-Index nằm giữa 2 vùng hỗ trợ và kháng cự ngắn hạn. \n Kỳ vọng kết thúc nhịp giảm kéo dài \n CTCK Ngân hàng Đông Á (DAS): Thị trường chưa có đầy đủ tín hiệu xác nhận tạo đáy nhưng với phiên tăng mạnh hôm 05/10 cùng sự đồng thuận của nhiều nhóm cổ phiếu vốn hóa lớn, thị trường được kỳ vọng đã kết thúc nhịp giảm kéo dài 5 tuần vừa qua. Chiến lược đề xuất cho nhà đầu tư ngắn hạn là giao dịch trên các nhóm cổ phiếu có độ nhạy cao với trang thái thị trường như thép, bất động sản, chứng khoán, xây dựng. Đối với nhà đầu tư trung dài hạn, có thể xem xét chọn lọc mua tích lũy các nhóm cổ phiếu có chỉ số cơ bản tốt, và đang có mức chiết khấu khá sâu như ngân hàng, công nghệ, bán lẻ, khu công nghiệp, cổ phiếu năng lượng ... \n ...Tiếp tục cập nhật \n Hàn Đông \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 06/10/2022: Chỉ số tăng, khối lượng giảm",
      "time": "05 thg 10, 2022",
      "posted_date": "Ngày đăng 00:09 06/10/2022",
      "main_content": "Vietstock - Vietstock Daily 06/10/2022: Chỉ số tăng, khối lượng giảm \n VN-Index tăng điểm khá mạnh nhưng khối lượng giao dịch lại sụt giảm và nằm dưới mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư vẫn còn thận trọng. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 05/10/2022 \n - Thị trường chứng khoán giao dịch tích cực trong phiên 05/10/2022. Cụ thể, VN-Index tăng 2.42%, lên mức 1,104.26 điểm; HNX-Index tăng 2.76%, đặt mức 242.12 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt gần 397 triệu đơn vị, giảm 22.77% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 12.72%, đạt gần 48 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị hơn 225 tỷ đồng, bán ròng trên sàn HNX với giá trị gần 3 tỷ đồng. \n - Chứng khoán Mỹ tiếp tục tăng điểm vào ngày thứ Ba (04/10), khi Phố Wall ghi nhận mức tăng mạnh như đã thấy trong phiên trước đó và lợi suất trái phiếu tiếp tục giảm. Tâm lý giao dịch tích cực đã khiến VN-Index hiện sắc xanh ngay những phút đầu phiên giao dịch và duy trì đà tăng của mình trong suốt khoảng thời gian sau đó. Chỉ số có lức còn hiện sắc xanh hơn 30 điểm trong phiên chiều. Kết thúc giao dịch, VN-Index tăng mạnh 26.12 điểm, đạt mức 1,104.26 điểm. \n - VN30-Index kết phiên tăng 19.66 điểm (+1.79%), dừng chân ở mức 1,117.38 điểm. Sắc xanh cũng chiếm ưu thế vượt trội trong rổ VN30 với 27 mã tăng, 2 mã tham chiếu và chỉ có 1 cổ phiếu giảm giá. Giao dịch nổi bật trong rổ là VHM (HM:VHM) và CTG (HM:CTG) khi cùng tăng mạnh lần lượt ở mức 6.3% và 6%. Theo sau là các mã BVH (HM:BVH), VIC, KDH (HM:KDH) và SSI (HM:SSI). \n - Về mức độ ảnh hưởng, VHM, VIC, CTG, BID (HM:BID), GVR (HM:GVR) và EIB (HM:EIB) là những mã có ảnh hưởng tích cực nhất đến VN-Index. Trong đó, bộ đôi VHM và VIC cùng góp gần 7 điểm tăng cho chỉ số này. Ngược lại, ACB (HM:ACB), PGV (HM:PGV) là hai cổ phiếu có tác động tiêu cực nhất, nhưng mức độ đóng góp là không lớn. \n - Họ cổ phiếu Vingroup (HM:VIC) gồm VIC, VRE (HM:VRE) và VHM tiếp tục duy trì đà tăng tương đối tốt. Nổi bật trong đó là VHM khi bứt phá tăng mạnh 6.3%, cổ phiếu VIC cũng leo dốc tăng 5.3%, VRE theo sau với mức tăng 1.1%. Nhiều cổ phiếu trong nhóm bất động sản còn tăng hết biên độ trong phiên như CEO, BII, HDC (HM:HDC), LHG (HM:LHG), DXG (HM:DXG). \n - Cùng với đó, nhóm cổ phiếu dầu khí cũng giao dịch sôi động và là một trong những ngành tăng mạnh nhất thị trường. Cổ phiếu PVD (HM:PVD) bật tăng hết biên độ, PVB leo dốc tăng 7.6%, PVC (HN:PVC) tăng 6.2%, PVS (HN:PVS) tiến 5%... \n - VN-Index tăng điểm khá mạnh nhưng khối lượng giao dịch lại sụt giảm và nằm dưới mức trung bình 20 ngày gần nhất cho thấy nhà đầu tư vẫn còn thận trọng. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Tăng trong thận trọng \n Trong phiên giao dịch ngày 05/10/2022, VN-Index hồi phục nhưng đường SMA 50 ngày và SMA 100 ngày lại đang thu hẹp khoảng cách. Nếu 2 đường này cho điểm giao cắt tử thần (death cross) trở lại thì rủi ro là rất lớn. \n Khối lượng giao dịch sụt giảm và nằm dưới mức trung bình 20 ngày chứng tỏ nhà đầu tư đang tỏ ra thận trọng. Để đà phục hồi được bền vững thì dòng tiền cần có sự cải thiện trở lại. \n Mục tiêu tiếp theo của chỉ số trong trường hợp chỉ số tiếp tục giảm điểm là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n HNX-Index - Bullish Engulfing hình thành \n Trong phiên giao dịch ngày 05/10/2022, HNX-Index xuất hiện mẫu hình nến Bullish Engulfing. Điều này cho thấy tâm lý nhà đầu tư đã tích cực trở lại. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức rất cao cho thấy đà giảm vẫn rất mạnh. Mục tiêu sẽ là vùng 220-230 điểm. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) đang ở mức cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 05/10/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n II. THỐNG KÊ THỊ TRƯỜNG NGÀY 05/10/2022 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VDSC: VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm",
      "time": "05 thg 10, 2022",
      "posted_date": "Ngày đăng 21:00 05/10/2022",
      "main_content": "Vietstock - VDSC: VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm \n Tại báo cáo chiến lược tháng 10, CTCP Chứng khoán Rồng Việt (HM:VDS) (VDSC) cho rằng triển vọng tăng trưởng lợi nhuận sau thuế quý 3 của các doanh nghiệp sẽ chưa tạo nhiều động lực cải thiện cho thị trường. Do đó, VDSC dự báo VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm trong kịch bản cơ sở. \n Triển vọng tăng trưởng toàn cầu suy giảm \n Trong báo cáo tháng 9/2022, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) đã hạ dự báo tăng trưởng của hầu hết nền kinh tế. Theo đó, điều chỉnh dự báo tăng trưởng toàn cầu năm 2023 từ mức 2.8% về 2.2%, giảm 0.6% so với dự báo tháng 6. Ngoài ra, OECD cũng điều chỉnh giảm 0.7% tại Mỹ, 1.3% tại châu Âu và 0.2% tại Trung Quốc. \n Lạm phát tăng nhanh khiến hầu hết quốc gia phải thực hiện chính sách tiền tệ thắt chặt. Tuy nhiên, vấn đề đáng lo ngại là lạm phát có khả năng tiếp tục kéo dài khi căng thẳng chiến sự Nga-Ukraine vẫn đang tiếp diễn và lạm phát đã bén rễ sâu hơn vào nhóm ngành dịch vụ. \n Điều này có thể khiến Ngân hàng Trung ương (NHTW) các nước tiếp tục nâng lãi suất thời gian tới và bỏ ngỏ câu trả lời sẽ kéo dài việc tăng lãi suất bao lâu. \n Trong ngắn hạn, với triển vọng kinh tế suy giảm, lãi suất Mỹ và USD dự báo tiếp tục xu hướng tăng sẽ là rào cản với dòng vốn đầu tư gián tiếp vào các thị trường mới nổi, trong đó có Việt Nam. \n Lãi suất trong nước có xu hướng tăng \n So với sự mất giá của các đồng ngoại tệ và việc tăng lãi suất của NHTW các nước, giai đoạn đầu năm đến nay, tỷ giá và lãi suất trong nước có sự biến động ít hơn đáng kể. Một phần đến từ sự hỗ trợ rất lớn từ vai trò điều tiết của Ngân hàng Nhà nước (NHNN). \n Tuy nhiên, VDSC dự báo mặt bằng lãi suất tại các NHTM trong nước nhìn chung sẽ trong xu hướng tăng vào thời gian tới dưới áp lực đà tăng lãi suất của Fed dự kiến kéo dài sang năm 2023; ảnh hưởng ngắn hạn của Nghị định 65/2022 về phát hành trái phiếu riêng lẻ cho nhà đầu tư cá nhân. Ngoài ra, chênh lệch lãi suất tại Việt Nam và Mỹ vẫn chưa thể cân bằng các rủi ro. Việc lãi suất trong nước tiếp tục xu hướng tăng trong giai đoạn tiếp theo sẽ dẫn đến rủi ro giảm hoạt động đầu tư của nhóm nhà đầu tư trong nước. \n Bên cạnh đó, với định hướng ổn định lạm phát và tỷ giá, VDSC cho rằng NHNN sẽ vẫn thận trọng trong chính sách tiền tệ trong các tháng cuối năm 2022 và đầu 2023. \n Do đó, hạn mức tín dụng và hoạt động cung tiền sẽ tiếp tục được kiểm soát chặt chẽ. Điều này sẽ ảnh hưởng đến mức tăng trưởng chung của các ngành, cũng như lượng tiền tham gia giao dịch trên thị trường. \n VN-Index được kỳ vọng dao động trong vùng 1,050-1,150 điểm \n VDSC dự báo tăng trưởng lợi nhuận sau thuế quý 3/2022 của các doanh nghiệp nhìn chung vẫn khả quan so với cùng kỳ, song tốc độ tăng đã giảm đáng kể so với quý 2/2022. Vì vậy, sẽ chưa tạo nhiều động lực cải thiện cho thị trường. \n Cụ thể, các nhóm ngành như hàng tiêu dùng, logistics, ngân hàng, y tế, dịch vụ tiêu dùng, công nghệ, tiện ích và khu công nghiệp được dự báo tăng trưởng lợi nhuận tích cực trong quý 3 so với cùng kỳ. \n Ở chiều ngược lại, các ngành dầu khí, tài chính và vật liệu cơ bản dự báo suy giảm lợi nhuận so với quý 3/2021. Tuy nhiên, triển vọng tăng trưởng của hầu hết nhóm ngành sẽ không còn duy trì sự tăng trưởng đáng kể trong quý 4/2022 và bắt đầu ghi nhận sự suy giảm về tăng trưởng lợi nhuận sau thuế. \n Trong kịch bản cơ sở, VDSC kỳ vọng VN-Index sẽ dao động trong khoảng 1,050-1,150 điểm. \n Thế Mạnh \n  \n ProPicks AI đánh giá VDS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VDS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 05/10: Tăng trong nghi ngờ",
      "time": "05 thg 10, 2022",
      "posted_date": "Ngày đăng 19:23 05/10/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 05/10: Tăng trong nghi ngờ \n Trong phiên giao dịch buổi sáng ngày 05/10/2022, VN-Index hồi phục nhưng đường SMA 50 ngày và SMA 100 ngày lại đang thu hẹp khoảng cách. Nếu 2 đường này cho điểm giao cắt tử thần (death cross) trở lại thì rủi ro là rất lớn. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 05/10/2022, VN-Index hồi phục nhưng đường SMA 50 ngày và SMA 100 ngày lại đang thu hẹp khoảng cách. Nếu 2 đường này cho điểm giao cắt tử thần (death cross) trở lại thì rủi ro là rất lớn. \n Mục tiêu tiếp theo của chỉ số là ngưỡng Fibonacci Retracement 161.8% (tương đương vùng 1,045-1,050 điểm). \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 05/10/2022, HNX-Index xuất hiện mẫu hình nến Bullish Engulfing. Điều này cho thấy tâm lý nhà đầu tư đã tích cực trở lại. \n Vùng 260-270 điểm (tương đương đáy cũ tháng 06/2022) đã bị thủng hoàn toàn và ADX đang ở mức rất cao cho thấy đà giảm rất mạnh. Mục tiêu mới sẽ là vùng 220-230 điểm. \n  \n VIC (HM:VIC) - Tập đoàn VINGROUP - CTCP \n Trong phiên giao dịch sáng ngày 05/10/2022, VIC tiếp tục tăng điểm cho thấy tâm lý nhà đầu tư đã lạc quan trở lại. \n Chỉ báo Stochastic Oscillator đã cho mua trong vùng oversold và hình thành phân kỳ giá lên (bullish divergence) cho thấy xu hướng tăng ngắn hạn đang quay trở lại. \n Khối lượng giao dịch những phiên gần đây đều nằm trên mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n STB - Ngân hàng TMCP Sài Gòn Thương Tín (HM:STB) \n Trong phiên giao dịch buổi sáng ngày 05/10/2022, STB hình thành mẫu hình nến Spinning Top cho thấy tâm lý giằng co của nhà đầu tư. \n Chỉ báo ADX đang ở mức cao chứng tỏ đà giảm vẫn còn rất mạnh. \n Trong kịch bản vùng 18,000-19,000 (tương đương đáy cũ tháng 05/2022) vẫn trụ vững thì rủi ro sẽ được giảm thiểu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá STB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu STB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 05/10: Nhảy vọt đầu phiên",
      "time": "05 thg 10, 2022",
      "posted_date": "Ngày đăng 16:35 05/10/2022",
      "main_content": "Vietstock - Nhịp đập Thị trường 05/10: Nhảy vọt đầu phiên \n Thị trường mớ cửa tốt ngoài mong đợi, song vẫn chưa biết đà tăng này có kéo dài hết phiên hay lại suy yếu như phiên hôm qua. \n Ngành chăm sóc sức khỏe là ngành duy nhất giảm nhẹ vào thời điểm này bởi ông lớn DHG (HM:DHG) giảm hơn 1%, các cổ phiếu khác xanh nhẹ hoặc đứng giá. \n Chứng khoán quay trở lại tăng tốt nhất với bộ đôi SSI (HM:SSI) và VND (HM:VND) tăng trên 2.5%. Thành tích tốt nhất thuộc về EVS khi tăng hơn 6%, đứng sau là HBS hơn 5%, MBS (HN:MBS) và PSI tăng hơn 4%. \n Độ rộng thị trường đang khá tích cực, có 457 mã tăng , gấp 4.7 lần số mã giảm. Tất cả cổ phiếu ngân hàng niêm yết đều từ tham chiếu trở lên, điều này góp phần lớn đẩy VN-Index nhảy vọt hơn 14 điểm, tương ứng tăng 1.34%, lên 1,092 điểm. \n Sau khoảng 30 phút giao dịch, thanh khoản cả 3 sàn cũng chỉ hơn 1,400 tỷ đồng. \n Phương Châu \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]