[
   {
      "title": "Thanh khoản đang lên ở nhóm cổ phiếu ngân hàng, đà tăng bắt đầu phân hóa",
      "time": "11 thg 12, 2022",
      "posted_date": "Ngày đăng 01:21 12/12/2022",
      "main_content": "Nhóm cổ phiếu ngân hàng đã không còn giữ được vai trò lực đỡ cho thị trường khi đồng loạt phân hóa theo hướng bất lợi với 11 mã tăng và 16 mã giảm giá. Kết tuần giao dịch từ ngày 5 – 9/12/2022, cùng với sắc đỏ của thị trường chứng khoán toàn cầu, VN-Index giảm 2,61% qua đó đóng cửa ở 1.051,81 điểm qua đó chấm dứt chuỗi 3 tuần hồi phục trước đó. Đi ngược xu hướng HNX-Index tăng nhẹ 0,48% trong tuần. \n Nhóm cổ phiếu ngân hàng đã không còn giữ được vai trò lực đỡ cho thị trường khi đồng loạt phân hóa theo hướng bất lợi với 11 mã tăng và 16 mã giảm giá. \n Ở phe giảm có VCB (HM:VCB) (-9,1%) - mã ảnh hưởng tiêu cực nhất tới VN-Index trong tuần qua, BID (HM:BID) (-4,9%), TCB (HM:TCB) (-3,5%), VPB (HM:VPB) (-2,3%), ACB (HM:ACB) (-1,9%),  SHB  (HM:SHB) (-5,4%), MBB (HM:MBB) (-3,2%), MSB (-3,6%). \n Ngược lại, cổ phiếu LPB là mã tăng mạnh nhất ngành với mức +12,8%. Diễn biến giá tích cực của cổ phiếu LPB xuất hiện trong bối cảnh ông Nguyễn Đức Thụy (bầu Thụy) lên làm Chủ tịch LienVietPostBank (HM:LPB) thay ông Huỳnh Ngọc Huy. \n Xếp sau LPB là STB (HM:STB) với mức tăng 7,4%. Trong tuần, cổ phiếu này đã có 2 phiên tăng kịch trần và một phiên giảm sàn. Các cổ phiếu ngân hàng khác có mức tăng trên 2% tuần qua còn có NAB (+4,5%), EIB (HM:EIB) (+3,7%), NVB (HN:NVB) (+3,3%), OCB (+2,9%), KLB (HN:KLB) (+2,2%). \n Thanh khoản của nhóm cổ phiếu ngân hàng tiếp tục được duy trì với hơn 1,15 tỷ đơn vị được giao dịch - giá trị giao dịch tương đương đạt 21.146 tỷ đồng - tăng 4,6%. LPB đạt mức thanh khoản 206 triệu cổ phiếu; các cổ phiếu khác có khối lượng giao dịch đạt trên 100 triệu đơn vị còn có VPB, SHB, STB. \n STB cũng tiếp tục là tâm điểm của khối ngoại khi nhóm này mua ròng thêm 407 tỷ đồng trong tuần qua nâng giá trị mua ròng trong 2 tuần trở lại lên hơn 1.200 tỷ đồng. Ở chiều ngược lại, khối ngoại 134 tỷ đồng mã VCB và 57 tỷ tại BID. \n Có động thái tương tự, khối tự doanh cũng đã mua ròng hơn 103 tỷ đồng STB, 91,5 tỷ tại cổ phiếu ACB, 80 tỷ đồng tại TCB \n Với diễn biến nhà đầu tư cá nhân, tính riêng kênh khớp lệnh, nhóm này bán ròng mạnh nhất nhóm cổ phiếu ngân hàng với giá trị lên tới 924 tỷ đồng. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Weekly 12-16/12/2022: Áp lực bán vẫn còn?",
      "time": "11 thg 12, 2022",
      "posted_date": "Ngày đăng 01:00 12/12/2022",
      "main_content": "Vietstock - Vietstock Weekly 12-16/12/2022: Áp lực bán vẫn còn? \n Trong khung thời gian tuần (05-09/12/2022), VN-Index điều chỉnh trở lại sau khi tiến gần sát đường SMA 200 tuần cho thấy xu hướng tăng dài hạn chưa thật sự quay trở lại. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 05-09/12/2022 \n Trong khung thời gian tuần (05-09/12/2022), VN-Index điều chỉnh trở lại sau khi tiến gần sát đường SMA 200 tuần cho thấy xu hướng tăng dài hạn chưa thật sự quay trở lại. \n Điểm giao cắt tử thần (death cross) giữa đường SMA 50 tuần và SMA 100 tuần đã báo hiệu xu hướng giảm có thể sẽ còn tiếp diễn. \n Tuy nhiên, chỉ báo MACD sắp cho tín hiệu mua và khối lượng giao dịch tuần vẫn ở mức cao cũng phần nào hạn chế rủi ro điều chỉnh mạnh trong ngắn hạn. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xu hướng giằng co chưa kết thúc \n Trong phiên giao dịch ngày 09/12/2022, VN-Index liên tục hình thành những cây nến có râu dài cho thấy tâm lý giằng co tiếp diễn của nhà đầu tư. \n Khối lượng giao dịch duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n HNX-Index - Hammer hình thành \n Trong phiên giao dịch ngày 09/12/2022, HNX-Index hình thành mẫu hình nến Hammer cho thấy sự phân vân trở lại của nhà đầu tư. \n Vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) tiếp tục là mục tiêu hướng tới của chỉ số. Dự kiến rung lắc có thể xuất hiện tại đây. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 09/12/2022. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thị trường chứng khoán tuần 5 - 9/12: VN-Index ngắt chuỗi 3 tuần hồi phục, khối ngoại - tự doanh tiếp tục mua ròng mạnh",
      "time": "11 thg 12, 2022",
      "posted_date": "Ngày đăng 18:13 11/12/2022",
      "main_content": "Nhóm cổ phiếu ngân hàng - bất động sản đã không còn giữ được vai trò lực đỡ cho thị trường trong tuần giao dịch từ 5 - 9/12/2022 khi đồng loạt giảm điểm. Đáng chú ý, khối ngoại vẫn chưa ngừng bơm tiền vào thị trường. Kết tuần giao dịch từ ngày 5 – 9/12/2022, cùng với sắc đỏ của thị trường chứng khoán toàn cầu, VN-Index giảm 2,61% qua đó đóng cửa ở 1.051,81 điểm qua đó chấm dứt chuỗi 3 tuần hồi phục trước đó. Đi ngược xu hướng HNX-Index tăng nhẹ 0,48% trong tuần. \n Trong xu hướng điều chỉnh trở lại của thị trường, thanh khoản giảm nhẹ. Tổng giá trị giao dịch khớp lệnh bình quân tuần (5 – 9/12) đạt 17.866 tỷ đồng/phiên - giảm 2,51% so với tuần trước. Riêng trên sàn HOSE, thanh khoản khớp lệnh giảm 4,97% xuống còn 15.590 tỷ đồng. \n Diễn biến các chỉ số ngành phiên 9/12 (Nguồn Vietstock) \n Trong tuần, nhóm cổ phiếu trụ cột là ngân hàng đa số giảm với VCB (HM:VCB) (-9,1%), BID (HM:BID) (-4,9%), TCB (HM:TCB) (-3,5%), VPB (HM:VPB) (-2,3%), ACB (HM:ACB) (-1,9%),  SHB  (HM:SHB) (-5,4%), MBB (HM:MBB) (-3,2%), MSB (-3,6%) nhưng cổ phiếu LPB (HM:LPB) (+12,7%), STB (HM:STB) (+7,4%) và EIB (HM:EIB) tăng hơn 3,7% và HDB (HM:HDB), OCB nhích nhẹ. \n Các cổ phiếu bất động lùi bước với NVL (HM:NVL) (-30%), HPX (-22,9%), VHM (HM:VHM) (-5,4%), EVG (-11,7%), QCG (HM:QCG) (-13,3%), NBB (HM:NBB) (-13,8%), TCD (-10,5%), NTL (-13,6%),… \n Trong khi đó, ngành con chứng khoán phục hồi khá tốt với SSI (HM:SSI) (+4,1%), VCI (HM:VCI) (+5,8%), VND (HM:VND) (+11,5%), FTS (HM:FTS) (+11,6%), CTS (+18,8%), APG (+4,8%), ORS (+4%) dù VDS (HM:VDS) (-9,3%), TVB (-7,8%), BSI (-4,7%), AGR (HM:AGR) (-3,2%), VIX (HM:VIX) giảm nhẹ hơn 1%. \n Nhóm cổ phiếu liên quan đến du lịch như vận tải, hàng không và giải trí có tuần tăng khá với VJC (HM:VJC) (+4,1%), HVN (HN:HVN) (+10,3%), VTD (+3,2%), GTT (+14,3%), VNS (HM:VNS) (+3,1%), VTR (+2,4%),... \n Khối ngoại có tuần mua ròng thứ 4 liên tiếp với giá trị mua tuần này là 4.192 tỷ đồng: Lực mua tập trung chủ yếu vào HPG (HM:HPG), STB và CTG (HM:CTG). Một số nhóm ngành dẫn dắt đà tăng điểm trong tuần qua như vật liệu cơ bản, dịch vụ tiêu dùng và các dịch vụ hạ tầng với mức tăng lần lượt 1,27%, 2,28%, 1,06%. \n Nhà đầu tư cá nhân bán ròng 3.108 tỷ đồng trên HOSE: Dòng tiền cá nhân rút ròng 18/18 nhóm ngành, tính riêng khớp lệnh, giá trị xả ròng là 3.974 tỷ đồng. \n Theo thống kê từ Fiintrade, tính riêng kênh khớp lệnh thì cán cân giao dịch nghiêng hoàn toàn về bên bán với toàn bộ 18 nhóm ngành bị bán ròng trong đó nhà đầu tư cá nhân bán ròng mạnh nhất cổ phiếu ngân hàng với giá trị lên tới 924 tỷ đồng. \n Tiếp theo, nhà đầu tư cá nhân cũng bán ròng 810 tỷ đồng ở nhóm bất động sản, đồng thời rút ròng cổ phiếu dịch vụ tài chính (522 tỷ đồng), tài nguyên cơ bản (444 tỷ đồng), bán lẻ (252 tỷ đồng), hàng & dịch vụ công nghiệp (224 tỷ đồng), hóa chất (219 tỷ đồng), công nghệ thông tin (171 tỷ đồng),… \n Thống kê giao dịch theo từng mã, cổ phiếu VHM bị bán 583 tỷ đồng - đối ứng với lực mua từ khối ngoại. Cổ phiếu STB cũng bị bán ròng với giá trị 520 tỷ đồng; SSI và HPG bị xả ròng 434 tỷ đồng và 376,3 tỷ; nhóm DXG (HM:DXG), VIC (HM:VIC), KDH (HM:KDH) bị bán ròng quanh 200 tỷ đồng; CTG (266 tỷ đồng), DGC (HM:DGC) (181 tỷ đồng), FPT (HM:FPT) (171 tỷ đồng),… \n Ở chiều ngược lại, cổ phiếu NVL hút ròng 587 tỷ - trái ngược so với lực xả từ phía tự doanh chứng khoán (641 tỷ đồng). Nhiều cổ phiếu ngân hàng nằm trong danh mục giải ngân của cá nhân trong nước như TPB (HM:TPB) (476 tỷ đồng), VCB (77 tỷ đồng), BID (27 tỷ đồng), … \n Tương tự, một số mã vốn hóa trung bình là SBT (HM:SBT), VHC (HM:VHC), VSC (HM:VSC), … cũng được gom ròng dưới trăm tỷ đồng. \n Khối tự doanh tiếp tục mua ròng hơn 1.300 tỷ đồng cổ phiếu: Trong tuần, khối tự doanh công ty chứng khoán mua ròng tổng 1.324 tỷ đồng ở 4/5 phiên giao dịch. \n Cụ thể, khối này mua ròng 906,4 tỷ đồng cổ phiếu niêm yết trên sàn HOSE qua đó nối dài chuỗi mua ròng trong 7 tuần liên tiếp. Trên HNX, giá trị mua ròng đạt 227 tỷ đồng - cao nhất kể từ khi khối tự doanh trở lại công bố dữ liệu vào giữa tháng 5. Đây cũng là tuần mua ròng thứ 4 liên tiếp của khối tự doanh. \n Tương tự, khối tự doanh đảo chiều mua ròng 190 tỷ trên UPCoM sau khi bán ròng liên tiếp 3 tuần trước đó. Quy mô mua ròng này của khối tự doanh cũng cao nhất trong 7 tháng gần đây. \n Thống kê giao dịch theo từng mã cổ phiếu, mã GEE dẫn đầu về giá trị mua ròng với gần 139 tỷ đồng;  SHS  (HN:SHS) với 118 tỷ; STB và FPTcùng được mua 103,5 tỷ đồng; ACB (91,6 tỷ đồng), PET (HM:PET) (90,4 tỷ đồng), CEO (83 tỷ đồng), TCB (80,5 tỷ đồng), MWG (HM:MWG) (77 tỷ đồng) và MSN (HM:MSN) (72,2 tỷ đồng). \n Ở chiều bán ròng, cổ phiếu NVL bị xả hơn 314 tỷ đồng, VHM (158,1 tỷ đồng), PDR (HM:PDR) (95,2 tỷ đồng), DHC (HM:DHC) (22,9 tỷ đồng), DGC (11,5 tỷ đồng), TCH (10,7 tỷ đồng). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VCB dẫn đầu nhóm cổ phiếu kéo VN-Index về vùng quanh 1,050 điểm",
      "time": "10 thg 12, 2022",
      "posted_date": "Ngày đăng 02:00 11/12/2022",
      "main_content": "Vietstock - VCB dẫn đầu nhóm cổ phiếu kéo VN-Index về vùng quanh 1,050 điểm \n Hai chỉ số thị trường trong tuần 05/12 - 09/12/2022 đã có diễn biến trái ngược nhau. Đà tăng của VN-Index đã kết thúc khi chỉ số giảm 2.61% so với cuối tuần giao dịch trước, về còn 1,051.81 điểm. HNX-Index giữ được đà tăng khi tăng 0.47%, lên 217 điểm. \n Tương tự như điểm số, thanh khoản trên 2 sàn cũng diễn biến theo chiều hướng trái ngược nhau. Cụ thể, khối lượng khớp lệnh trung bình trên sàn HOSE giảm gần 6% so với tuần giao dịch trước, đạt hơn 979 triệu cp/phiên. Còn về phía sàn HNX, thanh khoản bình quân tăng 5.18%, lên hơn 124 triệu cp/phiên. \n Xét về ảnh hưởng của các cổ phiếu đến chỉ số, nguyên nhân khiến VN-Index lao dốc trong tuần qua chủ yếu đến từ nhóm cổ phiếu ngân hàng khi 3 cổ phiếu VCB, BID (HM:BID) và MBB (HM:MBB) lần lượt góp mặt trong top 10 cổ phiếu ảnh hưởng tiêu cực nhất tuần. Trong đó, VCB kéo giảm gần 8.9 điểm, cao nhất nhóm cũng như cả sản HOSE. \n Chuyển biến tiêu cực của nhóm ngân hàng lại diễn ra trong bối cảnh ngày 05/12, Ngân hàng Nhà nước Việt Nam (NHNN) quyết định điều chỉnh chỉ tiêu tín dụng định hướng năm 2022 thêm khoảng 1.5-2% cho toàn hệ thống các tổ chức tín dụng. \n *NHNN tăng chỉ tiêu tín dụng thêm 1.5-2% cho toàn hệ thống các tổ chức tín dụng \n Về phía VCB, ngày 09/12 vừa qua, Vietcombank (HM:VCB) thông báo 30/12/2022 là ngày chốt danh sách cổ đông tham dự họp ĐHĐCĐ bất thường 2023. Trong, Ngân hàng dự kiến tổ chức ĐHĐCĐ bất thường vào ngày 30/01/2023 để bầu bổ sung thành viên HĐQT nhiệm kỳ 2018-2023. \n Đồng thời, Ngân hàng dự kiến trình ĐHĐCĐ về việc kéo dài thời gian thực hiện phương án tăng vốn điều lệ thông qua phát hành cổ phiếu VCB và một số tờ trình khác (nếu có). \n *Vietcombank chuẩn bị tổ chức ĐHĐCĐ bất thường \n Ngoài nhóm ngân hàng, cổ phiếu “họ Vingroup” và cổ phiếu NVL (HM:NVL) cũng tác động tiêu cực tới chỉ số chung của thị trường. Cụ thể, VHM (HM:VHM) và NVL cùng kéo giảm 3.25 điểm của chỉ số; VRE (HM:VRE) kéo giảm 1.45 điểm và với VIC (HM:VIC) là 0.53  điểm. \n Ngược lại, STB (HM:STB), LPB (HM:LPB), VJC (HM:VJC) và HVN trở thành lực đỡ chính giúp chỉ số thu hẹp đà giảm. Nhóm cổ phiếu ngành hàng không gây bất ngờ với kết quả tích cực khi VJC  kéo tăng gần 0.7 điểm trong khi HVN cũng hỗ trợ hơn 0.6 điểm. \n Đà bứt phá đến sau thông tin Vietnam Airlines (HN:HVN) mở lại đường bay thường lệ tới Trung Quốc sau 3 năm gián đoạn. Hãng hàng không quốc gia sẽ nối lại 3 đường bay đến Trung Quốc, qua đó khôi phục hầu hết điểm đến quốc tế quan trọng. \n *Thị giá HVN tăng trần khi Vietnam Airlines mở lại đường bay tới Trung Quốc \n Rổ VN30 tuần qua ghi nhận sự chiếm ưu thế của nhóm kéo giảm với 21 cổ phiếu, trong khi nhóm kéo tăng chỉ có 9 cổ phiếu. Dẫn đầu nhóm kéo giảm là NVL với gần 5.5 điểm kéo giảm, cao hơn 1 điểm so với cổ phiếu xếp sau là MSN (HM:MSN). Trong khi đó, dẫn đầu nhóm kéo tăng là STB với gần 3.5 điểm, vượt xa cổ phiếu xếp sau là  VJC (gần 1.5 điểm). \n Đối với HNX-Index, nhân tố chính giúp chỉ số giữ được đà tăng trong tuần qua đến từ là HUT (HN:HUT) và THD khi lần lượt kéo tăng 0.75 điểm và và 0.74 điểm. Trong khi đó, đối trọng ở bên phía kéo giảm là SCG chỉ làm mất của chỉ số 0.24 điểm. \n >>> Xem cổ phiếu ảnh hưởng chỉ số \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 05-09/12/2022: Tâm lý thận trọng trở lại",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 00:22 10/12/2022",
      "main_content": "Vietstock - Chứng khoán Tuần 05-09/12/2022: Tâm lý thận trọng trở lại \n VN-Index điều chỉnh giảm trở lại trong tuần khi tâm lý thận trọng tăng cao. Tuy nhiên, khối ngoại tiếp tục duy trì mua ròng mạnh. Nếu dòng tiền nước ngoài tiếp tục duy trì tín hiệu này thì tình hình sẽ bớt bi quan hơn. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 05-09/12/2022 \n Giao dịch: Thị trường giao dịch tương đối giằng co trong phiên cuối tuần, VN-Index tăng nhẹ 1.28 điểm, lên mức 1,051.81 điểm; HNX-Index tăng 1.63 điểm, kết phiên ở mức 217 điểm. Xét cho cả tuần, VN-Index giảm tổng cộng 28.2 điểm (-2.61%), HNX-Index tăng nhẹ 1.04 điểm (+0.47%). \n Khối lượng khớp lệnh trung bình trên sàn HOSE đạt hơn 979 triệu cổ phiếu/phiên, giảm 5.99% so với tuần giao dịch trước. Sàn HNX đạt trung bình hơn 124 triệu cổ phiếu/phiên, tăng 5.18% so với tuần giao dịch trước. \n Thị trường chứng khoán giao dịch thận trọng trở lại khi tâm lý chốt lời tăng cao. VN-Index giằng co với mẫu hình nến Spining Top ở phiên giao dịch thứ Hai đầu tuần, và sụt giảm mạnh gần 45 điểm ngay phiên sau đó. Tâm lý giao dịch của nhà đầu tư tiếp tục thận trọng ở những phiên cuối tuần. Khối lượng giao dịch cũng có sự sụt giảm so với trước đó. Tính cho cả tuần, VN-Index giảm 28.2 điểm, xuống mức 1,051.81 điểm. \n Xét theo mức độ đóng góp, VCB (HM:VCB) là cổ phiếu có tác động tiêu cực nhất tới VN-Index trong tuần qua khi lấy đi gần 9 điểm của chỉ số này. Theo sau là các mã VHM (HM:VHM), NVL (HM:NVL), BID (HM:BID), GAS (HM:GAS) và MSN (HM:MSN). Trong khi đó, STB (HM:STB), LPB (HM:LPB), VJC (HM:VJC), HVN (HN:HVN) lại là những cổ phiếu có đóng góp tích cực nhất. \n Nhiều cổ phiếu ngân hàng có tuần giao dịch ấn tượng và góp công không nhỏ để chỉ số không giảm sâu. Điển hình như STB và LPB cùng tăng lần lượt ở mức 7.43% và 12.76%. Bên cạnh đó, nhóm chứng khoán tiếp tục duy trì sắc xanh tốt. Cụ thể, VND (HM:VND) tăng mạnh 11.51%, SSI (HM:SSI) và VCI (HM:VCI) cùng hiện sắc xanh tích cực. \n Nhóm cổ phiếu thủy sản cũng giao dịch tương đối tích cực. Các mã như CMX (HM:CMX), VHC (HM:VHC), ANV (HM:ANV) hay IDI đều hiện sắc xanh. Theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (VASEP), xuất khẩu thủy sản Việt Nam dự báo sẽ đạt mốc gần 11 tỷ USD, cao nhất trong lịch sử xuất khẩu của ngành hàng này. Trong đó, tôm mang về 4.3 tỷ đô la Mỹ, cá tra đạt 2.5 tỷ đô la Mỹ, cá ngừ và hải sản khác lần lượt mang về 1 và 3.2 tỷ đô la Mỹ. Đây là “điểm sáng” trong bức tranh xuất khẩu nông nghiệp của Việt Nam năm 2022. Tuy nhiên, một số dự báo cho thấy bước sang năm 2023, xuất khẩu thuỷ sản sẽ gặp không ít khó khăn. \n Nhà đầu tư nước ngoài mua ròng hơn 4,024 tỷ đồng trên cả hai sàn. Khối ngoại mua ròng hơn 3,827 tỷ đồng trên sàn HOSE và mua ròng hơn 153 tỷ đồng trên sàn HNX. \n Cổ phiếu tăng tiêu biểu trong tuần qua là CTS \n CTS tăng 18.75%: Giá CTS liên tục tăng tốt và đã vượt hoàn toàn lên trên đường SMA 50 ngày nên xu hướng tăng trung hạn đã trở lại. Khối lượng giao dịch của cổ phiếu cũng duy trì tốt trên trung bình 20 ngày gần nhất cho thấy lực cầu của cổ phiếu là khá lớn. \n Cổ phiếu giảm giá mạnh trong tuần qua là HDC (HM:HDC) và MST \n HDC giảm 13.84%: Cổ phiếu giao dịch ảm đạm khi sụt giảm gần 14%. Khối lượng giao dịch liên tục duy trì thấp dưới mức trung bình 20 ngày cho thấy dòng tiền khá yếu với cổ phiếu này. Chỉ báo MACD cũng đã cho bán nên xu hướng trong ngắn hạn không mấy lạc quan. \n MST giảm 18.18%: Trong tuần qua, CTCP Đầu tư MST (HNX: MST) sụt giảm mạnh hơn 18%, xuống mức 4,500 đồng/cp. Khối lượng giao dịch cũng đang có sự sụt giảm cho thấy dòng tiền đang yếu dần. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Lãi cao nhất trong hơn 1 năm, tài khoản của cá mập PYN Elite vẫn “xa bờ”",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 22:01 09/12/2022",
      "main_content": "Vietstock - Lãi cao nhất trong hơn 1 năm, tài khoản của cá mập PYN Elite vẫn “xa bờ” \n Giá trị tài sản ròng tăng 11% trong tháng 11 - mức tăng cao nhất trong hơn 1 năm trở lại đây của cá mập PYN Elite, vẫn không đủ giúp quỹ ngoại này hết thua lỗ sau 11 tháng đầu tư tại thị trường Việt Nam trong năm nay. \n Theo báo cáo kết quả hoạt động đầu tư tháng 11/2022 vừa được công bố, giá trị tài sản ròng (NAV) của quỹ PYN Elite đã tăng gần 11% so với tháng 10, tương đương tăng 38.72 triệu euro (gần 952 tỷ đồng), lên gần 391 triệu euro. \n Đóng cửa phiên cuối tháng 11, VN-Index đạt 1,048 điểm, nhích gần 20.5 điểm so với cuối tháng 10, nhưng giảm 31.3% so với mốc 1,525.58 điểm đầu năm (phiên 04/01/2022). NAV của PYN Elite giảm thấp hơn mức giảm của VN-Index, giảm 29.09% trong 11 tháng qua, tương đương giảm hơn 160 triệu euro (hơn 3,997 tỷ đồng). \n Quỹ đầu tư đến từ Phần Lan cho biết: “Diễn biến tích cực của thị trường chứng khoán trong tháng 11 đến từ tâm lý thị trường đã bớt bi quan khi có nhiều tín hiệu cải thiện như các doanh nghiệp đang gặp khó khăn đã có thể tìm được giải pháp huy động vốn, cơ cấu lại nợ trả nợ, hoặc khả năng có được các khoản đầu tư vốn cổ phần mới. \n Bên cạnh đó, mức mua ròng của khối ngoại trên thị trường chứng khoán trong tháng qua đã tăng lên 682 triệu USD, cao nhất kể từ tháng 5/2018”. \n Cũng theo PYN Elite Fund, một số yếu tố vĩ mô trong tháng 11 tiếp tục tích cực. Cụ thể, doanh số bán lẻ tháng 11 tăng 17.5% so với cùng kỳ năm trước và tăng trưởng mạnh so với trước COVID (tăng 11% từ tháng 11/2020, tăng 20% từ tháng 11/2019). Thặng dư thương mại tháng 11 đạt 780 triệu USD, đẩy thặng dư lên 11 tỷ đô la Mỹ kể từ đầu năm nay. Chỉ số PMI đạt 47.4. Giải ngân vốn FDI 11 tháng tăng 15.1% so với cùng kỳ năm trước. \n Khang Di \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu hàng không \"cất cánh\", VN-Index rung lắc quanh tham chiếu",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 20:39 09/12/2022",
      "main_content": "VN-Index tiếp tục gặp khó tại ngưỡng 1.050 điểm trong bối cảnh cả nhóm cổ phiếu ngân hàng và bất động sản đều phân hóa. 13h35: HVN (HN:HVN) tăng trần \n Sắc đỏ đang hiện hữu ở các mã như PDR (HM:PDR), VHM (HM:VHM), VIC (HM:VIC), VRE (HM:VRE), KDH (HM:KDH), VPB (HM:VPB), BID, VIB (HM:VIB), TCB (HM:TCB), MBB (HM:MBB).﻿ \n VJC (HM:VJC) có thời điểm tăng trần lên mức 114.400 đồng thị giá trước khi biên độ tăng giảm còn một nửa.﻿ \n Một cổ phiếu hàng không khác là HVN được kéo lên mức giá trần 11.750 đồng.﻿ \n Đà leo dốc của giá cổ phiếu HVN diễn ra trong bối cảnh Vietnam Airlines đã chính thức mở lại một số đường bay giữa Việt Nam và Trung Quốc để phục vụ nhu cầu đi lại của hành khách. Chuyến bay VN 502 khởi hành từ TPHCM đi Quảng Châu lúc 9h55 ngày 9/12/2022 đánh dấu chuyến bay thương mại thường lệ đầu tiên giữa Việt Nam và Trung Quốc sau gần 3 năm dừng bay vì đại dịch bùng phát.﻿ \n 11h30: VN-Index hồi lại tham chiếu \n Cổ phiếu nhóm xây dựng & vật liệu vượt nhóm dầu khí trở thành một trong các ngành ảnh hưởng tích cực nhất lên VN-Index. Hiệu ứng bứt tốc từ nhóm xây dựng, đầu tư công giúp thị trường xanh nhẹ kết phiên sáng. \n Nhiều cổ phiếu ngành này dừng phiên trong sắc tím trần như HBC (HM:HBC), VCG (HM:VCG), CTD (HM:CTD), FCN (HM:FCN), LIG,... Loạt mã tăng mạnh có thể kể đến như BCC (HN:BCC) (+3,6%), G36 (+3,1%), SD2 (+2,8%), PC1 (HM:PC1) (1,8%),... \n Trong khi đó, sắc đỏ của thị trường chung chịu tác động chủ yếu từ nhóm vốn hóa lớn thứ hai thị trường là bất động sản. Trong số các lực cản chính của VN-Index ghi nhận nhiều đại diện từ nhóm địa ốc như VHM, NVL (HM:NVL), BCM (HM:BCM), VRE, KDH, NLG (HM:NLG), PDR,...﻿ \n Tạm dừng phiên sáng, VN-Index tăng 1,31 điểm (0,12%) lên 1.051,84 điểm, HNX-Index tăng 0,56 điểm (0,26%) đạt 215,93 điểm, UPCoM-Index tăng 0,06 điểm (0,08%) lên 71,68 điểm. \n Tổng khối lượng giao dịch đạt gần 456,8 triệu đơn vị, tương ứng giá trị 6.876 tỷ đồng. Tính riêng trên sàn HOSE thì giá trị giao dịch khớp lệnh đạt 5.578 tỷ đồng - giảm 33% so với phiên trước. \n 10h18: Gặp khó khi tiến lên \n Diễn biến các chỉ số ngành lúc 10h18 (Nguồn Vietstock) \n VN-Index rung lắc trong vùng 1.055 - 1.060 điểm trước sự giằng co của các cổ phiếu trụ. \n Sau 10h, chỉ số lao về dưới tham chiếu và được kéo hồi trở lại ngay sau đó. Cổ phiếu NVL giảm sàn trở lại với dư bán giá sàn hơn 8,4 triệu cổ phiếu cùng mức khớp lệnh tạm tính gần 33 triệu cổ phiếu. Tạm tính, đây đã là phiên giảm sàn thứ 5 liên tiếp của mã này.﻿ \n Đầu phiên: Thị trường tăng sớm \n VN-Index mở cửa tăng 8 điểm lên mức 1.058,x điểm. tương tự, sắc xanh cũng hiện hữu trên cả HNX-Index và UPCoM-Index. Sắc xanh chiếm ưu thế trên các bảng điện tử trong đó tại nhóm VN30 Đà tăng lớn nhất được ghi nhận tại cổ phiếu MSN (HM:MSN) với mức 4%; các mã PLX (HM:PLX) và STB (HM:STB) tăng từ 2 - 3,5%. Sắc xanh còn lại chủ yếu đều dưới 1%. \n Phe giảm điểm, NVL có thời điểm bị bán giá sàn với thanh khoản tiếp tục vượt 8 chữ số chỉ sau ít phút; các mã như BVH (HM:BVH), PDR, KDH cũng giảm nhẹ dưới 1%.﻿ \n ﻿Ở nhóm Midcap, CEO được kéo lên mức giá trần sớm với thanh khoản gần 5 triệu đơn vị. Cổ phiếu L14 cũng có thời điểm tăng kịch biên độ; một số mã như DIG (HM:DIG), HQC, APG, ÁP cũng tăng từ 3% trở lên. \n ﻿Cổ phiếu IBC (HM:IBC) có phiên giảm sàn thứ 13 liên tiếp kể từ ngày 23/11 qua đó kéo thị giá về còn 6.120 đồng. Đây cũng là phiên giảm sàn thứ 16 trong 20 phiên giao dịch gần nhất của mã này. \n ﻿Trước đó phiên 8/12, đà tăng của VN-Index đã không được bảo lưu khi thị trường bước vào phiên giao dịch chiều. Áp lực bán ở nhóm cổ phiếu họ Vin, MSN, GAS (HM:GAS), VCB (HM:VCB), SAB (HM:SAB) đã khiến VN-Index lùi về mốc 1.050 điểm cùng mức tăng 9,5 điểm. \n Trong khi đó, HNX-Index vẫn giữ được nhịp tăng và kết phiên có thêm 5,44 điểm. UPCoM-Index thậm chí mở rộng đà tăng về cuối và kết phiên tăng 1,66%.﻿ \n Dù đà tăng hạ nhiệt song sắc xanh vẫn áp đảo trên toàn thị trường với 665 mã tăng (trong đó 91 mã tăng trần) và chỉ 251 mã giảm. \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, áp lực chốt lời gia tăng quanh ngưỡng kháng cự 1.07x điểm đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm xuống vùng hỗ trợ sâu quanh 1.02x điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ trải mua trở lại quanh vùng hỗ trợ sâu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường đang trong quá trình tìm điểm cân bằng tại vùng 1.030 - 1.050 điểm.﻿ \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BCC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu xây dựng - dầu khí kéo hồi VN-Index",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 19:20 09/12/2022",
      "main_content": "Tạm dừng phiên sáng, VN-Index tăng 1,31 điểm (0,12%) lên 1.051,84 điểm, HNX-Index tăng 0,56 điểm (0,26%) đạt 215,93 điểm, UPCoM-Index tăng 0,06 điểm (0,08%) lên 71,68 điểm. 11h30: VN-Index hồi lại tham chiếu \n Cổ phiếu nhóm xây dựng & vật liệu vượt nhóm dầu khí trở thành một trong các ngành ảnh hưởng tích cực nhất lên VN-Index. Hiệu ứng bứt tốc từ nhóm xây dựng, đầu tư công giúp thị trường xanh nhẹ kết phiên sáng. \n Nhiều cổ phiếu ngành này dừng phiên trong sắc tím trần như HBC (HM:HBC), VCG (HM:VCG), CTD (HM:CTD), FCN (HM:FCN), LIG,... Loạt mã tăng mạnh có thể kể đến như BCC (HN:BCC) (+3,6%), G36 (+3,1%), SD2 (+2,8%), PC1 (HM:PC1) (1,8%),... \n Trong khi đó, sắc đỏ của thị trường chung chịu tác động chủ yếu từ nhóm vốn hóa lớn thứ hai thị trường là bất động sản. Trong số các lực cản chính của VN-Index ghi nhận nhiều đại diện từ nhóm địa ốc như VHM (HM:VHM), NVL (HM:NVL), BCM (HM:BCM), VRE (HM:VRE), KDH (HM:KDH), NLG (HM:NLG), PDR (HM:PDR),...﻿ \n Tạm dừng phiên sáng, VN-Index tăng 1,31 điểm (0,12%) lên 1.051,84 điểm, HNX-Index tăng 0,56 điểm (0,26%) đạt 215,93 điểm, UPCoM-Index tăng 0,06 điểm (0,08%) lên 71,68 điểm. \n Tổng khối lượng giao dịch đạt gần 456,8 triệu đơn vị, tương ứng giá trị 6.876 tỷ đồng. Tính riêng trên sàn HOSE thì giá trị giao dịch khớp lệnh đạt 5.578 tỷ đồng - giảm 33% so với phiên trước. \n 10h18: Gặp khó khi tiến lên \n Diễn biến các chỉ số ngành lúc 10h18 (Nguồn Vietstock) \n VN-Index rung lắc trong vùng 1.055 - 1.060 điểm trước sự giằng co của các cổ phiếu trụ. \n Sau 10h, chỉ số lao về dưới tham chiếu và được kéo hồi trở lại ngay sau đó. Cổ phiếu NVL giảm sàn trở lại với dư bán giá sàn hơn 8,4 triệu cổ phiếu cùng mức khớp lệnh tạm tính gần 33 triệu cổ phiếu. Tạm tính, đây đã là phiên giảm sàn thứ 5 liên tiếp của mã này.﻿ \n Đầu phiên: Thị trường tăng sớm \n VN-Index mở cửa tăng 8 điểm lên mức 1.058,x điểm. tương tự, sắc xanh cũng hiện hữu trên cả HNX-Index và UPCoM-Index. Sắc xanh chiếm ưu thế trên các bảng điện tử trong đó tại nhóm VN30 Đà tăng lớn nhất được ghi nhận tại cổ phiếu MSN (HM:MSN) với mức 4%; các mã PLX (HM:PLX) và STB (HM:STB) tăng từ 2 - 3,5%. Sắc xanh còn lại chủ yếu đều dưới 1%. \n Phe giảm điểm, NVL có thời điểm bị bán giá sàn với thanh khoản tiếp tục vượt 8 chữ số chỉ sau ít phút; các mã như BVH (HM:BVH), PDR, KDH cũng giảm nhẹ dưới 1%.﻿ \n ﻿Ở nhóm Midcap, CEO được kéo lên mức giá trần sớm với thanh khoản gần 5 triệu đơn vị. Cổ phiếu L14 cũng có thời điểm tăng kịch biên độ; một số mã như DIG (HM:DIG), HQC, APG, ÁP cũng tăng từ 3% trở lên. \n ﻿Cổ phiếu IBC (HM:IBC) có phiên giảm sàn thứ 13 liên tiếp kể từ ngày 23/11 qua đó kéo thị giá về còn 6.120 đồng. Đây cũng là phiên giảm sàn thứ 16 trong 20 phiên giao dịch gần nhất của mã này. \n ﻿Trước đó phiên 8/12, đà tăng của VN-Index đã không được bảo lưu khi thị trường bước vào phiên giao dịch chiều. Áp lực bán ở nhóm cổ phiếu họ Vin, MSN, GAS (HM:GAS), VCB (HM:VCB), SAB (HM:SAB) đã khiến VN-Index lùi về mốc 1.050 điểm cùng mức tăng 9,5 điểm. \n Trong khi đó, HNX-Index vẫn giữ được nhịp tăng và kết phiên có thêm 5,44 điểm. UPCoM-Index thậm chí mở rộng đà tăng về cuối và kết phiên tăng 1,66%.﻿ \n Dù đà tăng hạ nhiệt song sắc xanh vẫn áp đảo trên toàn thị trường với 665 mã tăng (trong đó 91 mã tăng trần) và chỉ 251 mã giảm. \n Công ty Chứng khoán KB Việt Nam (KBSV) cho rằng, áp lực chốt lời gia tăng quanh ngưỡng kháng cự 1.07x điểm đã khiến cho đà tăng tích cực của chỉ số không duy trì được đến cuối phiên. \n Mặc dù cơ hội mở rộng nhịp hồi phục vẫn đang hiện hữu, VN-Index đang đứng trước rủi ro hình thành mẫu hình vai đầu vai và đảo chiều giảm điểm xuống vùng hỗ trợ sâu quanh 1.02x điểm. \n Nhà đầu tư được khuyến nghị tránh mua đuổi, chỉ trải mua trở lại quanh vùng hỗ trợ sâu nhưng khống chế tỷ trọng ở mức an toàn. \n Công ty Chứng khoán BIDV (HM:BID) (BSC) nhận định, thị trường đang trong quá trình tìm điểm cân bằng tại vùng 1.030 - 1.050 điểm.﻿ \n ProPicks AI đánh giá BCC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BCC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VinaCapital: Cổ phiếu đang rẻ tương đương năm 2011, khả năng tăng mạnh được đánh giá cao",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 19:56 09/12/2022",
      "main_content": "Những năm tới, thị trường sẽ thấy làn sóng đầu tư rất lớn từ nước ngoài đến Việt Nam, đây là cơ sở cho thị trường chứng khoán phát triển. \n  \n Sau hơn 3 năm bán ròng trên thị trường Việt Nam, khối ngoại đã quay trở lại từ tháng 3, 4/2022 - thời điểm chứng khoán Việt Nam có những cú giảm mạnh. Đến nay, nhà đầu tư ngoại vẫn tiếp tục mua vào do giá cổ phiếu đang rẻ tương đương năm 2011, khi nền kinh tế trong nước gặp phải rất nhiều vấn đề. Nếu so sánh với thị trường khác trong khu vực, định giá thị trường Việt Nam đang rẻ hơn 25 - 30%, bình thường chỉ rẻ hơn 15 - 20%. \n Nhìn nhận về các yếu tố đang và sẽ tác động đến thị trường chứng khoán Việt Nam trong thời gian tới, ông Minh đánh giá một số yếu tố quốc tế đang chuyển từ tiêu cực sang bớt tiêu cực hơn. Lạm phát toàn cầu chậm lại, đồng USD bắt đầu yếu đi sẽ có lợi cho các thị trường đang phát triển như Việt Nam. Bên cạnh đó, chính sách tiền tệ trên thế giới dần được nới lỏng. Đặc biệt, Trung Quốc sau 3 năm áp dụng nhiều biện pháp cứng rắn với dịch bệnh đã có dấu hiệu buông lỏng hơn. \n Trong nước, các yếu tố đang tiếp tục tiếp diễn biến là lãi suất, tỷ giá, vi phạm trên thị trường,.. Trong đó, vấn đề tỷ giá đang diễn ra theo hướng tích cực, vì đầu năm nay, VND (HM:VND) mất giá so với USD khoảng 10%, tới nay chỉ còn 5%, cùng với xu thế đồng USD yếu đi trên thế giới sẽ là yếu tố tích cực cho Việt Nam. \n Về lãi suất, cách đây vài ngày, Ngân hàng Nhà nước đã tăng room tín dụng cho toàn hệ thống từ mức 14% lên 15,5 - 16%. Đây là tin được thị trường ngóng chờ rất lâu và là tin tốt, vì sau giai đoạn Covid-19 khó khăn, lãi suất tăng, lạm phát tăng, các doanh nghiệp vô cùng khát vốn, còn ngân hàng thì hết room tín dụng để cho vay. \n Bên cạnh việc Việt Nam đã mở cửa cho khách du lịch nước ngoài, Trung Quốc - nước chiếm 1/3 tổng lượng khách du lịch đến Việt Nam bắt đầu nới lỏng zero-Covid. Có nghĩa, Việt Nam sắp đón một lượng khách du lịch mới, là tin các doanh nghiệp hoạt động trong lĩnh vực du lịch, tiêu dùng chờ đợi từ lâu. \n Ngoài ra, nhà nước đang rất kiên quyết trong việc đẩy mạnh đầu tư công. Tăng trưởng kinh tế năm 2023 khả năng sẽ yếu hơn năm 2022, để kích thích kinh tế trong bối cảnh đó, nhà nước đang quyết tâm đẩy mạnh giải ngân đầu tư công, đó là biện pháp trong tầm tay để kích thích được nền kinh tế. \n Vì vậy, ông Minh khẳng định  số liệu về đầu tư công, về cơ sở hạ tầng sẽ tăng rất mạnh ngay từ trong quý 4 năm nay và sang năm sau, Chính phủ vẫn rất quyết liệt đôn đốc thực hiện. \n Nhưng những điểm rủi ro phía trước vẫn hiện hữu. Nền kinh tế đang tăng trưởng chậm lại từ tháng 10/2022, đặc biệt là lĩnh vực sản xuất trong 2 tháng vừa qua tăng trưởng rơi từ mức 10% xuống còn 5%. Chỉ số PMI giảm xuống dưới 50 kể từ khi giãn cách Covid-19 cho thấy sản xuất công nghiệp sẽ tiếp tục chậm lại. Xuất nhập khẩu cũng chậm lại thấy rõ, do kinh tế thế giới đi xuống vì lãi suất, lạm phát. \n Mục tiêu Chính phủ là lạm phát ở mức 4% trở xuống, nhưng lạm phát tháng 11 hơn 4% so với cùng kỳ. \"Tất cả các mặt hàng chúng ta nhập khẩu đều tính bằng USD. Dù áp lực đồng USD đang giảm bớt, tuy nhiên, áp lực lạm phát sẽ kéo dài 2 - 3 tháng tới, vì nó sẽ có độ trễ từ chi phí đầu vào”, ông Minh phân tích. \n Đặc biệt, thị trường cần quan tâm đến trái phiếu đáo hạn, bởi áp lực trái phiếu bất động sản đáo hạn năm 2023 là rất lớn. Các doanh nghiệp đang gặp khó khăn về dòng tiền, tốc độ bán hàng chậm lại, một số công ty phải chấp nhận giảm giá sản phẩm để bán đi cho nhanh và thu được tiền về. \n Chuyên gia VinaCapital cảnh báo nếu có một doanh nghiệp bất động sản đến lịch đáo hạn trái phiếu mà không trả được nợ sẽ gây ra tâm lý rất không tốt trên thị trường, đồng thời lan sang các nhà thầu, ngân hàng, người đi vay để mua nhà,… \n  \n  \n Nhưng nhìn 22 năm phát triển của thị trường chứng khoán Việt Nam, VN-Index tăng trưởng hơn 11%, trong đó, có 6 năm thị trường giảm và 16 năm thị trường tăng, nhiều hơn 73%. Trong 10 năm gần nhất (2012 - 2021) chỉ có 1 năm giảm, 9 năm tăng. \n Năm nay chỉ còn 1 tháng nữa, khả năng sẽ là một năm thị trường giảm, thì tính 10 năm gần nhất, VN-Index có 8 năm tăng, 2 năm giảm, tỷ lệ không tệ cho đầu tư. Vì thế những cú giảm sâu của thị trường mang lại nhiều cơ hội. Đặc biệt, nhu cầu đầu tư của người dân Việt Nam ngày càng tăng từ thành phần dân số trẻ - lực lượng sẵn sàng chi tiêu và thúc đẩy kinh tế. \n Đáng chú ý, trong thập kỷ tới, Việt Nam được dự báo nằm trong top 5 quốc gia có tăng trưởng kinh tế cao nhất thế giới.. Nhờ đó, các doanh nghiệp niêm yết trên thị trường ngày càng lớn lên, lợi nhuận ngày càng tăng, kéo giá cổ phiếu tăng theo. \n Nền kinh tế Việt Nam hiện tại được đánh giá không còn là nền kinh tế nông nghiệp như trước đây. Nước ta đang phát triển sang nền kinh tế sản xuất. Sau thời gian dịch bệnh và cuộc chiến thương mại Mỹ - Trung, rất nhiều tập đoàn đa quốc gia lớn trên thế giới chuyển dịch sản xuất sang Việt Nam. Những năm tới, thị trường sẽ thấy làn sóng đầu tư rất lớn từ nước ngoài đến Việt Nam, là cơ sở cho thị trường chứng khoán phát triển. \n Giám đốc Đầu tư VinaCapital cũng nhắc đến câu chuyện Việt Nam từ thị trường cận biên lên thị trường mới nổi, chúng ta có thể hy vọng điều này xảy ra vào năm 2025. Ông Minh lấy ví dụ chuyện nâng hạng thị trường giống như trong bất động sản, từ đất huyện lên đất quận sẽ được tăng giá rất nhanh. Do đó, thị trường chứng khoán cũng sẽ tương tự như thế. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 09/12: Giao dịch hạn chế",
      "time": "09 thg 12, 2022",
      "posted_date": "Ngày đăng 19:26 09/12/2022",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 09/12: Giao dịch hạn chế \n Trong phiên giao dịch buổi sáng ngày 09/12/2022, VN-Index liên tục hình thành những cây nến có râu dài cho thấy tâm lý giằng co kéo dài của nhà đầu tư. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 09/12/2022, VN-Index liên tục hình thành những cây nến có râu dài cho thấy tâm lý giằng co kéo dài của nhà đầu tư. \n Khối lượng giao dịch trong phiên sáng duy trì ở mức thấp chứng tỏ nhà đầu tư đang hạn chế giao dịch trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 09/12/2022, HNX-Index hình thành mẫu hình nến Doji cho thấy sự phân vân trở lại của nhà đầu tư. \n Vùng 220-225 điểm (tương đương ngưỡng Fibonacci Retracement 38.2%) tiếp tục là mục tiêu hướng tới của chỉ số. Dự kiến rung lắc có thể xuất hiện tại đây. \n  \n VPI (HM:VPI) - CTCP Đầu tư Văn Phú - Invest \n Trong phiên giao dịch ngày 09/12/2022, VPI tiếp tục giảm điểm cho thấy áp lực bán đang xuất hiện sau khi chỉ số tiến đến gần vùng 59,000-61,000 (tương đương vùng đỉnh cũ tháng 03/2022). \n Khối lượng giao dịch của cổ phiếu tiếp tục duy trì ở mức thấp cho thấp tâm lý e dè của nhà đầu tư trong ngắn hạn. \n  \n VJC (HM:VJC) - CTCP Hàng không VIETJET \n Trong phiên giao dịch buổi sáng ngày 09/12/2022, VJC giảm điểm nhẹ và tạo mẫu hình nến Hammer cho thấy lực cầu vẫn đang được giữ vững sau các phiên tăng điểm liên tiếp. \n Chỉ báo Stochatic Oscillator đang hướng vào vùng quá mua (Overbought). Nếu chỉ số tiến vào vùng trên và cho tín hiệu bán trở lại thì rủi ro điều chỉnh sẽ lớn hơn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá VJC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VJC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]