[
   {
      "title": "Vietstock Daily 15/02/2023: Đà giảm sẽ còn tiếp diễn trong ngắn hạn",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 00:10 15/02/2023",
      "main_content": "Vietstock - Vietstock Daily 15/02/2023: Đà giảm sẽ còn tiếp diễn trong ngắn hạn \n VN-Index tiếp tục giao dịch ảm đạm và hình thành phiên giảm điểm thứ 4 liên tiếp cho thấy tâm lý bi quan của nhà đầu tư trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 14/02/2023 \n - Thị trường chứng khoán giao dịch trái chiều trong phiên 14/02/2023. Kết phiên, VN-Index giảm 0.48%, xuống mức 1,038.64 điểm; HNX-Index tăng nhẹ 0.18%, dừng chân ở mức 204.86 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 338 triệu đơn vị, giảm mạnh 43.95% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX giảm 55.43%, đạt hơn 36 triệu đơn vị. \n - Khối ngoại mua ròng trên sàn HOSE với giá trị gần 56 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 15 tỷ đồng. \n - Tâm lý bi quan tiếp tục được nối dài, VN-Index sau khi tăng điểm nhẹ đầu phiên thì nhanh chóng giảm xuống dưới mức tham chiếu. Nhiều cổ phiếu lớn trong nhóm bất động sản và ngân hàng sụt giảm là nguyên nhân chính kéo chỉ số giao dịch tiêu cực. Thị trường còn ảm đạm hơn trong phiên chiều, VN-Index có lúc còn giảm gần 11 điểm. Tuy nhiên, lực hồi phục xuất hiện ở cuối phiên đã giúp chỉ số thu hẹp bớt sắc đỏ của mình. Kết phiên, VN-Index giảm 5.06 điểm, xuống mức 1,038.64 điểm. \n - VN30-Index kết phiên giảm 5.47 điểm (-0.53%), xuống còn 1,034.93 điểm. Bên bán chiếm ưu thế hơn trong rổ VN30 với 17 mã giảm, 11 mã tăng và 2 mã đứng giá. NVL (HM:NVL) và PDR (HM:PDR) tiếp tục là những cổ phiếu giảm mạnh nhất rổ. Theo sau là các cổ phiếu VHM (HM:VHM), BID (HM:BID) và HDB (HM:HDB). Trong khi đó, TPB (HM:TPB), SSI (HM:SSI) và HPG (HM:HPG) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VHM, BID, VCB (HM:VCB), SAB (HM:SAB) là những mã có tác động tiêu cực nhất đến VN-Index. Tính riêng VHM đã lấy đi gần 2 điểm của chỉ số này. Ở chiều ngược lại, HPG, EIB (HM:EIB), TCB (HM:TCB) và TPB là những cổ phiếu có tác động tích cực nhất giúp chỉ số không sụt giảm sâu. \n - Chứng khoán là ngành tăng mạnh nhất thị trường trong phiên. Hai ông lớn VND (HM:VND) và SSI cùng tăng tốt lần lượt ở mức 3.35% và 2.16%. VCI (HM:VCI) và  SHS  (HN:SHS) tăng hơn 1%, các mã như HCM, MBS (HN:MBS) tăng nhẹ lên trên tham chiếu. \n - Cùng với ngành chứng khoán, ngành vật liệu xây dựng cũng có phiên giao dịch tích cực. Nổi bật trong đó là nhóm cổ phiếu sắt thép. Cổ phiếu HSG (HM:HSG) tăng tốt 3.13%, NKG (HM:NKG) tiến 2.22%, HPG tăng 1.98%. \n - VN-Index tiếp tục giao dịch ảm đạm và hình thành phiên giảm điểm thứ 4 liên tiếp cho thấy tâm lý bi quan của nhà đầu tư trong bối cảnh thị trường không có nhiều thông tin hỗ trợ. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Mẫu hình Rising Wedge xuất hiện \n Trong phiên giao dịch ngày 14/02/2023, VN-Index hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm. \n Chỉ báo MACD tiếp tục lao dốc và chuẩn bị phá vỡ ngưỡng 0 nên tình hình khá bi quan. \n  \n HNX-Index - Dragonfly Doji xuất hiện \n Trong phiên giao dịch ngày 14/02/2023, HNX-Index hình thành mẫu hình nến gần giống Dragonfly Doji cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch vẫn đang duy trì bên dưới mức trung bình 20 ngày cho thấy dòng tiền khá yếu. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại mua ròng trong phiên giao dịch ngày 14/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 14/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu NVL, HPX, IBC thủng đáy lịch sử, nhóm bất động sản vẫn \"cầm chân\" thị trường",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 22:41 14/02/2023",
      "main_content": "Thị trường chứng khoán phiên 14/2/2023 lặp lại kịch bản phiên trước đó với việc VN-Index bị kéo giảm sâu 15 điểm sau 14h trước khi được lực cầu kéo lên. VN-Index kết phiên giảm về dưới mốc 1.040 điểm với sắc đỏ chiếm ưu ở nhóm cổ phiếu vốn hóa lớn. \n Tại nhóm VN30, VCB (HM:VCB) và BID (HM:BID) không còn là trụ đỡ cho thị trường khi cả hai đều kết phiên trong sắc đỏ từ 1 - 2,3%. HPG (HM:HPG), SSI (HM:SSI) và TPB (HM:TPB) trở thành các đại diện duy nhất tăng trên 2% giá trị trong đó với TPB là thông tin sắp chi 3.950 tỷ đồng để trả cổ tức. \n So với phiên trước, hôm nay chỉ còn nhóm ngân hàng và bất động sản là các tác nhân giảm điểm đáng chú ý. Ngược lại, chứng khoán, thép, bảo hiểm, bán lẻ, thủy sản,... đều đã chuyển xanh. \n  \n  \n  \n  \n Nhóm bất động sản dù đã bớt tiêu cực so với phiên trước đó song trạng thái phân hóa vẫn chưa kết thúc. Ở chiều giảm, NVL (HM:NVL) tiếp tục trạng thái giảm sàn thủng đáy cùng dư bán giá sàn 12,7 triệu đơn vị; HPX có chuỗi 6 phiên liên tiếp chỉ thua và hòa trong đó có 2 phiên giảm kịch biên độ gần nhất. Kết phiên, mã chỉ còn giá 4.100 đồng và thiết lập mức đáy lịch sử kể từ khi niêm yết (tháng 7/2018). \n Các mã nổi bật như PDR (HM:PDR), DXG (HM:DXG), KHG, SSH, VHM (HM:VHM), DXS, VRE (HM:VRE), CRE (HM:CRE), VIC (HM:VIC), HAG (HM:HAG), NTC tiếp tục kết phiên trong sắc đỏ qua đó gây áp lực mạnh lên thị trường chung. Ở chiều ngược lại, một số mã vừa và nhỏ có được niềm vui tăng giá phiên hôm nay như HDC (HM:HDC), TIG, IDC (HN:IDC), IDJ, KBC (HM:KBC), LDG (HM:LDG), HDG (HM:HDG), ITA (HM:ITA), HQC, NBB (HM:NBB), NDN (HN:NDN), NLG (HM:NLG), TDH, BCM (HM:BCM). \n  \n  \n Cùng cảnh ngộ, VKC sau khi bị HNX cảnh báo về nguy cơ hủy niêm yết đã có phiên giảm sàn thứ 3/4 phiên gần nhất kéo giá về còn 1.400 đồng. \n Điểm nhấn phiên này tiếp tục gọi tên cổ phiếu VNZ với phiên tăng trần thứ 10 liên tiếp, thị giá tăng lên mức 1.181.500 đồng/cổ phiếu; khớp lệnh lúc 10h đạt 4.100 đơn vị. \n Mức giá này hiện đã cao gấp 4,9 lần giá tại thời điểm chào sàn cách đây hơn 1 tháng của VNZ. Vốn hóa thị trường tăng tương ứng - đạt 42.350 tỷ đồng; khối tài sản của nhà sáng lập CTCP VNG - ông Lê Hồng Minh theo đó cũng tăng lên mức 4.156 tỷ đồng. \n Kết phiên, ngoại trừ VN-Index giảm điểm, HNX-Index và UPCoM-Index đều có được niềm vui trong đó chỉ số đại diện sàn HNX thoát hiểm ngay trước giờ đóng cửa. Thanh khoản toàn thị trường tiếp tục xuống thấp với chỉ 7.500 tỷ đồng. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu chứng khoán - thép tăng trở lại, nhóm bất động sản vẫn điều chỉnh",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 20:05 14/02/2023",
      "main_content": "Kết phiên sáng, VN-Index giảm 2,29 điểm về 1.041,41 điểm, HNX-Index giảm 0,11% xuống 204,27 điểm, UPCoM-Index tăng 0,9 điểm (1,17%) lên 78,1 điểm. Thị trường ghi nhận 407 mã tăng, 279 mã giảm và 174 mã tham chiếu. \n Khối lượng giao dịch khoảng gần 219 triệu đơn vị - tương đương 3.500 tỷ đồng trong đó giao dịch khớp lệnh trên HOSE đạt 2.554 tỷ đồng. \n Nhóm VN30 giao dịch khởi sắc hơn với 17 mã tăng, 12 mã giảm và 1 mã đứng giá tham chiếu trong đó các cổ phiếu giao dịch kém tích lực kéo tụt VN-Index giảm điểm như VCB (HM:VCB), VIC, VHM (HM:VHM), NVL (HM:NVL), SAB (HM:SAB), VRE (HM:VRE). Diễn biến trái chiều, HPG (HM:HPG), EIB (HM:EIB), CTG (HM:CTG), CTB, VIB (HM:VIB),... thúc đẩy đà tăng của chỉ số. \n Một số cổ phiếu chứng khoán nhỏ tăng khá mạnh, WSS tăng 6,7%, VIG tăng 4,1%, APS tăng 3,6%, APG tăng 4,9%. Hai ông lớn trong ngành tăng nhẹ hơn, VND (HM:VND) tăng 1,9%, SSI (HM:SSI) tăng 1,1%. \n Các cổ phiếu thép đang tăng khá HPG tăng 2%, HSG (HM:HSG) tăng 3,47%, NKG (HM:NKG) tăng 2,6%, POM (HM:POM) tăng 0,6% khớp. \n Phiên sáng nay, nhóm cổ phiếu bất động sản tiếp tục diễn biến xấu với PDR (HM:PDR) giảm 3,1%, họ Vingroup (HM:VIC) với VHM giảm 3,2%, VIC giảm 3% và VRE giảm 2,1%. \n Ở nhóm cổ phiếu vừa và nhỏ, các cổ phiếu bất động sản, xây dựng vẫn chịu sức ép dù không lớn như phiên hôm qua với MCG và PTL giảm sàn về 2.290 đồng và 4.030 đồng, HPX giảm 4,1% xuống 4.200 đồng là đáng kể. \n Trái lại, một số cổ phiếu riêng lẻ đi ngược xu hướng thị trường với mức tăng khá, nhưng đa số là những cổ phiếu đầu cơ cao như NBB (HM:NBB) tăng 6,3%, APG tăng 4,9% lên 6.160 đồng, AGM (HM:AGM) tăng 4,3% lên 6.550 đồng, YEG (HM:YEG) tăng 4% lên 9.360 đồng; các cổ phiếu HTI, HHV (HM:HHV), HAR, DRH, SGR (HM:SGR), IJC (HM:IJC), DC4 nhích từ 3% đến gần 4%. \n ProPicks AI đánh giá VND cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VND có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 14/02: Các tín hiệu bi quan đã xuất hiện",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 19:27 14/02/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 14/02: Các tín hiệu bi quan đã xuất hiện \n Các chỉ số thị trường đều xuất hiện tín hiệu tiêu cực. VN-Index đang hình thành mẫu hình Rising Wedge nên tình hình khá bi quan. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch buổi sáng ngày 14/02/2023, VN-Index hình thành mẫu hình Rising Wedge với mục tiêu giá xuống đến vùng 850-900 điểm. \n Chỉ báo MACD tiếp tục lao dốc và chuẩn bị phá vỡ ngưỡng 0 nên tình hình khá bi quan. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch buổi sáng ngày 14/02/2023, HNX-Index hình thành mẫu hình nến High Wave Candle cho thấy tâm lý nhà đầu tư đang giằng co mạnh. \n Khối lượng giao dịch vẫn đang duy trì bên dưới mức trung bình 20 ngày cho thấy dòng tiền khá yếu. \n  \n HSG - CTCP Tập đoàn Hoa Sen (HM:HSG) \n Trong phiên giao dịch buổi sáng ngày 14/02/2023, HSG tăng điểm và cắt lên trên đường SMA 200 ngày. Nếu tín hiệu này vẫn duy trì sang tới phiên chiều thì tình hình sẽ lạc quan hơn. \n Chỉ báo Stochastic Oscillator đã cho mua trở lại nên rủi ro ngắn hạn tạm thời được giảm thiểu. \n Khối lượng giao dịch trong phiên sáng được cải thiện và có thể vượt mức trung bình 20 ngày chứng tỏ cổ phiếu đang thu hút dòng tiền. \n  \n KSB - CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB) \n Trong phiên giao dịch buổi sáng ngày 14/02/2023, KSB hình thành mẫu hình nến High Wave Candle cho thấy tâm lý giằng co của nhà đầu tư vẫn chưa chấm dứt. \n Giá cổ phiếu sau khi test đường SMA 200 ngày đã quay đầu điều chỉnh cho thấy lực bán đang hiện diện tại đây. Để đà tăng dài hạn quay trở lại thì KSB cần phá vỡ ngưỡng này trong những phiên tới. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HSG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 14/02: Tiếp tục giảm điểm",
      "time": "14 thg 2, 2023",
      "posted_date": "Ngày đăng 16:56 14/02/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 14/02: Tiếp tục giảm điểm \n Ngày hôm qua thị trường Mỹ đã có một tăng mạnh, chỉ số Nasdaq Composite tăng 1.48% lên 11,891.79 điểm. Chỉ số S&P 500 tăng 1.14% lên 4,137.29 điểm, còn chỉ số Dow Jones tăng 1.11% lên 34,245.93 điểm. \n 9h35 các thị trường trọng điểm châu Á trừ Trung Quốc đi theo hướng tăng nhẹ KOSPI tăng 0.7%, IDX Composite giảm 0.04%, Taiwan Weighted tăng 0.67%, Nikkei 225 tăng 0.52%, SZSE Component tăng 0.09%, S&P/ASX200 tăng 0.24%. Hang Seng giảm 0.32%, ShangHai giảm 0.12%. \n Chỉ số phái sinh VN30F2302 mở phiên ATO tăng 2.4 điểm từ 1,038 điểm lên 1141điểm. Vào 9h35 VN30F2302 khớp ở mức 1,036.3 điểm. Chú ý thứ năm này là ngày đáo hạn hợp đồng phái sinh. \n VN-Index đang giảm nhẹ 2.95 điểm (0.28%) còn 1,040.75 điểm. VN30 giảm 3.9 điểm (0.37%) còn 1,036.5 điểm. HNX-Index tăng 0.24 điểm (0.12%) lên 214.73 điểm, UPCoM tăng 0.89 điểm (1.15%) lên 78 điểm. Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 180 (2 cổ phiếu  trần)/119 (4 cổ phiếu sàn). \n Rổ VN30 đang có 11 cổ phiếu tăng giá, 16 cổ phiếu giảm giá. Ba cổ phiếu tăng giá mạnh nhất trong rổ là TPB (HM:TPB), VIB (HM:VIB), POW (HM:POW) với mức tăng lần lượt là 2%, 1.2%, 1.2 %. \n Ba cổ phiếu giảm mạnh nhất là SAB (HM:SAB), PDR (HM:PDR), NVL (HM:NVL) với mức giảm lần lượt 2.5%, 5.8%, 6.6%. Hôm qua công ty con của NVL, NovaReal, đã có đề nghị khách hàng tự thanh toán lãi vay mua nhà. Thông báo cho rằng Hiện nay, thanh khoản và dòng tiền của công ty đều gặp phải khó khăn và ngoài tầm kiểm soát. \n Do đó, Công ty tạm hoãn thanh toán các khoản theo thỏa thuận ban đầu với khách hàng. NovaReal cũng đưa ra các đề xuất cách thức thanh toán khác liên quan đến bất động sản có mã số NWP.2.2-02.24”. \n Trần Vương \n  \n ProPicks AI đánh giá PDR cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PDR có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Công ty chứng khoán nhận định thị trường ngày 14/2: Kịch bản Valentine “đổ máu” liệu có lặp lại?",
      "time": "13 thg 2, 2023",
      "posted_date": "Ngày đăng 03:55 14/02/2023",
      "main_content": "Công ty chứng khoán đánh giá việc dải Bollinger band đang có xu hướng mở xuống dưới cùng với các chỉ báo đều đồng loạt cho tín hiệu tiêu cực cho thấy rủi ro trong ngắn hạn đã gia tăng lên đáng kể. Công ty chứng khoán KB Việt Nam (KBSV): VN-Index đang đứng trước rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 1.01x \n VN-Index giảm điểm với biên độ mở rộng trong phiên trước khi hồi phục và lấy lại một phần điểm số đã mất về cuối phiên. Vùng hỗ trợ gần quanh 1.040 (+-5) đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. \n Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index đang đứng trước rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 1.01x. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading trong các nhịp hồi sớm. \n Công ty chứng khoán BIDV (HM:BID) (BSC): VN-Index có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030 \n Độ rộng thị trường nghiêng về phía tiêu cực với 15/19 ngành giảm điểm, trong đó ngành dịch vụ tài chính có mức giảm mạnh nhất gần 4%. Về giao dịch của khối ngoại, hôm nay khối này bán ròng nhẹ trên sàn HOSE và mua ròng nhẹ trên sàn HNX. Trong những phiên tới, VN-Index có thể sẽ tiếp tục test ngưỡng hỗ trợ 1.030, nhà đầu tư nên giao dịch cẩn trọng. \n Công ty chứng khoán Vietcombank (HM:VCB) (VCBS): Rủi ro trong ngắn hạn đã gia tăng lên đáng kể \n Dưới góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm nằm dưới đường trung bình động MA200. \n Tại khung đồ thị ngày, với việc dải Bollinger band đang có xu hướng mở xuống dưới cùng với các chỉ báo đều đồng loạt cho tín hiệu tiêu cực cho thấy rủi ro trong ngắn hạn đã gia tăng lên đáng kể. \n Xét tại khung đồ thị giờ, đường DI- và ADX chỉ báo cho sức mạnh xu hướng cũng đã tăng lên gần 40 cho thấy áp lực bán vẫn đang gia tăng và chưa có dấu hiệu chững lại. \n Chúng tôi khuyến nghị các nhà đầu tư chủ động nâng cao tỷ trọng tiền mặt, tạm thời đứng ngoài quan sát thị trường thay vì việc giải ngân bắt đáy sớm. \n Công ty chứng khoán Rồng Việt (VDSC): Thị trường có khả năng sẽ tiếp tục lùi trở lại vùng hỗ trợ 1.035 điểm trong vài phiên kế tiếp \n Mặc dù thị trường tiếp tục suy yếu và lùi tương đối sâu, nhưng đà giảm đang tạm thời dừng lại tại hỗ trợ quanh 1.035 điểm với sự nâng đỡ của một số cổ phiếu vốn hóa lớn vào giai đoạn cuối phiên. Do động thái hỗ trợ này vẫn chưa có dấu hiệu lan tỏa, nên thị trường nhìn chung vẫn đang chịu sức ép giảm giá. \n Do vậy, thị trường có khả năng sẽ tiếp tục lùi trở lại vùng hỗ trợ 1.035 điểm trong vài phiên kế tiếp để thăm dò và chờ tín hiệu củng cố lực cầu đã tham gia hỗ trợ thị trường hôm nay. \n Theo đó, nhà đầu tư nên tiếp tục quan sát động thái hỗ trợ trong phiên kế tiếp để đánh giá trạng thái của thị trường và tạm thời vẫn cần quản trị danh mục tại mức hợp lý. \n Nhìn lại quá khứ, sắc đỏ xuất hiện trong suốt phiên giao dịch 14/2/2022 và càng được mở rộng vào cuối phiên khi lực bán xuất hiện mạnh ở nhiều các nhóm ngành. Kết phiên giao dịch Valentine 2022, VN-Index giảm 29,75 điểm (-1,98%) xuống 1.471,96 điểm; toàn sàn có 132 mã tăng, 322 mã giảm và 36 mã đứng giá. HNX-Index giảm 5,88 điểm (-1,38%) xuống 421,01 điểm; toàn sàn có 67 mã tăng, 158 mã giảm và 58 mã đứng giá. UpCOM-Index giảm 1,69 điểm (-1,5%) xuống 110,85 điểm. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu bất động sản, xây dựng và chứng khoán bị rút tiền",
      "time": "13 thg 2, 2023",
      "posted_date": "Ngày đăng 03:30 14/02/2023",
      "main_content": "Vietstock - Cổ phiếu bất động sản, xây dựng và chứng khoán bị rút tiền \n Thanh khoản sụt giảm mạnh trong tuần 06 - 10/02 kéo theo nhiều nhóm ngành bị rút tiền. \n Thị trường chứng khoán có một tuần tiêu cực cả về điểm số và thanh khoản. Mặc dù chỉ số chính ở hai sàn HOSE và HNX không giảm quá mạnh song thanh khoản thị trường lại sụt mạnh so với tuần trước. \n Cụ thể, VN-Index giảm hơn 2 điểm còn 1,055.3 điểm, HNX-Index giảm 3.15% còn 208.5 điểm. Khối lượng giao dịch và giá trị giao dịch sàn HOSE giảm lần lượt 28% và 26% so với tuần trước, về còn 541.5 triệu đơn vị/phiên và hơn 9.8 ngàn tỷ đồng/phiên. Còn ở HNX, khối lượng giao dịch và giá trị giao dịch giảm ở mức 40% còn 55 triệu đơn vị/phiên và 817.5 tỷ đồng/phiên. \n  \n Trong bối cảnh thanh khoản sụt mạnh, không có nhóm ngành ngành nào được dòng tiền rót mạnh vào rõ rệt. Ở sàn HNX, vẫn có một số cổ phiếu hút tiền với thanh khoản tăng bằng lần so với tuần trước như MCG, ST8, PTL, VSC (HM:VSC), AMD. Trong đó, ST8 và PTL nổi bật với giá lần lượt tăng 26% và 15%. \n Ở sàn HOSE, một số mã bất động sản sàn cũng được dòng tiền chú ý tới. CRE (HM:CRE), VIC (HM:VIC), VHM (HM:VHM), KHG đều có mặt trong top cổ phiếu tăng mạnh thanh khoản trong tuần qua. \n Tuy vậy, xu hướng chung ở nhóm này vẫn là rút tiền. Hàng loạt cổ phiếu bất động sản như NTL, TDC, ITA (HM:ITA), HDC (HM:HDC), EVG, BII, HUT (HN:HUT), PVL, API, VC7 ghi nhận khối lượng giao dịch bình quân giảm từ 45 - 75% so với trước. \n Một nhóm khác cũng ở trong diện rút tiền tuần qua là chứng khoán. Nhiều mã thuộc nhóm này như TVB, BSI, AGR (HM:AGR), TVC,  SHS  (HN:SHS), APS cũng có thanh khoản giảm trên 50% so với tuần trước. \n Nhóm xây dựng cũng có một tuần kém hút tiền. HTN, CII (HM:CII), TCD, VC2, MST, IDJ, LIG là những đại diện của nhóm này có mặt trong top giảm thanh khoản. \n  \n  \n * Danh sách các mã tăng, giảm thanh khoản nhiều nhất xét đến khối lượng giao dịch bình quân trên 100,000 đơn vị/phiên. \n Chí Kiên \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HUT cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 14/02: Tiến về vùng hỗ trợ quanh 1,000 điểm?",
      "time": "13 thg 2, 2023",
      "posted_date": "Ngày đăng 01:01 14/02/2023",
      "main_content": "Vietstock - Góc nhìn 14/02: Tiến về vùng hỗ trợ quanh 1,000 điểm? \n Agriseco Research nhận định thị trường sẽ tiếp tục hình thành xu hướng sideway down tiến về vùng hỗ trợ tại nền dưới quanh vùng 1,000 điểm, trong đó đan xen các nhịp hồi kỹ thuật. \n Tiến về vùng hỗ trợ quanh 1,000 điểm \n CTCK Agribank (Agriseco): VN-Index đã đánh mất mốc hỗ trợ 1,050 điểm và bước vào nhịp giảm trung hạn. Agriseco Research nhận định thị trường sẽ tiếp tục hình thành xu hướng sideway down tiến về vùng hỗ trợ tại nền dưới quanh vùng 1,000 điểm, trong đó đan xen các nhịp hồi kỹ thuật. Nhà đầu tư nên tranh thủ các nhịp hồi ngắn này để tất toán toàn bộ vị thế ngắn, trung hạn và chờ đợi các cổ phiếu tích luỹ cũng như tín hiệu đồng thuận của thị trường mới xem xét giải ngân trở lại. \n Xu hướng giảm điểm trong ngắn hạn \n CTCK Tân Việt (TVSI): Khả năng cao thị trường sẽ có sự phục hồi trở lại trong các phiên sắp tới nhưng nếu để giải ngân trở lại thì vẫn cần rất thận trọng khi chỉ số có thể chỉ hồi phục ngắn sau đó lại quay đầu giảm tiếp ngay trong phiên. Nhìn chung, nhà đầu tư có thể kỳ vọng thị trường sẽ phục hồi nhưng nếu muốn giải ngân mua mới thì hiện tại đang quá rủi ro. \n Xu hướng ngắn hạn hiện tại đang là giảm điểm. Chiến lược giao dịch ngắn hạn là nên chờ phục hồi để cân nhắc hạ tỷ trọng hoặc đứng ngoài quan sát thị trường và quan sát thêm tín hiệu tại vùng cân bằng trước đó ở quanh 1,065-1,070 điểm. \n Đã có dấu hiệu tích cực \n CTCK Tiên Phong (TPS): Những dấu hiệu tích cực đã xuất hiện trong phiên khi bóng nến dưới dài hiện diện ngay tại trendline giảm (bắt đầu từ tháng 04/2022) chứng tỏ bên mua đã trở lại tại đây. Hiện tại, trendline này được kỳ vọng sẽ là hỗ trợ giúp đảo ngược xu hướng giảm và điều này đồng nghĩa với quá trình backtest kháng cự đã bị vượt qua của chỉ số đã thành công. \n Áp lực bán gia tăng \n CTCK Vietcombank (HM:VCB) (VCBS): Dưới góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm nằm dưới đường trung bình động MA200. Tại khung đồ thị ngày, với việc dải Bollinger band đang có xu hướng mở xuống dưới cùng với các chỉ báo đều đồng loạt cho tín hiệu tiêu cực cho thấy rủi ro trong ngắn hạn đã gia tăng lên đáng kể. Xét tại khung đồ thị giờ, đường DI- và ADX chỉ báo cho sức mạnh xu hướng cũng đã tăng lên gần 40 cho thấy áp lực bán vẫn đang gia tăng và chưa có dấu hiệu chững lại. \n VCBS khuyến nghị các nhà đầu tư chủ động nâng cao tỉ trọng tiền mặt, tạm thời đứng ngoài quan sát thị trường thay vì việc giải ngân bắt đáy sớm \n Hồi phục trở lại \n CTCK Asean (Aseansc): Aseansc cho rằng thị trường có khả năng sẽ hồi phục trở lại trong phiên tới. Dự báo trong phiên giao dịch tới, lực cầu tại vùng hỗ trợ gần 1,030-1,040 điểm có thể giúp chỉ số VN-Index hồi phục trở lại trong phiên sáng để kiểm tra vùng kháng cự gần 1,050-1,060 điểm, và xa hơn là vùng kháng cự 1,070-1,080 điểm. Sự rung lắc có thể diễn ra ở vùng giá cao khiến VN-Index có thể sẽ thu hẹp đà tăng về phía cuối ngày. Trong đó, vùng hỗ trợ là vùng có thể xuất hiện lực cầu giúp chỉ số phục hồi trở lại, và vùng kháng cự là vùng có thể xuất hiện lực bán khiến chỉ số giảm trở lại. \n Rủi ro mở rộng nhịp điều chỉnh \n CTCK KB Việt Nam (KBSV): Vùng hỗ trợ gần quanh 1,040 đã cho phản ứng và giúp cho chỉ số tránh được một nhịp giảm sâu trong phiên. Mặc dù vậy, với xu hướng giảm điểm trong trung hạn vẫn đóng vai trò chủ đạo, VN-Index đang đứng trước rủi ro mở rộng nhịp điều chỉnh xuống vùng hỗ trợ sâu hơn quanh 101x. Nhà đầu tư được khuyến nghị bán hạ tỷ trọng trading trong các nhịp hồi sớm. \n Nhiều rủi ro \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Nếu VN-Index tiếp tục giảm và không thể phục hồi trong thời gian tới thì nguy cơ VN-Index quay trở lại xu hướng downtrend là rất cao. Theo góc nhìn ngắn hạn, trước khả năng VN-Index thủng ngưỡng hỗ trợ, SHS cho rằng thị trường trong thời gian ngắn hạn đối diện với nhiều rủi ro. \n Thị trường vẫn đang vận động trong quá trình hồi phục đầu tiên sau tạo đáy. Với những diễn biến tiêu cực ngắn hạn gần đây đang cho thấy vẫn có nguy cơ VN-Index quay lại downtrend, và vẫn chưa có cơ sở chắc chắn để xác định khu vực cân bằng tích lũy của thị trường. Điểm tích cực là đã có ngày càng nhiều hơn các cổ phiếu quan trọng đã ổn định trở lại và có xu hướng tiếp đà uptrend và SHS kỳ vọng VN-Index sẽ đi vào khu vực cân bằng trong thời gian tới. Các cơ hội giải ngân trong giai đoạn này SHS cho rằng vẫn hiện hữu đối với các nhà đầu tư theo trường phái trung - dài hạn, với các nhà đầu tư ngắn hạn rủi ro giai đoạn hiện tại khá cao nên SHS khuyến nghị nhà đầu tư nên thận trọng trong việc giải ngân. \n Test ngưỡng hỗ trợ 1,030 điểm \n CTCK BIDV (HM:BID) (BSC): Trong những phiên tới, VN-Index có thể sẽ tiếp tục test ngưỡng hỗ trợ 1,030, nhà đầu tư nên giao dịch cẩn trọng. \n ...Tiếp tục cập nhật \n Đức Đỗ \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu NVL thấp kỷ lục sau 7 năm niêm yết, vốn hóa bằng phân nửa VNZ",
      "time": "13 thg 2, 2023",
      "posted_date": "Ngày đăng 00:07 14/02/2023",
      "main_content": "Sau 5 phiên lao mạnh liên tiếp, cổ phiếu NVL (Novaland (HM:NVL)) giảm tới 17% và rơi thủng đáy trước đó 1 tháng. Thị trường chứng khoán lao dốc khá mạnh ngay phiên đầu tuần. Áp lức bán lớn tại nhóm bất động sản - ngân hàng khiến VN-Index kết phiên lùi về dưới 1.045 điểm. \n Phiên này, bên cạnh điểm nhấn VNZ tăng trần phiên thứ 9 liên tiếp kéo giá cổ phiếu vượt 1.000.000 đồng, cổ phiếu NVL cũng ghi dấu ấn mạnh. \n Mở đầu phiên, cổ phiếu NVL nhanh chóng bị bán về mức giá sàn 12.800 đồng và duy trì trạng tháng này đến hết phiên giao dịch; khớp lệnh cuối phiên đạt gần 20 triệu đơn vị, dư bán giá sàn hơn 8,8 triệu cổ phiếu. \n Đáng nói, đây đã là phiên giảm thứ 5 liên tiếp của mã kể từ mức 15.400 đồng phiên 7/2 - tương ứng giảm 17%. Mức giảm này đã kéo giá cổ phiếu NVL rơi thủng đáy cũ 13.600 đồng (phiên 6/1) và trở thành mức thấp kỷ lục sau hơn 6 năm niêm yết. \n Được biết, cổ phiếu NVL giao dịch phiên đầu trên sàn HOSE ngày 28/12/2016 (khối lượng niêm yết lần đầu đạt gần 590 triệu đơn vị) với giá tham chiếu 50.000 đồng. \n  \n  \n Sau chuỗi giảm mạnh từ nửa cuối năm 2022 đến nay, tại mức giá hiện tại, vốn hóa cổ phiếu NVL chỉ còn dưới 25.000 tỷ đồng (hơn 1 tỷ USD) trong khi vốn hóa thị trường của VNZ (với chỉ 35,84 triệu cỏ phiếu) đã tăng lên mức 36.826 tỷ đồng (gần 1,6 tỷ USD) và gấp gấn 1,5 lần NVL. \n Ở diễn biến liên quan, bà Hoàng Thu Châu, Thành viên HĐQT Novaland vừa bán thành công 2,3 triệu cổ phiếu NVL ngày 10/2 qua đó giảm lượng sở hữu xuống 4,06 triệu cổ phần (tỷ lệ 0,21% vốn). \n Cùng chiều, Thành viên HĐQT Bùi Xuân Huy đăng ký bán ra gần 14,8 triệu cổ phiếu NVL từ 10/2 - 10/3, hạ sở hữu xuống còn 2,964% vốn - tương đương 57,8 triệu cổ phần. \n Ngược lại, bà Bùi Cao Ngọc Quỳnh - con gái Chủ tịch HĐQT Bùi Thành Nhơn đăng ký mua vào 44,5 triệu cổ phiếu NVL từ ngày 10/2 - 10/3 nhằm tăng sở hữu tại NVL lên 46,79 triệu cổ phần (tỷ lệ 2,4% vốn). \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 14/02/2023: Đà giảm sẽ còn tiếp tục?",
      "time": "13 thg 2, 2023",
      "posted_date": "Ngày đăng 00:00 14/02/2023",
      "main_content": "Vietstock - Vietstock Daily 14/02/2023: Đà giảm sẽ còn tiếp tục? \n VN-Index liên tục giảm điểm cho thấy tâm lý bi quan đang bao trùm thị trường. Bên cạnh đó, khối ngoại đã bán ròng trở lại và nếu tình trạng này còn tiếp diễn thì rủi ro sẽ tăng cao. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 13/02/2023 \n - Thị trường chứng khoán giao dịch tiêu cực trong phiên 13/02/2023. Kết phiên, VN-Index giảm 1.1%, xuống mức 1,043.7 điểm; HNX-Index giảm 1.92%, dừng chân ở mức 204.49 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 604 triệu đơn vị, tăng 48.8% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 67.36%, đạt gần 82 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị hơn 82 tỷ đồng, mua ròng trên sàn HNX với giá trị hơn 16 tỷ đồng. \n - Tâm lý tiêu cực tiếp tục nối dài từ phiên giảm mạnh trước đó. Các chỉ số chính hiện sắc đỏ ngay những phút đầu giao dịch và dần nới rộng đà giảm của mình. Tình hình còn trở nên bi quan hơn khi bước sang phiên chiều. VN-Index có lúc còn giảm mạnh hơn 20 điểm với áp lực bán lớn từ nhiều nhóm ngành. Chỉ số hồi phục nhẹ trong những phút cuối phiên, VN-Index kết thúc với mức giảm 11.6 điểm, xuống mức 1,043.7 điểm. \n - VN30-Index kết phiên giảm 8.34 điểm (-0.8%), xuống còn 1,040.4 điểm. Bên bán chiếm ưu thế vượt trội trong rổ VN30 với 21 mã giảm, 8 mã tăng và 1 mã đứng giá. Giao dịch ảm đạm nhất rổ là NVL (HM:NVL) và PDR (HM:PDR) khi cùng giảm hết biên độ. Theo sau là các cổ phiếu GVR (HM:GVR), VIB (HM:VIB), VPB (HM:VPB). Ở chiều ngược lại, STB (HM:STB), MSN (HM:MSN), BID (HM:BID) là những cổ phiếu tăng giá mạnh nhất rổ. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM), VPB và GVR là những cổ phiếu có tác động tiêu cực nhất đến VN-Index. Trong khi đó, BID, MSN, STB và SAB (HM:SAB) là những mã có ảnh hưởng tích cực nhất. Tính riêng BID đã góp gần 2 điểm tăng cho chỉ số này. \n - Nhóm cổ phiếu chế biến thủy sản sau đà tăng tốt trước đó thì đã xuất hiện dấu hiệu chốt lời ngắn hạn. Các mã CMX (HM:CMX), ALC, IDI hay ANV (HM:ANV) đều sụt giảm mạnh trong phiên. \n - Ngược với xu hướng chung của thị trường, bộ đôi cổ phiếu dầu khí là PVS (HN:PVS) và PVD (HM:PVD) cùng tăng tốt lần lượt 2.1% và 1.48%. \n - VN-Index liên tục giảm điểm cho thấy tâm lý bi quan của nhà đầu tư vẫn còn hiện diện. Bên cạnh đó, khối ngoại đã bán ròng trở lại, nếu tình trạng này còn tiếp diễn thì rủi ro sẽ tăng cao. \n II. PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index - Three Black Candles xuất hiện \n Trong phiên giao dịch ngày 13/02/2023, VN-Index hình thành mẫu hình nến Three Black Candles cho thấy tình trạng điều chỉnh của chỉ số vẫn chưa dừng lại. \n Chỉ báo ADX tiếp tục nằm sâu dưới ngưỡng 25 và MACD chuẩn bị phá vỡ ngưỡng 0 nên tình hình khá bi quan. \n  \n HNX-Index - Triển vọng ngày càng bi quan \n Trong phiên giao dịch ngày 13/02/2023, HNX-Index tiếp tục lao dốc chứng tỏ tâm lý bi quan đang áp đảo trên thị trường. \n Thêm vào đó, chỉ số cũng đã phá vỡ đường SMA 50 ngày nên rủi ro giảm điểm trong dài hạn đang tăng lên. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được giảm thiểu. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 13/02/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 13/02/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho PVS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]