[
   {
      "title": "Góc nhìn 19/12: Phân vân và thận trọng?",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 19:15 18/12/2025",
      "main_content": "Vietstock - Góc nhìn 19/12: Phân vân và thận trọng? \n Các công ty chứng khoán (CTCK) cho rằng tâm lý phân vân và thận trọng sẽ chi phối thị trường trong ngắn hạn, nhà đầu tư cần chú ý khả năng VN-Index kiểm tra lại vùng đáy cũ gần nhất quanh 1,650 điểm. \n Nhiều mã sau giai đoạn giảm giá mạnh đã về các vùng hỗ trợ mạnh trung hạn \n CTCK Sài Gòn – Hà Nội (SHS): SHS nhận định xu hướng ngắn hạn VN-Index sau giai đoạn điều chỉnh sẽ chuyển sang tích lũy trên vùng hỗ trợ 1,600-1,620 điểm, dưới kháng cự 1,700-1,710 điểm, tương ứng vùng giá cao nhất tháng 9/2025. \n Theo SHS, thị trường hồi phục tốt khi nhiều mã sau giai đoạn giảm giá mạnh đã về các vùng hỗ trợ mạnh trung hạn như các vùng giá trung bình 1 năm. Tuy nhiên thanh khoản thị trường thu hẹp, mặc dù cải thiện khá tích cực trong nhóm xây dựng, đầu tư công. \n Dòng tiền có xu hướng dịch chuyển vào nhóm cổ phiếu vốn hóa lớn \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục đà tăng trong phiên kế tiếp và chỉ số VN-Index kiểm định lại mức kháng cự 1,709 điểm. Đồng thời, thị trường vẫn đang trong giai đoạn hồi phục kỹ thuật, trong đó điểm tích cực là dòng tiền có xu hướng dịch chuyển vào nhóm cổ phiếu vốn hóa lớn và chỉ số VNMidcaps quay trở lại trên đường trung bình 200 phiên. \n Cần chú ý khả năng VN-Index kiểm tra lại vùng đáy cũ gần nhất quanh 1,650 \n CTCK Vietcombank (VCBS): VCBS nhận định trên khung đồ thị ngày, VN-Index tiếp tục vận động quanh vùng hỗ trợ 1,670 điểm cùng với thanh khoản chưa có phần cải thiện nhiều so với phiên cùng kỳ thể hiện sự giằng co của thị trường. Đồng thời, chỉ báo RSI và MACD vẫn không có sự thay đổi so với phiên trước đó cho thấy xu hướng đi ngang của thị trường và cần chú ý khả năng chỉ số kiểm tra lại vùng đáy cũ gần nhất quanh 1,650 điểm. \n Trên khung đồ thị giờ, các chỉ báo kỹ thuật như RSI, MACD hay CMF nhìn chung đều đang vận động hướng lên nên biên độ điều chỉnh giảm, nếu có, là không lớn. Tuy nhiên động lực tiếp tục đi lên vẫn đang khá hạn chế, thể hiện qua thanh khoản chưa có sự cải thiện, nên có thể sẽ cần thêm thời gian để tạo nền giá tích lũy ổn định hơn trước khi xuất hiện xu hướng mới. \n VN-Index đã hình thành vùng đáy ngắn hạn quanh mốc 1,630 điểm \n CTCK Tiên Phong (TPS): TPS cho rằng VN-Index đã hình thành vùng đáy ngắn hạn quanh mốc 1,630 điểm. Theo kịch bản cơ sở, chỉ số có thể hồi phục và hướng lên vùng 1,710 điểm; trong kịch bản tích cực, dư địa tăng có thể mở rộng lên quanh 1,770 điểm. Ngược lại, khu vực 1,630 điểm được kỳ vọng sẽ tiếp tục đóng vai trò là vùng hỗ trợ quan trọng trong ngắn hạn. \n Tâm lý nhà đầu tư đang phân vân \n CTCK Ngân hàng Số Vikki (VikkiBankS): VikkiBankS đánh giá VN-Index tăng nhẹ trong bối cảnh đa số các mã cổ phiếu trên thị trường đang vận động với biên độ hẹp, cho thấy tâm lý phân vân của các nhà đầu tư. Nhà đầu tư nên rà soát danh mục, theo dõi sát sự luân chuyển dòng tiền giữa các nhóm ngành và ưu tiên các mã có nền tảng tốt cho giai đoạn quý 1/2026. \n Bức tranh ngắn hạn của VN-Index vẫn nghiêng rõ về gam màu thận trọng \n CTCK Beta: Beta từ góc độ phân tích kỹ thuật cho rằng bức tranh ngắn hạn của VN-Index vẫn nghiêng rõ về gam màu thận trọng khi chỉ số tiếp tục vận động dưới các đường trung bình động quan trọng. Chỉ báo SAR duy trì bám sát phía trên đường giá, MACD nằm dưới đường tín hiệu. Đồng thời, cặp DI+/DI cho thấy đường DI- vẫn chiếm ưu thể, xác nhận lực bán vẫn còn áp đảo. \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 19/12/2025: Tích lũy trên nền thanh khoản thấp?",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 18:47 18/12/2025",
      "main_content": "Vietstock - Vietstock Daily 19/12/2025: Tích lũy trên nền thanh khoản thấp? \n VN-Index lấy lại sắc xanh về cuối phiên và hình thành mẫu hình nến Hammer. Chỉ số hiện đang tích lũy trên đường SMA 100 ngày trong bối cảnh khối lượng giao dịch duy trì ở mức thấp dưới trung bình 20 phiên, phản ánh sự thận trọng của dòng tiền. Chỉ báo MACD tiếp tục suy yếu và đang ở sát ngưỡng 0, qua đó làm gia tăng rủi ro ngắn hạn nếu chỉ báo cắt xuống ngưỡng này trong những phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 18/12/2025 \n - Các chỉ số chính đóng cửa với sắc xanh nhẹ trong phiên giao dịch ngày 18/12. Cụ thể, VN-Index tăng nhẹ 0.2%, lên mức 1,676.98 điểm; HNX-Index dừng ngay trên mốc tham chiếu, đạt 253.23 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm nhẹ 1.1%, chỉ đạt hơn 490 triệu đơn vị. Sàn HNX ghi nhận hơn 41 triệu đơn vị khớp lệnh, cũng xấp xỉ mức thấp của phiên trước. \n - Khối ngoại bán ròng với giá trị hơn 947 tỷ đồng trên sàn HOSE và gần 18 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường tiếp tục duy trì trạng thái giằng co trong phiên giao dịch ngày 18/12, VN-Index hầu như chỉ dao động lình xình dưới mốc tham chiếu trong phần lớn thời gian. Thanh khoản ảm đạm thể hiện tâm lý dè dặt và thận trọng, nhà đầu tư vẫn ưu tiên quan sát hơn là giải ngân chủ động trong phiên đáo hạn phái sinh. Diễn biến phân hóa kéo dài suốt phiên, tuy nhiên bức tranh đã sáng hơn về cuối ngày khi lực kéo từ nhóm cổ phiếu vốn hóa lớn bất ngờ gia tăng, đặc biệt ở nhóm ngành tài chính. VN-Index đảo chiều nhẹ và khép phiên trong sắc xanh tại 1,676.98 điểm, tăng 0.2% so với phiên trước. \n - Về mức độ ảnh hưởng, VJC, GEE và HDB là những mã có tác động tích cực nhất, mang về cho VN-Index tổng cộng 3 điểm tăng. Trong khi đó, FPT, DGC và CTG gây áp lực đáng kể ở phía ngược lại, khiến chỉ số mất 1.5 điểm. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng 5.52 điểm (+0.29%), lên mức 1,903.47 điểm. Độ rộng của rổ nghiêng về phe mua với 16 mã tăng, 9 mã giảm và 5 mã đứng giá. Trong đó, VJC dẫn đầu với mức tăng vượt trội 4.8%, theo sau là HDB, SHB và VRE cũng đồng loạt tăng hơn 2%. Ở phía ngược lại, DGC tiếp tục “đội sổ” với phiên giảm sàn thứ 3 liên tiếp, cùng BCM, FPT và CTG cũng điều chỉnh trên 1%. \n Diễn biến phân hóa tiếp tục chi phối, hầu hết chỉ số các nhóm ngành đều biến động trong biên độ hẹp. Chỉ có nhóm công nghệ thông tin giảm đáng kể 1.58% do tác động từ các cổ phiếu đầu ngành là FPT (-1.56%), CMG (-1.26%), ELC (-1.45%) và VEC (-6.24%). \n Các nhóm tài chính và bất động sản ghi nhận sắc xanh đỏ đan xen. Trong khi nhiều mã chịu áp lực điều chỉnh mạnh như TCX (-1.16%), CTG (-1.01%), VPX (-2.36%), VIX (-1.12%), MBS (-1.88%); BCM (-2.54%), VPI (-2.86%), TCH (-1.34%), IDC (-1.36%) và SIP (-1.35%), thì cũng không ít cổ phiếu thu hút lực cầu tốt và trở thành điểm sáng dẫn dắt như SHB (+2.55%), HDB (+3.43%), VND (+2.65%), MBB (+1.02%), TCB (+1.23%), STB (+1.69%); CEO (+1.36%), VRE (+2.19%), KDH (+1.26%), DXG (+2.37%) và QCG (+4.29%). \n Công nghiệp là nhóm dẫn đầu thị trường với mức tăng 0.68%, nhưng cũng chỉ nhờ vào đóng góp tích cực của VJC tăng 4.75% và GEE tăng 5.74%, trong khi phần lớn các mã còn lại trong ngành dừng tại mốc tham chiếu hoặc điều chỉnh đáng kể như HVN (-0.95%), BMP (-2.22%), CC1 (-0.93%), PAP (-1.51%), SGP (-2.62%) và VGR (-10.99%). \n VN-Index lấy lại sắc xanh về cuối phiên và hình thành mẫu hình nến Hammer. Chỉ số hiện đang tích lũy trên đường SMA 100 ngày trong bối cảnh khối lượng giao dịch duy trì ở mức thấp dưới trung bình 20 phiên, phản ánh sự thận trọng của dòng tiền. Chỉ báo MACD tiếp tục suy yếu và đang ở sát ngưỡng 0, qua đó làm gia tăng rủi ro ngắn hạn nếu chỉ báo cắt xuống ngưỡng này trong những phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Xuất hiện mẫu hình nến Hammer \n VN-Index lấy lại sắc xanh về cuối phiên và hình thành mẫu hình nến Hammer. Chỉ số hiện đang tích lũy trên đường SMA 100 ngày trong bối cảnh khối lượng giao dịch duy trì ở mức thấp dưới trung bình 20 phiên, phản ánh sự thận trọng của dòng tiền. \n Chỉ báo MACD tiếp tục suy yếu và đang ở sát ngưỡng 0, qua đó làm gia tăng rủi ro ngắn hạn nếu chỉ báo cắt xuống ngưỡng này trong những phiên tới. \n  \n HNX-Index – Tăng giảm đan xen \n HNX-Index liên tục có các phiên tăng giảm đan xen cho thấy nhà đầu tư đang khá phân vân. Khối lượng giao dịch thường ở mức thấp dưới trung bình 20 ngày nên khó kỳ vọng có sự bứt phá trong ngắn hạn. \n Tuy nhiên, tín hiệu mua của chỉ báo Stochastic Oscillator đã xuất hiện. Nếu MACD cũng cho tín hiệu tương tự trong các phiên tới thì tình hình sẽ được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 18/12/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc sẽ còn tiếp diễn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 18/12/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Những cổ phiếu bị lãng quên",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 18/12/2025",
      "main_content": "Vietstock - Những cổ phiếu bị lãng quên \n Sự hứng khởi của thị trường không diễn ra đồng đều mà đang tập trung vào một số nhóm cổ phiếu lớn. Trong khi đó, không ít nhóm cổ phiếu có vốn hóa tầm trung gần như bị lãng quên, chẳng hạn như các ngành xuất khẩu, khu công nghiệp hay dịch vụ hàng không. \n Thị trường chứng khoán năm 2025 trải qua biến động mạnh, có lúc sụp đổ vì chấn động thuế quan đối ứng, nhưng sau đó hồi phục ấn tượng và liên tục vươn lên các mức kỷ lục. Trong năm nay (tính đến ngày 15/12), thanh khoản giao dịch bình quân tại sàn HOSE đạt 26.6 ngàn tỷ đồng, tăng 40% so với cùng kỳ năm trước. VN-Index tăng 29.9%, nằm trong nhóm chỉ số cổ phiếu tăng mạnh nhất toàn cầu. \n Tuy nhiên, đà tăng và sự hứng khởi đó của thị trường không thể hiện đồng đều. Dữ liệu từ VietstockFinance cho thấy, tính đến ngày 15/12, nếu loại trừ đóng góp từ nhóm cổ phiếu họ Vingroup (bao gồm VIC, VHM, VRE, VPL) và nhóm cổ phiếu ngành ngân hàng thì chỉ số VN-Index lại giảm 2.7% trong năm nay. Điều này đồng nghĩa không ít nhóm cổ phiếu đã bị gạt sang bên lề của bữa tiệc. \n Cổ phiếu khu công nghiệp và xuất khẩu trở thành tài sản rủi ro \n Chính sách áp thuế đối ứng của Mỹ đối với hàng hóa nhập khẩu đã tạo nên sự bất định đối với triển vọng của các công ty xuất khẩu. Thậm chí, điều này từng gây lo ngại về dòng vốn FDI vào Việt Nam, do việc đặt các cơ sở sản xuất có thể trở nên kém hấp dẫn nếu mức thuế áp lên hàng hóa ở mức cao. \n Trong giai đoạn nửa đầu tháng 4/2025, cổ phiếu của những công ty xuất khẩu dệt may, thủy sản và đặc biệt là nhóm khu công nghiệp, đều giảm rất mạnh, ngay cả khi Mỹ đã tạm hoãn áp dụng các mức thuế cao như tuyên bố ban đầu. \n Đến đầu tháng 12, dù các thỏa thuận thương mại giữa Mỹ và các quốc gia xuất khẩu châu Á đã dần thành hình (theo đó, không làm mất đi tính cạnh tranh của Việt Nam), và số liệu doanh thu, lợi nhuận của doanh nghiệp vẫn cho thấy sự ổn định, thị trường chứng khoán vẫn chưa lấy lại sự lạc quan về triển vọng của nhóm doanh nghiệp xuất khẩu và khu công nghiệp. Nhiều cổ phiếu trong nhóm này vẫn đang giao dịch thấp hơn mức giá trước khi Mỹ công bố thuế quan đối ứng vào ngày 02/04. \n Cổ phiếu công nghệ thông tin thăng hoa rồi thất sủng \n Theo dữ liệu từ VietstockFinance, dịch vụ truyền thông và công nghệ thông tin là 2 ngành có hiệu suất cổ phiếu kém nhất trong năm 2025. Những mã nổi bật, có vốn hóa lớn nhất ngành như VGI, FPT và CMG đã giảm từ 23-29% tính đến phiên giao dịch ngày 15/12. \n Ở góc nhìn rộng hơn, sự suy yếu này diễn ra sau một năm đầy sôi động với nhóm cổ phiếu công nghệ, khi thị giá nhóm này đã liên tục lập kỷ lục trong năm 2024 và mức P/E đỉnh điểm của các mã đều vượt ngưỡng 20. \n Đến thời điểm hiện tại, tinh thần hào hứng mà thị trường dành cho nhóm cổ phiếu công nghệ đã phai nhạt, khi những tuyên bố hoành tráng về trung tâm dữ liệu hay AI chưa đem lại đóng góp đáng kể cho kết quả kinh doanh. Thậm chí, tăng trưởng lợi nhuận trước thuế của ông lớn FPT cũng chậm lại, đạt mức 17.6% trong 9 tháng đầu năm 2025 so với mức tăng ổn định trên 20% đã duy trì từ năm 2021. \n Ngành dịch vụ hàng không đối mặt xáo trộn \n Một loạt cổ phiếu đầu ngành dịch vụ hàng không như ACV, SCS, SGN đã giảm giá từ 27-32% trong năm nay, trong khi các mã khác như SAS và NCT cũng giao dịch kém tích cực. Diễn biến này đặc biệt đáng chú ý trong bối cảnh khách quốc tế đến Việt Nam cao kỷ lục và sản lượng vận chuyển hàng hóa hàng không vẫn khả quan. \n Nguyên nhân chủ yếu là do triển vọng của các doanh nghiệp bị xáo trộn khi nhà ga T3 tại Tân Sơn Nhất đi vào vận hành và sân bay quốc tế Long Thành dự kiến bắt đầu khai thác thương mại vào năm 2026. Theo đó, thị phần ổn định nhiều năm của doanh nghiệp trong ngành dịch vụ hàng không phải phân chia lại tại các địa bàn kinh doanh mới. \n Cổ phiếu của CTCP Dịch vụ Hàng không Sân bay Tân Sơn Nhất (SASCO, HOSE: SAS) đã suy giảm 26% sau khi chạm đỉnh vào tháng 7/2025. Tại đại hội thường niên tổ chức vào cuối tháng 6, lãnh đạo doanh nghiệp dự báo thị phần dự kiến giảm trong các năm tới, do ACV có chủ trương mở rộng việc kinh doanh tại sân bay cho nhiều đối tác. Trước đây, SASCO vốn là doanh nghiệp có vị thế vững chắc trong mảng phòng chờ và bán lẻ tại sân bay Tân Sơn Nhất với thị phần từ 40-50%. \n Trong khi đó, cổ phiếu của CTCP Dịch vụ Hàng hóa Sài Gòn (SCSC, HOSE: SCS) cũng giảm giá hơn 31% trong năm nay, dù kết quả kinh doanh vẫn tăng trưởng ổn định. Nguyên nhân chủ yếu đến từ lo ngại của thị trường về việc SCSC không được lựa chọn làm chủ đầu tư nhà ga hàng hóa tại sân bay Long Thành, trong khi lâu nay doanh nghiệp này đã nắm đến 48% thị phần tại sân bay Tân Sơn Nhất. \n Lãnh đạo SCSC từng cho biết, khi nhà ga hàng hóa tại Long Thành đi vào hoạt động, khoảng 80% hàng hóa quốc tế và 20% hàng hóa quốc nội tại Tân Sơn Nhất sẽ được điều chuyển sang sân bay mới. \n Thừa Vân \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CMG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 18/12: Chưa thoát thế giằng co",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 13:31 18/12/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 18/12: Chưa thoát thế giằng co \n VN-Index tiếp tục giằng co quanh ngưỡng kỹ thuật quan trọng là đường SMA 50 ngày với khối lượng khá thấp. Trong khi đó, HNX-Index liên tục có các phiên tăng giảm xen kẽ nhau. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 18/12/2025, VN-Index tiếp tục giằng co quanh ngưỡng kỹ thuật quan trọng là đường SMA 50 ngày. \n Chỉ báo MACD tiếp tục đi xuống và đang ở sát mức 0 gây lo ngại về nguy cơ rơi xuống dưới ngưỡng này trong ngắn hạn. \n Khối lượng duy trì mức khá thấp cho thấy nhà đầu tư đang thận trọng trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 18/12/2025, HNX-Index liên tục có các phiên tăng giảm xen kẽ nhau cho thấy nhà đầu tư đang khá phân vân. \n Tuy nhiên, tín hiệu mua của chỉ báo Stochastic Oscillator đã xuất hiện. Nếu MACD cũng cho tín hiệu tương tự trong các phiên tới thì tình hình sẽ được cải thiện. \n  \n HDB - Ngân hàng TMCP Phát triển Thành phố Hồ Chí Minh \n Trong phiên giao dịch sáng ngày 18/12/2025, giá cổ phiếu HDB tăng kèm theo khối lượng giao dịch gia tăng vượt mức trung bình 20 phiên cho thấy tâm lý khá lạc quan của nhà đầu tư. \n Hiện tại, giá của HDB đang kiểm tra lại đỉnh cũ tháng 10/2025 (tương đương vùng 25,700-26,500) trong khi chỉ báo MACD đã cho tín hiệu mua trở lại và đang nằm trên mức 0 càng ủng hộ thêm cho đà tăng trong ngắn hạn. \n  \n YEG - CTCP Tập đoàn Yeah1 \n Giá cổ phiếu YEG tăng giá phiên thứ 3 liên tiếp trong phiên giao dịch sáng ngày 18/12/2025 đồng thời xuất hiện mẫu Dragonfly Doji cùng khối lượng giao dịch bứt phá và vượt mức trung bình 20 phiên cho thấy nhà đầu tư đã giao dịch sôi động hơn. \n Hiện tại, giá tiếp tục vượt lên trên dải trên (Upper Band) của Bollinger Bands trong khi chỉ báo Stochastic Oscillator đã cho tín hiệu mua trở lại. \n Thêm vào đó, giá cổ phiếu YEG tiếp tục phục hồi sau khi phá vỡ (Breakout) thành công cạnh trên của kênh giá giảm (Bearish Price Channel) trong bối cảnh chỉ báo tiếp tục hình thành đỉnh và đáy mới cao hơn (Higher High, Higher Low). Điều này cho thấy triển vọng phục hồi đang được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho HDB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Nhịp đập Thị trường 18/12: Tiếp tục giằng co, thanh khoản tụt áp",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 12:01 18/12/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 18/12: Tiếp tục giằng co, thanh khoản tụt áp \n VN-Index liên tục giằng co trong giai đoạn giữa phiên sáng, với sự phân hóa tiếp tục diễn ra mạnh mẽ trên nhiều nhóm ngành. \n Tính đến 10h30, VN-Index giảm 5.14 điểm về 1,668.52, trong khi sắc xanh hiện diện trên HNX-Index khi tăng 0.39 điểm lên 253.51, còn UPCoM-Index đi ngang tại 118.76. Thanh khoản không nổi bật trong phiên đáo hạn phái sinh, chỉ đạt gần 4.6 ngàn tỷ đồng. \n Tương tự giai đoạn đầu phiên sáng, các nhóm “siêu trụ” như bất động sản và chứng khoán tiếp tục phân hóa mạnh mẽ, trong khi ngân hàng dần thu hẹp sắc xanh. Nhiều cổ phiếu vốn hóa đáng kể khác trên thị trường cho thấy nhiều sự trái chiều, khi MSN, MWG, HPG, FPT, DGC giảm giá, thì PVD, VJC, GEE tăng điểm đầy tích cực. \n Nhìn vào top cổ phiếu tác động tiêu cực nhất lên VN-Index, VIC dẫn đầu với 2.22 điểm lấy đi, tiếp đến là VCK 0.69 điểm. Ở chiều ngược lại, VCB mang về 1.23 điểm, GEE góp 0.89 điểm và HDB góp 0.82 điểm là các cổ phiếu đóng góp tích cực nhất. \n Trong bối cảnh thanh khoản chưa nổi bật, khối ngoại cũng giao dịch khá dè chừng với chỉ 449 tỷ đồng mua vào và 876 tỷ đồng bán ra, qua đó tạm bán ròng 426 tỷ đồng. Tâm điểm bán ròng là VIC với 91 tỷ đồng, FPT 57 tỷ đồng. \n Mở cửa: Mở cửa trái chiều, DGC tiếp tục giảm sàn \n Chứng khoán Việt Nam mở đầu phiên 18/12 với VN-Index giảm 6.27 điểm về 1,667.39, UPCoM-Index giảm 0.04 điểm về 118.72, trong khi sắc xanh lại đang hiện diện trên HNX-Index với mức tăng 0.46 điểm lên 253.58. \n Tính đến 9h30, toàn thị trường ghi nhận 193 mã tăng, gần như tương đồng với 188 mã giảm. Tuy nhiên, tại các nhóm ngành chủ chốt đang cho thấy những áp lực nhất định. \n Cụ thể, nhóm bất động sản nhanh chóng giảm điểm do chịu áp lực từ hàng loạt cổ phiếu giảm giá, như QCG giảm 2.76%, PDR giảm 1.68%, VIC giảm 0.84% hay VHM giảm 0.42%. \n Tại nhóm chứng khoán, sắc đỏ lan tỏa đến VIX giảm 1.35%, SSI giảm 0.34%, SHS giảm 0.95%... Trong khi VCK sau phiên chào sàn đầy thất vọng lại đang cho thấy các tín hiệu khởi sắc với việc tăng nhẹ 0.76%. \n Một số nhóm khác có sự góp mặt của các “ông lớn” như thực phẩm (MSN), hàng không (VJC) hay phần mềm (FPT) cũng đang hiện diện sắc đỏ. \n Trong khi đó, ngành ngân hàng lại cho thấy sự tích cực, với những HDB tăng 1.01%, SHB tăng 0.64%, VCB tăng 0.71%... Số lượng mã giảm cũng không ít, nhưng mức độ không lớn và cũng chưa đủ sức kéo tụt thành tích của ngành. \n Ngoài ra, thị trường tiếp tục đổ dồn sự chú ý vào DGC với việc tiếp tục giảm sàn chỉ sau ít ngày với nhiều đồn đoán không rõ ràng, thị giá của “ông lớn” ngành hóa chất giảm một mạch từ 93,000 đồng/cp về 74,900 đồng/cp. \n Ở thái cực trái ngược, nhà đầu tư tiếp tục quan tâm đến việc YEG lại tăng trần để tiến lên mức 13,800 đồng/cp. \n Theo các công ty chứng khoán dự báo, VN-Index đã chuyển sang tích lũy trên vùng hỗ trợ 1,600 - 1,620 điểm, tuy nhiên lực bán vẫn chiếm ưu thế. \n Trên thế giới, các thị trường châu Á mở cửa khá trái chiều, với Nikkei 225 giảm 1.04%, All Ordinaries giảm 0.28%, Singapore Straits Times giảm 0.05%. Trong khi đó, Hang Seng tăng 0.04%, Shanghai Composite tăng 0.15%. \n Phố Wall đêm qua cũng giảm điểm khi nhà đầu tư tiếp tục rút vốn khỏi các cổ phiếu chủ chốt trong lĩnh vực trí tuệ nhân tạo (AI), sau thông tin cho thấy nhà đầu tư chính của Oracle đã rút lui khỏi một dự án trung tâm dữ liệu của công ty. \n Kết phiên, S&P 500 giảm 1.16% xuống 6,721.43 điểm, trong khi Nasdaq Composite mất 1.81%, chốt phiên tại 22,693.32 điểm. Chỉ số Dow Jones Industrial Average giảm 228.29 điểm, tương đương 0.47%, xuống còn 47,885.97 điểm. \n Huy Khải \n  \n ProPicks AI đánh giá SHB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu phân bón - hóa chất đối diện một năm hụt hơi",
      "time": "18 thg 12, 2025",
      "posted_date": "Ngày đăng 11:31 18/12/2025",
      "main_content": "Vietstock - Cổ phiếu phân bón - hóa chất đối diện một năm hụt hơi \n Những biến động mạnh của cổ phiếu DGC cũng khiến nhà đầu tư chú ý hơn tới bức tranh phân hóa của nhóm cổ phiếu phân bón - hóa chất trong năm 2025. \n Chỉ trong hai phiên giao dịch 16-17/12/2025, cổ phiếu DGC của Tập đoàn Hóa chất Đức Giang đã liên tục giảm sàn với tổng khối lượng giao dịch bất thường đạt gần 22.5 triệu đơn vị – tương đương gần 6% lượng cổ phiếu lưu hành. \n Áp lực bán mạnh đến từ cả nhà đầu tư nội và ngoại. Tuy nhiên, biến động mạnh này không chỉ riêng với DGC mà còn phản ánh bức tranh chung của nhóm cổ phiếu phân bón - hóa chất trong năm 2025: một năm “hụt hơi” rõ rệt so với đà tăng của thị trường, dù kết quả kinh doanh thực tế của nhiều doanh nghiệp không hề tiêu cực. \n Năm thử thách cho những cổ đông ngành phân bón – hóa chất \n Tính đến ngày 17/12/2025, VN-Index ghi nhận mức tăng 32.1% từ đầu năm, tiếp tục duy trì đà tăng trưởng sang năm thứ 3 liên tiếp. \n Trong khi đó, nhóm cổ phiếu phân bón - hóa chất lại cho thấy sự phân hóa mạnh nhưng nhìn chung hụt hơi đáng kể so với chỉ số VN-Index. \n Nhiều mã ghi nhận tăng trưởng nhưng vẫn đi sau thị trường như DDV (+30.4%), DPM (+14.9%), BFC (+13%). \n Ngược lại, nhóm gây lỗ cho nhà đầu tư cũng không ít với DCM (-4.5%), LAS (-21.5%), DGC (-31%), CSV (-36%). \n Đáng chú ý, trước đó - năm 2024 ghi nhận hàng loạt cổ phiếu lập kỷ lục giá và vượt trội so với VN-Index thì năm 2025 lại là một cung bậc trái ngược. \n Đặc biệt, DGC – doanh nghiệp có lợi nhuận lớn nhất ngành và đồng thời là gương mặt duy nhất ở trong rổ VN30 từ kỳ cơ cấu tháng 7/2025 đang nhanh chóng mở rộng thành tích giảm với các phiên biến động tiêu cực kể trên. \n Hiện giới đầu tư đang đặc biệt chú ý tới đợt tạm ứng cổ tức năm 2025 của DGC với mức trả 3,000 đồng/cp, tương ứng số tiền chi ra hơn 1.14 nghìn tỷ đồng. Ngày chốt quyền là 24/12/2025 và thanh toán vào 15/01/2026. \n Một nhà đầu tư chia sẻ: “Trong bối cảnh giá cổ phiếu bất lợi, việc duy trì đúng cam kết cổ tức sẽ giúp ổn định tâm lý cổ đông và có thể tạo hiệu ứng hỗ trợ giá ngắn hạn. Đồng thời, công ty cần có giải trình kịp thời về biến động giá bất thường để trấn an nhà đầu tư.” \n Kết quả kinh doanh ngành vẫn ghi nhận nhiều điểm sáng \n Dù giá cổ phiếu chịu áp lực, bức tranh cơ bản của ngành phân bón - hóa chất năm 2025 vẫn tương đối tích cực, đặc biệt nhờ chính sách trong nước và bối cảnh từ thế giới. \n Theo dự báo gần đây của Chứng khoán FPT về DGC, doanh thu cả năm 2025  có thể đạt 11,270 tỷ đồng (+14.2% YoY) và lợi nhuận sau thuế 3,341 tỷ đồng (+7.5% YoY). \n  \n Trong khi đó, các doanh nghiệp sản xuất phân bón như DPM, DCM, DDV lại có được những kết quả khả quan nhờ thuế GTGT mới và xu hướng thế giới. \n Với DPM, kết quả 9 tháng 2025 ghi nhận doanh thu 13.2 nghìn tỷ đồng (+27% YoY) và LNST sau lợi ích cổ đông thiểu số 844 tỷ đồng (+51% YoY). \n Với DCM, Chứng khoán Vietcap cho rằng lợi nhuận trước thuế cả năm 2025 có thể đạt 1.9 nghìn tỷ đồng do rủi ro một phần doanh số quý IV/2025 có thể hoãn ghi nhận sang đầu 2026 vì mưa lũ và mùa vụ gieo trồng bị trì hoãn 1.5-2 tháng. \n Và DDV với vị thế dẫn đầu sản xuất phân DAP tại Việt Nam (công suất 330 nghìn tấn/năm, chiếm khoảng 40% thị phần trong nước) cũng được hưởng lợi mạnh. \n Chứng khoán FPTS gần đây cho biết, chênh lệch thuế suất đầu ra 5% so với đầu vào 10% giúp DDV giảm mạnh nghĩa vụ thuế phải nộp. \n Đặc biệt, DDV đang có 1.5 nghìn tỷ đồng tiền và tương đương tiền (chiếm 55.4% tổng tài sản tính đến 9 tháng/2025), đóng góp quan trọng vào lãi tiền gửi của doanh nghiệp. \n FPTS dự phóng LNST của DDV giai đoạn 2025-2029 dao động 500-800 tỷ đồng/năm, đạt đỉnh 810 tỷ đồng năm 2027 nhờ giá DAP duy trì ở mức cao trong khi giá nguyên liệu như amoniac và lưu huỳnh giảm. \n Nhìn chung, nếu xét về cơ bản, 2025 vẫn là năm thuận lợi với sự hỗ trợ từ chính sách thuế và biến động giá urê - DAP toàn cầu trong nửa đầu năm (do căng thẳng Trung Đông và hạn chế xuất khẩu từ Trung Quốc). \n Tuy nhiên, thông tin và tin đồn trên thị trường chứng khoán luôn là yếu tố khó lường với giới đầu tư, đặc biệt trong bối cảnh hàng loạt đợt IPO đang được chuẩn bị. \n Nhận định chuyên gia về xu hướng thị trường chung, ông Nguyễn Văn Trúc - Phó Trưởng phòng phân tích Chứng khoán NSI đánh giá, thị trường đang trong nhịp ‘thử tải’ ngắn hạn cần thiết. Việc VN-Index rung lắc mạnh vừa qua là phản ứng thận trọng trước áp lực cung lớn từ các đợt phát hành và IPO dồn dập dịp cuối năm. \n “Thanh khoản năm 2025 đã thiết lập mặt bằng mới, và lượng hàng hóa dồi dào này chính là nguồn cung để đón đầu dòng vốn lớn (Smart Money) đang chờ giải ngân cho câu chuyện nâng hạng. Áp lực hiện tại chỉ là nút thắt tạm thời trước khi dòng tiền tìm được điểm cân bằng mới”, ông Trúc cho biết. \n Quân Mai \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho LAS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 18/12: Tích lũy trên vùng hỗ trợ 1,600-1,620 điểm?",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 19:31 17/12/2025",
      "main_content": "Vietstock - Góc nhìn 18/12: Tích lũy trên vùng hỗ trợ 1,600-1,620 điểm? \n Các công ty chứng khoán (CTCK) cho rằng VN-Index đã chuyển sang tích lũy trên vùng hỗ trợ 1,600-1,620 điểm, tuy nhiên lực bán vẫn chiếm ưu thế. \n Tiếp tục dao động giằng co trong vùng 1,660–1,690 \n CTCK Asean (Aseansc): Aseansc nhận định diễn biến trong phiên 17/12 cho thấy đà hồi phục ngắn hạn có dấu hiệu chững lại khi chỉ số tiệm cận vùng kháng cự trung hạn. Các chỉ báo xung lực duy trì trạng thái trung tính, với RSI(14) quanh 47, phản ánh động lượng suy yếu nhưng chưa phát tín hiệu quá bán. \n Ở kịch bản trung lập, VN-Index có khả năng tiếp tục dao động giằng co trong vùng 1,660–1,690 điểm trong các phiên tới. Trường hợp chỉ số giữ vững vùng hỗ trợ 1,660–1,665 (MA5/MA20), lực cầu có thể quay trở lại giúp chỉ số hồi phục lên vùng 1,685–1,700 điểm. Ngược lại, nếu đánh mất vùng hỗ trợ này, rủi ro điều chỉnh có thể mở rộng về 1,640–1,650 điểm, tương ứng vùng MA50 và đáy ngắn hạn trước đó. \n VN-Index chuyển sang tích lũy trên vùng hỗ trợ 1,600-1,620 điểm \n CTCK Sài Gòn – Hà Nội (SHS): SHS nhận định xu hướng ngắn hạn của VN-Index sau giai đoạn điều chỉnh là chuyển sang tích lũy trên vùng hỗ trợ 1,600-1,620 điểm, dưới kháng cự 1,700-1,710 điểm, tương ứng vùng giá cao nhất tháng 9/2025. Thị trường hồi phục tốt khi nhiều mã sau giai đoạn giảm giá mạnh đã về các vùng hỗ trợ mạnh trung hạn như các vùng giá trung bình 1 năm, tuy nhiên áp lực cung giá cao đang gia tăng trở lại. \n VN-Index vẫn đang trong nhịp hồi phục tích cực sau giai đoạn điều chỉnh \n CTCK Vietcombank (VCBS): VCBS nhận định trên khung đồ thị ngày, chỉ số chung tiếp tục dao động trong biên độ hẹp và kết phiên ở quanh đường MA50 cho thấy động lực thị trường vẫn được duy trì ổn định. Thanh khoản tiếp tục xu hướng sụt giảm và chỉ báo RSI có phần đi ngang nên VN-Index nhiều khả năng sẽ tiếp tục vận động tích lũy, tăng giảm đan xen với mức độ biến động thu hẹp dần để thiết lập nền giá hỗ trợ trước khi xuất hiện xu hướng mới. \n Trên đồ thị khung giờ, VN-Index tiếp tục duy trì trên đường MA20. Sự đồng thuận từ hai chỉ báo MACD và RSI với xu hướng hướng lên cho thấy chỉ số vẫn đang trong nhịp hồi phục tích cực sau giai đoạn điều chỉnh. Trước mắt, vùng kháng cự gần nhất được kỳ vọng là quanh 1,700 điểm. \n Vùng 1,630 điểm tiếp tục đóng vai trò bộ đệm hỗ trợ ngắn hạn \n CTCK Tiên Phong (TPS): TPS kỳ vọng chỉ số VN-Index đã tạo đáy ngắn hạn quanh vùng 1,630 điểm. Vì vậy, VN-Index có tiềm năng tăng điểm hướng đến vùng 1,710 điểm trong kịch bản cơ sở và 1,770 điểm trong kịch bản tích cực. Mặt khác, vùng 1,630 điểm sẽ tiếp tục đóng vai trò là bộ đệm hỗ trợ ngắn hạn cho chỉ số. \n VN-Index vẫn sẽ thử thách ngưỡng kháng cự 1,709 điểm \n CTCK Yuanta Việt Nam (YSVN): YSVN cho rằng thị trường có thể sẽ tiếp tục nhịp hồi phục trong phiên đáo hạn phái sinh ngày 18/12/2025. Đồng thời, chỉ số VN-Index vẫn sẽ thử thách ngưỡng kháng cự 1,709 điểm trong vài phiên tới, thị trường sẽ chịu tác động nhiều sự kiện trong hai phiên tới, trong đó YSVN đánh giá tác động trung tính từ đáo hạn phái sinh, cơ cấu ETF và tăng lãi suất của Ngân hàng Trung ương Nhật Bản, còn đánh giá tích cực từ sự kiện triển khai nhiều dự án mang tính đột phá của Việt Nam nhằm phát triển kinh tế. \n Lực bán vẫn chiếm ưu thế \n CTCK Beta: Beta về mặt kỹ thuật nhận định VN-Index vẫn trong xu hướng tiêu cực ngắn hạn khi duy trì dưới các đường MA quan trọng. Các chỉ báo SAR, MACD và cặp DI+/DI- tiếp tục cho tín hiệu bất lợi, cho thấy lực bán vẫn chiếm ưu thế. Trong bối cảnh này, các nhịp hồi nếu xuất hiện nhiều khả năng chỉ mang tính kỹ thuật và khó bền vững nếu không có sự đồng thuận của dòng tiền. \n Bài cập nhật \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 18/12/2025: Chưa thoát thế giằng co?",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 18:47 17/12/2025",
      "main_content": "Vietstock - Vietstock Daily 18/12/2025: Chưa thoát thế giằng co? \n VN-Index liên tục giằng co khi test lại đường SMA 50 ngày. Khối lượng giao dịch trồi sụt trong những phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư sau nhịp biến động mạnh trước đó. Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu bán và đang ở sát ngưỡng 0. Nếu chỉ báo cắt xuống dưới ngưỡng này thì rủi ro sẽ tăng lên trong ngắn hạn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 17/12/2025 \n - Các chỉ số chính điều chỉnh trở lại trong phiên giao dịch ngày 17/12. Cụ thể, VN-Index giảm 0.33%, dừng tại 1,673.66 điểm; HNX-Index cũng giảm 0.77%, xuống còn 253.12 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm 34%, chỉ đạt gần 496 triệu đơn vị. Tương tự, sàn HNX cũng chỉ ghi nhận hơn 41 triệu đơn vị khớp lệnh, giảm 45.3% so với phiên trước. \n - Khối ngoại bán ròng với giá trị gần 65 tỷ đồng trên sàn HOSE và 1.5 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường quay trở lại trạng thái phân hóa trong biên độ hẹp sau phiên phục hồi mạnh trước đó. VN-Index chủ yếu giằng co quanh ngưỡng 1,680 điểm trong phiên sáng với thanh khoản chững lại đáng kể, cho thấy dòng tiền có xu hướng thận trọng hơn. Bước sang phiên chiều, biên độ dao động được mở rộng với các nhịp tăng giảm đan xen liên tục. Phe bán vẫn giành được ưu thế sau cùng khi sắc đỏ ngày càng gia tăng trên diện rộng về cuối phiên. VN-Index đóng cửa tại 1,673.66 điểm, giảm 0.33% so với phiên trước. \n - Về mức độ ảnh hưởng, VPL là mã có tác động tích cực nhất khi mang về cho VN-Index 1.6 điểm. Theo sau là GEE và BID cũng đóng góp thêm khoảng 1 điểm tăng mỗi mã. Ngược lại, VJC, GAS và CTG là những cái tên gây áp lực nhiều nhất, lấy đi tổng cộng 2.4 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index giảm gần 12 điểm (-0.62%), xuống còn 1,897.95 điểm. Độ rộng nghiêng về phía bán với 21 mã giảm, 6 mã tăng và 3 mã đứng giá. Trong đó, DGC “đội sổ” với phiên giảm sàn thứ hai liên tiếp, VJC và SAB cũng chịu áp lực lớn với mức giảm trên 3%. Ở chiều ngược lại, BID và FPT thu hút lực cầu khá tốt với mức tăng hơn 1%, trong khi PLX, STB, VIB và VRE giữ sắc xanh nhẹ. \n Diễn biến phân hóa chi phối các nhóm ngành. Dịch vụ truyền thông là nhóm dẫn đầu thị trường với mức tăng 1.81%, khi phần lớn các cổ phiếu trong ngành đều giao dịch khởi sắc như VGI (+1.88%), FOX (+1.8%), CTR (+1.19%), SGT (+4.76%), YEG và VTC tăng hết biên độ. \n Các nhóm ngành còn lại chủ yếu biến động trong biên độ hẹp với sắc xanh đỏ đan xen. Chẳng hạn ở các nhóm công nghiệp và tài chính, trong khi nhiều cổ phiếu thu hút được lực cầu tốt như GEE, HID, SHI tăng trần, GEX (+3.69%), VTP (+1.91%), VCG (+1.28%), BMP (+6.31%); VCK (+3.15%), BID (+1.6%) và ABB (+1.97%), thì cũng không ít mã giảm trên 1% như VJC, CII, PC1, VSC, HVN, CDC, TLG, VIX, SHB, SSI, CTG, TCB, TPB, SHS,… \n Nhóm tiện ích “đội sổ” với mức điều chỉnh 1.66% khi chịu áp lực lớn từ các cổ phiếu đầu ngành là GAS (-2.18%), REE (-1.12%), HDG (-1.03%), VSH (-1.12%), TMP (-4.75%) và DNH giảm sàn. \n VN-Index liên tục giằng co khi test lại đường SMA 50 ngày. Khối lượng giao dịch trồi sụt trong những phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư sau nhịp biến động mạnh trước đó. Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu bán và đang ở sát ngưỡng 0. Nếu chỉ báo cắt xuống dưới ngưỡng này thì rủi ro sẽ tăng lên trong ngắn hạn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Giằng co khi test đường SMA 50 ngày \n VN-Index liên tục giằng co khi test lại đường SMA 50 ngày. Khối lượng giao dịch trồi sụt trong những phiên gần đây cho thấy tâm lý thiếu ổn định của nhà đầu tư sau nhịp biến động mạnh trước đó. \n Hiện tại, chỉ báo MACD vẫn duy trì tín hiệu bán và đang ở sát ngưỡng 0. Nếu chỉ báo cắt xuống dưới ngưỡng này thì rủi ro sẽ tăng lên trong ngắn hạn. \n  \n HNX-Index – Điều chỉnh với thanh khoản thấp \n HNX-Index điều chỉnh trở lại với khối lượng giao dịch sụt giảm mạnh dưới mức trung bình 20 ngày. \n Đỉnh cũ đã bị vượt qua của tháng 03/2025 (tương đương vùng 244-250 điểm) đã hỗ trợ tốt trong đợt rung lắc vừa qua nên dự kiến ngưỡng này sẽ tiếp tục trụ vững trong thời gian tới. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm dưới đường EMA 20 ngày. Nếu trạng thái này tiếp tục duy trì trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ gia tăng. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại bán ròng trong phiên giao dịch ngày 17/12/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình trạng rung lắc sẽ còn tiếp diễn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 17/12/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "KBSV Research: Quỹ VEIL mua lại 30% cổ phần không quá ảnh hưởng lên chứng khoán Việt Nam",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 18:31 17/12/2025",
      "main_content": "Vietstock - KBSV Research: Quỹ VEIL mua lại 30% cổ phần không quá ảnh hưởng lên chứng khoán Việt Nam \n Theo Khối Phân tích Chứng khoán KB Việt Nam (KBSV Research), kịch bản quỹ tỷ USD thuộc Dragon Capital thực hiện cả 3 đợt mua lại với tối đa 30% vốn điều lệ, tổng quy mô rút vốn có thể lên tới 14.3 ngàn tỷ đồng. Tuy nhiên, mức độ ảnh hưởng sẽ không quá lớn đến diễn biến thị trường chứng khoán Việt Nam. \n  \n Vừa qua, VEIL - quỹ tỷ USD thuộc Dragon Capital - đã công bố kế hoạch mua lại cổ phiếu nhằm đáp ứng nhu cầu thanh khoản của cổ đông thông qua cơ chế Tender Offer (chào mua lại). Đợt chào mua hiện tại giới hạn ở mức tối đa 10% tổng số cổ phiếu phổ thông đã phát hành. Dự kiến sẽ có thêm hai đợt chào mua nữa trong vòng 12 tháng tới, mỗi đợt lên tới 10%, nâng tổng quy mô thoái vốn tiềm năng lên khoảng 30% vốn điều lệ. \n Các lựa chọn thoái vốn gồm (1) Cash Exit Option - nhận tiền mặt tại mức giá chào mua (chiết khấu 3% so với NAV); (2) Exchange Option - chuyển đổi sang chứng chỉ quỹ mở Vietnam Equity (UCITS) Fund (VEF), yêu cầu mức đăng ký tối thiểu là 100,000 GBP và chỉ dành cho nhà đầu tư tại các khu vực pháp lý cho phép; (3) In Specie Option - nhận trực tiếp danh mục chứng khoán tương ứng, chỉ dành cho nhà đầu tư chuyên nghiệp hoặc đối tác đủ điều kiện. \n Theo KBSV Research, có nhiều nguyên nhân và động lực thoái vốn. Đầu tiên đến từ áp lực từ cổ đông. Tại ĐHĐCĐ tháng 6/2025, có hơn 20% số phiếu ủng hộ việc ngừng hoạt động. Điều này buộc HĐQT phải đưa ra giải pháp thanh khoản cho nhóm cổ đông muốn rút lui. \n Thứ hai là hiệu suất đầu tư kém khả quan. Tính từ đầu năm đến cuối tháng 11/2025, NAV của VEIL chỉ tăng gần 21%, thấp hơn đáng kể so với mức tăng 31% của VN-Index. \n Thứ ba, giá chứng chỉ quỹ trên sàn London thường xuyên giao dịch ở mức chiết khấu khoảng 15% so với NAV theo dữ liệu thị trường, khiến nhà đầu tư chịu thiệt hại lớn nếu bán trực tiếp trên sàn. Mức giá chào mua với chiết khấu chỉ 3% so với NAV được xem là giải pháp tối ưu để hiện thực hóa lợi nhuận. \n Thứ tư là rủi ro vĩ mô và dòng vốn FDI. Động thái này diễn ra trong bối cảnh dòng vốn nước ngoài liên tục rút ròng (hơn 5 tỷ USD trong năm 2025). Các nhà đầu tư lo ngại về tác động của thuế quan từ Mỹ (Trade War 2.0) sẽ làm suy giảm lợi thế thu hút FDI của Việt Nam so với giai đoạn trước, đi kèm với những biến động mạnh về tin tức thuế quan. \n Thứ năm là rủi ro tỷ giá. Việc nắm giữ tài sản định danh bằng VND trong khi báo cáo bằng USD/GBP tạo ra rủi ro tỷ giá lớn cho nhà đầu tư nước ngoài, đặc biệt khi đồng USD/GBP có xu hướng mạnh lên. \n Nhận định tác động lên thị trường chứng khoán Việt Nam, theo KBSV Research, kịch bản Dragon Capital thực hiện lần lượt cả 3 đợt, tối đa 30%, tổng quy mô rút vốn có thể lên tới 14.3 ngàn tỷ đồng (khoảng 545 triệu USD). Đây không phải là con số nhỏ nếu so sánh với giá trị bán ròng của cả năm 2024 (khoảng 3.7 tỷ USD) và 11 tháng 2025 (khoảng 5 tỷ USD), tương ứng chiếm 11 - 15% tổng giá trị bán ròng của 2 năm. Tuy nhiên nếu so với quy mô giao dịch của cả thị trường, đặc biệt là khi giao dịch của khối ngoại chỉ chiếm khoảng 9% từ đầu năm đến nay, thì con số này không phải là lớn. \n Đây không phải là lần đầu tiên mà đã là lần thứ 3 trong 2 năm trở lại đây Dragon Capital có động thái tương tự (năm 2024, 2025 mua lần lượt 8.1% và 12.8% tổng số cổ phiếu phổ thông). Tuy nhiên, quy mô của từng đợt chỉ tương ứng từ 1-3 phiên giao dịch của khối ngoại trong giai đoạn bán ròng kỷ lục và cũng không phải là yếu tố mang tính chi phối lớn đến xu hướng chủ đạo của thị trường. \n KBSV Research cho rằng mức độ ảnh hưởng của riêng sự kiện này sẽ không quá lớn đến diễn biến thị trường, đặc biệt nếu cổ đông lựa chọn các phương án khác thay vì \"cash out\", lượng cổ phiếu bán ra có thể thấp hơn đáng kể. Trên thực tế, với mức tăng trưởng NAV tính từ đầu năm (15.5%, tính theo USD) của VEIL không phải là thấp, nên nhu cầu rút vốn mới chỉ xuất phát từ một bộ phận nhỏ cổ đông (hơn 20%) và phần nhiều phản ánh nhu cầu tái cơ cấu đầu tư ngắn hạn (khi mức hiệu quả này chưa phải là cao nếu so với một số thị trường phát triển trong năm nay). \n Trong trung hạn, thị trường Việt Nam vẫn còn tiềm năng tương đối khả quan so với các nước trong khu vực, đến từ triển vọng nâng hạng và mức định giá khá hấp dẫn so với mức kỳ vọng tăng trưởng lợi nhuận các cổ phiếu niêm yết. \n Trong danh mục của VEIL hiện tại, top 10 tỷ trọng ghi nhận sự xuất hiện của các bluechip “đầu bảng” trên thị trường chứng khoán Việt Nam, gồm VIC, VHM, MWG, VPB, BID, VCB, TCB, HPG, KDH và CTG. Ước tính, VEIL có thể bán từ hàng triệu đến hàng chục triệu đơn vị tại từng cổ phiếu theo kịch bản thoái vốn tối đa 30%. \n Huy Khải \n  \n ProPicks AI đánh giá BID cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BID có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/12: Giằng co khi test SMA 50 ngày",
      "time": "17 thg 12, 2025",
      "posted_date": "Ngày đăng 13:30 17/12/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/12: Giằng co khi test SMA 50 ngày \n VN-Index giằng co khi test lại ngưỡng kỹ thuật quan trọng là đường SMA 50 ngày. Trong khi đó, HNX-Index tiếp tục quá trình phục hồi với tín hiệu mua của chỉ báo Stochastic Oscillator. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/12/2025, VN-Index giằng co khi test lại ngưỡng kỹ thuật quan trọng là đường SMA 50 ngày. \n Chỉ báo MACD đang ở sát mức 0 và nếu rơi xuống dưới ngưỡng này thì rủi ro ngắn hạn sẽ tăng lên. Người viết kỳ vọng chỉ báo sẽ đảo chiều trong ngắn hạn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/12/2025, HNX-Index tiếp tục quá trình phục hồi với tín hiệu mua của chỉ báo Stochastic Oscillator. \n Đỉnh cũ đã bị vượt qua của tháng 03/2025 (tương đương vùng 244-250 điểm) đã hỗ trợ tốt trong đợt rung lắc vừa qua nên dự kiến ngưỡng này sẽ tiếp tục trụ vững trong thời gian tới. \n  \n DIG - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Trong phiên giao dịch sáng ngày 17/12/2025, giá cổ phiếu DIG tăng đồng thời xuất hiện mẫu hình nến thân nhỏ kèm theo khối lượng giao dịch sụt giảm trong phiên sáng cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, giá của DIG đang kiểm tra lại đường SMA 200 ngày, đây đồng thời là ngưỡng Fibonacci Retracement 50% (tương đương vùng 18,200-18,700). \n Ngoài ra, giá cổ phiếu này vẫn đang trong xu hướng giảm ngắn hạn khi liên tục tạo các đỉnh và đáy mới thấp hơn (Lower High, Lower Low) trong khi chỉ báo MACD tiếp tục giảm và nằm dưới mức 0 sau khi cho tín hiệu bán cho thấy triển vọng vẫn còn khá tiêu cực. \n  \n VTP - Tổng Công ty cổ phần Bưu chính Viettel \n Giá cổ phiếu VTP tăng giá phiên thứ 3 liên tiếp trong phiên giao dịch sáng ngày 17/12/2025 đồng thời xuất hiện mẫu hình nến thân dài cùng khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư đã bớt bi quan. \n Hiện tại, giá cổ phiếu tiếp tục phục hồi trong ngắn hạn sau khi kiểm tra lại đáy cũ tháng 10/2025 (tương đương vùng 93,200-97,000) trong khi giao cắt vàng (Golden Cross) giữa đường SMA 50 ngày và SMA 100 ngày đã xuất hiện. \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục tăng và vượt lên khỏi vùng quá bán (Oversold) sau khi cho tín hiệu mua tại đây. Điều này cho thấy triển vọng phục hồi đang được củng cố thêm. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DIG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]