[
   {
      "title": "Vietstock Daily 24/06/2025: Tăng trong thận trọng",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 01:17 24/06/2025",
      "main_content": "Vietstock - Vietstock Daily 24/06/2025: Tăng trong thận trọng \n VN-Index bật tăng mạnh sau khi test thành công đường Middle của Bollinger Bands. Tuy nhiên, thanh khoản vẫn chưa cho thấy sự cải thiện khi khối lượng giao dịch duy trì dưới mức trung bình 20 ngày, phản ánh tâm lý thận trọng của nhà đầu tư vẫn hiện hữu. Hiện tại chỉ báo MACD đã cho tín hiệu mua trở lại, điều này sẽ củng cố thêm cho triển vọng ngắn hạn nếu dòng tiền sớm đồng thuận hơn trong các phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 23/06/2025 \n - Các chỉ số chính lấy lại sắc xanh trong phiên giao dịch đầu tuần. VN-Index tăng 0.65%, lên mức 1,358.18 điểm. HNX-Index dừng tại mốc 227.42 điểm, tăng nhẹ 0.15%. \n - Khối lượng khớp lệnh trên sàn HOSE tăng nhẹ 0.2%, đạt hơn 854 triệu đơn vị. Trong khi đó, sàn HNX ghi nhận 91 triệu đơn vị, tăng 24.4% so với phiên trước. \n - Khối ngoại bán ròng với giá trị hơn 147 tỷ đồng trên sàn HOSE và hơn 44 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường chứng khoán khởi động tuần mới với cú rơi hơn 10 điểm đầy bất ngờ, nhưng lực đỡ từ nhóm trụ nhanh chóng giúp VN-Index phục hồi về sát mốc tham chiếu ngay sau đó. Tuy nhiên, áp lực bán vẫn lấn lướt khiến chỉ số giằng co và chủ yếu dao động trong sắc đỏ suốt phiên sáng. Sang phiên chiều, một vài trụ lớn bứt tốc mạnh mẽ dẫn dắt VN-Index trở lại đà tăng và giữ vững sắc xanh đến khi đóng cửa. VN-Index tiếp tục lập đỉnh mới của năm 2025 tại mốc 1,358.18 điểm, tăng gần 9 điểm so với cuối tuần trước. \n -  Về mức độ ảnh hưởng, VIC (HM:VIC) là điểm sáng rực rỡ nhất với đóng góp đến 5.7 điểm tăng. Theo sau là VHM (HM:VHM) và GAS (HM:GAS) cũng đem về lần lượt 3.8 điểm và 1.7 điểm cho VN-Index. Trong khi đó, VCB (HM:VCB) và HVN (HN:HVN) tác động tiêu cực nhất ở phía ngược lại nhưng chỉ lấy đi được 1.5 điểm của chỉ số chung. \n - Nhóm cổ phiếu trụ là nhân tố chính giúp thị trường có được sắc xanh tích cực hôm nay. VN30-Index kết phiên tăng 0.91%, đạt mức 1,448.32 điểm. Dù số lượng mã giảm vẫn chiếm ưu thế nhỉnh hơn với 18 mã giảm và 12 mã tăng, nhưng chỉ có 3 mã VJC (HM:VJC), VNM (HM:VNM) và SSI (HM:SSI) ghi nhận mức giảm trên 1%. Còn ở chiều tăng, VIC dẫn đầu với sắc tím rực rỡ, theo sau là VHM và GAS với mức tăng vượt trội trên 4%, hay BCM (HM:BCM), GVR (HM:GVR) và MWG (HM:MWG) cũng tăng hơn 2%. \n Các nhóm ngành diễn biến phân hóa rõ rệt. Bất động sản là nhóm dẫn đầu thị trường với mức tăng ấn tượng 3.45%, nhờ đóng góp chủ yếu từ VIC tăng trần, VHM (+5.41%), BCM (+2.56%), KBC (HM:KBC) (+1.17%), NLG (HM:NLG) (+1.4%), IDC (HN:IDC) (+2.9%), SIP (+4.85%), CEO (+3.35%),… Tuy nhiên, không ít mã ngành này vẫn bị sắc đỏ chi phối, mất hơn 1% như SSH, KDH (HM:KDH), NVL (HM:NVL), DXG (HM:DXG), TCH, DIG (HM:DIG) và VCR. \n Bên cạnh đó, các nhóm năng lượng và tiện ích cũng giao dịch tích cực trong bối cảnh thị trường năng lượng biến động mạnh do căng thẳng leo thang ở Trung Đông. Hàng loạt cổ phiếu thu hút lực cầu mạnh mẽ, tiêu biểu như PVC (HN:PVC) tăng trần, BSR (HM:BSR) (+2.17%), PVS (HN:PVS) (+1.15%), PVD (HM:PVD) (+3.09%), POS (+5.26%), PVB (+1.94%); GAS (+4.46%), QTP (HN:QTP) (+1.52%), NT2 (HM:NT2) (+3.01%), GEG (HM:GEG) (+1.52%),… \n Trong khi đó, nhóm viễn thông “đội sổ” trong phiên đầu tuần với mức giảm 1.31%, ảnh hưởng chủ yếu từ sự điều chỉnh của VGI (-1.66%), FOX (HN:FOX) (-0.81%), YEG (HM:YEG) (-2.79%), ELC (-1.57%) và TTN (-1.18%). \n VN-Index bật tăng mạnh sau khi test thành công đường Middle của Bollinger Bands. Tuy nhiên, thanh khoản vẫn chưa cho thấy sự cải thiện khi khối lượng giao dịch duy trì dưới mức trung bình 20 ngày, phản ánh tâm lý thận trọng của nhà đầu tư vẫn hiện hữu. Hiện tại chỉ báo MACD đã cho tín hiệu mua trở lại, điều này sẽ củng cố thêm cho triển vọng ngắn hạn nếu dòng tiền sớm đồng thuận hơn trong các phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD cho tín hiệu mua \n VN-Index bật tăng mạnh sau khi test thành công đường Middle của Bollinger Bands. Tuy nhiên, thanh khoản vẫn chưa cho thấy sự cải thiện khi khối lượng giao dịch duy trì dưới mức trung bình 20 ngày, phản ánh tâm lý thận trọng của nhà đầu tư vẫn hiện hữu. \n Hiện tại chỉ báo MACD đã cho tín hiệu mua trở lại, điều này sẽ củng cố thêm cho triển vọng ngắn hạn nếu dòng tiền sớm đồng thuận hơn trong các phiên tới. \n  \n HNX-Index - Chỉ báo Stochastic Oscillator cho tín hiệu bán \n HNX-Index tăng nhẹ sau diễn biến giằng co trong phiên và vẫn giữ vững trên đường Middle của Bollinger Bands. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trở lại trong khi MACD cũng tiếp tục hướng xuống sau khi cho tín hiệu bán. Điều này cho thấy áp lực rung lắc trong ngắn hạn nhiều khả năng vẫn sẽ tiếp diễn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt lên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 23/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 23/06/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá PVC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu PVC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu ngành đá xây dựng: Mảnh ghép không thể thiếu trong sóng đầu tư công",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 22:10 23/06/2025",
      "main_content": "Vietstock - Cổ phiếu ngành đá xây dựng: Mảnh ghép không thể thiếu trong sóng đầu tư công \n Khá nhiều cổ phiếu ngành đá xây dựng đang ghi nhận hiệu suất vượt trội trong nửa đầu năm 2025, bất chấp sóng đầu tư công chưa thực sự lan tỏa mạnh trên toàn thị trường. \n Nhiều cổ phiếu đá xây dựng duy trì thành tích vượt trội so với chỉ số \n Thị trường chứng khoán Việt Nam nửa đầu năm 2025 ghi nhận nhiều biến động, nhưng bên trong vẫn có những nhóm ngành âm thầm khởi sắc nhờ những kỳ vọng dài hạn. Một trong số đó là nhóm cổ phiếu đá xây dựng – một mắt xích không thể thiếu trong chuỗi giá trị của đầu tư công, cùng với thép và thi công hạ tầng. Tuy nhiên, điểm đặc biệt là sóng cổ phiếu trong ngành này không diễn ra đồng đều, mà còn phân hóa rõ rệt giữa các doanh nghiệp. \n Các doanh nghiệp tiêu biểu trong nhóm đá xây dựng thường được nhà đầu tư để ý gồm CTCP Đầu tư Phát triển Cường Thuận IDICO (CTI (HM:CTI)), CTCP Xây dựng và Sản xuất Vật liệu xây dựng Biên Hòa (VLB (HN:VLB)), CTCP Đá Núi Nhỏ (NNC), CTCP Khoáng sản và Xây dựng Bình Dương (HM:KSB), CTCP Hóa An (DHA). Trong số này, VLB đang giao dịch trên UPCoM nhưng là một trong những cái tên ghi nhận thành tích vượt trội so với VN-Index trong 3 năm trở lại đây. \n Trong năm 2023, cổ phiếu VLB tăng tới 49%, cao gấp hơn 4 lần VN-Index. Năm 2024 có thành tích gấp hơn 2 lần và trong nửa đầu năm 2025, tiếp tục có hiệu suất gấp đôi chỉ số chung. \n Còn trên HOSE, cổ phiếu NNC cũng thể hiện sức bật mạnh mẽ khi tăng hơn 40,8%, nối tiếp mức tăng hơn 25% trong cả năm 2024. \n Trong khi đó, cổ phiếu CTI đã ghi nhận mức tăng khoảng 23.6%, qua đó đang có 3 năm liên tiếp tăng trưởng trên 20%. \n Dù vậy, nhóm đá xây dựng phản ánh rõ tình trạng phân hóa của sóng đầu tư công khi một số mã như KSB, DHA vẫn chưa có chuyển biến đáng kể. KSB thậm chí còn đang giảm gần 10% so với đầu năm. \n  \n Điều này cho thấy sóng đầu tư công – dù được kỳ vọng lớn – hiện vẫn chưa lan tỏa toàn diện sang tất cả các nhóm cổ phiếu liên quan. Bức tranh còn rõ hơn khi mở rộng thống kê sang cả những cái tên như LCG hay FCN (HM:FCN) vẫn đang tăng trưởng âm. \n Ưu tiên doanh nghiệp có mỏ lớn, lợi nhuận ổn định \n Theo đánh giá từ các công ty chứng khoán, triển vọng ngành đá xây dựng sẽ tiếp tục tích cực trong năm 2025 nhờ nhu cầu tăng mạnh từ các đại dự án đầu tư công, đặc biệt ở khu vực phía Nam. Những công trình trọng điểm như sân bay Long Thành, cao tốc Biên Hòa – Vũng Tàu, vành đai 3, cao tốc Châu Đốc – Cần Thơ – Sóc Trăng, hay tuyến TP.HCM – Thủ Dầu Một – Chơn Thành được dự báo sẽ tiêu thụ tổng cộng hơn 14 triệu m³ đá trong giai đoạn 2024–2025. Trong bối cảnh đó, các doanh nghiệp có mỏ lớn, công suất khai thác cao và khả năng mở rộng nhanh chóng đang chiếm ưu thế. \n Chứng khoán SSI (HM:SSI) đánh giá cao KSB với sản lượng tiêu thụ năm 2025 dự kiến đạt 2.2 triệu m³, tăng 22% so với cùng kỳ. Doanh nghiệp cũng đang mở rộng ba mỏ đá tại Bình Dương, trong đó đáng chú ý là mỏ Tân Lập 3 đi vào vận hành từ cuối 2024. Ngoài ra, mỏ Phước Vĩnh dự kiến sẽ được gia hạn khai thác trong quý 3/2025 với công suất tăng gấp đôi. Biên lợi nhuận gộp của KSB đã tăng 7 điểm phần trăm từ đầu năm, và công ty đang kỳ vọng có thể tiếp tục điều chỉnh giá bán trong quý 4. \n Còn CTI cũng được dự báo sẽ tăng trưởng tốt nhờ đưa mỏ đá Thiện Tân 10 trở lại hoạt động từ tháng 6/2025. Dự án này ước tính sẽ đóng góp hơn 150 tỷ đồng doanh thu và khoảng 36 tỷ đồng lợi nhuận gộp hàng năm. Chứng khoán BSC dự báo, năm 2025, CTI ghi nhận doanh thu thuần đạt 1,209 tỷ đồng (+9%), lãi ròng đạt 113 tỷ đồng (+14%). \n Với VLB, công ty được đánh giá là doanh nghiệp có trữ lượng cấp phép còn lại lớn nhất tại Đồng Nai với hơn 77 triệu m³. Ngoại trừ một mỏ đã hết hạn, các mỏ còn lại đều còn thời hạn khai thác từ 13 đến 16 năm. Chứng khoán BVSC dự phóng VLB vẫn sẽ duy trì tăng trưởng lợi nhuận năm 2025, bất chấp nền cao trong năm 2024. Doanh thu dự kiến đạt 1,360 tỷ đồng, lợi nhuận sau thuế hơn 244 tỷ đồng. \n Trong khi đó, DHA, dù chưa thể hiện rõ về mặt giá cổ phiếu, cũng được BVSC đánh giá sẽ tăng trưởng tốt hơn so với nền thấp của năm trước. Lợi nhuận sau thuế dự kiến đạt 64 tỷ đồng, tăng 23.5% nhờ đóng góp từ mỏ Tân Cang 3. \n Với vị thế là nhà cung cấp nguyên liệu thiết yếu cho các dự án hạ tầng, các doanh nghiệp Đá xây dựng như KSB, CTI, VLB và DHA đang sở hữu những lợi thế dài hạn từ nhu cầu ổn định và biên lợi nhuận cải thiện. Tuy nhiên, nhà đầu tư cũng cần theo dõi sát các rủi ro về chính sách cấp phép khai thác, tiến độ giải phóng mặt bằng và chi phí vận hành trong bối cảnh giá nguyên liệu đầu vào biến động. \n Quân Mai \n  \n ProPicks AI đánh giá CTI cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu CTI có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/06: Trạng thái giằng co trong phiên",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 20:36 23/06/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/06: Trạng thái giằng co trong phiên \n VN-Index và HNX-Index đồng loạt mở cửa giảm nhẹ với sự gia tăng khối lượng giao dịch trong phiên sáng cho thấy xu hướng của thị trường vẫn chưa thiết lập rõ ràng. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 23/06/2025, VN-Index giảm nhẹ kèm với sự tăng nhẹ trong khối lượng giao dịch cho thấy tâm lý không mấy tích cực của nhà đầu tư vẫn hiện hữu. \n Tuy nhiên, đường trung bình SMA 50 ngày đang dần thu hẹp khoảng cách với đường trung bình SMA 100 ngày. Nếu giao cắt vàng (Golden Cross) xuất hiện trở lại trong các phiên tới thì tình hình sẽ bớt bi quan hơn. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/06/2025, HNX-Index tiếp tục giảm đồng thời xuất hiện mẫu hình nến Three Black Candles đi kèm với khối lượng tăng mạnh trong phiên sáng cho thấy tâm lý khá bi quan của nhà đầu tư vẫn còn. \n Thêm vào đó, chỉ báo MACD đi xuống và hướng về mức 0 sau khi báo tín hiệu bán. Điều này cho thấy triển vọng vẫn chưa thể lạc quan trong thời gian tới. \n  \n BFC- CTCP Phân bón Bình Điền (HM:BFC) \n Trong phiên sáng ngày 2306/2025, giá cổ phiếu BFC tạo mẫu hình nến tăng và bám sát dải trên (Upper Band) của Bolliger Bands cho thấy triển vọng tích cực vẫn hiện hữu. \n Bên cạnh đó, BFC đã lập đỉnh 52 tuần mới kèm theo chỉ báo MACD hướng lên sau khi báo tín hiệu mua cho thấy kịch bản lạc quan trong trung hạn khả năng cao sẽ tiếp diễn trong thời gian tới. \n  \n PLX- Tập đoàn Xăng Dầu Việt Nam \n Trong phiên giao dịch sáng ngày 23/06/2025, giá cổ phiếu PLX (HM:PLX) bật tăng mạnh kèm với khối lượng giao dịch được dự kiến sẽ vượt trung bình 20 ngày khi kết phiên cho thấy nhà đầu tư khá lạc quan. \n Thêm vào đó, giá đã vượt đường xu hướng giảm trong bối cảnh đường MACD tiếp tục mở rộng khoảng cách với đường Signal và hướng lên sau khi cho tín hiệu mua. Điều này càng củng cố thêm cho đà phục hồi hiện tại của cổ phiếu. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá BFC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu BFC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/06: Sắc xanh đỏ đan xen, VN-Index rơi vào thế giằng co",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 18:37 23/06/2025",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/06: Sắc xanh đỏ đan xen, VN-Index rơi vào thế giằng co \n Lực mua giá thấp bất ngờ xuất hiện qua đó kéo chỉ số chính về sát mốc tham chiếu và chuyển sang trạng thái giằng co. Tính đến 10h30, VN-Index giảm nhẹ 2.27 điểm, giao dịch quanh mức 1,347 điểm. HNX-Index giảm 0.82 điểm, giao dịch quanh mức 226 điểm. \n Độ rộng rổ VN30 với sắc đỏ tiếp tục áp đảo. Cụ thể, HPG (HM:HPG), VNM (HM:VNM), TCB (HM:TCB) và MWG (HM:MWG) lần lượt lấy đi 1 điểm, 0.73 điểm, 0.71 điểm và 0.64 điểm từ chỉ số chung. Trái lại, VIC (HM:VIC), VHM (HM:VHM), GAS (HM:GAS) và PLX (HM:PLX) là số ít những mã vẫn giữ được sắc xanh và góp hơn 5.1 điểm vào VN30-Index. \n Cổ phiếu nhóm năng lượng tiếp tục diễn biến lạc quan khi PVS (HN:PVS) tăng 2.02%, PVD (HM:PVD) tăng 3.56%, BSR (HM:BSR) tăng 2.45%, PVT (HM:PVT) tăng 3.24%... Ngoài ra, theo nguồn tin của Bloomberg, các nhà phân tích từ Daan Struyven của Goldman Sachs (NYSE:GS) dự báo rằng nếu Eo biển Hormuz bị gián đoạn, giá dầu Brent có thể tăng vọt lên 110 USD/thùng. Ngay cả khi nguồn cung của Iran giảm 1.75 triệu thùng mỗi ngày, giá dầu Brent cũng có thể chạm mốc 90 USD. Mặc dù các đường ống dẫn dầu sẽ không bị gián đoạn đáng kể do lợi ích kinh tế quan trọng của các nước lớn như Mỹ và Trung Quốc trong việc duy trì ổn định thì các nhà phân tích cũng nhấn mạnh rằng rủi ro đối với giá và nguồn cung năng lượng cũng đã tăng lên. \n Kế đến là nhóm tiện ích đang có mức tăng khá tốt trên thị trường tuy vẫn còn diễn ra sự phân hóa mạnh nhưng lực mua tập trung nhiều ở các mã vốn hóa lớn giúp níu giữ đà hồi phục hiện tại. Trong đó nổi bật có GAS tăng 3.31%, POW tăng 0.38%, GEG tăng 0.61% và NT2 tăng 1.09%... Riêng các mã như REE (HM:REE), PVG, VSH (HM:VSH), BWE… vẫn còn chịu áp lực bán nhưng mức giảm không đáng kể. \n Ngoài ra, bất động sản từ giảm đầu phiên chuyển sang hồi phục khi lực mua dần chiếm ưu thế trở lại ở hai ông lớn bất chấp sắc đỏ vẫn đang giữ số lượng áp đảo là VIC tăng 1.96% và VHM tăng. Sắc xanh cũng hiện diện ở một số mã khác NLG (HM:NLG) tăng 0.4%, SIP tăng 1.56% và SZC tăng 0.3%... Ở chiều giảm, các mã như BCM (HM:BCM), VRE (HM:VRE), SSH, KDH… cùng hiện diện sắc đỏ nhưng mức giảm cũng không đáng kể. \n So với đầu phiên, sắc đỏ tiếp tục áp đảo với hơn 420 mã giảm trong khi chiều mua chỉ có hơn 190 mã tăng. Diễn biến giằng co tiếp tục diễn ra mạnh mẽ. \n Mở cửa: Nhóm dầu khí tăng mạnh sau tin đóng cửa Eo biển Hormuz \n Thị trường mở đầu với sắc đỏ áp đảo. Trong đó, chỉ số VN30 tác động tiêu cực nhất khi hầu hết các mã cổ phiếu nằm trong nhóm này đều giảm điểm và chỉ còn 2 cổ phiếu GAS, PLX vẫn giữ được sắc xanh. \n Nhóm bất động sản cũng tương tự, khi các mã cổ phiếu giảm điểm so với các phiên trước đó. Các cổ phiếu như VIC giảm 0.81%, VHM giảm 1%, VRE giảm 2.24%, SSH giảm 0.11%… đều chìm trong sắc đỏ. \n Nhóm ngân hàng cũng ghi nhận sắc đỏ bao phủ ở hầu hết các mã ngay đầu phiên như VCB (HM:VCB) (-0.88%), BID (HM:BID) (-1.25%), TCB (-1.62%), CTG (HM:CTG)(-1.57%), MBB (HM:MBB) (-1.16%), ACB (HM:ACB) (-0.93%)… \n Riêng nhóm năng lượng tiếp tục bật tăng tích cực ngay từ đầu phiên sau khi tin tức về Quốc hội Iran đã đồng thuận đóng cửa Eo biển Hormuz được phát đi. Đây được xem là động thái đáp trả việc Mỹ tiến hành chiến dịch \"Búa Đêm\" nhắm vào ba cơ sở hạt nhân quan trọng của Iran (Fordow, Natanz, và Isfahan) vào rạng sáng ngày 22/06. Quyết định này làm dấy lên lo ngại nghiêm trọng về khả năng đứt gãy chuỗi cung ứng năng lượng toàn cầu, do khoảng 20 triệu thùng dầu thô và sản phẩm dầu di chuyển qua eo biển này mỗi ngày. Cụ thể hơn, các mã nhóm dầu khí như PVS tăng 4.61%, PVD tăng 4.51%, PVC (HN:PVC) tăng 9.92%, PVB tăng 4.19%, BSR tăng 4.35%... \n Lý Hỏa \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "23/06: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "23 thg 6, 2025",
      "posted_date": "Ngày đăng 13:02 23/06/2025",
      "main_content": "Vietstock - 23/06: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra những ngày cuối tuần vừa qua trước giờ giao dịch: CEO Lê Văn Quang: Minh Phú có thể lãi ít nhất 100 tỷ đồng/tháng từ tháng 6; Chủ tịch VNZ Lê Hồng Minh: AI chỉ là công cụ, không thể thay thế con người; ĐHCĐ VNG 2025: Đặt cược vào AI và Go Global cho chu kỳ tăng trưởng mới; Giám đốc CLL: Điều chỉnh mô hình kinh doanh để thích nghi biến động thị trường... \n * CEO Lê Văn Quang: Minh Phú có thể lãi ít nhất 100 tỷ đồng/tháng từ tháng 6. Dù quý đầu năm chỉ đạt hơn 17 tỷ đồng lợi nhuận, ông Lê Văn Quang - Tổng Giám đốc CTCP Tập đoàn Thủy sản Minh Phú (UPCoM: HN:MPC) vẫn khẳng định có đủ cơ sở để hoàn thành kế hoạch lãi sau thuế kỷ lục 997 tỷ đồng trong năm nay. >>> \n * Tuần 23-27/06: Nổi bật khoản cổ tức ngàn tỷ của ông lớn phân bón. Trong tuần từ 23-27/06/2025, có 27 doanh nghiệp chốt quyền chia cổ tức bằng tiền. Trong đó, tỷ lệ cao nhất là 32.4% (tức 3,240 đồng/cp). >>> \n * Chủ tịch VNZ Lê Hồng Minh: AI chỉ là công cụ, không thể thay thế con người. Chia sẻ tại ĐHĐCĐ, Chủ tịch HĐQT CTCP VNG (UPCoM: VNZ) Lê Hồng Minh khẳng định Tập đoàn không có ý định hay chiến lược cắt giảm lao động khi tập trung vào phát triển AI (trí tuệ nhân tạo). “AI chỉ là công cụ hỗ trợ tăng hiệu suất”, trích lời founder VNZ. >>> \n * Dự án 1.8 ngàn tỷ của Tân Hoàng Minh được chọn thí điểm nhà ở thương mại tại Nha Trang. Ngày 02/06/2025, HĐND tỉnh Khánh Hòa đã thông qua danh mục 4 khu đất thực hiện thí điểm dự án nhà ở thương mại trên địa bàn, trong đó có 1 dự án của doanh nghiệp thuộc Tập đoàn Tân Hoàng Minh. >>> \n * Kêu gọi đầu tư 14-20/06/2025: Loạt tỉnh thành với dự án khủng. Tuần 14-20/06/2025, tỉnh Tiền Giang mời quan tâm dự án đầu tư xây dựng khu đô thị Đông Bắc thành phố Mỹ Tho trên diện tích hơn 184ha. Tổng vốn đầu tư lên hơn 26.2 ngàn tỷ đồng (hơn 1 tỷ USD), là dự án có quy mô lớn nhất tuần qua. >>> \n * Giao dịch nổi bật của quỹ đầu tư trong tuần qua?. Diễn biến giao dịch của các quỹ đầu tư tiếp tục được hé lộ trong tuần từ 16-20/06/2025, cho thấy xu hướng mua bán cổ phiếu giai đoạn trước. >>> \n * TCB (HM:TCB), GAS (HM:GAS) và họ Vingroup (HM:VIC) dẫn sóng kéo VN-Index tăng trở lại. Tuần giao dịch 16-20/06 ghi nhận cả 2 chỉ số chính của thị trường bật tăng trở lại. VN-Index chốt tuần ở mức 1,349.35 điểm, tăng 2.57% so với cuối tuần trước. HNX-Index cũng tăng nhẹ 1%, dừng tại 227.07 điểm. >>> \n * \"Ông hoàng\" hàng xa xỉ Bernard Arnault đối mặt khủng hoảng lớn nhất trong 36 năm lãnh đạo LVMH (EPA:LVMH). Tập đoàn hàng xa xỉ đang chao đảo trước đợt suy thoái nghiêm trọng của ngành, vốn có giá trị lên tới 364 tỷ Euro, trong bối cảnh những câu hỏi về người kế nhiệm ngày càng trở nên “nóng bỏng”. >>> \n * 3 thành viên HĐQT TPS đồng loạt nộp đơn từ nhiệm. Ngày 20/06, 3 thành viên HĐQT nhiệm kỳ 2021 - 2026 của CTCP Chứng khoán Tiên Phong (TPS, HOSE: ORS) cùng có đơn từ nhiệm nhiệm, dự kiến được xem xét thông qua tại ĐHĐCĐ thường niên 2025 diễn ra vào ngày 27/06. >>> \n * ĐHCĐ VNG 2025: Đặt cược vào AI và Go Global cho chu kỳ tăng trưởng mới. Sau năm 2024 với nhiều điều chỉnh chiến lược, VNG bước vào 2025 với định hướng “tăng trưởng có chọn lọc”, đặt AI và Go Global làm hai mũi nhọn chính. Tại ĐHĐCĐ ngày 21/6/2025, công ty thông qua mục tiêu doanh thu cao kỷ lục và chính thức đổi tên thành Tập đoàn VNG. >>> \n * Giám đốc CLL: Điều chỉnh mô hình kinh doanh để thích nghi biến động thị trường. Tại ĐHĐCĐ thường niên diễn ra hôm 20/06, lãnh đạo CTCP Cảng Cát Lái (HM:CLL) (HOSE: CLL) cho biết nhiều kế hoạch mở rộng đang chững lại do vướng mắc thủ tục, trong bối cảnh Công ty buộc phải điều chỉnh mô hình kinh doanh để thích nghi với biến động thị trường. >>> \n * Các tập đoàn thực phẩm toàn cầu loay hoay với cam kết giảm khí metan. Starbucks, Kraft Heinz cùng nhiều ông lớn ngành thực phẩm khác vẫn đang tỏ ra chậm chạp trong việc xử lý lượng khí thải metan, loại khí gây hiệu ứng nhà kính mạnh mẽ, xuất phát từ chuỗi cung ứng của mình. >>> \n * Chính sách mới về nhà ở xã hội – từ thí điểm đến đột phá. Quốc hội vừa thông qua Nghị quyết 201/2025/NQ-QH15, mở đường cho hàng loạt chính sách đặc thù phát triển nhà ở xã hội (NƠXH) trong năm năm tới. Văn bản này không chỉ được kỳ vọng giải quyết bài toán an cư cho người thu nhập thấp, mà còn tạo động lực thu hút đầu tư vào phân khúc nhà ở giá rẻ - vốn đang “kẹt cứng” nhiều năm qua vì rào cản pháp lý. >>> \n * Xuất khẩu đất hiếm của Trung Quốc sang Mỹ giảm 80% trong tháng 5. Xuất khẩu đất hiếm của Trung Quốc sang Mỹ giảm mạnh 80% so với cùng kỳ năm trước, trong khi lô hàng gửi đến Nhật Bản giảm 54%. Đây là dấu hiệu mới nhất cho thấy các biện pháp kiểm soát thương mại của Bắc Kinh đang gây xáo trộn chuỗi cung ứng toàn cầu. >>> \n * Bước đột phá trong quản lý thuế: Quy định mới về thanh toán không dùng tiền mặt và tác động đến doanh nghiệp. Luật Thuế Giá trị gia tăng (GTGT) 2024 sẽ chính thức có hiệu lực từ ngày 01/07/2025, một trong những nội dung quan trọng là tất cả giao dịch phải thanh toán không dùng tiền mặt, không phân biệt giá trị để được khấu trừ thuế GTGT đầu vào. Việc áp dụng quy định này kỳ vọng sẽ thúc đẩy sử dụng các phương thức thanh toán hiện đại, bảo vệ quyền lợi cho doanh nghiệp, người tiêu dùng và giảm thiểu các gian lận thuế. >>> \n * Làn sóng các tập đoàn toàn cầu quay lưng với cam kết khí hậu. Từ Amazon (NASDAQ:AMZN) đến Wells Fargo, hàng loạt tập đoàn lớn đang đồng loạt rút lui khỏi các cam kết về khí hậu. >>> \n * Chủ tịch SGN (HM:SGN): \"Vietjet (HM:VJC) tự phục vụ, chúng tôi mất 40% doanh thu và 20% lợi nhuận\". Sáng ngày 20/06, ĐHĐCĐ thường niên 2025 của CTCP Phục vụ Mặt đất Sài Gòn (SAGS, HOSE: SGN) diễn ra trong bối cảnh công ty vừa mất đi một khách hàng quan trọng và phải đề ra kế hoạch lợi nhuận giảm hơn 40% so với năm trước. >>> \n * Thống đốc Fed: Có thể hạ lãi suất ngay trong tháng 7. Thống đốc Fed Christopher Waller bất ngờ cho rằng NHTW có thể bắt đầu cắt giảm lãi suất sớm nhất vào tháng 7.  >>> \n * Bill Gates và Sam Altman gọi vốn tỷ đô cho năng lượng hạt nhân giữa cơn sốt AI. Hai công ty được hậu thuẫn bởi Bill Gates và Sam Altman đang tận dụng làn sóng kỳ vọng rằng năng lượng hạt nhân sẽ giữ vai trò then chốt trong vận hành các trung tâm dữ liệu của tương lai. >>> \n * ĐHĐCĐ TCO Holdings: Giữ chiến lược \"đi từng bước chắc chắn\" trong ngành gạo. Trong bối cảnh giá gạo bước vào chu kỳ giảm sâu và thị trường xuất khẩu đối mặt nhiều biến động, CTCP TCO Holdings (HOSE: TCO) vẫn kiên định với chiến lược tăng trưởng thận trọng, tập trung vào khâu chế biến - vốn được đánh giá là ít rủi ro nhất trong chuỗi giá trị ngành gạo. >>> \n * Chứng khoán Việt rất cần một Warren Buffett. Thị trường cần một tấm gương để định hình lại văn hóa. >>> \n * KBC muốn chào bán 250 triệu cp riêng lẻ với giá 23,900 đồng/cp. Tổng Công ty Phát triển Đô thị Kinh Bắc (HM:KBC) - CTCP (HOSE: KBC) vừa thông qua giá chào bán 250 triệu cp riêng lẻ để tăng vốn điều lệ, thấp hơn giá hiện hành khoảng 7%. >>> \n * VN-Index đã “về bờ” sau cú sốc thuế quan, còn các quỹ đầu tư thì sao?. VN-Index đã có pha hồi phục mạnh mẽ sau đợt giảm sốc trước các thông tin thuế quan không tích cực. Tuy nhiên, lợi nhuận của nhiều nhà đầu tư trên thị trường lại không khả quan như vậy, đặc biệt là các quỹ mở - bên vốn chịu nhiều áp lực về hiệu suất so với thị trường. >>> \n * Xu hướng định hình Quan hệ Nhà đầu tư (IR): Từ AI thông minh đến ESG bắt buộc trong năm 2025. Lĩnh vực Quan hệ Nhà đầu tư (IR) đang đứng trước giai đoạn chuyển đổi quan trọng, vừa đầy hứa hẹn vừa nhiều thách thức. Động lực thúc đẩy sự chuyển đổi này đến từ 3 yếu tố chính: Sự đổi mới công nghệ với tốc độ chưa từng có, sự tập trung ngày càng mạnh mẽ vào tính bền vững, và những phương pháp giao tiếp hoàn toàn mới. >>> \n * Chính sách thị trường vàng đổi chiều - sản xuất, bán lẻ trang sức hưởng lợi?. Trong báo cáo cập nhật thị trường vàng công bố ngày 17/06, CTCK Rồng Việt (VDSC) đánh giá ngành sản xuất và bán lẻ trang sức Việt Nam có thể hưởng lợi nếu thị trường vàng được kiểm soát ổn định hơn... >>> \n * Ông Phạm Nhật Vượng muốn góp thêm gần 88 triệu cp VIC vào VinSpeed. Ông Phạm Nhật Vượng - Chủ tịch HĐQT Tập đoàn VINGROUP - CTCP (HOSE: VIC) đăng ký góp thêm gần 88 triệu cp VIC vào CTCP Đầu tư và Phát triển Đường sắt cao tốc VinSpeed trong thời gian từ 24/06-23/07. >>> \n * Phát triển kinh tế tư nhân: Khơi thông dòng vốn cho doanh nghiệp nhỏ và vừa. Trong bối cảnh kinh tế toàn cầu đang đối mặt với nhiều biến động, doanh nghiệp trong nước đang còn phục hồi sau dịch, việc khơi thông dòng vốn cho doanh nghiệp nhỏ và vừa (DNNVV) không chỉ là giải pháp cấp bách mà còn là chiến lược dài hạn nhằm thúc đẩy sự phát triển của khu vực kinh tế tư nhân. >>> \n * Đà phục hồi bất động sản Trung Quốc chững lại. Đà phục hồi của thị trường bất động sản Trung Quốc đang chững lại khi giá nhà ở tiếp tục giảm mạnh. Ngân hàng Goldman Sachs (NYSE:GS) dự báo, trong những năm tới, nhu cầu nhà mới vẫn thấp hơn 75% so với mức đỉnh vào năm 2017. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Giá trị của một doanh nghiệp được xác định như thế nào? \n * Góc nhìn tuần 23-27/06: Có thể tăng tiếp? \n * VN-Index kém cạnh vàng, dầu \n * Vietravel Airlines lên kế hoạch nâng vốn điều lệ lên 2.6 ngàn tỷ đồng \n * Góp ý hoàn thiện hành lang pháp lý cho hợp tác PPP trong đổi mới sáng tạo \n * Chứng khoán BETA lên kế hoạch tăng trưởng mạnh \n * APS rút nghiệp vụ bảo lãnh phát hành, chưa có kế hoạch tăng vốn, \"hẹn\" cổ tức đến năm 2026 \n * Vinatex (HN:VGT) lãi gần 556 tỷ đồng nửa đầu 2025, chưa vội chuyển sàn niêm yết \n * TNT (HM:TNT) “vô tình” ẩn lô đất gần 51 tỷ đồng đấu giá được trong BCTC quý 1 \n * SJE sắp phát hành hơn 18 triệu cp thấp hơn thị giá 40% \n * Vụ ông Trịnh Văn Quyết: Viện kiểm sát nói mức đề nghị giảm án cho các bị cáo đã đủ khoan hồng, nhân văn \n * Tasco (HN:HUT) bầu Phó Chủ tịch Hội đồng Quản trị và bổ nhiệm Tân Tổng Giám đốc \n * Đầu tư chứng chỉ quỹ ngày càng “hot”, bạn đã hiểu rõ để “bắt” trend? \n * Vi phạm nhiều quy định công bố thông tin, DDG bị phạt 370 triệu đồng \n * Vi phạm công bố thông tin, TEG bị phạt 240 triệu đồng \n * Theo dấu dòng tiền cá mập 20/06: Khối ngoại \"xả\" ròng 3 phiên liên tiếp \n * Chứng khoán Maybank có Chủ tịch mới \n * VNECO4 vỡ kế hoạch phát hành riêng lẻ vì nhà đầu tư duy nhất \"bỏ kèo\" phút chót \n * Taseco Land sắp chi gần 470 tỷ trả cổ tức, muốn đầu tư thêm khu đô thị gần 4 ngàn tỷ tại Bắc Ninh \n * HTG tiếp tục bị xử phạt thuế, đóng cửa nhà máy Hòa Quý, giá cổ phiếu liên tục điều chỉnh \n * PYN Elite mua hơn 1.5 triệu cp YEG (HM:YEG) trong phiên có thanh khoản cao nhất từ đầu năm \n * KBSV đón Tổng Giám đốc mới \n * KPF rời sàn HOSE từ 26/06, giá cổ phiếu không bằng ly trà đá \n * Thành viên HĐQT kiêm Giám đốc Bia Hà Nội - Nam Định xin nghỉ hưu sớm \n * Thông báo khẩn của Cục Cảnh sát kinh tế về vụ án liên quan Shark Thủy \n * WinCommerce: Tổng thể các cửa hàng mở mới từ đầu năm đến nay đã mang lại lợi nhuận \n * Tập đoàn Masan (HM:MSN) tái bổ nhiệm ông Danny Le làm Tổng Giám đốc \n * DCM (HM:DCM) chốt ngày thanh toán cổ tức gần 1.1 ngàn tỷ đồng, hạ chỉ tiêu lợi nhuận giai đoạn 2021-2025 \n * Vinalink đưa một công ty phần mềm trở thành công ty liên kết \n * Cát Lợi chốt quyền trả cổ tức còn lại 2,500 đồng/cp \n * Luật sư đề nghị miễn trách nhiệm hình sự cho bị cáo Trịnh Văn Quyết \n * Một doanh nghiệp liên quan Kita Group tất toán trước hạn 1,300 tỷ đồng trái phiếu \n * Vì sao VCBS định giá cổ phiếu MSN hơn 93,000 đồng/cp? \n TÀI CHÍNH NGÂN HÀNG \n * Giá USD đi lên \n * Giá vàng hôm nay 22-6: Vàng SJC \"hạ nhiệt\", vàng quốc tế giảm sâu \n * Vì sao Việt Nam tăng nhập khẩu nông sản? \n * Malaysia dỡ bỏ thuế chống bán phá giá đối với sắt, thép Việt Nam \n * Giá cà phê hôm nay 21-6: Tụt dốc đến khó tin \n * 99% vàng của Trái đất đang ở đâu: Giới khoa học tiết lộ sự thật bất ngờ dưới lòng đất \n * Điều quan trọng về mua bán vàng lúc này \n * Số định danh cá nhân thay mã số thuế từ 1/7/2025 \n * Cá nhân có thể vay 300 triệu đồng mà không cần tài sản bảo đảm \n * Dầu giảm 2% khi Tổng thống Trump hoãn ra quyết định về Iran \n * Vàng thế giới giảm nhẹ \n * Ngân hàng Nhà nước vận hành mô hình 15 khu vực từ tháng 7 \n * VPBankSME bắt tay Hilo, Vinatti hỗ trợ hộ kinh doanh chuyển đổi mô hình \n * Mỏ vàng có trữ lượng khoảng 100 tấn vừa được phát hiện ở nước nào? \n * Giá vàng đồng loạt giảm, tỷ giá trung tâm tăng kỷ lục \n * Đề xuất cho phép hộ kinh doanh lập ’biên nhận bán hàng điện tử’ qua app, Zalo, SMS \n * Hộ kinh doanh sẽ tự khai doanh thu, tính toán nâng ngưỡng không chịu thuế lên 400 triệu/năm \n VĨ MÔ ĐẦU TƯ \n * Đà Nẵng đề xuất tăng giá đất, hơn 700 tuyến đường tăng từ 50% đến 100% \n * Tiền Giang gọi đầu tư khu đô thị hơn 26 ngàn tỷ đồng \n * Bộ Xây dựng chỉ đạo ‘hồi sinh’ toà tháp nghìn tỷ trơ xương trên đất vàng Hà Nội \n * Giá nhà ở xã hội ngày càng tăng, vì sao nhảy vọt lên gần 30 triệu đồng/m2? \n * Sun Group được chấp thuận đầu tư mở rộng sân bay Phú Quốc gần 22 ngàn tỷ \n TÀI CHÍNH THẾ GIỚI \n * Kinh tế thế giới đi về đâu? \n * 10 ngày sau thỏa thuận Mỹ-Trung, doanh nghiệp Mỹ vẫn \"mờ mịt\" về nguồn cung đất hiếm \n * Việt Nam và Campuchia thúc đẩy hợp tác thương mại \n * S&P 500 giảm 3 phiên liên tiếp giữa căng thẳng Trung Đông \n * Canh bạc mới trị giá 1,000 tỷ USD của tỷ phú “liều ăn nhiều” \n * Loạt công ty năng lượng mặt trời phá sản khi Mỹ siết quỹ xanh \n * Ngân hàng Trung ương Anh giữ nguyên lãi suất, Thụy Sĩ hạ lãi suất xuống 0% \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho GS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn tuần 23-27/06: Có thể tăng tiếp?",
      "time": "22 thg 6, 2025",
      "posted_date": "Ngày đăng 04:21 23/06/2025",
      "main_content": "Vietstock - Góc nhìn tuần 23-27/06: Có thể tăng tiếp? \n Một số công ty chứng khoán (CTCK) cho rằng thị trường vẫn có khả năng tăng điểm trong tuần tới. VN-Index được kỳ vọng hướng tới vùng 1,375, thậm chí là 1,400. Dù vậy, số khác vẫn cho thấy sự thận trọng. \n Chưa quá tiêu cực \n CTCK Phú Hưng (PHS): VN-Index đóng cửa che phủ một phần nến tăng trước đó, không quá tiêu cực. Tuy nhiên, nếu các phiên tới xuất hiện thêm các nến đỏ phủ định khu vực 1,340 điểm sẽ phát tín hiệu rủi ro điều chỉnh, và có khả năng tạo đỉnh thứ 2 đi xuống. Trường vận động vẫn duy trì trên ngưỡng 1,330-1,340 điểm sẽ mang tính chất củng cố. Chiến lược chung là nắm giữ, duy trì tài khoản ở tỷ lệ trung bình. Với khẩu vị rủi ro cao, có thể dành thêm một phần tỷ trọng tham gia các vị thế lướt sóng ngắn hạn theo dòng tiền. Các nhóm ưu tiên chú ý là Ngân hàng, Dầu khí, Bán lẻ, Tiện ích. \n Cần 1 phiên bùng nổ để lên 1,400? \n CTCK VPBank (HM:VPB) (VPBankS): Về kỹ thuật, chỉ số VN-Index đang duy trì tích lũy trong biên độ hẹp ở trên ngưỡng cản mạnh 1,350 điểm. Thanh khoản duy trì ở mức cân bằng cũng cho tín hiệu kỹ thuật tốt khi dòng tiền từng bước hấp thụ dần lượng cung chốt lời. Lúc này thị trường cần một phiên bùng nổ theo đà để giúp chỉ số VN-Index mở rộng đà tăng ngày một cách dứt khoát, xu hướng đi ngang trong 4 phiên vừa qua cũng sẽ chuyển hướng sang nhịp tăng mới. Trong trường hợp thanh khoản thị trường tăng trên ngưỡng 25,000 tỷ đồng ở các phiên sắp tới, thị trường có cơ hội về lại mức kháng cự ở khu vực 1,380-1,400 điểm. \n Có thể lên 1,375 điểm \n CTCK Thiên Việt (TVS): VN-Index điều chỉnh sau khi vượt mốc kháng cự 1,350 trong phiên trước cùng với thanh khoản gia tăng thể hiện trạng thái tích lũy sau nhịp hồi phục. Lực mua tại nhóm Ngân hàng đang tăng trong các phiên gần đây có thể là yếu tố tích cực hỗ trợ cho VN-Index. Do đó, trong các phiên tới, TVS cho rằng thị trường có thể tăng nhẹ và hướng đến mức 1,375. Nhà đầu tư có thể giải ngân thêm một phần tài khoản vào các cổ phiếu có diễn biến tích cực trong phiên hôm thuộc nhóm Ngân hàng để trading ngắn hạn. \n Vẫn sẽ tăng tiếp? \n CTCK Tiên Phong (TPS): Chỉ số VN-Index chốt phiên với mức giảm điểm nhẹ do áp lực bán mạnh lên vào phiên chiều, tuy nhiên lực cầu hấp thụ khá tốt đã khiến chỉ số phục hồi gần 8 điểm so với mức thấp nhất ngày. Nhóm các cổ phiếu ngân hàng vốn hóa lớn đồng loạt tăng giá đã giúp thị trường cân bằng hơn. Mẫu hình nến của chỉ số VN-Index cho thấy sự lưỡng lự nhưng chưa phải là dấu hiệu tiêu cực. Mặt khác, các chỉ báo động lượng vẫn đang ở mức tích cực. Theo đó, chỉ số vẫn có tiềm năng vượt kháng cự nếu lực cầu mạnh lên vào phiên kế tiếp. \n Rung lắc trong ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Ở khung đồ thị ngày, chỉ báo RSI và MACD chưa ghi nhận biến động đáng chú ý và tiếp tục đi ngang như các phiên trước, củng cố cho diễn biến sideway tích lũy ở khu vực 1,340-1,360. Đường +DI neo trên mốc 25 nhưng đường ADX ở dưới mốc này nên vẫn không loại trừ khả năng xảy ra rung lắc trong ngắn hạn, tuy nhiên, với việc dòng tiền vẫn luân chuyển trong thị trường, kỳ vọng VN-Index sẽ sớm hoàn thành kiểm tra động lực và tiến lên các mốc điểm cao hơn. \n Trong tuần sau, thị trường có thể sẽ đón nhận những thông tin về đàm phán thuế quan giữa Mỹ và Việt Nam, cũng như ước tính về KQKD quý 2 của các doanh nghiệp niêm yết nên có thể sẽ kích thích sự phân hóa mạnh mẽ hơn giữa các cổ phiếu trên thị trường. Theo đó, VCBS khuyến nghị nhà đầu tư duy trì tỷ trọng đối với cổ phiếu đang trong đà tăng hoặc đang trong diễn biến củng cố hỗ trợ ổn định; đồng thời, nhà đầu tư có thể tìm kiếm cơ hội giải ngân ở những nhóm ngành có kỳ vọng tốt sau quá trình đàm phán và những nhóm ngành có triển vọng KQKD quý 2 tích cực cho các mục tiêu đầu tư trong tuần sau. \n Tiếp tục tích lũy \n CTCK Asean (Aseansc): Trên đồ thị tuần, VN-Index hình thành nến xanh thân dài tuy nhiên khối lượng giao dịch thu hẹp so với các tuần liền trước, thể hiện sự thận trọng nhất định của lực cầu, đặc biệt khi chỉ số đang cần thời gian để xử lý vùng cản 1,350. Giai đoạn hiện tại, CTCK nhận định VN-Index vẫn đang tích lũy, giằng co trước khi lấy đà cho sóng tăng mới. Vùng hỗ trợ gần của chỉ số là khu vực 1,335 - 1,340 điểm, nhà đầu tư chỉ nên cân nhắc điểm mua tại các nhịp điều chỉnh, rung lắc. Ưu tiên quan sát là các cổ phiếu đang duy trì xu hướng tăng ngắn hạn, thuộc các lĩnh vực có câu chuyện hỗ trợ và ít chịu tác động bởi biến số thuế quan như Ngân hàng, Chứng khoán, Bất động sản, Bán lẻ, Đầu tư công. \n Không nên giải ngân thêm \n CTCK Sài Gòn - Hà Nội ( SHS  (HN:SHS)): Xu hướng ngắn hạn VN-Index duy trì xu hướng tăng trưởng trên vùng hỗ trợ quanh 1,330 điểm, tương ứng giá trung bình 20 phiên, vùng kháng cự quanh 1,350 điểm, giá cao nhất tháng 3, 5/2025. VN-Index mở ra kỳ vọng vượt lên vùng giá 1,350 điểm khi rung lắc kiểm tra lại hỗ trợ ngắn hạn 1,330 điểm thành công. Tuy nhiên CTCK cho rằng áp lực cung ngắn hạn sẽ gia tăng khi VN-Index tiếp tục hướng đến vùng giá đỉnh cũ. Với đặc điểm thị trường có tính chất luân chuyển nhanh, phục hồi ở các nhóm mã. \n Ngắn hạn thị trường, VN-Index đã trở lại vùng giá 1,350 điểm. Thị trường trong giai đoạn cuối đàm phán thương mại, tạm hoãn áp thuế. Đồng thời gia tăng bất ổn địa chính trị ở Trung Đông. SHS cho rằng hiện tại không phải là vùng giá hấp dẫn để giải ngân thêm. Mặc dù thị trường vẫn duy trì một số mã, nhóm mã tích lũy tương đối tốt. Các vị thế giải ngân nếu có cần dựa trên cập nhật, đánh giá các yếu tố cơ bản, định giá của doanh nghiệp qua kết quả kinh doanh quý 2/2025 và triển vọng tăng trưởng trong 6 tháng cuối năm. Ưu tiên nắm giữ, chờ đánh giá, cập nhật các yếu tố cơ bản. \n Vẫn sẽ giằng co \n CTCK BIDV (HM:BID) (BSC): Xu hướng giằng co chưa có dấu hiệu kết thúc. Thị trường cần một cây nến chỉ hướng cùng thanh khoản ủng hộ để bật lên trên 1,350, xác nhận xu hướng tăng. \n Chờ vượt 1,350 \n CTCK Ngân hàng số Vikki (VikkiBankS): VN-Index đang giao dịch tích lũy chờ vượt đỉnh trung hạn 1,350 điểm, tuy lực cầu có phần giảm sút nhưng ít khả năng xảy ra những phiên điều chỉnh mạnh. Những cổ phiếu có câu chuyện riêng và nhóm cổ phiếu có định giá hấp dẫn vẫn có thể được tiếp tục giải ngân bên cạnh việc duy trì danh mục ở mức cân bằng. Quan tâm nhóm cổ phiếu ngân hàng, chứng khoán, bất động sản, bán lẻ và vật liệu xây dựng. \n Tử Kính \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Vietstock Weekly 23-27/06/2025: Cần sự đồng thuận từ thanh khoản",
      "time": "22 thg 6, 2025",
      "posted_date": "Ngày đăng 01:00 23/06/2025",
      "main_content": "Vietstock - Vietstock Weekly 23-27/06/2025: Cần sự đồng thuận từ thanh khoản \n VN-Index duy trì tốt trên đường Middle của Bollinger Bands với tuần tăng điểm tích cực vừa qua. Tuy nhiên, yếu tố thanh khoản chưa thực sự đồng thuận khiến chỉ số gặp khó ở vùng đỉnh cũ quanh ngưỡng 1,350 điểm. Dòng tiền cần trở lại mạnh mẽ hơn nếu muốn duy trì xu hướng tăng bền vững trong thời gian tới. Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên nhà đầu tư cần cẩn trọng hơn nếu tín hiệu bán xuất hiện. \n NHẬN ĐỊNH THỊ TRƯỜNG CHỨNG KHOÁN TUẦN 16-20/06/2025 \n Trong khung thời gian tuần (16-20/06/2025), VN-Index duy trì tốt trên đường Middle của Bollinger Bands với tuần tăng điểm tích cực vừa qua. Tuy nhiên, yếu tố thanh khoản chưa thực sự đồng thuận khiến chỉ số gặp khó ở vùng đỉnh cũ quanh ngưỡng 1,350 điểm. Dòng tiền cần trở lại mạnh mẽ hơn nếu muốn duy trì xu hướng tăng bền vững trong thời gian tới. Thêm vào đó, chỉ báo Stochastic Oscillator đã tiến sâu vào vùng quá mua (overbought) nên nhà đầu tư cần cẩn trọng hơn nếu tín hiệu bán xuất hiện. \n  \n PHÂN TÍCH KỸ THUẬT \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 20/06/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands đang dần thu hẹp trong khi chỉ báo ADX tiếp tục hướng đi xuống và nằm dưới mức 20. Điều này cho thấy khả năng cao diễn biến giằng co với các phiên tăng giảm đan xen sẽ còn xuất hiện trong các phiên tới. \n  \n HNX-Index – Test lại đường Middle của Bollinger Band \n Trong phiên giao dịch ngày 20/06/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng khối lượng giao dịch nằm dưới trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Thêm vào đó, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX tiếp tục suy yếu. Điều này cho thấy kịch bản đi ngang trong các phiên tới khả năng cao sẽ còn diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 23-27/06/2025",
      "time": "22 thg 6, 2025",
      "posted_date": "Ngày đăng 14:30 22/06/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 23-27/06/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến High Wave Candle \n Trong phiên giao dịch ngày 20/06/2025, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến High Wave Candle kèm theo khối lượng giao dịch nằm dưới mức trung bình 20 phiên trong các phiên gần đây cho thấy tâm lý khá thận trọng của nhà đầu tư. \n Hiện tại, chỉ số đang nằm trên đường Middle của Bollinger Bands đang dần thu hẹp trong khi chỉ báo ADX tiếp tục hướng đi xuống và nằm dưới mức 20. Điều này cho thấy khả năng cao diễn biến giằng co với các phiên tăng giảm đan xen sẽ còn xuất hiện trong các phiên tới. \n  \n HNX-Index – Test lại đường Middle của Bollinger Band \n Trong phiên giao dịch ngày 20/06/2025, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến gần giống High Wave Candle cùng khối lượng giao dịch nằm dưới trung bình 20 phiên cho thấy tâm lý nhà đầu tư đang khá thận trọng. \n Thêm vào đó, chỉ số đang test lại đường Middle của Bollinger Bands trong bối cảnh chỉ báo ADX tiếp tục suy yếu. Điều này cho thấy kịch bản đi ngang trong các phiên tới khả năng cao sẽ còn diễn ra. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 20/06/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "TCB, GAS và họ Vingroup dẫn sóng kéo VN-Index tăng trở lại",
      "time": "21 thg 6, 2025",
      "posted_date": "Ngày đăng 03:30 22/06/2025",
      "main_content": "Vietstock - TCB (HM:TCB), GAS (HM:GAS) và họ Vingroup (HM:VIC) dẫn sóng kéo VN-Index tăng trở lại \n Tuần giao dịch 16-20/06 ghi nhận cả 2 chỉ số chính của thị trường bật tăng trở lại. VN-Index chốt tuần ở mức 1,349.35 điểm, tăng 2.57% so với cuối tuần trước. HNX-Index cũng tăng nhẹ 1%, dừng tại 227.07 điểm. \n Dù điểm số khởi sắc, thanh khoản lại tiếp tục suy giảm. Trên HOSE, khối lượng khớp lệnh bình quân đạt hơn 842 triệu cp/phiên, giảm 1% so với tuần trước. Trên HNX, thanh khoản giảm mạnh 15%, về dưới 80 triệu cp/phiên. \n TCB là cổ phiếu có đóng góp lớn nhất cho VN-Index tuần qua, mang về hơn 4.7 điểm cho chỉ số - mức cao nhất trên sàn HOSE. Nhóm ngân hàng ghi dấu ấn rõ nét với các cổ phiếu như VCB (HM:VCB) và CTG (HM:CTG) cùng đóng góp 1.75 điểm mỗi mã, MBB (HM:MBB) tăng gần 1.4 điểm. \n Họ Vingroup đồng loạt hồi phục, nổi bật là VPL với mức đóng góp hơn 2.3 điểm, VHM (HM:VHM) tăng gần 1.9 điểm và VIC tăng thêm khoảng 1.3 điểm. Một số cổ phiếu vốn hóa lớn khác cũng đóng vai trò nâng đỡ thị trường như GAS mang về gần 3 điểm, GVR (HM:GVR) tăng hơn 1.9 điểm, HPG (HM:HPG) đóng góp thêm 0.9 điểm. \n Ở chiều ngược lại, lực bán yếu ớt với các mã dẫn đầu đà giảm chỉ điều chỉnh nhẹ, ảnh hưởng chưa tới 0.2 điểm như HVN (HN:HVN), BCM (HM:BCM), NLG (HM:NLG) hay VSH (HM:VSH) - không tác động đáng kể đến đà tăng của thị trường. \n Tại rổ VN30, sắc xanh áp đảo hoàn toàn với 29/30 mã tăng giá. Duy nhất BCM giảm điểm nhưng mức điều chỉnh chỉ 0.05 điểm. TCB tiếp tục dẫn đầu khi góp gần 8.2 điểm vào chỉ số VN30. Theo sau là HPG tăng hơn 3 điểm, VHM thêm 2.8 điểm và MSN (HM:MSN) tăng khoảng 2.5 điểm. \n Trên sàn HNX, HNX-Index cũng có tuần tăng điểm với lực kéo phân bổ khá đồng đều. Các mã như VFS, NTP (HN:NTP), IDC (HN:IDC), PVI (HN:PVI), DTK (HN:DTK), CEO và MBS (HN:MBS) đều đóng góp tăng từ 0.2-0.3 điểm mỗi mã. Ở chiều giảm, chỉ duy nhất KSV (HN:KSV) tác động đáng kể khi kéo giảm hơn 0.4 điểm. Các mã còn lại như KSF, TD6, HGM hay THD điều chỉnh nhẹ, ảnh hưởng không đáng kể dưới 0.1 điểm. \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NTP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 16-20/06/2025: Áp lực rung lắc quanh ngưỡng 1,350 điểm",
      "time": "20 thg 6, 2025",
      "posted_date": "Ngày đăng 01:20 21/06/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 16-20/06/2025: Áp lực rung lắc quanh ngưỡng 1,350 điểm \n VN-Index giảm nhẹ và không thể giữ vững mốc 1,350 điểm trong phiên cuối tuần. Chỉ số liên tục xuất hiện những cây nến có bóng nến dài kèm theo khối lượng giao dịch duy trì dưới mức trung bình 20 ngày cho thấy sự phân vân của nhà đầu tư quanh vùng đỉnh cũ. Ngoài ra, nếu đà bán ròng của khối ngoại vẫn tiếp diễn trong thời gian tới, khả năng duy trì xu hướng tăng ngắn hạn sẽ đối mặt với nhiều thách thức. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 16-20/06/2025 \n Giao dịch: Các chỉ số chính giảm nhẹ trong phiên giao dịch cuối tuần. VN-Index giảm 0.2% so với phiên trước, kết tuần ở mức 1,349.35 điểm; HNX-Index cũng lùi về mốc 227.07 điểm với mức giảm tương đương. Nhưng xét cho cả tuần, VN-Index vẫn tăng tổng cộng 33.86 điểm (+2.57%), còn HNX-Index tăng 2.25 điểm (+1%). \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch tăng điểm trong thận trọng. Sau 2 phiên phục hồi mạnh vào đầu tuần, chỉ số dần chững lại ở 3 phiên còn lại với các nhịp tăng giảm đan xen. Khối lượng giao dịch liên tục duy trì dưới mức trung bình 20 ngày trong suốt tuần qua cho thấy tâm lý nhà đầu tư vẫn còn khá dè dặt. VN-Index chốt tuần tại ngưỡng 1,349.35 điểm, tăng 2.57% so với tuần trước. \n Về mức độ ảnh hưởng, bộ đôi VIC (HM:VIC) và VHM (HM:VHM) gây sức ép lớn nhất khi lấy đi gần 10 điểm của VN-Index trong phiên cuối tuần. Trong khi đó, MBB (HM:MBB), VCB (HM:VCB) và CTG (HM:CTG) nỗ lực thu hẹp đà giảm cho chỉ số với đóng góp gần 3 điểm tăng. \n Các nhóm ngành vẫn ghi nhận diễn biến phân hóa khá rõ rệt. Ở phía giảm điểm, tiện ích và năng lượng là hai ngành “đội sổ” thị trường, kết tuần với mức giảm gần 2%. Ảnh hưởng đáng kể từ sự điều chỉnh mạnh của các mã GAS (HM:GAS) (-3.2%), DNH (HN:DNH) (-13.83%), VSH (HM:VSH) (-2.77%), TDM (HM:TDM) (-1.94%), AVC (HN:AVC) (-1.43%), BWS (HN:BWS) (-5.04%); BSR (HM:BSR) (-2.13%), PVS (HN:PVS) (-2.25%), PVD (HM:PVD) (-1.17%), PVC (HN:PVC) (-2.42%), NBC (-1%) và MGC (-2.82%). \n Nhóm bất động sản cũng mất hơn 1% khi sắc đỏ trải dài ở hàng loạt các cổ phiếu như VIC (-2.91%), VHM (-2.09%), KSF (-1.06%), NLG (HM:NLG) (-3.38%), SIP (-2.44%), CEO (-1.65%), DXS (-2.14%)… \n Ở chiều ngược lại, tiêu dùng thiết yếu trở thành điểm sáng trong bối cảnh ảm đạm với mức tăng gần 1%. Lực cầu vượt trội trở lại ở nhiều cổ phiếu, tiêu biểu như ANV (HM:ANV) và IDI tăng kịch trần, VHC (HM:VHC) (+6.67%), DBC (HM:DBC) (+2.17%), KDC (HM:KDC) (+4.42%), HNG (HN:HNG) (+1.69%), NAF (+4.68%), PAN (HM:PAN) (+1.89%) và ASM (HM:ASM) (+3.82%). \n Nhà đầu tư nước ngoài bán ròng với giá trị 146 tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại bán ròng hơn 223 tỷ đồng trên sàn HOSE và mua ròng hơn 77 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là KDC \n KDC tăng 11.95%: KDC ghi nhận tuần giao dịch khởi sắc với 4/5 phiên tăng điểm trong tuần qua. Giá cổ phiếu lần lượt vượt lên các đường SMA 50 ngày và 100 ngày kèm theo khối lượng  giao dịch duy trì trên mức trung bình 20 phiên thể hiện tâm lý rất lạc quan của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator và MACD vẫn tiếp tục hướng lên sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực trong ngắn hạn sẽ còn tiếp diễn. \n Cổ phiếu giảm giá mạnh trong tuần qua là YEG (HM:YEG) \n YEG giảm 5.99%: Cổ phiếu YEG chịu áp lực bán khá tiêu cực trong tuần qua sau khi test thất bại đường SMA 100 ngày. Ngoài ra, khối lượng giao dịch trồi sụt quanh mức trung bình 20 ngày phản ánh tâm lý thiếu ổn định của nhà đầu tư. \n Hiện tại, chỉ báo Stochastic Oscillator tiếp tục hướng xuống sau khi cho tín hiệu bán cho thấy rủi ro điều chỉnh trong ngắn hạn có thể tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   }
]