[
   {
      "title": "Nhịp đập Thị trường 09/06: Giằng co đầu phiên",
      "time": "09 thg 6, 2023",
      "posted_date": "Ngày đăng 16:56 09/06/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 09/06: Giằng co đầu phiên \n Ngày hôm qua thị trường Mỹ đã có một phiên tăng nhẹ, chỉ số Dow Jones tăng 0.5% lên 33,833 điểm, chỉ số S&P 500 tăng 0.62% lên 4293 điểm, chỉ số Nasdaq Composite tăng 1.02% lên 13,238 điểm. \n 9h39 thị trường châu Á xanh đỏ đan xen đỏ Nikkei 225 tăng 1.25% lên 32,130 điểm, ShangHai giảm 0.09% còn 3,211 điểm, SZSE Component tăng 0.06% lên 10,729 điểm, Hang Seng giảm  0.1% còn 19,280 điểm, Taiwan Weighted tăng 0.7% lên 16,850 điểm, IDX Composite giảm 0.06% còn 6,662 điểm, KOSPI tăng 0.95 điểm lên 2,635 điểm. S&P/ASX 200 tăng 0.39% lên mức 7,127 điểm. \n Chỉ số phái sinh VN30F2306 mở phiên ATO tăng 1 điểm từ 1,089 điểm lên 1,090 điểm. Vào 9h44, VN30F2306 khớp ở mức 1,088.8 điểm.  Độ lệch khoảng 6 điểm so với VN30 cơ sở (1,095điểm). \n VN-Index đang tăng nhẹ 1.63 điểm (0.15%) lên 1,102.95 điểm. VN30 tăng 2.3 điểm (0.21%), khớp ở mức 1,094.76 điểm. HNX-Index tăng 0.74 điểm (0.33%) lên 227.52  điểm, UPCoM tăng 0.3điểm (0.36%) lên 84.32 điểm.  Trên sàn HOSE tỷ lệ số cổ phiếu tăng giá/số cổ phiếu giảm giá là 149 (4 cổ phiếu trần)/129 (1 cổ phiếu sàn). \n Rổ VN30 đang có 14 cổ phiếu tăng giá, 10 cổ phiếu giảm giá.  Ba cổ phiếu tăng giá mạnh nhất có TPB (HM:TPB)(18,900; 500; 2.7%); NVL (HM:NVL)( 14,350; 150; 1.1%); SSI (HM:SSI) (24,450; 150; 0.6%). 3 cổ phiếu giảm giá mạnh nhất trong rổ là GAS (HM:GAS) (93,300;-300;-0.3%);  VHM (HM:VHM) (55,200; -200;-0.4%); VJC (HM:VJC) (96,700; -500;-0.5%). \n Thị trường hôm qua vừa có một phiên phân phối mạnh với tổng giá trị trên 3 sàn hơn 1 tỷ USD. Ngày hôm nay có thể đóng vai trò tương đối quan trọng trong xu hướng ngắn hạn của thị trường. \n Trần Vương \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán - Áp lực chỉnh ngắn hạn",
      "time": "09 thg 6, 2023",
      "posted_date": "Ngày đăng 16:00 09/06/2023",
      "main_content": "Vietstock - Chứng khoán - Áp lực chỉnh ngắn hạn \n Việc kéo nhóm cổ phiếu vốn hóa lớn như ngân hàng trong những phiên gần đây nhằm đẩy chỉ số chung bứt phá nhanh, thu hút dòng tiền “sốt ruột” tham gia, bên cạnh một số cổ phiếu bất động sản, cổ phiếu penny tăng nóng với những phiên trần liên tiếp, cũng là một chỉ báo có thể gây lo lắng cho không ít nhà đầu tư. \n Nỗi lo điều chỉnh \n Tăng 2.5% riêng trong tháng 5, chỉ số VN-Index tiếp tục tăng gần 3.2% chỉ trong 5 phiên giao dịch đầu tháng 6 này. Nhưng thị trường dường như cũng đang chứng kiến áp lực chốt lời gia tăng dần, với phiên điều chỉnh giảm hơn 8 điểm vào hôm qua (ngày 08/6/2023) trước lực bán mạnh càng về cuối phiên, dù trước đó trong phiên đã có lúc tăng đến 6 điểm, lên vùng 1,115 điểm, nhưng đã không thể giữ được sắc xanh. \n Khối lượng giao dịch cũng tăng vọt lên mức cao nhất kể từ ngày 06/12/2022, khi đạt hơn 1.2 tỷ cổ phiếu, tương đương giá trị hơn 21,000 tỷ đồng, tăng hơn 30% so với phiên giao dịch trước đó và cao hơn 58% so với khối lượng giao dịch bình quân của 20 phiên gần nhất. Rõ ràng lực bán mạnh nhưng lực mua cũng không vừa khi đủ sức hấp thụ hết lượng cung ra. \n Sự đảo chiều từ xanh sang đỏ ngay trong phiên của chỉ số nói chung và nhiều mã cổ phiếu nói riêng, cùng với khối lượng gia tăng mạnh, dễ đưa đến cảm tưởng thị trường đang bị chốt lời sau chuỗi đi lên hơn 1 tháng qua. Nhìn lại quá khứ, nỗi lo này càng có cơ sở, khi VN-Index hồi cuối tháng 1 đầu năm nay cũng thất bại quanh vùng 1,120 và sau đó đã giảm trở lại rồi dao động trong một biên độ hẹp 1,020 - 1,080 điểm kể từ đó đến cuối tháng 5 vừa qua. \n Nhìn trên góc độ kỹ thuật, một số chỉ báo cũng cho thấy VN-Index đang đi vào quá mua và có dấu hiệu chỉnh trong ngắn hạn. Ngoài ra, với việc vượt qua đường trung bình di động 200 ngày (MA 200) vào đầu tháng 6 vừa qua, vẫn có khả năng chỉ số VN-Index quay lại test đường này một lần nữa trước khi củng cố, tạo nền vững chắc và tiếp tục đi lên. \n Việc kéo nhóm cổ phiếu vốn hóa lớn như ngân hàng trong những phiên gần đây nhằm đẩy chỉ số chung bứt phá nhanh, thu hút dòng tiền “sốt ruột” tham gia, cùng với việc một số cổ phiếu bất động sản, cổ phiếu penny tăng nóng với những phiên trần liên tiếp, cũng là một chỉ báo có thể gây lo lắng cho không ít nhà đầu tư. \n Thực tế, dù chỉ số chung trong đợt tăng vừa qua không phải quá mạnh mẽ, nhưng không ít cổ phiếu, nhóm ngành đã ghi nhận những mức phục hồi ấn tượng. Do đó, hoạt động chốt lời nếu diễn ra cũng là điều bình thường. Điều quan trọng là dòng tiền có tiếp tục ở lại thị trường và chờ cơ hội luân chuyển sang các nhóm ngành, cổ phiếu khác hay không, nhất là khi sắp đến mùa công bố báo cáo tài chính quý 2, dự đoán lợi nhuận của các doanh nghiệp có thể khả quan hơn so với quý 1 năm nay. \n Chờ Fed? \n Cục dự trữ liên bang Mỹ (Fed) sẽ có cuộc họp chính sách lần thứ 4 trong năm nay, diễn ra vào ngày 14-15/6 tới. Nếu như cách đây nửa tháng, nhiều nhận định và xác suất đều cho rằng Fed có thể tăng lãi suất thêm 0,25% một lần nữa trong cuộc họp lần này thì giờ đây các quan điểm dường như đã thay đổi, với dự báo cơ quan này có thể tạm bỏ qua lần tăng này. \n Cụ thể, các chuyên gia kinh tế dự báo Fed sẽ giữ nguyên lãi suất cơ bản USD ở 5,25%, sau 10 lần tăng liên tiếp trong hơn 1 năm qua. Công cụ Fedwatch của CME cập nhật đến ngày 08/6/2023 cũng đưa ra tỷ lệ xác suất cho kịch bản Fed sẽ giữ nguyên lãi suất là 69%, đồng nghĩa với xác suất cho kịch bản tăng thêm 0,25% là 31%. \n Ngoài nỗi lo về suy thoái, việc tổng thống Biden đã ký ban hành thỏa thuận về trần nợ công của Chính phủ hôm 03/6, theo đó Bộ Tài chính Mỹ đã bắt đầu phát hành trái phiếu mới để huy động tiền cho ngân sách đang cạn kiệt, với giá trị ước tính lên tới 1,000 tỷ USD trong thời gian tới, có thể hút cạn thanh khoản của thị trường, đẩy lợi suất trái phiếu gia tăng và gây áp lực lên các ngân hàng, Fed có lý do để thận trọng trong cuộc họp lần này. \n Dù vậy, giới phân tích cũng cho rằng Fed có thể tạm không tăng lãi suất trong cuộc họp tháng 6, nhưng các quan chức có thể vẫn phát đi tín hiệu lộ trình tăng lãi suất sẽ chưa sớm dừng lại, trong bối cảnh lạm phát tại nền kinh tế số 1 thế giới vẫn đang duy trì ở mức quá cao so với mục tiêu 2%. Điều này đồng nghĩa với lộ trình thắt chặt chính sách tại Mỹ sẽ còn kéo dài, lãi suất khó có thể bắt đầu giảm từ cuối năm nay như kỳ vọng của giới đầu tư. \n Dù theo kịch bản nào, có tăng trong cuộc họp, hay không tăng nhưng vẫn phát đi tín hiệu về khả năng tăng trong các cuộc họp tới, đều có thể gây áp lực lên các kênh đầu tư rủi ro như chứng khoán, nhất là khi nhiều người đã mong chờ lộ trình tăng lãi suất của Fed kết thúc từ cuộc họp trước, diễn ra vào đầu tháng 5. Vì vậy, có lẽ các nhà đầu tư trong nước cũng sẽ chờ đợi những tín hiệu rõ ràng hơn từ Fed vào tuần tới. \n Tuy nhiên, cũng cần biết rằng chính sách tiền tệ trong nước hiện nay đã sớm đi theo một hướng khác so với nhiều ngân hàng trung ương trên thế giới, đặc biệt là so với các nền kinh tế phát triển vẫn đang tăng lãi suất suất như Fed, NHTW châu Âu (ECB) hay ngân hàng dự trữ Úc. Với lạm phát không còn là mối đe dọa quá lớn như năm ngoái và thấp hơn nhiều so với Hoa Kỳ, Ngân hàng Nhà nước (NHNN) Việt Nam thời gian qua đã 3 lần liên tiếp giảm lãi suất điều hành, triển khai nhiều cơ chế, chính sách hỗ trợ cho thị trường bất động sản, trái phiếu doanh nghiệp, từ đó gián tiếp tác động tích cực lên thị trường cổ phiếu. \n Vì vậy, tín hiệu phát ra từ Fed có thể gây ra những tác động hay áp lực điều chỉnh ngắn hạn, nhưng về trung - dài hạn, nền kinh tế Việt Nam cũng như thị trường chứng khoán trong nước đang được hỗ trợ tích cực từ chính sách tiền tệ nới lỏng trở lại bên cạnh chính sách tài khóa mở rộng. Triển vọng dài hạn của thị trường được đánh giá là tích cực, vì vậy bất kỳ đợt điều chỉnh nào trong ngắn hạn cũng có thể mở ra cơ hội để tích lũy thêm cổ phiếu hoặc cơ cấu lại danh mục đầu tư. \n Bên cạnh đó, với các đợt giảm lãi suất tiền gửi liên tiếp vừa qua, nhiều ý kiến cũng cho rằng dòng tiền lớn từ kênh tiết kiệm (đã bị hút vào ngân hàng trong giai đoạn lãi suất cao trước đây) có thể đang đáo hạn dần và sẽ chuyển dịch vào kênh chứng khoán trở lại. Xu hướng này có lẽ cần phải theo dõi thêm. \n Dù là theo kịch bản nào, có tăng trong cuộc họp, hay không tăng nhưng đồng thời vẫn phát đi tín hiệu về khả năng tăng trong các cuộc họp tới, rõ ràng đều có thể gây áp lực lên các kênh đầu tư rủi ro như chứng khoán, nhất là khi nhiều người đã mong chờ lộ trình tăng lãi suất của Fed kết thúc kể từ cuộc họp trước, diễn ra vào đầu tháng 5. Vì vậy, có lẽ các nhà đầu tư trong nước cũng sẽ chờ đợi những tín hiệu rõ ràng hơn từ Fed vào tuần tới. \n Phan Thụy \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 09/06: Tiếp tục tăng điểm sau điều chỉnh?",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 01:58 09/06/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 09/06: Tiếp tục tăng điểm sau điều chỉnh? \n Với nền tảng tích lũy tốt  SHS  (HN:SHS) kỳ vọng thị trường sẽ tiếp tục tăng điểm sau đợt điều chỉnh này để hướng tới mục tiêu quanh 1,150 điểm. \n 1,080 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý \n CTCK KB Việt Nam (KBSV): Sau những nỗ lực tăng điểm bất thành trong phiên 08/06, VN-Index dần suy yếu và lao dốc về cuối phiên. Việc chỉ số đột ngột đảo chiều trong phiên cùng với thanh khoản gia tăng đột biến cho thấy những dấu hiệu của một phiên phân phối điển hình. Mặc dù vậy, ngưỡng hỗ trợ gần quanh 1,100 điểm (+5 điểm) và sâu hơn là 1,080 điểm được kỳ vọng sẽ đóng vai trò điểm đỡ đáng lưu ý của VN-Index. \n Nhà đầu tư được khuyến nghị chỉ kê mua trở lại một phần tỷ trọng trading ngắn hạn quanh vùng hỗ trợ sau đó. \n Nhịp điều chỉnh của VN-Index là cần thiết \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, VN-Index kết phiên tạo nến đỏ giảm điểm và hình thành mẫu hình nến tương tự mẫu hình Bearish Engulfing cho thấy rủi ro điều chỉnh ngắn hạn đã gia tăng. Xét về khung đồ thị ngày, sau khi vượt ra ngoài dải Bollinger band, VN-Index đang có xu hướng điều chỉnh và đang bám sát cạnh trên. Thêm vào đó, việc hình thành nến hammer và nến đỏ bao trùm trong phiên 08/06 thể hiện xác suất giảm điểm đã gia tăng đáng kể. Hai chỉ báo quan trọng là MACD và RSI cũng đang dần có dấu hiệu tạo đỉnh đầu tiên cho thấy sự hụt hơi của thị trường sau chuỗi phiên tăng điểm. VCBS vẫn giữ nguyên quan điểm, nhịp điều chỉnh của VN-Index là dễ hiểu và cần thiết để thị trường có thể tiếp tục hướng đến khu vực 1,120-1,125 điểm. \n VCBS khuyến nghị các nhà đầu tư kiên nhẫn chờ đợi trong những phiên điều chỉnh và tận dụng những nhịp rung lắc mạnh trong phiên để tìm kiếm cơ hội giải ngân ở các mức giá chiết khấu. \n Thị trường vẫn đang thu hút dòng tiền \n CTCK Tiên Phong (TPS): Đà tăng của VN-Index đã chững lại ngay khi VN-Index áp sát vùng kháng cự 1,120-1,130 điểm (ngưỡng Fibonacci Retracement 61.8% và vùng đỉnh tháng 01/2023). Với nhịp điều chỉnh này, thị trường có khả năng lùi về trong dải Bollinger Bands và nhiều khả năng sẽ tiếp tục điều chỉnh hướng về đường Middle Band (quanh mức 1,070 điểm). Cùng với đó, nếu nhịp điều chỉnh này diễn ra, chỉ số sẽ lấp đầy 2 khoảng trống giá đã xuất hiện trước đó. \n Xét về thanh khoản, khối lượng giao dịch tiếp tục tăng cao và đạt mức cao nhất kể từ đầu năm 2023 cho thấy thị trường vẫn đang thu hút được dòng tiền. Về tầm nhìn dài hạn, diễn biến dồi dào của thanh khoản sẽ là động lực để thị trường tiếp tục đi lên. \n Tiếp tục tăng điểm sau đợt điều chỉnh \n CTCK Sài Gòn – Hà Nội (SHS): Thị trường phiên 08/06 điều chỉnh tương đối mạnh khi lực cung tăng dần về cuối phiên khiến VN-Index đóng cửa thấp nhất phiên ở 1,101.32 điểm (-8.22 điểm, -0.74%). Việc thị trường điều chỉnh đã được SHS cảnh báo gần đây là diễn biến cần thiết để thị trường tiếp tục củng cố sức mạnh đồng thời cũng phù hợp với trạng thái kỹ thuật khi VN-Index bắt đầu tiệm cận vùng kháng cự 1,120 điểm. Với nền tảng tích lũy tốt SHS kỳ vọng thị trường sẽ tiếp tục tăng điểm sau đợt điều chỉnh này để hướng tới mục tiêu quanh 1,150 điểm. \n Nhà đầu tư ngắn hạn có thể tận dụng nhịp điều chỉnh để mua vào các cổ phiếu thu hút được dòng tiền và vận động tích cực. Với nhà đầu tư trung, dài hạn SHS vẫn khuyến nghị giải ngân trong thời gian vừa qua (đón đầu giai đoạn bùng nổ sau tích lũy) nên nếu cơ cấu tốt thì hiện tại hoàn toàn có thể tiếp tục nắm giữ, trong trường hợp muốn gia tăng tỷ trọng nhà đầu tư có thể tận dụng mua vào trong nhịp điều chỉnh, mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. \n Giảm xuống vùng hỗ trợ 1,090-1,100 điểm \n CTCK BIDV (HM:BID) (BSC):  Trong ngắn hạn, chỉ số có thể theo quán tính giảm điểm và giảm xuống vùng hỗ trợ 1,090-1,100 điểm. \n *Tiếp tục cập nhật \n Khang Di \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "VND giảm cận sàn - VCB gánh trụ: 27.300 tỷ được giao dịch trong phiên VN-Index đổi màu",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 22:06 08/06/2023",
      "main_content": "Trong ngày cổ phiếu VCB (HM:VCB) tỏa sáng với mức tăng 3,1% và chạm đỉnh 100.000 đồng/cp, thị trường chứng khoán đã ngắt mạch tăng 5 phiên liên tiếp. VN-Index bị \"đạp\"﻿ về mức 1.101 điểm sau phiên ATC khi các cổ phiếu trụ nhóm ngân hàng lần lượt giảm mạnh. Ngoại trừ VCB, toàn bộ các mã trong rổ VN30 đều giảm trên 1% trong đó VPB (HM:VPB), TPB (HM:TPB), STB (HM:STB), TCB (HM:TCB), VIB (HM:VIB) thậm chí giảm từ 2 - 3,2%. \n 6/10 cổ phiếu tác động tiêu cực nhất đến VN-Index hôm nay đến từ nhóm ngân hàng. Dù vậy, mức đóng góp 3,7 điểm tăng của VCB đã giúp chỉ số nhóm ngân hàng thăng bằng trở lại (chỉ còn giảm 0,46%). \n Nhóm chứng khoán giảm mạnh nhất thị trường với mức -3,44%. Ngoại trừ các mã nhỏ HBS, AAS, TVB, EVS, TVS, HAC và TCI còn tăng, nhóm còn lại đều giảm giá trong đó  SHS  (HN:SHS) (-3,1%), SSI (HM:SSI) (-3,2%), HCM (-3,5%), MBS (HN:MBS) (-3,7%), BVS (HN:BVS) (-4,9%), FTS (HM:FTS) (-4,1%), APS (-6,3%). \n Cổ phiếu VND (HM:VND) của Chứng khoán VNDirect trong ngày đạt khớp lệnh 66,3 triệu đơn vị đã bị bán cận sàn về mức 18.100 đồng/cp﻿. \n Dược phẩm y tế là nhóm cổ phiếu tích cực nhất với DHG (HM:DHG) tăng 5,2%, IMP (HM:IMP) tăng 4,3%, DHT tăng 8,1%, DMC (HM:DMC) tăng 0,9%, TRA (HM:TRA) tăng 0,7%. \n Đứng ngoài cuộc, các mã ASM (HM:ASM), POM (HM:POM), PSH, QCG (HM:QCG) vẫn \"thản nhiên\" tăng trần đến khi đóng cửa.﻿ \n Thanh khoản toàn thị trường phiên này đạt hơn 27.300 tỷ trong đó sàn HOSE ghi nhận giá trị giao dịch gần 23.700 tỷ đồng - mức kỷ lục sau 1 năm. \n Thanh khoản ở nhóm ngân hàng tăng lên mức 3.625 tỷ đồng, 2.000 tỷ giao dịch ở nhóm tài nguyên, hơn 4.000 tỷ ở nhóm chứng khoán, 5.400 tỷ ở nhóm cổ phiếu bất động sản, 2.233 tỷ ở nhóm xây dựng và vật liệu. Nhóm cổ phiếu dầu khí cũng ghi nhận giá trị giao dịch áp sát trở lại mốc 1.000 tỷ đồng.﻿ \n 18 cổ phiếu sàn HOSE ghi nhận khối lượng giao dịch trên 20 triệu đơn vị trong đó ngoại trừ LDG (HM:LDG) tăng trần và nhóm TTF (HM:TTF), BCG, PDR (HM:PDR), HPG (HM:HPG) còn xanh, các mã như VCG (HM:VCG), HSG (HM:HSG), DXG (HM:DXG), VIX (HM:VIX), GEX (HM:GEX),  SHB  (HM:SHB), VND, NVL (HM:NVL), HQC đều giảm điểm.﻿ \n Cổ phiếu GEX phiên sáng tăng 3,7% sang phiên chiều bị bán mạnh về mức 17.900 đồng/cp (-5,8%); khớp lệnh đứng thứ 3 thị trường với gần 46 triệu đơn vị.﻿ \n Khối ngoại bán ròng 313 tỷ đồng trên sàn HOSE, 11 tỷ trên UPCoM trong khi gom 47 tỷ đồng trên sàn HNX. Các mã VRE (HM:VRE), HCM, CII (HM:CII), LPB (HM:LPB), POW (HM:POW), VNM (HM:VNM), GEX bị bán ròng từ 1,4 - 3,7 triệu đơn vị.﻿ \n Ngược lại, VHM (HM:VHM), VND, MSB, HPG, VIX được mua ròng từ 15 - 65 tỷ đồng trên mỗi cổ phiếu.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu bứt tốc, chủ tịch một doanh nghiệp bất động sản có thêm 1.820 tỷ đồng tài sản",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 00:13 09/06/2023",
      "main_content": "Trong ngày hầu hết tỷ phú trên sàn chứng khoán đều \"mất tiền\", tài sản của Chủ tịch HĐQT một doanh nghiệp bất động sản nhóm VN30 vẫn tăng thêm 100 tỷ đồng. VN-Index giảm 8,2 điểm về mức 1.101 trong bối cảnh các cổ phiếu trụ nhóm ngân hàng lần lượt bán mạnh. \n Ngoại trừ VCB (HM:VCB), toàn bộ các mã trong rổ VN30 đều giảm trên 1% trong đó VPB (HM:VPB), TPB (HM:TPB), STB (HM:STB), TCB (HM:TCB), VIB (HM:VIB) thậm chí giảm từ 2 - 3,2%. \n Các nhóm bất động sản, chứng khoán, thép cũng đóng cửa trong sắc đỏ. \n Áp lực bán lớn trong phiên chiều khiến chuỗi tăng điểm của thị trường dừng lại ở con số 5. Thanh khoản phiên hôm nay thậm chí đạt gần 27.300 tỷ đồng. \n Trong ngày tài sản của đa số các tỷ phú trên sàn chứng khoán đều giảm, ông Nguyễn Văn Đạt - Chủ tịch HĐQT CTCP Phát triển Bất động sản Phát Đạt (Mã PDR (HM:PDR) - HOSE) vẫn chứng kiến tài sản gia tăng. \n Với việc cổ phiếu PDR tăng 2,2% lên mức 16.300 đồng/cp, ông Đạt có thêm 103 tỷ đồng tài sản - đạt 4.782 tỷ (xếp vị trí 23 trong Top người giàu trên sàn chứng khoán). \n Được biết vị lãnh đạo Bất động sản Phát Đạt hiện đang sở hữu gần 293,4 triệu cổ phiếu PDR (tỷ lệ 43,68% vốn). \n Trên thị trường chứng khoán, tính từ đầu tháng 3 (kể khi mở gap tăng giá), cổ phiếu PDR hiện tăng 61,4% với hỗ lực từ dòng tiền nhóm đầu cơ. Tạm tính trong khoảng thời gian này, giá trị tài sản tính theo vốn hóa của ông Nguyễn Văn Đạt đã tăng thêm 1.820 tỷ đồng. \n Dù vậy so với mức giá gần 70.000 đồng/cp hồi đầu năm 2022, cổ phiếu PDR hiện đã giảm 77% giá trị. \n  \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 09/06/2023: Các tín hiệu cảnh báo điều chỉnh xuất hiện, sự thận trọng tăng lên",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 00:07 09/06/2023",
      "main_content": "Vietstock - Vietstock Daily 09/06/2023: Các tín hiệu cảnh báo điều chỉnh xuất hiện, sự thận trọng tăng lên \n VN-Index giảm điểm mạnh với cây nến đỏ dài và khối lượng đột biến cho thấy áp lực bán mạnh đã xuất hiện. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên tình trạng rung lắc sẽ còn tiếp diễn. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 08/06/2023 \n - Các chỉ số chính đồng loạt giảm điểm trong ngày 08/06/2023. Kết phiên, VN-Index giảm 0.74%, về mức 1,101.32 điểm; HNX-Index giảm 1.54%, về mức 226.78 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 1.2 tỷ đơn vị, tăng 30.23% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 31.7% so với phiên trước, đạt hơn 150 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 313 tỷ đồng, mua ròng trên sàn HNX với giá trị gần 47 tỷ đồng. \n - VN-Index mở cửa với tâm lý thận trọng trong phiên sáng và giằng co liên tục quanh mức tham chiếu cho đến kết phiên. Đến chiều, chỉ số tiếp tục rung lắc mạnh nhưng bên mua suy yếu dần về gần cuối phiên nên chỉ số có sự sụt giảm mạnh. Kết phiên, VN-Index giảm 8.22 điểm, tương đương 0.74%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), HPG (HM:HPG) và DHG (HM:DHG) là những mã có ảnh hưởng tích cực nhất đến VN-Index và kéo lại trên 4 điểm tăng. Ở chiều ngược lại, VPB (HM:VPB), BID (HM:BID) và TCB (HM:TCB) là những mã có tác động tiêu cực nhất đến chỉ số khi đã lấy đi tổng cộng hơn 2 điểm. \n - VN30-Index kết phiên với mức giảm 13.22 điểm, về mức 1,092.46 điểm. Trong đó, bên bán chiếm ưu thế hoàn toàn trong rổ VN30 với 6 mã tăng, 23 mã giảm, 1 mã đứng giá. Trong đó, VCB dẫn đầu đà tăng với mức tăng 3.1%; ở phía ngược lại, VIB (HM:VIB) là mã giảm mạnh nhất với mức giảm 3.2%. \n - Chiều 07/06/2023, Bộ Công Thương tổ chức họp về tình hình cung ứng điện. ông Trần Việt Hòa – Cục trưởng Cục Điều tiết điện lực, Bộ Công Thương cho biết, do tác động của hiện tượng Eli NiNo, nắng nóng gay gắt đã xảy ra tại nhiều địa phương trên cả nước, làm tăng nhu cầu điện sinh hoạt của nhân dân kết hợp với tình trạng nước về các hồ thủy điện rất thấp, gây ảnh hưởng rất lớn đến việc cung ứng điện mùa khô năm 2023. Điều này gây ra lo ngại cho các doanh nghiệp sản xuất trong thời gian tới khi làm gián đoạn đơn hàng, gia tăng chi phí đầu vào… \n - Ngành chăm sóc sức khỏe được dòng tiền lựa chọn trong thị trường đầy giông bão. Tiêu biểu là các cổ phiếu như DHT tăng 8.1%, SPM tăng gần 3%. Ngoài ra, các cổ phiếu đầu ngành đều có mức tăng cực ấn tượng, phải kể đến DHG (+5.17%), IMP (HM:IMP) (+4.32%), DMC (HM:DMC) (+0.89%),… Bên cạnh đó, sức mạnh giá ngành chăm sóc sức khỏe theo khung thời gian tuần (weekly) đang tiến vào trong góc phần tư tăng trưởng khi VS-RS và VS-Mom đều nằm trên 100. Chỉ số VS-RS > 100 cho thấy cổ phiếu đang mạnh hơn thị trường chung (outperform) và VS-Mom > 100 có nghĩa là xu hướng này vẫn đang được đẩy cao hơn nữa. Nếu cổ phiếu của nhà đầu tư đang nằm trong nhóm này thì cần tiếp tục nắm giữ. \n  \n VN-Index giảm điểm mạnh với cây nến đỏ dài và khối lượng đột biến cho thấy áp lực bán mạnh đã xuất hiện. Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng overbought nên tình trạng rung lắc sẽ còn tiếp diễn. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 08/06/2023, VN-Index giảm điểm mạnh với cây nến gần giống Bearish Engulfing và khối lượng đột biến cho thấy áp lực bán mạnh đã xuất hiện. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán mạnh trong vùng quá mua (overbought) nên tình trạng rung lắc trong ngắn hạn vẫn còn. \n Chỉ số khó có thể vượt đỉnh cũ tháng 01/2023 (tương đương vùng 1,110-1,125 điểm) trong ngắn hạn. \n  \n HNX-Index - Xuất hiện mẫu hình Bearish Engulfing \n Trong phiên giao dịch ngày 08/06/2023, HNX-Index xuất hiện mẫu hình Bearish Engulfing đồng thời chứng tỏ chỉ số đã thiết lập đỉnh trong ngắn hạn. \n Ngoài ra, chỉ báo Stochastic Oscillator đã tạo phân kỳ giá xuống (bearish divergence) với chỉ số nên tình hình càng bi quan. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index tiếp tục nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 08/06/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ trở nên bi quan. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 08/06/2023 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Thanh khoản đang lấy lại nền cao?",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 23:40 08/06/2023",
      "main_content": "Vietstock - Thanh khoản đang lấy lại nền cao? \n Thị trường chứng khoán có phiên 08/06 giảm điểm vào phút chót tuy nhiên thanh khoản thị trường ghi nhận mức cao nhất trong vòng 6 tháng qua. \n Kết phiên ngày 08/06, chỉ số VN-Index đóng cửa ở mức 1,101.32 điểm, giảm 0.74% so với phiên trước. Thị trường giảm nhẹ song khối lượng giao dịch bứt phá mạnh, đạt gần 1.6 tỷ đơn vị. Giá trị giao dịch theo đó đạt hơn 27.3 ngàn tỷ đồng. Đây là mức thanh khoản một phiên cao nhất kể từ tháng 12/2022. \n Tháng 12/2022, giá trị giao dịch trung bình trên HOSE ở mức 14.26 ngàn tỷ đồng, khối lượng giao dịch ở mức 853 ngàn đơn vị mỗi phiên phiên. Các tháng sau đó, giá trị giao dịch bình quân của thị trường ở quanh mức 8 - 12 ngàn tỷ đồng. \n Trong khi đó, trong các phiên đầu tháng 6/2023 (tính đến phiên giao dịch ngày 08/06), giá trị giao dịch trung bình sàn HOSE ở mức 17.86 ngàn tỷ và khối lượng giao dịch trung bình ở mức hơn 1 triệu đơn vị mỗi phiên. \n Nhìn chung thanh khoản thị trường có xu hướng tăng lại từ nửa cuối tháng 4/2023. \n Dấu hiệu dòng tiền trở lại thị trường được thể hiện ở lượng tài khoản mở mới. Cụ thể, số lượng tài khoản mở mới đã hồi phục mạnh trong tháng 5. Theo số liệu từ Trung tâm Lưu ký Chứng khoán Việt Nam (VSD), tổng số tài khoản chứng khoán trên thị trường Việt Nam tính tới cuối tháng 05/2023 đạt hơn 7.16 triệu tài khoản, tăng 104,966 tài khoản so với đầu tháng. Đây là tháng đầu tiên lượng tài khoản mở mới ở trên mức 100 ngàn sau 6 tháng, kể từ tháng 10/2022. \n Mới đây quỹ PYN Elite Fund cũng đưa ra nhận định rằng “nhà đầu tư cá nhân bắt đầu chuyển tiền gửi ngân hàng sang chứng khoán”. \n Cụ thể, quỹ đầu tư đến từ Phần Lan cho biết: “VN-Index tăng 2.5% trong tháng 5 được thúc đẩy bởi sự phục hồi của toàn ngành. Đáng chú ý, các công ty vốn hóa nhỏ có mức tăng vượt trội hơn công ty vốn hóa lớn, với VN Small Cap Index tăng 9.7%, VN Mid Cap Index tăng 4.3%, trong khi VN30-Index chỉ nhích tăng 1.4%. \n Sau khi NHNN cắt giảm lãi suất 50 điểm cơ bản vào cuối tháng 5, giá trị giao dịch trung bình tháng 5 đạt mức cao nhất trong 5 tháng với 620 triệu USD và tăng lên 800 triệu USD vào cuối tháng. \n Đặc biệt, các nhà môi giới nhận xét cho vay ký quỹ đã tăng 30-40% so với đầu năm và khách hàng cá nhân của họ bắt đầu chuyển tiền từ tiền gửi ngân hàng sang thị trường chứng khoán”. \n Kha Nguyễn \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu VCB cán mốc 100.000 đồng trong ngày nhóm ngân hàng rực đỏ",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 22:41 08/06/2023",
      "main_content": "Kết phiên giao dịch ngày 8/6/2023, cổ phiếu VCB tăng mạnh 3,1%, giao dịch ở mức 100.000 đồng/cp. Phiên giao dịch ngày 8/6/2023, VN-Index bị \"đạp\"﻿ về mức 1.101 điểm sau phiên ATC khi các cổ phiếu trụ nhóm ngân hàng lần lượt giảm mạnh. Các cổ phiếu ngân hàng rổ VN30 đều giảm trên 1% trong đó VPB (HM:VPB), TPB (HM:TPB), STB (HM:STB), TCB (HM:TCB), VIB (HM:VIB) thậm chí giảm từ 2 - 3,2%. \n 6/10 mã chứng khoán tác động tiêu cực nhất đến VN-Index phiên hôm nay đến từ nhóm ngân hàng. Dù vậy, mức đóng góp 3,7 điểm tăng cho thị trường của VCB đã giúp chỉ số nhóm ngân hàng thăng bằng trở lại (chỉ còn giảm 0,46%). \n Sắc đỏ cũng bao trùm cổ phiếu ngân hàng với chỉ duy nhất chỉ 2 mã tăng, 1 mã đứng tham chiếu và 24 mã giảm giá. Một số mã ngân hàng ghi nhận giảm mạnh gồm NVB (HN:NVB) (-4%), VIB (-3,2), EIB (HM:EIB) (-3%), TCB (-2,6%), STB (-2,6%),... \n Ở chiều ngược lại, VCB và PGB là hai mã duy nhất tăng điểm trong phiên giao dịch hôm nay. Đáng chú ý, cổ phiếu VCB của ngân hàng Vietcombank (HM:VCB) đã tăng mạnh 3,1%, giao dịch ở mức 100.000 đồng/cp. So với vùng đáy tháng giữa 10/2022, vốn hóa thị trường của Vietcombank đã tăng thêm hơn 179.000 tỷ đồng, đạt xấp xỉ 473.250 tỷ đồng (khoảng hơn 20,1 tỷ USD). \n Về khối lượng giao dịch,  SHB  (HM:SHB) là cổ phiếu ngân hàng có thanh khoản tốt nhất phiên 8/6 với gần 46 triệu đơn vị. Theo sau đó là STB với hơn 20 triệu cổ phiếu đã được giao dịch. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho NVB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Quỹ thuộc SGI Capital vẫn “ôm tiền chờ thời”, bỏ lỡ giai đoạn sôi động của thị trường",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 23:29 08/06/2023",
      "main_content": "Vietstock - Quỹ thuộc SGI Capital vẫn “ôm tiền chờ thời”, bỏ lỡ giai đoạn sôi động của thị trường \n Với quan điểm thận trọng và \"ôm tiền chờ thời\", The Ballad Fund – quỹ đầu tư thuộc SGI Capital – đã bỏ lỡ tháng sôi động trên thị trường chứng khoán. Tính tới cuối tháng 5/2023, 3/4 danh mục của quỹ là tiền mặt. \n Sau giai đoạn yên ắng vì dịp lễ, thị trường chứng khoán Việt Nam trở lại với không khí tươi vui và sôi động hơn. Gần đây, VN-Index vượt 1,100 điểm, thanh khoản đạt hơn 20,000 tỷ đồng/phiên và cùng với đó là sự trở lại của các nhà đầu tư cá nhân. \n  \n Tâm lý nhà đầu tư bớt bi quan khi thị trường đón nhận nhiều thông tin chính sách theo hướng nới lỏng hơn từ Ngân hàng Nhà nước và Chính phủ. \n Trong bối cảnh đó, quỹ đầu tư dưới sự dẫn dắt của ông Lê Chí Phúc vẫn trong chế độ “quan sát” và giữ tiền mặt. Tháng 5/2023, quỹ đầu tư này mua thêm QNS (HN:QNS) và QTP (HN:QTP), đồng thời bán SIP, TLG (HM:TLG) và VNM (HM:VNM). Tuy vậy, khối lượng giao dịch không lớn và tỷ trọng tiền mặt vẫn ở mức rất cao 73%. \n Với tỷ lệ tiền mặt cao, The Ballad Fund dĩ nhiên không hưởng lợi nhiều từ giai đoạn sôi động của thị trường. Trong tháng 5, quỹ này ghi nhận hiệu suất 1.45% trong tháng 5, kém hơn mức tăng 2.45% của VN-Index. Mức chênh lệch sẽ còn lớn hơn nếu so với các chỉ số vốn hóa nhỏ hơn. \n Thay đổi trong danh mục của The Ballad Fund trong tháng 5 \n Thận trọng với thị trường \n Thành lập vào giữa tháng 11/2021, quỹ Ballad Fund ra đời ngay lúc thị trường chứng khoán Việt đang trên đà ghi nhận những kỷ lục mới, với chiến lược nhắm tới các doanh nghiệp Việt có tiềm năng tăng trưởng mạnh trong 3-5 năm tới. \n Sau đó, Ballad Fund lại bị giáng đòn đau khi thị trường sụt giảm trước những thông tin tiêu cực về sai phạm của lãnh đạo doanh nghiệp xuất hiện. Thành tích của quỹ đầu tư non trẻ này cũng tụt dốc từ đó. \n Trong giai đoạn thị trường lao dốc, Ballad Fund thực hiện tái cơ cấu danh mục theo hướng phòng thủ và nâng tỷ trọng tiền mặt lên hơn 70% từ đầu năm 2022. Kể từ đó, quỹ luôn mang tâm lý thận trọng và trong chế độ “nằm im và quan sát”. \n Động thái phòng thủ cũng khớp với quan điểm thận trọng của SGI Capital trong thời gian gần đây. \n Trong nhận định hồi tháng 5/2023, quỹ đầu tư này báo hiệu kinh tế Việt Nam vẫn chưa qua giai đoạn khó khăn nhất dù đã có các động thái hỗ trợ của NHNN và Chính phủ. \n Quỹ SGI Capital cho rằng chính sách từ NHNN và Chính phủ là bệ đỡ tâm lý cho nhà đầu tư, nhưng cần thời gian để ngấm vào nền kinh tế và tác động tới kết quả kinh doanh của doanh nghiệp. \n Đồng thời, SGI Capital cho rằng những tháng tới sẽ là thử thách đặc biệt khó khăn với doanh nghiệp, thị trường chứng khoán và nhà đầu tư khi áp lực trái phiếu đáo hạn đến cao trào, và thời gian ân hạn gốc & lãi của nhiều dự án bất động sản kết thúc. \n “Trong bối cảnh chung còn nhiều rủi ro, kiên nhẫn chờ đợi, cẩn trọng đánh giá và chọn lọc cơ hội sẽ mang lại lợi thế khi những khó khăn đỉnh điểm bộc lộ và mang tới những cơ hội lớn”, SGI Capital đánh giá. \n Vũ Hạo \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho TLG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Dòng tiền \"chạy\" sang nhóm thủy sản - thiết bị điện, VN-Index chạm 1.110 điểm",
      "time": "08 thg 6, 2023",
      "posted_date": "Ngày đăng 19:08 08/06/2023",
      "main_content": "Các nhóm ngân hàng, chứng khoán, thép ghi nhận giá trị giao dịch lớn song đã giảm đáng kể so với phiên trước đó. Kết phiên sáng 8/7/2023, VN-Index chỉ còn tăng gần 1 điểm. Dù vậy chứng ấy đủ để chỉ số chạm mốc 1.110 điểm. HNX-Index tăng nhẹ lên mức 231,1 điểm và UPCoM giảm về tham chiếu. \n VN-Index đang có phiên tăng điểm thứ 6 liên tiếp \n Thanh khoản thị trường vẫn ở mức cao với ﻿12.370 tỷ đồng (sàn HOSE đạt gần 10.800 tỷ). \n Dòng tiền vẫn tập trung ở nhóm bất động sản. Các nhóm ngân hàng, chứng khoán, tài nguyên, xây dựng và vật liệu song đã giảm đáng kể so với cùng thời điểm phiên trước đó.﻿ \n Rổ VN30 đóng cửa với 19 mã giảm điểm trong đó CTG (HM:CTG), MWG (HM:MWG), FPT (HM:FPT), TPB (HM:TPB), VIB (HM:VIB) là các mã giảm trên 1%. Ngược lại, các bluechips bất động sản như VHM (HM:VHM), NVL (HM:NVL), PDR (HM:PDR) cùng GVR (HM:GVR), VCB (HM:VCB), HPG (HM:HPG) đang gồng gánh chỉ số.﻿ \n Phiên sáng nay, nhóm cổ phiếu thép phân hóa trở lại; các nhóm ngân hàng, chứng khoán, đầu tư công cũng bị sắc đỏ chi phối.﻿ \n Trong khi đó, thủy sản, thiết bị điện, hóa chất đang là các nhóm tăng mạnh nhất thị trường. Ở nhóm thủy sản IDI (+3,5%), VHC (HM:VHC) (+2,5%), ANV (HM:ANV) (+3%), FMC (+1%), CMX (HM:CMX) (+3,6%), ACL thậm chí tăng trần.﻿ \n Ở nhóm thiết bị điện, \"anh cả\" GEX (HM:GEX) tiếp tục chuỗi hưng phấn khi tăng 3,7%, SAM (HM:SAM) tăng 3,6%, RAL tăng 2,4%, POT tăng 5,5%, EMC tăng 1,6%, DQC (HM:DQC) tăng 1,5%, VTH tăng 6,4%,...﻿ \n Nhóm nhựa - hóa chất tăng 1,4% nhờ lực kéo ở GVR (+2,4%), DPM (HM:DPM) (+1,1%), BMP (HM:BMP) (+4,6%), PHR (HM:PHR) (+1,5%), DAG (+2,1%), APH (+3,1%), HII (+2,8%), LIX (HM:LIX) (+3,8%), PLP (+4,6%),...﻿ \n ﻿GEX, NVL, HPG và HQC đang là các mã ghi nhận thanh khoản cao nhất sàn HOSE với khớp lệnh từ 17,6 - 22,6 triệu đơn vị. \n Giao dịch khối ngoại trên HOSE bất ngờ tăng mạnh với gần 1.700 tỷ đồng ghi nhận ở chiều bán và 1.536 tỷ đồng ở chiều mua. Tính chung, nhóm này bán ròng 162 tỷ.﻿ \n VNM (HM:VNM) là mã duy nhất bị xả bán trên 1 triệu cổ phiếu (giá trị bán ròng gần 100 tỷ đồng). Ngược chiều, SSI (HM:SSI) - VND (HM:VND), HAG (HM:HAG) - HNG (HM:HNG), HSG (HM:HSG) - HPG, VHM - KDH (HM:KDH) - NLG (HM:NLG) là các mã được mua ròng nhẹ.﻿ \n Trên HNX, khối ngoại mua ròng 18,6 tỷ đồng trong khi bán ra 6,2 tỷ trên sàn UPCoM.﻿ \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]