[
   {
      "title": "Chuyên gia chứng khoán nhận định VN-Index có thể vượt mốc 1.500 điểm trong 1-2 năm tới",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 18:16 23/08/2023",
      "main_content": "Đáng chú ý, nhận định VN-Index sẽ vượt đỉnh lịch sử được đưa ra trong bối cảnh chứng khoán toàn cầu vừa có tuần (14-18/8) giảm mạnh nhất kể từ tháng 3. Chứng khoánChuyên gia chứng khoán nhận định VN-Index có thể vượt mốc 1.500 điểm trong 1-2 năm tớiLan Phương • {Ngày xuất bản}Đáng chú ý, nhận định VN-Index sẽ vượt đỉnh lịch sử được đưa ra trong bối cảnh chứng khoán toàn cầu vừa có tuần (14-18/8) giảm mạnh nhất kể từ tháng 3. \n Chứng khoán toàn cầu nửa đầu năm khép lại bằng “nốt thăng”. Trong 6 tháng đầu năm nhiều thị trường chứng khoán ghi nhận mức tăng mạnh, một phần là do đã giảm quá sâu trong năm ngoái và kỳ vọng về một chính sách dễ thở hơn trong bối cảnh kinh tế khó khăn. \n Tăng mạnh nhất là chỉ số chứng khoán của Argentina với mức tăng 111%. Đứng ở các vị trí tiếp theo là Venezuela, Hy Lạp, Nhật Bản. Với Nhật Bản, chỉ số Nikkei 225 của nước này vừa lập đỉnh 33 năm sau khi tỷ phú Warren Buffett đầu tư vào xứ sở mặt trời mọc và kéo theo nhiều nhà đầu tư lớn khác. \n Tại Talkshow “Phố Tài chính”, ông Lê Quang Chung, Phó Tổng Giám đốc CTCP Chứng khoán Smart Invest (AAS) cho rằng trong năm 2023, thị trường Mỹ đã gần chạm được đỉnh của năm 2022, châu Âu vượt đỉnh còn thị trường Nhật Bản đã gần tiệm cận với đỉnh cao nhất trong lịch sử ở năm 1989. \n Với dữ liệu từ các đợt khủng hoảng tài chính thế giới trước đây, sóng phục hồi sau khủng hoảng sẽ tăng rất dốc và tương đương khoảng 50 – 60% so với một sóng lên trước khi khủng hoảng xảy ra. Chẳng hạn như trong sóng lên, thị trường đạt mốc 1.000 điểm, sau đó bị khủng hoảng thì sóng phục hồi sẽ lên được khoảng 500 – 600 điểm ngay lập tức và khá dốc. Sau khi đã phục hồi dốc thì nhà đầu tư sẽ phải nhìn nhận vào rất nhiều các yếu tố khác để thị trường sẽ đi tiếp theo hướng nào. \n “Bộ phận nghiên cứu và phân tích của chúng tôi cũng đang nghiên cứu theo chu kỳ 4 năm, 2011 – 2013, 2014 – 2017, 2018 – 2021 và dự kiến là 2022 – 2025. Chúng tôi nhận thấy các đợt điều chỉnh của thị trường đều đang diễn ra theo đúng chu kỳ và lịch sử. Như vậy việc phục hồi lần này của thị trường chứng khoán Việt Nam cũng nằm trong chu kỳ đó và gần như không có sự bất thường đối với các chu kỳ 4 năm từ 2011 đến nay. \n Thị trường Việt Nam thời gian qua tăng khoảng 20% theo đánh giá của chúng tôi là phù hợp. Với các chính sách vĩ mô như hiện tại, thị trường đang ở mức khá cân bằng với P/E vào khoảng 14,18 lần. Như vậy thị trường Việt Nam đã phục hồi, nhưng nếu so với các thị trường tài chính trên thế giới thì Việt Nam phục hồi thực sự chưa đáng kể. Tôi kỳ vọng thị trường trong thời gian tới 2024, 2025 sẽ là thị trường tốt hơn”, ông Chung chia sẻ. \n Với câu hỏi thị trường có thể duy trì đà tăng lên vùng đỉnh cũ quanh khu vực 1.500 điểm hoặc xa hơn, ông Chung cho rằng mốc 1.300 điểm trước mắt có thể khả thi hơn. \n Trong ngắn hạn, chuyên gia cho rằng giai đoạn này nhà đầu tư nên nhìn vào tỷ giá để theo dõi biến động tiếp theo của thị trường. Hiện tại tăng trưởng tín dụng đang gặp khó khi tiếp tục tăng trưởng âm trong tháng 7. \n Còn trong kịch bản dài hạn hơn, chúng ta sẽ phải nhìn đến các thông tin về kinh doanh của các doanh nghiệp để có các đánh giá về điểm số. Chuyên gia cũng kỳ vọng thị trường sẽ vượt được đỉnh cũ tại 1.500 điểm trong những năm tiếp theo, có thể là 2024 hoặc 2025. \n Đáng chú ý, những nhận định này được đưa ra trong bối cảnh chứng khoán toàn cầu vừa có tuần (14-18/8) giảm mạnh nhất kể từ tháng 3 sau khi các nhà đầu tư đối mặt với triển vọng Mỹ có thể giữ lãi suất cao trong thời gian dài hơn, cũng như những diễn biến ở Trung Quốc tiếp tục làm dấy lên lo ngại về khả năng phục hồi sau đại dịch của nước này. \n Chỉ số S&P 500 kết thúc tuần với mức giảm 2,1%, trong khi chỉ số Nasdaq Composite giảm 2,6%. \n  \n  \n Tại châu Âu, Stoxx 600 đã giảm gần 2% trong tuần qua và đây cũng là hiệu suất hàng tuần tồi tệ nhất kể từ tháng 9/2022. \n Các nhà đầu tư toàn cầu đang trở nên lo ngại hơn nữa bởi dòng dữ liệu kinh tế liên tục suy yếu được công bố từ Trung Quốc, điều này củng cố mối lo ngại rằng nền kinh tế lớn thứ hai thế giới có thể mất một thời gian dài để phục hồi hoàn toàn hậu Covid-19. \n Chỉ số CSI 300 giảm 1,2% và Hang Seng giảm 2,1% trong tuần qua. Trong khi chỉ số Topix của Nhật Bản giảm 0,7% và Kospi của Hàn Quốc giảm 0,6% trong cùng kỳ. \n Tại thị trường Việt Nam, phiên giảm mạnh hơn 55 điểm 18/8 cũng đã xoá sạch thành quả của đà tăng trong 3 tuần trước đó. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 4 điểm, cổ phiếu STB, VCB gây sức ép lớn",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 18:44 23/08/2023",
      "main_content": "Cùng với đà giảm của thị trường, thanh khoản trên cả 3 sàn cũng giảm mạnh. Chứng khoánVN-Index giảm 4 điểm, cổ phiếu STB (HM:STB), VCB (HM:VCB) gây sức ép lớnĐức Hậu • 23/08/2023 11:44Cùng với đà giảm của thị trường, thanh khoản trên cả 3 sàn cũng giảm mạnh. \n 11h30: \n VN-Index kết phiên sáng giảm 4,35 điểm vầ gần mốc 1.175. Áp lực giảm điểm chủ yếu đến từ các cổ phiếu VN30 khi có đến 21 mã giảm giá. \n Cổ phiếu STB giảm mạnh nhất nhóm (-3,6%), BCM (HM:BCM) (-2,8%), POW (HM:POW) (-2,3%), VCB (-2%), HPG (HM:HPG) (-1,5%), SSB (-1,4%),... VIC (HM:VIC) tăng 3,3% cùng với sắc xanh của GAS (HM:GAS), TCB (HM:TCB), GVR (HM:GVR) không đủ để giúp chỉ số giữ trạng thái cân bằng. \n Thanh khoản thị trường giảm mạnh so với cùng thời điểm - còn hơn 8.500 tỷ đồng; trên 2 sàn niêm yết, số mã giảm đang chiếm ưu thế lớn. \n Khối ngoại bán ròng gần 580 tỷ trên cả 3 sàn trong đó VHM (HM:VHM), STB, VPB (HM:VPB), VND (HM:VND), SSI (HM:SSI), HPG là tâm điểm xả bán. Ngược lại, không có mã nào được mua trên ngưỡng 1 triệu cp; PDR (HM:PDR), KDH (HM:KDH), NVL (HM:NVL), KBC (HM:KBC), DXS được mua dưới 0,5 triệu đơn vị. \n 10h53: \n Thị trường chuyển đỏ, VN-Index mất 0,7 điểm trong khi nhóm VN30 giảm 4 điểm khi có thới 21 mã đỏ giá. \n STB giảm 2,6% và vẫn đang gặp khó trong hành trình chinh phục đỉnh. SSB giảm 3,2% về mức 27.300 đồng/cp (có thời điểm giảm sàn). \n Thanh khoản thị trường giảm mạnh khi ghi nhận chưa tới 7.000 tỷ đồng. \n 10h30: \n Lực bán trở lại khiến các chỉ số chính lui về sát tham chiếu. VN-Index tăng gần 2 điểm lên mức 1.182; HNX-Index tăng 0,45 điểm. \n VIC đang là trụ chính góp cho thị trường gần 4 điểm; cổ phiếu TCB cũng góp hơn 1,5 điểm cho chỉ số. Trái lại, STB, SSB và VNM (HM:VNM) là những cổ phiếu tác động tiêu cực ở chiều ngược lại. \n Nhóm cổ phiếu ngân hàng tiếp tục phân hóa sau phiên đầu tuần gồng gánh thị trường. Ngược lại, thêm những đại diện nhóm bất động sản nới rộng biên độ tăng như DXG (HM:DXG), NVL và DIG (HM:DIG) lần lượt tăng gần 2%. \n Áp lực bán trên các sàn vẫn chưa có dấu hiệu dừng lại. \n 9h30: \n Ngay sau ATO, VN-Index tăng hơn 9 điểm và vượt mức 1.190 điểm trước khi hạ độ cao về còn 6,36 điểm \n Bên mua đang chiếm ưu thế ở rổ VN30 với 14 mã tăng và 8 mã giảm. Cổ phiếu VIC không giữ được giá trần song đang tăng 5,6%. Theo sau là các mã VHM, TCB, SAB (HM:SAB). Ngược lại, FPT (HM:FPT), VNM và STB giảm giá mạnh nhất. \n Nhóm cổ phiếu bất động sản giao dịch khởi sắc hơn so với các ngành còn lại trong đó điểm nhấn chính vẫn là bộ 3 nhà Vin. \n Xem thêm: Top 10 cổ phiếu nổi bật phiên 22/8: SSI, TCH, HAG (HM:HAG), VIC, POW, DGW (HM:DGW), HPG \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 23/08: Vẫn còn bi quan?",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 19:28 23/08/2023",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 23/08: Vẫn còn bi quan? \n VN-Index và HNX-Index đều xuất hiện các mẫu hình nến đảo chiều giảm điểm cho thấy tâm lý tiêu cực vẫn còn hiện hữu. \n Tín hiệu kỹ thuật của VN-Index \n Chỉ số VN-Index đảo chiều giảm mạnh và xuất hiện mẫu hình nến gần giống nến Black Marubozu trong phiên giao dịch sáng ngày 23/08/2023 cho thấy tâm lý nhà đầu tư vẫn còn bi quan. \n Mặt khác, khối lượng giao dịch tiếp tục ở mức thấp chứng tỏ nhà đầu tư hạn chế giao dịch mạnh trong giai đoạn này. \n Đường SMA 50 ngày đóng vai trò hỗ trợ mạnh cho chỉ số trong giai đoạn hiện nay. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 23/08/2023, HNX-Index xuất hiện mẫu hình nến Inverted Hammer cho thấy áp lực bán vẫn còn khá mạnh. \n Cùng với đó, khối lượng giao dịch ở mức thấp cho thấy nhà đầu tư vẫn tỏ ra thận trọng. \n  \n DIG (HM:DIG) - Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng \n Tiếp tục tăng điểm và xuất hiện mẫu hình nến Doji trong phiên giao dịch sáng ngày 23/08/2023 cho thấy các nhà đầu tư đang khá phân vân về triển vọng của cổ phiếu trong thời gian tới. \n Khối lượng giao dịch liên tục sụt giảm trong những phiên gần đây chứng tỏ bên mua vẫn đứng ngoài thị trường. \n Nếu đà giảm quay trở lại thì vùng 22,500-23,500 (tương đương đỉnh cũ đã bị phá vỡ của tháng 06/2023) sẽ đóng vai trò hỗ trợ mạnh. \n  \n BSR (HN:BSR) - CTCP Lọc hóa Dầu Bình Sơn \n Trong các phiên giao dịch gần đây, giá cổ phiếu BSR đã nhận được sự hỗ trợ tích cực từ đường SMA 50 ngày. Như vậy xu hướng tăng vẫn được giữ vững. \n Khối lượng ở mức thấp và các chỉ báo như MACD và Stochastic Oscillator đều cho tín hiệu bán nên quá trình rung lắc ngắn hạn sẽ còn tiếp diễn. \n  \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá DIG cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DIG có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Nhịp đập Thị trường 23/08: Tâm lý tích cực ngay đầu phiên",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 16:38 23/08/2023",
      "main_content": "Vietstock - Nhịp đập Thị trường 23/08: Tâm lý tích cực ngay đầu phiên \n Các chỉ số chính trên thị trường tăng điểm trong phiên sáng. Trong đó, VN-Index tăng 6.36 điểm, giao dịch quanh mức 1,189 điểm. HNX-Index tăng 1 điểm, giao dịch quanh mức 240 điểm. \n Trong rổ VN30, bên mua đang chiếm ưu thế hơn so với bên bán, trong đó có 14 mã tăng, 8 mã giảm và 8 mã đứng giá. Giao dịch tích cực nhất rổ là VIC (HM:VIC) với mức tăng hơn 5.6%. Theo sau là các mã VHM (HM:VHM), TCB (HM:TCB), SAB (HM:SAB). Ngược lại, FPT (HM:FPT), VNM (HM:VNM) và STB (HM:STB) là các mã giảm giá mạnh nhất. \n Sắc xanh trở lại và lan tỏa rộng trên các nhóm ngành trong đầu phiên giao dịch. Trong đó, nhóm cổ phiếu bất động sản giao dịch khởi sắc hơn so với các ngành còn lại. Tiêu biểu là các cổ phiếu như VIC (+5.58%), VHM (+1.44%), VRE (HM:VRE) (+0.85%)... \n Nhóm cổ phiếu bán buôn có mức tăng trưởng ổn định trên thị trường khi hầu hết các mã đều nằm quanh mức tham chiếu. Trong đó, các mã tăng tốt như PLX (HM:PLX) tăng 0.53%, DGW (HM:DGW) tăng 0.58%,… \n Lý Hỏa \n  \n ProPicks AI đánh giá FPT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu FPT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Bản tin tài chính sáng 23/8: Giá vàng tăng nhanh, dầu giảm, USD vượt 24.000 đồng",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 14:24 23/08/2023",
      "main_content": "Giá vàng hôm nay trên thị trường thế giới tăng nhanh. Giá xăng dầu thế giới có thể tiếp tục giảm. Giá USD thế giới đi lên. Còn giá USD ở các ngân hàng thương mại tăng vượt 24.000 đồng. Tài chính Ngân hàngBản tin tài chính sáng 23/8: Giá vàng tăng nhanh, dầu giảm, USD vượt 24.000 đồngHạnh Nguyên • {Ngày xuất bản}Giá vàng hôm nay trên thị trường thế giới tăng nhanh. Giá xăng dầu thế giới có thể tiếp tục giảm. Giá USD thế giới đi lên. Còn giá USD ở các ngân hàng thương mại tăng vượt 24.000 đồng. \n Chốt phiên giao dịch 22/8, giá vàng miếng 4 số 9 mua vào tại SJC TP.HCM là 67,05 triệu đồng mỗi lượng và 67,67 triệu đồng mỗi lượng ở chiều bán ra. Giá vàng miếng 4 số 9 tại SJC Hà Nội niêm yết ở mức 67,05 triệu đồng mỗi lượng ở chiều mua vào và bán ra là 67,65 triệu đồng. \n Doji Hà Nội niêm yết ở mức 66,9 triệu đồng một lượng ở chiều mua vào và 67,7 triệu đồng mỗi lượng ở chiều bán ra. \n Trên thị trường thế giới, giá vàng giao ngay trên sàn Kitco vào lúc 22 giờ 02 phút ngày 22/8 giờ Việt Nam ở mức 1.894,7 USD mỗi ounce. Giá vàng kỳ hạn được giao dịch ở mức 1.923,3 USD một ounce. \n Giá vàng hôm nay trên thị trường quốc tế tăng nhanh trở lại sau cú giảm sốc xuống dưới ngưỡng nhạy cảm 1.900 USD mỗi ounce. Tuy nhiên, vàng cần thêm thời gian để bứt phá. \n Trên thị trường chứng khoán, ở phiên giao dịch 22/8, VN-Index tăng nhẹ. Kết thúc phiên giao dịch, chỉ số VN-Index tăng 0,73 điểm, lên 1.180,49 điểm. HNX-Index tăng 1,69 điểm, lên 239,65 điểm. UpCoM-Index tăng 0,01 điểm, lên 89,51 điểm. \n Giá USD đi lên. (Ảnh: Hoàng Hà)Về giá đô la, tỷ giá trung tâm giữa đồng Việt Nam so với đô la Mỹ được Ngân hàng Nhà nước niêm yết vào ngày 22/8 ở mức 23.886 đồng/USD, giảm 11 đồng so với hôm trước. \n Giá USD ở các ngân hàng thương mại ngày 22/8 tăng mạnh, vượt 24.000 đồng (bán ra). Giá USD ngày 22/8 ở các ngân hàng được giao dịch quanh mốc 23.700 đồng mỗi USD ở chiều mua vào và 24.070 đồng mỗi USD ở chiều bán ra. \n Trên thế giới, giá USD cũng tăng mạnh. Chỉ số DXY - đo lường sức mạnh đồng USD so với 6 đồng tiền chủ chốt - vào lúc 22 giờ ngày 22/8 giờ Việt Nam ở mức 103,62 điểm, tăng 0,31% so với phiên liền trước. \n Giá xăng dầu thế giới hôm nay có thể tiếp tục giảm khi các tín hiệu nguồn cung dần cải thiện, bù đắp cho những thiếu hụt từ chính sách cắt giảm sản lượng của những nhà sản xuất dầu hàng đầu thế giới. \n Tại thị trường trong nước, giá bán các loại xăng dầu hôm nay được áp dụng theo mức giá tại phiên điều hành chiều 21/8 của liên Bộ Tài chính - Công Thương. Theo đó, giá xăng được điều chỉnh tăng, dầu giảm nhẹ. \n Cụ thể, giá xăng E5 tăng lên 23.330 đồng mỗi lít. Giá xăng RON95 tăng lên 24.600 đồng mỗi lít. Giá dầu diesel giảm xuống 22.350 đồng mỗi lít. Giá dầu hỏa tăng lên 22.309 đồng mỗi lít. Giá dầu mazut lên 17.981 đồng một kg. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán lao dốc, xuất hiện kỷ lục mới: Cơ hội nào cho thị trường 200 tỷ USD?",
      "time": "23 thg 8, 2023",
      "posted_date": "Ngày đăng 14:27 23/08/2023",
      "main_content": "Thị trường chứng khoán ghi nhận nhiều phiên giao dịch lên tới hàng tỷ cổ phiếu. Các kỷ lục được thiết lập và những tín hiệu mới khiến nhiều người đặt câu hỏi liệu đây là cơ hội hay là rủi đối với các nhà đầu tư. Chứng khoánChứng khoán lao dốc, xuất hiện kỷ lục mới: Cơ hội nào cho thị trường 200 tỷ USD?Mạnh Hà • {Ngày xuất bản}Thị trường chứng khoán ghi nhận nhiều phiên giao dịch lên tới hàng tỷ cổ phiếu. Các kỷ lục được thiết lập và những tín hiệu mới khiến nhiều người đặt câu hỏi liệu đây là cơ hội hay là rủi đối với các nhà đầu tư. \n Giao dịch sôi động \n Ngày 22/8, thị trường chứng khoán ghi nhận thêm một phiên với cả tỷ cổ phiếu được giao dịch trên Sở Giao dịch Chứng khoán TP.HCM (HOSE). Tính chung trên cả 3 sàn, có hơn 1,2 tỷ cổ phiếu được chuyển nhượng. Quy mô giao dịch tỷ USD/phiên vẫn được duy trì. Đây cũng là con số về giao dịch lớn trên thị trường chứng khoán Việt Nam. \n VN-Index có lúc giảm 25-30 điểm nhưng vào cuối phiên hồi phục và chuyển sang màu xanh tăng giá lên trên ngưỡng 1.180 điểm khi lực cầu cổ phiếu rất lớn, nhất là với nhóm cổ phiếu ngân hàng và chứng khoán. \n Nhóm cổ phiếu của các công ty chứng khoán là tâm điểm trong phiên giao dịch 22/8 với hàng loạt mã tăng mạnh, tỏa sáng từ giữa buổi sáng cho tới hết phiên chiều. Chứng khoán SSI (HM:SSI) tăng 6,4% với thanh khoản hiếm có, khi gần 52 triệu cổ phiếu được chuyển nhượng. \n Nhiều mã như Chứng khoán VCI (HM:VCI), Chứng khoán  SHS  (HN:SHS), Chứng khoán MBBank (MBS (HN:MBS)), VNDirect (VND (HM:VND))… đều tăng mạnh từ gần 3% tới hơn 5%. \n Trước đó ngày 18/8, HOSE ghi nhận một kỷ lục mới với 1,6 tỷ cổ phiếu được khớp lệnh, cao nhất lịch sử chứng khoán Việt Nam. Tổng giá trị được chuyển nhượng khoảng 1,5 tỷ USD. \n Kỷ lục giao dịch trên sàn HOSE thiết lập trong bối cảnh chỉ số VN-Index mất hơn 55 điểm (tương đương giảm 4,5%) về mức 1.177,99 điểm. Hàng trăm mã cổ phiếu giảm sàn. Vốn hóa HOSE bốc hơi hơn 9 tỷ USD xuống còn khoảng 195 tỷ USD. \n Chứng khoán được xem là một kênh đầu tư hấp dẫn trong thời gian tới. (Ảnh: HH)Nhóm cổ phiếu chứng khoán tăng mạnh trong thời gian qua trong bối cảnh thị trường chứng khoán sôi động trở lại trong nhiều tháng qua và hưởng lợi kép từ sự hồi phục của thị trường cổ phiếu nói chung cũng như thanh khoản tăng cao trên 3 sàn giao dịch. \n Giới đầu tư tỏ ra hào hứng với thông tin hệ thống giao dịch KRX với nền tảng cộng nghệ hiện đại từ Hàn Quốc sẽ được đưa vào hoạt động từ cuối năm 2023. Hệ thống được kỳ vọng sẽ mang đến các sản phẩm, giải pháp giao dịch và thanh toán mới cho thị trường chứng khoán (TTCK) Việt Nam như: Giao dịch trong ngày (T+0), bán khống (short selling), rút ngắn thời gian thanh toán, hợp đồng quyền chọn (option contract)... KRX cũng là tiền đề cho việc tiến tới nâng hạng TTCK. \n Cuối năm, chứng khoán là kênh hút dòng tiền? \n Cú sụt giảm mạnh nhưng chứng kiến một lường tiền lớn đổ vào hôm 18/8 cũng như phiên đảo chiều từ giảm gần 30 điểm trong buổi sáng sang tăng nhẹ vào buổi chiều khiến nhiều người đặt câu hỏi liệu có dòng tiền bắt đáy trên TTCK. \n Đây là điều rất nhiều nhà đầu tư đặt ra trong bối cảnh lãi suất huy động vốn giảm mạnh, lãi suất cho vay cũng giảm nhưng tiền bơm ra nền kinh tế rất thấp. \n Theo Ngân hàng Nhà nước, cho vay của hệ thống ngân hàng bất ngờ tăng trưởng âm trong tháng 7. Tính chung trong 7 tháng, tín dụng cho nền kinh tế đạt khoảng 12,47 triệu tỷ đồng, chỉ tăng 4,56% so với cuối năm 2022, thấp hơn nhiều so với mục tiêu tăng 14-15%. Nguyên nhân là sức cầu đầu tư, sản xuất kinh doanh. Các doanh nghiệp chưa kịp phục hồi hoàn toàn sau đại dịch Covid-19 và còn bị ảnh hưởng tiêu cực của suy giảm kinh tế trên phạm vi toàn cầu. \n Trên hệ thống ngân hàng đang dồi dào thanh khoản. Các ngân hàng vay mượn lẫn nhau ít và lãi suất rất thấp. Lãi suất cho vay qua đêm ở mức thấp kỷ lục, chỉ khoảng 0,2%/năm. \n Dòng tiền “không biết chảy về đâu” được xem là có thể chảy vào chứng khoán khi các kênh đầu tư khác vẫn gặp khó. \n Thống kê của Trung tâm Lưu ký chứng khoán (VSD) cho thấy, trong tháng 7, số tài khoản chứng khoán mở mới đạt hơn 150.000, cao nhất trong vòng 11 tháng. Đây là tháng thứ 3 liên tiếp nhà đầu tư nội mở mới trên 100.000 tài khoản chứng khoán. \n Về ngành chứng khoán, theo VNDirect, trong bối cảnh hiện nay khi Nhà nước kịp thời ban hành các chính sách tài chính, tiền tệ tháo gỡ những vướng mắc, nút thắt, thúc đẩy sản xuất, kinh doanh phát triển, thì các doanh nghiệp trong đó có các công ty chứng khoán hy vọng sẽ khởi sắc trong nửa cuối năm 2023. \n VNDirect cho rằng, ngành chứng khoán Việt Nam là một trong những ngành đầu tư hấp dẫn nhất với tính thâm nhập thấp và thu nhập gia tăng. TTCK có dấu hiệu tăng nhờ chính sách tiền tệ và tài khóa mở rộng, từ đó làm thúc đẩy kết quả kinh doanh của ngành chứng khoán. \n Theo ông Đinh Quang Hinh, Trưởng Bộ phận vĩ mô và Chiến lược thị trường của VNDirect, gần đây xuất hiện tín hiệu phục hồi kinh tế rõ nét hơn. Theo đó, lĩnh vực công nghiệp và xuất khẩu phục hồi rõ rệt hơn trong tháng 7. \n Theo số liệu của Tổng cục Thống kê, chỉ số sản xuất công nghiệp (IIP) của Việt Nam trong tháng 7/2023 tăng 3,9% so với tháng trước và tăng 3,7% so với cùng kỳ, cải thiện rõ rệt so với mức tăng 1,8% trong tháng trước. Hoạt động xuất nhập khẩu của Việt Nam trong tháng 7 cũng có sự cải thiện nhẹ. \n Dòng vốn đầu tư trực tiếp nước ngoài (FDI) mạnh hơn nhằm đón đầu sự phục hồi của xuất khẩu. FDI đăng ký tăng 86% so với cùng kỳ lên 2,8 tỷ USD trong tháng 7. Trong đó, vốn FDI đăng ký mới tăng 85,3% lên 1,4 tỷ USD. \n Chuyên gia của VNDirect cũng kỳ vọng lãi suất cho vay sẽ giảm đáng kể trong những tháng còn lại của năm do chi phí vốn của các NHTM đang giảm theo sau việc NHNN cắt giảm lãi suất điều hành trước đó. Thông tư 02 cho phép gia hạn trích lập dự phòng nợ xấu. Lãi suất cho vay được kỳ vọng giảm thêm 100-150 điểm cơ bản cho đến cuối năm 2023 và đây sẽ là động lực chính cho sự phục hồi của tiêu dùng và đầu tư tư nhân. \n Dù vậy, TTCK cũng được cảnh báo có thể chịu ảnh hưởng từ biến động tỷ giá. Áp lực lên tỷ giá hối đoái gia tăng trong tháng 7 và đầu tháng 8, khi tỷ giá USD/VND tăng lên ngưỡng 24.000 đồng (tăng khoảng 1,4% so với đầu năm). \n Trong nửa cuối năm, một số yếu tố có thể gây thêm áp lực lên tỷ giá, gồm: chênh lệch lãi suất giữa VND và USD thu hẹp do lãi suất điều hành của Fed được dự báo sẽ duy trì ở mức đỉnh cho đến cuối năm 2023, trong khi NHNN vẫn định hướng giảm lãi suất để hỗ trợ tăng trưởng. \n Sau động thái nâng trần nợ công, chính phủ Mỹ đẩy mạnh phát hành trái phiếu chính phủ để bù đắp thâm hụt ngân sách, đẩy lãi suất trái phiếu chính phủ Mỹ lên mức cao nhất kể từ đầu năm 2023. \n Bên cạnh đó, việc Trung Quốc nới lỏng tiền tệ sẽ gây áp lực lên đồng NDT. Trong quá khứ, đồng VND có tương quan cao với NDT. Một yếu tố nữa là, áp lực lạm phát trong nước có thể gia tăng tăng từ cuối quý III. \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán đảo chiều ngoạn mục, nhiều nhà đầu tư cắt lỗ đúng đáy",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 23:55 22/08/2023",
      "main_content": "AGM (HM:AGM), LDG (HM:LDG), MHC, NHA, HPX, DPR (HM:DPR), PDR (HM:PDR), TVB, VIX (HM:VIX) đã có thời điểm về giá sàn nhưng bất ngờ quay đầu tăng vào cuối phiên. Đặc biệt, VIX tăng 3,7% với hơn 41,7 triệu cổ phiếu sang tay. Chứng khoánChứng khoán đảo chiều ngoạn mục, nhiều nhà đầu tư cắt lỗ đúng đáyLan Phương • {Ngày xuất bản}AGM, LDG, MHC, NHA, HPX, DPR, PDR, TVB, VIX đã có thời điểm về giá sàn nhưng bất ngờ quay đầu tăng vào cuối phiên. Đặc biệt, VIX tăng 3,7% với hơn 41,7 triệu cổ phiếu sang tay. \n Phiên giao dịch 22/8 diễn ra đầy kịch tính với cú đảo chiều ngoạn mục của chỉ số. Phiên sáng bị bán rất mạnh, thị trường xuyên thủng thủng ngưỡng hỗ trợ 1.150 điểm. Đà giảm và bán tháo tiếp tục nối dài sang đầu phiên chiều. Tuy nhiên, lực mua bắt đáy bất ngờ ồ ạt xuất hiện, VN-Index dần hồi phục với những nhịp kéo xả nhẹ và có thời điểm đã chạm tham chiếu. Cuối cùng thị trường kết phiên trong sắc xanh “nhẹ”, song loạt cổ phiếu bật tăng mạnh. \n Đóng cửa, sàn HOSE có 220 mã tăng và 250 mã giảm, VN-Index tăng 0,73 điểm (+0,06%), lên 1.180,49 điểm. Tổng khối lượng giao dịch đạt hơn 1,05 tỷ đơn vị, giá trị 21.711,8 tỷ đồng. \n Ngành chứng khoán dẫn đầu đà tăng 4,17% đã cứu chứng khoán Việt Nam một bàn thua trông thấy. Nhóm cổ phiếu này ghi nhận lực cầu tốt nhất, trong đó, SSI (HM:SSI) là cổ phiếu chủ lực với khối lượng giao dịch cao nhất thị trường 51,8 triệu cổ phiếu. Ngoài ra, APG +5,1% lên 9.560 đồng, VDS (HM:VDS) +4,6% lên 16.000 đồng, CTS +3,7% lên 25.000 đồng, BSI +3,2% lên 30.950 đồng, FTS (HM:FTS) +2,8%, VND (HM:VND) +2,7% (42,7 triệu đơn vị), HCM +2,5%. \n Đáng chú ý, một số cái tên như AGR (HM:AGR), AGM, LDG, MHC, LGL, NHA, HPX, DPR, PDR, VRC, TVB, TSC, VIX đều đã có thời điểm về giá sàn, nhưng kết phiên phần lớn chỉ còn giảm nhẹ, hay có sắc xanh như AGR, TSC, TVB, DPR, và riêng VIX còn tăng 3,7% lên 17.000 đồng, khớp lệnh hơn 41,7 triệu đơn vị. \n ProPicks AI đánh giá VIX cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu VIX có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Top 10 cổ phiếu nổi bật phiên 22/8: SSI, TCH, HAG, VIC, POW, DGW, HPG",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 23:59 22/08/2023",
      "main_content": "VN-Index có phiên hồi phục thứ 2 liên tiếp dù hành trình về tham chiếu là không hề dễ dàng. Nhiều cổ phiếu nổi bật cho điểm mua tích lũy trong khi POW (HM:POW), VIC (HM:VIC), HPG vẫn chưa thể đổi màu. Chứng khoánTop 10 cổ phiếu nổi bật phiên 22/8: SSI (HM:SSI), TCH, HAG (HM:HAG), VIC, POW, DGW (HM:DGW), HPGĐức Hậu • 22/08/2023 16:59VN-Index có phiên hồi phục thứ 2 liên tiếp dù hành trình về tham chiếu là không hề dễ dàng. Nhiều cổ phiếu nổi bật cho điểm mua tích lũy trong khi POW, VIC, HPG vẫn chưa thể đổi màu. \n Từ mức 1.149 điểm tại thời điểm đầu phiên chiều, VN-Index có nhịp hồi hơn 31 điểm lên mốc 1.180. \n  \n  \n SSI - Chứng khoán SSI: Xác nhận đà tăng? \n Cổ phiếu đầu ngành chứng khoán - SSI là mã tăng mạnh nhất nhóm VN30 (+6,4%) lên mức 30.700 đồng/cp - mức cao nhất từ nửa cuối tháng 4/2022. Mã cũng đồng thời vượt vùng kháng cự 28.0 - 29.x đồng/cp 1 tháng gần nhất. Thanh khoản phiên này đạt gần 52 triệu đơn vị - cao nhất thị trường. \n Nhà đầu tư có thể mở một phần vị thế mua (tích lũy) chờ tín hiệu xác nhận xu hướng tăng ở giai đoạn này. Một phiên tăng điểm nữa để cổ phiếu SSI có thể chính thức bước vào pha tăng tiếp theo. \n  \n  \n Cổ phiếu HAG bất cờ được kéo tăng gấp đôi biên độ trong phiên ATC, đóng cửa tăng 4,9% lên mức 8.990 đồng/cp. Mã cũng đồng thời cho tín hiệu mua vào sau khi hình thành mẫu nến rút chân để bảo toàn ngưỡng hỗ trợ EMA50 (mức 8.650 đồng/cp). \n Cổ phiếu HAG hiện giao dịch tại vùng kháng cự quanh mốc 9.000 đồng (mã đã 4 lần giữ bất thành cao điểm này). Nhà đầu tư chỉ nên mua tích lũy và gia tăng tỷ trong khi giá vượt 9.3x đồng/cp. \n TCH - HHS (HM:HHS): Nắm giữ chờ tín hiệu gia tăng tỷ trọng \n Nhóm cổ phiếu Hoàng Huy Group trở thành tâm điểm trong số các họ cổ phiếu trên sàn khi cùng tăng trần phiên 22/8. Thanh khoản TCH ghi nhận đột biến gần 23,8 triệu đơn vị trong khi HHS đạt gần 7,9 triệu cp. \n Phiên tăng giá này kéo cả 2 mã trở lại vùng kháng cự cuối tháng 4 năm ngoái; đây cũng là ngưỡng khiến cả 2 điều chỉnh trở lại những phiên gần đây. \n  \n  \n DGW - Digiworld: Kháng cự tiếp theo vùng 53.x \n Dòng tiền lớn gia tăng trở lại (chiếm 50% khối lượng giao dịch) kéo giá cổ phiếu DGW tăng kịch trần lên mức 51.900 đồng/cp. Thanh khoản đến cuối phiên đạt 3,4 triệu đơn vị - tiếp tục ở mức cao. \n Phe mua chủ động chiếm áp đảo với 57,1% so với mức 39% ở chiều ngược lại. Vùng giá 49.000 đồng (EMA50) đang là hỗ trợ gần nhất của cổ phiếu ngành bán lẻ này trong những phiên tới. \n POW - PV Power: Thủng mốc 13.000 đồng \n 3 phiên giảm giá gần nhất trong đó có phiên giảm sàn ngày 18/8 đã khiến nỗ lực tăng giá của gần 4 tháng trước đó tan biến. Đóng cửa phiên hôm nay, mã giảm thêm 1,5% về mức 12.800 đồng/cp; khối lượng giao dịch đạt 14 triệu đơn vị trong đó 63,3% đền từ bán chủ động. \n Dòng tiền cá mập gần như mất hút khỏi cổ phiếu VN30 này trong 3 phiên gần nhất. \n Cổ phiếu POW hiện đã rơi khỏi hỗ trợ MA50-100-200. Mặc dù vậy, với pha rút chân sau khi rơi về ngưỡng 12.300 đồng, nhiều khả năng cổ phiếu này sẽ kiểm định trở lại vùng giá 13.100 đồng (EMA200) trong một vài phiên tới trước khi xác định xu hướng ngắn trung hạn. \n  \n  \n Xu hướng bán ra chiếm chủ đạo ở cổ phiếu đầu ngành thép trong phiên thứ Ba. Đáng chú ý, khối lượng bán ròng sau 3 phiên gần nhất đạt gần 12,5 triệu cổ phiếu - giá trị tương ứng 320 tỷ đồng. \n Tương tự cổ phiếu POW, HPG cũng đã có phiên giảm điểm thứ 3 liên tiếp kể từ cuối tuần trước song giá vẫn được hỗ trợ bởi các đường EMA100 - 200. Vùng giá 25.400 đồng/cp sẽ là kháng cự gần nhất của cổ phiếu này. \n VIC - VCB (HM:VCB) - CTG (HM:CTG): Cổ phiếu trụ gây sức ép \n Đóng cửa, CTG giảm 1,4%, VCB giảm 1,6% và VIC giảm 2%. Riêng 3 mã này lấy đi của VN-Index 3,56 điểm. \n Cổ phiếu CTG giảm trở lại sau phiên tăng hơn 4% ngay trước đó; VCB Dòng tiền cá mập liên tục giảm vị thế và mã chính thức bước vào nhịp điều chỉnh sau phiên giảm hôm nay. Hỗ trợ 87.7x đồng là ngưỡng cần quan tâm trong những phiên tới đây. \n Trong khi đó, sau khi chinh phục bất thành ngưỡng kháng cự hồi đầu tháng 12 năm ngoái, cổ phiếu VIC có phiên giảm thứ 4 liên tiếp, hiện còn 64.500 đồng/cp. Lực bán chốt lời tiếp tục giúp mã duy trì thanh khoản trên ngưỡng 10 triệu đơn vị/phiên. Nhà đầu tư cần đặc biệt cân nhắc các động thái vào lệnh ở thời điểm hiện tại. \n  \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho CTG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Góc nhìn 23/08: Giao dịch cân bằng quanh 1,180-1,200?",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 01:26 23/08/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 23/08: Giao dịch cân bằng quanh 1,180-1,200? \n Chứng khoán Asean dự báo chỉ số VN-Index có thể giao dịch cân bằng quanh vùng 1,180-1,200 điểm và duy trì quán tính tăng điểm trong đầu phiên tới (23/08). Nhà đầu tư chưa kịp tham thị trường có thể giải ngân thăm dò, và nâng tỷ trọng cổ phiếu trong danh mục lên mức tối đa 70%. \n Cung cầu tạm thời cân bằng \n CTCK Đông Á (DAS): Cán cân cung cầu tạm thời cân bằng hơn trong vùng VN-Index 1,180-1,200 điểm, tuy nhiên chưa có tín hiệu chắc chắn về đợt tăng giá trở lại sau nhịp điều chỉnh vừa qua. \n Nhà đầu tư có thể giao dịch ngắn hạn với tỷ trọng nhỏ trên những nhóm cổ phiếu nhạy thị trường như chứng khoán, bất động sản vốn hóa vừa và nhỏ, và chờ cơ hội mua mới cho danh mục trung dài hạn khi thị trường cân bằng hơn, quan tâm các nhóm cổ phiếu ngân hàng, vật liệu xây dựng và xây dựng hạ tầng. \n Nhà đầu tư cần cẩn trọng \n CTCK BIDV (HM:BID) (BSC): Thị trường bắt đầu xuất hiện lực cầu bắt đáy, tuy nhiên thanh khoản vẫn còn thấp nên nhà đầu tư cần giao dịch cẩn trọng trong những phiên tới. \n Hình thành đáy ngắn hạn \n CTCK Sài Gòn – Hà Nội ( SHS  (HN:SHS)): Ở góc nhìn ngắn hạn, thị trường có thể dần hình thành đáy ngắn hạn của đợt điều chỉnh ở khu vực 1,250 điểm và có nhịp phục hồi trước khi hình thành vùng tích lũy mới. \n Về góc nhìn trung hạn, uptrend của thị trường vẫn được duy trì và sau phiên hôm nay, ngưỡng hỗ trợ trung hạn 1,150 điểm tiếp tục được củng cố và thị trường hoàn toàn có thể tích lũy lại nền tảng mới để chuẩn bị cho nhịp tăng tiếp theo hướng tới 1,300 điểm. \n Trong ngắn hạn thị trường có thể có nhịp hồi phục kỹ thuật, nhà đầu tư ngắn hạn có thể xem xét giải ngân tại vùng hỗ trợ 1,150-1,170 điểm với tỷ lệ thấp. \n Với nhà đầu tư trung, dài hạn nhà đầu tư có thể gia tăng tỷ trọng giải ngân trong khu vực hiện tại, mục tiêu giải ngân đầu tư trung, dài hạn nên hướng tới các nhóm cổ phiếu đầu ngành, các cổ phiếu đang tích lũy và không bị điều chỉnh sâu, có kỳ vọng kết quả kinh doanh tiếp tục tăng trưởng trong năm nay. Chiến lược giải ngân trung - dài hạn nên là gia tăng giải ngân trong các giai đoạn thị trường điều chỉnh giảm. \n Áp lực điều chỉnh \n CTCK KB Việt Nam (KBSV): Với xu hướng giảm điểm vẫn đang đóng vai trò chủ đạo, VN-Index nhiều khả năng sẽ tiếp tục đối mặt với áp lực điều chỉnh trong các phiên kế tiếp với ngưỡng kháng cự gần được đặt quanh 1,19x-1,20x. \n Duy trì quán tính tăng điểm \n CTCK Asean (Aseansc): Dự báo chỉ số VN-Index có thể giao dịch cân bằng quanh vùng 1,180-1,200 điểm và duy trì quán tính tăng điểm trong đầu phiên tới (23/08). Nhà đầu tư chưa kịp tham thị trường có thể giải ngân thăm dò, và nâng tỷ trọng cổ phiếu trong danh mục lên mức tối đa 70%. \n Xuất hiện nhịp hồi phục ngắn hạn \n CTCK Vietcombank (HM:VCB) (VCBS): Dù hiện tại chỉ số vẫn chưa thoát khỏi xu hướng giảm nhưng VCBS cho rằng trong những phiên tới, nếu lực \n cung tiếp tục được hấp thụ tích cực khiến cho thị trường dần ổn định hơn thì có thể sẽ xuất hiện nhịp hồi phục ngắn hạn trong một số phiên như đã từng nhiều lần ghi nhận kể từ đầu năm nay. \n Nhà đầu tư vẫn nên ưu tiên quản trị rủi ro trong giai đoạn này và hạn chế sử dụng đòn bẩy kể cả trong những nhịp hồi phục ngắn hạn. \n Lực cầu có thể sẽ gia tăng \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ hồi phục trong phiên kế tiếp (23/08) và chỉ só VN-Index có thể sẽ “test” lại mức 1,200 điểm. Đồng thời, các chỉ báo kỹ thuật đang giảm về vùng quá bán cho thấy lực cầu có thể sẽ gia tăng trong vài phiên tới, nhưng rủi ro ngắn hạn vẫn ở mức cao và đây vẫn chưa phải là vùng mua quá an toàn. \n Tuy nhiên, điểm tích cực là vùng hỗ trợ 1,160 điểm của chỉ số VN-Index đang tỏ ra khá chắc chắn khi đồ thị giá của chỉ số VN-Index đã có hai lần thử thách vùng kháng cự này. \n Ngoài ra, nhiều cổ phiếu đã bị chiết khấu mạnh và có dấu hiệu chững lại đà giảm ngắn hạn tại các vùng hỗ trợ mạnh cho nên mức hỗ trợ 1,160 điểm của chỉ số VN-Index được xem là vùng hỗ trợ quan trọng cho đà giảm ngắn hạn này. \n Xu hướng ngắn hạn của thị trường chung vẫn duy trì ở mức giảm. Do đó, trong ngắn hạn, các nhà đầu tư có thể sẽ nắm giữ danh mục hiện tại và dừng bán ở vùng giá hiện tại. Đồng thời, các nhà đầu tư có thể xem xét mua thăm dò với tỷ trọng thấp. \n Chưa thoát khỏi áp lực giảm ngắn hạn \n CTCK Phú Hưng (PHS): Thị trường vẫn chưa thoát khỏi áp lực giảm ngắn hạn sau phiên hồi kỹ thuật 21/08. Do đó, nhà đầu tư nên cân nhắc tận dụng nhịp hồi kỹ thuật này để đưa danh mục về tỷ trọng an toàn nhằm hạn chế rủi ro từ thị trường chung. \n * Tiếp tục cập nhật \n Thế Mạnh \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng 31 điểm từ đáy phiên, nhiều cổ phiếu tăng trở lại từ vùng hỗ trợ",
      "time": "22 thg 8, 2023",
      "posted_date": "Ngày đăng 21:16 22/08/2023",
      "main_content": "Hàng loạt cổ phiếu penny từ trạng thái giảm sàn bất ngờ tăng trở lại nhờ lực cầu bắt đáy đầu phiên chiều. Chứng khoánVN-Index tăng 31 điểm từ đáy phiên, nhiều cổ phiếu tăng trở lại từ vùng hỗ trợQuốc Trung • 22/08/2023 14:16Hàng loạt cổ phiếu penny từ trạng thái giảm sàn bất ngờ tăng trở lại nhờ lực cầu bắt đáy đầu phiên chiều. \n 15h: \n Từ mức 1.149 điểm tại thời điểm đầu phiên chiều, VN-Index có nhịp hồi hơn 31 điểm và xanh trở lại ngay sát tham chiếu. \n Chỉ số HNX-Index thậm chí tăng 0,71% lên sát mức 240 điểm. Sắc xanh cũng xuất hiện trở lại trên sàn UPCoM. \n Như vậy, đây đã là phiên hồi phục thứ 2 liên tiếp dù hành trình về tham chiếu là không hề dễ dàng. \n Nhóm VN30 đóng cửa tăng 3,2 điểm (15 mã tăng và 14 mã giảm) với lực kéo của SSI (HM:SSI) (+6,4%), SSB (+6%), MWG (HM:MWG) (+2%), GAS (HM:GAS) (+1,2%), STB (HM:STB) - TCB (HM:TCB) (+1,1%) qua đó cân bằng lại áp lực bán ở các mã trụ VHM (HM:VHM), CTG (HM:CTG), VCB (HM:VCB) và VIC (HM:VIC). \n SSB cũng hồi mạnh sau phiên bán mạnh ATC ngày 18/8. Đây cũng là phiên tăng mạnh nhất của bluechip này sau khi mã lọt rổ VN30. \n Thị trường hình thành mẫu nến rút chân và hàng trăm cổ phiếu cũng chung diễn biến. Bộ đôi cổ phiếu TCH và HHS (HM:HHS) cùng được kéo lên mức giá trần trong phiên này. \n Một số dấu ấn đáng chú khác có thể kể đến DGW (HM:DGW), DBC (HM:DBC), HAG (HM:HAG), VIX (HM:VIX), KBC (HM:KBC), AAA (HM:AAA),... \n Tổng giá trị giao dịch phiên này đạt hơn 25.500 tỷ đồng. \n Khối ngoại bán ròng trở lại 727 tỷ đồng trên HOSE trong khi mua ròng hơn 17 tỷ trong 2 sàn còn lại. CTG, MWG, POW (HM:POW), VND (HM:VND), bị bán từ 1 - 2,1 triệu đơn vị mỗi mã, VPB (HM:VPB) - STB bị bán 4,9 và 6,4 triệu cp trong khi HPG (HM:HPG) bị xả mạnh 10,4 triệu cp. Ở chiều ngược lại, TPB (HM:TPB) là cổ phiếu duy nhất được mua trên 1 triệu đơn vị. \n 14h13: \n Lực cầu bắt đáy xuất hiện giúp VN-Index tăng hơn 25 điểm từ đáy phiên và hồi lên sát tham chiếu. Nhóm cổ phiếu đắt khách như VIX, HPX, CII (HM:CII), IDJ, EVG, DXG (HM:DXG), HAG,... đã hồi xanh. \n Ở nhóm VN30, SSI tiếp tục tăng giá mạnh 4,3% sau phiên hồi trước đó. Theo ngay sau, SSB tăng 3,8% lên mức 27.600 đồng/cp. BVH (HM:BVH) và VJC (HM:VJC) tăng từ 1 - 2,5%. VCB, VIC, HPG, VHM đang là các tác nhận chính cản trở thị trường hồi phục khi đều giảm trên 1%. \n Bộ đôi cổ phiếu Hoàng Huy Group TCH - HHS cùng tăng trần bất chấp thị trường đang rung lắc mạnh. \n 11h30: \n Bước vào giờ nghỉ, VN-Index giảm 24,85 điểm (2,11%) còn 1.154,91 điểm; HNX-Index giảm 4,05 (1,7%) điểm còn 233,92 điểm. \n Cổ phiếu ngành nhựa - hóa chất đang giảm mạnh nhất thị trường trong với các mã tâm điểm BFC (HM:BFC) (-4,1%); BMP (HM:BMP)(-2,7%); DCM (HM:DCM) (; -3,7%), DGC (HM:DGC) (-3,3%), DNP (-5,6%),... \n Chỉ số nhóm chứng khoán giảm trên 3% và không có cổ phiếu nào xanh; các mã AGR (HM:AGR), CTS, HBS, VIX, WSS thậm chí giảm trên 5%. \n Ngành ngân hàng còn SSB bơi ngược nước. \n Các cổ phiếu bất động sản tiếp tục bị xả bán, chỉ có 3/76 cổ phiếu còn tăng. \n 10h26: \n Lực bán mạnh lên khiến toàn thị trường chìm trong sắc đỏ, VN-Index giảm hơn 10 điểm và thủng mốc 1.170. Sàn HOSE có 87 mã tăng trong khi ghi nhận gần 330 mã giảm giá. Các chỉ số sàn HNX và UPCoM cũng chung diễn biến. \n 10h17: \n Thị trường chứng khoán mở cửa trong sắc xanh song nhanh chóng điều chỉnh hơn 5 điểm lúc 10h15. \n Thanh khoản toàn thị trường có phần chậm lại, chỉ đạt 4.100 tỷ đồng. \n Thay vì vai trò trụ đỡ, nhóm cổ phiếu VN30 với tâm điểm là các mã ngân hàng và bất động sản đang gây áp lực giảm chính. SSB bất ngờ được kéo mạnh 3,2% sau phiên bị đạp giá phiên ATC hôm trước. Đây cũng là cổ phiếu duy nhất tăng giá trên 1% tính đến thời điểm hiện tại. \n Sáng nay, hàng chục triệu cổ phiếu LDG (HM:LDG) bị chất bán giá sàn phiên trước đó đã được hấp thụ; giá cổ phiếu LDG giảm 1,3% về mức 5.120 đồng cùng gần 22 triệu cp đã được khớp lệnh. \n Như đã thông tin, xu hướng LDG hiện đã cắt xuống dưới các đường MA ngắn trung hạn. \n Kịch bản giá tương tự nhóm cổ phiếu APEC Group hồi đầu tháng 6 đang lặp lại. Nhà đầu tư cần đặc biệt cân nhắc trước khi tham gia bắt đáy thời điểm này. \n Tương tự, cổ phiếu CEO của CEO Group sau nhịp tăng mạnh cũng đã bị bán trở lại với mức giảm 3,5% về dưới mốc 25.000 đồng/cp. Đây cũng là vùng kháng cự 1 năm của mã bất động sản này. \n Xem thêm: Những người đếm tiền cho tỷ phú... \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]