[
   {
      "title": "Một cổ phiếu cảng biển liên tục phá đỉnh, cổ tức đều đặn 50-60%/năm",
      "time": "27 thg 12, 2023",
      "posted_date": "Ngày đăng 07:05 27/12/2023",
      "main_content": "Cổ phiếu DVP của Cảng Đình Vũ ghi nhận chuỗi tăng giá 7 phiên liên tiếp. Trong số này, 5 phiên giao dịch gần nhất là 5 phiên liên tiếp DVP phá đỉnh. Cuối tháng 11, HĐQT CTCP Đầu tư và Phát triển Cảng Đình Vũ (Mã DVP - HoSE) đã thông qua phương án tạm ứng cổ tức năm 2023 bằng tiền mặt với tỷ lệ 25% (1 cổ phiếu nhận được 2.500 đồng). \n Ngày 19/12, công ty đã thực hiện chốt danh sách cổ đông dự chi 100 tỷ đồng thanh toán đợt cổ tức lần này (ngày 12/1/2024). \n  \n  \n Năm 2022, DVP đạt 685 tỷ đồng doanh thu và 345 tỷ đồng lợi nhuận trước thuế. Tỷ lệ chi trả cổ tức bằng tiền là 60% trong đó đợt 1 tỷ lệ 10% thực hiện hồi tháng 12/2022 và đợt còn lại 50% được thanh toán ngày 28/7 vừa qua. \n >> Một cổ phiếu cảng biển âm thầm vượt đỉnh, 72% tài sản là tiền \n Sang năm 2023, Cảng Đình Vũ đặt chỉ tiêu 716 tỷ doanh thu và 360 tỷ đồng lợi nhuận trước thuế; tỷ lệ chia cổ tức tối thiểu là 50%/vốn điều lệ. \n Sau 9 tháng, doanh thu của công ty đạt 405 tỷ đồng và lợi nhuận sau thuế tăng 19% lên mức 274 tỷ. Kết quả này tương đương thực hiện được 57% và 91% kế hoạch cả năm. \n Không chỉ gây chú ý về khả năng duy trì hiệu quả kinh doanh cũng như \"đại gia\" về chia cổ tức bằng tiền, Cảng Đình Vũ cũng gây chú ý mạnh ở giá cổ phiếu. \n Kết phiên 26/12, cổ phiếu DVP tăng 2,1% lên mức 74.000 đồng qua đó nối dài chuỗi tăng giá lên con số 7. Trong số này, 5 phiên giao dịch gần nhất là 5 phiên liên tiếp cổ phiếu DVP phá đỉnh. \n  \n  \n CTCP Cảng Hải Phòng hiện là công ty mẹ sở hữu 51% vốn Cảng Đình Vũ; các cổ đông lớn còn lại là CTCP Vật tư nông sản, Samarang Ucits - Samarang Asian Prosperity và America LLC. \n >> Cổ phiếu DVP neo vùng đỉnh, 1 tổ chức nhập hội cổ đông lớn \n ProPicks AI đánh giá IDV cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu IDV có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Vinhomes (VHM): Chuỗi tăng giá 5 phiên liên tiếp đến từ đâu?",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 23:19 26/12/2023",
      "main_content": "Nhịp tăng 5 phiên liên tiếp của cổ phiếu VHM ( Vinhomes  (HM:VHM)) là một trong những yếu tố giúp VN-Index nối dài nhịp tăng điểm lên con số 6. Xuất hiện điểm mua gần MA200? \n Thị trường chứng khoán có phiên tăng điểm thứ 6 liên tiếp và đóng cửa phiên 26/12 vượt mốc 1.120 (+4,6 điểm). Cổ phiếu VHM của CTCP Vinhomes tăng mạnh nhất rổ VN30 với biên độ 1,7% lên 41.900 đồng/cp; khối lượng giao dịch tiếp tục cải thiện với gần 10,4 triệu đơn vị. Đáng chú ý, đây đã là phiên tăng giá thứ 5 liên tiếp của cổ phiếu đầu ngành bất động sản (+6,1%). \n  \n  \n Trong khi đó, phiên tăng giá hôm nay giúp VHM trở lại đường EMA50 và tiệm cận kháng cự EMA100-200 (mức 42.200 đồng). Đây cũng là ngưỡng nhà đầu tư cần lưu ý trước khi mở vị thế. \n Câu chuyện đáng chú ý \n Mới đây, Tập đoàn Vingroup (Mã HM:VIC - HoSE) mới đây thông báo thoả thuận đăng ký mua lại toàn bộ 116,7 triệu cổ phiếu VHM đăng được nắm giữ bởi CTCP Vinpearl. Thời gian dự kiến thực hiện giao dịch từ ngày 21/12/2023 đến 19/1/2024. Mục đích thực hiện giao dịch nhằm tổ chức lại cơ cấu sở hữu trong nhóm Vingroup. \n Trước khi thực hiện giao dịch, Vingroup đang nắm giữ hơn 3 tỷ cổ phiếu VHM, tương đương 69,34% vốn điều lệ của Vinhomes. Trong đó, Vingroup nắm giữ trực tiếp 2,9 tỷ cổ phiếu, chiếm 66,66% vốn điều lệ. Còn lại nắm giữ gián tiếp qua Vinpearl – công ty con của Vingroup là 116,7 triệu cổ phiếu, chiếm 2,68% vốn điều lệ Vinhomes. \n Về phía Vinhomes, trong báo cáo phân tích gần đây, Công ty Chứng khoán VNDirect dự báo doanh số bán mới sẽ quay lại quỹ đạo tăng trưởng ở mức gần 91.600 tỷ đồng trong năm 2024 - tăng khoảng 29,4% so với cùng kỳ. \n >> Thị trường bất động sản vào giai đoạn phân hoá mạnh, sàng lọc 4 cổ phiếu tiềm năng tăng 18-40% \n  \n  \n \"Chúng tôi kỳ vọng doanh thu chuyển nhượng bất động sản sẽ tăng 10% so với cùng kỳ đạt 104.100 tỷ đồng trong năm 2024 và tăng 17,8% so với cùng kỳ lên 122.600 tỷ đồng trong năm 2025. Theo đó, chúng tôi dự báo lợi nhuận ròng sẽ đạt mức tăng trưởng 15,1% và 32,3% so với cùng kỳ, đạt 43,5 nghìn tỷ đồng trong năm 2024 và 57,6 nghìn tỷ đồng trong năm 2025\", VNDirect nhận định. \n 9 tháng năm 2023, Vinhomes ghi nhận tổng doanh thu thuần đạt 94.636 tỷ đồng - tăng 203,3% YoY, lợi nhuận sau thuế vượt kế hoạch năm đề ra với gần 32.300 tỷ đồng - tăng 62% YoY. \n >> Một tổ chức dự kiến mua gần chục triệu cổ phiếu ‘họ’ Vingroup (VIC, VHM) \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối ngoại xả bán gần 400 triệu cổ phiếu sàn HoSE sau 20 phiên",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 23:57 26/12/2023",
      "main_content": "Khối ngoại tiếp tục bán ròng 315 tỷ đồng trên sàn HOSE phiên ngày 26/12, tạo nên chuỗi 20 phiên bán không nghỉ, trong thời gian ngắn đã bán ròng ra thị trường 394 triệu cổ phiếu. VN-Index phiên ngày 26/12 tiếp tục duy trì sự hưng phấn của ngày giao dịch trước đó, kết phiên tại 1.122,25 điểm, tăng 4,59 điểm (+0,41%). Thanh khoản thấp hơn trung bình 20 phiên, chỉ đạt 14.739 tỷ đồng. Bên cạnh nhịp tăng tốt của thị trường, điểm nhấn trong phiên cũng đến từ đà bán của khối nhà đầu tư ngoại. \n Theo đó, trong phiên giao dịch, khối ngoại tiếp tục bán ròng 310 tỷ đồng trên sàn HoSE, tập trung bán ròng mạnh vào các cổ phiếu VHM (HM:VHM) (65,79 tỷ đồng), VND (HM:VND) (58,05 tỷ đồng), SSI (HM:SSI) (56,90 tỷ đồng), VNM (HM:VNM) (54,78 tỷ đồng)... Ở chiều mua, nhóm này mua ròng CTG (HM:CTG) (24,43 tỷ đồng), VCB (HM:VCB) (22,25 tỷ đồng) \n  \n  \n  \n  \n Một trong những yếu tố căn cơ khiến tiền ngoại từ chối mua cổ phiếu Việt đến từ sự chênh lệch về tỷ trọng giữa các nhóm ngành trên sàn. \n Theo dữ liệu từ Bloomberg, 2 nhóm ngành tài chính và bất động sản (theo hệ thống phân ngành GICS) chiếm tổng tỷ trọng đến hơn 57% vốn hóa thị trường chứng khoán. Con số này cao hơn nhiều so với các thị trường trong khu vực như Thái Lan, Indonesia, Trung Quốc,… \n Nếu so với các thị trường hàng đầu trên thế giới, tỷ trọng này của Việt Nam thậm chí còn vượt trội hơn. Trong khi đó, các lĩnh vực hấp dẫn nhà đầu tư nước ngoài như sản xuất, công nghiệp, công nghệ, y tế, chăm sóc sức khoẻ,… lại không có nhiều cổ phiếu trên sàn chứng khoán và tỷ trọng cũng rất hạn chế. \n Điều này cũng phần nào lý giải việc khối ngoại mạnh tay tham gia các thương vụ mua cổ phần chiến lược tại số ít những doanh nghiệp thuộc \"sở thích\". Điển hình là nhóm ngành dược phẩm khi đa phần các doanh sản xuất dược hàng đầu của Việt Nam như Dược Hậu Giang (HM:DHG), Domesco (DMC (HM:DMC)), Traphaco (HM:TRA), Imexpharm (IMP (HM:IMP)), Dược Hà Tây (DHT),  Pymepharco  (PME (HM:PME))… đều đang có cổ đông chiến lược nước ngoài. Một số đã tiến đến nắm quyền chi phối trên 51%, thậm chí thâu tóm toàn bộ. \n >> VN-Index tăng điểm 6 phiên liên tiếp, khối ngoại bán ròng phiên thứ 20 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Khối tự doanh công ty chứng khoán 26/12: Ngược dòng thị trường - DBC, ASM được tự doanh gom mạnh",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 01:09 27/12/2023",
      "main_content": "Phiên hôm nay 26/12 khối tự doanh bán ròng 325 tỷ đồng, tuy vậy vẫn gom mua ròng nhiều mã chứng khoán, trong đó đáng chú ý nhất là DBC. Phiên giao dịch hôm nay 26/12 Vn-Index tăng gần 4,6 điểm, vượt 1.122 điểm trong đó có 256 mã tăng (6 mã tăng trần), có 216 mã giảm trong đó có 1 mã giảm sàn và 102 mã đứng giá. Tổng 644,7 triệu cổ phiếu giao dịch với giá trị 14.738 tỷ đồng. \n Nhóm Vn30 ghi nhận có 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Tổng hơn 179,2 triệu cổ phiếu giao dịch với giá trị 5.342 tỷ đồng. Không có mã nào tăng trần cũng không có mã nào giảm sàn trong nhóm Vn30. \n Nhóm HNX30 ghi nhận phiên có 17 mã tăng, 8 mã giảm trong đó có 2 mã giảm sàn, còn lại 5 mã đứng giá. Tổng 41,3 triệu cổ phiếu giao dịch với giá trị hơn 967 tỷ đồng. \n Sàn HNX ghi nhận phiên có 94 mã tăng trong đó có 9 mã tăng trần, có 61 mã giảm trong đó có 2 mã giảm sàn và 81 mã đứng giá. Tổng 61,3 triệu cổ phiếu giao dịch với giá trị 1.203 tỷ đồng. \n Sàn Upcom ghi nhận có 140 mã tăng, 99 mã giảm và 114 mã đứng giá. Tổng 69,3 triệu cổ phiếu giao dịch với giá trị 1.414 tỷ đồng. \n  \n  \n Trong phiên Vn-Index tăng, khối tự doanh công ty chứng khoán lại ngược chiều bán ròng. Tổng gần 9,2 triệu cổ phiếu mua vào và 19,6 triệu cổ phiếu bán ra. Tổng giá trị chứng khoán mua vào 285 tỷ đồng và tổng giá trị chứng khoán bán ra 610 tỷ đồng – tương ứng khối tự doanh đã bán ròng 325 tỷ đồng trong phiên. \n EIB (HM:EIB) bất ngờ là cổ phiếu bị tự doanh “xả” nhiều nhất với 4,3 triệu cổ phiếu, tổng giá trị 74 tỷ đồng. Đây chủ yếu là bán ra thỏa thuận. Kết phiên EIB dừng ở giá tham chiếu – là phiên thứ 8 trong số 10 phiên giao dịch gần đây nhất không tăng. \n TCB (HM:TCB) cũng bị các công ty chứng khoán bán ra 2,7 triệu cổ phiếu với tổng giá trị hơn 87 tỷ đồng. HPG (HM:HPG) bị khối tự doanh bán ra nhiều thứ 3 với xấp xỉ 2 triệu cổ phiếu, tổng giá trị bán ra gần 55 tỷ đồng. \n >> VN-Index tăng điểm 6 phiên liên tiếp, khối ngoại bán ròng phiên thứ 20 \n  \n  \n Nhiều tín hiệu vui nối tiếp đến với  Dabaco  (HM:DBC) về tiến triển của vaccine dịch tả lợn Châu Phi, về động thái hút vốn đầu tư nước ngoài khiến cổ phiếu DBC tăng mạnh, áp sát vùng đỉnh 1 năm. Tính từ đầu năm 2023 đến nay DBC đã tăng 90% - thuộc nhóm những cổ phiếu tăng mạnh nhất thị trường chứng khoán. \n ASM (HM:ASM) cũng được khối tự doanh mua vào 1,5 triệu cổ phiếu trong phiên với tổng giá trị 15,5 tỷ đồng. DBC và ASM là 2 cổ phiếu duy nhất được khối tự doanh mua trên 1 triệu đơn vị trong phiên hôm nay. \n >> ETF: Ngoại hút tiền, nội tháo chạy \n ProPicks AI đánh giá DBC cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu DBC có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Chứng khoán phái sinh ngày 27/12/2023: Dòng tiền tiếp tục cải thiện",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 02:32 27/12/2023",
      "main_content": "Vietstock - Chứng khoán phái sinh ngày 27/12/2023: Dòng tiền tiếp tục cải thiện \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 26/12/2023. VN30-Index tiếp tục tăng điểm và test lại cạnh trên (tương đương vùng 1,115-1,125 điểm) của mẫu hình Triangle. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt tăng điểm trong phiên giao dịch ngày 26/12/2023. Cụ thể, VN30F2401 (F2401) tăng 0.58%, đạt 1,121.5 điểm; VN30F2402 (F2402) tăng 0.51%, đạt 1,119.8 điểm; hợp đồng VN30F2403 (F2403) tăng 0.26%, đạt 1,116.7 điểm; hợp đồng VN30F2406 (F2406) tăng 0.22%, đạt 1,116.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,115.52 điểm. \n Trong phiên giao dịch ngày 26/12/2023, VN30F2401 biến động giằng co quanh mốc tham chiếu trong suốt phiên sáng nhưng lợi thế có phần nghiên về phe Long. Đến phiên chiều, phe mua vẫn tiếp tục giữ được vị thế dù cho áp lực bán có phần quyết liệt hơn và bất ngờ xảy ra khi áp lực mua gia tăng mạnh mẽ vào cuối phiên đã giúp cho F2401 tăng vọt và đóng cửa với mức tăng 6.5 điểm. \n Đồ thị trong phiên của VN30F2401 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2401 tiếp tục mở rộng so với phiên trước đó và đạt giá trị 5.98 điểm. Điều này cho thấy tâm lý nhà đầu tư đã lạc quan hơn. \n Biến động VN30F2401 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt giảm 26.37% và 26.12% so với phiên ngày 25/12/2023. Cụ thể, khối lượng giao dịch F2401 giảm 26.33% với 132,261 hợp đồng được khớp lệnh. Khối lượng giao dịch của F2402 còn 126 hợp đồng, giảm 21.25%. \n Khối ngoại tiếp tục mua ròng với tổng khối lượng mua ròng trong phiên giao dịch ngày 26/12/2023 đạt 383 hợp đồng. \n Biến động khối lượng giao dịch ngày của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 26/12/2023, VN30-Index tiếp tục tăng điểm và test lại cạnh trên (tương đương vùng 1,115-1,125 điểm) của mẫu hình Triangle. \n Khối lượng giao dịch mặc dù đã có sự cải thiện so với phiên trước nhưng vẫn chưa vượt mức trung bình 20 phiên cho thấy tâm lý phân vân của nhà đầu tư. \n Hiện tại, chỉ báo ADX tiếp tục vận động trong vùng xám (20VN30-Index. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/12/2023, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2403, GB05F2406 và GB05F2409 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Góc nhìn 27/12: Áp lực chốt lời gia tăng?",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 01:23 27/12/2023",
      "main_content": "Bài cập nhật \n Vietstock - Góc nhìn 27/12: Áp lực chốt lời gia tăng? \n CTCK BETA cho rằng áp lực chốt lời có thể gia tăng khi VN-Index đang nằm trong vùng kháng cự “khá cứng” trong thời gian vừa qua tại 1,120-1,130 điểm; trong khi đó, vùng 1,100-1,110 điểm sẽ đóng vai trò hỗ trợ. \n Áp lực chốt lời ngưỡng 1,120 \n CTCK BIDV (HM:BID) (BSC): Đà hồi phục của VN-Index không có sự hỗ trợ của thanh khoản cho thấy tâm lý e ngại chung của thị trường. Nhà đầu tư nên giao dịch cẩn trọng trong những phiên tới, chỉ số có thể gặp phải áp lực chốt lời tại ngưỡng 1,120. \n Hướng lên vùng đỉnh cũ 1,130 \n CTCK Vietcombank (HM:VCB) (VCBS): Về góc nhìn kỹ thuật, xét về khung đồ thị ngày 2 chỉ báo MACD và RSI vẫn đang hướng lên cho thấy dòng tiền vẫn đang khá dồi dào. Bên cạnh đó, việc chỉ số VN Index nằm trên đường trung bình động MA20 cùng với dải Bollinger band ở khung đồ thị giờ đang có xu hướng mở rộng lên phía trên cho thấy xu hướng chính của thị trường vẫn đang là hướng lên vùng đỉnh cũ quanh 1,130. \n VCBS khuyến nghị các nhà đầu tư tiếp tục duy trì tỉ trọng cổ phiếu và bám sát thị trường, đặc biệt tại vùng kháng cự ngắn hạn quanh 1,130, đồng thời chủ động lên kế hoạch giao dịch ngắn hạn để có thể kịp thời lướt sóng T+ nếu thị trường ghi nhận diễn biến rung lắc với biên độ rộng tại vùng kháng cự 1,130 điểm trong những phiên tới. \n Củng cố xu hướng hồi phục \n CTCK BETA: Theo quan điểm kỹ thuật, VN-Index đang duy trì sự hồi phục tích cực khi nằm trên đường MA10 và MA20, đồng thời, các chỉ báo kỹ thuật như MACD cho tín hiệu tích cực củng cố cho xu hướng hồi phục hiện tại. Áp lực chốt lời có thể gia tăng khi VN-Index đang nằm trong vùng kháng cự “khá cứng” trong thời gian vừa qua tại 1,120-1,130 điểm; trong khi đó, vùng 1,100-1,110 điểm sẽ đóng vai trò hỗ trợ. \n Nhiều khả năng thị trường sẽ duy trì sự tích cực về điểm số trong tuần cuối cùng của năm 2023 do có thể ảnh hưởng bởi hoạt động chốt NAV của nhiều quỹ đầu tư. Tuy nhiên trong bối cảnh, mặt bằng lãi suất vẫn đang duy trì xu hướng giảm và neo ở mức thấp cùng với triển vọng các yếu tố vĩ mô và kết quả kinh doanh của các doanh nghiệp niêm yết khả quan hơn trong năm 2024 sẽ là những yếu tố hỗ trợ tích cực cho xu hướng vận động của thị trường chứng khoán trong thời gian tới. \n Xu hướng tăng ngắn hạn \n CTCK Shinhan Việt Nam (SSV): Hiện tại chỉ số VN-Index đã cắt qua hầu hết các đường MA10, MA20, MA50, thể hiện xu hướng tăng ngắn hạn. \n Về trung hạn, thị trường đang duy trì xu hướng đi ngang, thị trường cần phải vượt vùng 1,130 để xác nhận sự thay đổi sang xu hướng tăng. Các chỉ báo kỹ thuật như MACD và RSI cho thấy xu hướng tăng ngắn hạn đang được duy trì. \n Áp lực điều chỉnh vẫn còn \n CTCK KB Việt Nam (KBSV): Rủi ro chỉ số gặp áp lực điều chỉnh lớn trở lại quanh ngưỡng vùng kháng cự 1,150 (+/-15) vẫn còn đang được bỏ ngỏ. \n Nhà đầu tư được khuyến nghị tránh mua đuổi trong các nhịp hồi phục sớm, có thể cân nhắc bán hạ tỷ trọng các vị thế đã mở tại vùng 1,150 (+/-15), và chỉ mở mua trở lại khi chỉ số về 1,085 (+/-15). \n Rủi ro ngắn hạn có thể gia tăng \n CTCK Asean (Aseansc): Rủi ro ngắn hạn có thể gia tăng khi chỉ số VN-Index đang tiệm cận sát đường xu hướng dài hạn của thị trường (MA200 ngày), cũng như vùng đỉnh của kênh sideways hiện tại (1,125-1,130 điểm). \n Do đó, Aseansc khuyến nghị nhà đầu tư nên tiếp tục quan sát thị trường, hạn chế mua đuổi, duy trì tỷ trọng cổ phiếu trong danh mục ở mức khoảng 50%, và chỉ nên xem xét gia tăng tỷ trọng cổ phiếu ở những phiên rung lắc. \n Xuất hiện các nhịp điều chỉnh \n CTCK Yuanta Việt Nam (Yuanta): Thị trường có thể sẽ xuất hiện các nhịp điều chỉnh trong phiên kế tiếp (27/12) và chỉ số VN-Index có thể sẽ giằng co quanh đường trung bình 200 phiên. \n Đồng thời, thị trường vẫn đang trong giai đoạn tích lũy ngắn hạn cho nên chỉ số VN-Index có thể sẽ chưa thể vượt hoàn toàn đường trung bình 200 phiên trong những phiên tới. \n Xu hướng ngắn hạn của thị trường chung được nâng từ mức trung tính lên tăng. Do đó, Yuanta khuyến nghị các nhà đầu tư ngắn hạn có thể xem xét tăng tỷ trọng cổ phiếu ở mức cao. \n * Tiếp tục cập nhật… \n Thế Mạnh \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 27/12/2023: Đà tăng được ủng hộ",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 00:10 27/12/2023",
      "main_content": "Vietstock - Vietstock Daily 27/12/2023: Đà tăng được ủng hộ \n VN-Index tiếp tục tăng điểm tích cực và nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới khối lượng giao dịch vượt mức trung bình 20 ngày thì xu hướng tăng sẽ được củng cố. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 26/12/2023 \n - Các chỉ số chính tăng trong ngày 26/12/2023. Kết phiên, VN-Index tăng 0.41%, lên mức 1,122.25 điểm; HNX-Index tăng 0.79%, lên mức 231.26 điểm. \n - Khối lượng khớp lệnh trên HOSE đạt hơn 575 triệu đơn vị, tăng 4.44% so với phiên giao dịch trước. Khối lượng khớp lệnh trên HNX tăng 1.92% so với phiên trước, đạt gần 55 triệu đơn vị. \n - Khối ngoại bán ròng trên sàn HOSE với giá trị gần 310 tỷ đồng và bán ròng trên sàn HNX với giá trị gần 27 tỷ đồng. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n - VN-Index mở cửa ghi nhận sự tích cực khi giữ sắc xanh ngay từ đầu phiên. Ngay sau đó, sự giằng co xuất hiện nhưng vẫn giữ vững trên mức tham chiếu. Đến phiên chiều, chỉ số liên tục duy trì ở mức xanh nhưng gần về cuối phiên có dấu hiệu đuối sức dẫn đến sụt giảm về mức tham chiếu. Tưởng chừng diễn biến sẽ diễn ra theo chiều hướng xấu đi thì vào ngay lúc đó, chỉ số bất ngờ đảo chiều và bật tăng trở lại. Kết phiên, VN-Index tăng 4.59 điểm, tương đương 0.41%. \n - Về mức độ ảnh hưởng, VCB (HM:VCB), VHM (HM:VHM), HPG (HM:HPG) và HVN (HN:HVN) là những mã có ảnh hưởng tích cực nhất đến VN-Index với hơn 3 điểm tăng. Ở chiều ngược lại, BID (HM:BID) và CTG (HM:CTG) là những mã có tác động tiêu cực nhất đến chỉ số. \n - VN30-Index kết phiên với mức tăng 3.66 điểm, lên mức 1,115.52 điểm. Trong đó, bên mua chiếm ưu thế với 17 mã tăng, 11 mã giảm và 2 mã đứng giá. Trong đó, cổ phiếu VHM, HPG và FPT (HM:FPT) tăng mạnh nhất với mức tăng lần lượt là 1.7%, 1.28% và 1.25%. \n - Thị trường có sự tăng trưởng tích cực trong phiên giao dịch ngày 26/12/2023. Trong đó, ngành công nghệ và thông tin có mức tăng mạnh nhất với 1.14% chủ yếu đến từ các mã cổ phiếu: FPT (1.25%), CMG (HM:CMG) (1.49%),… Theo sau là ngành vật liệu xây dựng và sản xuất nhựa - hóa chất với mức tăng lần lượt là 1.11% và 1.06%. \n VN-Index tiếp tục tăng điểm tích cực và nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới khối lượng giao dịch vượt mức trung bình 20 ngày thì xu hướng tăng sẽ được củng cố. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index - Chỉ báo MACD đã cho tín hiệu mua trở lại \n VN-Index tiếp tục tăng điểm tích cực và nằm trên đường Middle của Bollinger Bands. Nếu trong các phiên tới khối lượng giao dịch vượt mức trung bình 20 ngày thì xu hướng tăng sẽ được củng cố. \n Ngoài ra, chỉ báo MACD đã cho tín hiệu mua trở lại khi vượt ngưỡng 0 và cắt lên trên Signal Line. \n  \n HNX-Index - Khối lượng tiếp tục duy trì ở mức thấp \n HNX-Index kết phiên tăng nhẹ nhưng khối lượng giao dịch chưa có dấu hiệu cải thiện. Thanh khoản èo uột trong các phiên vừa qua cho thấy nhà đầu tư vẫn giữ tâm lý thận trọng. \n Tuy nhiên, chỉ số đang duy trì trên đường SMA 200 ngày. Nếu tiếp tục giữ vững trên mức này thì đà tăng sẽ được củng cố. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index cắt xuống dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại tiếp tục bán ròng trong phiên giao dịch ngày 26/12/2023. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 26/12/2023 \n  \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BID cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index tăng điểm 6 phiên liên tiếp, khối ngoại bán ròng phiên thứ 20",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 22:14 26/12/2023",
      "main_content": "Thị trường chứng khoán có phiên tăng điểm thứ 6 liên tiếp và đóng cửa phiên 26/12 vượt mốc 1.120 (+4,6 điểm). 15h: Sự hồi phục trở lại của một số cổ phiếu ngân hàng như VCB (HM:VCB), VIB (HM:VIB), HDB (HM:HDB), MBB (HM:MBB), SSB tạo động lực không nhỏ giúp VN-Index giữ được sắc xanh. \n Mặc dù vậy, Top 10 cổ phiếu tác động tích cực nhất đến thị trường phiên này chỉ có duy nhất mã ngân hàng VCB với mức đóng góp gần 1,4 điểm. Xếp sau có VHM (HM:VHM), HPG (HM:HPG), HVN, FPT (HM:FPT), SAB (HM:SAB), DGC (HM:DGC), DCM (HM:DCM) và GVR (HM:GVR). \n 14h: Cổ phiếu HVN của Vietnam Airlines (HN:HVN) mở cửa tiếp tục tăng trần lên mức 12.550 đồng/cp - mức cao nhất 3 tháng. Khối lượng giao dịch tăng đột biến với 1,8 triệu đơn vị - gấp 4,4 lần trung bình 20 phiên. \n Thị trường chứng khoán lúc này vẫn giao dịch giằng co quanh kháng cự 1.120 điểm với sự gia tăng của phe bán. \n 11h30: Kết phiên sáng, VN-Index tăng 2,7 điểm lên mốc 1.120; HNX-Index tăng gần 0,7 điểm lên mốc 230,1 điểm. \n Thanh khoản toàn thị trường đạt hơn 7.500 tỷ đồng. Khối ngoại bán ròng phiên thứ 20 liên tiếp trên sàn HoSE với giá trị tạm tính 207 tỷ đồng. Tâm điểm bán tập trung ở nhóm cổ phiếu tài chính. \n >> Cổ phiếu Coteccons (HM:CTD) lên cao nhất 2 năm \n 10h: Thị trường chứng khoán tiếp tục duy trì sự hưng phấn ngay sau ATO phiên 26/12 (sau chuỗi tháng 5 liên liên tiếp trước đó). VN-Index sớm vượt mốc 1.120 khi có lúc tăng hơn 5 điểm. \n Tuy nhiên, cần nhấn mạnh rằng, sau gần 2 tháng nỗ lực hồi phục từ mức 1.020, chỉ số sàn HoSE đã có ít nhất 2 lần giữ bất thành kháng cự quan trọng này. \n Quay trở lại diễn biến thị trường, nhóm bất động sản, xây dựng đang được giao dịch nhiều trong phiên sáng. VHM, CTD, VPI (HM:VPI), PDR (HM:PDR), HHV (HM:HHV) đang có mức thanh khoản tốt. Cổ phiếu VHM tăng gần 2% và trở thành lực nâng chính của thị trường. \n Một số mã vốn hóa lớn như DGC, FPT, BCM (HM:BCM), SAB cũng tăng tích cực. \n Ở chiều ngược lại, diễn biến phân hóa được ghi nhận ở nhóm cổ phiếu ngân hàng trong đó BID (HM:BID), STB (HM:STB), VPB (HM:VPB), TPB (HM:TPB), CTG (HM:CTG), ACB (HM:ACB)... đang điều chỉnh nhẹ quanh biên độ 5%. \n >> Cổ phiếu nhà Chủ tịch ACB Trần Hùng Huy tăng 7 phiên lên sát đỉnh lịch sử \n Sau mẫu nến rút đỉnh phiên trước đó, cổ phiếu MWG (HM:MWG) điều chỉnh nhẹ trở lại ngay đầu phiên sáng nay. Cổ phiếu bán lẻ khác là MSN (HM:MSN) cũng trong trạng thái tương tự. \n Đà tăng của cổ phiếu HAG (HM:HAG) tiếp tục chậm lại sau khi mã vượt mốc 14.050 đồng trong phiên đầu tuần. Nhà đầu tư cần đặc biệt lưu ý trước khi mở vị thế mua ở thời điểm hiện tại. \n >> Tăng mạnh 4 phiên, bầu Đức nói 'Ai còn giữ cổ phiếu HAG thì nên cảm ơn tôi' \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Cổ phiếu Coteccons (CTD) lên cao nhất 2 năm",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 18:08 26/12/2023",
      "main_content": "Sau hơn 1 năm từ thời điểm tạo đáy, cổ phiếu CTD của ông lớn thầu xây dựng Coteccons (HM:CTD) đã tăng gần 300% - gấp 10 lần mức tăng của VN-Index. Thông tin hợp tác với doanh nghiệp trong hệ sinh thái TTC Group của Chủ tịch Đặng Văn Thành tiếp tục giúp cổ phiếu CTD của CTCP Xây dựng Coteccons (sàn HoSE) bay cao. \n Đầu phiên sáng 26/12, cổ phiếu CTD có thời điểm tăng 5% lên mức 69.000 đồng/cp; khối lượng giao dịch tăng đột biến với khoảng 2,4 triệu đơn vị (gấp 1,7 lần mức trung bình 20 phiên). Tạm tính, đây đã là phiên tăng giá thứ 4 liên tiếp của cổ phiếu đầu ngành thầu xây dựng này (+8,2%). \n Cổ phiếu CTD hiện đang giao dịch tại mức cao nhất kể từ đầu tháng 4/2022. Tính từ mức thấp điểm hồi giữa tháng 11 năm ngoái, cổ phiếu CTD hiện đã tăng gần 300% giá trị. \n Đáng chú ý, trong giai đoạn ngược dòng VN-Index và tăng 50% từ đầu tháng 10 đến nay, CTD thậm chí chứng kiến lượng giao dịch tăng đột biến trong đó nhiều phiên khớp từ 2-4 triệu đơn vị. \n  \n  \n Theo nội dung hợp tác, CTD sẽ là đơn vị tổng thầu thi công xây dựng dự án cao ốc phức hợp TTC Plaza Đà Nẵng do TTC Land là đơn vị phát triển. Khu phức hợp bao gồm 18 tầng với 4 sàn thương mại, 126 căn hộ du lịch, 150 phòng khách sạn và hơn 30.000m2 sàn văn phòng cho thuê. \n Phát biểu tại buổi lễ, Chủ tịch Tập đoàn TTC Đặng Văn Thành cho biết sự kiện này mang đến nhiều cơ hội cho 2 doanh nghiệp, chính thức mở đầu cho sự hợp tác kinh doanh lâu dài nhằm cộng hưởng thương hiệu, năng lực sẵn có; tạo ra một khởi đầu tốt đẹp cho năm 2024 và là tiền đề cho sự hợp tác dài hạn trong tương lai. \n  \n  \n Diễn biến đáng chú ý khác, ngày 5/12, HĐQT Coteccons đã công bố Nghị quyết về việc phê duyệt chủ trương mua lại 100% vốn góp của một công ty hoạt động trong lĩnh vực cơ điện. Tuy nhiên, thông tin cụ thể về doanh nghiệp cơ điện cũng như giá trị thương vụ không được tiết lộ. \n >> Cổ phiếu HAG (HM:HAG) tăng 60%, “game” tăng giá liên tục xuất hiện chỉ trong 2 tháng \n Theo ban lãnh đạo, mục đích của giao dịch này nhằm mở rộng hoạt động của Coteccons và tạo sự đa dạng hóa cho hoạt động kinh doanh cốt lõi hiện nay là xây dựng, nhằm tăng nguồn doanh thu cho tập đoàn. \n Trước đó, ghi nhận tại báo cáo tài chính hợp nhất quý I/2024 (niên độ tài chính mới từ 1/7/2023 đến 30/6/2024), CTD đạt doanh thu 4.124 tỷ đồng - tăng 32,5% so với cùng kỳ. Khấu trừ giá vốn, công ty thu về hơn 100 tỷ lãi gộp, cao gấp 3 lần con số cùng kỳ. Nhờ tiết giảm đáng kể chi phí hoạt động, Coteccons báo lãi sau thuế kỳ này đạt gần 67 tỷ đồng trong khi cùng kỳ niên độ trước lỗ hơn 3,5 tỷ. Đây cũng là mức lãi theo quý cao nhất kể từ quý I/2021. \n >> Chủ tịch Coteccons: Cổ phiếu CTD chưa phản ánh đúng giá trị, cổ đông kiên nhẫn sẽ sớm được quả ngọt \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SCR cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ phiếu ngân hàng lại phân hóa, VN-Index vượt cản 1.120: Thận trọng!",
      "time": "26 thg 12, 2023",
      "posted_date": "Ngày đăng 19:08 26/12/2023",
      "main_content": "Sau gần 2 tháng nỗ lực hồi phục từ mức 1.020, VN-Index đã có ít nhất 2 lần giữ bất thành mốc 1.120 điểm. 11h30: Kết phiên sáng, VN-Index tăng 2,7 điểm lên mốc 1.120; HNX-Index tăng gần 0,7 điểm lên mốc 230,1 điểm. \n Thanh khoản toàn thị trường đạt hơn 7.500 tỷ đồng. Khối ngoại bán ròng phiên thứ 20 liên tiếp trên sàn HoSE với giá trị tạm tính 207 tỷ đồng. Tâm điểm bán tập trung ở nhóm cổ phiếu tài chính. \n >> Cổ phiếu Coteccons (HM:CTD) lên cao nhất 2 năm \n 10h: Thị trường chứng khoán tiếp tục duy trì sự hưng phấn ngay sau ATO phiên 26/12 (sau chuỗi tháng 5 liên liên tiếp trước đó). VN-Index sớm vượt mốc 1.120 khi có lúc tăng hơn 5 điểm. \n Tuy nhiên cần nhấn mạnh rằng, sau gần 2 tháng nỗ lực hồi phục từ mức 1.020, chỉ số sàn HOSE đã có ít nhất 2 lần giữ bất thành kháng cự quan trọng này. \n Quay trở lại diễn biến thị trường, nhóm bất động sản, xây dựng đang được giao dịch nhiều trong phiên sáng. VHM (HM:VHM), CTD, VPI (HM:VPI), PDR (HM:PDR), HHV (HM:HHV) đang có mức thanh khoản tốt. Cổ phiếu VHM tăng gần 2% và trở thành lực nâng chính của thị trường. \n Một số mã vốn hóa lớn như DGC (HM:DGC), FPT (HM:FPT), BCM (HM:BCM), SAB (HM:SAB) cũng tăng tích cực. \n Ở chiều ngược lại, diện biến phân hóa được ghi nhận ở nhóm cổ phiếu ngân hàng trong đó BID (HM:BID), STB (HM:STB), VPB (HM:VPB), TPB (HM:TPB), CTG (HM:CTG), ACB (HM:ACB),... đang điều chỉnh nhẹ quanh biên độ 5%. \n >> Cổ phiếu nhà Chủ tịch ACB Trần Hùng Huy tăng 7 phiên lên sát đỉnh lịch sử \n Sau mẫu nến rút đỉnh phiên trước, đó, cổ phiếu MWGđiều chỉnh nhẹ trở lại ngay đầu phiên sáng nay. Cổ phiếu bán lẻ khác là MSN (HM:MSN) cũng trong trạng thái tương tự. \n Đà tăng của cổ phiếu HAG (HM:HAG) tiếp tục chậm lại sau khi mã vượt mốc 14.050 đồng trong phiên đầu tuần. Nhà đầu tư cần đặc biệt lưu ý trước khi mở vị thế mua ở thời điểm hiện tại. \n >> Tăng mạnh 4 phiên, bầu Đức nói 'Ai còn giữ cổ phiếu HAG thì nên cảm ơn tôi' \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]