[
   {
      "title": "300.000 tỷ đồng margin sẵn sàng phục vụ nhu cầu thị trường trước thềm go-live KRX ngày 2/5",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 02:22 22/04/2024",
      "main_content": "Hệ thống KRX đi vào hoạt động sẽ nâng thanh khoản thị trường lên tối đa 4 tỷ USD/phiên và tạo ra các sản phẩm mới như lướt sóng siêu ngắn, giao dịch lưới, bán khống,... FiinTrade vừa đưa ra thống kê dư nợ margin của 48 công ty chứng khoán (trên 85 công ty chứng khoán) đại diện cho 93% tổng vốn chủ sở hữu toàn ngành. \n  \n  \n Tuy margin lên đỉnh, nhưng tình trạng căng margin chưa có dấu hiệu xảy khi tỷ lệ margin/vốn chủ sở hữu đang là 0,55 lần. So với ngưỡng tối đa 2 lần, dư địa cho vay margin còn rất dư dả. \n FiinTrade thống kê, room còn lại của 48 công ty chứng khoán là gần 297.654 tỷ đồng, đây là “điểm tựa” tốt trước thềm go-live hệ thống KRX vào ngày 2/5 (theo thông báo mới nhất của Sở Giao dịch Chứng khoán Hà Nội). \n  \n  \n Hệ thống KRX đi vào hoạt động có thể xử lý tối đa 5 triệu lệnh/phiên, thanh khoản tối đa 4 tỷ USD/phiên. Ngoài ra, có thể đưa thời gian thanh toán từ T+2 về T+0, giúp tạo ra các sản phẩm mới như hợp đồng quyền chọn, lướt sóng siêu ngắn, giao dịch lưới, bán khống,..Như vậy, khi KRX đi vào hoạt động, nhu cầu nguồn vốn là rất lớn. \n Liên quan đến hoạt động cho vay ký quỹ, mới đây, Bộ Tài chính đã đề xuất sửa đổi, bổ sung 1 số thông tư, cho phép các công ty chứng khoán được nhận lệnh giao dịch mua chứng khoán của khách hàng là nhà đầu tư tổ chức nước ngoài khi tài khoản của khách hàng không đủ 100% giá trị lệnh đặt. \n Hệ thống KRX và giao dịch ký quỹ nhà đầu tư nước ngoài là 2 nút thắt quan trọng cần tháo gỡ giúp Việt Nam sớm nâng hạng thị trường chứng khoán, đón dòng vốn lớn từ nước ngoài. \n >> Nóng: KRX vận hành chính thức vào ngày 2/5 \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "‘Sói già’ hơn 20 năm kinh nghiệm thực chiến trên TTCK Việt Nam và cách hành xử với thị trường giai đoạn hiện tại",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 00:23 22/04/2024",
      "main_content": "Trải qua trên 20 năm đầu tư tại TTCK Việt Nam với không ít lần biến động, nhà đầu tư Nguyễn Trần Hải chỉ ra các điểm khác lạ của nhịp giảm điểm này và đưa ra các hướng xử tài khoản dựa trên kinh nghiệm cá nhân. VN-Index vừa trải qua tuần giảm điểm mạnh nhất trong gần 2 năm trở lại đây. Chỉ sau 4 phiên giao dịch, chỉ số đánh rơi 101,75 điểm (-7,97%) về lại 1.174,85 điểm, nằm quanh đường trung bình giá 200 phiên (MA200) và xóa sạch thành quả tăng điểm trong 3 tháng đầu năm. Nhiều cổ phiếu nhanh chóng giảm 20% từ đỉnh, khiến nhà đầu tư không khỏi hoang mang. \n Trước diễn biến thị trường hiện tại, ông Nguyễn Trần Hải, nhà đầu tư có trên 20 năm kinh nghiệm đầu tư trên thị trường chứng khoán Việt Nam đánh giá, nhịp rơi từ 15/4 - 19/4/2024 là nhịp rơi khác biệt kể từ 1/11/2023 với thời gian ngắn và tốc độ rơi mạnh, đồng thời bao phủ tất cả các nhóm ngành. Tốc độ rơi kiểu như vậy trong quá khứ cũng đã nhiều lần xảy ra, ví dụ 21/9 - 26/9/2023, 14/4 - 25/4/2022,... \n Nhịp rơi này đẩy các vị thế cầm hàng vào tình cảnh rất khó khăn khi ra quyết định do bán thì sợ hồi mà mua quân bình giá thì sợ rơi tiếp. Ông Hải chia sẻ, trong quá khứ ông cũng từng nhiều lần lâm vào tình trạng như vậy. Sau mỗi lần đó, ông đều rút ra kinh nghiệm từ bản thân về xử lý NAV (Net Asset Value - vốn đầu tư thuần). \n  \n  \n Trường hợp 1: Nếu khoản đầu tư đang còn lãi từ 2/11 sẽ nhanh chóng giảm bớt tỷ trọng để bảo toàn lãi hoặc hoà vốn. Đúng sai không quan trọng cốt yếu giữ lãi và vốn. \n Trường hợp 2: NAV đang lỗ <3%, thực hiện khống chế tối đa lỗ 7% và lựa các nhịp hồi giảm bớt tỷ trọng. Mục đích, nếu thị trường lên vẫn có hàng trong danh mục, còn thị trường xuống thì không lỗ quá 7%. \n Trường hợp 3: NAV đang lỗ >10% cần xem kỹ xem mình mắc vi phạm gì dẫn đến khi thị trường tăng từ 1.028 điểm ngày 30/10/2023 đến hiện nay (19/4/2024) là 1174 điểm mà bản thân vẫn lỗ. Các kinh nghiệm này sẽ giúp ích cho giai đoạn về sau. \n Đồng thời, nếu tài khoản ở trạng thái này, nhà đầu tư \"lão luyện\" trên sẽ chưa vội bình quân giá hoặc cắt lỗ mà quan sát kỹ điểm hỗ trợ MA200 (điểm hỗ trợ này chưa đủ mạnh bởi còn nhiều cổ phiếu có chỉ báo kỹ thuật RSI trên 30). Nếu sang tuần, thị trường có nhịp hồi phục thì xác suất cao ông Hải sẽ bán để giảm bớt tỷ trọng xuống và ghi chép kỹ các sai lầm mình mắc phải khi đã ko quản trị danh mục thường xuyên tại các biến động bất thường của thị trường. \n “Nhà đầu tư nên bình tĩnh xử lý, tuân thủ các nguyên tắc mình đặt ra và luôn tìm cách khắc phục. Mục đích phải giữ được vốn qua các đoạn thị trường biến động mạnh, đồng thời rút được các kinh nghiệm từ sai lầm để hoàn thiện phương pháp đầu tư” - Nhà đầu tư hơn 20 năm kinh nghiệm - Nguyễn Trần Hải chia sẻ. \n Theo ông Hải, giữ được vốn là yếu tố “tối quan trọng”, trong quá trình đầu tư sẽ hay có các thời điểm thị trường biến động mạnh, cần kiên quyết xử lý những khoản mục đầu vi phạm. Tuy nhiên, cũng chính lúc thị trường hoảng loạn (không biết đâu là đáy) nhiều cổ phiếu bị bán đến vùng giá mà ở đó rủi ro thấp dần. Nhà đầu tư giữ được NAV phù hợp với trạng thái thị trường, cơ hội sẽ mở ra. \n “Trong mọi tình huống, NAV của bản thân là quan trọng nhất. Mọi việc xoay quanh việc giữ vốn. Con đường đầu tư rất dài và gian khó. Kiên trì bền bỉ và luôn rút ra kinh nghiệm từ thành công hay thất bại sẽ giúp mình tồn tại” - ông Hải nhấn mạnh. \n >> VN-Index rơi 102 điểm sau 4 phiên, ký ức Giỗ Tổ Hùng Vương 2 năm trước hiện về \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Nhận định chứng khoán 22-26/4: Thị trường 'khó' hồi phục",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 19:23 21/04/2024",
      "main_content": "Các công ty chứng khoán bày tỏ quan điểm không quá tích cực sau khi thị trường trải qua tuần giảm điểm mạnh nhất trong gần 2 năm qua. \n  \n Chỉ số đóng cửa phiên giao dịch cuối cùng của tuần với mức điểm gần thấp nhất, hình thành mẫu nến “Spinning” và vẫn tiếp tục bỏ ngỏ trạng thái giao dịch tương đối tiêu cực khi những nỗ lực đưa VN-Index quay trở lại mức giá đóng cửa của phiên gần nhất đã thất bại do phe bán vẫn cho thấy sự áp đảo. Nhiều khả năng, VN-Index vẫn bỏ ngỏ quán tính giảm điểm bởi tâm lý tiêu cực vẫn đang lấn át hầu hết thị trường. \n Nhà đầu tư được khuyến nghị hạn chế mua mới đối với các vị thế đang nắm giữ, ưu tiên quản trị rủi ro và bán giảm vị thế, cơ cấu lại danh mục trong các nhịp hồi phục sớm. \n Chứng khoán Vietcap: Trung lập - chú ý ngưỡng 1.175 điểm \n Dự báo trong phiên tới, áp lực bán sẽ tiếp tục được thúc đẩy để thử thách hỗ trợ MA200 tại 1.175 điểm của VN-Index. Nếu phá vỡ phòng tuyến này, chỉ số có thể thoái lui về khu vực 1.150 điểm để tìm kiếm sự hỗ trợ của lực cầu mới. Trong trường hợp VN-Index có thể thu hẹp đà giảm và đóng cửa trên mốc 1.175 điểm, chỉ số có thể xuất hiện nhịp hồi phục kỹ thuật về 1.200 - 1.210 điểm. Ngược lại, VN-Index sẽ tạm thời bước vào khu vực thị trường giá xuống. \n Chứng khoán  SHS  (HN:SHS): Trung lập - VN-Index tích lũy biên rộng \n Thị trường giảm điểm rất mạnh trong tuần này khi không giữ được vùng giá hỗ trợ giá cao nhất năm 2023 tương ứng quanh 1.250 điểm, đồng thời kết thúc xu hướng tăng kéo dài trong 5 tháng qua khiến cho tâm lý nhà đâu tư trở nên kém tích cực hơn bên cạnh các tin tức tiêu cực từ tình hình thế giới. Kết tuần VN-Index giảm mạnh 101,75 điểm (- 7,97%) và đóng cửa ở 1.174,85 điểm. Đây là tuần giảm giá mạnh nhất kể từ tháng 10/2022 đến nay. \n VN-Index đã quay trở lại kênh tích lũy rộng 1.150 - 1.250 điểm và mất động lực hình thành uptrend, khả năng thị trường sẽ có xu hướng swing trong thời gian dài hơn. SHS cho rằng nếu VN-Index vận động trong kênh nói trên thì về trung hạn đây vẫn là vận động tích lũy chứ không có nguy cơ rơi vào chu kỳ downtrend mới. \n Chứng khoán Asean: Tiêu cực - thị trường tìm vùng cân bằng quanh 1.160 điểm \n Quán tính giảm vẫn bao trùm thị trường, thanh khoản phiên 19/4 tăng nhẹ so với phiên trước cho thấy nỗ lực mua gia tăng phần nào kìm hãm biên độ giảm trong phiên. Chứng khoán Asean kỳ vọng thị trường sẽ thu hẹp biên độ quanh vùng 1.160 điểm trong tuần tới và duy trì quan điểm rằng thị trường vẫn chưa có điểm cân bằng cho các vị thế trung và dài hạn. \n Nhà đầu tư giữ hành động chậm rãi, không vội vàng giải ngân trong giai đoạn này và chờ đợi điểm cân bằng mới từ thị trường. \n Chứng khoán TPS: Tiêu cực - tâm lý bán áp đảo, chờ đợi tín hiệu tại 1.150 điểm và 1.180 điểm \n Thị trường chính thức kết thúc xu thế tăng trung hạn. Một tuần giảm điểm sâu với thanh khoản tăng cao sẽ khiến tâm lý của các tuần giao dịch tiếp theo bị ảnh hưởng. Bên bán khả năng sẽ vẫn áp đảo trong các phiên giao dịch tới đây. 2 vùng hỗ trợ 1.210 điểm và 1.180 điểm bị phá vỡ sau vỏn vẹn 2 phiên giao dịch cho thấy tâm lý bán áp đảo và mạnh mẽ. \n TPS khuyến nghị nhà đầu tư chờ đợi phản ứng với các vùng hỗ trợ như 1.150 điểm và 1.180 điểm nếu có dấu hiệu tăng giá kèm thanh khoản mạnh mới có thể giải ngân. \n >> Lịch chốt quyền nhận cổ tức bằng tiền tuần từ 22-26/4 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho SHS cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cổ đông Đất Xanh (DXG) lỗ 20-25% chỉ sau 1 tuần: Nên bắt đáy để 'gỡ gạc' hay đầu hàng sớm?",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 18:28 21/04/2024",
      "main_content": "Trong phiên ATC ngày 19/4, cổ phiếu DXG (Đất Xanh (HM:DXG)) xuất hiện 2 lệnh bán tại mức giá thấp nhất ngày (giá trị trung bình lên tới 20,6 tỷ đồng/lệnh). VN-Index giảm 8% trong tuần giao dịch từ 15-19/4 về mức 1.174 (mức thấp nhất từ đầu tháng 2). Đây cũng là tuần có ghi nhận mức giảm mạnh nhất kể từ tháng 10/2022. \n Cùng với nhịp giảm mạnh 4 phiên liên tiếp của thị trường chung, nhóm cổ phiếu bất động sản - xây dựng chịu áp lực bán lớn trong đó FIR (-23,5%), CEO (-21,3%), DXG (-21,2%), NHA (-19,9%, KBC (HM:KBC) (-16,2%), BCM (HM:BCM) (-15,4%), VGC (HN:VGC)(-13,2%)... \n Cú rơi mạnh kéo cổ phiếu DXG của Đất Xanh về mức 15.600 đồng - thấp nhất sau gần nửa năm. Thậm chí, những cổ đông đã mua vào hơn 28 triệu cổ phiếu trong phiên 2/4 có thể chịu mức lỗ tới 25%. \n Theo quan sát, phe bán đang thắng thế trên toàn thị trường cũng như tại DXG. Trong phiên ATC ngày 19/4, cổ phiếu DXG xuất hiện 2 lệnh bán với tổng khối lượng 2,64 triệu đơn vị tại mức giá thấp nhất ngày (giá trị trung bình lên tới 20,6 tỷ đồng/lệnh). \n Ở các bước giá khác, giao dịch bán chủ động cũng gần như áp đảo chiều mua. Dòng tiền tổ chức và nhà đầu tư nước ngoài (tiền lớn) đóng vai trò là bên cung trong khi nhà đầu tư cá nhân trong nước (dòng tiền nhỏ lẻ) là bên hấp thụ lực bán. \n Với vị thế bán ra của các dòng tiền lớn, cổ phiếu DXG chính thức thủng hỗ trợ MA200 (ngưỡng 18.150 đồng/cp). RSI rơi khỏi mức 40 điểm vào vùng quá bán. \n >> Đất Xanh (DXG): 5 năm không cổ tức, cổ đông chờ đến bao giờ? \n  \n  \n Nếu bắt trúng đáy, kết hợp với nhịp hồi phục của thị trường chung, nhà đầu tư có thể đạt mức lợi nhuận khả quan. Tuy nhiên, đâu là đáy lại là câu hỏi khó. \n Sau một nhịp tăng dài 240 điểm trong hơn 4 tháng, thị trường chứng khoán bước vào giai đoạn \"lọc máu\" dòng tiền. Sau nhịp giảm mạnh, thị trường lại cần thêm quãng thời gian tích lũy. \n Việc bắt đáy hụt có thể khiến nhà đầu tư gấp đôi, gấp ba nỗi sầu nếu sử dụng thêm yếu tố đòn bẩy margin. Cần nhấn mạnh rằng, DXG, KBC, CEO... đều là những doanh nghiệp lắm cổ đông. Do đó, mức độ \"sát thương\" trong trường hợp này là không hề nhỏ. \n Trong bài toán đầu tư ở một mô hình giá xuống, bắt đáy hụt đồng nghĩa với việc chứng sĩ bị thị trường khuất phục, thậm chí bị buộc \"đầu hàng\". \n >> Chủ tịch Lương Trí Thìn: 1.800 bất động sản tại Gem Sky World sẽ mang về cho Đất Xanh (DXG) 10.000 tỷ đồng lợi nhuận \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Điểm tên các cổ phiếu ‘bay cao’ bất chấp VN-Index rơi hơn 100 điểm",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 16:38 21/04/2024",
      "main_content": "Thị trường chứng khoán Việt Nam ghi nhận tuần giảm điểm mạnh nhất kể từ tháng 10/2022 khi giảm hơn 100 điểm và \"thổi bay\" gần 16,2 tỷ USD vốn hóa trên sàn HoSE. Bất chấp đà giảm của thị trường, nhiều cổ phiếu ghi nhận mức tăng mạnh lên đến 24%. Thị trường chứng khoán Việt Nam khép lại tuần giao dịch đầy biến động khi có nhiều luồng thông tin quốc tế và trong nước tác động đáng kể tới tâm lý nhà đầu tư. VN-Index “bốc hơi” hơn 100 điểm về mức 1.174, tương đương giảm 7,97% so với tuần trước, \"thổi bay\" gần 413.700 tỷ đồng (gần 16,2 tỷ USD) vốn hóa HoSE. Nhiều cổ phiếu theo đó cũng giảm từ 10-25% giá trị khiến nhiều nhà đầu tư nắm giữ cổ phiếu lo lắng. \n Trái ngược với đà giảm mạnh của thị trường, nhiều cổ phiếu “bơi ngược nước” khi ghi nhận mức tăng mạnh, thậm chí lên đến 24%. \n Cổ phiếu QCG của CTCP Quốc Cường - Gia Lai ghi nhận mức tăng mạnh nhất trên sàn HoSE trong tuần vừa qua. Bất chấp đà giảm hơn 100 điểm của thị trường, QCG vẫn bật tăng gần 24% và đóng cửa ở mức giá 17.850 đồng/cổ phiếu. Trong 5 phiên gần nhất, QCG đã có 3 phiên tăng kịch trần và 2 phiên tăng mạnh với biên độ trên 4%. \n Tạm tính, sau chưa đầy 1 năm, cổ phiếu QCG đã tăng khoảng 31x% - gần như vượt trội so với các cổ phiếu penny cùng quy mô trong nhóm bất động sản. \n Đà tăng của cổ phiếu QCG diễn ra trong bối cảnh doanh nghiệp phải hoàn trả lại toàn bộ số tiền đã nhận gần 2.882 tỷ đồng nhận từ đối tác Sunny Island (liên quan đến Vạn Thịnh Phát). \n Đáng chú ý, việc phải hoàn trả hàng nghìn tỷ đồng (bằng 28% tổng tài sản) trong bối cảnh tài chính không quá khả quan ngay lập tức đẩy Quốc Cường Gia Lai (HM:QCG) vào thế khó. \n Tại thời điểm cuối năm 2023, tổng tài sản của QCG giảm còn 9.585 tỷ đồng trong đó lượng tiền mặt chỉ vỏn vẹn 28 tỷ. Nợ phải trả của doanh nghiệp ghi nhận 5.236 tỷ đồng trong đó 4.292 tỷ đồng là các khoản phải trả ngắn hạn khác (bao gồm 2.883 tỷ đồng tiền nhận của Sunny cho dự án Phước Kiển). \n >> 'Vua penny' QCG: Một năm 3 nhịp 'tăng ga', chạy khỏe hơn 'dàn xế hộp' của doanh nhân Cường Đô la \n  \n  \n Đáng chú ý, cổ phiếu QBS của CTCP Xuất Nhập Khẩu Quảng Bình đã có “cú lội ngược dòng” với 3 phiên tăng trần vào cuối tuần qua đã khiến QBS lọt top các cổ phiếu tăng mạnh nhất trong tuần qua với mức tăng 12,8%. \n Trước đó, QBS đã có chuỗi phiên giảm mạnh hơn 40,6% từ mức giá 2.070 đồng/cp xuống mức 1.230 đồng/cp sau khi nhận thông báo từ HoSE về quyết định hủy niêm yết đối với cổ phiếu. Được biết, doanh nghiệp này bị công ty kiểm toán từ chối cho ý kiến đối với báo cáo tài chính năm 2023 của công ty. Theo đó, hơn 69,3 triệu cổ phiếu QBS sẽ bị hủy niêm yết vào ngày 10/5 tới đây. \n  \n  \n Trong tuần qua, SCD là một trong những cổ phiếu ghi nhận sắc xanh hiếm hoi trong đà điều chỉnh 100 điểm của VN-Index với mức tăng 7,4% nhờ vào phiên kéo cận trần vào thứ 6 tuần qua. \n >> Gần 20 tỷ USD ‘bốc hơi’ khỏi HoSE sau 1 tuần: Có nên bắt đáy trong cơn hoảng loạn? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-26/04/2024",
      "time": "21 thg 4, 2024",
      "posted_date": "Ngày đăng 14:30 21/04/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 22-26/04/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Xuất hiện mẫu hình nến  Falling Window \n Trong phiên giao dịch ngày 19/04/2024, VN-Index giảm điểm đồng thời xuất hiện mẫu hình nến  Falling Window và tiếp tục bám sát dải dưới (Lower Band) trong khi Bollinger Bands tiếp tục mở rộng chứng tỏ quá trình điều chỉnh vẫn chưa chấm dứt. \n Thêm vào đó, khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên cho thấy tâm lý bi quan của nhà đầu tư vẫn đang hiện hữu. \n Mặt khác, VN-Index đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,160-1,175 điểm) trong bối cảnh ADX đang nằm trong vùng xám (20 \n  \n HNX-Index - Xuất hiện mẫu hình nến Three Black Candles \n Trong phiên giao dịch ngày 19/04/2024, HNX-Index tiếp tục phiên giảm điểm thứ 4 đồng thời xuất hiện mẫu hình nến Three Black Candles sau khi cắt xuống và nằm dưới đường SMA 200 ngày cho thấy triển vọng vẫn còn tiêu cực. \n Bên cạnh đó, khối lượng giao dịch có sự gia tăng và vượt mức trung bình 20 phiên trong khi MACD tiếp tục hướng xuống nằm dưới mức 0 sau khi cho tín hiệu bán chứng tỏ kịch bản điều chỉnh chưa thể kết thúc. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt xuống và nằm dưới đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ tăng cao. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 19/04/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bớt bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Margin thị trường vượt đỉnh lịch sử, tình trạng 'căng cứng' chưa xuất hiện",
      "time": "20 thg 4, 2024",
      "posted_date": "Ngày đăng 05:24 21/04/2024",
      "main_content": "Thị trường vẫn có thể đáp ứng hàng trăm nghìn tỷ cho vay ký quỹ (margin) nếu nhà đầu tư có nhu cầu. Các công ty chứng khoán “ồ ạt” ra báo cáo kết quả kinh doanh vào ngày 19/4 như VND (HM:VND), HSC, VCBS, VCI (HM:VCI),...Theo thống kê từ FiinTrade, dư nợ cho vay margin tại 48 công ty chứng khoán trong quý I/2024 đạt 191.300 tỷ đồng, đạt đỉnh thời đại. \n Trước đó, vào giai đoạn quý I/2022, VN-Index dao động quanh vùng 1.500 điểm, margin thị trường đạt 173.200 tỷ đồng. Khi ấy, nhiều công ty chứng khoán xuất hiện tình trạng căng margin do tỷ lệ margin/vốn chủ sở hữu (VCSH) gần về 2 lần (giới hạn tối đa được cho phép). \n  \n  \n Như vậy, tỷ lệ margin/VCSH là 1,06 lần, còn cách khá xa tỷ lệ trần là 2 lần. Riêng với 10 công ty chứng khoán chiếm 69,13% thị phần HoSE, các doanh nghiệp này vẫn có thể tiếp tục cho vay 106.984 tỷ đồng. \n  \n  \n Nhóm 4 công ty chứng khoán có thị phần môi giới có thị phần lớn nhất thì còn khá dư dả như: VPS (20,29% thị phần) tỷ lệ 1,3; SSI (HM:SSI) (9,32% thị phần) tỷ lệ 0,8; TCBS (6,56% thị phần) tỷ lệ 0,8; VND (6,01% thị phần) tỷ lệ 0,6. \n Kết quả tích cực có được nhờ giai đoạn vừa qua, các công ty chứng khoán đã liên tục tăng vốn điều lệ, thậm chí tăng bằng lần. \n >> VN-Index rơi 102 điểm sau 4 phiên, ký ức Giỗ Tổ Hùng Vương 2 năm trước hiện về \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho VND cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Cập nhật: Đâu sẽ là sản phẩm đầu tiên được áp dụng khi KRX go-live đầu tháng 5?",
      "time": "20 thg 4, 2024",
      "posted_date": "Ngày đăng 02:47 21/04/2024",
      "main_content": "Các sản phẩm mới xuất hiện khi hệ thống mới go-live vào ngày 2/5 tới đây sẽ là nhân tố quan trọng thúc đẩy thị trường chứng khoán phát triển. Theo văn bản mới nhất từ SGDCK Hà Nội, hệ thống KRX đang gấp rút chuẩn bị các khâu cuối cùng để chính thức vận hành vào ngày 2/5/2024. Động thái từ phía UBCK trùng khớp với một số thông tin được lan truyền trên các trang mạng và hội nhóm trước đó. \n Thông tin xuất hiện ngay khi kết thúc tuần điều chỉnh mạnh nhất của thị trường chứng khoán trong nhiều năm qua (VN-Index giảm hơn 100 điểm) được kỳ vọng là “liều thuốc bổ trợ” cho tuần giao dịch cuối trước kỳ nghỉ lễ 30/4 - 1/5. \n Bên cạnh các tác động tích cực như giải quyết vấn đề nghẽn lệnh, giảm thời gian thanh toán, các sản phẩm mới áp dụng cũng là điều các nhà đầu tư quan tâm. Việc đa dạng sản phẩm tài chính trên thị trường chứng khoán là điều kiện cần để phát triển hệ thống, đồng thời đưa chứng khoán Việt Nam đến gần hơn với mục tiêu nâng hạng thị trường. \n Dưới đây là hai sản phẩm kỳ vọng sẽ áp dụng trên thị trường chứng khoán Việt Nam trong tương lai khi hệ thống KRX go-live: \n Bán khống \n Bán khống (short sale hay short selling) là một nghiệp vụ kinh doanh khá phổ biến trên TTCK các nước phát triển. Tại nhiều quốc gia, bán khống là một yêu cầu cần thiết để hỗ trợ nhà đầu tư thực hiện phòng ngừa rủi ro trên thị trường cơ sở (đặc biệt là thị trường cổ phiếu) khi giá chứng khoán đi xuống mà chưa cần dùng đến các công cụ phái sinh để hỗ trợ. \n  \n  \n Giao dịch bán khống được cho phép khá sớm tại Hàn Quốc (năm 1969). Tuy nhiên phải đến năm 1996, các nhà đầu tư nước ngoài mới được thực hiện hoạt động này. Trong quá trình phát triển, thị trường chứng khoán Hàn Quốc đã một vài lần phải tạm dừng cho phép bán khống để ngăn chặn tình trạng bán tháo cổ phiếu như giai đoạn năm 2011, giai đoạn COVID-19 năm 2020 và gần đây nhất Hàn Quốc tạm thời cấm bán khống cổ phiếu từ tháng 11/2023 đến hết tháng 6/2024 để ngăn chặn hoạt động bán khống bất hợp pháp. \n Với Việt Nam, việc xem xét cho phép bán khống là cần thiết tuy song cần xem xét thận trọng bởi nhà đầu tư trên thị trường chứng khoán Việt Nam đa phần là nhà đầu tư nhỏ lẻ (chiếm hơn 90% số tài khoản), hiểu biết đối với các nghiệp vụ kinh doanh phức tạp còn hạn chế nên dễ thua thiệt và “tổn thương” sau những đổ vỡ thị trường. \n Quỹ đầu tư tín thác bất động sản (REITs) \n Quỹ tín thác bất động sản hay còn goi là REITs (Real estate investment trust) là hình thức góp vốn cho một hay nhiều dự án bất động sản từ những cá nhân, tổ chức khác, thông qua việc phát hành các chứng từ có giá như cổ phiếu, chứng chỉ quỹ. \n  \n  \n Về bản chất, REIT là doanh nghiệp được thiết lập để chuyên về đầu tư (sở hữu) một hoặc một số bất động sản. Các bất động sản bao gồm căn hộ, trung tâm thương mại, khách sạn, resort, văn phòng cho thuê, kho bãi, khu công nghiệp… Thu nhập của REIT đa phần từ thu nhập của danh mục bất động sản mà nó đang sở hữu và khai thác. Cổ phiếu của REIT luôn có tính thanh khoản cao và lợi nhuận thu nhập bình quân hàng năm của quỹ khá ổn định. REIT phân phối đa phần thu nhập của mình cho các cổ đông dưới hình thức chia cổ tức. REIT có thể niêm yết, giao dịch OTC hoặc chỉ là REIT tư nhân. \n Ở Vương quốc Anh, sản phẩm này lần đầu tiên được giới thiệu ra công chúng vào năm 2007, sau đó dần dần phát triển để trở thành thị trường REITs lớn thứ 4 trên toàn cầu vào năm 2014. REITs tại Nhật Bản được giao dịch công khai và chính thức vào năm 2001, thị trường REITs của Nhật Bản đã phát triển nhanh chóng để trở thành thị trường REITs lớn nhất châu Á và là một trong những thị trường hàng đầu về REITs trên thế giới. Tháng 8 năm 2006, Malaysia chính thức trở thành nhà phát triển Quỹ đầu tư bất động sản Hồi giáo đầu tiên trên thế giới. Với việc thực hiện REIT của Hồi giáo, thị trường bất động sản tuân thủ theo Hồi giáo có thể sẽ trở nên quan trọng trong các thị trường tài chính thế giới. \n Triển khai REITs trên toàn cầu đã mang lại một số bài học kinh nghiệm quan trọng, đồng thời đó cũng là khuyến nghị để phát triển REITs tại Việt Nam hiện nay: Việt Nam cần thiết lập một khung pháp lý và quy định rõ ràng về việc thành lập, vận hành và quản lý REITs giúp đảm bảo tính minh bạch và sự ổn định của thị trường; Chính phủ có thể áp dụng các chính sách thuế để khuyến khích REITs; đảm bảo tính thanh khoản và công bằng trong giao dịch REITs; quản lý rủi ro và giám sát và nâng cao nhận thức và hiểu biết của nhà đầu tư đối với REITs. \n >> Biến số mang tên KRX chính thức vận hành vào 2/5 có đủ sức tạo sóng trong ngắn hạn? \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 22-26/04/2024: Phe Short lên ngôi",
      "time": "20 thg 4, 2024",
      "posted_date": "Ngày đăng 03:00 21/04/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 22-26/04/2024: Phe Short lên ngôi \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/04/2024 VN30-Index giảm mạnh sau khi rơi khỏi cạnh dưới của kênh giá tăng (Bullish Price Channel) đồng thời xuất hiện mẫu hình nến Falling Window cho thấy triển vọng tiêu cực vẫn đang hiện hữu. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 19/04/2024. Cụ thể, VN30F2405 (F2405) giảm 1.59%, còn 1,191.7 điểm; VN30F2406 (F2406) giảm 1.36%, còn 1,196 điểm; hợp đồng VN30F2409 (F2409) giảm 2.12%, còn 1,198.4 điểm; hợp đồng VN30F2412 (F2412) giảm 1.53%, còn 1,198 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,194.03 điểm. \n Trong tuần giao dịch 15-19/04/2024, VN30F2405 khởi đầu không mấy thuận lợi khi bên bán áp đảo từ khá sớm. Tuy lực mua có xuất hiện trở lại ở phiên tiếp theo nhưng chừng đó chỉ đủ để giữ F2405 diễn biến giằng co dưới mốc tham chiếu. Sang 2 phiên cuối tuần, phe Short tiếp tục gia tăng sức ép khiến hợp đồng này lao dốc không phanh và đóng cửa với mức giảm 19.3 điểm. \n Đồ thị intraday của VN30F2405 trong giai đoạn 15-19/04/2024 \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2405 đảo chiều so với phiên trước đó và đạt giá trị -2.33 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan trở lại. \n Biến động VN30F2405 và VN30-Index \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 16.42% và 14.23% so với phiên ngày 18/04/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 34.07% và 30.6% so với tuần trước. \n Khối ngoại tiếp tục bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 3,321 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 5,456 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 19/04/2024, VN30-Index giảm mạnh sau khi rơi khỏi cạnh dưới của kênh giá tăng (Bullish Price Channel) đồng thời xuất hiện mẫu hình nến Falling Window cho thấy triển vọng tiêu cực vẫn đang hiện hữu. \n Bên cạnh đó, khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư khá bi quan. \n Chỉ số đang test lại ngưỡng Fibonacci Projection 38.2% (tương đương vùng 1,175-1,195) trong bối cảnh chỉ báo MACD đang tiếp tục hướng xuống và không ngừng mở rộng khoảng cách với đường Signal cho thấy triển vọng vẫn chưa thể lạc quan trở lại. \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 22/04/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên hiện chưa có hợp đồng tương lai nào hấp dẫn. Nhà đầu tư có thể quan sát và chờ mua trong thời gian tới khi các hợp đồng tương lai này có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Gần 20 tỷ USD ‘bốc hơi’ khỏi HoSE sau 1 tuần: Có nên bắt đáy trong cơn hoảng loạn?",
      "time": "20 thg 4, 2024",
      "posted_date": "Ngày đăng 23:35 20/04/2024",
      "main_content": "Chứng khoán Việt Nam khép lại tuần giao dịch đầy sóng gió khi giảm hơn 100 điểm và \"bốc hơi\" gần 20 tỷ USD vốn hóa trên sàn HoSE. Liệu thị trường có xảy ra tình trạng \"call margin\" trong thời gian tới? Thị trường chứng khoán Việt Nam khép lại tuần giao dịch đầy sóng gió khi có nhiều luồng thông tin quốc tế và trong nước tác động đáng kể tới tâm lý nhà đầu tư. VN-Index “bốc hơi” hơn 100 điểm về mức 1.174, tương đương giảm 7,97% so với tuần trước. Đây là tuần có đà giảm mạnh nhất kể từ tháng 10/2022. \n Tuần lao dốc mạnh \"thổi bay\" gần 413.700 tỷ đồng (tương ứng với hơn 16,2 tỷ USD) vốn hóa HoSE. Nếu tính chung cả 3 sàn, chứng khoán Việt Nam đã \"bốc hơi\" gần 480.000 tỷ đồng (gần 20 tỷ USD) vốn hóa chỉ trong vòng một tuần. Giá trị vốn hóa toàn thị trường hiện còn khoảng 6,28 triệu tỷ đồng, trong đó HoSE chiếm 76%. Nhiều cổ phiếu đã có mức giảm 10-25% giá trị khiến nhiều nhà đầu tư sử dụng margin cảm thấy lo lắng. \n  \n  \n DSC cũng đưa ra 2 chiến lược đầu tư phù hợp với phong cách và khẩu vị rủi ro của nhà đầu tư. Đối với những nhà đầu tư ưa mạo hiểm thì có thể chia nhiều lần giải ngân trong khoảng vùng 1.110 -1.160 điểm thì khả năng “bắt đáy” thành công là rất cao. \n Đối với trường phái đầu tư thận trọng và an toàn, nhà đầu tư nên chờ thị trường cân bằng và tạo đáy thì có thể tăng “size” tiền để giải ngân. \n >> ‘Kim chỉ nam’ của Giám đốc Dragon Capital: Tăng mua lúc thị trường xuống giá, VN-Index giảm 10% thì tăng ‘size’ tiền để đầu tư \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]