[
   {
      "title": "Góc nhìn tuần 27 - 31/05: VN-Index vẫn duy trì kỳ vọng phục hồi trở lại vùng 1,282 - 1,287?",
      "time": "26 thg 5, 2024",
      "posted_date": "Ngày đăng 00:02 27/05/2024",
      "main_content": "Vietstock - Góc nhìn tuần 27 - 31/05: VN-Index vẫn duy trì kỳ vọng phục hồi trở lại vùng 1,282 - 1,287? \n Theo  SHS  (HN:SHS), trong ngắn hạn, sau khi VN-Index vượt lên trên vùng kháng cự mạnh 1,250 điểm để quay trở lại kênh giá 1,250 – 1,300 điểm, chỉ số đang chịu áp lực kiểm tra lại vùng dưới của kênh giá này. Nếu giữ được vùng hỗ trợ 1,250 điểm trong các phiên sắp tới, VN-Index vẫn có thể duy trì kỳ vọng phục hồi trở lại hướng tới vùng 1,282 – 1,287 điểm. \n Rủi ro suy yếu vẫn tiềm ẩn \n CTCK Rồng Việt (VDS (HM:VDS)): Thị trường tiếp tục bị cản khi kiểm tra lại vùng 1,285 điểm và sụt giảm. Thanh khoản tăng so với phiên trước, cho thấy nguồn cung tiếp tục có chiều hướng gia tăng áp lực bán, đặc biệt là động thái bán mạnh của khối ngoại. Tuy nhiên, tạm thời thị trường được hỗ trợ tại vùng 1,250 điểm và có nỗ lực thu hẹp đà giảm. \n Diễn biến tranh chấp hiện tại có thể sẽ tiếp diễn trong thời gian tới và thăm dò cung cầu tại vùng 1,250 - 1,270 điểm, nhưng cần cân nhắc rủi ro suy yếu vẫn còn tiềm ẩn. \n Do vậy, nhà đầu tư cần quan sát diễn biến cung cầu để đánh giá lại trạng thái thị trường, tạm thời nên tránh rơi vào trạng thái quá mua. Đồng thời, có thể cân nhắc những đợt hồi phục để chốt lời hoặc cơ cấu danh mục theo hướng giảm thiểu rủi ro. \n Tiếp tục quán tính giảm về ngưỡng 1,250 \n CTCK BIDV (HM:BID) (BSC): Lực bắt đáy đã xuất hiện tại ngưỡng 1,250, tuy nhiên cũng không thể loại bỏ trường hợp thị trường tiếp tục quán tính giảm trở lại ngưỡng này trong ngắn hạn. Phiên giảm điểm 24/05 có thanh khoản lớn đột biến so với các phiên trước, nhà đầu tư nên giao dịch cẩn trọng. \n VN-Index duy trì kỳ vọng phục hồi trở lại vùng 1,282 – 1,287 \n CTCK Sài Gòn - Hà Nội (SHS): Trong ngắn hạn, sau khi VN-Index vượt lên trên vùng kháng cự mạnh 1,250 điểm để quay trở lại kênh giá 1,250 – 1,300 điểm, chỉ số đang chịu áp lực kiểm tra lại vùng dưới của kênh giá này. Nếu giữ được vùng hỗ trợ 1,250 điểm trong các phiên sắp tới, VN-Index vẫn có thể duy trì kỳ vọng phục hồi trở lại hướng tới vùng 1,282 – 1,287 điểm. \n Xu hướng trung hạn của VN-Index trở lại kênh 1,250 – 1,300 điểm sau nhịp giảm điểm mạnh. Trường hợp tích cực VN-Index có thể tiếp tục quá trình tích lũy trong vùng nói trên. Trong kịch bản kém tích cực hơn chỉ số sẽ có thể hướng tới tích lũy trong kênh giá rộng hơn 1,200 – 1,250 điểm. \n Những nhà đầu tư ngắn hạn đang có tỷ trọng cao nên tranh thủ các nhịp hồi phục để giảm tỷ trọng, cơ cấu lại danh mục và tiếp tục theo dõi diễn biến thị trường tại vùng hỗ trợ. Nhà đầu tư trung - dài hạn tiếp tục nắm giữ danh mục, có thể tiếp tục chiến lược giải ngân dần trong các nhịp giảm điểm, mục tiêu là các mã cổ phiếu đầu ngành, dự báo có triển vọng tích cực trong năm nay. \n * Tiếp tục cập nhật \n Đông Tư \n  \n ProPicks AI đánh giá SHS cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu SHS có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 27-31/05/2024",
      "time": "26 thg 5, 2024",
      "posted_date": "Ngày đăng 14:30 26/05/2024",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 27-31/05/2024 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index - Stochastic Oscillator đã cho tín hiệu bán \n Trong phiên giao dịch ngày 24/05/2024, VN-Index giảm điểm cùng khối lượng giao dịch có sự gia tăng đột biến và vượt mức trung bình 20 phiên cho thấy tâm lý nhà đầu tư rất bi quan. \n Hiện tại, chỉ số tiếp tục nằm trên đường Middle trong khi Bollinger Bands đã bắt đầu thu hẹp (Bollinger Squeeze) trong bối cảnh ADX tiếp tục suy yếu dưới mức 20 cho thấy xu hướng thị trường đang rất yếu và khả năng cao diễn biến giằng co sẽ tiếp diễn trong các phiên tới. \n Ngoài ra, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong thời gian tới thì rủi ro điều chỉnh sẽ tăng cao. \n  \n HNX-Index - Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 24/05/2024, HNX-Index giảm điểm đồng thời xuất hiện mẫu hình nến Bearish Engulfing (chấm dứt chuỗi tăng 16 phiên liên tiếp) kèm theo khối lượng giao dịch gia tăng đột biến và vượt trung bình 20 phiên cho thấy tâm lý tiêu cực của nhà đầu tư đã quay trở lại. \n Hiện tại, chỉ số đã test lại đỉnh cũ tháng 4/2024 (tương đương vùng 244-248 điểm) đồng thời phá vỡ thất bại (false breakout) trendline giảm trung hạn trong bối cảnh Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought). Nếu chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro điều chỉnh sẽ tăng cao hơn. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đã cắt lên và nằm trên đường EMA 20 ngày. Vì vậy, rủi ro sụt giảm bất ngờ (thrust down) sẽ giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 24/05/2024. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán phái sinh tuần 27-31/05/2024: Sắc đỏ bao trùm thị trường",
      "time": "25 thg 5, 2024",
      "posted_date": "Ngày đăng 03:00 26/05/2024",
      "main_content": "Vietstock - Chứng khoán phái sinh tuần 27-31/05/2024: Sắc đỏ bao trùm thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/05/2024. VN30-Index giảm điểm mạnh cùng với khối lượng tăng đột biến so với các phiên trước và vượt mức trung bình 20 phiên cho thấy tâm lý tiêu cực của các nhà đầu tư. \n I. HỢP ĐỒNG TƯƠNG LAI CỦA CHỈ SỐ THỊ TRƯỜNG CHỨNG KHOÁN \n I.1. Diễn biến thị trường \n Các hợp đồng tương lai đồng loạt giảm điểm trong phiên giao dịch ngày 24/05/2024. Cụ thể, VN30F2406 (F2406) giảm 1.72%, còn 1,277.7 điểm; VN30F2407 (F2407) giảm 0.47%, còn 1,282.1 điểm; hợp đồng VN30F2409 (F2409) giảm 1.39%, còn 1,281.9 điểm; hợp đồng VN30F2412 (F2412) giảm 1.75%, còn 1,278.2 điểm. Chỉ số cơ sở VN30-Index kết phiên ở mức 1,283.46 điểm. \n Trong tuần giao dịch 20-24/05/2024, hợp đồng VN30F2406 bật tăng và nhanh chóng xuất hiện trạng thái giằng co với lợi thế dần nghiêng về phe Short trong 2 phiên đầu tuần. Bước sang giai đoạn giữa tuần, bên mua quyết định “phản công” từ khá sớm và dần bị hụt hơi, khiến cho F2406 tiếp tục bị dìm xuống sâu hơn. Ở phiên cuối tuần, nỗ lực của phe Long rất đáng được ghi nhận khi một lần nữa đưa F2406 về lại gần mốc tham chiếu. Nhưng một lần nữa, phe Short quay trở lại cùng với áp lực bán mạnh mẽ hơn đã khiến cho mọi thành quả của bên mua bị xóa bỏ hoàn toàn. Qua đó, khiến cho hợp đồng này lao dốc không phanh và đóng cửa ở mức 1,277.7 điểm. \n Đồ thị intraday của VN30F2406 trong giai đoạn 20-24/05/2024 \n  \n Nguồn: https://stockchart.vietstock.vn/ \n Kết phiên, basis hợp đồng VN30F2406 mở rộng so với phiên trước đó và đạt giá trị -5.76 điểm. Điều này cho thấy tâm lý nhà đầu tư đã bi quan hơn. \n Biến động VN30F2406 và VN30-Index \n  \n Nguồn: VietstockFinance \n Lưu ý: Basis được tính theo công thức sau: Basis = Giá hợp đồng tương lai - VN30-Index \n Khối lượng và giá trị giao dịch của thị trường phái sinh lần lượt tăng 38.21% và 37.95% so với phiên ngày 23/05/2024. Tính chung cả tuần, khối lượng và giá trị giao dịch tuần lần lượt tăng 7.7% và 8.59% so với tuần trước. \n Khối ngoại quay lại bán ròng trong phiên cuối tuần với khối lượng giao dịch đạt 1,266 hợp đồng. Tính chung cả tuần, khối ngoại bán ròng tổng cộng 3,161 hợp đồng. \n Biến động khối lượng giao dịch tuần của thị trường phái sinh. Đvt: Hợp đồng \n  \n Nguồn: VietstockFinance \n I.2. Định giá các hợp đồng tương lai \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n I.3. Phân tích kỹ thuật VN30-Index \n Trong phiên giao dịch ngày 17/05/2024, VN30-Index giảm điểm mạnh cùng với khối lượng tăng đột biến so với các phiên trước và vượt mực trung bình 20 phiên cho thấy tâm lý tiêu cực của các nhà đầu tư. \n Bên cạnh đó, VN30-Index đang test ngưỡng Fibonacci Projection 61.8% (tương đương vùng 1,270-1,295) trong bối cảnh chỉ báo Stochastic Oscillator tiếp tục hướng đi xuống sau khi cho tín hiệu bán tại vùng quá mua (overbought). Nếu tín hiệu bán được duy trì và rơi khỏi vùng này thì rủi ro điều chỉnh sẽ tăng cao trong các phiên tới. \n Thêm vào đó, chỉ báo MACD đang thu hẹp khoảng cách với đường Signal. Nếu tín hiệu bán xuất hiện trở lại thì khả năng kịch bản tiêu cực hơn sẽ xảy ra trong các phiên tiếp theo. \n  \n Nguồn: VietstockUpdater \n II. HỢP ĐỒNG TƯƠNG LAI CỦA THỊ TRƯỜNG TRÁI PHIẾU \n Dựa trên phương pháp định giá hợp lý với thời điểm khởi đầu ngày 27/05/2024, khung giá hợp lý của các hợp đồng tương lai đang được giao dịch trên thị trường được thể hiện như sau: \n  \n Nguồn: VietstockFinance \n Lưu ý: Chi phí cơ hội trong mô hình định giá được điều chỉnh để phù hợp với thị trường Việt Nam. Cụ thể, lãi suất tín phiếu phi rủi ro (tín phiếu Chính phủ) sẽ được thay thế bằng lãi suất tiền gửi trung bình của các ngân hàng lớn với sự hiệu chỉnh kỳ hạn phù hợp với từng loại hợp đồng tương lai. \n Theo định giá trên thì hợp đồng GB05F2406, GB05F2409 và GB05F2412 hiện đang có giá khá hấp dẫn. Nhà đầu tư có thể tập trung chú ý và mua vào trong thời gian tới do các hợp đồng tương lai này đang có giá hời trên thị trường. \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ đông nhận ‘tin vui’, thanh khoản ACB cũng ‘hưng phấn’",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 04:21 25/05/2024",
      "main_content": "Áp lực bán tăng lên từ phiên chiều, chỉ số VN-Index thất bại giữ sắc xanh, kết phiên giảm 19,1 điểm, xuống 1.261,93 điểm. Loạt cổ phiếu giảm mạnh, chung cuộc ghi nhận 364 mã giảm giá và 93 mã tăng giá trên sàn HoSE. Nhóm ngân hàng cũng không thoát khỏi áp lực bán sau 2 phiên hưng phấn, khi chỉ có 4 cái tên là ACB (HM:ACB), STB (HM:STB), LPB (HM:LPB), ABB (ST:ABB) tăng giá. \n Đáng chú ý, ngược dòng thị trường chung, cổ phiếu ACB của Ngân hàng TMCP Á Châu đóng cửa ở mức giá 29.250 đồng/cp, tăng 2,81% so với tham chiếu. Đã có thời điểm, ACB giao dịch với mức giá 30.200 đồng/cp. \n  \n  \n Diễn biến trên của ACB diễn ra sau thông tin nhà băng vừa công bố thông tin trả cổ tức bằng tiền mặt cho cổ đông năm thứ 2 liên tiếp. \n Theo đó, ngày 23/5, Sở giao dịch chứng khoán TP. HCM (HoSE) ngày 23/5 đã có thông báo liên quan tới việc HĐQT Ngân hàng TMCP Á Châu chốt ngày đăng ký cuối cùng để thực hiện quyền trả cổ tức năm 2023 bằng tiền và cổ phiếu là ngày 3/6. \n >> ACB chuẩn bị trả cổ tức tiền mặt vào đầu tháng 6 \n  \n  \n Song song với việc trả cổ tức bằng cổ phiếu, ACB còn dự kiến trả cổ tức bằng cổ phiếu theo tỷ lệ 15%. Tuy nhiên, thời điểm thực hiện trả cổ tức bằng cổ phiếu chưa được công bố. \n Kế hoạch này đã được cổ đông phê duyệt tại ĐHĐCĐ tổ chức ngày 7/4. Trước đó, trong năm 2023, ngân hàng này cũng đã chia cổ tức tiền mặt cho cổ đông với tỷ lệ 10%. Quy mô cổ tức tiền mặt là khoảng 3.377 tỷ đồng. \n >> Một cổ phiếu ‘phi’ mạnh sau tin ký kết thành công gói vay 65 triệu USD từ 6 ngân hàng Đài Loan \n ProPicks AI đánh giá ABB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ABB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 24/05: Tự doanh và khối ngoại cùng bán ròng trong phiên thị trường rơi gần 20 điểm",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 01:30 25/05/2024",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 24/05: Tự doanh và khối ngoại cùng bán ròng trong phiên thị trường rơi gần 20 điểm \n Phiên giao dịch ngày 24/05, thị trường chứng khoán Việt Nam nhuộm sắc đỏ, điển hình là VN-Index giảm 19.1 điểm, về mức 1,261.93. Trong diễn biến đó, tự doanh công ty chứng khoán và khối ngoại cùng bán ròng. \n Tự doanh có phiên bán ròng thứ 4 liên tiếp, giá trị gần 623 tỷ đồng, bán chủ đạo tại các cổ phiếu ngành ngân hàng (TCB (HM:TCB), ACB (HM:ACB), VPB (HM:VPB), STB (HM:STB), MBB (HM:MBB)), bên cạnh nhiều cổ phiếu vốn hóa lớn khác như VHM (HM:VHM), MSN (HM:MSN), MWG (HM:MWG), VNM (HM:VNM). Ở chiều mua ròng, nỗ lực tập trung tại E1VFVN30 gần 79 tỷ đồng, GEX (HM:GEX) gần 54 tỷ đồng hay KDH (HM:KDH) hơn 46 tỷ đồng là không đủ xoay chuyển tình thế. \n Còn với khối ngoại, trạng thái bán ròng quay trở lại với giá trị gần 1,629 tỷ đồng. Bị bán mạnh nhất là FPT (HM:FPT) gần 347 tỷ đồng, bỏ xa cổ phiếu xếp sau là MWG. Ngược lại, FUEVFVND được mua ròng mạnh nhất với 92 tỷ đồng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Chứng khoán Tuần 20-24/05/2024: VN-Index chững lại đà tăng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 00:28 25/05/2024",
      "main_content": "Vietstock - Chứng khoán Tuần 20-24/05/2024: VN-Index chững lại đà tăng \n VN-Index đảo chiều giảm điểm đồng thời cắt đứt mạch tăng 4 tuần liên tiếp sau khi test lại đỉnh cũ tháng 3/2024 (tương đương vùng 1,280-1,295 điểm) không thành công. Bên cạnh đó, việc bán ròng của khối ngoại trong tuần qua cũng làm gia tăng lo ngại về nguy cơ điều chỉnh tiếp tục. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 20-24/05/2024 \n Giao dịch: Các chỉ số chính giảm mạnh trong phiên cuối tuần, kết phiên, VN-Index giảm 19.1 điểm, về mức 1,261.93 điểm; HNX-Index giảm 5.19 điểm, kết phiên về mức 241.72 điểm. Xét cho cả tuần, VN-Index tổng cộng giảm 11.18 điểm (-0.88%), HNX-Index tăng 0.18 điểm (+0.07%). \n Thị trường chứng khoán trải qua tuần giao dịch khá tiêu cực khi đà tăng bị chững lại bởi áp lực chốt lời ngắn hạn. Khối lượng giao dịch đã vượt trên mức trung bình 20 tuần cho thấy dòng tiền đã quay trở lại thị trường. Tuy nhiên, việc khối ngoại tiếp tục bán ròng sẽ là mối lo ngại cho chỉ số trong các phiên tới. Kết phiên, VN-Index đóng cửa với mức giảm 19.1 điểm, tương đương 1.49%. \n Xét theo mức độ đóng góp, GVR (HM:GVR), ACB (HM:ACB) và HVN (HN:HVN) là những mã có tác động tích cực nhất đến VN-Index với đóng góp gần 2 điểm cho chỉ số. Ở chiều ngược lại, FPT (HM:FPT), VCB (HM:VCB) và CTG (HM:CTG) là các mã có tác động tiêu cực nhất. Tính riêng FPT đã lấy đi hơn 1.7 điểm của chỉ số. \n Kết phiên giao dịch trong ngày 24/05/2024, chỉ số đảo chiều giảm mạnh và ảnh hưởng tiêu cực đến nhiều nhóm ngành. Trong đó, ngành công nghệ thông tin ghi nhận tiêu cực nhất với mức giảm 4.13%, chủ yếu đến từ các mã cổ phiếu như FPT (-4.07%), CTR (HM:CTR) (-3.88%), CMG (HM:CMG) (-6.13%), ELC (-4.02%),… \n Tiếp đến, nhóm ngành chịu ảnh hưởng tương tự là khai khoáng với mức giảm 3.19%. Các mã cổ phiếu trong nhóm hầu hết đều giảm mạnh như PVS (HN:PVS), PVD (HM:PVD), KSV (HN:KSV), KSB (HM:KSB), PVC (HN:PVC), PVB, TMB, DHA,… \n Nhà đầu tư nước ngoài tiếp tục bán ròng hơn 1.6 ngàn tỷ đồng trên cả hai sàn. Khối ngoại bán ròng hơn 1.6 ngàn tỷ đồng trên sàn HOSE và bán ròng hơn 33 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là PAC (HM:PAC) \n PAC tăng 28.87%: PAC ghi nhận tuần giao dịch khởi sắc với mức tăng 28.87%. Cổ phiếu liên tục tăng mạnh kể từ khi chỉ báo MACD cho tín hiệu mua trở lại kèm theo sự xuất hiện mẫu hình nến Rising Window thể hiện tâm lý của nhà đầu tư đang rất phấn khởi. \n Tuy nhiên, chỉ báo Stochastic Oscillator đã cho tín hiệu bán trong vùng quá mua (overbought) cho thấy điều chỉnh ngắn hạn sẽ xuất hiện trong thời gian tới nếu chỉ báo rơi khỏi vùng này. \n Cổ phiếu giảm giá mạnh trong tuần qua là TMT \n TMT giảm 8.68%: TMT trải qua tuần giao dịch đầy bi quan khi liên tục giảm mạnh kèm theo sự xuất hiện mẫu hình nến Black Marubozu. Đồng thời, khối lượng giao dịch tăng đột biến cho thấy tâm lý nhà đầu tư đang rất bi quan. \n Hiện tại, chỉ báo MACD đã cho tín hiệu bán đồng thời đang duy trì dưới ngưỡng 0. Điều này cho thấy rủi ro điều chỉnh ngắn hạn sẽ vẫn còn tiếp diễn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cổ phiếu FPT, MWG bị khối ngoại bán ròng gần 500 tỷ đồng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 23:41 24/05/2024",
      "main_content": "VN-Index giảm mạnh về vùng 1.260 điểm trong phiên 24/5. Cổ phiếu nhóm VN30 chịu áp lực bán ròng mạnh từ khối ngoại với tâm điểm là FPT (HM:FPT), MWG (HM:MWG). Trong tuần thứ 4 của tháng 5, khối ngoại bán ròng 5.202 tỷ đồng trên cả 3 sàn. Trong đó, sàn HoSE bị bán ròng gần 3.851,2 tỷ đồng, sàn HNX bán ròng 30,8 tỷ và UPCoM bị bán 1.320 tỷ đồng. \n  \n  \n Khối ngoại bán ròng 1.515,8 tỷ đồng trên toàn thị trường trong đó giá trị bán ròng trên HoSE ở mức 1.524 tỷ đồng. \n Tâm điểm bán ròng được ghi nhận ở cổ phiếu FPT với giá trị đạt 355 tỷ đồng, tương ứng gần 2,7 triệu đơn vị. Đáng chú ý, đây đã là phiên thứ 7 liên tiếp khối ngoại bán ròng cổ phiếu này. \n Đồng thuận với diễn biến trên, cổ phiếu MWG cũng bị khối ngoại bán ròng khoảng 131,4 tỷ đồng, tương ứng gần 2,2 triệu đơn vị. \n Các cổ phiếu nằm trong top 10 khối ngoại bán ròng xét theo khối lượng chủ yếu là mã VN30 như MBB (HM:MBB), TPB (HM:TPB), SSI (HM:SSI). \n  \n  \n  \n  \n >> Khối ngoại bán ròng 6 phiên liên tiếp một cổ phiếu VN30 \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DBC cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "VN-Index giảm 19 điểm, khối ngoại bán ròng hơn 1.600 tỷ đồng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 22:11 24/05/2024",
      "main_content": "Cổ phiếu ACB (HM:ACB) hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. Chứng khoánVN-Index giảm 19 điểm, khối ngoại bán ròng hơn 1.600 tỷ đồngQuốc Trung • 24/05/2024 15:11Cổ phiếu ACB hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. \n 15h00: Nỗ lực sau 14h15 chỉ giúp VN-Index thu hẹp đà giảm còn 19,1 điểm. Chỉ số được kéo lùi về sát mốc 1.260 điểm và một lần nữa chiến bại tại cao điểm 1.280. \n VN-Index đang lặp lại mô hình hai đỉnh giống giai đoạn tháng 8-9/2023?Thanh khoản sàn HoSE lên cao nhất sau hơn 1 tháng; tổng giá trị giao dịch toàn thị trường đạt 40.700 tỷ đồng. \n Hơn 6.600 tỷ đồng đã được giao dịch ở nhóm bất động sản, gần 6.400 tỷ đồng ở nhóm ngân hàng, gần 5.300 tỷ ở nhóm tài chính. \n Nhóm công nghệ cũng được sang tay tới 2.000 tỷ đồng với điểm nhấn FPT (HM:FPT). Mức giảm 3,6% khiến cổ phiếu công nghệ rổ VN30 này trở thành mã tác động tiêu cực nhất thị trường, lấy của VN-Index 1,76 điểm. Đây cũng là tâm điểm bán ròng của khối ngoại với 347 tỷ đồng - bằng tổng giá trị bán của VHM (HM:VHM), MBB (HM:MBB) và MWG (HM:MWG) cộng lại. Phiên này, khối ngoại đảo chiều bán ròng hơn 1.600 tỷ đồng. \n Cổ phiếu BVH (HM:BVH) đứng tham chiếu cùng với nhóm tăng giá STB (HM:STB), PLX (HM:PLX), GVR (HM:GVR), ACB là các cổ phiếu VN30 may mắn thoát hiểm trong phiên cuối tuần. \n 14h20: VN-Index giảm 30 điểm về mốc 1.250. Toàn thị trường có gần 750 mã giảm giá và 230 mã tăng giá. Tổng giá trị giao dịch tạm tính gần 36.000 tỷ đồng. Khối ngoại bán ròng 1.600 tỷ. \n 14h05: Lực bán tiếp tục gia tăng sau giờ nghỉ trưa; VN-Index giảm 15 điểm về sát mốc 1.265 trong bối cảnh các cổ phiếu trụ cột ngày càng thưa thớt. Ở nhóm VN30, chỉ còn 5 mã tăng giá với GVR tăng 2,6% và ACB tăng 3,7%. \n Nhiều cổ phiếu vốn hóa vừa và lớn như DPM (HM:DPM), HCM, DIG (HM:DIG), SMC, FCN (HM:FCN)... giảm trên 3%; cổ phiếu FPT giảm 4% trong khi mã họ Viettel là VGI giảm hơn 6%. \n Khối ngoại đảo chiều bán ròng trở lại với giá trị tạm tính hơn 1.400 tỷ đồng trên cả 3 sàn. FPT, MWG, MBB, VHM là tâm điểm xả bán. \n 11h30: Kết phiên sáng, VN-Index giảm 8,5 điểm về 1.272,5 điểm; HNX-Index giảm 2,5 điểm và UPCoM-Index giảm 0,23 điểm. Thanh khoản trên cả 3 sàn đạt gần 17.500 tỷ đồng. \n Độ rộng thị trường nghiêng về bên bán với 560 mã giảm và hơn 300 mã tăng. \n Ngoại trừ nhựa - hóa chất còn tăng đáng kể, chỉ số các ngành còn lại đều chìm trong sắc đỏ. Nhóm chứng khoán, bất động sản, bán lẻ giảm từ 1-2% gây áp lực lớn kéo thị trường đảo chiều. \n Cổ phiếu ACB sau thông tin chốt quyền chia cổ tức 25% (gồm 10% bằng tiền mặt và 15% bằng cổ phiếu) là điểm nhấn tăng giá đáng chú ý nhất phiên sáng nay. Bước vào giờ nghỉ, mã tăng 4,2% lên mức 29.650 đồng/cp; khớp lệnh 22,4 triệu đơn vị. \n Chỉ còn số ít cổ phiếu ngân hàng như STB, BID (HM:BID), VIB (HM:VIB), TCB (HM:TCB) còn tăng giá nhẹ. \n 11h15: Hơn 10 cổ phiếu VN30 giảm trên 1% trong đó MWG và FPT thậm chí giảm 2,6-3,5% biên độ. Sắc đỏ áp đảo trên hai sàn niêm yết. VN-Index đảo chiều giảm 8 điểm về dưới mốc 1.275; HNX-Index giảm 2,3 điểm còn 244,6 điểm. \n 11h: Sự trở lại của nhiều cổ phiếu ngân hàng rổ VN30 trong đó có TCB, MBB, CTG (HM:CTG), STB, VIB, BID (tăng từ 1-2%), đặc biệt là ACB tăng gần 5% giúp thị trường chứng khoán thăng bằng hơn sau nhịp rung lắc đầu phiên. Các mã như PLX, GVR cũng tăng lần lượt 2% và 4%. \n Các bảng điện tử vẫn ghi nhận trạng thái giao dịch phân hóaỞ chiều ngược lại, sắc đỏ của 16 mã còn lại (MWG, HPG (HM:HPG), VIC (HM:VIC), FPT...) đang khiến VN30-Index chưa thể bứt khỏi tham chiếu 1.305 điểm. \n >> ‘Cưỡi’ cùng lúc 2 con sóng dầu khí và bảo hiểm, cổ phiếu PVI (HN:PVI) vượt đỉnh lịch sử \n 10h05: Thị trường chứng khoán mở cửa phiên giao dịch cuối tuần trong sắc đỏ trước khi đà hồi phục xuất hiện ngay sau đó. Tuy nhiên, áp lực bán ở quá nửa số cổ phiếu nhóm VN30 tiếp tực quay trở lại, VN-Index gặp khó ngay khi chinh phục mốc 1.280 điểm. \n Cổ phiếu ACB gây ấn tượng mạnh với mức tăng 3,2% lên qua đó thiết lập đỉnh giá mới 29.350 đồng/cp, khối lượng khớp lệnh nhanh chóng vượt mức 11 triệu đơn vị. Đây là trường hợp cổ phiếu lập đỉnh giá tiếp theo ở nhóm ngân hàng sau trường hợp của HDB (HM:HDB) và LPB (HM:LPB) cách đây ít ngày. \n Một vài dấu ấn khác có thể kể đến BID, CTG, MBB tăng quanh biên độ 1%. \n Ngoài danh mục này, nhiều mã penny như POM (HM:POM), ITA (HM:ITA), API được kéo trần từ sớm. Cổ phiếu ITA ghi nhận diễn biến tích cực ngay sau thông tin dự kiến giao dịch CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương đăng ký mua gần 38 triệu cổ phiếu theo hình thức thỏa thuận từ ngày 27/5 - 25/6. \n Với cổ phiếu API thuộc nhóm APEC Group, nhịp tăng chỉ trong 1 tháng gần nhất (trước và sau sự hiện diện của ông Nguyễn Đỗ Lăng tại ĐHCĐ thường niên 2024) đã giúp giá tăng 150% lên 9.400 đồng. \n Dòng tiền hưng phấn với khoảng 8.000 tỷ đồng đã được trao tay chỉ sau một giờ giao dịch. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Thị trường chứng khoán Việt Nam tiếp tục khả quan nhờ vào các yếu tố vĩ mô hỗ trợ",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 22:00 24/05/2024",
      "main_content": "Vietstock - Thị trường chứng khoán Việt Nam tiếp tục khả quan nhờ vào các yếu tố vĩ mô hỗ trợ \n Những rủi ro từ bên ngoài sẽ tác động đến kinh tế Việt Nam và thị trường chứng khoán trong những tháng còn lại của năm 2024. \n Thị trường chứng khoán Việt Nam tiếp tục khả quan \n Bà Thiều Thị Nhật Lệ - Tổng Giám đốc công ty quản lý quỹ UOB Asset Management Việt Nam nhận định những rủi ro từ bên ngoài như việc Cục Dự trữ Liên bang Mỹ (Fed) chậm thực hiện giảm lãi suất hơn dự kiến, USD tiếp tục mạnh lên, các xung đột địa chính trị trên thế giới leo thang… sẽ tác động đến kinh tế Việt Nam và thị trường chứng khoán (TTCK) trong những tháng còn lại của năm 2024. \n Tuy nhiên, bà Lệ nhận định triển vọng của TTCK sẽ tiếp tục khả quan nhờ các yếu tố hỗ trợ từ kinh tế vĩ mô như kết quả kinh doanh của các doanh nghiệp được kỳ vọng tiếp tục phục hồi nhờ triển vọng kinh tế toàn cầu và nhu cầu tiêu dùng nội địa cải thiện, đặc biệt là các doanh nghiệp xuất khẩu và tiêu dùng; môi trường lãi suất thấp tiếp tục được duy trì, dù lãi suất chính sách có thể tăng nhẹ, để hỗ trợ tăng trưởng kinh tế; nguồn vốn FDI tiếp tục tăng trưởng tốt, đặc biệt là với tiềm năng từ ngành công nghiệp bán dẫn của Việt Nam; chính sách đẩy mạnh đầu tư công của Chính phủ để thúc đẩy tăng trưởng kinh tế; và quyết tâm của Chính phủ và cơ quan quản lý trong việc nâng hạng TTCK Việt Nam từ thị trường cận biên lên thị trường mới nổi. \n Nhà đầu tư ưa thích cổ tức - yếu tố thúc đẩy TTCK Việt Nam \n TTCK Việt Nam ngày càng có mối liên kết chặt chẽ hơn với thị trường toàn cầu. Mặc dù có những yếu tố nội tại tốt, nhưng nhà đầu tư cần quan tâm đến những yếu tố bên ngoài có rủi ro nhất định khi đầu tư vào TTCK Việt Nam. \n Dù TTCK tăng, nhưng nhà đầu tư cần lựa chọn, cân nhắc kỹ, phân tích rộng, với sức khỏe của nền kinh tế như hiện tại, cùng với chính sách hỗ trợ từ Chính phủ, ngành nghề nào đang được hưởng lợi, công ty nào dẫn đầu trong nhóm. Dưới góc độ quỹ, bà Lệ cho biết các ngành có triển vọng như phầm mềm, viễn thông, công ty xuất khẩu, tài chính ngân hàng… \n Vì thị trường đang biến động, nhà đầu tư cần cân phân phân bổ tỷ trọng vào ngành nào ưa thích và cổ phiếu nào trong nhóm ngành cho phù hợp. \n Nói thêm về một bộ phận nhà đầu tư hiện đang dần chuyển sang ưa thích nhóm cổ phiếu chia cổ tức cao, bà Lệ cho rằng trước đây, khi nói đến TTCK đều nghĩ đến “lướt sóng”. Thế nhưng, trong môi trường lãi suất thấp như hiện tại, một bộ phận nhà đầu tư nhận thấy nếu gửi tiền vào ngân hàng lãi suất tiền gửi quá thấp, trong khi “lướt sóng” cổ phiếu rủi ro quá cao. Do đó, loại hình khác có thể có nguồn thu nhập đều đặn cố định, kèm theo rủi ro vừa phải, chính là đầu tư vào cổ phiếu để nhận cổ tức. Đây cũng là lý do vì sao các dạng cổ phiếu này thu hút được ngày càng nhiều nhà đầu tư cá nhân đến TTCK với kỳ vọng trung dài hạn, chứ không còn mang xu hướng “lướt sóng” - đây cũng là một trong những yếu tố thúc đẩy TTCK Việt Nam. \n Ở lĩnh vực đầu tư và quản lý tài sản, ông Abel Lim - Chuyên gia tư vấn chiến lược và quản lý tài sản của Tập đoàn UOB đã đưa ra những chiến lược đầu tư phù hợp bối cảnh hiện nay dựa trên các triển vọng kinh tế và nhận diện những rủi ro năm 2024. Đó là tối ưu sức mạnh của lãi suất kép trong đầu tư, xây dựng thu nhập ổn định từ đầu tư cổ tức và phân bổ tài sản đa kênh. \n Trong đó, ông Abel Lim cũng đề xuất chiến lược đầu tư quan trọng nhất là nắm giữ, tầm nhìn đầu tư dài hạn, vì thời gian càng dài mà nhà đầu tư tham gia thị trường sẽ quan trọng hơn xét theo từng thời điểm của thị trường. \n Một điều quan trọng khác là hãy xem xét các khoản đầu tư có chất lượng, vì các công ty chất lượng với mô hình kinh doanh tốt sẽ tạo ra lợi nhuận đầu tư ổn định với độ biến động thấp hơn. \n Để xây dựng danh mục đầu tư linh hoạt có thể vượt qua biến động của thị trường và mang lại lợi nhuận ổn định theo thời gian, hãy kết hợp giữa những tài sản có độ an toàn cao hơn và tài sản có tiềm năng tăng giá vốn. Đa dạng hóa giữa các khu vực và lĩnh vực khác nhau cũng sẽ giúp giảm bớt sự biến động trong danh mục đầu tư. \n Cát Lam \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "VN-Index giảm 30 điểm, khối ngoại bán ròng hơn 1.600 tỷ đồng",
      "time": "24 thg 5, 2024",
      "posted_date": "Ngày đăng 21:04 24/05/2024",
      "main_content": "Cổ phiếu ACB (HM:ACB) hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. Chứng khoánVN-Index giảm 30 điểm, khối ngoại bán ròng hơn 1.600 tỷ đồngQuốc Trung • 24/05/2024 14:04Cổ phiếu ACB hút mạnh dòng tiền và lập đỉnh. Dù vậy, nỗ lực trên không đủ để gồng gánh thị trường. \n 14h20: VN-Index giảm 30 điểm về mốc 1.250. Toàn thị trường có gần 750 mã giảm giá và 230 mã tăng giá. Tổng giá trị giao dịch tạm tính gần 36.000 tỷ đồng. Khối ngoại bán ròng 1.600 tỷ. \n 14h05: Lực bán tiếp tục gia tăng sau giờ nghỉ trưa; VN-Index giảm 15 điểm về sát mốc 1.265 trong bối cảnh các cổ phiếu trụ cột ngày càng thưa thớt. Ở nhóm VN30, chỉ còn 5 mã tăng giá với GVR (HM:GVR) tăng 2,6% và ACB tăng 3,7%. \n Nhiều cổ phiếu vốn hóa vừa và lớn như DPM (HM:DPM), HCM, DIG (HM:DIG), SMC, FCN (HM:FCN)... giảm trên 3%; cổ phiếu FPT (HM:FPT) giảm 4% trong khi mã họ Viettel là VGI giảm hơn 6%. \n Khối ngoại đảo chiều bán ròng trở lại với giá trị tạm tính hơn 1.400 tỷ đồng trên cả 3 sàn. FPT, MWG (HM:MWG), MBB (HM:MBB), VHM (HM:VHM) là tâm điểm xả bán. \n 11h30: Kết phiên sáng, VN-Index giảm 8,5 điểm về 1.272,5 điểm; HNX-Index giảm 2,5 điểm và UPCoM-Index giảm 0,23 điểm. Thanh khoản trên cả 3 sàn đạt gần 17.500 tỷ đồng. \n Độ rộng thị trường nghiêng về bên bán với 560 mã giảm và hơn 300 mã tăng. \n Ngoại trừ nhựa - hóa chất còn tăng đáng kể, chỉ số các ngành còn lại đều chìm trong sắc đỏ. Nhóm chứng khoán, bất động sản, bán lẻ giảm từ 1-2% gây áp lực lớn kéo thị trường đảo chiều. \n Cổ phiếu ACB sau thông tin chốt quyền chia cổ tức 25% (gồm 10% bằng tiền mặt và 15% bằng cổ phiếu) là điểm nhấn tăng giá đáng chú ý nhất phiên sáng nay. Bước vào giờ nghỉ, mã tăng 4,2% lên mức 29.650 đồng/cp; khớp lệnh 22,4 triệu đơn vị. \n Chỉ còn số ít cổ phiếu ngân hàng như STB (HM:STB), BID (HM:BID), VIB (HM:VIB), TCB (HM:TCB) còn tăng giá nhẹ. \n 11h15: Hơn 10 cổ phiếu VN30 giảm trên 1% trong đó MWG và FPT thậm chí giảm 2,6-3,5% biên độ. Sắc đỏ áp đảo trên hai sàn niêm yết. VN-Index đảo chiều giảm 8 điểm về dưới mốc 1.275; HNX-Index giảm 2,3 điểm còn 244,6 điểm. \n 11h: Sự trở lại của nhiều cổ phiếu ngân hàng rổ VN30 trong đó có TCB, MBB, CTG (HM:CTG), STB, VIB, BID (tăng từ 1-2%), đặc biệt là ACB tăng gần 5% giúp thị trường chứng khoán thăng bằng hơn sau nhịp rung lắc đầu phiên. Các mã như PLX (HM:PLX), GVR cũng tăng lần lượt 2% và 4%. \n Các bảng điện tử vẫn ghi nhận trạng thái giao dịch phân hóaỞ chiều ngược lại, sắc đỏ của 16 mã còn lại (MWG, HPG (HM:HPG), VIC (HM:VIC), FPT...) đang khiến VN30-Index chưa thể bứt khỏi tham chiếu 1.305 điểm. \n >> ‘Cưỡi’ cùng lúc 2 con sóng dầu khí và bảo hiểm, cổ phiếu PVI (HN:PVI) vượt đỉnh lịch sử \n 10h05: Thị trường chứng khoán mở cửa phiên giao dịch cuối tuần trong sắc đỏ trước khi đà hồi phục xuất hiện ngay sau đó. Tuy nhiên, áp lực bán ở quá nửa số cổ phiếu nhóm VN30 tiếp tực quay trở lại, VN-Index gặp khó ngay khi chinh phục mốc 1.280 điểm. \n Cổ phiếu ACB gây ấn tượng mạnh với mức tăng 3,2% lên qua đó thiết lập đỉnh giá mới 29.350 đồng/cp, khối lượng khớp lệnh nhanh chóng vượt mức 11 triệu đơn vị. Đây là trường hợp cổ phiếu lập đỉnh giá tiếp theo ở nhóm ngân hàng sau trường hợp của HDB (HM:HDB) và LPB (HM:LPB) cách đây ít ngày. \n Một vài dấu ấn khác có thể kể đến BID, CTG, MBB tăng quanh biên độ 1%. \n Ngoài danh mục này, nhiều mã penny như POM (HM:POM), ITA (HM:ITA), API được kéo trần từ sớm. Cổ phiếu ITA ghi nhận diễn biến tích cực ngay sau thông tin dự kiến giao dịch CTCP Đầu tư Xây dựng và Phát triển Tân Đông Phương đăng ký mua gần 38 triệu cổ phiếu theo hình thức thỏa thuận từ ngày 27/5 - 25/6. \n Với cổ phiếu API thuộc nhóm APEC Group, nhịp tăng chỉ trong 1 tháng gần nhất (trước và sau sự hiện diện của ông Nguyễn Đỗ Lăng tại ĐHCĐ thường niên 2024) đã giúp giá tăng 150% lên 9.400 đồng. \n Dòng tiền hưng phấn với khoảng 8.000 tỷ đồng đã được trao tay chỉ sau một giờ giao dịch. \n >> Cổ phiếu VN30 'đói tiền' khối ngoại suốt 17 tháng: Vì sao? \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho ACB cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   }
]