[
   {
      "title": "Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/10/2025",
      "time": "19 thg 10, 2025",
      "posted_date": "Ngày đăng 14:30 19/10/2025",
      "main_content": "TECHNICAL VIEW \n Vietstock - Phân tích kỹ thuật chứng khoán Việt Nam: Tuần 20-24/10/2025 \n Chiến lược đầu tư & Phân tích kỹ thuật chuyên sâu thị trường chứng khoán Việt Nam. \n Phân tích Xu hướng và Dao động giá \n VN-Index – Xuất hiện mẫu hình nến Bearish Engulfing \n Trong phiên giao dịch ngày 17/10/2025, VN-Index giảm điểm mạnh đồng thời xuất hiện mẫu hình nến Bearish Engulfing kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý không mấy lạc quan của nhà đầu tư. \n Bên cạnh đó, chỉ báo Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán trong vùng quá mua (Overbought). Nếu tình hình không có sự cải thiện và chỉ báo rơi khỏi vùng này trong các phiên tới thì rủi ro ngắn hạn sẽ tăng cao. \n Trong trường hợp kịch bản tiêu cực xuất hiện thì đỉnh cũ tháng 09/2025 bị phá vỡ trước đó (tương đương vùng 1,690-1,715 điểm) sẽ đóng vai trò hỗ trợ tốt cho VN-Index. \n  \n HNX-Index – Giằng co quanh đường SMA 50 ngày \n Trong phiên giao dịch ngày 17/10/2025, HNX-Index giảm điểm nhẹ kèm theo khối lượng giao dịch vượt mức trung bình 20 phiên cho thấy tâm lý khá phân vân của nhà đầu tư. \n Bên cạnh đó, chỉ số tiếp tục giằng co quanh đường SMA 50 ngày với các phiên tăng giảm đan xen kèm theo chỉ báo ADX tiếp tục suy yếu và nằm dưới mức 20 cho thấy xu hướng ngắn hạn hiện tại đang rất yếu. \n Hiện tại, HNX-Index vẫn đang nằm trên đường Middle của Bollinger Bands trong khi chỉ báo MACD tiếp tục tăng và nằm trên mức 0 sau khi cho tín hiệu mua trở lại. Điều này cho thấy triển vọng trong ngắn hạn vẫn khá tích cực. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được giảm bớt. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại bán ròng trong phiên giao dịch ngày 17/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ càng bi quan hơn. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "KBSV Research nâng dự báo VN-Index lên 1,814 điểm cuối năm 2025",
      "time": "18 thg 10, 2025",
      "posted_date": "Ngày đăng 02:02 19/10/2025",
      "main_content": "Vietstock - KBSV Research nâng dự báo VN-Index lên 1,814 điểm cuối năm 2025 \n Trong báo cáo triển vọng thị trường chứng khoán cho phần còn lại của năm 2025, Khối phân tích Chứng khoán KB Việt Nam (KBSV Research) nâng dự báo vùng hợp lý của VN-Index cuối năm lên 1,814 điểm (tăng mạnh so với mức 1,530 điểm ở báo cáo gần nhất). \n Theo KBSV Research, vùng dự báo 1,814 điểm tương ứng mức tăng ước tính 18.6% so với cùng kỳ năm trước của EPS bình quân các doanh nghiệp niêm yết trên sàn HOSE. Mức tăng này cao hơn dự báo đã đưa ra trước đó (15%), phản ánh quan điểm tích cực hơn về tác động của những chính sách kích thích kinh tế của Chính phủ, trong khi vấn đề thuế quan không nghiêm trọng như lo ngại ban đầu. \n Đồng thời, mức P/E mục tiêu là 16.7 lần (theo cách tính của Bloomberg), tương đương P/E bình quân 5 năm gần nhất và nhỉnh hơn mức 16.3 lần hiện tại. \n KBSV Research cho rằng, đây là mức định giá hợp lý cho thị trường Việt Nam trong bối cảnh có nhiều động lực hỗ trợ, bao gồm môi trường lãi suất thấp được duy trì, kinh tế tăng trưởng cao hỗ trợ doanh nghiệp mở rộng hoạt động kinh doanh, cung tiền M2 được đẩy mạnh (tương ứng với mức tăng trưởng tín dụng cao), thúc đẩy giải ngân đầu tư công và nâng hạng thị trường. \n Trong khi đó, hai yếu tố rủi ro đáng chú ý đối với thị trường cho giai đoạn quý 4 là tỷ giá và thuế “chuyển tiếp”. \n Trong kịch bản cơ sở, giai đoạn căng thẳng nhất của tỷ giá đã qua. Dù áp lực tỷ giá có thể quay trở lại ở một vài thời điểm khi chỉ số Dollar Index tăng trở lại, nhưng nhìn chung sẽ ngày càng giảm bớt về cuối năm. \n Trong khi đó, rủi ro thuế “chuyển tiếp” được đẩy lùi sang năm 2026 thay vì cuối năm nay. Tuy nhiên, trường hợp rủi ro này quay trở lại trong quý 4, với mức thuế 40% được áp dụng với hàng hóa Việt Nam không đạt tỷ lệ nội địa hóa cao (60 - 70%), tác động lên vĩ mô và thị trường chứng khoán sẽ ở mức độ nghiêm trọng hơn. \n KBSV đưa ra 3 chủ đề đầu tư, bao gồm nâng hạng thị trường với nhóm hưởng lợi là chứng khoán; đầu tư công thúc đẩy nhóm xây dựng hạ tầng, vật liệu xây dựng, xây lắp điện; khơi thông pháp lý giúp mở ra cơ hội cho nhóm bất động sản, xây dựng. Cả 3 chủ đề này đều là các động lực quan trọng hỗ trợ xu hướng của thị trường chứng khoán nói chung và đặc biệt là nhóm ngành được hưởng lợi trực tiếp nói riêng. \n Huy Khải \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 17/10: Tự doanh và khối ngoại tiếp tục bán ròng",
      "time": "17 thg 10, 2025",
      "posted_date": "Ngày đăng 02:37 18/10/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 17/10: Tự doanh và khối ngoại tiếp tục bán ròng \n Trong phiên mà VN-Index bất ngờ giảm gần 36 điểm, cả tự doanh công ty chứng khoán và khối ngoại đều thực hiện bán ròng. \n Trên HOSE, khối tự doanh bán ròng 197 tỷ đồng trong phiên hôm nay. Trong đó, MSN dẫn đầu danh sách bán ròng với quy mô hơn 83 tỷ đồng, tiếp đến là STB hơn 54 tỷ đồng, FPT gần 52 tỷ đồng. \n Ở chiều mua ròng, E1VFVN30 dẫn đầu với gần 47 tỷ đồng, xếp trên những VSC (gần 34 tỷ đồng), VPB (hơn 33 tỷ đồng), VAB (hơn 31 tỷ đồng). \n Với khối ngoại, động thái bán ròng quay trở lại, quy mô hôm nay hơn 2,057 tỷ đồng. Áp lực lớn nhất đến từ VSH bị bán ròng 927 tỷ đồng, bỏ xa các cổ phiếu xếp sau như VRE (gần 185 tỷ đồng) hay SSI (hơn 170 tỷ đồng). \n Trong khi đó, khối ngoại tập trung mua ròng tại VHM gần 198 tỷ đồng, VJC gần 119 tỷ đồng, DXG gần 117 tỷ đồng. \n Huy Khải \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho DXG cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "Chứng khoán Tuần 13-17/10/2025: Áp lực điều chỉnh gia tăng",
      "time": "17 thg 10, 2025",
      "posted_date": "Ngày đăng 01:08 18/10/2025",
      "main_content": "Vietstock - Chứng khoán Tuần 13-17/10/2025: Áp lực điều chỉnh gia tăng \n VN-Index lao dốc trong phiên cuối tuần, qua đó khép lại tuần điều chỉnh với mức giảm hơn 16 điểm so với tuần trước. Trong bối cảnh thị trường phân hóa mạnh, sự suy yếu của nhóm cổ phiếu dẫn dắt cùng áp lực bán ròng kéo dài từ khối ngoại tiếp tục tạo sức ép đáng kể lên tâm lý nhà đầu tư. \n I. THỊ TRƯỜNG CHỨNG KHOÁN VIỆT NAM TUẦN 13-17/10/2025 \n Giao dịch: Các chỉ số chính giảm điểm trong phiên giao dịch cuối tuần ngày 17/10. VN-Index lao dốc 35.66 điểm (-2.02%), về mức 1,731.19 điểm. HNX-Index cũng mất gần 1 điểm (-0.35%), xuống còn 276.11 điểm. Xét cho cả tuần, VN-Index giảm 16.36 điểm (-0.94%), trong khi HNX-Index có thêm 2.49 điểm (+0.91%) so với tuần trước. \n Thị trường chứng khoán Việt Nam khép lại tuần giao dịch đầy biến động với diễn biến rung lắc mạnh. Sau nhịp tăng tốc và tiến sát mốc 1,800 điểm trong đầu tuần, VN-Index không thể duy trì đà hưng phấn khi lực bán gia tăng ở vùng giá cao. Thị trường bước vào giai đoạn giằng co quanh mốc 1,760 điểm trong các phiên tiếp theo với trạng thái phân hóa rõ nét. Nỗ lực kéo trụ vượt đỉnh trước đó đã bộc lộ điểm yếu khi nhóm dẫn dắt này suy yếu trở lại. Áp lực bán dâng cao trong phiên cuối tuần khiến VN-Index chìm trong sắc đỏ, kết thúc tuần ở mức 1,731.19 điểm. \n Về mức độ ảnh hưởng, bộ đôi VIC và VHM là tác nhân chính khiến VN-Index giảm sâu, lấy đi tổng cộng hơn 13 điểm trong phiên cuối tuần. Bên cạnh đó, VPB, CTG và TCB cũng góp phần gia tăng áp lực, mỗi mã làm chỉ số mất thêm khoảng 2 điểm. Ở chiều ngược lại, đóng góp từ nhóm cổ phiếu tích cực là rất hạn chế, khi top 10 mã hỗ trợ nhiều nhất chỉ giúp VN-Index cải thiện vỏn vẹn 1.5 điểm. \n Hầu hết các nhóm ngành phải kết tuần trong sắc đỏ, trong đó phân nửa số nhóm ghi nhận mức giảm trên 1%. Bất động sản quay đầu giảm mạnh nhất sau những phiên tỏa sáng gần đây, mất hơn 3% với áp lực bán mạnh ở VIC (-4.27%), VHM (-4.92%), VRE (-5.53%), TCH (-3.92%), PDR (-1.14%), KBC (-2.7%), VPI (-3.09%) và HDC (-2.38%). Trong khi NTL tăng trần, NVL (+2.15%), DXG (+0.67%), NHA (+2.88%) và VCR (+9.63%) là những điểm sáng nổi bật còn sót lại của nhóm này. \n Các nhóm tài chính và công nghệ thông tin cũng giảm gần 2% với sắc đỏ bao trùm trên diện rộng. Những cái tên tiêu biểu bao gồm VPB (-3.77%), CTG (-2.97%), VCB (-1.59%), TCB (-1.45%), LPB (-3.51%), HDB (-2.69%), ACB (-2.09%), EIB (-3.01%), VIX (-2.91%); FPT (-1.89%) và CMG (-1.84%). \n Ngược lại, dịch vụ truyền thông là nhóm duy nhất giữ được sắc xanh nhờ giao dịch tích cực của VGI (+0.62%), MFS (+3.54%) và SGT (+2.13%). Một vài điểm sáng đơn lẻ đi ngược xu hướng ở các nhóm ngành còn lại có thể kể đến như BMP và VSH tăng hết biên độ, NKG (+1.72%), DDV (+6.38%), NTP (+2.3%), ANV (+4.41%), GEE (+2.59%) và CII (+1.17%). \n Nhà đầu tư nước ngoài tiếp tục bán ròng với giá trị gần 5.2 ngàn tỷ đồng trên cả hai sàn trong tuần qua. Cụ thể, khối ngoại bán ròng hơn 4.8 ngàn tỷ đồng trên sàn HOSE và 340 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n Cổ phiếu tăng tiêu biểu trong tuần qua là VJC \n VJC tăng 31.28%: VJC khép lại tuần giao dịch rực rỡ với trọn vẹn 5 phiên tăng liên tiếp kèm theo khối lượng giao dịch duy trì ở mức cao trên trung bình 20 phiên, phản ánh tâm lý lạc quan của nhà đầu tư. \n Giá cổ phiếu liên tục bám sát Upper Band của Bollinger Bands trong khi chỉ báo MACD tiếp tục nới rộng khoảng cách với đường Signal sau khi cho tín hiệu mua, củng cố triển vọng tích cực trong ngắn hạn. \n Cổ phiếu giảm giá mạnh trong tuần qua là HAX \n HAX giảm 11.93%: HAX vẫn chưa thể thoát khỏi chuỗi ngày tiêu cực khi kéo dài sang tuần giảm thứ 6 liên tiếp. Giá cổ phiếu rơi xuống dưới Lower Band của Bollinger Bands và đang test lại đáy cũ tháng 10/2023 (tương đương vùng 10,000-11,000). \n Thêm vào đó, chỉ báo Stochastic Oscillator tiếp tục tiến sâu vào vùng quá bán cho thấy triển vọng kém khả quan trong ngắn hạn. \n II. THỐNG KÊ THỊ TRƯỜNG CHỨNG KHOÁN TUẦN QUA \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n ProPicks AI đánh giá ACB cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu ACB có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Phân tích kỹ thuật phiên chiều 17/10: Bearish Engulfing Line xuất hiện",
      "time": "17 thg 10, 2025",
      "posted_date": "Ngày đăng 20:11 17/10/2025",
      "main_content": "Vietstock - Phân tích kỹ thuật phiên chiều 17/10: Bearish Engulfing Line xuất hiện \n VN-Index điều chỉnh khá mạnh và mẫu hình nến Bearish Engulfing Line xuất hiện cho thấy rủi ro ngắn hạn tăng lên. Trong khi đó, HNX-Index lại hình thành cây nến tăng thứ ba liên tiếp. \n Tín hiệu kỹ thuật của VN-Index \n Trong phiên giao dịch sáng ngày 17/10/2025, VN-Index điều chỉnh khá mạnh và mẫu hình nến Bearish Engulfing Line xuất hiện cảnh báo rủi ro ngắn hạn tăng lên. \n Chỉ báo Stochastic Oscillator tiếp tục đi xuống sau khi cho tín hiệu bán. Người viết kỳ vọng vùng hỗ trợ 1,700-1,711 điểm sẽ đứng vững trong thời gian tới. \n  \n Tín hiệu kỹ thuật của HNX-Index \n Trong phiên giao dịch sáng ngày 17/10/2025, HNX-Index hình thành cây nến tăng thứ ba liên tiếp và đi ngược với diễn biến bi quan của VN-Index. \n Khối lượng giao dịch thường xuyên nằm trên mức trung bình 20 ngày và chỉ báo MACD đã cho tín hiệu mua mạnh trở lại nên triển vọng ngắn hạn được cải thiện. \n  \n BMP - CTCP Nhựa Bình Minh \n Trong phiên giao dịch sáng ngày 17/10/2025, giá cổ phiếu BMP tiếp tục tăng mạnh đồng thời xuất hiện mẫu hình nến Rising Window cùng khối lượng giao dịch gia tăng và vượt mức trung bình 20 phiên cho thấy nhà đầu tư tiếp tục giao dịch sôi động. \n Chỉ báo MACD đã cho tín hiệu mua trở lại và cắt lên trên mức 0 trong bối cảnh giá cổ phiếu này đã vượt lên trên đỉnh cũ tháng 09/2025 (tương đương vùng 152,000-155,000). Nếu các tín hiệu kỹ thuật tích cực và giá BMP được duy trì tốt trên vùng này thì xu hướng tăng trung hạn sẽ được củng cố thêm. \n  \n VJC - CTCP Hàng không Vietjet \n Trong phiên giao dịch sáng ngày 17/10/2025, giá cổ phiếu VJC tiếp tục tăng mạnh phiên thứ 6 liên tiếp kèm theo khối lượng dự kiến sẽ vượt mức trung bình 20 ngày khi kết thúc phiên cho thấy tâm lý lạc quan của nhà đầu tư vẫn còn. \n Bên cạnh đó, giá cổ phiếu này bám sát dải trên (Upper Band) của Bollinger Bands trong bối cảnh chỉ báo MACD tiếp tục tăng sau khi cho tín hiệu mua. Điều này cho thấy triển vọng tích cực tiếp tục được duy trì. \n  \n (*) Lưu ý: Phân tích trong bài viết này được thực hiện dựa trên dữ liệu realtime tính đến cuối phiên giao dịch sáng. Do đó, các tín hiệu và kết luận chỉ mang tính chất tham khảo và có thể thay đổi khi phiên giao dịch chiều kết thúc. \n Bộ phận Phân tích Kỹ thuật, Phòng Tư vấn Vietstock \n  \n Cách nhanh nhất để biết là sử dụng công cụ tính Giá Trị Hợp Lý. Chúng tôi kết hợp 17 mô hình định giá uy tín trong ngành để đạt độ chính xác tối đa.  Nhận ngay kết luận then chốt cho BMP cộng với hàng ngàn cổ phiếu khác để tìm được “viên ngọc ẩn” tiếp theo với tiềm năng bứt phá ngoạn mục. \n "
   },
   {
      "title": "17/10: Đọc gì trước giờ giao dịch chứng khoán?",
      "time": "17 thg 10, 2025",
      "posted_date": "Ngày đăng 13:02 17/10/2025",
      "main_content": "Vietstock - 17/10: Đọc gì trước giờ giao dịch chứng khoán? \n Cùng điểm lại những tin tức tài chính kinh tế trong nước và quốc tế đáng chú ý diễn ra trong 24h qua trước giờ giao dịch hôm nay. \n * Góc nhìn 17/10: Giằng co trong nhịp đi lên?. Các công ty chứng khoán (CTCK) cho rằng VN-Index vẫn giữ vững xu hướng tăng trong ngắn hạn nhưng sẽ vận động giằng co trong nhịp đi lên. >>> \n * Theo dấu dòng tiền cá mập 16/10: Khối ngoại quay lại mua ròng. Phiên 16/10, trong khi khối ngoại quay lại mua ròng thì tự doanh công ty chứng khoán lại chuyển hướng bán ròng. >>> \n * Lãnh đạo UBCKNN nói về định hướng phát triển thị trường sau nâng hạng. Ngày 16/10/2025, tại thành phố Hồ Chí Minh, Ủy ban Chứng khoán Nhà nước (UBCKNN) chủ trì, phối hợp với Dự án JICA tổ chức “Hội nghị phổ biến nội dung sửa đổi, bổ sung Luật Chứng khoán và các văn bản quy định chi tiết thi hành” khu vực miền Nam. Tại Hội nghị, câu hỏi về định hướng chính sách phát triển thị trường sau khi FTSE nâng hạng thị trường Việt Nam được đặt ra. >>> \n * Điều chỉnh khung pháp lý chào bán chứng khoán theo hướng vừa nới lỏng, vừa siết chặt. Nhằm nâng cao tính minh bạch của hoạt động chào bán, phát hành, đồng thời khắc phục các khó khăn, vướng mắc khi thi hành và đơn giản hóa thủ tục hành chính, Luật 56 và Nghị định 245 đã có những quy định mới về chào bán, phát hành chứng khoán. >>> \n * Microsoft và loạt ông lớn chuyển dịch sản xuất khỏi Trung Quốc. Microsoft đang tích cực chuẩn bị di dời phần lớn sản xuất sản phẩm mới ra khỏi Trung Quốc sớm nhất vào năm tới, trong khi Amazon Web Services (AWS) mở rộng chiến lược chuyển dịch chuỗi cung ứng xuống tận cấp độ linh kiện, theo các nguồn tin thân cận tiết lộ với Nikkei Asia. >>> \n * Cơn bão lòng của chứng sĩ. Cứ tưởng các nhà đầu tư sẽ có 1 năm bùng nổ khi VN-Index tăng tới 60% kể từ đáy thuế quan, lại âm ỉ những cơn bão lòng của chứng sĩ. >>> \n * Bế tắc ngân sách khiến kinh tế Mỹ thiệt hại 15 tỷ USD mỗi ngày. Việc Chính phủ Mỹ đóng cửa đã tạo ra sự bất ổn và làm các doanh nghiệp, nhà đầu tư khó đưa ra quyết định chính xác, dẫn đến sự trì hoãn đầu tư. >>> \n * Mỹ cảnh báo: Thế giới sẽ \"tách rời\" khỏi Trung Quốc nếu áp dụng kiểm soát xuất khẩu đất hiếm. Bộ trưởng Tài chính Mỹ Scott Bessent cho rằng các biện pháp kiểm soát xuất khẩu toàn diện mới về đất hiếm và khoáng sản quan trọng sẽ buộc Mỹ và các nước khác phải \"tách rời\" khỏi Trung Quốc. >>> \n * Bộ trưởng Mỹ: Chứng khoán giảm cũng không ảnh hưởng tới chính sách thương mại của Mỹ với Trung Quốc. Bộ trưởng Tài chính Scott Bessent ngày 15/10 khẳng định rằng Mỹ sẽ không thay đổi lập trường đàm phán thương mại với Trung Quốc do những biến động của thị trường chứng khoán. >>> \n * Giá vàng nhẫn chạm mốc 153 triệu đồng, SJC giao dịch ở ngưỡng 148,6 triệu đồng. Sau khi giá vàng thế giới vượt mốc 4.200 USD/ounce, giá vàng trong nước cũng tiếp tục tăng mạnh và đang giao dịch cao nhất chạm mốc 153 triệu đồng/lượng, tỷ giá trung tâm giảm 5 đồng. >>> \n * Cuộc chiến phí cảng Mỹ – Trung có thể gây rối loạn thương mại hàng hải toàn cầu?. Mỹ và Trung Quốc có động thái “ăn miếng trả miếng” khi chính thức áp các phí cảng mới vào đội tàu của nhau. Nhiều chuyên gia nghi ngại sự căng thẳng leo thang có thể làm rối loạn thương mại hàng hải toàn cầu. >>> \n THỊ TRƯỜNG CHỨNG KHOÁN \n * Chứng khoán Vietcap nhân đôi lãi ròng quý 3 nhờ mảng môi giới và cho vay \n * Tổng Giám đốc FMC xin nghỉ việc sau 30 năm gắn bó \n * Nhà đầu tư cá nhân bắt đáy hơn 1 triệu cp TNI \n * NT2 và GHC đồng loạt chốt quyền chia cổ tức trong tháng 10 \n * Chứng khoán Vietcap trình phương án chào bán riêng lẻ 127.5 triệu cp, muốn lập công ty con ở Singapore \n * Hơn 44 triệu cp được “sang tay”, cổ phiếu MSN bật tăng trần phiên 16/10 \n * Bán xong Công ty Đại Dương Vũng Tàu, HDC lãi kỷ lục gần 550 tỷ trong quý 3 \n * Doanh nghiệp bia lãi quý 3 tăng hơn 800%, vượt kế hoạch năm hơn 100 lần \n * Tasco tính để quỹ ngoại VIAC nắm cổ phần công ty \n * Vingroup ra mắt chuỗi dịch vụ dưỡng lão cao cấp Vin New Horizon \n * Phát sinh doanh thu từ dự án nhà ở xã hội, BAX tăng 25% lãi sau thuế quý 3 \n * Sau gần 16 năm, Xi măng Công Thanh chính thức bị hủy tư cách công ty đại chúng \n * Chứng khoán Rồng Việt báo lãi kỷ lục trong quý 3/2025 \n * CEO Vũ Hữu Điền: VPBankS muốn dẫn đầu về tài sản và lợi nhuận ngành chứng khoán \n * Lợi nhuận Lawaco sụt giảm \n * Lợi nhuận quý 3 của Viglacera giảm 55% do mưa bão \n * Kido tìm đối tác mua lại 49% cổ phần tại KDF \n * Doanh nghiệp nhựa của người Thái lại phá kỷ lục lợi nhuận \n * VRG lãi trở lại trong quý 3 nhờ hợp đồng thuê đất mới \n * Đại hội đồng cổ đông bất thường SBSI: Phê duyệt phương án tăng vốn \n * Digiworld ước lợi nhuận quý 3 tăng 23% \n * VietinBank ý thức rõ trách nhiệm thúc đẩy IR minh bạch và nâng cao chuẩn mực quản trị \n * Âu Lạc lãi vượt kế hoạch năm sau 9 tháng, xuất hiện 2 cổ đông ngoại trước ngày lên UPCoM \n * Chủ tịch DIC gom mạnh cổ phiếu, nâng sở hữu lên hơn 11% \n * Top cổ phiếu đáng chú ý đầu phiên 16/10 \n TÀI CHÍNH NGÂN HÀNG \n * Rửa tiền thời tài sản số: Mua dự án sạch bằng tiền bẩn, đánh sập để xóa dấu vết \n * Kỷ nguyên công nghệ cao và cuộc đua “siêu app” ngân hàng thế hệ mới \n * Giá xăng tăng lên sát mốc 20,000 đồng/lít từ 15h ngày 16/10 \n * Phó Thống đốc: Hoàn thiện pháp lý là trụ cột trong phòng, chống rửa tiền \n * 3 thay đổi lớn về bảo hiểm thất nghiệp từ 1/1/2026 mà người lao động cần biết \n * MSB: Những dấu ấn tiên phong trên hành trình phát triển bền vững \n * Nhìn từ bê bối AntEx: khi giấc mơ tiền ảo chạm giới hạn thật \n * Điều chỉnh lãi suất cho vay ưu đãi nhà ở xã hội xuống còn 5,4% \n * Triển khai các giải pháp phòng, chống rửa tiền trong các giao dịch trên sàn bất động sản, sàn tiền ảo \n * Dầu giảm về gần mức đáy 5 tháng \n * Vàng thế giới tiếp tục tiến bước, lần đầu tiên vượt mốc 4,200 USD/oz \n VĨ MÔ ĐẦU TƯ \n * TP.HCM chỉ đạo rà soát phương án xử lý ‘đất vàng’ Thương xá Tax \n * Sở Tài chính TPHCM thông tin về tiến độ xác định khoản khấu trừ tiền sử dụng đất tại dự án Osimi Tower \n * Vingroup công bố triển khai 61,000 căn nhà ở xã hội tại 7 tỉnh, thành \n * Doanh nghiệp ngoại 4 tháng tuổi được giao gần 1.5ha đất “vàng” tại Tây Hồ Tây \n * Hà Nội giao đất cho doanh nghiệp làm khu nhà ở Thái Hà Spring Garden \n * Thông tin mới nhất về tuyến metro nối trung tâm TP.HCM với Cần Giờ \n * Nhà đất phục vụ mục đích đầu tư nên vận hành theo quy luật thị trường \n TÀI CHÍNH THẾ GIỚI \n * Bong bóng AI phình to, định giá của 10 startup AI tăng vọt 1,000 tỷ USD \n * IMF cảnh báo nợ công toàn cầu có thể vượt 100% GDP vào năm 2029 \n * S&P 500 khởi sắc nhờ kết quả kinh doanh tích cực của ngành ngân hàng \n Khang Di \n  \n ProPicks AI đánh giá MSFT cùng hàng ngàn công ty khác mỗi tháng dựa trên hơn 100 chỉ số tài chính..  Vận dụng sức mạnh của AI để tìm ra những ý tưởng cổ phiếu thú vị, công cụ này không chỉ đánh giá mức độ phổ biến mà còn phân tích các yếu tố cơ bản, động lực tăng trưởng và hiện trạng định giá. AI hoàn toàn không thiên vị – nó chỉ đơn giản là xác định cổ phiếu nào mang lại tỷ lệ rủi ro - lợi nhuận tốt nhất dựa trên dữ liệu hiện tại. Những cổ phiếu AI đáng chú ý từng thắng lợi trong quá khứ bao gồm Super Micro Computers (+185%) và AppLovin (+157%).  Muốn biết liệu MSFT có đang được đề xuất trong bất kỳ chiến lược nào của ProPicks AI? Hay còn cơ hội nào tốt hơn trong cùng lĩnh vực không? \n "
   },
   {
      "title": "Theo dấu dòng tiền cá mập 16/10: Khối ngoại quay lại mua ròng",
      "time": "16 thg 10, 2025",
      "posted_date": "Ngày đăng 02:07 17/10/2025",
      "main_content": "Vietstock - Theo dấu dòng tiền cá mập 16/10: Khối ngoại quay lại mua ròng \n Phiên 16/10, trong khi khối ngoại quay lại mua ròng thì tự doanh công ty chứng khoán lại chuyển hướng bán ròng. \n Kết thúc chuỗi 5 phiên bán ròng, khối ngoại quay lại mua ròng gần 416 tỷ đồng trong phiên 16/10. Cổ phiếu thu hút lực mua của khối ngoại nhiều nhất phiên là NLG với gần 299 tỷ đồng. Ngược lại, cổ phiếu bị bán ròng nhiều nhất là SHB với gần 165 tỷ đồng. \n Còn với tự doanh, khối này quay lại bán ròng gần 82 tỷ đồng trên sàn HOSE trong phiên 16/10 chỉ sau 1 phiên mua ròng. Theo đó, cổ phiếu bị bán ròng nhiều nhất là VPB với gần 47 tỷ đồng. Ngược lại, lực mua ròng lại tập trung ở 1 cổ phiếu ngân hàng khác là STB với gần 30 tỷ đồng. \n Thượng Ngọc \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Vietstock Daily 17/10/2025: Rung lắc còn tiếp diễn?",
      "time": "16 thg 10, 2025",
      "posted_date": "Ngày đăng 01:45 17/10/2025",
      "main_content": "Vietstock - Vietstock Daily 17/10/2025: Rung lắc còn tiếp diễn? \n VN-Index tăng điểm sau diễn biến giằng co mạnh trong phiên và hiện đang trong quá trình tích lũy ngắn hạn sau nhịp bứt phá lên vùng đỉnh mới. Chỉ báo Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán trở lại trong vùng quá mua (Overbought) nên khả năng rung lắc sẽ còn tiếp diễn trong những phiên tới. \n I. PHÂN TÍCH THỊ TRƯỜNG CHỨNG KHOÁN CƠ SỞ NGÀY 16/10/2025 \n - Các chỉ số chính giữ được sắc xanh trong phiên giao dịch ngày 16/10. Cụ thể, VN-Index có thêm 8.9 điểm (+0.51%), lên mức 1,766.85 điểm. HNX-Index cũng tăng gần 1 điểm (+0.35%), đạt 277.08 điểm. \n - Khối lượng khớp lệnh trên sàn HOSE giảm nhẹ 1.8%, đạt gần 1.1 tỷ đơn vị. Trong khi đó, sàn HNX ghi nhận hơn 100 triệu đơn vị khớp lệnh, tăng 12.4% so với mức thấp của phiên trước. \n - Khối ngoại quay lại mua ròng 540 tỷ đồng trên sàn HOSE nhưng vẫn bán ròng 132 tỷ đồng trên sàn HNX. \n Giá trị giao dịch NĐTNN của HOSE, HNX và UPCOM theo ngày. Đvt: Tỷ đồng \n  \n Giá trị giao dịch ròng theo mã cổ phiếu. Đvt: Tỷ đồng \n  \n - Thị trường giao dịch với trạng thái giằng co trong ngày đáo hạn phái sinh 16/10. VN-Index liên tục xuất hiện các nhịp tăng giảm đan xen quanh ngưỡng 1,760 điểm trong suốt phiên sáng với nền thanh khoản thấp. Độ rộng thị trường giữ ở trạng thái cân bằng, phản ánh sự phân hóa rõ nét giữa các nhóm ngành và tâm lý dè dặt của nhà đầu tư. Diễn biến phiên chiều không có nhiều sự thay đổi, ngoại trừ biến động mạnh quen thuộc của nhóm cổ phiếu trụ trong ngày đáo hạn phái sinh khiến biên độ dao động của chỉ số mở rộng hơn về cuối phiên. VN-Index đóng cửa tại 1,766.85 điểm, tăng 0.51% so với phiên trước. \n - Về mức độ ảnh hưởng, VIC, MSN, VJC và GEE là những cổ phiếu đóng góp tích cực nhất, đem về tổng cộng gần 8 điểm tăng cho VN-Index. Trong khi đó, VHM và CTG gây áp lực đáng kể ở phía ngược lại, lần lượt lấy đi 1.8 và 1.2 điểm của chỉ số chung. \n Top cổ phiếu ảnh hưởng đến chỉ số. Đvt: Điểm \n  \n - VN30-Index tăng mạnh về cuối phiên, đóng cửa với 12.63 điểm tăng, lên mức 2,022.27 điểm. Độ rộng thể hiện sự phân hóa rõ rệt với 13 mã tăng, 12 mã giảm và 5 mã đứng giá. Ở phía tích cực, MSN là điểm sáng nổi bật khi tăng kịch trần ngay từ đầu phiên, trong khi VJC tiếp tục duy trì sức nóng với mức tăng 6.4% sau chuỗi 3 phiên trần liên tiếp. Ngược lại, CTG, VHM, VPB và VIB giao dịch không mấy tích cực với mức điều chỉnh trên 1%. \n Xét theo nhóm ngành, bất động sản là tâm điểm hôm nay với lực cầu ấn tượng ở nhiều cổ phiếu. Bao gồm DXG, DIG, NLG, DXS và SJS đồng loạt tăng kịch trần, cùng PDR, VRE, TCH, KBC, QCG, NHA, LDG, NTL,… bứt phá mạnh trên 3%. \n Nhóm công nghiệp cũng ghi nhận mức tăng trên 1% nhưng bức tranh của ngành có sự phân hóa hơn. Đà tăng được dẫn dắt bởi GEE tăng trần, GEX (+3.97%), VJC (+6.38%), HVN (+1.42%), HHV (+3.26%), DPG (+1.86%), BMP (+6.44%), trong khi GMD, MVN, VSC, HAH, PHP, SCS, PC1, CII,… vẫn bị sắc đỏ chi phối. \n Hầu hết các nhóm ngành còn lại cũng trong trạng thái tương tự khi biến động trong biên độ hẹp với sắc xanh đỏ đan xen. \n VN-Index tăng điểm sau diễn biến giằng co mạnh trong phiên và hiện đang trong quá trình tích lũy ngắn hạn sau nhịp bứt phá lên vùng đỉnh mới. Chỉ báo Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán trở lại trong vùng quá mua (Overbought) nên khả năng rung lắc sẽ còn tiếp diễn trong những phiên tới. \n II. PHÂN TÍCH XU HƯỚNG VÀ DAO ĐỘNG GIÁ \n VN-Index – Khả năng rung lắc sẽ còn tiếp diễn \n VN-Index tăng điểm sau diễn biến giằng co mạnh trong phiên và hiện đang trong quá trình tích lũy ngắn hạn sau nhịp bứt phá lên vùng đỉnh mới. \n Chỉ báo Stochastic Oscillator tiếp tục suy yếu sau khi cho tín hiệu bán trở lại trong vùng quá mua (Overbought) nên khả năng rung lắc sẽ còn tiếp diễn trong những phiên tới. \n  \n HNX-Index – Cắt lên đường SMA 50 ngày \n HNX-Index tăng điểm nhẹ và cắt lên đường SMA 50 ngày. Những cây nến thân nhỏ với bóng nến dài liên tục xuất hiện gần đây cho thấy trạng thái giằng co đang hiện hữu. \n Tuy nhiên, chỉ báo MACD tiếp tục đi lên sau khi cho tín hiệu mua và đã vượt qua ngưỡng 0 nên triển vọng ngắn hạn được cải thiện. \n  \n Phân tích Dòng tiền \n Biến động của dòng tiền thông minh: Chỉ báo Negative Volume Index của VN-Index đang nằm trên đường EMA 20 ngày. Nếu trạng thái này tiếp tục trong phiên tới thì rủi ro sụt giảm bất ngờ (thrust down) sẽ được hạn chế. \n  \n Biến động của dòng tiền từ khối ngoại: Khối ngoại quay lại mua ròng trong phiên giao dịch ngày 16/10/2025. Nếu nhà đầu tư nước ngoài duy trì hành động này trong những phiên tới thì tình hình sẽ tích cực hơn. \n III. THỐNG KÊ THỊ TRƯỜNG NGÀY 16/10/2025 \n  \n Bộ phận Phân tích Kinh tế & Chiến lược Thị trường, Phòng Tư vấn Vietstock \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Cơn bão lòng của chứng sĩ",
      "time": "16 thg 10, 2025",
      "posted_date": "Ngày đăng 21:06 16/10/2025",
      "main_content": "Vietstock - Cơn bão lòng của chứng sĩ \n Cứ tưởng các nhà đầu tư sẽ có 1 năm bùng nổ khi VN-Index tăng tới 60% kể từ đáy thuế quan, lại âm ỉ những cơn bão lòng của chứng sĩ. \n Năm 2025, thị trường chứng khoán Việt Nam đứng trước nhiều kỳ vọng với sự hỗ trợ mạnh từ nền tảng vĩ mô và câu chuyện nâng hạng. Thực tế, ngoại trừ cú sụt giảm mạnh vì thông tin thuế quan Mỹ hồi tháng 4, VN-Index đã tăng tới gần 379 điểm, tính đến thời điểm đầu tháng 10, tương ứng mức tăng gần 30%. Sau khi chính thức được nâng hạng vào ngày 8/10 (giờ Việt Nam), thậm chí VN-Index đã chính thức chinh phục cột mốc 1,700 điểm. Nếu so với đáy 1,094 điểm hồi tháng 4, mức tăng lên tới trên 60%. \n Những kỷ lục của VN-Index tưởng như sẽ giúp thị trường giống như năm 2021 - nơi nhà đầu tư “mua bừa cũng có lời”. Nhưng đằng sau con số tăng trưởng đẹp mắt lại là một bức tranh khác, nơi chứng sĩ vấp phải những thử thách lớn về tâm lý. Giống như những cơn bão đã đổ bộ thời gian gần đây, tài khoản của nhiều chứng sĩ có thời điểm phải đối diện với những trận cuồng phong rực lửa, và cơn bão lòng ngày một lớn mạnh. \n  \n Từ những kỳ vọng lớn \n VN-Index năm 2025 có một khởi đầu lạc quan. Nối tiếp đà tăng từ năm cũ, thị trường sớm tiếp cận và phá vỡ thành công ngưỡng kháng cự 1,300 điểm, là lần thứ 7 chỉ số chạm tới mốc này này kể từ năm 2024. Điểm số có sự tham gia dẫn dắt của các cổ phiếu vốn hóa lớn thay vì chỉ tập trung vào các cổ phiếu vốn hóa vừa và nhỏ như những lần trước. Thanh khoản cũng cải thiện mạnh, giúp cột mốc này được giữ vững một cách chắc chắn. \n Bỗng nhiên, thông tin thuế quan từ chính quyền ông Donald Trump xuất hiện. VN-Index trải qua những phiên giảm điểm cực mạnh vào đầu tháng 4, sập về mốc 1,094 điểm. Nhưng đi liền sau đó là sự phục hồi ngoạn mục. VN-Index những tháng sau đó không chỉ lấy lại những gì đã mất mà còn chinh phục cột mốc 1,500, rồi 1,600 điểm, và hơn thế nữa. Khắp thị trường là những kịch bản đầy tham vọng, nơi VN-Index chạm 1,700, rồi 1,800, và hướng đến vượt 2,100 điểm vào cuối năm. Thị trường chứng khoán Việt Nam được đánh giá là một trong những nơi có hiệu suất tốt nhất khu vực ASEAN. \n  \n Bước nhảy vọt của thị trường là có cơ sở, khi thị trường được nâng đỡ bởi những yếu tố vĩ mô thuận lợi. Quý 3, tăng trưởng GDP ước đạt 8.22% so với cùng kỳ, cao nhất kể từ năm 2011, nếu không tính năm phục hồi từ đại dịch COVID-19 - năm 2022. Tính chung 9 tháng đầu năm, tăng trưởng GDP ước đạt 7.84% so với cùng kỳ, bám sát kịch bản tăng trưởng cả năm 8%. \n Mặt khác, nhờ lạm phát được kiểm soát trong ngưỡng, lãi suất được duy trì ở mức thấp, tạo điều kiện thu hút dòng tiền. Bên cạnh đó, thị trường có những câu chuyện tạo động lực như việc vận hành hệ thống KRX (tháng 6), FTSE Russell nâng hạng thị trường từ cận biên (Frontier Market) lên mới nổi (Emerging Market) công bố vào ngày 8/10 cũng tạo nên kỳ vọng đón đầu dòng tiền khối ngoại. Sau cùng, với đà phục hồi của nền kinh tế, nhiều mã cổ phiếu đã sụt giảm ở giai đoạn trước nay có định giá rẻ, tạo động lực thu hút dòng tiền. \n Chưa trọn niềm vui \n Thời điểm tháng 6/2025, thị trường chứng kiến những phiên giao dịch kỳ lạ khi VN-Index tăng mạnh hoặc đi ngang, nhưng số mã giảm điểm lại có phần áp đảo, có lúc lên tới gần 60% tổng số mã trên HOSE. Không chỉ vậy, ngay cả giai đoạn bùng nổ từ tháng 7-9, nơi thị trường tăng tới 300 điểm, còn có những phiên giao dịch nhấn chìm VN-Index trong bão lửa. Chẳng hạn như phiên 29/7 - một trong những phiên giao dịch giảm mạnh nhất năm (-64 điểm) - hay thời điểm cuối tháng 8, đầu tháng 9, có sự điều chỉnh giảm tới 70-80 điểm sau 2 hoặc 3 phiên. \n Thị trường tăng chưa chắc lời. Những phiên giao dịch rực lửa bào mòn tài khoản tạo nên một thử thách tâm lý nặng nề với nhà đầu tư, trong bối cảnh số lượng nhà đầu tư mở mới (hay F0) đang tăng chóng mặt tại các công ty chứng khoán. \n Bất chấp những kỷ lục của VN-Index, nhiều nhà đầu tư cá nhân lại có trải nghiệm không mấy tích cực bởi đà tăng không lan tỏa trên diện rộng. VN-Index là chỉ số được tính dựa trên giá trị vốn hóa thị trường của tất cả các cổ phiếu niêm yết trên sàn HOSE. Những cổ phiếu có vốn hóa càng lớn, tác động lên chỉ số càng mạnh khi có biến động. Điều này dẫn đến hệ quả là chỉ cần một vài cổ phiếu trụ có vốn hóa siêu lớn trong VN-30 tăng giá mạnh là đủ sức \"gánh\" chỉ số, dù việc hàng trăm mã cổ phiếu khác đang diễn biến tiêu cực. \n Bối cảnh năm 2025, người “gánh” thị trường gọi tên nhóm cổ phiếu họ VinGroup. Thống kê từ VietstockFinance, tính đến hết phiên 15/10, nhóm này đóng góp cho thị trường tới hơn 267 điểm. Trong đó, VIC và VHM là 2 cổ phiếu có ảnh hưởng lớn nhất với 165 điểm và hơn 87 điểm, cách rất xa so với nhóm ngân hàng là VPB, TCB, CTG và MBB. Chiều ngược lại, siêu cổ phiếu năm 2024 là FPT, dù có hiệu suất khá tệ, cũng chỉ làm mất của Index gần 15 điểm từ đầu năm tới nay. \n Nhìn vào mức tăng giảm thực tế kể từ đầu năm, tính đến hết phiên 10/10, VIC vững top đầu tăng giá với mức tăng tới 373%, đạt 192,000 đồng/cp. VHM ở top 4, với 207%. Một cố phiếu khác họ VinGroup là VRE nằm trong top 7, với 135%. Ngoài ra, có 2 cổ phiếu “họ Gelex” là VIX và GEX cũng đạt hiệu suất rất tốt, tăng giá lần lượt 302% và 218%. \n Ngược lại, top 10 giảm giá, sau khi bỏ qua 2 cổ phiếu họ Bamboo Capital - BCG và TCD - do các lùm xùm pháp lý, còn có các cái tên sừng sỏ với nội tại tốt là FPT (-27%), DGC (-19%), SZC (-18%)… \n *Chỉ tính các mã cổ phiếu có lượng giao dịch trung bình trên 1 triệu đơn vị \n Nhìn rộng hơn, kể từ đầu năm, sàn HOSE cũng ghi nhận gần 150 cổ phiếu còn giảm giá. Như vậy, dù thị trường năm 2025 tăng mạnh, hiệu suất của nhà đầu tư cũng khó lòng đuổi kịp thị trường nếu danh mục thiếu các cổ phiếu lực mạnh như VIC, VHM, GEX hay VIX. Chẳng hạn như phiên giao dịch ngày 3/10, VN-Index chỉ điều chỉnh nhẹ 0.42%, nhưng tài khoản của nhiều chứng sĩ “rực lửa” bởi số mã giảm giá toàn thị trường nhiều gấp 2.7 lần mã xanh, với tổng cộng 229 mã giảm, trong đó có 160 cổ phiếu giảm trên 1%. VIC và VHM tiếp tục là bệ đỡ, mang về 4.8 điểm. \n Dẹp yên cơn bão lòng \n Hiện tượng “xanh vỏ đỏ lòng” khiến cơn bão lòng trong chứng sĩ ngày một âm ỉ. Những phiên giao dịch giảm điểm mạnh khiến nhiều tài khoản báo lỗ tới 15%, thậm chí là 20% hoặc hơn với các tài khoản có tỷ lệ margin cao. Như trường hợp của Minh Anh - nhân viên văn phòng, với tài khoản nắm giữ nhiều mã ngân hàng, đã rơi khoảng 21% vì những phiên điều chỉnh quanh vùng 1,700 điểm vào cuối tháng 9. \n Bên cạnh đó là áp lực bán từ khối ngoại. Thống kê trong 9 tháng đầu năm, khối ngoại bán ròng khoảng 107 ngàn tỷ đồng (khoảng 3.9 tỷ USD) với nhiều phiên bán ròng liên tiếp, vượt xa giá trị bán ròng của cả năm 2024. Sang tháng 10, chuỗi bán ròng (21 phiên) chỉ bị ngắt tại phiên 8/10, rồi đà bán lại tiếp diễn trong 2 phiên lập đỉnh lịch sử kế tiếp. \n Khối ngoại bán đã bán ròng bất chấp những kỳ vọng tích cực của thị trường và câu chuyện nâng hạng. Nguyên nhân chủ đạo của xu hướng bán ròng này, theo CTCK Yuanta, do 2 nguyên nhân chính là mức chênh lệch lợi suất USD-VND và làn sóng đầu tư nhóm công nghệ tại Mỹ. Nhưng dù vì lý do gì, áp lực bán không ngừng đã gây tác động tâm lý không nhỏ cho nhà đầu tư, khi các F0 thì sợ hãi, còn người đang nắm giữ không muốn bán vùng thấp, tạo nên sự giằng co xuyên suốt tháng 9. Thanh khoản bình quân trong tháng chỉ còn hơn 34 ngàn tỷ đồng/ngày, giảm 31% về giá trị so với tháng trước. \n Tất nhiên, với việc FTSE Russell thông báo nâng hạng thị trường Việt Nam, tâm lý lạc quan đang dần trở lại, minh chứng từ 2 phiên lập kỷ lục về điểm số, và VN-Index có tuần tăng mạnh về thanh khoản. Cùng với đó là sự kỳ vọng về dòng tiền khối ngoại, bởi theo VNDIRECT ước tính, Việt Nam có thể thu hút khoảng 1-1.5 tỷ USD từ các quỹ mở và quỹ ETF theo dõi các chỉ số của FTSE, hoặc cao hơn thế nữa. \n Dù vậy, rủi ro vẫn còn âm ỉ, đặc biệt là những chính sách của Mỹ. Chẳng hạn như ngày 10/10, Tổng thống Donald Trump tuyên bố sẽ áp đặt mức thuế mới 100% đối với hàng hóa nhập khẩu từ Trung Quốc, “cao hơn bất kỳ mức thuế nào mà họ đang phải trả”, bắt đầu từ ngày 1/11. Ngay sau đó, chứng trường Mỹ nhuộm đỏ, thị trường tiền mã hóa chứng kiến hơn 7.5 tỷ USD giá trị vị thế bị thanh lý - cú sụp tồi tệ nhất kể từ sau tuyên bố thuế quan hồi tháng 4. \n Diễn biến sau đó cho thấy VN-Index bật tăng rất mạnh, nhưng cơn bão lòng của các chứng sĩ vẫn tiếp tục gầm thét khi VinGroup dẫn sóng còn bão lửa càn quét thị trường. Tuy nhiên, với những triển vọng đã và đang tồn tại, có lẽ điều chứng sĩ cần là sự bình tĩnh. Bởi xét cho cùng, cơn bão nào rồi cũng đi qua mà thôi. \n Châu An \n  \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   },
   {
      "title": "Việt Nam trước làn sóng IPO kỷ lục và cơ hội trở thành trung tâm đầu tư mới nổi",
      "time": "16 thg 10, 2025",
      "posted_date": "Ngày đăng 14:10 16/10/2025",
      "main_content": "Investing.com - Dragon Capital nhận định tâm điểm của thị trường chứng khoán Việt Nam trong thời gian tới sẽ xoay quanh thời điểm và quy mô dòng vốn khi FTSE Russell chính thức đưa Việt Nam vào rổ chỉ số trong năm 2026, cùng tiến trình cải cách nhằm hướng tới được MSCI công nhận là thị trường mới nổi. \n Trong báo cáo mới nhất, quỹ ngoại này cho rằng các hoạt động chốt lời cùng xu hướng rút ròng của khối ngoại đã tạo áp lực ngắn hạn lên tâm lý nhà đầu tư, song lực đỡ từ dòng tiền nội địa giúp đà điều chỉnh của VN-Index được kiểm soát. Tính đến giữa tháng 10, chỉ số này vẫn tăng 28,1% so với đầu năm (tính theo USD), nhờ nền tảng lợi nhuận doanh nghiệp ổn định và thanh khoản trong nước duy trì tích cực. \n Dragon Capital dự báo nhóm tài chính sẽ ghi nhận kết quả khả quan trong mùa báo cáo quý III, hưởng lợi từ tăng trưởng tín dụng và hoạt động giao dịch sôi động. Trong khi đó, nhóm bất động sản cho thấy dấu hiệu phục hồi rõ nét, với số lượng dự án mở bán và tỷ lệ hấp thụ đều cải thiện. \n Với rổ cổ phiếu Top 80 mà quỹ theo dõi, lợi nhuận dự kiến tăng 21% trong năm 2025 và 17% trong năm 2026. Dragon Capital nhấn mạnh hai yếu tố cần quan sát là chất lượng lợi nhuận – tức tỷ trọng giữa lợi nhuận cốt lõi và lợi nhuận đột biến – cùng mức độ lan tỏa tăng trưởng sang nhóm vốn hóa vừa, cho thấy sức khỏe thực sự của nền tảng doanh nghiệp. \n Bước sang quý IV, sự chú ý sẽ dồn vào quy mô và tốc độ của các dòng vốn ngoại khi Việt Nam gia nhập rổ chỉ số FTSE Emerging trong năm 2026. Một yếu tố hỗ trợ khác là quá trình nâng hạng tín nhiệm quốc gia lên mức “đầu tư” (Investment Grade), được kỳ vọng giúp giảm chi phí vốn và thu hút mạnh hơn dòng tiền tổ chức toàn cầu. \n Song song đó, Dragon Capital ước tính giai đoạn 2026–2028 sẽ chứng kiến làn sóng IPO với tổng giá trị khoảng 40 tỷ USD. Những bước tiến đồng thời này, theo quỹ, sẽ giúp Việt Nam chuyển mình từ một thị trường cận biên tăng trưởng nhanh thành điểm đến trọng yếu trong nhóm thị trường mới nổi. \n Về bức tranh kinh tế vĩ mô, Dragon Capital đánh giá Việt Nam vẫn giữ được vị thế nổi bật trong khu vực. GDP 9 tháng đầu năm 2025 tăng 7,85% (riêng quý III đạt 8,23%), nằm trong nhóm tăng trưởng cao nhất thế giới. Giải ngân đầu tư công đạt khoảng 21 tỷ USD, tăng 30% so với cùng kỳ, trong khi vốn FDI giải ngân tăng 8,5%, lên 18,8 tỷ USD – mức cao nhất trong 5 năm. \n Hoạt động xuất nhập khẩu đều tăng trên 25% so với cùng kỳ, mang lại thặng dư thương mại 2,9 tỷ USD trong tháng 9. Lạm phát duy trì ở mức 3,4%, lạm phát cơ bản 3,2%, đều dưới trần 4,5% mà Chính phủ đặt ra. Sản xuất công nghiệp tăng 9,1% từ đầu năm, còn chỉ số PMI duy trì trên ngưỡng 50 trong ba tháng liên tiếp, phản ánh đà mở rộng sản xuất ổn định. \n Ngân hàng Nhà nước tiếp tục điều hành linh hoạt chính sách tỷ giá thông qua các hợp đồng hoán đổi ngoại tệ có thể hủy (cancellable forward), góp phần ổn định thị trường tiền tệ trong bối cảnh VND giảm khoảng 4% từ đầu năm. Các biện pháp này giúp củng cố niềm tin ngắn hạn, dù đồng nội tệ vẫn chịu ảnh hưởng bởi chính sách của Mỹ và dòng vốn FDI chuyển lợi nhuận ra nước ngoài. \n Nhìn về trung và dài hạn, Dragon Capital cho rằng việc Việt Nam được FTSE Russell nâng hạng mới chỉ là điểm khởi đầu cho giai đoạn phát triển sâu hơn. Lộ trình hướng tới việc được MSCI công nhận là thị trường mới nổi và FTSE Russell xếp vào nhóm thị trường mới nổi tiên tiến trước năm 2030, cùng các cải cách như nới giới hạn sở hữu nước ngoài, phát triển sản phẩm phái sinh và hiện đại hóa hạ tầng, sẽ là nền tảng đưa Việt Nam tiến gần hơn tới chuẩn mực của các thị trường toàn cầu. \n Sức mạnh tính toán của AI đang lột xác bộ mặt thị trường cổ phiếu. ProPicks AI của Investing.com sở hữu hàng chục danh mục đầu tư thắng lợi được AI tiên tiến của chúng tôi lựa chọn.  Tính từ đầu năm đến nay, 2 trong 3 danh mục đầu tư toàn cầu đã và đang vượt mặt chỉ số so chuẩn, với 88% đang trên đà tăng trưởng. Chiến lược Hãng Lớn Trong Ngành Công Nghệ chủ lực của chúng tôi đã tăng gấp đôi so với S&P 500 trong vòng 18 tháng, với những mã tăng giá đáng chú ý như Super Micro Computer (+185%) và AppLovin (+157%).  Cổ phiếu nào sẽ vút lên tiếp theo? \n "
   }
]